{
  "id": 1461,
  "title": "التحذير من المنافقين",
  "slug": "التحذير-من-المنافقين",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد سليم",
    "last_name": "محمد علي"
  },
  "rawContent": "عناصر الخطبة\n                        1/المنافقون سبب المصائب والبلايا 2/بعض صفات المنافقين 3/التحذير من المنافقين 4/الواقع المعاصر لمنافقي هذا الزمان 5/التحذير من خصلة المداهنة للمنافقين 6/إنكار بدع الحفلات والأفراح\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أمَّا ما يحدث لشعبنا فليس انتقامًا من الله، بل هو اختبار لعباده الصالحين، وامتحان لأحبابه المتقين، أما المنافقون ممَّن حولَنا، وأمَّا الذين يسلكون شُعَب النفاق، وأمَّا الفُسَّاق الذين لا يهمهم شأنُ المسلمين، ولا يبكون لبكائهم، ولا يشعرون بمصابهم، هؤلاء سيحل بهم عذاب الله قريبًا إن لم يتوبوا توبة نصوحًا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله؛ قال عن المنافقين: (هُمُ الْعَدُوُّ فَاحْذَرْهُمْ)[الْمُنَافِقُونَ: 4]؛ لأن المنافقين يعيشون بينكم، يدلون أعداءكم على عوراتكم، وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، حذركم من الاشتغال بأموالكم وأولادكم، عن طاعة الله ورسوله، وحذركم من الاشتغال بالدنيا عن أداء ما فرض عليكم؛ لأن هذا الاشتغال من أخلاق المنافقين، فنهاكم الله قائلًا: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ وَمَنْ يَفْعَلْ ذَلِكَ فَأُولَئِكَ هُمُ الْخَاسِرُونَ)[الْمُنَافِقُونَ: 9]، وأشهد أن سيدنا محمدًا، عبد الله ورسوله، قال: \"مثل المنافق كالشاة العائرة، بين الغنمين، تعير إلى هذه مرة، وإلى هذه مرة\" والشاة العائرة هي المترددة بين قطيعين، لا تدري أيهما تَتَّبِع، فاللهم إنَّا نبرأ إليك من النفاق والمنافقين، اللهُمَّ صل وسلم على سيدنا محمد، على آله الطاهرين، وعلى أصحابه المخلصين، صلاةً وسلامًا دائمين إلى يوم القيامة.\n \nأمَّا بعدُ، أيها المؤمنون الصادقون: اتقوا الله وخافوا من النفاق، وتعوَّذوا بالله منه، فقد كان الحسن البَصْريّ يقول: \"ما خاف النفاقَ إلا مؤمنٌ، ولا أَمِنَهُ إلا منافقٌ\".\n \nأيها المسلمون: مصاب أمتنا، وتشتيت المسلمين عن الحُكم بالإسلام، ونكبة شعبنا، ونكسته، وضياع قضيتنا في أروقة الأمم، والحرب على غزة، وما يَجري فيها من بلايا عظيمة، الفاعل الأول فيها هم المنافقون؛ فالمنافقون هم أول من أنزل المصائب بأمتنا، وهم أول من أوصل شعبنا وقضيتنا إلى ما نحن عليه اليوم، من سوء الحال والمصير، يلبسون لكم جلود الكباش، وقلوبهم قلوب الذئاب، فيا مؤمنون: الحذر الحذر من المنافقين، الحذر الحذر من مخططاتهم ومن أهدافهم؛ فهم أول أعدائكم، وأخطرهم، وأشدهم عليكم؛ (قَاتَلَهُمُ اللَّهُ أَنَّى يُؤْفَكُونَ)[التَّوْبَةِ: 30]، قاتلهم الله لأن الله قاهر لكل منافق معاند، يتآمر على أمتنا، وعلى قضيتنا، ويتآمر على شعبنا، ويشارك في تجويعه وترويعه وقتله.\n \nيا عبادَ اللهِ: أوصاف المنافقين مختلفة باختلاف الأزمان، مع جمعهم لصفة النفاق، فهم الزنادقة، وهم المرجفون، وهم المطبعون، وهم المخذلون، وهم العلمانيون، الذين يغررون بكم، ويفرقون صفوفكم، ومن سياسة المنافقين المُخذِّلينَ التي عملوا بها زمن النبي -صلى الله عليه وسلم- قولهم: (لَا تُنْفِقُوا عَلَى مَنْ عِنْدَ رَسُولِ اللَّهِ حَتَّى يَنْفَضُّوا)[الْمُنَافِقُونَ: 7]، إنهم -كما يقول المثل الفلسطيني-: \"يقتلون القتيل ويسيرون في جنازته، ويتقبلون التعازي به\"؛ فما أوقحهم، حقًّا إنهم الزنادقة في كل مكان، والزنديق هو الذي يسر الكفر ويظهر الإيمان؛ قال مالك -رحمه الله-: \"النفاق في عهد رسول الله -صلى الله عليه وسلم- هو الزندقة فينا اليوم\"، فاللهم إنَّا نعوذ بك من النفاق، فإنَّه أسوأ الأخلاق.\n \nيا مؤمنون: إن النفاق نبتة منتنة وخبيثة، ظهرت بعد غزوة بدر، وكبرت عبر التاريخ الإسلامي، تاريخنا الذي يشهد أفعالهم القبيحة، وأقوالهم الدنيئة، جدهم ابن أبي سلول، وأحفاده منذ قرن من الزمان يجلسون على صدوركم، ويلعبون في مصائركم، إنهم عبيد المناصب والزعامات، وعبيد المال والمصالح، أتباع الغرب، وعبيده المخلصون، إنهم الكذابون المراؤون، الخوارون؛ (يَحْسَبُونَ كُلَّ صَيْحَةٍ عَلَيْهِمْ)[الْمُنَافِقُونَ: 4]، ألسنتهم مع قضيتِكم وشعبِك كذبًا، وقلوبهم وأيديهم مع الكافرين عملًا وصدقًا، فحقروا شأنهم يا عبادَ اللهِ، وأديموا مذمتهم والعنوهم يا مسلمون؛ لأن تخذيل المسلمين صفتهم، ولأن العمل بالتخذيل وظيفتهم، يفرحون ويسمنون حين يرون أطفالنا يقتلون، وحين يشاهدون النساء المسلمات يعتدى عليهن، وحين يرون الخراب ينزل ببلادكم، وهذا ليس غريبًا عنهم؛ فقد فرحوا بموت النبي -صلى الله عليه وسلم-؛ قال ابن عمر: \"وكان المنافقون قد استبشروا بموت رسول الله -صلى الله عليه وسلم-، فموت أهل الإيمان والصلاح يفرح المنافقين، وإعلامهم المشغول بالمسلسلات والبرامج الهابطة، والمضللة، شاهد على فرحهم، وغفلتهم، ونفاقهم، يحاربون الله ورسوله، ويحاربون قضيتكم ودينكم، إنهم الذين يسخرون من الملتزمين منكم بالإسلام، بل ويعتبرون الإسلام تهمة يحاسب المسلم عليها، فهم يتربصون بالمؤمنين الدوائر، فلا توالوا المنافقين، ولا تتخذوهم بطانة؛ فالله يقول لكم: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا بِطَانَةً مِنْ دُونِكُمْ لَا يَأْلُونَكُمْ خَبَالًا وَدُّوا مَا عَنِتُّمْ قَدْ بَدَتِ الْبَغْضَاءُ مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ قَدْ بَيَّنَّا لَكُمُ الْآيَاتِ إِنْ كُنْتُمْ تَعْقِلُونَ)[آلِ عِمْرَانَ: 118].\n \nأيها المسلمون، أيها الصادقون: إن المنافقين يعيشون بينكم، يزعمون أنهم الأتقى فيكم، والأصلح منكم، ترونهم في الصفوف الأولى من صفوف المسلمين، ليس نصرة للدين، ولا حبًّا في المسلمين، بل ليدلوا العدو على عوراتكم، وهم كما قال الله -تعالى-: (هُمُ الْعَدُوُّ فَاحْذَرْهُمْ)[الْمُنَافِقُونَ: 4]، وقد كانوا زمن النبي -صلى الله عليه وسلم- لا يظهرون نفاقهم، أما اليوم فيفتخرون بنفاقهم، يلبسون البدلات، ويسكنون أفضل المنازل، وتحت أياديهم أفضل السيارات، وهم كما وصفهم ربنا -تعالى- ذِكْرُه: (وَإِذَا رَأَيْتَهُمْ تُعْجِبُكَ أَجْسَامُهُمْ)[الْمُنَافِقُونَ: 4].\n \nيا عبادَ اللهِ: والمنافقون يجتهدون بالإرجاف والتخذيل واختلاق الأعذار عن الوقوف مع المسلمين في كل المواقف، وبخاصة عند الشدائد والمحن والابتلاءات، فهم الذين قال الله في شأنهم: (وَتَظُنُّونَ بِاللَّهِ الظُّنُونَ)[الْأَحْزَابِ: 10]، فقد ظن المؤمنون أنهم ينصرون في غزوة الأحزاب، وأمَّا المنافقين فظنوا أن المسلمين يستأصلون، فكذب ظن المنافقين، وصدق ظن المؤمنين، فنصرهم الله، (وَرَدَّ اللَّهُ الَّذِينَ كَفَرُوا بِغَيْظِهِمْ لَمْ يَنَالُوا خَيْرًا وَكَفَى اللَّهُ الْمُؤْمِنِينَ الْقِتَالَ وَكَانَ اللَّهُ قَوِيًّا عَزِيزًا)[الْأَحْزَابِ: 25].\n \nأيها المرابطون الصابرون: وفي هذا الزمان صار المنافقون قادة، وصار لهم مؤسَّسات ومراكز، يأمرون بالمنكر، وينهون عن المعروف، ويسارعون في موالاة الكافرين، لأنهم كما يزعمون: (نَخْشَى أَنْ تُصِيبَنَا دَائِرَةٌ)[الْمَائِدَةِ: 52]، (يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ في الَّذِينَ آمَنُوا)[النُّورِ: 19]، إنهم عيون الأعداء على المسلمين، فنكبة أمتنا وشعبنا وقضيتنا بالمنافقين، فاجتنبوهم، اجتنبوهم وقاطعوهم؛ حتى لا تكونوا منهم، إيَّاكُم أن تدافعوا أو تجادلوا عنهم، فقد نهى الله عن ذلك فقال: (وَلَا تُجَادِلْ عَنِ الَّذِينَ يَخْتَانُونَ أَنْفُسَهُمْ إِنَّ اللَّهَ لَا يُحِبُّ مَنْ كَانَ خَوَّانًا أَثِيمًا)[النِّسَاءِ: 107]، فاللهم قاتل المنافقين، فقد تآمروا على تحكيم الإسلام في الأرض، اللهُمَّ قاتل المنافقين فقد جنوا على شعبنا وقضيتنا.\n \nيا مؤمنون: تعرفوا على مكر المنافقين وخبثهم، واقرؤوا تاريخهم الماضي والحاضر، تاريخهم مليء بالسواد والحقد عليكم، وعلى دينكم، فالعلم بالشيء فرع عن تصوره، فكونوا على وعي من نفاقهم وتخذيلهم؛ فهم مع المشركين تارة، وهم حلفاء لأهل الكتاب أطوارًا عديدة؛ ففي غزوة الأحزاب، انسحب زعيمهم ابن أبي بثلث الجيش، وترك المسلمين وحدهم في الغزوة، وهم الذين وقفوا مع النصارى في غزوة تبوك، حتى قال قائلهم على مسامع المؤمنين لتخذيلهم: \"يغزو محمد بني الأصفر -يعني الروم- والله لكأني أنظر إلى أصحابه مقرنين في الحبال\"، وخاب هذا المنافق الخبيث، فقد عاد محمدٌ منصورًا بالرعب مسيرةَ شهرٍ.\n \nيا عبادَ اللهِ: رَحِمَ اللهُ أيَّ واحد منكم اعتزل المنافقينَ، ولم يسلك طريقَهم؛ فهم الذين قالوا: (إِنَّ بُيُوتَنَا عَوْرَةٌ)[الْأَحْزَابِ: 13]، وهم الذين يقولون اليوم: \"نشجب، نستنكر وندين\"، استخفافا بمصابكم، واستمرارًا لجرائمهم، ومخازيهم، وتخذيلهم للمسلمين، إنهم المفضوحون المكشوفون، قديمًا وحاضِرًا، لم يتركوا مَوقِفًا في القرون الأولى إلا وخذلوا فيه رسول الله والمؤمنين، ولم يتركوا مَوقِفًا خلال القرن الماضي والحالي إلا تآمروا فيه عليكم، وعلى دينكم؛ ليمنعوا وصوله إلى سدة الحكم، فأنتم في عقيدتهم الكباش التي يضحى بها، في سبيل كفرهم ونفاقهم؛ (قَدْ بَدَتِ الْبَغْضَاءُ مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ)[آلِ عِمْرَانَ: 118].\n \nأيها المؤمنون، أيها الصابرون: وفي هذا المقام نُبشِّر نساءَ غزةَ اللواتي سألنَ رسولَ الله -صلى الله عليه وسلم- ألَّا يشفعَ للمخذِّلين المنافقين، نُبشِّرُهُنَّ أنَّه -صلى الله عليه وسلم- لن يستقبل المخذلينَ المنافقين على حوضه، ولن يشفع لهم، ولن يعتبرهم من عداد أمته أصلًا، وأنى لهم ذلك وقد شاركوا في تجويع وتعطيش الأبرياء في غزة، وأنى لهم ذلك وقد حكم الله على المنافقين بقوله: (إِنَّ الْمُنَافِقِينَ في الدَّرْكِ الْأَسْفَلِ مِنَ النَّارِ وَلَنْ تَجِدَ لَهُمْ نَصِيرًا)[النِّسَاءِ: 145]، فاللهم إنَّا نعوذ بك من كل منافق عليم اللسان، يقول ما نعرف، ويفعل ما ننكر، اللهُمَّ قلب قلوبنا على دينك وطاعتك ومرضاتك، اللهُمَّ أحينا مسلمين، وتوفقنا مسلمين، وألحقنا بالصالحين.\n \nعبادَ اللهِ: إن الله لا يستجيب دعاء من قلب غافل لاه ساه، فادعوا الله وأنتم موقنون بالإجابة.\n \n \nالخطبة الثانية:\n \nالحمد لله، جعل الذُّلَّ والصَّغارَ على مَنْ خالَف أمره وأمر رسوله، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، جاهد المنافقين، صلى الله عليه، وعلى آله وأصحابه، وعلى من تبعهم بإحسان إلى يوم الدين.\n \nأمَّا بعدُ، أيها المؤمنون: يقول الله -تعالى-: (وَمِمَّنْ حَوْلَكُمْ مِنَ الْأَعْرَابِ مُنَافِقُونَ وَمِنْ أَهْلِ الْمَدِينَةِ مَرَدُوا عَلَى النِّفَاقِ لَا تَعْلَمُهُمْ نَحْنُ نَعْلَمُهُمْ سَنُعَذِّبُهُمْ مَرَّتَيْنِ ثُمَّ يُرَدُّونَ إِلَى عَذَابٍ عَظِيمٍ)[التَّوْبَةِ: 101].\n \nأيها المرابطون: هذه الآية نزلت في منافقين كانوا حول المدينة المنوَّرة، من مُزَيْنَةَ وجهينةَ وأسلمَ وغفارٍ وأجشعَ، ونزلت أيضًا في منافقين كانوا في المدينة المنوَّرة، هؤلاء أقاموا على النفاق، ومردوا عليه، ولم يتوبوا منه، وكأن هذه الآية تتنزل اليوم على شعبنا في أرضه المقدَّسة، فمن حولنا منافقون، مردوا على النفاق، فطبعوا وخذلوا وشاركوا فيما ينزل بشعبنا من كربات وبلايا، فالمنافقون القُدامى والجُدُد، توعدهم الله بالعذاب، كما قال سبحانه: (سَنُعَذِّبُهُمْ مَرَّتَيْنِ ثُمَّ يُرَدُّونَ إِلَى عَذَابٍ عَظِيمٍ)[التَّوْبَةِ: 101]، والعذاب الأول يكون في الدنيا، ومنه الأمراض، والمصائب في أموالهم وأولادهم، ونسأل الله أن يعجل لهم في ذلك، وأن يرينا ذلك بأعيننا قريبًا عاجلًا يا أرحم الراحمين، وأمَّا العذاب الثاني فهو عذاب القبر، ثم عذاب الآخرة، ولن ينفعهم حينئذ إنس ولا جان، مهما أوتوا من قوة، فالملك أولًا وأخيرًا لله الواحد القهار.\n \nيا مسلمون، يا مؤمنون: ومن شعب النفاق وخصال المنافقين، والتي يقع بها عديد الناس، خصلة المداهنة، فنراهم يجارون الكفار في كفرهم، ويجارون الفُسَّاق في فسقهم، يرضون بحالهم، ويعملون به، ويتوددون إليهم، ولا ينكرون عليهم، يبتدعون المنكَرات، ويتركون الواجبات، ويزهدون في السنن والمستحبَّات، طمعًا في الدنيا وشهواتها، ورغبة عن الله ورسوله والدار الآخرة، وبئس ما يفعلون، فالرضا بالكفر كفر، والعمل بالفسوق خروج عن طاعة الله ورسوله، والرضا بالمنكر والعمل بالمعاصي استعجال لغضب الله نقمته.\n \nيا مسلمون: أمَّا ما يحدث لشعبنا فليس انتقامًا من الله، بل هو اختبار لعباده الصالحين، وامتحان لأحبابه المتقين، أما المنافقون ممَّن حولَنا، وأمَّا الذين يسلكون شُعَب النفاق، وأمَّا الفُسَّاق الذين لا يهمهم شأنُ المسلمين، ولا يبكون لبكائهم، ولا يشعرون بمصابهم، هؤلاء سيحل بهم عذاب الله قريبًا إن لم يتوبوا توبة نصوحًا، وذلك جزاء فسقهم ومداهنتهم، وشرودهم عن دينهم، وعن الالتزام بأحكامه وهديه وسننه.\n \nأيها المؤمنون، أيها الصادقون: وقريبًا من هؤلاء الذين يتركون السنن في الأعراس، ويبتدعون البدع؛ فالموسيقى والتبرج، واختلاط الرجال بالنساء، وترك سنة الوليمة، وابتداع بدعة ما يُسمَّى بتوديع العزوبية، واستئجار ما يسمون بالمطربين لإحياء ليلة الزفاف، هؤلاء وأمثالهم ممن يجاهرون بالمنكرات، ويفتخرون بالمجاهرة بها، بل ويتنافسون فيها، من النساء والرجال، هؤلاء ليسوا منافقين، ولكنهم مرضى القلوب، ومرضى الشهوات، ومرضى الشُّبُهات التي تأخذ صاحبها إلى النفاق، هؤلاء إلى الفسق أقرب منهم إلى الإيمان، وقد قال رسول الله -صلى الله عليه وسلم-: \"إذا لم تستحي فاصنع ما شئت\"، أفلا يخشى هؤلاء أن يدخلوا في قول النبي -صلى الله عليه وسلم-: \"من لم يهتم بأمر المسلمين فليس منهم\"، وأسأل: أين قلوبهم؟! وأين ضمائرهم؟! فهؤلاء وأمثالهم لا يعرفون معنى للتكافل بين المسلمين، ولا يدركون ما هو حب المسلم لأخيه المسلم، وأظنهم لم يسمعوا عن المودَّة التي تجب عليهم لإخوانهم من أبناء شعبهم وملتهم، ولو أقسمت على ذلك كله ما كنتُ حانثًا، فكل هؤلاء غافلون، فاستيقظوا من سبات غفلتكم، وطهروا القلوب من أمراضها، ومن نفاقها، عالجوا القلوب بصدق الإيمان، وجاهدوا أنفسكم، وحاسبوا أشد المحاسبة، لا تعملوا أعمال المنافقين، ولا تتكلموا بألسنتهم، ولا ترفعوا أصواتكم في المساجد التي عظمها الله في كتابه، فليس هذا من فقه الأمر بالمعروف، وهو مخالف لفقه مقاصد الشريعة، في المصالح والمفاسد، ألا يكفي المسجد الأقصى حرق منبره، وتدنيس رحابه، وانتهاك قدسيته، وانشغال الأمة عنه؟! إنه المسجد الأقصى الذي هو هويتنا، وعقيدتنا، وتاريخنا وحاضرنا، ومستقبلنا، الذي بارَك اللهُ فيه، وبارك حوله، فكونوا مع المسجد الأقصى حيث كان، ورصوا فيه صفوفكم، وأديموا فيه صلواتكم، ولا تحدثوا فيه ما لا يرضاه الله ورسوله، من أراد عقد قرانه في المسجد الأقصى ليبارك الله له زواجه، فلا يعتدي على قدسيته بالتبرج والتصوير، والتصرفات الخارجة عن الآداب، فالمسجد الأقصى ليس قاعة للأفراح، بل هو أرض رباط وعبادة، للصلوات الخمس، وطاعة الله ومرضاته، فكونوا دائمًا مع الحق وأهله، ولا تغردوا خارج السرب، ولا تخرجوا من فسطاط الإيمان، إلى فسطاط المنافقين، فتشوا أنفسكم؛ هل ولاؤكم للمؤمنين، فتشوا أنفسكم: هل بغضكم وبراءتكم من الكافرين، وهل سلمتم من النفاق، ومن سمات المنافقين؟! ثم اقتدوا بسلفنا الصالح الذين كانوا يتعوذون بالله من النفاق في صلواتهم، هذا أبو الدرداء يقول: \"إن الرجل ليقلب عن دينه في الساعة الواحدة فيخلع منه\"، فجددوا إيمانكم ورباطكم، وعودتكم إلى دينكم، وإلى الله ورسوله؛ قال رسولنا -صلى الله عليه وسلم-: \"إن الإيمان ليخلق في جوف أحدكم، كما يخلق الثوب\"، فاسألوا الله أن يجدد الإيمان في قلوبكم.\n \nاللهُمَّ جدِّدِ الإيمانَ في قلوبنا، اللهُمَّ نَجِّ المستضعَفين من المسلمين، اللهُمَّ اجعل أقصانا آمِنًا بأمانك، عزيزًا بعزك، منصورًا بنصرك المبين، اللهُمَّ تقبَّلْ شهداءنا، وشاف جرحانا، وأطلق سراح أسرانا، اللهُمَّ ارفع البلاء والكرب عَنَّا وعن أهلنا في غزة، وتولنا وتولهم بعنايتك ورعايتك، واحرسنا واحرسهم بعينك التي لا تنام، اللهُمَّ أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الشركَ والمشركينَ، اللهُمَّ انصر دينك وعبادك الصالحين، اللهُمَّ اغفر لنا ولوالدينا، وللمسلمين والمسلمات، الأحياء منهم والأموات.\n \nوأنتَ يا مقيمَ الصلاةِ أَقِمِ الصلاةَ؛ (إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/المنافقون سبب المصائب والبلايا 2/بعض صفات المنافقين 3/التحذير من المنافقين 4/الواقع المعاصر لمنافقي هذا الزمان 5/التحذير من خصلة المداهنة للمنافقين 6/إنكار بدع الحفلات والأفراح</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أمَّا ما يحدث لشعبنا فليس انتقامًا من الله، بل هو اختبار لعباده الصالحين، وامتحان لأحبابه المتقين، أما المنافقون ممَّن حولَنا، وأمَّا الذين يسلكون شُعَب النفاق، وأمَّا الفُسَّاق الذين لا يهمهم شأنُ المسلمين، ولا يبكون لبكائهم، ولا يشعرون بمصابهم، هؤلاء سيحل بهم عذاب الله قريبًا إن لم يتوبوا توبة نصوحًا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380907\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله؛ قال عن المنافقين: (<span style=\"color:#ff0000;\">هُمُ الْعَدُوُّ فَاحْذَرْهُمْ</span>)[الْمُنَافِقُونَ: 4]؛ لأن المنافقين يعيشون بينكم، يدلون أعداءكم على عوراتكم، وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، حذركم من الاشتغال بأموالكم وأولادكم، عن طاعة الله ورسوله، وحذركم من الاشتغال بالدنيا عن أداء ما فرض عليكم؛ لأن هذا الاشتغال من أخلاق المنافقين، فنهاكم الله قائلًا: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ وَمَنْ يَفْعَلْ ذَلِكَ فَأُولَئِكَ هُمُ الْخَاسِرُونَ</span>)[الْمُنَافِقُونَ: 9]، وأشهد أن سيدنا محمدًا، عبد الله ورسوله، قال: \"<span style=\"color:#0000ff;\">مثل المنافق كالشاة العائرة، بين الغنمين، تعير إلى هذه مرة، وإلى هذه مرة</span>\" والشاة العائرة هي المترددة بين قطيعين، لا تدري أيهما تَتَّبِع، فاللهم إنَّا نبرأ إليك من النفاق والمنافقين، اللهُمَّ صل وسلم على سيدنا محمد، على آله الطاهرين، وعلى أصحابه المخلصين، صلاةً وسلامًا دائمين إلى يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، أيها المؤمنون الصادقون: اتقوا الله وخافوا من النفاق، وتعوَّذوا بالله منه، فقد كان الحسن البَصْريّ يقول: \"<span style=\"color:#008000;\">ما خاف النفاقَ إلا مؤمنٌ، ولا أَمِنَهُ إلا منافقٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: مصاب أمتنا، وتشتيت المسلمين عن الحُكم بالإسلام، ونكبة شعبنا، ونكسته، وضياع قضيتنا في أروقة الأمم، والحرب على غزة، وما يَجري فيها من بلايا عظيمة، الفاعل الأول فيها هم المنافقون؛ فالمنافقون هم أول من أنزل المصائب بأمتنا، وهم أول من أوصل شعبنا وقضيتنا إلى ما نحن عليه اليوم، من سوء الحال والمصير، يلبسون لكم جلود الكباش، وقلوبهم قلوب الذئاب، فيا مؤمنون: الحذر الحذر من المنافقين، الحذر الحذر من مخططاتهم ومن أهدافهم؛ فهم أول أعدائكم، وأخطرهم، وأشدهم عليكم؛ (<span style=\"color:#ff0000;\">قَاتَلَهُمُ اللَّهُ أَنَّى يُؤْفَكُونَ</span>)[التَّوْبَةِ: 30]، قاتلهم الله لأن الله قاهر لكل منافق معاند، يتآمر على أمتنا، وعلى قضيتنا، ويتآمر على شعبنا، ويشارك في تجويعه وترويعه وقتله.</p>\n<p>&nbsp;</p>\n<p>يا عبادَ اللهِ: أوصاف المنافقين مختلفة باختلاف الأزمان، مع جمعهم لصفة النفاق، فهم الزنادقة، وهم المرجفون، وهم المطبعون، وهم المخذلون، وهم العلمانيون، الذين يغررون بكم، ويفرقون صفوفكم، ومن سياسة المنافقين المُخذِّلينَ التي عملوا بها زمن النبي -صلى الله عليه وسلم- قولهم: (<span style=\"color:#ff0000;\">لَا تُنْفِقُوا عَلَى مَنْ عِنْدَ رَسُولِ اللَّهِ حَتَّى يَنْفَضُّوا</span>)[الْمُنَافِقُونَ: 7]، إنهم -كما يقول المثل الفلسطيني-: \"<span style=\"color:#008000;\">يقتلون القتيل ويسيرون في جنازته، ويتقبلون التعازي به</span>\"؛ فما أوقحهم، حقًّا إنهم الزنادقة في كل مكان، والزنديق هو الذي يسر الكفر ويظهر الإيمان؛ قال مالك -رحمه الله-: \"<span style=\"color:#008000;\">النفاق في عهد رسول الله -صلى الله عليه وسلم- هو الزندقة فينا اليوم</span>\"، فاللهم إنَّا نعوذ بك من النفاق، فإنَّه أسوأ الأخلاق.</p>\n<p>&nbsp;</p>\n<p>يا مؤمنون: إن النفاق نبتة منتنة وخبيثة، ظهرت بعد غزوة بدر، وكبرت عبر التاريخ الإسلامي، تاريخنا الذي يشهد أفعالهم القبيحة، وأقوالهم الدنيئة، جدهم ابن أبي سلول، وأحفاده منذ قرن من الزمان يجلسون على صدوركم، ويلعبون في مصائركم، إنهم عبيد المناصب والزعامات، وعبيد المال والمصالح، أتباع الغرب، وعبيده المخلصون، إنهم الكذابون المراؤون، الخوارون؛ (<span style=\"color:#ff0000;\">يَحْسَبُونَ كُلَّ صَيْحَةٍ عَلَيْهِمْ</span>)[الْمُنَافِقُونَ: 4]، ألسنتهم مع قضيتِكم وشعبِك كذبًا، وقلوبهم وأيديهم مع الكافرين عملًا وصدقًا، فحقروا شأنهم يا عبادَ اللهِ، وأديموا مذمتهم والعنوهم يا مسلمون؛ لأن تخذيل المسلمين صفتهم، ولأن العمل بالتخذيل وظيفتهم، يفرحون ويسمنون حين يرون أطفالنا يقتلون، وحين يشاهدون النساء المسلمات يعتدى عليهن، وحين يرون الخراب ينزل ببلادكم، وهذا ليس غريبًا عنهم؛ فقد فرحوا بموت النبي -صلى الله عليه وسلم-؛ قال ابن عمر: \"وكان المنافقون قد استبشروا بموت رسول الله -صلى الله عليه وسلم-، فموت أهل الإيمان والصلاح يفرح المنافقين، وإعلامهم المشغول بالمسلسلات والبرامج الهابطة، والمضللة، شاهد على فرحهم، وغفلتهم، ونفاقهم، يحاربون الله ورسوله، ويحاربون قضيتكم ودينكم، إنهم الذين يسخرون من الملتزمين منكم بالإسلام، بل ويعتبرون الإسلام تهمة يحاسب المسلم عليها، فهم يتربصون بالمؤمنين الدوائر، فلا توالوا المنافقين، ولا تتخذوهم بطانة؛ فالله يقول لكم: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا بِطَانَةً مِنْ دُونِكُمْ لَا يَأْلُونَكُمْ خَبَالًا وَدُّوا مَا عَنِتُّمْ قَدْ بَدَتِ الْبَغْضَاءُ مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ قَدْ بَيَّنَّا لَكُمُ الْآيَاتِ إِنْ كُنْتُمْ تَعْقِلُونَ</span>)[آلِ عِمْرَانَ: 118].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، أيها الصادقون: إن المنافقين يعيشون بينكم، يزعمون أنهم الأتقى فيكم، والأصلح منكم، ترونهم في الصفوف الأولى من صفوف المسلمين، ليس نصرة للدين، ولا حبًّا في المسلمين، بل ليدلوا العدو على عوراتكم، وهم كما قال الله -تعالى-: (<span style=\"color:#ff0000;\">هُمُ الْعَدُوُّ فَاحْذَرْهُمْ</span>)[الْمُنَافِقُونَ: 4]، وقد كانوا زمن النبي -صلى الله عليه وسلم- لا يظهرون نفاقهم، أما اليوم فيفتخرون بنفاقهم، يلبسون البدلات، ويسكنون أفضل المنازل، وتحت أياديهم أفضل السيارات، وهم كما وصفهم ربنا -تعالى- ذِكْرُه: (<span style=\"color:#ff0000;\">وَإِذَا رَأَيْتَهُمْ تُعْجِبُكَ أَجْسَامُهُمْ</span>)[الْمُنَافِقُونَ: 4].</p>\n<p>&nbsp;</p>\n<p>يا عبادَ اللهِ: والمنافقون يجتهدون بالإرجاف والتخذيل واختلاق الأعذار عن الوقوف مع المسلمين في كل المواقف، وبخاصة عند الشدائد والمحن والابتلاءات، فهم الذين قال الله في شأنهم: (<span style=\"color:#ff0000;\">وَتَظُنُّونَ بِاللَّهِ الظُّنُونَ</span>)[الْأَحْزَابِ: 10]، فقد ظن المؤمنون أنهم ينصرون في غزوة الأحزاب، وأمَّا المنافقين فظنوا أن المسلمين يستأصلون، فكذب ظن المنافقين، وصدق ظن المؤمنين، فنصرهم الله، (<span style=\"color:#ff0000;\">وَرَدَّ اللَّهُ الَّذِينَ كَفَرُوا بِغَيْظِهِمْ لَمْ يَنَالُوا خَيْرًا وَكَفَى اللَّهُ الْمُؤْمِنِينَ الْقِتَالَ وَكَانَ اللَّهُ قَوِيًّا عَزِيزًا</span>)[الْأَحْزَابِ: 25].</p>\n<p>&nbsp;</p>\n<p>أيها المرابطون الصابرون: وفي هذا الزمان صار المنافقون قادة، وصار لهم مؤسَّسات ومراكز، يأمرون بالمنكر، وينهون عن المعروف، ويسارعون في موالاة الكافرين، لأنهم كما يزعمون: (<span style=\"color:#ff0000;\">نَخْشَى أَنْ تُصِيبَنَا دَائِرَةٌ</span>)[الْمَائِدَةِ: 52]، (<span style=\"color:#ff0000;\">يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ في الَّذِينَ آمَنُوا</span>)[النُّورِ: 19]، إنهم عيون الأعداء على المسلمين، فنكبة أمتنا وشعبنا وقضيتنا بالمنافقين، فاجتنبوهم، اجتنبوهم وقاطعوهم؛ حتى لا تكونوا منهم، إيَّاكُم أن تدافعوا أو تجادلوا عنهم، فقد نهى الله عن ذلك فقال: (<span style=\"color:#ff0000;\">وَلَا تُجَادِلْ عَنِ الَّذِينَ يَخْتَانُونَ أَنْفُسَهُمْ إِنَّ اللَّهَ لَا يُحِبُّ مَنْ كَانَ خَوَّانًا أَثِيمًا</span>)[النِّسَاءِ: 107]، فاللهم قاتل المنافقين، فقد تآمروا على تحكيم الإسلام في الأرض، اللهُمَّ قاتل المنافقين فقد جنوا على شعبنا وقضيتنا.</p>\n<p>&nbsp;</p>\n<p>يا مؤمنون: تعرفوا على مكر المنافقين وخبثهم، واقرؤوا تاريخهم الماضي والحاضر، تاريخهم مليء بالسواد والحقد عليكم، وعلى دينكم، فالعلم بالشيء فرع عن تصوره، فكونوا على وعي من نفاقهم وتخذيلهم؛ فهم مع المشركين تارة، وهم حلفاء لأهل الكتاب أطوارًا عديدة؛ ففي غزوة الأحزاب، انسحب زعيمهم ابن أبي بثلث الجيش، وترك المسلمين وحدهم في الغزوة، وهم الذين وقفوا مع النصارى في غزوة تبوك، حتى قال قائلهم على مسامع المؤمنين لتخذيلهم: \"<span style=\"color:#008000;\">يغزو محمد بني الأصفر -يعني الروم- والله لكأني أنظر إلى أصحابه مقرنين في الحبال</span>\"، وخاب هذا المنافق الخبيث، فقد عاد محمدٌ منصورًا بالرعب مسيرةَ شهرٍ.</p>\n<p>&nbsp;</p>\n<p>يا عبادَ اللهِ: رَحِمَ اللهُ أيَّ واحد منكم اعتزل المنافقينَ، ولم يسلك طريقَهم؛ فهم الذين قالوا: (<span style=\"color:#ff0000;\">إِنَّ بُيُوتَنَا عَوْرَةٌ</span>)[الْأَحْزَابِ: 13]، وهم الذين يقولون اليوم: \"نشجب، نستنكر وندين\"، استخفافا بمصابكم، واستمرارًا لجرائمهم، ومخازيهم، وتخذيلهم للمسلمين، إنهم المفضوحون المكشوفون، قديمًا وحاضِرًا، لم يتركوا مَوقِفًا في القرون الأولى إلا وخذلوا فيه رسول الله والمؤمنين، ولم يتركوا مَوقِفًا خلال القرن الماضي والحالي إلا تآمروا فيه عليكم، وعلى دينكم؛ ليمنعوا وصوله إلى سدة الحكم، فأنتم في عقيدتهم الكباش التي يضحى بها، في سبيل كفرهم ونفاقهم؛ (<span style=\"color:#ff0000;\">قَدْ بَدَتِ الْبَغْضَاءُ مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ</span>)[آلِ عِمْرَانَ: 118].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون، أيها الصابرون: وفي هذا المقام نُبشِّر نساءَ غزةَ اللواتي سألنَ رسولَ الله -صلى الله عليه وسلم- ألَّا يشفعَ للمخذِّلين المنافقين، نُبشِّرُهُنَّ أنَّه -صلى الله عليه وسلم- لن يستقبل المخذلينَ المنافقين على حوضه، ولن يشفع لهم، ولن يعتبرهم من عداد أمته أصلًا، وأنى لهم ذلك وقد شاركوا في تجويع وتعطيش الأبرياء في غزة، وأنى لهم ذلك وقد حكم الله على المنافقين بقوله: (<span style=\"color:#ff0000;\">إِنَّ الْمُنَافِقِينَ في الدَّرْكِ الْأَسْفَلِ مِنَ النَّارِ وَلَنْ تَجِدَ لَهُمْ نَصِيرًا</span>)[النِّسَاءِ: 145]، فاللهم إنَّا نعوذ بك من كل منافق عليم اللسان، يقول ما نعرف، ويفعل ما ننكر، اللهُمَّ قلب قلوبنا على دينك وطاعتك ومرضاتك، اللهُمَّ أحينا مسلمين، وتوفقنا مسلمين، وألحقنا بالصالحين.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إن الله لا يستجيب دعاء من قلب غافل لاه ساه، فادعوا الله وأنتم موقنون بالإجابة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، جعل الذُّلَّ والصَّغارَ على مَنْ خالَف أمره وأمر رسوله، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، جاهد المنافقين، صلى الله عليه، وعلى آله وأصحابه، وعلى من تبعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، أيها المؤمنون: يقول الله -تعالى-: (<span style=\"color:#ff0000;\">وَمِمَّنْ حَوْلَكُمْ مِنَ الْأَعْرَابِ مُنَافِقُونَ وَمِنْ أَهْلِ الْمَدِينَةِ مَرَدُوا عَلَى النِّفَاقِ لَا تَعْلَمُهُمْ نَحْنُ نَعْلَمُهُمْ سَنُعَذِّبُهُمْ مَرَّتَيْنِ ثُمَّ يُرَدُّونَ إِلَى عَذَابٍ عَظِيمٍ</span>)[التَّوْبَةِ: 101].</p>\n<p>&nbsp;</p>\n<p>أيها المرابطون: هذه الآية نزلت في منافقين كانوا حول المدينة المنوَّرة، من مُزَيْنَةَ وجهينةَ وأسلمَ وغفارٍ وأجشعَ، ونزلت أيضًا في منافقين كانوا في المدينة المنوَّرة، هؤلاء أقاموا على النفاق، ومردوا عليه، ولم يتوبوا منه، وكأن هذه الآية تتنزل اليوم على شعبنا في أرضه المقدَّسة، فمن حولنا منافقون، مردوا على النفاق، فطبعوا وخذلوا وشاركوا فيما ينزل بشعبنا من كربات وبلايا، فالمنافقون القُدامى والجُدُد، توعدهم الله بالعذاب، كما قال سبحانه: (<span style=\"color:#ff0000;\">سَنُعَذِّبُهُمْ مَرَّتَيْنِ ثُمَّ يُرَدُّونَ إِلَى عَذَابٍ عَظِيمٍ</span>)[التَّوْبَةِ: 101]، والعذاب الأول يكون في الدنيا، ومنه الأمراض، والمصائب في أموالهم وأولادهم، ونسأل الله أن يعجل لهم في ذلك، وأن يرينا ذلك بأعيننا قريبًا عاجلًا يا أرحم الراحمين، وأمَّا العذاب الثاني فهو عذاب القبر، ثم عذاب الآخرة، ولن ينفعهم حينئذ إنس ولا جان، مهما أوتوا من قوة، فالملك أولًا وأخيرًا لله الواحد القهار.</p>\n<p>&nbsp;</p>\n<p>يا مسلمون، يا مؤمنون: ومن شعب النفاق وخصال المنافقين، والتي يقع بها عديد الناس، خصلة المداهنة، فنراهم يجارون الكفار في كفرهم، ويجارون الفُسَّاق في فسقهم، يرضون بحالهم، ويعملون به، ويتوددون إليهم، ولا ينكرون عليهم، يبتدعون المنكَرات، ويتركون الواجبات، ويزهدون في السنن والمستحبَّات، طمعًا في الدنيا وشهواتها، ورغبة عن الله ورسوله والدار الآخرة، وبئس ما يفعلون، فالرضا بالكفر كفر، والعمل بالفسوق خروج عن طاعة الله ورسوله، والرضا بالمنكر والعمل بالمعاصي استعجال لغضب الله نقمته.</p>\n<p>&nbsp;</p>\n<p>يا مسلمون: أمَّا ما يحدث لشعبنا فليس انتقامًا من الله، بل هو اختبار لعباده الصالحين، وامتحان لأحبابه المتقين، أما المنافقون ممَّن حولَنا، وأمَّا الذين يسلكون شُعَب النفاق، وأمَّا الفُسَّاق الذين لا يهمهم شأنُ المسلمين، ولا يبكون لبكائهم، ولا يشعرون بمصابهم، هؤلاء سيحل بهم عذاب الله قريبًا إن لم يتوبوا توبة نصوحًا، وذلك جزاء فسقهم ومداهنتهم، وشرودهم عن دينهم، وعن الالتزام بأحكامه وهديه وسننه.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون، أيها الصادقون: وقريبًا من هؤلاء الذين يتركون السنن في الأعراس، ويبتدعون البدع؛ فالموسيقى والتبرج، واختلاط الرجال بالنساء، وترك سنة الوليمة، وابتداع بدعة ما يُسمَّى بتوديع العزوبية، واستئجار ما يسمون بالمطربين لإحياء ليلة الزفاف، هؤلاء وأمثالهم ممن يجاهرون بالمنكرات، ويفتخرون بالمجاهرة بها، بل ويتنافسون فيها، من النساء والرجال، هؤلاء ليسوا منافقين، ولكنهم مرضى القلوب، ومرضى الشهوات، ومرضى الشُّبُهات التي تأخذ صاحبها إلى النفاق، هؤلاء إلى الفسق أقرب منهم إلى الإيمان، وقد قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذا لم تستحي فاصنع ما شئت</span>\"، أفلا يخشى هؤلاء أن يدخلوا في قول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من لم يهتم بأمر المسلمين فليس منهم</span>\"، وأسأل: أين قلوبهم؟! وأين ضمائرهم؟! فهؤلاء وأمثالهم لا يعرفون معنى للتكافل بين المسلمين، ولا يدركون ما هو حب المسلم لأخيه المسلم، وأظنهم لم يسمعوا عن المودَّة التي تجب عليهم لإخوانهم من أبناء شعبهم وملتهم، ولو أقسمت على ذلك كله ما كنتُ حانثًا، فكل هؤلاء غافلون، فاستيقظوا من سبات غفلتكم، وطهروا القلوب من أمراضها، ومن نفاقها، عالجوا القلوب بصدق الإيمان، وجاهدوا أنفسكم، وحاسبوا أشد المحاسبة، لا تعملوا أعمال المنافقين، ولا تتكلموا بألسنتهم، ولا ترفعوا أصواتكم في المساجد التي عظمها الله في كتابه، فليس هذا من فقه الأمر بالمعروف، وهو مخالف لفقه مقاصد الشريعة، في المصالح والمفاسد، ألا يكفي المسجد الأقصى حرق منبره، وتدنيس رحابه، وانتهاك قدسيته، وانشغال الأمة عنه؟! إنه المسجد الأقصى الذي هو هويتنا، وعقيدتنا، وتاريخنا وحاضرنا، ومستقبلنا، الذي بارَك اللهُ فيه، وبارك حوله، فكونوا مع المسجد الأقصى حيث كان، ورصوا فيه صفوفكم، وأديموا فيه صلواتكم، ولا تحدثوا فيه ما لا يرضاه الله ورسوله، من أراد عقد قرانه في المسجد الأقصى ليبارك الله له زواجه، فلا يعتدي على قدسيته بالتبرج والتصوير، والتصرفات الخارجة عن الآداب، فالمسجد الأقصى ليس قاعة للأفراح، بل هو أرض رباط وعبادة، للصلوات الخمس، وطاعة الله ومرضاته، فكونوا دائمًا مع الحق وأهله، ولا تغردوا خارج السرب، ولا تخرجوا من فسطاط الإيمان، إلى فسطاط المنافقين، فتشوا أنفسكم؛ هل ولاؤكم للمؤمنين، فتشوا أنفسكم: هل بغضكم وبراءتكم من الكافرين، وهل سلمتم من النفاق، ومن سمات المنافقين؟! ثم اقتدوا بسلفنا الصالح الذين كانوا يتعوذون بالله من النفاق في صلواتهم، هذا أبو الدرداء يقول: \"<span style=\"color:#0000ff;\">إن الرجل ليقلب عن دينه في الساعة الواحدة فيخلع منه</span>\"، فجددوا إيمانكم ورباطكم، وعودتكم إلى دينكم، وإلى الله ورسوله؛ قال رسولنا -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن الإيمان ليخلق في جوف أحدكم، كما يخلق الثوب</span>\"، فاسألوا الله أن يجدد الإيمان في قلوبكم.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ جدِّدِ الإيمانَ في قلوبنا، اللهُمَّ نَجِّ المستضعَفين من المسلمين، اللهُمَّ اجعل أقصانا آمِنًا بأمانك، عزيزًا بعزك، منصورًا بنصرك المبين، اللهُمَّ تقبَّلْ شهداءنا، وشاف جرحانا، وأطلق سراح أسرانا، اللهُمَّ ارفع البلاء والكرب عَنَّا وعن أهلنا في غزة، وتولنا وتولهم بعنايتك ورعايتك، واحرسنا واحرسهم بعينك التي لا تنام، اللهُمَّ أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الشركَ والمشركينَ، اللهُمَّ انصر دينك وعبادك الصالحين، اللهُمَّ اغفر لنا ولوالدينا، وللمسلمين والمسلمات، الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>وأنتَ يا مقيمَ الصلاةِ أَقِمِ الصلاةَ؛ (<span style=\"color:#ff0000;\">إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التحذير_من_المنافقين.doc",
      "path": "/database/files/التحذير_من_المنافقين.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D9%82%D9%8A%D9%86/download-file/380943"
    },
    {
      "name": "التحذير_من_المنافقين.pdf",
      "path": "/database/files/التحذير_من_المنافقين.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D9%82%D9%8A%D9%86/download-file/380944"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    }
  ],
  "subCategories": [
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "url": "https://khutabaa.com/ar/article/التحذير-من-المنافقين"
}
