{
  "id": 2198,
  "title": "التكبير فضله – مواطنه- حكمه",
  "slug": "التكبير-فضله-مواطنه-حكمه-",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضائل التكبير 2/أحكام التكبير من حيث الركنية والوجوب والاستحباب 3/مواطن التكبير\n4/من أسرار التكبير وحِكمه\n                    \n                                                                                                \n                                \n                     اقتباس\n                    (الله أكبر) جملة عظيمة نرددها كثيراً في صلواتنا وخارج صلواتنا، في مناسباتها الزمانية والمكانية، وفي غير مناسباتها، فما أعظم هذه الجملة لو تأملنا فيها، وفكّرنا في قولها في مواطنها...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب70-71].\nأما بعد:\n \nأيها المسلمون: يقول الله -تعالى-: (عَالِمُ الْغَيْبِ وَالشَّهَادَةِ الْكَبِيرُ الْمُتَعَالِ)[الرعد:9]. ويقول سبحانه: (ذَلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّ مَا يَدْعُونَ مِنْ دُونِهِ هُوَ الْبَاطِلُ وَأَنَّ اللَّهَ هُوَ الْعَلِيُّ الْكَبِيرُ)[الحج:62].\n \nوجاء في سنن الترمذي بسند حسن عن عدي بن حاتم -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال له حين قدم عليه قبل أن يسلم: يا عدي: \"مَا يُفِرُّكَ أَنْ تَقُولَ: لَا إِلَهَ إِلَّا اللهُ؟ فَهَلْ تَعْلَمُ مِنْ إِلَهٍ سِوَى اللهِ؟\" قُلْتُ: لَا، ثُمَّ تَكَلَّمَ سَاعَةً، ثُمَّ قَالَ: \"إِنَّمَا تَفِرُّ أَنْ تَقُولَ: اللهُ أَكْبَرُ؟، فَهَلْ تَعْلَمُ أَنَّ شَيْئًا أَكْبَرُ مِنْ اللهِ؟\" قُلْتُ: لَا\".\n \n(الله أكبر) جملة عظيمة نرددها كثيراً في صلواتنا وخارج صلواتنا، في مناسباتها الزمانية والمكانية، وفي غير مناسباتها، فما أعظم هذه الجملة لو تأملنا فيها، وفكّرنا في قولها في مواطنها.\nفقد أمر الله -تعالى- بتكبيره فقال: (وَرَبَّكَ فَكَبِّرْ)[المدثر:3]. وكان ذلك من أول ما نزل على نبينا محمد -عليه الصلاة والسلام- من القرآن: \" وَيَشْمَلُ هَذَا الْمَعْنَى: أَنْ يَقُولَ: \"اللَّهُ أَكْبَرُ\"؛ لِأَنَّهُ إِذَا قَالَ هَذِهِ الْكَلِمَةَ أَفَادَ وَصْفَ اللَّهِ بِأَنَّهُ أَكْبَرُ مِنْ كُلِّ كَبِيرٍ؛ أَيْ: أَجَلُّ وَأَنْزَهُ مِنْ كُلِّ جَلِيلٍ\"(التحرير والتنوير (29/ 296) بتصرف).\nوقال سبحانه وتعالى: (وَقُلِ الْحَمْدُ لِلَّهِ الَّذِي لَمْ يَتَّخِذْ وَلَدًا وَلَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ وَلَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ وَكَبِّرْهُ تَكْبِيرًا)[الإسراء:111]، والمراد: \"عَظِّمْهُ عَظَمَةً تَامَّةً. وَيُقَالُ: أَبْلَغُ لَفْظَةٍ لِلْعَرَبِ فِي مَعْنَى التَّعْظِيمِ وَالْإِجْلَالِ: اللَّهُ أَكْبَرُ. أي: صفه بأنه أكبر من كل شيء. قال الشاعر:\nرأيتُ اللهَ أكبرَ كلِّ شيءٍ *** مُحَاوَلَةً وَأَكْثَرَهُمْ جُنُودا\n \n(تفسير القرطبي (10/ 345).\n \nفربنا -جل وعلا- أكبر من كل شيء ذاتًا وقدرًا، ومعنى وعزة وجلالة؛ فهو أكبر من كل شيء في ذاته وصفاته وأفعاله، كما هو فوق كل شيء وعالٍ على كل شيء، وأعظم من كل شيء، وأجل من كل شيء، في ذاته وصفاته وأفعاله\"(الصواعق المرسلة (4/ 1379).\n \nأيها المؤمنون: إن التكبير عبادة من أجلِّ العبادات، وقربة من خير القربات؛ فقد جاء في فضلها ما يحث المسلم على المسارعة إليها، ولزوم ذكر الله بها، فمن ذلك:\nأن التكبير مع التهليل والتسبيح والتحميد خير من الدنيا؛ لما فيها من الثواب الذي ينفع قائلها يوم المعاد؛ فعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"لَأَنْ أَقُولَ: سُبْحَانَ اللهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ؛ أَحَبُّ إِلَيَّ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمْسُ\"(رواه مسلم).\n \nوقال رَسُولُ اللهِ -صلى الله عليه وسلم-: \"وَالتَّسْبِيحُ وَالتَّكْبِيرُ يَمْلَأُ السَّمَوَاتِ وَالْأَرْضَ\"(رواه أبو داود والنسائي وابن ماجه، وهو صحيح).\nوقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"خَمْسٌ مَا أَثْقَلَهُنَّ فِي الْمِيزَانِ: سُبْحَانَ اللهِ، وَالْحَمْدُ للهِ، وَلَا إِلَهَ إِلَّا اللهُ وَاللهُ أَكْبَرُ، وَالْوَلَدُ الصَّالِحُ يُتَوَفَّى لِلْمَرْءِ الْمُسْلِمِ فَيَحْتَسِبُهُ\"(رواه أحمد وابن حبان والبيهقي، وهو صحيح).\n \nومن ذلك -أيضًا-: أن التكبير من الأعمال الصالحة التي ترقِّي صاحبها إلى المراتب العالية، وتجعل له ذِكْراً حسنًا؛ ففي حديث النُّعْمَانِ بْنِ بَشِيرٍ -رضي الله عنهما- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \" الَّذِينَ يَذْكُرُونَ مِنْ جَلَالِ اللهِ مِنْ تَسْبِيحِهِ، وَتَحْمِيدِهِ، وَتَكْبِيرِهِ، وَتَهْلِيلِهِ، يَتَعَاطَفْنَ حَوْلَ الْعَرْشِ، لَهُنَّ دَوِيٌّ كَدَوِيِّ النَّحْلِ، يُذَكِّرْنَ بِصَاحِبِهِنَّ، أَلَا يُحِبُّ أَحَدُكُمْ أَنْ لَا يَزَالَ لَهُ عِنْدَ اللهِ شَيْءٌ يُذَكِّرُ بِهِ؟\"(رواه أحمد وابن ماجه والطبراني، وهو صحيح).\n \nومن ذلك -أيضًا-: أن التكبير من أحب الكلام إلى الله -تعالى- وأحسنه؛ فعن سَمُرَةَ بْنِ جُنْدَبٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \" أَحَبُّ الْكَلَامِ إِلَى اللهِ أَرْبَعٌ: سُبْحَانَ اللهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ. لَا يَضُرُّكَ بِأَيِّهِنَّ بَدَأْتَ\"(رواه مسلم).\n \nفيا من تريد كثرة الحسنات كبِّرِ الله -تعالى-؛ فقد قال رَسُولُ اللهِ -صلى الله عليه وسلم-: \"إِنَّ اللهَ اصْطَفَى مِنَ الْكَلَامِ أَرْبَعًا: سُبْحَانَ اللهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ، فَمَنْ قَالَ: سُبْحَانَ اللهِ، كَتَبَ اللهُ لَهُ عِشْرِينَ حَسَنَةً، أَوْ حَطَّ عَنْهُ عِشْرِينَ سَيِّئَةً، وَمَنْ قَالَ: اللهُ أَكْبَرُ، فَمِثْلُ ذَلِكَ...\"(رواه أحمد والنسائي والبيهقي، وهو صحيح).\n \nويا من تريد تكفير ذنوبك: كبِّرْ ربك سبحانه؛ فعن أنس -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- أَخَذَ غُصْنًا فَنَفَضَهُ فَلَمْ يَنْتَفِضْ، ثُمَّ نَفَضَهُ فَلَمْ يَنْتَفِضْ، ثُمَّ نَفَضَهُ فَانْتَفَضَ؛ فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \" إِنَّ سُبْحَانَ اللهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ، تَنْفُضُ الْخَطَايَا كَمَا تَنْفُضُ الشَّجَرَةُ وَرَقَهَا\"(رواه أحمد والبخاري في الأدب المفرد، وهو حسن).\n \nويا من تريد الوقاية من النار: داومْ على تكبير الله -تعالى- في القلب واللسان؛ فعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"خُذُوا جُنَّتَكُمْ\" قَالُوا: يَا رَسُولَ اللهِ، أَمِنْ عَدُوٍّ قَدْ حَضَرَ؟ قَالَ: \" لَا، وَلَكِنْ جُنَّتُكُمْ مِنَ النَّارِ: قَوْلُ: سُبْحَانَ اللهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ؛ فَإِنَّهُنَّ يَأْتِينَ يَوْمَ الْقِيَامَةِ مُجَنِّبَاتٍ وَمُعَقِّبَاتٍ، وَهُنَّ الْبَاقِيَاتُ الصَّالِحَاتُ\"(رواه النسائي والحاكم والطبراني، وهو صحيح). والمعنى: كأن هؤلاء الكلمات كالجيش يحمين صاحبهن من النار.\n \nوهل تريد -أيها المسلم- بكلمة تقولها: شجرةً في الجنة؟ قل: الله أكبر؛ فقد قال رسول الله -صلى الله عليه وسلم-: \"قُلْ: سُبْحَانَ اللهِ، وَالْحَمْدُ للهِ، وَلَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ، يُغْرَسْ لَكَ بِكُلِّ وَاحِدَةٍ شَجَرَةٌ فِي الْجَنَّةِ\"(رواه ابن ماجه والحاكم، وهو صحيح).\n \nعباد الله: لقد شرع الله -تعالى- قول: \"الله أكبر\" في مواطن عديدة؛ فشرعه سبحانه في الصلوات الواجبة والمستحبة، وشرعه في انتهاء عدة الصيام والعيدين، وشرعه في بعض مشاعر الحج، وشرعه في غير ذلك.\nوهذه المواطن التي شُرع فيه هذا الذكر الكريم منها ما يكون فيها ركنًا من أركان تلك العبادة تبطل بتركه فيها، ومنها ما يكون فيها واجبًا، ومنها ما يكون مستحبًا.\nفالتكبير في افتتاح الصلاة المسمى بتكبيرة الإحرام ركن من أركان الصلاة، قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"مِفْتَاحُ الصَّلَاةِ الطُّهُورُ، وَتَحْرِيمُهَا التَّكْبِيرُ، وَتَحْلِيلُهَا التَّسْلِيمُ\"(رواه الترمذي وأبو داود وابن ماجه، وهو صحيح).\n \nوالتكبيرات في صلاة الجنازة أركان فيها، فكل تكبيرة منها بمنزلة ركعة، وهي ركن باتفاق أهل العلم.\n \nوأما تكبيرات الانتقال من ركن إلى آخر في الصلاة فهي تكبيرات واجبة على الراجح.\n \nوأما بقية المواطن فالتكبير فيها من باب الاستحباب لا يأثم الإنسان بتركه.\n \nأيها الأحبة الكرام: لقد دعانا شرعنا الحنيف إلى تكبير الله -تعالى- في عبادات وأحوال كثيرة، فمن ذلك:\nالتكبير في الأذان والإقامة من المؤذن وممن يردد بعده، والتكبير في العيدين، قال تعالى: (وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ)[البقرة:185]؛ ففي عيد الفطر يبدأ التكبير من رؤية هلال شوال أو الإخبار الصادق بها، ويستمر ذلك إلى صلاة العيد، وأما في عيد الأضحى فيستحب التكبير المطلق في عشر ذي الحجة كلها، وأما المقيد فيبدأ عقب الصلوات: من صلاة الفجر يوم عرفة إلى غروب شمس اليوم الأخير من أيام التشريق وهو اليوم الثالث عشر من ذي الحجة، كما يستحب التكبير في صلاة العيد في الركعة الأولى سبع تكبيرات، وفي الركعة الثانية خمس تكبيرات، سوى تكبيرتي الإحرام والقيام.\n \nومن مواطن التكبير المستحب: عقب صلاة الفريضة، وفي صلاة الاستسقاء وخطبتها، وفي الجهاد في سبيل الله، وفي الحج: عند الشروع في الطواف حول الكعبة، وعند محاذاة الحجر الأسود في كل شوط، وعند الصفا والمروة وفي السعي بينهما، وعند رمي الجمرات، وعند الصّعود من منى إلى عرفات، وعند ذبح الهدي وكذلك الأضحية، قال تعالى: (لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ)[الحج:37].\n \nومن مواطن التكبير المستحب: عند ركوب الدابة والسفر، وعند النوم، وعند الاستيقاظ منه، وعند رؤية الهلال، وعند اعتلاء المرتفعات، وعند التعجب، أو التعظيم، أو الفرح.\nومن مواطن التكبير المستحب: التكبير المطلق في أي زمان أو مكان يشرع فيه ذكر الله.\n \n فالتكبير من الباقيات الصالحات، والقربات النافعات.\n \nوكل هذه المواطن -معشر المسلمين- لها أدلتها الصحيحة من حديث رسول الله -عليه الصلاة والسلام-.\n \nنسأل الله أن يجعلنا من أهل تكبيره وتعظيمه.\n \nأقول قولي هذا، وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والصلاة والسلام على نبينا محمد، وعلى آله وصحبه أجمعين.\n \nأما بعد:\n \nأيها المسلمون: إن الله -تعالى- هو العلي الكبير، الذي عَنَتْ له الوجوه، وخضعت له الرقاب، واستكانت له جميع المخلوقات، وصغر أمامه كل عظيم في عيون الخلائق، فلا أكبر من الله ولا أعظم ولا أجل؛ (إِنَّ اللَّهَ كَانَ عَلِيًّا كَبِيرًا)[النساء:34].\n \nوقد شرع -سبحانه وتعالى- لعباده أن يكبروه، وما شرع تكبيره في المواطن التي شرعها إلا لحِكم وغايات، وهذا مقتضى حكمته البالغة وعلمه الواسع سبحانه في جميع ما شرعه؛ \"فإن الله -تعالى- لم يشرع شيئاً سدى ولا خلوًا من حكمة بالغة، بل في طوايا ما شرعه، وأمر به من الحكم والأسرار التي تبهر العقول ما يستدل به الناظر فيه على ما وراءه، فيسجد القلب خضوعًا وإذعانًا\"(بدائع الفوائد (2/ 195).\n \nفلو جئنا نسأل اليوم: ما الحِكمُ في تشريع التكبير في الآذان والإقامة؟\nوما الحِكمُ في تشريع تكبيرة الإحرام في أول الصلاة وجعلها مفتاحها؟\nوما الحِكمُ في تشريع تكبيرات الانتقال؟\nوما الحِكمُ في تشريع التكبير في العيدين؟\nوما الحِكمُ في تشريع التكبير في الحرب؟\nوما الحِكمُ في تشريع التكبير عند الصعود على المرتفعات؟\nوالجواب عن هذا أن نقول:\n\"إنَّ التَّكْبِيرَ مَشْرُوعٌ فِي الْمَوَاضِعِ الْكِبَارِ؛ لِكَثْرَةِ الْجَمْعِ، أَوْ لِعَظَمَةِ الْفِعْلِ أَوْ لِقُوَّةِ الْحَالِ. أَوْ نَحْوِ ذَلِكَ مِنْ الْأُمُورِ الْكَبِيرَةِ؛ لِيُبَيِّنَ أَنَّ اللَّهَ أَكْبَرُ، وَتَسْتَوْلِيَ كِبْرِيَاؤُهُ فِي الْقُلُوبِ عَلَى كِبْرِيَاءِ تِلْكَ الْأُمُورِ الْكِبَارِ، فَيَكُونُ الدِّينُ كُلُّهُ لِلَّهِ، وَيَكُونُ الْعِبَادُ لَهُ مُكَبِّرِينَ، فَيَحْصُلُ لَهُمْ مَقْصُودَانِ: مَقْصُودُ الْعِبَادَةِ بِتَكْبِيرِ قُلُوبِهِمْ لِلَّهِ، وَمَقْصُودُ الِاسْتِعَانَةِ بِانْقِيَادِ سَائِرِ الْمَطَالِبِ لِكِبْرِيَائِهِ؛ وَلِهَذَا شُرِعَ التَّكْبِيرُ عَلَى الْهِدَايَةِ وَالرِّزْقِ وَالنَّصْرِ؛ لِأَنَّ هَذِهِ الثَّلَاثَ أَكْبَرُ مَا يَطْلُبُهُ الْعَبْدُ، وَهِيَ [مجتمع] مَصَالِحِهِ...فـ[مجتمع] هَذَا: أَنَّ التَّكْبِيرَ مَشْرُوعٌ عِنْدَ كُلِّ أَمْرٍ كَبِيرٍ مِنْ مَكَانٍ وَزَمَانٍ وَحَالٍ وَرِجَالٍ، فَتَبَيَّنَ أَنَّ اللَّهَ أَكْبَرُ لِتَسْتَوْلِيَ كِبْرِيَاؤُهُ فِي الْقُلُوبِ عَلَى كِبْرِيَاءِ مَا سِوَاهُ، وَيَكُونَ لَهُ الشَّرَفُ عَلَى كُلِّ شَرَفٍ\"(مجموع الفتاوى (24/ 229).\n \nهذا الجواب المجمل لحكمة التكبير.\n \nأما الجواب التفصيلي:\nفعليك -يا عبد الله- عندما تسمع النداء للصلاة بـ: الله أكبر الله أكبر، أن تتذكر أن هذا اللفظ السامي يخبرك بأن الصلاة أكبر من كل شيء يلهيك عنها، فأجبِ المنادي لها إلى حيث ينادي بها، واترك كل شاغل لك عنها.\n \n فمن انشغل ببيعه أو شرائه عن إجابة المؤذن فكأنه يقول بلسان حاله: بيعي أو شرائي أكبر من الصلاة.\n \n ومن انشغل بنومه ولهوه عن إجابة المؤذن فكأنه يقول: النوم واللهو أكبر من الصلاة، وهكذا؛ مع أن الله يقول: (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت:45].\n \nوأما افتتاح الصلاة بتكبيرة الإحرام فهذا الافتتاح له شأنه عظيم؛ فإنه \"لما كان المصلي قد تخلّى عن الشواغل وقطع جميع العلائق، وتطهر وأخذ زينته وتهيأ للدخول على الله -تعالى- ومناجاته؛ شرع له أن يدخل عليه دخول العبيد على الملوك، فيدخل بالتعظيم والإجلال، فشُرع له أبلغ لفظ يدل على هذا المعنى وهو قول: الله أكبر؛ فإن في اللفظ من التعظيم والتخصيص، والإطلاق -في جانب المحذوف المجرور بـ من- ما لا يوجد في غيره؛ ولهذا كان الصواب أن غير هذا اللفظ لا يقوم مقامه، ولا يؤدي معناه ولا تنعقد الصلاة إلا به، كما هو مذهب أهل المدينة وأهل الحديث، فجعل هذا اللفظ واستشعار معناه والمقصود منه بابَ الصلاة الذي يَدخل العبدُ على ربه منه؛ فإنه إذا استشعر بقلبه أن الله أكبر من كل ما يخطر بالبال استحيا منه أن يشغل قلبه في الصلاة بغيره، فلا يكون موفياً لمعنى \"الله أكبر\" ولا مؤدياً لحق هذا اللفظ، ولا أتى البيت من بابه، بل الباب عنه مسدود\"(بدائع الفوائد (2/ 195).\n \nوشرع التكبير لدخول الصلاة -أيضًا-: لأن الله هو\" الموصوف بالجلال، وكِبرِ الشأن، وأن كل شيء دون جلاله وسلطانه حقير، وأنه جل وتقدس عن شبه المخلوقين والفانين.\n \n ولشغل المصلي خاطره بمقتضى هذه اللفظة يستحقر أن يذكر معه غيره، أو يحدث نفسه بسواه -جل اسمه-، وأن من انتصب لعبادته، وتمثّل بين يديه أكبر من كل شيء يشتغل به\"(رياض الأفهام في شرح عمدة الأحكام (2/ 119).\n \nوقال بعض أهل العلم: \"وأما التكبير فإذا نطق به لسانك فينبغي أن لا يكذبه قلبك، فإن كان في قلبك شيء هو أكبر من الله -سبحانه- فالله يشهد إنك لكاذب، وإن كان الكلام صدقًا كما شهد على المنافقين في قولهم: إنه -صلى الله عليه وسلم- رسول الله، فإن كان هواك أغلب عليك من أمر الله عز وجل فأنت أطوع له منك لله -تعالى-، فقد اتخذته إلهك وكبرته، فيوشك أن يكون قولك: الله أكبر كلامًا باللسان المجرد، وقد تخلّف القلب عن مساعدته، وما أعظم الخطر في ذلك لولا التوبة والاستغفار وحسن الظن بكرم الله -تعالى- وعفوه\"(إحياء علوم الدين (1/ 166).\n \nأيها الأحبة الكرام: وأما تكبيرات الانتقال فهي تذكير مستمر في الصلاة بعظمة الله؛ حتى ينشغل المصلي به، فإذا انشغل بغيره في ركن من الأركان نبّهته التكبيرة عند الانتقال إلى ركن آخر ليعود إلى الانشغال بربه.\n \nأما التكبير في العيدين فله حِكم متعددة، منها: أن: \"أعظم أسرار التكبير في هذه الأيام: أن العيد محل فرح وسرور، وكان من طبع النفس تجاوز الحدود؛ لما جبلت عليه من الشَّرهِ، تارةً غفلةً، وتارة بغيًا؛ فشرع فيه الإكثار من التكبير لتذهب من غفلتها، وتكسر من سَورتها\"(فيض القدير (5/ 239).\n \nوأما التكبير في الجهاد؛ فإنه إشعار للنفس بأن قوة الله أعظم من كل قوة فهو\"استسلام لله -تعالى-، وتبرؤ من الحول والقوة إليه\"(شرح صحيح البخاري لابن بطال (5/ 151).\n \nوفي بعض أحواله يقال التكبير شكراً لله وتعظيمًا على نصره على الأعداء.\n \nوأما التكبير عند الصعود على مرتفع فإن من أسراره:\" أن الاستعلاء محبوب للنفوس، وفيه ظهور وغلبة، فينبغي للمتلبس به أن يذكر عنده: أن الله أكبر من كل شيء\"(التنوير شرح الجامع الصغير (8/ 439).\n \n فالتكبير عنده حينئذ إشعار للنفس بالتواضع حين تكون في علو من الأرض، وغيرها أسفل منها، فلا يحملها ذلك الارتفاع على التكبر والعجب بالنفس.\n \nأيها الإخوة الفضلاء: هذه عبادة التكبير، وهذه بعض فضائلها، ومواطنها، وهذا شيء من حِكمها وأسرارها.\n \n فعلينا أن نحرص على الإكثار من تكبير الله، واستشعار معانيه في كل موطن يقال فيه.\n \nنسأل الله أن يعيننا على العمل بما سمعنا.\n \nهذا وصلوا وسلموا على خير البشرية...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضائل التكبير 2/أحكام التكبير من حيث الركنية والوجوب والاستحباب 3/مواطن التكبير\n4/من أسرار التكبير وحِكمه</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">(الله أكبر) جملة عظيمة نرددها كثيراً في صلواتنا وخارج صلواتنا، في مناسباتها الزمانية والمكانية، وفي غير مناسباتها، فما أعظم هذه الجملة لو تأملنا فيها، وفكّرنا في قولها في مواطنها...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379806\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>)[النساء1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>)[الأحزاب70-71].</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: يقول الله -تعالى-: (<span style=\"color:#ff0000;\">عَالِمُ الْغَيْبِ وَالشَّهَادَةِ الْكَبِيرُ الْمُتَعَالِ</span>)[الرعد:9]. ويقول سبحانه: (<span style=\"color:#ff0000;\">ذَلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّ مَا يَدْعُونَ مِنْ دُونِهِ هُوَ الْبَاطِلُ وَأَنَّ اللَّهَ هُوَ الْعَلِيُّ الْكَبِيرُ</span>)[الحج:62].</p>\n<p>&nbsp;</p>\n<p>وجاء في سنن الترمذي بسند حسن عن عدي بن حاتم -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال له حين قدم عليه قبل أن يسلم: يا عدي: \"<span style=\"color:#0000ff;\">مَا يُفِرُّكَ أَنْ تَقُولَ: لَا إِلَهَ إِلَّا اللهُ؟ فَهَلْ تَعْلَمُ مِنْ إِلَهٍ سِوَى اللهِ؟\" قُلْتُ: لَا، ثُمَّ تَكَلَّمَ سَاعَةً، ثُمَّ قَالَ: \"إِنَّمَا تَفِرُّ أَنْ تَقُولَ: اللهُ أَكْبَرُ؟، فَهَلْ تَعْلَمُ أَنَّ شَيْئًا أَكْبَرُ مِنْ اللهِ؟\" قُلْتُ: لَا</span>\".</p>\n<p>&nbsp;</p>\n<p>(الله أكبر) جملة عظيمة نرددها كثيراً في صلواتنا وخارج صلواتنا، في مناسباتها الزمانية والمكانية، وفي غير مناسباتها، فما أعظم هذه الجملة لو تأملنا فيها، وفكّرنا في قولها في مواطنها.</p>\n<p>فقد أمر الله -تعالى- بتكبيره فقال: (<span style=\"color:#ff0000;\">وَرَبَّكَ فَكَبِّرْ</span>)[المدثر:3]. وكان ذلك من أول ما نزل على نبينا محمد -عليه الصلاة والسلام- من القرآن: \" <span style=\"color:#008000;\">وَيَشْمَلُ هَذَا الْمَعْنَى: أَنْ يَقُولَ: \"اللَّهُ أَكْبَرُ\"؛ لِأَنَّهُ إِذَا قَالَ هَذِهِ الْكَلِمَةَ أَفَادَ وَصْفَ اللَّهِ بِأَنَّهُ أَكْبَرُ مِنْ كُلِّ كَبِيرٍ؛ أَيْ: أَجَلُّ وَأَنْزَهُ مِنْ كُلِّ جَلِيلٍ</span>\"(التحرير والتنوير (29/ 296) بتصرف).</p>\n<p>وقال سبحانه وتعالى: (<span style=\"color:#ff0000;\">وَقُلِ الْحَمْدُ لِلَّهِ الَّذِي لَمْ يَتَّخِذْ وَلَدًا وَلَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ وَلَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ وَكَبِّرْهُ تَكْبِيرًا</span>)[الإسراء:111]، والمراد: \"عَظِّمْهُ عَظَمَةً تَامَّةً. وَيُقَالُ: أَبْلَغُ لَفْظَةٍ لِلْعَرَبِ فِي مَعْنَى التَّعْظِيمِ وَالْإِجْلَالِ: اللَّهُ أَكْبَرُ. أي: صفه بأنه أكبر من كل شيء. قال الشاعر:</p>\n<p style=\"text-align:center;\">رأيتُ اللهَ أكبرَ كلِّ شيءٍ *** مُحَاوَلَةً وَأَكْثَرَهُمْ جُنُودا</p>\n<p>&nbsp;</p>\n<p>(تفسير القرطبي (10/ 345).</p>\n<p>&nbsp;</p>\n<p>فربنا -جل وعلا- أكبر من كل شيء ذاتًا وقدرًا، ومعنى وعزة وجلالة؛ فهو أكبر من كل شيء في ذاته وصفاته وأفعاله، كما هو فوق كل شيء وعالٍ على كل شيء، وأعظم من كل شيء، وأجل من كل شيء، في ذاته وصفاته وأفعاله\"(الصواعق المرسلة (4/ 1379).</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن التكبير عبادة من أجلِّ العبادات، وقربة من خير القربات؛ فقد جاء في فضلها ما يحث المسلم على المسارعة إليها، ولزوم ذكر الله بها، فمن ذلك:</p>\n<p>أن التكبير مع التهليل والتسبيح والتحميد خير من الدنيا؛ لما فيها من الثواب الذي ينفع قائلها يوم المعاد؛ فعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَأَنْ أَقُولَ: سُبْحَانَ اللهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ؛ أَحَبُّ إِلَيَّ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمْسُ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وقال رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">وَالتَّسْبِيحُ وَالتَّكْبِيرُ يَمْلَأُ السَّمَوَاتِ وَالْأَرْضَ</span>\"(رواه أبو داود والنسائي وابن ماجه، وهو صحيح).</p>\n<p>وقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">خَمْسٌ مَا أَثْقَلَهُنَّ فِي الْمِيزَانِ: سُبْحَانَ اللهِ، وَالْحَمْدُ للهِ، وَلَا إِلَهَ إِلَّا اللهُ وَاللهُ أَكْبَرُ، وَالْوَلَدُ الصَّالِحُ يُتَوَفَّى لِلْمَرْءِ الْمُسْلِمِ فَيَحْتَسِبُهُ</span>\"(رواه أحمد وابن حبان والبيهقي، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>ومن ذلك -أيضًا-: أن التكبير من الأعمال الصالحة التي ترقِّي صاحبها إلى المراتب العالية، وتجعل له ذِكْراً حسنًا؛ ففي حديث النُّعْمَانِ بْنِ بَشِيرٍ -رضي الله عنهما- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \" <span style=\"color:#0000ff;\">الَّذِينَ يَذْكُرُونَ مِنْ جَلَالِ اللهِ مِنْ تَسْبِيحِهِ، وَتَحْمِيدِهِ، وَتَكْبِيرِهِ، وَتَهْلِيلِهِ، يَتَعَاطَفْنَ حَوْلَ الْعَرْشِ، لَهُنَّ دَوِيٌّ كَدَوِيِّ النَّحْلِ، يُذَكِّرْنَ بِصَاحِبِهِنَّ، أَلَا يُحِبُّ أَحَدُكُمْ أَنْ لَا يَزَالَ لَهُ عِنْدَ اللهِ شَيْءٌ يُذَكِّرُ بِهِ</span>؟\"(رواه أحمد وابن ماجه والطبراني، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>ومن ذلك -أيضًا-: أن التكبير من أحب الكلام إلى الله -تعالى- وأحسنه؛ فعن سَمُرَةَ بْنِ جُنْدَبٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \" <span style=\"color:#0000ff;\">أَحَبُّ الْكَلَامِ إِلَى اللهِ أَرْبَعٌ: سُبْحَانَ اللهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ. لَا يَضُرُّكَ بِأَيِّهِنَّ بَدَأْتَ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فيا من تريد كثرة الحسنات كبِّرِ الله -تعالى-؛ فقد قال رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ اللهَ اصْطَفَى مِنَ الْكَلَامِ أَرْبَعًا: سُبْحَانَ اللهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ، فَمَنْ قَالَ: سُبْحَانَ اللهِ، كَتَبَ اللهُ لَهُ عِشْرِينَ حَسَنَةً، أَوْ حَطَّ عَنْهُ عِشْرِينَ سَيِّئَةً، وَمَنْ قَالَ: اللهُ أَكْبَرُ، فَمِثْلُ ذَلِكَ</span>...\"(رواه أحمد والنسائي والبيهقي، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>ويا من تريد تكفير ذنوبك: كبِّرْ ربك سبحانه؛ فعن أنس -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- أَخَذَ غُصْنًا فَنَفَضَهُ فَلَمْ يَنْتَفِضْ، ثُمَّ نَفَضَهُ فَلَمْ يَنْتَفِضْ، ثُمَّ نَفَضَهُ فَانْتَفَضَ؛ فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \" <span style=\"color:#0000ff;\">إِنَّ سُبْحَانَ اللهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ، تَنْفُضُ الْخَطَايَا كَمَا تَنْفُضُ الشَّجَرَةُ وَرَقَهَا</span>\"(رواه أحمد والبخاري في الأدب المفرد، وهو حسن).</p>\n<p>&nbsp;</p>\n<p>ويا من تريد الوقاية من النار: داومْ على تكبير الله -تعالى- في القلب واللسان؛ فعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">خُذُوا جُنَّتَكُمْ</span>\" قَالُوا: يَا رَسُولَ اللهِ، أَمِنْ عَدُوٍّ قَدْ حَضَرَ؟ قَالَ: \"<span style=\"color:#0000ff;\"> لَا، وَلَكِنْ جُنَّتُكُمْ مِنَ النَّارِ: قَوْلُ: سُبْحَانَ اللهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ؛ فَإِنَّهُنَّ يَأْتِينَ يَوْمَ الْقِيَامَةِ مُجَنِّبَاتٍ وَمُعَقِّبَاتٍ، وَهُنَّ الْبَاقِيَاتُ الصَّالِحَاتُ</span>\"(رواه النسائي والحاكم والطبراني، وهو صحيح). والمعنى: كأن هؤلاء الكلمات كالجيش يحمين صاحبهن من النار.</p>\n<p>&nbsp;</p>\n<p>وهل تريد -أيها المسلم- بكلمة تقولها: شجرةً في الجنة؟ قل: الله أكبر؛ فقد قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">قُلْ: سُبْحَانَ اللهِ، وَالْحَمْدُ للهِ، وَلَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ، يُغْرَسْ لَكَ بِكُلِّ وَاحِدَةٍ شَجَرَةٌ فِي الْجَنَّةِ</span>\"(رواه ابن ماجه والحاكم، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد شرع الله -تعالى- قول: \"الله أكبر\" في مواطن عديدة؛ فشرعه سبحانه في الصلوات الواجبة والمستحبة، وشرعه في انتهاء عدة الصيام والعيدين، وشرعه في بعض مشاعر الحج، وشرعه في غير ذلك.</p>\n<p>وهذه المواطن التي شُرع فيه هذا الذكر الكريم منها ما يكون فيها ركنًا من أركان تلك العبادة تبطل بتركه فيها، ومنها ما يكون فيها واجبًا، ومنها ما يكون مستحبًا.</p>\n<p>فالتكبير في افتتاح الصلاة المسمى بتكبيرة الإحرام ركن من أركان الصلاة، قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مِفْتَاحُ الصَّلَاةِ الطُّهُورُ، وَتَحْرِيمُهَا التَّكْبِيرُ، وَتَحْلِيلُهَا التَّسْلِيمُ</span>\"(رواه الترمذي وأبو داود وابن ماجه، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>والتكبيرات في صلاة الجنازة أركان فيها، فكل تكبيرة منها بمنزلة ركعة، وهي ركن باتفاق أهل العلم.</p>\n<p>&nbsp;</p>\n<p>وأما تكبيرات الانتقال من ركن إلى آخر في الصلاة فهي تكبيرات واجبة على الراجح.</p>\n<p>&nbsp;</p>\n<p>وأما بقية المواطن فالتكبير فيها من باب الاستحباب لا يأثم الإنسان بتركه.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة الكرام: لقد دعانا شرعنا الحنيف إلى تكبير الله -تعالى- في عبادات وأحوال كثيرة، فمن ذلك:</p>\n<p>التكبير في الأذان والإقامة من المؤذن وممن يردد بعده، والتكبير في العيدين، قال تعالى: (<span style=\"color:#ff0000;\">وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ</span>)[البقرة:185]؛ ففي عيد الفطر يبدأ التكبير من رؤية هلال شوال أو الإخبار الصادق بها، ويستمر ذلك إلى صلاة العيد، وأما في عيد الأضحى فيستحب التكبير المطلق في عشر ذي الحجة كلها، وأما المقيد فيبدأ عقب الصلوات: من صلاة الفجر يوم عرفة إلى غروب شمس اليوم الأخير من أيام التشريق وهو اليوم الثالث عشر من ذي الحجة، كما يستحب التكبير في صلاة العيد في الركعة الأولى سبع تكبيرات، وفي الركعة الثانية خمس تكبيرات، سوى تكبيرتي الإحرام والقيام.</p>\n<p>&nbsp;</p>\n<p>ومن مواطن التكبير المستحب: عقب صلاة الفريضة، وفي صلاة الاستسقاء وخطبتها، وفي الجهاد في سبيل الله، وفي الحج: عند الشروع في الطواف حول الكعبة، وعند محاذاة الحجر الأسود في كل شوط، وعند الصفا والمروة وفي السعي بينهما، وعند رمي الجمرات، وعند الصّعود من منى إلى عرفات، وعند ذبح الهدي وكذلك الأضحية، قال تعالى: (<span style=\"color:#ff0000;\">لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ</span>)[الحج:37].</p>\n<p>&nbsp;</p>\n<p>ومن مواطن التكبير المستحب: عند ركوب الدابة والسفر، وعند النوم، وعند الاستيقاظ منه، وعند رؤية الهلال، وعند اعتلاء المرتفعات، وعند التعجب، أو التعظيم، أو الفرح.</p>\n<p>ومن مواطن التكبير المستحب: التكبير المطلق في أي زمان أو مكان يشرع فيه ذكر الله.</p>\n<p>&nbsp;</p>\n<p>&nbsp;فالتكبير من الباقيات الصالحات، والقربات النافعات.</p>\n<p>&nbsp;</p>\n<p>وكل هذه المواطن -معشر المسلمين- لها أدلتها الصحيحة من حديث رسول الله -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يجعلنا من أهل تكبيره وتعظيمه.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على نبينا محمد، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن الله -تعالى- هو العلي الكبير، الذي عَنَتْ له الوجوه، وخضعت له الرقاب، واستكانت له جميع المخلوقات، وصغر أمامه كل عظيم في عيون الخلائق، فلا أكبر من الله ولا أعظم ولا أجل؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ كَانَ عَلِيًّا كَبِيرًا</span>)[النساء:34].</p>\n<p>&nbsp;</p>\n<p>وقد شرع -سبحانه وتعالى- لعباده أن يكبروه، وما شرع تكبيره في المواطن التي شرعها إلا لحِكم وغايات، وهذا مقتضى حكمته البالغة وعلمه الواسع سبحانه في جميع ما شرعه؛ \"<span style=\"color:#008000;\">فإن الله -تعالى- لم يشرع شيئاً سدى ولا خلوًا من حكمة بالغة، بل في طوايا ما شرعه، وأمر به من الحكم والأسرار التي تبهر العقول ما يستدل به الناظر فيه على ما وراءه، فيسجد القلب خضوعًا وإذعانًا</span>\"(بدائع الفوائد (2/ 195).</p>\n<p>&nbsp;</p>\n<p>فلو جئنا نسأل اليوم: ما الحِكمُ في تشريع التكبير في الآذان والإقامة؟</p>\n<p>وما الحِكمُ في تشريع تكبيرة الإحرام في أول الصلاة وجعلها مفتاحها؟</p>\n<p>وما الحِكمُ في تشريع تكبيرات الانتقال؟</p>\n<p>وما الحِكمُ في تشريع التكبير في العيدين؟</p>\n<p>وما الحِكمُ في تشريع التكبير في الحرب؟</p>\n<p>وما الحِكمُ في تشريع التكبير عند الصعود على المرتفعات؟</p>\n<p>والجواب عن هذا أن نقول:</p>\n<p>\"<span style=\"color:#008000;\">إنَّ التَّكْبِيرَ مَشْرُوعٌ فِي الْمَوَاضِعِ الْكِبَارِ؛ لِكَثْرَةِ الْجَمْعِ، أَوْ لِعَظَمَةِ الْفِعْلِ أَوْ لِقُوَّةِ الْحَالِ. أَوْ نَحْوِ ذَلِكَ مِنْ الْأُمُورِ الْكَبِيرَةِ؛ لِيُبَيِّنَ أَنَّ اللَّهَ أَكْبَرُ، وَتَسْتَوْلِيَ كِبْرِيَاؤُهُ فِي الْقُلُوبِ عَلَى كِبْرِيَاءِ تِلْكَ الْأُمُورِ الْكِبَارِ، فَيَكُونُ الدِّينُ كُلُّهُ لِلَّهِ، وَيَكُونُ الْعِبَادُ لَهُ مُكَبِّرِينَ، فَيَحْصُلُ لَهُمْ مَقْصُودَانِ: مَقْصُودُ الْعِبَادَةِ بِتَكْبِيرِ قُلُوبِهِمْ لِلَّهِ، وَمَقْصُودُ الِاسْتِعَانَةِ بِانْقِيَادِ سَائِرِ الْمَطَالِبِ لِكِبْرِيَائِهِ؛ وَلِهَذَا شُرِعَ التَّكْبِيرُ عَلَى الْهِدَايَةِ وَالرِّزْقِ وَالنَّصْرِ؛ لِأَنَّ هَذِهِ الثَّلَاثَ أَكْبَرُ مَا يَطْلُبُهُ الْعَبْدُ، وَهِيَ [مجتمع] مَصَالِحِهِ...فـ[مجتمع] هَذَا: أَنَّ التَّكْبِيرَ مَشْرُوعٌ عِنْدَ كُلِّ أَمْرٍ كَبِيرٍ مِنْ مَكَانٍ وَزَمَانٍ وَحَالٍ وَرِجَالٍ، فَتَبَيَّنَ أَنَّ اللَّهَ أَكْبَرُ لِتَسْتَوْلِيَ كِبْرِيَاؤُهُ فِي الْقُلُوبِ عَلَى كِبْرِيَاءِ مَا سِوَاهُ، وَيَكُونَ لَهُ الشَّرَفُ عَلَى كُلِّ شَرَفٍ</span>\"(مجموع الفتاوى (24/ 229).</p>\n<p>&nbsp;</p>\n<p>هذا الجواب المجمل لحكمة التكبير.</p>\n<p>&nbsp;</p>\n<p>أما الجواب التفصيلي:</p>\n<p>فعليك -يا عبد الله- عندما تسمع النداء للصلاة بـ: الله أكبر الله أكبر، أن تتذكر أن هذا اللفظ السامي يخبرك بأن الصلاة أكبر من كل شيء يلهيك عنها، فأجبِ المنادي لها إلى حيث ينادي بها، واترك كل شاغل لك عنها.</p>\n<p>&nbsp;</p>\n<p>&nbsp;فمن انشغل ببيعه أو شرائه عن إجابة المؤذن فكأنه يقول بلسان حاله: بيعي أو شرائي أكبر من الصلاة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ومن انشغل بنومه ولهوه عن إجابة المؤذن فكأنه يقول: النوم واللهو أكبر من الصلاة، وهكذا؛ مع أن الله يقول: (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[العنكبوت:45].</p>\n<p>&nbsp;</p>\n<p>وأما افتتاح الصلاة بتكبيرة الإحرام فهذا الافتتاح له شأنه عظيم؛ فإنه \"لما كان المصلي قد تخلّى عن الشواغل وقطع جميع العلائق، وتطهر وأخذ زينته وتهيأ للدخول على الله -تعالى- ومناجاته؛ شرع له أن يدخل عليه دخول العبيد على الملوك، فيدخل بالتعظيم والإجلال، فشُرع له أبلغ لفظ يدل على هذا المعنى وهو قول: الله أكبر؛ فإن في اللفظ من التعظيم والتخصيص، والإطلاق -في جانب المحذوف المجرور بـ من- ما لا يوجد في غيره؛ ولهذا كان الصواب أن غير هذا اللفظ لا يقوم مقامه، ولا يؤدي معناه ولا تنعقد الصلاة إلا به، كما هو مذهب أهل المدينة وأهل الحديث، فجعل هذا اللفظ واستشعار معناه والمقصود منه بابَ الصلاة الذي يَدخل العبدُ على ربه منه؛ فإنه إذا استشعر بقلبه أن الله أكبر من كل ما يخطر بالبال استحيا منه أن يشغل قلبه في الصلاة بغيره، فلا يكون موفياً لمعنى \"الله أكبر\" <span style=\"color:#008000;\">ولا مؤدياً لحق هذا اللفظ، ولا أتى البيت من بابه، بل الباب عنه مسدود</span>\"(بدائع الفوائد (2/ 195).</p>\n<p>&nbsp;</p>\n<p>وشرع التكبير لدخول الصلاة -أيضًا-: لأن الله هو\" الموصوف بالجلال، وكِبرِ الشأن، وأن كل شيء دون جلاله وسلطانه حقير، وأنه جل وتقدس عن شبه المخلوقين والفانين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ولشغل المصلي خاطره بمقتضى هذه اللفظة يستحقر أن يذكر معه غيره، أو يحدث نفسه بسواه -جل اسمه-، وأن من انتصب لعبادته، وتمثّل بين يديه أكبر من كل شيء يشتغل به\"(رياض الأفهام في شرح عمدة الأحكام (2/ 119).</p>\n<p>&nbsp;</p>\n<p>وقال بعض أهل العلم: \"وأما التكبير فإذا نطق به لسانك فينبغي أن لا يكذبه قلبك، فإن كان في قلبك شيء هو أكبر من الله -سبحانه- فالله يشهد إنك لكاذب، وإن كان الكلام صدقًا كما شهد على المنافقين في قولهم: إنه -صلى الله عليه وسلم- رسول الله، فإن كان هواك أغلب عليك من أمر الله عز وجل فأنت أطوع له منك لله -تعالى-، فقد اتخذته إلهك وكبرته، فيوشك أن يكون قولك: الله أكبر كلامًا باللسان المجرد، وقد تخلّف القلب عن مساعدته، وما أعظم الخطر في ذلك لولا التوبة والاستغفار وحسن الظن بكرم الله -تعالى- وعفوه\"(إحياء علوم الدين (1/ 166).</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة الكرام: وأما تكبيرات الانتقال فهي تذكير مستمر في الصلاة بعظمة الله؛ حتى ينشغل المصلي به، فإذا انشغل بغيره في ركن من الأركان نبّهته التكبيرة عند الانتقال إلى ركن آخر ليعود إلى الانشغال بربه.</p>\n<p>&nbsp;</p>\n<p>أما التكبير في العيدين فله حِكم متعددة، منها: أن: \"أعظم أسرار التكبير في هذه الأيام: أن العيد محل فرح وسرور، وكان من طبع النفس تجاوز الحدود؛ لما جبلت عليه من الشَّرهِ، تارةً غفلةً، وتارة بغيًا؛ فشرع فيه الإكثار من التكبير لتذهب من غفلتها، وتكسر من سَورتها\"(فيض القدير (5/ 239).</p>\n<p>&nbsp;</p>\n<p>وأما التكبير في الجهاد؛ فإنه إشعار للنفس بأن قوة الله أعظم من كل قوة فهو\"استسلام لله -تعالى-، وتبرؤ من الحول والقوة إليه\"(شرح صحيح البخاري لابن بطال (5/ 151).</p>\n<p>&nbsp;</p>\n<p>وفي بعض أحواله يقال التكبير شكراً لله وتعظيمًا على نصره على الأعداء.</p>\n<p>&nbsp;</p>\n<p>وأما التكبير عند الصعود على مرتفع فإن من أسراره:\" <span style=\"color:#008000;\">أن الاستعلاء محبوب للنفوس، وفيه ظهور وغلبة، فينبغي للمتلبس به أن يذكر عنده: أن الله أكبر من كل شيء</span>\"(التنوير شرح الجامع الصغير (8/ 439).</p>\n<p>&nbsp;</p>\n<p>&nbsp;فالتكبير عنده حينئذ إشعار للنفس بالتواضع حين تكون في علو من الأرض، وغيرها أسفل منها، فلا يحملها ذلك الارتفاع على التكبر والعجب بالنفس.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الفضلاء: هذه عبادة التكبير، وهذه بعض فضائلها، ومواطنها، وهذا شيء من حِكمها وأسرارها.</p>\n<p>&nbsp;</p>\n<p>&nbsp;فعلينا أن نحرص على الإكثار من تكبير الله، واستشعار معانيه في كل موطن يقال فيه.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يعيننا على العمل بما سمعنا.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على خير البشرية...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التكبير_فضله_–_مواطنه-_حكمه.doc",
      "path": "/database/files/التكبير_فضله_–_مواطنه-_حكمه.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%83%D8%A8%D9%8A%D8%B1-%D9%81%D8%B6%D9%84%D9%87-%D9%85%D9%88%D8%A7%D8%B7%D9%86%D9%87-%D8%AD%D9%83%D9%85%D9%87-/download-file/379747"
    },
    {
      "name": "التكبير_فضله_–_مواطنه-_حكمه.pdf",
      "path": "/database/files/التكبير_فضله_–_مواطنه-_حكمه.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%83%D8%A8%D9%8A%D8%B1-%D9%81%D8%B6%D9%84%D9%87-%D9%85%D9%88%D8%A7%D8%B7%D9%86%D9%87-%D8%AD%D9%83%D9%85%D9%87-/download-file/379748"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التكبير-فضله-مواطنه-حكمه-"
}
