{
  "id": 2201,
  "title": "المؤمن بعد رمضان بين الخوف والرجاء",
  "slug": "المؤمن-بعد-رمضان-بين-الخوف-والرجاء-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ حال المسلم بين القبول وعدمه 2/ دعوة لإحسان الظن بالله ورجاء ما عنده 3/ من ثمرات الرجاء 4/ الجمع بين الخوف والرجاء\n                    \n                                                                                                \n                                \n                     اقتباس\n                    كَثيرٌ من النَّاسِ يَعْتَنُونَ بِإصْلاحِ عِبَادَاتِهِمُ الظَّاهِرَةُ؛ وَيحرِصُونَ على إصَابَةِ السُّنَّةِ، وَهذا فِعْلٌ حَسَنٌ، يحُمَدُونَ عَليهِ، وَلَكِنْ هُنَاكَ مَا هُوَ أَهَمُّ وَأَشْرَفُ، ألا وَهُوَ العِبَادَاتُ القْلْبِيَّةُ البَاطِنَةُ، التي هِيَ...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالْحَمْدُ لِلَّهِ: (غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ)، مُؤَمِنُ مَنْ خَافَهُ، وَمُعْطِي مَنْ رَجَاهُ، وَأَشْهَدُ أنْ لا إلَهَ إلاَّ اللهُ وَحدَهُ لا شَريكَ لَهُ، لا رَبَّ لَنَا سِوَاهُ، وَعَدَ مَنْ أَطَاعَهُ بِجَزِيلِ الثَّوَابِ، وَتَوَّعَدَ مَنْ عَصَاهُ بِأَلِيمِ العِقَابِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبدُ اللهِ وَرَسُولُهُ، خَيرُ مَنْ عَبَدَ رَبَّهُ وَأَنَابَ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ، وَعَلى جَمِيعِ الآلِ وَالأَصْحَابِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ-، وَافْرَحُوا بِأَنْ أَتَمَّ اللهُ عَليكُمْ شَهْرَ الصِّيَامِ والْقِيَامِ، وَأَتْمَمْتُمْ صِيَامَ الْسِّتِّ مِن شَوالَ. حَقًّا: (قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ).\n \nعِبَادَ اللهِ: مَا إنْ يَنْتَهِي مَوسِمُ عِبَادَةٍ إلاَّ والنَّاسُ فِيهِ طَرَفَانِ وَوَسَطٌ؛ فَقِسْمٌ مُتَشَائِمٌ قَانِطٌ قَدَ ضَيَّقَ عَلى نَفْسِهِ والآخَرِينَ رَحْمَتَ اللهِ وَكَرَمَهُ وَجُودَهُ! فَدَائِمًا يُرَدِّدُ: مَا نَدْرِي هَلْ قُبِلَتْ أَعْمَالُنَا؟ أَو لا تَفْرَحُوا فَالْقَبُولُ عِنْدَ اللهَ! أو عِبَارَاتٍ نَحْوَهَا تُشْعِرُكَ بِاليَأْسِ وَالْقُنُوطِ مِنْ رَحْمَةِ اللهِ! وَسُوءِ ظَّنٍ بِسَعَةِ رَحْمَتِ اللهِ وَكَرَمَهِ وَجُودِهِ.\n \nوَقِسْمٌ آخَرُ: يَمُنُّ عَلى اللهِ -تَعَالى- بِأَعْمَالٍ قَامَ بِهَا! مِنْ صِلاةٍ وَصِيَامٍ وَصَدَقَةْ وَغيرِهَا، وَكأَنَّهُ عَمِلَ كُلَّ مَطْلُوبٍ مِنْهُ! كأَنَّهُ يَمُنُّ عَلى اللهِ سُبْحَانَهُ بِأَعْمَالِهِ! فَيَتَّكِئُ عَلى عَمَلِهِ فَحَسْبُ! وَيَعودُ لِمَعاصِيهِ اتِّكَاءً عَلى حَسَنَاتٍ جَمَعَهَا.\n \nأَمَّا الْقِسْمُ الْوَسَطُ، فَهُو الْقِسْمُ النَّاجِي: هُوَ مَن جَمَعَ بَعْدَ عِبَادَتِهِ بَينَ الْخوفِ والرَّجَاءِ. وَلِذَا تَجِدُ كَثِيراً مَا يَقْرِنُ اللهُ بَينَ الْخوفِ والرَّجَاءِ في الكِتَابِ وَالسُّنَّةِ! فَتَأَمَّلْ قَولَ اللهِ -تَعَالى-: (نَبِّئْ عِبَادِي أَنِّي أَنَا الْغَفُورُ الرَّحِيمُ * وَأَنَّ عَذَابِي هُوَ الْعَذَابُ الْأَلِيمُ)، وَقَالَ -تَعَالى-: (وَادْعُوهُ خَوْفًا وَطَمَعًا)؛ أي اعْبُدُوهُ خَائِفِينَ مِن غَضَبِهِ وَعَذَابِهِ، رَاجِين طَامِعِينَ بِرَحمَتِهِ وَثَوَابِهِ. وَقَدْ وَصَفَ اللهُ أَنْبِيَائَهُ -عَليهِمُ الصَّلاةُ والسَّلامُ- بِ: (إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ)، وَوَصَفَ الْمُؤمِنِينَ بِأَنَّهُمْ: (يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ).\n \nوَلَمَّا سُئِلَ رَسُولُ اللهِ -صَلَى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ الْكَبَائِرِ قَالَ: “الشِّرْكُ بِاللهِ، وَالْيَأْسُ مِنْ رَوْحِ اللهِ، وَالْأَمْنُ مِنْ مَكْرِ اللَّهِ”.\n \nوَقَالَ سُفْيَانُ رَحِمَهُ اللهُ: \" وَأَكْبَرُ الْكَبَائِرِ الشِّرْكُ بِاللهِ، وَالْقَنُوطُ مِنْ رَحْمَةِ اللهِ، وَالْيَأْسُ مِنْ رَوْحِ اللهِ، وَالْأَمْنُ مِنْ مَكْرِ اللهِ، ثُمَّ تَلَا (فَلَا يَأْمَنُ مَكْرَ اللهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ). (وَمَنْ يَقْنَطْ مِنْ رَحْمَةِ رَبِّهِ إِلَّا الضَّالُّونَ)\".\n \nعِبَادَ اللهِ: كَثيرٌ من النَّاسِ يَعْتَنُونَ بِإصْلاحِ عِبَادَاتِهِمُ الظَّاهِرَةُ؛ وَيحرِصُونَ على إصَابَةِ السُّنَّةِ، وَهذا فِعْلٌ حَسَنٌ، يحُمَدُونَ عَليهِ، وَلَكِنْ هُنَاكَ مَا هُوَ أَهَمُّ وَأَشْرَفُ، ألا وَهُوَ العِبَادَاتُ القْلْبِيَّةُ البَاطِنَةُ، التي هِيَ أَصْلُ التَدَيُّنِ وَالتَّعْبُّدِ للهِ رَبَّ العَالَمِينَ. كَمَا قَالَ رَسُولُ اللَّهِ صَلَى اللَّهُ عَلَيْهِ آلِهِ وَسَلَّمَ: “الإِسْلامُ عَلانِيَةٌ وَالإِيمَانُ فِي الْقَلْبِ، ثُمَّ يُشِيرُ بِيَدِهِ إِلَى صَدْرِهِ، التَّقْوَى هَاهُنَا، التَّقْوَى هَاهُنَا”.\n \nوَفي الصَّحِيحَينِ أَنَّ رَسُولَ اللَّهِ -صَلَى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- قَالَ: “أَلاَ وَإِنَّ فِي الجَسَدِ مُضْغَةً: إِذَا صَلَحَتْ صَلَحَ الجَسَدُ كُلُّهُ، وَإِذَا فَسَدَتْ فَسَدَ الجَسَدُ كُلُّهُ، أَلاَ وَهِيَ القَلْبُ”. وَفِي صَحِيحِ مُسْلِمٍ أَنَّ رَسُولَ اللَّهِ -صَلَى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- قَالَ: “إِنَّ اللهَ لَا يَنْظُرُ إِلَى صُوَرِكُمْ وَأَمْوَالِكُمْ، وَلَكِنْ يَنْظُرُ إِلَى قُلُوبِكُمْ وَأَعْمَالِكُمْ”.\n \nأَيُّهَا الْمُؤمِنُونَ: مِنْ أَجَلِّ أَعْمَالِ القُلُوبِ الخوفُ مِنَ اللهُ وَرَجَاءُ مَا عِنْدَ الله.\n \nوَحَقِيقَةُ الخَوفِ مِنَ اللهِ تَكُونُ بِالْكَفِّ عَن الْمَعَاصِيَ، وَاخْتِيَارِ الطَّاعَاتِ، فَيَحْجِزُكَ ذَلِكَ الْخَوفُ مِنْ مَعْصِيَةِ اللهِ، وَتَضْييعِ فَرَائِضِهِ، وَانْتِهَاكِ مَحَارِمِهِ، وَالتَّسْويفِ في التَّوبَةِ، وَيَدْفَعُكَ خَوفُ اللهِ للتَّحَلُّلِ مِنْ مَظَالِمِ النَّفْسِ وَالعِبَادِ! وَلِذَلِكَ قِيلَ: لا يُعَدُّ خَائِفًا مَنْ لَمْ يَكُنْ لِلذُّنُوبِ تَارِكًا. قَالَ شَيخُ الإسْلامِ ابنُ تَيمَيَّةَ رَحِمَهُ اللهُ: الخوفُ الْمَحْمُودُ: مَا حَجَزَكَ عَنْ مَحَارمِ اللهِ. وَقَالَ ابنُ حَجَرٍ رَحِمَهُ اللهُ: الْخَوفُ مِنْ اللهِ مِنْ الْمَقَامَاتِ العَلِيَّةِ، وَهُوَ مِنْ لَوَازِمِ الإيمَانِ. قَالَ اللهُ -تَعَالى-: (وَخَافُونِ إِنْ كُنْتُمْ مُؤْمِنِينَ). وَقَالَ -تَعَالى-: (فَلَا تَخْشَوُا النَّاسَ وَاخْشَوْنِ). وَفِي الصَّحِيحِ أَنَّ رَسُولَ اللَّهِ -صَلَى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- قَالَ: “أَمَا وَاللَّهِ إِنِّي لَأَخْشَاكُمْ لِلَّهِ وَأَتْقَاكُمْ لَهُ”.\n \nعِبَادَ اللهِ: وَكُلَّمَا كَانَ العبْدُ أَقْرَبَ لِرَبِّهِ، كَانَ أَشَدَّ خَشْيَةً لَهُ! فَالْمَلائِكَةُ: (يَخَافُونَ رَبَّهُمْ مِنْ فَوْقِهِمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ). وَمِنْ بَعْدِهِمُ الأَنْبِياءُ الْكِرَامُ عَليهِمُ الصَّلاةُ والسَّلامُ فَقَدْ وَصَفَهُمُ اللهُ بِقَولِهِ: (الَّذِينَ يُبَلِّغُونَ رِسَالَاتِ اللَّهِ وَيَخْشَوْنَهُ وَلَا يَخْشَوْنَ أَحَدًا إِلَّا اللَّهَ). وَأَثْنِى اللهُ عَلَى الْعُلَمَاءِ فَقَالَ: (إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ).\n \nفَالَّلهُمَّ اجْعَلْنَا مِمَّنْ يَعْبُدُكُ بِالْغَيبِ والشَّهَادَةِ خَوفاً وَطَمَعاً وَرَغَبَاً وَرَهَبَاً وَأَخْلَصَ لَكَ فِي ذَلِكَ كُلِّهِ في يَارَبَّ الْعَالَمِينَ.\n \nأَقُولُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لي وَلَكُمْ وَلِلْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍّ فَاسْتَغْفِرُوهُ إنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ يَهْدِي مَن يشاءُ إلى صِراطٍ مُستَقِيمٍ، أشهدُ ألا إله إلا اللهُ وحدَهُ لا شَريكَ لَهُ، وَهُوَ الْعَلِيمُ الْحَكِيمُ، وَأشهدُ أنَّ نَبِيَّنَا مُحَمَّدًا عبدُ اللهِ وَرسولُهُ النَّبِيُّ الْكَرِيمُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عليه وعلى آلِهِ وأَصحَابهِ والتَابِعينَ لهم بإحسانٍ إلى يومِ الْدِّينِ. أمَّا بعدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ: واعلَمُوا أنَّ الإيمانَ ليسَ بِالتَمنِّي ولا بِالتَّحلِّي، وَلكنَّ مَا وَقَرَ فِي القَلْبِ وَصَدَّقَهُ العَمَلُ.\n \nعِبَادَ اللهِ: احْمَدُوا اللهَ على مَا قَدَّمْتُمْ مِنْ طَاعَاتٍ، وَأَحْسِنُوا الظَّنَّ بِرَبِّنَا، فَرَبُّنَا كَرِيمٌ عَفُوُّ غَفُورٌ شَكُورٌ. فَلْتَتَعَلَّقُ قُلُوبُنَا بِاللهِ، وَلْتَسْتَبْشِرْ بِجُودِه وفَضْلِه، فَهَذَا هُوَ الرَّجاءُ الْمَطْلُوبُ. وَتَذَكَّرُوا قَولَ اللهِ -تَعَالى-: (وَلَا تَيْئَسُوا مِنْ رَوْحِ اللَّهِ إِنَّهُ لَا يَيْئَسُ مِنْ رَوْحِ اللَّهِ إِلَّا الْقَوْمُ الكَافِرُونَ).\n \nوَاحْذَرُوا مِن التَّمنِّيَ الْكَاذِبِ فَإنَّهُ يُورِثُ الكَسَلَ عَنْ الْطَّاعَةِ؛ فَمَنْ أَحْسَنَ الظَّنَّ بِرَبِّهِ أَحْسَنَ العَمَلَ.\n \nعِبَادَ اللهِ: لِرَجَاءِ مَا عِنْدَ اللهِ ثَمرَاتٌ مِنْ أَهَمِّهَا: الْمُواظَبَةُ على العِبَادَاتِ، وَالتَّلذُّذُ بها. وَالتَّوبَةُ مِنَ الْمَعَاصِيَ وَالزَّلاتِ. فَقُوَّةُ الرَّجَاءِ تُوجِبُ اسْتِسْلَامَ العَبْدِ لِرَبِّهِ، وَانْطِرَاحِهِ بَيْنَ يَدَيْهِ.\n \nوَمِنْ ثَمَرَاتِ تَحْقِيقِ الرَّجَاءِ: كَثْرَةُ دُعَاءِ اللهِ بِقَبُولِ عِبَادَاتِكَ، فإنَّ اللهَ يُحِبُّ من عِبادِهِ أنْ يَسْأَلوهُ، ويَرْجُوهُ، ويُلِحُّوا عليه؛ وَقَدْ قَالَ رَسُولُ اللهِ صَلَى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ: “مَنْ لَمْ يَسْأَلِ اللَّهَ؛ يَغْضَبْ عَلَيْهِ”.\n \nومن ثمراتِهِ: أَنَّ الْرَّاجِيَ للهِ يَتَعرَّفُ على جُمْلَةٍ مِنْ أَسْمَاءِ اللهِ الحُسْنى، وصِفاتِه العُلَى؛ فَيَدْعُوهُ بِهَا. فهو مُتَعلِّقٌ باسْمِ الرَّحيم؛ يَرْجُو رَحْمَتَهُ، وباسْمِ التَّوَّاب؛ يَرْجُو مِنْهُ التَّوبَةَ، ومُتَعلِّقٌ باسْمِ الغَفُور؛ يَرْجُو مَغْفِرَتَهُ.\n \nعِبَادَ اللهِ: الْمُسلِمُ الْصًّادِقُ مَنْ يَجْمَعُ في عِبَادَاتِهِ بَينَ الخَوفِ والرَّجاء، فَهُما كَجَناحَي الطَّائِرِ. إذا اسْتَوَيَا؛ استَوَى الطَّيرُ، وتَمَّ طَيَرانُهُ، وَإذَا اخْتَلَّ أَحَدُ الْجَنَاحَينِ. سَقَطَ وَزَلَّ! والجَمْعُ بين الخَوفِ والرَّجاءِ هو مَنْهَجُ القُرْآنِ: (يَوْمَ تَبْيَضُّ وُجُوهٌ وَتَسْوَدُّ وُجُوهٌ). وَتَأَمَّلْ قَولَهُ سُبْحَانَهُ: (إِنَّ رَبَّكَ لَسَرِيعُ الْعِقَابِ وَإِنَّهُ لَغَفُورٌ رَحِيمٌ). وَقَولَهُ -تَعَالى-: (إِنَّ الْأَبْرَارَ لَفِي نَعِيمٍ*وَإِنَّ الْفُجَّارَ لَفِي جَحِيمٍ).\n \nومِنَ آخِر وَصَايَا نَبِيَّنَا صَلَى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ قَبْلَ وَفَاتِهِ بِثَلاَثٍ يَقُولُ: “لاَ يَمُوتَنَّ أَحَدُكُمْ إِلاَّ وَهُوَ يُحْسِنُ الظَّنَّ بِاللَّهِ”(رواه مسلم).\n \nفَالْحَمْدُ للهِ على مَا يَسَّرَ لَنَا وَهَدَانَا لِعَمَلِ الصَّالِحَاتِ: (وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ). فَاللهُمَّ اهْدِنَا فِيمَنْ هَدَيْتَ، وَعَافِنَا فِيمَنَ عَافَيْتَ، وتَوَلَّنَا فِيمَنْ تَوَلَّيْتَ.\n \nاللهُمَّ يَا وَلِيَّ الْإِسْلَامِ وَأَهْلِهِ، ثَبِّتْننَا بِهِ حَتَّى نَلْقَاكَ.\n \nاللهُمَّ اجْعَلْنَا مِن عِبَادِكَ الصَّالِحِينَ، اللهم زيِّنا بزينة التقوى والإيمان، فاللهم حَبِّبْ إلينَا الإيمَانَ وَزَيِّنْهُ فِي قُلُوبِنَا، وَكَرِّه إلينَا الكُفْرَ وَالفُسُوقَ والعِصْيانَ واجْعَلْنا مِن الرَّاشِدِينَ.\n \nاللهم صلِّ وسلِّم على عبدِكَ وَرسُولِكَ مُحمَّدٍ، وعلى آلِهِ وصحبِه أجمعين.\n \nاللهم ارزقنا إتِّبَاعَهُ ظَاهِرَاً وَبَاطِنَا، اللهم وفق وُلاةَ أُمُورِ الْمُسْلِمينَ عَامَّةً، وَولاةَ أُمُورِنَا خَاصَّةً لِمَا تحبُّ وترضى وأعنهم على البرِّ والتقوى واجعلهم هداةً مهتدينَ ياربَّ العالَمِينَ. وَاجْزِهِمْ خَيراً عَلى خِدْمَةٍ الإسْلامِ والْمُسلِمِينَ، وانصُرْ واحفظ جُنُودَنا وَحُدُودَنَا.\n \nاللهم انصر إخواننا في فلسطين، وعليك باليهود الغاشمين الظالِمِينَ.\n \nعبادَ اللهِ: اذكروا الله يذكركم واشكروه على نعمه يزدكم ولذكر الله أكبر والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ حال المسلم بين القبول وعدمه 2/ دعوة لإحسان الظن بالله ورجاء ما عنده 3/ من ثمرات الرجاء 4/ الجمع بين الخوف والرجاء</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كَثيرٌ من النَّاسِ يَعْتَنُونَ بِإصْلاحِ عِبَادَاتِهِمُ الظَّاهِرَةُ؛ وَيحرِصُونَ على إصَابَةِ السُّنَّةِ، وَهذا فِعْلٌ حَسَنٌ، يحُمَدُونَ عَليهِ، وَلَكِنْ هُنَاكَ مَا هُوَ أَهَمُّ وَأَشْرَفُ، ألا وَهُوَ العِبَادَاتُ القْلْبِيَّةُ البَاطِنَةُ، التي هِيَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379790\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ: (<span style=\"color:#ff0000;\">غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ</span>)، مُؤَمِنُ مَنْ خَافَهُ، وَمُعْطِي مَنْ رَجَاهُ، وَأَشْهَدُ أنْ لا إلَهَ إلاَّ اللهُ وَحدَهُ لا شَريكَ لَهُ، لا رَبَّ لَنَا سِوَاهُ، وَعَدَ مَنْ أَطَاعَهُ بِجَزِيلِ الثَّوَابِ، وَتَوَّعَدَ مَنْ عَصَاهُ بِأَلِيمِ العِقَابِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبدُ اللهِ وَرَسُولُهُ، خَيرُ مَنْ عَبَدَ رَبَّهُ وَأَنَابَ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ، وَعَلى جَمِيعِ الآلِ وَالأَصْحَابِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ-، وَافْرَحُوا بِأَنْ أَتَمَّ اللهُ عَليكُمْ شَهْرَ الصِّيَامِ والْقِيَامِ، وَأَتْمَمْتُمْ صِيَامَ الْسِّتِّ مِن شَوالَ. حَقًّا: (<span style=\"color:#ff0000;\">قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: مَا إنْ يَنْتَهِي مَوسِمُ عِبَادَةٍ إلاَّ والنَّاسُ فِيهِ طَرَفَانِ وَوَسَطٌ؛ فَقِسْمٌ مُتَشَائِمٌ قَانِطٌ قَدَ ضَيَّقَ عَلى نَفْسِهِ والآخَرِينَ رَحْمَتَ اللهِ وَكَرَمَهُ وَجُودَهُ! فَدَائِمًا يُرَدِّدُ: مَا نَدْرِي هَلْ قُبِلَتْ أَعْمَالُنَا؟ أَو لا تَفْرَحُوا فَالْقَبُولُ عِنْدَ اللهَ! أو عِبَارَاتٍ نَحْوَهَا تُشْعِرُكَ بِاليَأْسِ وَالْقُنُوطِ مِنْ رَحْمَةِ اللهِ! وَسُوءِ ظَّنٍ بِسَعَةِ رَحْمَتِ اللهِ وَكَرَمَهِ وَجُودِهِ.</p>\n<p>&nbsp;</p>\n<p>وَقِسْمٌ آخَرُ: يَمُنُّ عَلى اللهِ -تَعَالى- بِأَعْمَالٍ قَامَ بِهَا! مِنْ صِلاةٍ وَصِيَامٍ وَصَدَقَةْ وَغيرِهَا، وَكأَنَّهُ عَمِلَ كُلَّ مَطْلُوبٍ مِنْهُ! كأَنَّهُ يَمُنُّ عَلى اللهِ سُبْحَانَهُ بِأَعْمَالِهِ! فَيَتَّكِئُ عَلى عَمَلِهِ فَحَسْبُ! وَيَعودُ لِمَعاصِيهِ اتِّكَاءً عَلى حَسَنَاتٍ جَمَعَهَا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا الْقِسْمُ الْوَسَطُ، فَهُو الْقِسْمُ النَّاجِي: هُوَ مَن جَمَعَ بَعْدَ عِبَادَتِهِ بَينَ الْخوفِ والرَّجَاءِ. وَلِذَا تَجِدُ كَثِيراً مَا يَقْرِنُ اللهُ بَينَ الْخوفِ والرَّجَاءِ في الكِتَابِ وَالسُّنَّةِ! فَتَأَمَّلْ قَولَ اللهِ -تَعَالى-: (<span style=\"color:#ff0000;\">نَبِّئْ عِبَادِي أَنِّي أَنَا الْغَفُورُ الرَّحِيمُ * وَأَنَّ عَذَابِي هُوَ الْعَذَابُ الْأَلِيمُ</span>)، وَقَالَ -تَعَالى-: (<span style=\"color:#ff0000;\">وَادْعُوهُ خَوْفًا وَطَمَعًا</span>)؛ أي اعْبُدُوهُ خَائِفِينَ مِن غَضَبِهِ وَعَذَابِهِ، رَاجِين طَامِعِينَ بِرَحمَتِهِ وَثَوَابِهِ. وَقَدْ وَصَفَ اللهُ أَنْبِيَائَهُ -عَليهِمُ الصَّلاةُ والسَّلامُ- بِ: (<span style=\"color:#ff0000;\">إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ</span>)، وَوَصَفَ الْمُؤمِنِينَ بِأَنَّهُمْ: (<span style=\"color:#ff0000;\">يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا سُئِلَ رَسُولُ اللهِ -صَلَى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ الْكَبَائِرِ قَالَ: “<span style=\"color:#0000ff;\">الشِّرْكُ بِاللهِ، وَالْيَأْسُ مِنْ رَوْحِ اللهِ، وَالْأَمْنُ مِنْ مَكْرِ اللَّهِ</span>”.</p>\n<p>&nbsp;</p>\n<p>وَقَالَ سُفْيَانُ رَحِمَهُ اللهُ: \" <span style=\"color:#008000;\">وَأَكْبَرُ الْكَبَائِرِ الشِّرْكُ بِاللهِ، وَالْقَنُوطُ مِنْ رَحْمَةِ اللهِ، وَالْيَأْسُ مِنْ رَوْحِ اللهِ، وَالْأَمْنُ مِنْ مَكْرِ اللهِ، ثُمَّ تَلَا</span> (<span style=\"color:#ff0000;\">فَلَا يَأْمَنُ مَكْرَ اللهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ</span>). (<span style=\"color:#ff0000;\">وَمَنْ يَقْنَطْ مِنْ رَحْمَةِ رَبِّهِ إِلَّا الضَّالُّونَ</span>)\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: كَثيرٌ من النَّاسِ يَعْتَنُونَ بِإصْلاحِ عِبَادَاتِهِمُ الظَّاهِرَةُ؛ وَيحرِصُونَ على إصَابَةِ السُّنَّةِ، وَهذا فِعْلٌ حَسَنٌ، يحُمَدُونَ عَليهِ، وَلَكِنْ هُنَاكَ مَا هُوَ أَهَمُّ وَأَشْرَفُ، ألا وَهُوَ العِبَادَاتُ القْلْبِيَّةُ البَاطِنَةُ، التي هِيَ أَصْلُ التَدَيُّنِ وَالتَّعْبُّدِ للهِ رَبَّ العَالَمِينَ. كَمَا قَالَ رَسُولُ اللَّهِ صَلَى اللَّهُ عَلَيْهِ آلِهِ وَسَلَّمَ: “<span style=\"color:#0000ff;\">الإِسْلامُ عَلانِيَةٌ وَالإِيمَانُ فِي الْقَلْبِ، ثُمَّ يُشِيرُ بِيَدِهِ إِلَى صَدْرِهِ، التَّقْوَى هَاهُنَا، التَّقْوَى هَاهُنَا</span>”.</p>\n<p>&nbsp;</p>\n<p>وَفي الصَّحِيحَينِ أَنَّ رَسُولَ اللَّهِ -صَلَى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- قَالَ: “<span style=\"color:#0000ff;\">أَلاَ وَإِنَّ فِي الجَسَدِ مُضْغَةً: إِذَا صَلَحَتْ صَلَحَ الجَسَدُ كُلُّهُ، وَإِذَا فَسَدَتْ فَسَدَ الجَسَدُ كُلُّهُ، أَلاَ وَهِيَ القَلْبُ</span>”. وَفِي صَحِيحِ مُسْلِمٍ أَنَّ رَسُولَ اللَّهِ -صَلَى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- قَالَ: “<span style=\"color:#0000ff;\">إِنَّ اللهَ لَا يَنْظُرُ إِلَى صُوَرِكُمْ وَأَمْوَالِكُمْ، وَلَكِنْ يَنْظُرُ إِلَى قُلُوبِكُمْ وَأَعْمَالِكُمْ</span>”.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤمِنُونَ: مِنْ أَجَلِّ أَعْمَالِ القُلُوبِ الخوفُ مِنَ اللهُ وَرَجَاءُ مَا عِنْدَ الله.</p>\n<p>&nbsp;</p>\n<p>وَحَقِيقَةُ الخَوفِ مِنَ اللهِ تَكُونُ بِالْكَفِّ عَن الْمَعَاصِيَ، وَاخْتِيَارِ الطَّاعَاتِ، فَيَحْجِزُكَ ذَلِكَ الْخَوفُ مِنْ مَعْصِيَةِ اللهِ، وَتَضْييعِ فَرَائِضِهِ، وَانْتِهَاكِ مَحَارِمِهِ، وَالتَّسْويفِ في التَّوبَةِ، وَيَدْفَعُكَ خَوفُ اللهِ للتَّحَلُّلِ مِنْ مَظَالِمِ النَّفْسِ وَالعِبَادِ! وَلِذَلِكَ قِيلَ: لا يُعَدُّ خَائِفًا مَنْ لَمْ يَكُنْ لِلذُّنُوبِ تَارِكًا. قَالَ شَيخُ الإسْلامِ ابنُ تَيمَيَّةَ رَحِمَهُ اللهُ: الخوفُ الْمَحْمُودُ: مَا حَجَزَكَ عَنْ مَحَارمِ اللهِ. وَقَالَ ابنُ حَجَرٍ رَحِمَهُ اللهُ: الْخَوفُ مِنْ اللهِ مِنْ الْمَقَامَاتِ العَلِيَّةِ، وَهُوَ مِنْ لَوَازِمِ الإيمَانِ. قَالَ اللهُ -تَعَالى-: (<span style=\"color:#ff0000;\">وَخَافُونِ إِنْ كُنْتُمْ مُؤْمِنِينَ</span>). وَقَالَ -تَعَالى-: (<span style=\"color:#ff0000;\">فَلَا تَخْشَوُا النَّاسَ وَاخْشَوْنِ</span>). وَفِي الصَّحِيحِ أَنَّ رَسُولَ اللَّهِ -صَلَى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- قَالَ: “<span style=\"color:#0000ff;\">أَمَا وَاللَّهِ إِنِّي لَأَخْشَاكُمْ لِلَّهِ وَأَتْقَاكُمْ لَهُ</span>”.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَكُلَّمَا كَانَ العبْدُ أَقْرَبَ لِرَبِّهِ، كَانَ أَشَدَّ خَشْيَةً لَهُ! فَالْمَلائِكَةُ: (<span style=\"color:#ff0000;\">يَخَافُونَ رَبَّهُمْ مِنْ فَوْقِهِمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</span>). وَمِنْ بَعْدِهِمُ الأَنْبِياءُ الْكِرَامُ عَليهِمُ الصَّلاةُ والسَّلامُ فَقَدْ وَصَفَهُمُ اللهُ بِقَولِهِ: (<span style=\"color:#ff0000;\">الَّذِينَ يُبَلِّغُونَ رِسَالَاتِ اللَّهِ وَيَخْشَوْنَهُ وَلَا يَخْشَوْنَ أَحَدًا إِلَّا اللَّهَ</span>). وَأَثْنِى اللهُ عَلَى الْعُلَمَاءِ فَقَالَ: (<span style=\"color:#ff0000;\">إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ</span>).</p>\n<p>&nbsp;</p>\n<p>فَالَّلهُمَّ اجْعَلْنَا مِمَّنْ يَعْبُدُكُ بِالْغَيبِ والشَّهَادَةِ خَوفاً وَطَمَعاً وَرَغَبَاً وَرَهَبَاً وَأَخْلَصَ لَكَ فِي ذَلِكَ كُلِّهِ في يَارَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لي وَلَكُمْ وَلِلْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍّ فَاسْتَغْفِرُوهُ إنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ يَهْدِي مَن يشاءُ إلى صِراطٍ مُستَقِيمٍ، أشهدُ ألا إله إلا اللهُ وحدَهُ لا شَريكَ لَهُ، وَهُوَ الْعَلِيمُ الْحَكِيمُ، وَأشهدُ أنَّ نَبِيَّنَا مُحَمَّدًا عبدُ اللهِ وَرسولُهُ النَّبِيُّ الْكَرِيمُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عليه وعلى آلِهِ وأَصحَابهِ والتَابِعينَ لهم بإحسانٍ إلى يومِ الْدِّينِ. أمَّا بعدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ: واعلَمُوا أنَّ الإيمانَ ليسَ بِالتَمنِّي ولا بِالتَّحلِّي، وَلكنَّ مَا وَقَرَ فِي القَلْبِ وَصَدَّقَهُ العَمَلُ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: احْمَدُوا اللهَ على مَا قَدَّمْتُمْ مِنْ طَاعَاتٍ، وَأَحْسِنُوا الظَّنَّ بِرَبِّنَا، فَرَبُّنَا كَرِيمٌ عَفُوُّ غَفُورٌ شَكُورٌ. فَلْتَتَعَلَّقُ قُلُوبُنَا بِاللهِ، وَلْتَسْتَبْشِرْ بِجُودِه وفَضْلِه، فَهَذَا هُوَ الرَّجاءُ الْمَطْلُوبُ. وَتَذَكَّرُوا قَولَ اللهِ -تَعَالى-: (<span style=\"color:#ff0000;\">وَلَا تَيْئَسُوا مِنْ رَوْحِ اللَّهِ إِنَّهُ لَا يَيْئَسُ مِنْ رَوْحِ اللَّهِ إِلَّا الْقَوْمُ الكَافِرُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَاحْذَرُوا مِن التَّمنِّيَ الْكَاذِبِ فَإنَّهُ يُورِثُ الكَسَلَ عَنْ الْطَّاعَةِ؛ فَمَنْ أَحْسَنَ الظَّنَّ بِرَبِّهِ أَحْسَنَ العَمَلَ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لِرَجَاءِ مَا عِنْدَ اللهِ ثَمرَاتٌ مِنْ أَهَمِّهَا: الْمُواظَبَةُ على العِبَادَاتِ، وَالتَّلذُّذُ بها. وَالتَّوبَةُ مِنَ الْمَعَاصِيَ وَالزَّلاتِ. فَقُوَّةُ الرَّجَاءِ تُوجِبُ اسْتِسْلَامَ العَبْدِ لِرَبِّهِ، وَانْطِرَاحِهِ بَيْنَ يَدَيْهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ثَمَرَاتِ تَحْقِيقِ الرَّجَاءِ: كَثْرَةُ دُعَاءِ اللهِ بِقَبُولِ عِبَادَاتِكَ، فإنَّ اللهَ يُحِبُّ من عِبادِهِ أنْ يَسْأَلوهُ، ويَرْجُوهُ، ويُلِحُّوا عليه؛ وَقَدْ قَالَ رَسُولُ اللهِ صَلَى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ: “<span style=\"color:#0000ff;\">مَنْ لَمْ يَسْأَلِ اللَّهَ؛ يَغْضَبْ عَلَيْهِ</span>”.</p>\n<p>&nbsp;</p>\n<p>ومن ثمراتِهِ: أَنَّ الْرَّاجِيَ للهِ يَتَعرَّفُ على جُمْلَةٍ مِنْ أَسْمَاءِ اللهِ الحُسْنى، وصِفاتِه العُلَى؛ فَيَدْعُوهُ بِهَا. فهو مُتَعلِّقٌ باسْمِ الرَّحيم؛ يَرْجُو رَحْمَتَهُ، وباسْمِ التَّوَّاب؛ يَرْجُو مِنْهُ التَّوبَةَ، ومُتَعلِّقٌ باسْمِ الغَفُور؛ يَرْجُو مَغْفِرَتَهُ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: الْمُسلِمُ الْصًّادِقُ مَنْ يَجْمَعُ في عِبَادَاتِهِ بَينَ الخَوفِ والرَّجاء، فَهُما كَجَناحَي الطَّائِرِ. إذا اسْتَوَيَا؛ استَوَى الطَّيرُ، وتَمَّ طَيَرانُهُ، وَإذَا اخْتَلَّ أَحَدُ الْجَنَاحَينِ. سَقَطَ وَزَلَّ! والجَمْعُ بين الخَوفِ والرَّجاءِ هو مَنْهَجُ القُرْآنِ: (<span style=\"color:#ff0000;\">يَوْمَ تَبْيَضُّ وُجُوهٌ وَتَسْوَدُّ وُجُوهٌ</span>). وَتَأَمَّلْ قَولَهُ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">إِنَّ رَبَّكَ لَسَرِيعُ الْعِقَابِ وَإِنَّهُ لَغَفُورٌ رَحِيمٌ</span>). وَقَولَهُ -تَعَالى-: (<span style=\"color:#ff0000;\">إِنَّ الْأَبْرَارَ لَفِي نَعِيمٍ*وَإِنَّ الْفُجَّارَ لَفِي جَحِيمٍ</span>).</p>\n<p>&nbsp;</p>\n<p>ومِنَ آخِر وَصَايَا نَبِيَّنَا صَلَى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ قَبْلَ وَفَاتِهِ بِثَلاَثٍ يَقُولُ: “<span style=\"color:#0000ff;\">لاَ يَمُوتَنَّ أَحَدُكُمْ إِلاَّ وَهُوَ يُحْسِنُ الظَّنَّ بِاللَّهِ</span>”(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فَالْحَمْدُ للهِ على مَا يَسَّرَ لَنَا وَهَدَانَا لِعَمَلِ الصَّالِحَاتِ: (<span style=\"color:#ff0000;\">وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ</span>). فَاللهُمَّ اهْدِنَا فِيمَنْ هَدَيْتَ، وَعَافِنَا فِيمَنَ عَافَيْتَ، وتَوَلَّنَا فِيمَنْ تَوَلَّيْتَ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ يَا وَلِيَّ الْإِسْلَامِ وَأَهْلِهِ، ثَبِّتْننَا بِهِ حَتَّى نَلْقَاكَ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ اجْعَلْنَا مِن عِبَادِكَ الصَّالِحِينَ، اللهم زيِّنا بزينة التقوى والإيمان، فاللهم حَبِّبْ إلينَا الإيمَانَ وَزَيِّنْهُ فِي قُلُوبِنَا، وَكَرِّه إلينَا الكُفْرَ وَالفُسُوقَ والعِصْيانَ واجْعَلْنا مِن الرَّاشِدِينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلِّم على عبدِكَ وَرسُولِكَ مُحمَّدٍ، وعلى آلِهِ وصحبِه أجمعين.</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقنا إتِّبَاعَهُ ظَاهِرَاً وَبَاطِنَا، اللهم وفق وُلاةَ أُمُورِ الْمُسْلِمينَ عَامَّةً، وَولاةَ أُمُورِنَا خَاصَّةً لِمَا تحبُّ وترضى وأعنهم على البرِّ والتقوى واجعلهم هداةً مهتدينَ ياربَّ العالَمِينَ. وَاجْزِهِمْ خَيراً عَلى خِدْمَةٍ الإسْلامِ والْمُسلِمِينَ، وانصُرْ واحفظ جُنُودَنا وَحُدُودَنَا.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر إخواننا في فلسطين، وعليك باليهود الغاشمين الظالِمِينَ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: اذكروا الله يذكركم واشكروه على نعمه يزدكم ولذكر الله أكبر والله يعلم ما تصنعون.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "المؤمن_بعد_رمضان_بين_الخوف_والرجاء.doc",
      "path": "/database/files/المؤمن_بعد_رمضان_بين_الخوف_والرجاء.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86-%D8%A8%D8%B9%D8%AF-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%AE%D9%88%D9%81-%D9%88%D8%A7%D9%84%D8%B1%D8%AC%D8%A7%D8%A1-/download-file/379727"
    },
    {
      "name": "المؤمن_بعد_رمضان_بين_الخوف_والرجاء.pdf",
      "path": "/database/files/المؤمن_بعد_رمضان_بين_الخوف_والرجاء.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86-%D8%A8%D8%B9%D8%AF-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%AE%D9%88%D9%81-%D9%88%D8%A7%D9%84%D8%B1%D8%AC%D8%A7%D8%A1-/download-file/379728"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/المؤمن-بعد-رمضان-بين-الخوف-والرجاء-"
}
