{
  "id": 1694,
  "title": "الكفر وخطره",
  "slug": "الكفر-وخطره",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حقيقة الكفر 2/الأمر ببغض الكفر وأهله 3/بعض صفات أهل الكفر 4/عاقبة الكفر وضرره.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    مطلوب منك -أيها المسلم- أن تكره الكفر وأن تبتعد عن الأسباب المؤدية إليه، وأن تعلم أن كلمة الكافر تشمل الكافر الأصلي كاليهودي والنصارى والمجوس والذين أشركوا والملاحدة والدهريين، ومن يعبدون البقر ومن يعبدون...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المؤمنون: لا أقبح من حرمان العبد لنفسه معية الله تعالى وحسن العلاقة به؛ فكيف بمن بارز الله -سبحانه-  بالكفر به والصد عن صراطه الذي خلق الخلق لأجله؛ فأصبح هينا على الله لا يبال الله بأي واد أهلكه.\n \nعباد الله: لقد كان رسول الله -صلى الله عليه وسلم- وهو سيد الأنبياء والمرسلين يستعيذ من الكفر ، فكان إذا أصبح وإذا أمسى يقول ثلاثا: \"اللهم إني أعوذ بك من الكفر، والفقر، وأعوذ بك من عذاب القبر، لا إله إلا أنت\"، يرددها ثلاثاً.\n \nوقد كان حبيبنا -صلوات ربي وسلامه عليه-، يستعيذ من الكفر وهو الذي عصم الله قلبه من الزيغ، وعصم الله عقله من الهوى، وعصم الله لسانه من الباطل واللغو والفحش، ومع ذلك يستعيذ من الكفر! فأحرى بنا وأجدر أن نستعيذ بالله منه إذا أصبحنا وإذا أمسينا.\n \nوالكفر في اللغة: هو الستر والتغطية، والكُفر ضد الإيمان؛ سمي بذلك لأنَّه تغطية للحق. والكفر في الشرع: هو ستر وجحود الحق وإنكاره، أي: جحدُ ما لا يتم الإسلام بدونه، أي: أن يجحد الإنسان الألوهية أو الربوبية أو الأسماء والصفات، أو النبوة، أو البعث والميعاد، كُلُّ مَن أنكر شيئا من ذلك، أو شك فيه فقد وقع في الكفر، والعياذ بالله!.\n \nوالكافر: ضد المسلم، والمرتد: هو الذي كفر بعد إسلامه؛ بقول، أو بفعل، أو اعتقاد، أو شك يخرجه عن دين الإسلام.\n \nأيها المسلمون، عباد الله: إن رسول الله -صلى الله عليه وسلم- قد أمرنا أن نكره الكفر وأن نمقت الأسباب المؤدية إليه، قال -تعالى-: (لَا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ)[المجادلة: 22]، وقال -سبحانه-: (قَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ إِذْ قَالُوا لِقَوْمِهِمْ إِنَّا بُرَآءُ مِنْكُمْ وَمِمَّا تَعْبُدُونَ مِنْ دُونِ اللَّهِ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمُ الْعَدَاوَةُ وَالْبَغْضَاءُ أَبَدًا حَتَّى تُؤْمِنُوا بِاللَّهِ وَحْدَهُ)[الممتحنة: 4].\n \nوثبت في الصحيحين من حديث أنس -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"ثلاث من كن فيه وجد بهن حلاوة الإيمان: أن يكون الله ورسوله أحب إليه مما سواهما، وأن يكره أن يعود في الكفر بعد إذ أنقذه الله منه كما يكره أن يقذف به في النار، وأن يحب المرء لا يحبه إلا لله \".\n \nوالواجب على المسلم- أن يكره الكفر وأن يبتعد عن الأسباب المؤدية إليه، وأن يعلم أن كلمة الكافر تشمل الكافر الأصلي كاليهودي والنصارى والمجوس والذين أشركوا والملاحدة والدهريين، ومن يعبدون البقر ومن يعبدون الشمس أو القمر أو الوثن أو الحجر، كل هؤلاء داخلون تحت هذا الاسم البغيض (بِئْسَ الِاسْمُ الْفُسُوقُ بَعْدَ الْإِيمَانِ)[الحجرات:11].\n \nوتشمل كذلك من كان كافرًا كفر ردة والعياذ بالله، من رجع عن الإسلام بعد أن دخل فيه بأي نوع من الاعتقادات أو الكلمات أو الأفعال التي تخرج صاحبها عن ملة الإسلام.\n \nإخوة الإيمان: فكما أن ديننا الحنيف أمرنا أن نكره الكفار؛ كذلك جلى لنا فعالهم القبيحة وأوصافهم الدنيئة لنحذرها ونحذر منها؛ فمن تلك الصفات:\nالسخرية من أهل الإيمان والاستهزاء بهم؛ قال تعالى: (زُيِّنَ لِلَّذِينَ كَفَرُوا الْحَيَاةُ الدُّنْيَا وَيَسْخَرُونَ مِنَ الَّذِينَ آمَنُوا وَالَّذِينَ اتَّقَوْا فَوْقَهُمْ يَوْمَ الْقِيَامَةِ وَاللَّهُ يَرْزُقُ مَنْ يَشَاءُ بِغَيْرِ حِسَابٍ)[البقرة:212]، وقال -سبحانه وتعالى- عن سخرية الكفار من قوم نوح -عليه السلام-: (وَيَصْنَعُ الْفُلْكَ وَكُلَّمَا مَرَّ عَلَيْهِ مَلَأٌ مِنْ قَوْمِهِ سَخِرُوا مِنْهُ قَالَ إِنْ تَسْخَرُوا مِنَّا فَإِنَّا نَسْخَرُ مِنْكُمْ كَمَا تَسْخَرُونَ)[هود: 38]\n \nومن صفاتهم كذلك؛ الغرور والاستكبار، قال -سبحانه-: (إِنِ الْكَافِرُونَ إِلَّا فِي غُرُورٍ)[الملك: 20].\n \nومن صفاتهم -أيضا-؛ أنهم حياتهم تشابه حياة الأنعام؛ فيفرطون في الشهوات والملذات، قال تعالى عنهم: (وَالَّذِينَ كَفَرُوا يَتَمَتَّعُونَ وَيَأْكُلُونَ كَمَا تَأْكُلُ الْأَنْعَامُ وَالنَّارُ مَثْوًى لَهُمْ)[محمد:12].\n \nأقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب؛ فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على من لا نبي بعده، وآله وصحبه، ومن تبعه، وبعد:\n \nعباد الله: فإن الكفار شر خلق الله، قال المولى -سبحانه-: (إِنَّ شَرَّ الدَّوَابِّ عِنْدَ اللَّهِ الصُّمُّ الْبُكْمُ الَّذِينَ لَا يَعْقِلُونَ * وَلَوْ عَلِمَ اللَّهُ فِيهِمْ خَيْرًا لَأَسْمَعَهُمْ وَلَوْ أَسْمَعَهُمْ لَتَوَلَّوْا وَهُمْ مُعْرِضُونَ)[الأنفال: 22-23]، هؤلاء الكفار الفجار ذكر ربنا -جل جلاله- صفاتهم في القرآن، وجُلّ هذه الصفات لا تدل على خير، فقد وصف الله -جل في علاه- الكفار الفجار في كتابه بأنهم ظالمون، فاسقون، خاسرون، ملعونون ، ممقوتون، ضالون، يائسون من رحمة الله لا يرجون هداية ولا مغفرة ولا يحبون الخير للناس.\n \nيقول الله -عز وجل-: (وَالْكَافِرُونَ هُمُ الظَّالِمُونَ)[البقرة: 254]، فهم أظلم الظالمين هم الذين وضعوا الشيء في غير مواضعه، ويقول -سبحانه-: (وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ)[النور: 55]، أي: الخارجون عن طاعة الله المنابذون لشرعه، المجانبون لصراطه المستقيم.\n \nويقول -سبحانه-: (قَدْ خَسِرَ الَّذِينَ كَذَّبُوا بِلِقَاءِ اللَّهِ حَتَّى إِذَا جَاءَتْهُمُ السَّاعَةُ بَغْتَةً قَالُوا يَا حَسْرَتَنَا عَلَى مَا فَرَّطْنَا فِيهَا وَهُمْ يَحْمِلُونَ أَوْزَارَهُمْ عَلَى ظُهُورِهِمْ أَلَا سَاءَ مَا يَزِرُونَ)[الأنعام:31]، وقال -تعالى-: (وَخَسِرَ هُنَالِكَ الْكَافِرُونَ)[غافر: 85]، وقال: (قَدْ خَسِرَ الَّذِينَ كَذَّبُوا بِلِقَاءِ اللَّهِ وَمَا كَانُوا مُهْتَدِينَ)[يونس: 45]، الكافر خاسر، خاسر في الدنيا بما يلقي الله في قلبه من ظلمة وما يكسو وجهه من سواد، وبما يعيش به من قلق، وهو خاسر في الآخرة حين يدخل نارا تلظى لا يصلاها إلا الأشقى.\n \nوالكفار ملعونون، مطرودون من رحمة الله -تعالى-، (إِنَّ الَّذِينَ كَفَرُوا وَمَاتُوا وَهُمْ كُفَّارٌ أُولَئِكَ عَلَيْهِمْ لَعْنَةُ اللَّهِ وَالْمَلَائِكَةِ وَالنَّاسِ أَجْمَعِينَ * خَالِدِينَ فِيهَا لَا يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَلَا هُمْ يُنْظَرُونَ)[البقرة: 161- 162]، وقال -سبحانه-: (إِنَّ اللَّهَ لَعَنَ الْكَافِرِينَ وَأَعَدَّ لَهُمْ سَعِيرًا)[الأحزاب: 64].\n \nوالكافر مغرور، كما قال الله -تعالى-: (إِنِ الْكَافِرُونَ إِلَّا فِي غُرُورٍ)[الملك: 20]، والكافر لا أمل له في رحمة الله –عز وجل-، (إِنَّهُ لَا يَيْئَسُ مِنْ رَوْحِ اللَّهِ إِلَّا الْقَوْمُ الْكَافِرُونَ)[يوسف: 87].\n \nوالكافر لا سبيل له إلى مغفرة الله -تعالى-، قال -سبحانه-: (إِنَّ الَّذِينَ آَمَنُوا ثُمَّ كَفَرُوا ثُمَّ آَمَنُوا ثُمَّ كَفَرُوا ثُمَّ ازْدَادُوا كُفْرًا لَمْ يَكُنِ اللَّهُ لِيَغْفِرَ لَهُمْ وَلَا لِيَهْدِيَهُمْ سَبِيلاً)[النساء: 137].\n \nوالكافرون أضل الضالين، أضل من الأنعام، أضل من البهائم، يقول الله في شأنهم: (إِنَّ الَّذِينَ كَفَرُوا وَصَدُّوا عَنْ سَبِيلِ اللَّهِ قَدْ ضَلُّوا ضَلَالاً بَعِيدًا)[النساء: 167]، فالكافر لا يهتدي، ضلاله ملازم له، ضال في اعتقاده، ضال في تصوراته، ضال في أعماله وأفكاره، يقول الله -عز وجل-: (إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ)[البقرة: 264].\n \nويقول: (إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ كَاذِبٌ كَفَّارٌ)[الزمر: 3] لا يقاد إلى هدى، لا يهتدي سبيلاً أبدًا، هذا هو حاله.\n \nثم بعد ذلك أعد الله له نارا بحميمها وسعيرها وعقاربها وحياتها وسلاسلها وأغلالها (جَزَاءً وِفَاقًا * إِنَّهُمْ كَانُوا لَا يَرْجُونَ حِسَابًا * وَكَذَّبُوا بِآَيَاتِنَا كِذَّابًا * وَكُلَّ شَيْءٍ أَحْصَيْنَاهُ كِتَابًا *فَذُوقُوا فَلَنْ نَزِيدَكُمْ إِلَّا عَذَابًا)[النبأ: 26- 30]، وقال –سبحانه-: (إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا)[الكهف: 26]، ويقول: (إِنَّا أَعْتَدْنَا لِلْكَافِرِينَ سَلَاسِلَ وَأَغْلَالاً وَسَعِيرًا)[الإنسان: 4]، والنار مأوى للكافرين، كما قال -تعالى-: (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ)[آل عمران: 131].\n \nهذا جزاؤهم يوم الدين، عذابهم أبدي سرمدي، قال -تعالى-: (إِنَّ الَّذِينَ كَفَرُوا بِآَيَاتِنَا سَوْفَ نُصْلِيهِمْ نَارًا كُلَّمَا نَضِجَتْ جُلُودُهُمْ بَدَّلْنَاهُمْ جُلُودًا غَيْرَهَا)[النساء: 56]، وقال -سبحانه-: (كُلَّمَا خَبَتْ زِدْنَاهُمْ سَعِيرًا)[الإسراء: 97] وهذا العذاب الأزلي؛ لأن الله -جل جلاله- يعلم أن الكفر قد صار طابعًا لهم، وأنهم لو رجعوا إلى الدنيا لرجعوا إلى الكفر، يقول الله -عز وجل-: (وَلَوْ تَرَى إِذْ وُقِفُوا عَلَى النَّارِ فَقَالُوا يَا لَيْتَنَا نُرَدُّ وَلَا نُكَذِّبَ بِآَيَاتِ رَبِّنَا وَنَكُونَ مِنَ الْمُؤْمِنِينَ * بَلْ بَدَا لَهُمْ مَا كَانُوا يُخْفُونَ مِنْ قَبْلُ وَلَوْ رُدُّوا لَعَادُوا لِمَا نُهُوا عَنْهُ وَإِنَّهُمْ لَكَاذِبُونَ)[الأنعام: 27- 28].\n \nولو أذن الله لأبي جهل وفرعون وقارون وأبي بن خلف، أن يرجعوا إلى الدنيا بعدما عاينوا النار ورأوها رأي عين لرجعوا إلى الكفر والعياذ بالله؛ لأن قلوبهم مطبوع عليها؛ لأن قلوبهم مختومة لا ينفذ إليها هدى ولا تعي موعظة، بل هم في الكفر قائمون قاعدون يمسون ويصبحون ويرون أنهم مهتدون.\n \nفيا أيها المسلمون: الكفر خصلة قبيحة شنيعة، وإن الواجب علينا أن نستعيذ بالله من الكفر، وأن نسأل الله أن يقينا أسبابه، وقد كان نبينا -عليه الصلاة والسلام- كثيراً ما يستعيذ ربه من الكفر فيقول: \"اللهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْكُفْرِ\".\n \nألا صلوا وسلموا على الحبيب المصطفى، (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حقيقة الكفر 2/الأمر ببغض الكفر وأهله 3/بعض صفات أهل الكفر 4/عاقبة الكفر وضرره.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مطلوب منك -أيها المسلم- أن تكره الكفر وأن تبتعد عن الأسباب المؤدية إليه، وأن تعلم أن كلمة الكافر تشمل الكافر الأصلي كاليهودي والنصارى والمجوس والذين أشركوا والملاحدة والدهريين، ومن يعبدون البقر ومن يعبدون...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"339104\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لا أقبح من حرمان العبد لنفسه معية الله تعالى وحسن العلاقة به؛ فكيف بمن بارز الله -سبحانه- &nbsp;بالكفر به والصد عن صراطه الذي خلق الخلق لأجله؛ فأصبح هينا على الله لا يبال الله بأي واد أهلكه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد كان رسول الله -صلى الله عليه وسلم- وهو سيد الأنبياء والمرسلين يستعيذ من الكفر ، فكان إذا أصبح وإذا أمسى يقول ثلاثا: \"<strong><span style=\"color: #0000ff;\">اللهم إني أعوذ بك من الكفر، والفقر، وأعوذ بك من عذاب القبر، لا إله إلا أنت</span></strong>\"، يرددها ثلاثاً.</p>\n<p>&nbsp;</p>\n<p>وقد كان حبيبنا -صلوات ربي وسلامه عليه-، يستعيذ من الكفر وهو الذي عصم الله قلبه من الزيغ، وعصم الله عقله من الهوى، وعصم الله لسانه من الباطل واللغو والفحش، ومع ذلك يستعيذ من الكفر! فأحرى بنا وأجدر أن نستعيذ بالله منه إذا أصبحنا وإذا أمسينا.</p>\n<p>&nbsp;</p>\n<p>والكفر في اللغة: هو الستر والتغطية، والكُفر ضد الإيمان؛ سمي بذلك لأنَّه تغطية للحق. والكفر في الشرع: هو ستر وجحود الحق وإنكاره، أي: جحدُ ما لا يتم الإسلام بدونه، أي: أن يجحد الإنسان الألوهية أو الربوبية أو الأسماء والصفات، أو النبوة، أو البعث والميعاد، كُلُّ مَن أنكر شيئا من ذلك، أو شك فيه فقد وقع في الكفر، والعياذ بالله!.</p>\n<p>&nbsp;</p>\n<p>والكافر: ضد المسلم، والمرتد: هو الذي كفر بعد إسلامه؛ بقول، أو بفعل، أو اعتقاد، أو شك يخرجه عن دين الإسلام.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، عباد الله: إن رسول الله -صلى الله عليه وسلم- قد أمرنا أن نكره الكفر وأن نمقت الأسباب المؤدية إليه، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">لَا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ</span></strong>)[المجادلة: 22]، وقال -سبحانه-: (<strong><span style=\"color: #ff0000;\">قَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ إِذْ قَالُوا لِقَوْمِهِمْ إِنَّا بُرَآءُ مِنْكُمْ وَمِمَّا تَعْبُدُونَ مِنْ دُونِ اللَّهِ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمُ الْعَدَاوَةُ وَالْبَغْضَاءُ أَبَدًا حَتَّى تُؤْمِنُوا بِاللَّهِ وَحْدَهُ</span></strong>)[الممتحنة: 4].</p>\n<p>&nbsp;</p>\n<p>وثبت في الصحيحين من حديث أنس -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">ثلاث من كن فيه وجد بهن حلاوة الإيمان: أن يكون الله ورسوله أحب إليه مما سواهما، وأن يكره أن يعود في الكفر بعد إذ أنقذه الله منه كما يكره أن يقذف به في النار، وأن يحب المرء لا يحبه إلا لله</span></strong> \".</p>\n<p>&nbsp;</p>\n<p>والواجب على المسلم- أن يكره الكفر وأن يبتعد عن الأسباب المؤدية إليه، وأن يعلم أن كلمة الكافر تشمل الكافر الأصلي كاليهودي والنصارى والمجوس والذين أشركوا والملاحدة والدهريين، ومن يعبدون البقر ومن يعبدون الشمس أو القمر أو الوثن أو الحجر، كل هؤلاء داخلون تحت هذا الاسم البغيض (<span style=\"color: #ff0000;\"><strong>بِئْسَ الِاسْمُ الْفُسُوقُ بَعْدَ الْإِيمَانِ</strong></span>)[الحجرات:11].</p>\n<p>&nbsp;</p>\n<p>وتشمل كذلك من كان كافرًا كفر ردة والعياذ بالله، من رجع عن الإسلام بعد أن دخل فيه بأي نوع من الاعتقادات أو الكلمات أو الأفعال التي تخرج صاحبها عن ملة الإسلام.</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: فكما أن ديننا الحنيف أمرنا أن نكره الكفار؛ كذلك جلى لنا فعالهم القبيحة وأوصافهم الدنيئة لنحذرها ونحذر منها؛ فمن تلك الصفات:</p>\n<p>السخرية من أهل الإيمان والاستهزاء بهم؛ قال تعالى: (<strong><span style=\"color: #ff0000;\">زُيِّنَ لِلَّذِينَ كَفَرُوا الْحَيَاةُ الدُّنْيَا وَيَسْخَرُونَ مِنَ الَّذِينَ آمَنُوا وَالَّذِينَ اتَّقَوْا فَوْقَهُمْ يَوْمَ الْقِيَامَةِ وَاللَّهُ يَرْزُقُ مَنْ يَشَاءُ بِغَيْرِ حِسَابٍ</span></strong>)[البقرة:212]، وقال -سبحانه وتعالى- عن سخرية الكفار من قوم نوح -عليه السلام-: (<strong><span style=\"color: #ff0000;\">وَيَصْنَعُ الْفُلْكَ وَكُلَّمَا مَرَّ عَلَيْهِ مَلَأٌ مِنْ قَوْمِهِ سَخِرُوا مِنْهُ قَالَ إِنْ تَسْخَرُوا مِنَّا فَإِنَّا نَسْخَرُ مِنْكُمْ كَمَا تَسْخَرُونَ</span></strong>)[هود: 38]</p>\n<p>&nbsp;</p>\n<p>ومن صفاتهم كذلك؛ الغرور والاستكبار، قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">إِنِ الْكَافِرُونَ إِلَّا فِي غُرُورٍ</span></strong>)[الملك: 20].</p>\n<p>&nbsp;</p>\n<p>ومن صفاتهم -أيضا-؛ أنهم حياتهم تشابه حياة الأنعام؛ فيفرطون في الشهوات والملذات، قال تعالى عنهم: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ كَفَرُوا يَتَمَتَّعُونَ وَيَأْكُلُونَ كَمَا تَأْكُلُ الْأَنْعَامُ وَالنَّارُ مَثْوًى لَهُمْ</span></strong>)[محمد:12].</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب؛ فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده والصلاة والسلام على من لا نبي بعده، وآله وصحبه، ومن تبعه، وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: فإن الكفار شر خلق الله، قال المولى -سبحانه-: (<strong><span style=\"color: #ff0000;\">إِنَّ شَرَّ الدَّوَابِّ عِنْدَ اللَّهِ الصُّمُّ الْبُكْمُ الَّذِينَ لَا يَعْقِلُونَ * وَلَوْ عَلِمَ اللَّهُ فِيهِمْ خَيْرًا لَأَسْمَعَهُمْ وَلَوْ أَسْمَعَهُمْ لَتَوَلَّوْا وَهُمْ مُعْرِضُونَ</span></strong>)[الأنفال: 22-23]، هؤلاء الكفار الفجار ذكر ربنا -جل جلاله- صفاتهم في القرآن، وجُلّ هذه الصفات لا تدل على خير، فقد وصف الله -جل في علاه- الكفار الفجار في كتابه بأنهم ظالمون، فاسقون، خاسرون، ملعونون ، ممقوتون، ضالون، يائسون من رحمة الله لا يرجون هداية ولا مغفرة ولا يحبون الخير للناس.</p>\n<p>&nbsp;</p>\n<p>يقول الله -عز وجل-: (<strong><span style=\"color: #ff0000;\">وَالْكَافِرُونَ هُمُ الظَّالِمُونَ</span></strong>)[البقرة: 254]، فهم أظلم الظالمين هم الذين وضعوا الشيء في غير مواضعه، ويقول -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ</span></strong>)[النور: 55]، أي: الخارجون عن طاعة الله المنابذون لشرعه، المجانبون لصراطه المستقيم.</p>\n<p>&nbsp;</p>\n<p>ويقول -سبحانه-: (<strong><span style=\"color: #ff0000;\">قَدْ خَسِرَ الَّذِينَ كَذَّبُوا بِلِقَاءِ اللَّهِ حَتَّى إِذَا جَاءَتْهُمُ السَّاعَةُ بَغْتَةً قَالُوا يَا حَسْرَتَنَا عَلَى مَا فَرَّطْنَا فِيهَا وَهُمْ يَحْمِلُونَ أَوْزَارَهُمْ عَلَى ظُهُورِهِمْ أَلَا سَاءَ مَا يَزِرُونَ</span></strong>)[الأنعام:31]، وقال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَخَسِرَ هُنَالِكَ الْكَافِرُونَ</span></strong>)[غافر: 85]، وقال: (<strong><span style=\"color: #ff0000;\">قَدْ خَسِرَ الَّذِينَ كَذَّبُوا بِلِقَاءِ اللَّهِ وَمَا كَانُوا مُهْتَدِينَ</span></strong>)[يونس: 45]، الكافر خاسر، خاسر في الدنيا بما يلقي الله في قلبه من ظلمة وما يكسو وجهه من سواد، وبما يعيش به من قلق، وهو خاسر في الآخرة حين يدخل نارا تلظى لا يصلاها إلا الأشقى.</p>\n<p>&nbsp;</p>\n<p>والكفار ملعونون، مطرودون من رحمة الله -تعالى-، (<strong><span style=\"color: #ff0000;\">إِنَّ الَّذِينَ كَفَرُوا وَمَاتُوا وَهُمْ كُفَّارٌ أُولَئِكَ عَلَيْهِمْ لَعْنَةُ اللَّهِ وَالْمَلَائِكَةِ وَالنَّاسِ أَجْمَعِينَ * خَالِدِينَ فِيهَا لَا يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَلَا هُمْ يُنْظَرُونَ</span></strong>)[البقرة: 161- 162]، وقال -سبحانه-: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ لَعَنَ الْكَافِرِينَ وَأَعَدَّ لَهُمْ سَعِيرًا</span></strong>)[الأحزاب: 64].</p>\n<p>&nbsp;</p>\n<p>والكافر مغرور، كما قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنِ الْكَافِرُونَ إِلَّا فِي غُرُورٍ</span></strong>)[الملك: 20]، والكافر لا أمل له في رحمة الله –عز وجل-، (<strong><span style=\"color: #ff0000;\">إِنَّهُ لَا يَيْئَسُ مِنْ رَوْحِ اللَّهِ إِلَّا الْقَوْمُ الْكَافِرُونَ</span></strong>)[يوسف: 87].</p>\n<p>&nbsp;</p>\n<p>والكافر لا سبيل له إلى مغفرة الله -تعالى-، قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">إِنَّ الَّذِينَ آَمَنُوا ثُمَّ كَفَرُوا ثُمَّ آَمَنُوا ثُمَّ كَفَرُوا ثُمَّ ازْدَادُوا كُفْرًا لَمْ يَكُنِ اللَّهُ لِيَغْفِرَ لَهُمْ وَلَا لِيَهْدِيَهُمْ سَبِيلاً</span></strong>)[النساء: 137].</p>\n<p>&nbsp;</p>\n<p>والكافرون أضل الضالين، أضل من الأنعام، أضل من البهائم، يقول الله في شأنهم: (<strong><span style=\"color: #ff0000;\">إِنَّ الَّذِينَ كَفَرُوا وَصَدُّوا عَنْ سَبِيلِ اللَّهِ قَدْ ضَلُّوا ضَلَالاً بَعِيدًا</span></strong>)[النساء: 167]، فالكافر لا يهتدي، ضلاله ملازم له، ضال في اعتقاده، ضال في تصوراته، ضال في أعماله وأفكاره، يقول الله -عز وجل-: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ</span></strong>)[البقرة: 264].</p>\n<p>&nbsp;</p>\n<p>ويقول: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ كَاذِبٌ كَفَّارٌ</span></strong>)[الزمر: 3] لا يقاد إلى هدى، لا يهتدي سبيلاً أبدًا، هذا هو حاله.</p>\n<p>&nbsp;</p>\n<p>ثم بعد ذلك أعد الله له نارا بحميمها وسعيرها وعقاربها وحياتها وسلاسلها وأغلالها (<strong><span style=\"color: #ff0000;\">جَزَاءً وِفَاقًا * إِنَّهُمْ كَانُوا لَا يَرْجُونَ حِسَابًا * وَكَذَّبُوا بِآَيَاتِنَا كِذَّابًا * وَكُلَّ شَيْءٍ أَحْصَيْنَاهُ كِتَابًا *فَذُوقُوا فَلَنْ نَزِيدَكُمْ إِلَّا عَذَابًا</span></strong>)[النبأ: 26- 30]، وقال –سبحانه-: (<strong><span style=\"color: #ff0000;\">إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا</span></strong>)[الكهف: 26]، ويقول: (<strong><span style=\"color: #ff0000;\">إِنَّا أَعْتَدْنَا لِلْكَافِرِينَ سَلَاسِلَ وَأَغْلَالاً وَسَعِيرًا</span></strong>)[الإنسان: 4]، والنار مأوى للكافرين، كما قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ</span></strong>)[آل عمران: 131].</p>\n<p>&nbsp;</p>\n<p>هذا جزاؤهم يوم الدين، عذابهم أبدي سرمدي، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنَّ الَّذِينَ كَفَرُوا بِآَيَاتِنَا سَوْفَ نُصْلِيهِمْ نَارًا كُلَّمَا نَضِجَتْ جُلُودُهُمْ بَدَّلْنَاهُمْ جُلُودًا غَيْرَهَا</span></strong>)[النساء: 56]، وقال -سبحانه-: (<strong><span style=\"color: #ff0000;\">كُلَّمَا خَبَتْ زِدْنَاهُمْ سَعِيرًا</span></strong>)[الإسراء: 97] وهذا العذاب الأزلي؛ لأن الله -جل جلاله- يعلم أن الكفر قد صار طابعًا لهم، وأنهم لو رجعوا إلى الدنيا لرجعوا إلى الكفر، يقول الله -عز وجل-: (<strong><span style=\"color: #ff0000;\">وَلَوْ تَرَى إِذْ وُقِفُوا عَلَى النَّارِ فَقَالُوا يَا لَيْتَنَا نُرَدُّ وَلَا نُكَذِّبَ بِآَيَاتِ رَبِّنَا وَنَكُونَ مِنَ الْمُؤْمِنِينَ * بَلْ بَدَا لَهُمْ مَا كَانُوا يُخْفُونَ مِنْ قَبْلُ وَلَوْ رُدُّوا لَعَادُوا لِمَا نُهُوا عَنْهُ وَإِنَّهُمْ لَكَاذِبُونَ</span></strong>)[الأنعام: 27- 28].</p>\n<p>&nbsp;</p>\n<p>ولو أذن الله لأبي جهل وفرعون وقارون وأبي بن خلف، أن يرجعوا إلى الدنيا بعدما عاينوا النار ورأوها رأي عين لرجعوا إلى الكفر والعياذ بالله؛ لأن قلوبهم مطبوع عليها؛ لأن قلوبهم مختومة لا ينفذ إليها هدى ولا تعي موعظة، بل هم في الكفر قائمون قاعدون يمسون ويصبحون ويرون أنهم مهتدون.</p>\n<p>&nbsp;</p>\n<p>فيا أيها المسلمون: الكفر خصلة قبيحة شنيعة، وإن الواجب علينا أن نستعيذ بالله من الكفر، وأن نسأل الله أن يقينا أسبابه، وقد كان نبينا -عليه الصلاة والسلام- كثيراً ما يستعيذ ربه من الكفر فيقول: \"<strong><span style=\"color: #0000ff;\">اللهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْكُفْرِ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>ألا صلوا وسلموا على الحبيب المصطفى، (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الكفر_وخطره.doc",
      "path": "/database/files/الكفر_وخطره.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%83%D9%81%D8%B1-%D9%88%D8%AE%D8%B7%D8%B1%D9%87/download-file/339105"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الكفر-وخطره"
}
