{
  "id": 57,
  "title": "الطلاق الشرعي والبدعي",
  "slug": "الطلاق-الشرعي-والبدعي-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حكم الطلاق والحِكمة من مشروعيته 2/ما ينبغي على الزوج قبل العزم على الطلاق 3/ضوابط الطلاق الشرعي 4/أحكام وضوابط ما بعد الطلاق\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ولكنَّ هذا الفراق، وحلّ عُقْدَة النكاح، ليس متروكا في ديننا لرغبات الأزواج وشهواتهم يوقعونه متى شاءوا وكيف شاءوا؛ وإنما هو مضبوطٌ بجملةٍ من الضوابط الشرعية تجعل من هذا الفراق فراقا وطلاقا شرعيا؛ ومتى تخلَّفَ ضابطٌ من تلك الضوابط صار ذلك الفراقُ فراقاً وطلاقا بِدْعِيَّاً، إمَّا... ولكن؛ لما كان الطلاق لا بد منه أحيانا؛ إما ..\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: إن النكاح عقد من العقود يقوم على أركان وشروط، ومقصود هذا العقد إعفاف الزوجين، وتحصيل المودة والرحمة بينهما، وإقامة أسرة مسلمة ترفرف عليها أعلام السعادة والهناء.\n \nولكن هذا العقد قد لا تتحقق مقاصده بسبب تفاقم المشكلات بين الزوجين، ووصول الحلول إلى طرق مسدودة، وعندئذ لم يبقَ مِن حَلٍّ لإنهاء المشكلات سوى الفراق بين الزوجين؛ لعل الله يُحْدِثُ أَمْرَ رُشْدٍ وخيرٍ لكلٍّ منهما.\n \nولكنَّ هذا الفراق، وحلّ عُقْدَة النكاح ليس متروكا في ديننا لرغبات الأزواج وشهواتهم يوقعونه متى شاءوا وكيف شاءوا؛ وإنما هو مضبوطٌ بجملةٍ من الضوابط الشرعية تجعل من هذا الفراق فراقا وطلاقا شرعيا؛ ومتى تخلَّفَ ضابطٌ من تلك الضوابط صار ذلك الفراقُ فراقاً وطلاقا بِدْعِيًّا؛ إمَّا محرما أو مكروها؛ فما هو الطلاق الشرعي الذي يجب إيقاع الطلاق إن تم على وفقه؟ وما هو الطلاق البدعي الذي يجب البعد عنه والحذر منه؟ هذا ما سيكون حديث هذه الخطبة.\n \nأيها الإخوة المسلمون: إن الأصل في الطلاق أنه مكروه؛ إذ إنه يحصل به تفويت مصالح النكاح السابقة، ويترتب عليه تشتت الأسرة؛ وقد روي في بعض الأحاديث: \"أبغض الحلال إلى الله الطلاق\".\n \nولكن؛ لما كان الطلاق لا بد منه أحيانا؛ إما لتأذي المرأة ببقائها مع الرجل، أو لتأذي الرجل منها، أو لغير ذلك من المقاصد، فكان من رحمة الله -عز وجل- وكمال تشريعه أن أباحه لعباده، ولم يحجر علهم بالتضييق والمشقة.\n \nفليس المقصود من الطلاق اللعب واللهو حتى يزعم الرجل لنفسه أن يملك الطلاق كما شاء وكيف ومتى شاء؛ بل الطلاق تشريع رباني منظم، تشريع دقيق من لدن حكيم عليم، شرعه الله لعباده؛ رحمة بهم، وعلاجا شافيا لما يكون في الأسرة بين الزوجين من مشاق وضرار، ورسم قواعده، وحد حدوده بميزان العدالة الصحيحة التامة، ونهى عن تجاوزها، وتوعد على ذلك.\n \nولهذا تجد -أيها المسلم- في آيات الطلاق في كتاب الله -عز وجل- تكرار ذكر حدود الله والنهي عن تعديها، والنهي عن المضارة: (تِلْكَ حُدُودُ اللهِ فَلاَ تَعْتَدُوهَا وَمَن يَتَعَدَّ حُدُودَ اللهِ فَأُوْلَئِكَ هُمُ الظَّالِمُونَ)[البقرة:229]، (وَتِلْكَ حُدُودُ اللهِ يُبَيِّنُهَا لِقَوْمٍ يَعْلَمُونَ)[البقرة:230]، (وَلاَ تُمْسِكُوهُنَّ ضِرَارًا لَّتَعْتَدُواْ وَمَن يَفْعَلْ ذَلِكَ فَقَدْ ظَلَمَ نَفْسَهُ وَلاَ تَتَّخِذُوَاْ آيَاتِ اللهِ هُزُوًا)[البقرة:231]، (وَاعْلَمُواْ أَنَّ اللهَ يَعْلَمُ مَا فِي أَنفُسِكُمْ فَاحْذَرُوهُ)[البقرة:235].\n \nإخوة الإسلام: كل هذه الآيات تهديد من أن تتخذ آيات الله هزوا ولعبا، وعلى ذلك؛ فإن أول ما يجب على الزوج إذا فكر في الطلاق بعد أن بذل كل الأسباب التي من شأنها أن تسهم في حل المشكلات الزوجية متى فكر في الطلاق عليه أن يصبر ويتأنى ولا يعجل؛ لعل الله يحدث بعد ذلك أمراً.\n \nعليه أن يسأل نفسه عن السبب الشرعي والباعث الوجيه الذي يحمله على التفكير في الطلاق، عليه أن يفكر فيما سيترتب على الطلاق من تفكك في الأسرة وضياع للأولاد، عليه أن يوازن بين المصالح والمفاسد المترتبة على الطلاق، عليه أن يوازن بين السلبيات والإيجابيات المترتبة على الإمساك بزوجته أو فراقها.\n \nثم بعد ذلك عليه أن يستخير الله -عز وجل-، ويسأل الله -عز وجل- أن يختار له ما هو أصلح في أمر دينه ودنياه؛ فإن وجد من قلبه بعد ذلك كله ميلا واضحا للطلاق لوجود الأسباب الشرعية والبواعث الوجيهة على الإتيان عليه فحينئذ يلتزم في طلاقه لزوجته الطلاق الشرعي... وذلك على النحو التالي:\nأولا: عليه ألا يطلق زوجته وهي حائض، فإن طلقها وهي حائض فقد عصى الله ورسوله وارتكب أمراً محرما، ويجب عليه حينئذ أن يراجعها ويبقيها حتى تطهر ثم يطلقها إن شاء، والأولى أن يتركها حتى تحيض المرة الثانية، فإن طهرت فإن شاء أمسكها وإن شاء طلقها.\n \nفي الصحيحين عن عبد الله بن عمر بن الخطاب -رضي الله عنهما- أنه طلق زوجته وهي حائض، فذكر ذلك عمر لرسول الله -صلى الله عليه سلم-، فَتَغَيّظَ رسول الله -صلى الله عليه وسلم- منه ثم قال: \"فلْيُراجِعْهَا ثم يمسكها حتى تطهر ثم تحيض فتطهر، فإن بدا له أن يطلقها فليطلقها قبل أن يمسها، فتلك العدة التي أمر الله أن تطلق لها النساء\".\n \nثانيا: لا يجوز للزوج أن يطلق امرأته في طُهْرٍ قد جامعها فيه إلا أن يتبين حملها، فإن هم رجل بطلاق امرأته وقد جامعها بعد حيضتها فإنه لا يطلقها حتى تحيض ثم تطهر ولو طالت المدة، ثم إن شاء طلقها قبل أن يمسها، إلا إذا تبين حملها أو كانت حاملا فلا بأس أن يطلقها وهي حامل: (يَا أَيُّهَا النَّبِيُّ إِذَا طَلَّقْتُمُ النِّسَاء فَطَلِّقُوهُنَّ لِعِدَّتِهِنَّ)[الطلاق:1].\n \nقال ابن عباس -رضي الله عنهما-: \"لا يطلقها وهي حائض، ولا في طهر قد جامعها فيه؛ ولكن يتركها إذا حاضت وطهرت طلقها تطليقة\".\n \nوالثالث -من الضوابط الشرعية لإيقاع الطلاق-: ألا يطلق الرجل امرأته أكثر من طلقة واحدة، فلا يقول -مثلا-: أنتِ طالق طلقتين، ولا أنت طالق ثلاثة، أو أنت طالق أنت طالق أنت طالق، أو نحو ذلك من الألفاظ التي يكرر فيها لفظ الطلاق؛ لأن طلاق الثلاث محرم، وهو من الطلاق البدعي المنهي عنه. روى النسائي في سننه عن محمود بن لبيب -رضي الله عنه- قال: أخبر رسول الله -صلى الله عليه وسلم- عن رجل طلق امرأته ثلاث تطليقات جميعا فقام -صلى الله عليه وسلم- غضبان ثم قال: \"أيلعب بكتاب الله وأنا بين أظهركم؟\"، حتى قام رجل وقال: \"يا رسول الله، ألا أقتله؟!\".\n \nإن من الحمق -أيها الإخوان- أن يطلق الرجل أكثر من واحدة في وقت واحد؛ لأن ما زاد عن الواحدة فهو طلاق بدعة، إما مكروه أو محرم، والرجل إذا طلق واحدة فمما يخاف؟ أيخاف أن ترجع إليه زوجته؟! إنها لن ترجع إليه إلا باختياره؛ فلماذا التجاوز لحدود الله التي حدها فيطلق الرجل أكثر من طلقة؟.\n \nهذه أهم الضوابط الشرعية للطلاق في الإسلام كما دلت عليه الأدلة الصحيحة من الكتاب والسنة، وهو نظام لا عوج فيه، جادة واضحة مستقيمة يسير الإنسان فيها على هدى، نظر فيه إلى صالح الزوجين، وحفظت فيه حقوق كل واحد منهما.\n \nفنسأل الله -عز وجل- أن يوفق الجميع للفقه في الدين.\n \nأعوذ بالله من الشيطان الرجيم: (الطَّلاَقُ مَرَّتَانِ فَإِمْسَاكٌ بِمَعْرُوفٍ أَوْ تَسْرِيحٌ بِإِحْسَانٍ وَلاَ يَحِلُّ لَكُمْ أَن تَأْخُذُواْ مِمَّا آتَيْتُمُوهُنَّ شَيْئًا إِلاَّ أَن يَخَافَا أَلاَّ يُقِيمَا حُدُودَ اللهِ فَإِنْ خِفْتُمْ أَلاَّ يُقِيمَا حُدُودَ اللهِ فَلاَ جُنَاحَ عَلَيْهِمَا فِيمَا افْتَدَتْ بِهِ تِلْكَ حُدُودُ اللهِ فَلاَ تَعْتَدُوهَا وَمَن يَتَعَدَّ حُدُودَ اللهِ فَأُوْلَئِكَ هُمُ الظَّالِمُونَ)[البقرة:229].\n \nأقول ما تسمعون وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: إذا عزم الزوج على الطلاق وتوفرت الضوابط الشرعية السابقة فينبغي له حينئذ أن يشهد على طلاقه رجلين.\n \nوإذا كان طلاقه لامرأته رجعيا بأن كانت هذه الطلقة أول تطليقة لزوجته أو ثاني تطليقة فإن الواجب أن تبقى المرأة في بيته حتى تنتهي عدتها، ولها أن تتزين لزوجها ما دام الطلاق رجعياً في أثناء العدة، وألا تحتجب منه؛ لأنها في حكم الزوجات.\n \nولا يحل لها أن تخرج من بيت زوجها، ولا يجوز لواحد من أوليائها أن يخرجها من بيت زوجها، يقول -تعالى-: (يَا أَيُّهَا النَّبِيُّ إِذَا طَلَّقْتُمُ النِّسَاء فَطَلِّقُوهُنَّ لِعِدَّتِهِنَّ وَأَحْصُوا الْعِدَّةَ وَاتَّقُوا اللهَ رَبَّكُمْ لَا تُخْرِجُوهُنَّ مِن بُيُوتِهِنَّ وَلَا يَخْرُجْنَ إِلَّا أَن يَأْتِينَ بِفَاحِشَةٍ مُّبَيِّنَةٍ وَتِلْكَ حُدُودُ اللهِ وَمَن يَتَعَدَّ حُدُودَ اللهِ فَقَدْ ظَلَمَ نَفْسَهُ لَا تَدْرِي لَعَلَّ اللهَ يُحْدِثُ بَعْدَ ذَلِكَ أَمْرًا)[الطلاق:1].\n \nأما إن كانت الزوجة مطلقة طلاقا بائنا وهي التي لا تحل لزوجها إلا بعقد فإنها لا بأس أن تخرج من بيت زوجها وتعتد في بيت أهلها.\n \nأيها الإخوة المسلمون: إن من كمال المروءة ومكارم الأخلاق إذا تم الطلاق بين الزوجين أن يكون بمعروف ومروءة وكريم خلق؛ (فَأَمْسِكُوهُنَّ بِمَعْرُوفٍ أَوْ سَرِّحُوهُنَّ بِمَعْرُوفٍ)[البقرة:231].\n \nإذا تم الطلاق بين الزوجين على كلٍّ من الزوجين أن يحفظ سِرّ صاحبه، وأن يكون الفراق بينهما فراقاً بالمعروف والإحسان، وألا يؤثر الطلاق البتة على الأولاد إن وجد بينهما أولاد، فلا يكون الأولاد ضحية لطلاق وقع بين الزوجين لتعذر استمرار الحياة الزوجية.\n \nوإذا تم الطلاق فلا يجوز بحال أن يحول الزوج بين أولاده وبين أمهم ليروها وتراهم، وتجتمع بهم ويجتمع بهم، ولا يجوز للزوجة أن تحول بين زوجها وبين أولاده ليروه ويجلسوا معه.\n \nنسأل الله -عز وجل- أن يوفقنا لمعرفة الحق والعمل به.\n \nهذا؛ وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حكم الطلاق والحِكمة من مشروعيته 2/ما ينبغي على الزوج قبل العزم على الطلاق 3/ضوابط الطلاق الشرعي 4/أحكام وضوابط ما بعد الطلاق</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ولكنَّ هذا الفراق، وحلّ عُقْدَة النكاح، ليس متروكا في ديننا لرغبات الأزواج وشهواتهم يوقعونه متى شاءوا وكيف شاءوا؛ وإنما هو مضبوطٌ بجملةٍ من الضوابط الشرعية تجعل من هذا الفراق فراقا وطلاقا شرعيا؛ ومتى تخلَّفَ ضابطٌ من تلك الضوابط صار ذلك الفراقُ فراقاً وطلاقا بِدْعِيَّاً، إمَّا... ولكن؛ لما كان الطلاق لا بد منه أحيانا؛ إما ..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"331851\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن النكاح عقد من العقود يقوم على أركان وشروط، ومقصود هذا العقد إعفاف الزوجين، وتحصيل المودة والرحمة بينهما، وإقامة أسرة مسلمة ترفرف عليها أعلام السعادة والهناء.</p>\n<p>&nbsp;</p>\n<p>ولكن هذا العقد قد لا تتحقق مقاصده بسبب تفاقم المشكلات بين الزوجين، ووصول الحلول إلى طرق مسدودة، وعندئذ لم يبقَ مِن حَلٍّ لإنهاء المشكلات سوى الفراق بين الزوجين؛ لعل الله يُحْدِثُ أَمْرَ رُشْدٍ وخيرٍ لكلٍّ منهما.</p>\n<p>&nbsp;</p>\n<p>ولكنَّ هذا الفراق، وحلّ عُقْدَة النكاح ليس متروكا في ديننا لرغبات الأزواج وشهواتهم يوقعونه متى شاءوا وكيف شاءوا؛ وإنما هو مضبوطٌ بجملةٍ من الضوابط الشرعية تجعل من هذا الفراق فراقا وطلاقا شرعيا؛ ومتى تخلَّفَ ضابطٌ من تلك الضوابط صار ذلك الفراقُ فراقاً وطلاقا بِدْعِيًّا؛ إمَّا محرما أو مكروها؛ فما هو الطلاق الشرعي الذي يجب إيقاع الطلاق إن تم على وفقه؟ وما هو الطلاق البدعي الذي يجب البعد عنه والحذر منه؟ هذا ما سيكون حديث هذه الخطبة.</p>\n<p><strong>&nbsp;</strong></p>\n<p>أيها الإخوة المسلمون: إن الأصل في الطلاق أنه مكروه؛ إذ إنه يحصل به تفويت مصالح النكاح السابقة، ويترتب عليه تشتت الأسرة؛ وقد روي في بعض الأحاديث: \"<strong><span style=\"color: #0000ff;\">أبغض الحلال إلى الله الطلاق</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>ولكن؛ لما كان الطلاق لا بد منه أحيانا؛ إما لتأذي المرأة ببقائها مع الرجل، أو لتأذي الرجل منها، أو لغير ذلك من المقاصد، فكان من رحمة الله -عز وجل- وكمال تشريعه أن أباحه لعباده، ولم يحجر علهم بالتضييق والمشقة.</p>\n<p>&nbsp;</p>\n<p>فليس المقصود من الطلاق اللعب واللهو حتى يزعم الرجل لنفسه أن يملك الطلاق كما شاء وكيف ومتى شاء؛ بل الطلاق تشريع رباني منظم، تشريع دقيق من لدن حكيم عليم، شرعه الله لعباده؛ رحمة بهم، وعلاجا شافيا لما يكون في الأسرة بين الزوجين من مشاق وضرار، ورسم قواعده، وحد حدوده بميزان العدالة الصحيحة التامة، ونهى عن تجاوزها، وتوعد على ذلك.</p>\n<p>&nbsp;</p>\n<p>ولهذا تجد -أيها المسلم- في آيات الطلاق في كتاب الله -عز وجل- تكرار ذكر حدود الله والنهي عن تعديها، والنهي عن المضارة: (تِلْكَ حُدُودُ اللهِ فَلاَ تَعْتَدُوهَا وَمَن يَتَعَدَّ حُدُودَ اللهِ فَأُوْلَئِكَ هُمُ الظَّالِمُونَ)[البقرة:229]، (وَتِلْكَ حُدُودُ اللهِ يُبَيِّنُهَا لِقَوْمٍ يَعْلَمُونَ)[البقرة:230]، (<strong><span style=\"color: #ff0000;\">وَلاَ تُمْسِكُوهُنَّ ضِرَارًا لَّتَعْتَدُواْ وَمَن يَفْعَلْ ذَلِكَ فَقَدْ ظَلَمَ نَفْسَهُ وَلاَ تَتَّخِذُوَاْ آيَاتِ اللهِ هُزُوًا</span></strong>)[البقرة:231]، (<strong><span style=\"color: #ff0000;\">وَاعْلَمُواْ أَنَّ اللهَ يَعْلَمُ مَا فِي أَنفُسِكُمْ فَاحْذَرُوهُ</span></strong>)[البقرة:235].</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: كل هذه الآيات تهديد من أن تتخذ آيات الله هزوا ولعبا، وعلى ذلك؛ فإن أول ما يجب على الزوج إذا فكر في الطلاق بعد أن بذل كل الأسباب التي من شأنها أن تسهم في حل المشكلات الزوجية متى فكر في الطلاق عليه أن يصبر ويتأنى ولا يعجل؛ لعل الله يحدث بعد ذلك أمراً.</p>\n<p>&nbsp;</p>\n<p>عليه أن يسأل نفسه عن السبب الشرعي والباعث الوجيه الذي يحمله على التفكير في الطلاق، عليه أن يفكر فيما سيترتب على الطلاق من تفكك في الأسرة وضياع للأولاد، عليه أن يوازن بين المصالح والمفاسد المترتبة على الطلاق، عليه أن يوازن بين السلبيات والإيجابيات المترتبة على الإمساك بزوجته أو فراقها.</p>\n<p>&nbsp;</p>\n<p>ثم بعد ذلك عليه أن يستخير الله -عز وجل-، ويسأل الله -عز وجل- أن يختار له ما هو أصلح في أمر دينه ودنياه؛ فإن وجد من قلبه بعد ذلك كله ميلا واضحا للطلاق لوجود الأسباب الشرعية والبواعث الوجيهة على الإتيان عليه فحينئذ يلتزم في طلاقه لزوجته الطلاق الشرعي... وذلك على النحو التالي:</p>\n<p>أولا: عليه ألا يطلق زوجته وهي حائض، فإن طلقها وهي حائض فقد عصى الله ورسوله وارتكب أمراً محرما، ويجب عليه حينئذ أن يراجعها ويبقيها حتى تطهر ثم يطلقها إن شاء، والأولى أن يتركها حتى تحيض المرة الثانية، فإن طهرت فإن شاء أمسكها وإن شاء طلقها.</p>\n<p>&nbsp;</p>\n<p>في الصحيحين عن عبد الله بن عمر بن الخطاب -رضي الله عنهما- أنه طلق زوجته وهي حائض، فذكر ذلك عمر لرسول الله -صلى الله عليه سلم-، فَتَغَيّظَ رسول الله -صلى الله عليه وسلم- منه ثم قال: \"<strong><span style=\"color: #0000ff;\">فلْيُراجِعْهَا ثم يمسكها حتى تطهر ثم تحيض فتطهر، فإن بدا له أن يطلقها فليطلقها قبل أن يمسها، فتلك العدة التي أمر الله أن تطلق لها النساء</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>ثانيا: لا يجوز للزوج أن يطلق امرأته في طُهْرٍ قد جامعها فيه إلا أن يتبين حملها، فإن هم رجل بطلاق امرأته وقد جامعها بعد حيضتها فإنه لا يطلقها حتى تحيض ثم تطهر ولو طالت المدة، ثم إن شاء طلقها قبل أن يمسها، إلا إذا تبين حملها أو كانت حاملا فلا بأس أن يطلقها وهي حامل: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّبِيُّ إِذَا طَلَّقْتُمُ النِّسَاء فَطَلِّقُوهُنَّ لِعِدَّتِهِنَّ</span></strong>)[الطلاق:1].</p>\n<p>&nbsp;</p>\n<p>قال ابن عباس -رضي الله عنهما-: \"<span style=\"color: #008000;\">لا يطلقها وهي حائض، ولا في طهر قد جامعها فيه؛ ولكن يتركها إذا حاضت وطهرت طلقها تطليقة</span>\".</p>\n<p>&nbsp;</p>\n<p>والثالث -من الضوابط الشرعية لإيقاع الطلاق-: ألا يطلق الرجل امرأته أكثر من طلقة واحدة، فلا يقول -مثلا-: أنتِ طالق طلقتين، ولا أنت طالق ثلاثة، أو أنت طالق أنت طالق أنت طالق، أو نحو ذلك من الألفاظ التي يكرر فيها لفظ الطلاق؛ لأن طلاق الثلاث محرم، وهو من الطلاق البدعي المنهي عنه. روى النسائي في سننه عن محمود بن لبيب -رضي الله عنه- قال: أخبر رسول الله -صلى الله عليه وسلم- عن رجل طلق امرأته ثلاث تطليقات جميعا فقام -صلى الله عليه وسلم- غضبان ثم قال: \"<strong><span style=\"color: #0000ff;\">أيلعب بكتاب الله وأنا بين أظهركم</span></strong>؟\"، حتى قام رجل وقال: \"<span style=\"color: #008000;\">يا رسول الله، ألا أقتله</span>؟!\".</p>\n<p>&nbsp;</p>\n<p>إن من الحمق -أيها الإخوان- أن يطلق الرجل أكثر من واحدة في وقت واحد؛ لأن ما زاد عن الواحدة فهو طلاق بدعة، إما مكروه أو محرم، والرجل إذا طلق واحدة فمما يخاف؟ أيخاف أن ترجع إليه زوجته؟! إنها لن ترجع إليه إلا باختياره؛ فلماذا التجاوز لحدود الله التي حدها فيطلق الرجل أكثر من طلقة؟.</p>\n<p>&nbsp;</p>\n<p>هذه أهم الضوابط الشرعية للطلاق في الإسلام كما دلت عليه الأدلة الصحيحة من الكتاب والسنة، وهو نظام لا عوج فيه، جادة واضحة مستقيمة يسير الإنسان فيها على هدى، نظر فيه إلى صالح الزوجين، وحفظت فيه حقوق كل واحد منهما.</p>\n<p>&nbsp;</p>\n<p>فنسأل الله -عز وجل- أن يوفق الجميع للفقه في الدين.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<strong><span style=\"color: #ff0000;\">الطَّلاَقُ مَرَّتَانِ فَإِمْسَاكٌ بِمَعْرُوفٍ أَوْ تَسْرِيحٌ بِإِحْسَانٍ وَلاَ يَحِلُّ لَكُمْ أَن تَأْخُذُواْ مِمَّا آتَيْتُمُوهُنَّ شَيْئًا إِلاَّ أَن يَخَافَا أَلاَّ يُقِيمَا حُدُودَ اللهِ فَإِنْ خِفْتُمْ أَلاَّ يُقِيمَا حُدُودَ اللهِ فَلاَ جُنَاحَ عَلَيْهِمَا فِيمَا افْتَدَتْ بِهِ تِلْكَ حُدُودُ اللهِ فَلاَ تَعْتَدُوهَا وَمَن يَتَعَدَّ حُدُودَ اللهِ فَأُوْلَئِكَ هُمُ الظَّالِمُونَ</span></strong>)[البقرة:229].</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: إذا عزم الزوج على الطلاق وتوفرت الضوابط الشرعية السابقة فينبغي له حينئذ أن يشهد على طلاقه رجلين.</p>\n<p>&nbsp;</p>\n<p>وإذا كان طلاقه لامرأته رجعيا بأن كانت هذه الطلقة أول تطليقة لزوجته أو ثاني تطليقة فإن الواجب أن تبقى المرأة في بيته حتى تنتهي عدتها، ولها أن تتزين لزوجها ما دام الطلاق رجعياً في أثناء العدة، وألا تحتجب منه؛ لأنها في حكم الزوجات.</p>\n<p>&nbsp;</p>\n<p>ولا يحل لها أن تخرج من بيت زوجها، ولا يجوز لواحد من أوليائها أن يخرجها من بيت زوجها، يقول -تعالى-: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّبِيُّ إِذَا طَلَّقْتُمُ النِّسَاء فَطَلِّقُوهُنَّ لِعِدَّتِهِنَّ وَأَحْصُوا الْعِدَّةَ وَاتَّقُوا اللهَ رَبَّكُمْ لَا تُخْرِجُوهُنَّ مِن بُيُوتِهِنَّ وَلَا يَخْرُجْنَ إِلَّا أَن يَأْتِينَ بِفَاحِشَةٍ مُّبَيِّنَةٍ وَتِلْكَ حُدُودُ اللهِ وَمَن يَتَعَدَّ حُدُودَ اللهِ فَقَدْ ظَلَمَ نَفْسَهُ لَا تَدْرِي لَعَلَّ اللهَ يُحْدِثُ بَعْدَ ذَلِكَ أَمْرًا</span></strong>)[الطلاق:1].</p>\n<p>&nbsp;</p>\n<p>أما إن كانت الزوجة مطلقة طلاقا بائنا وهي التي لا تحل لزوجها إلا بعقد فإنها لا بأس أن تخرج من بيت زوجها وتعتد في بيت أهلها.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المسلمون: إن من كمال المروءة ومكارم الأخلاق إذا تم الطلاق بين الزوجين أن يكون بمعروف ومروءة وكريم خلق؛ (<strong><span style=\"color: #ff0000;\">فَأَمْسِكُوهُنَّ بِمَعْرُوفٍ أَوْ سَرِّحُوهُنَّ بِمَعْرُوفٍ</span></strong>)[البقرة:231].</p>\n<p>&nbsp;</p>\n<p>إذا تم الطلاق بين الزوجين على كلٍّ من الزوجين أن يحفظ سِرّ صاحبه، وأن يكون الفراق بينهما فراقاً بالمعروف والإحسان، وألا يؤثر الطلاق البتة على الأولاد إن وجد بينهما أولاد، فلا يكون الأولاد ضحية لطلاق وقع بين الزوجين لتعذر استمرار الحياة الزوجية.</p>\n<p>&nbsp;</p>\n<p>وإذا تم الطلاق فلا يجوز بحال أن يحول الزوج بين أولاده وبين أمهم ليروها وتراهم، وتجتمع بهم ويجتمع بهم، ولا يجوز للزوجة أن تحول بين زوجها وبين أولاده ليروه ويجلسوا معه.</p>\n<p>&nbsp;</p>\n<p>نسأل الله -عز وجل- أن يوفقنا لمعرفة الحق والعمل به.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الطلاق_الشرعي_والبدعي.doc",
      "path": "/database/files/الطلاق_الشرعي_والبدعي.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B7%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D8%B4%D8%B1%D8%B9%D9%8A-%D9%88%D8%A7%D9%84%D8%A8%D8%AF%D8%B9%D9%8A-2/download-file/331853"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الطلاق-الشرعي-والبدعي-2"
}
