{
  "id": 3901,
  "title": "الصلاة تكفر الخطايا",
  "slug": "الصلاة-تكفر-الخطايا",
  "author": {
    "name_prefix": null,
    "first_name": "سليمان",
    "last_name": "الحربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مخاطر التكاسل عن الصلاة 2/من ثمرات إقامة الصلاة 3/دور الصلاة في تكفير الذنوب والسيئات.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    رَأَيْنا أنفُسَنَا كيف تَتُوقُ إلى رُكْنِ الإسلامِ الخامسِ، أَعْنِي فريضةَ الحجِّ، وقَبْلَ ذلك فريضةُ الصيامِ، وتجد هذه المحبةَ والفرحةَ باديةً على الصغيرِ والكبيرِ، والذَّكرِ والأنثى؛ لِمَا لهما مِن الأجرِ العظيمِ، والثوابِ الجَزيلِ، بينما نَجِدُها مع الرُّكنِ الثاني مِن أركانِ الإسلامِ مُتَقاعِسَةً مُتَكَاسِلَةً،..\n                \n                                \n                \n                    الخطبة الأولى:\n\nإنَّ الحمدَ لله؛ نحمدُه ونستَعينُه ونستغفِرُه، ونَعوذُ باللهِ مِنْ شُرور أنفسِنا وسيِّئَاتِ أعمالِنا، مَنْ يهدِه اللهُ فَلا مُضِلَّ له، ومَنْ يُضلِلْ فلا هادِيَ لهُ، وأشهدُ أن لا إلهَ إلا اللهُ، وأشهدُ أنَّ مُحمدًا عبدُه ورسولُه، صلَّى اللهُ عليه وعلى آلِه وأصحابِه، ومَنْ سارَ على نَهْجِه، واقْتَفى أثَرَهُ إِلَى يومِ الدِّينِ، وسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأَمَّا بعْدُ: فاتقُوا اللهَ -عِبَادَ اللهِ-، وامْتَثِلُوا أمْرَهُ: (مُنِيبِينَ إِلَيْهِ وَاتَّقُوهُ وَأَقِيمُوا الصَّلَاةَ وَلَا تَكُونُوا مِنَ المشْرِكِينَ)[الروم: 31].\n \nمَعْشَر الإِخْوَةِ: رَأَيْنا أنفُسَنَا كيف تَتُوقُ إلى رُكْنِ الإسلامِ الخامسِ، أَعْنِي فريضةَ الحجِّ، وقَبْلَ ذلك فريضةُ الصيامِ، وتجد هذه المحبةَ والفرحةَ باديةً على الصغيرِ والكبيرِ، والذَّكرِ والأنثى؛ لِمَا لهما مِن الأجرِ العظيمِ، والثوابِ الجَزيلِ، بينما نَجِدُها مع الرُّكنِ الثاني مِن أركانِ الإسلامِ مُتَقاعِسَةً مُتَكَاسِلَةً، مع أنَّ أعظمَ الأعمالِ أجرًا بعدَ الشهادتين هو في الصلاةِ، وأعظمَها إثمًا هو في تَرْكِ الصلاةِ.\n \nلَسْتُ أدَّعِي أن المحافظةَ على الصلاةِ لا يحتاجُ إلى جهادٍ للنَّفْسِ واستحضارٍ للثوابِ والعقابِ، كَلَّا، أَوَلَيْسَ اللهُ -عز وجل- يقول: (وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا)[طه:132]؛ قال السَّعْدِيُّ -رحمه الله-: \"أيْ على الصلاةِ بإقامتِها، بِحُدُودِها وأركانِها وآدابِها وخُشوعِها، فإن ذلك مُشِقٌّ على النفْسِ، ولكن ينبغي إكراهُها وجِهادُها على ذلك، والصبرُ معها دائمًا، فإنَّ العبدَ إذا أقام صلاتَه على الوجهِ المأمورِ به، كان لِمَا سِوَاها مِن دِينِه أَحْفَظَ وأَقوَمَ، وإذا ضَيَّعَها كان لِمَا سِوَاهَا أَضْيَعَ\"(تفسير السعدي: ص517).\n \nوتَأَمَّلْ قولَه -سبحانه وتعالى-: (وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ * وَاصْبِرْ)[هود:114-115]؛ قال القرطبي -رحمه الله-: \"ذَهَبَ جُمْهُورُ المتَأَوِّلِينَ مِنَ الصَّحَابَةِ وَالتَّابِعِينَ -رضي الله عنهم أَجْمَعِينَ- إِلَى أَنَّ الْحَسَنَاتِ هَا هُنَا هِيَ الصَّلَوَاتُ الْخَمْسُ\"(تفسير القرطبي: 9/110)، وقوله: (وَاصْبِرْ) أي: على الصلاة، ومِثْلُه قوله -سبحانه وتعالى-: (وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ وَإِنَّهَا لَكَبِيرَةٌ إِلَّا عَلَى الْخَاشِعِينَ)[البقرة:45].\n \nقال بعض المفسرين: \"عَلَى الصَّلَاةِ وَحْدَهَا خَاصَّةً؛ لِأَنَّهَا تَكْبُرُ عَلَى النُّفُوسِ مَا لَا يَكْبُرُ الصَّوْمُ، وَالصَّبْرُ هُنَا: الصَّوْمُ، فَالصَّلَاةُ فِيهَا سِجْنُ النُّفُوسِ، وَالصَّوْمُ إِنَّمَا فِيهِ مَنْعُ الشَّهْوَةِ، فَلَيْسَ مَنْ مَنَعَ شَهْوَةً وَاحِدَةً أَوْ شَهْوَتَيْنِ كَمَنْ مَنَعَ جَمِيعَ الشَّهَوَاتِ، فَالصَّائِمُ إِنَّمَا مَنَعَ شَهْوَةَ النِّسَاءِ وَالطَّعَامِ وَالشَّرَابِ، ثُمَّ يَنْبَسِطُ فِي سَائِرِ الشَّهَوَاتِ مِنَ الْكَلَامِ وَالمشْيِ وَالنَّظَرِ، إِلَى غَيْرِ ذَلِكَ مِنْ مُلَاقَاةِ الْخَلْقِ فَيَتَسَلَّى بِتِلْكَ الْأَشْيَاءِ عَمَّا مُنِعَ، وَالمصَلِّي يَمْتَنِعُ مِنْ جَمِيعِ ذَلِكَ، فَجَوَارِحُهُ كُلُّهَا مُقَيَّدَةٌ بِالصَّلَاةِ عَنْ جَمِيعِ الشَّهَوَاتِ، وَإِذَا كَانَ ذَلِكَ كَانَتِ الصَّلَاةُ أَصْعَبَ عَلَى النَّفْسِ وَمُكَابَدَتُهَا أَشَدَّ؛ فَلِذَلِكَ قَالَ: (وَإِنَّهَا لَكَبِيرَةٌ)\"(تفسير القرطبي:1/373).\n \nفعُلِمَ مِن ذلك عِظَمُ الصلاةِ، ومَحبَّة البارِي لها، وتأكيدُه لِنَبِيِّه، ولعِبَاده بالاصطِبَار والتَّصَبُّرِ على مُكَابَدَةِ النفسِ للعنايةِ بها والمحافظةِ عليها؛ فإنَّ اللهَ قال: (وَاصْطَبِرْ لِعِبَادَتِهِ)[مريم:65]، كما قال في الصلاةِ: (وَاصْطَبِرْ عَلَيْهَا)[طه: 132]؛ ومِن فَضْلِ اللهِ وعدلِه وكَرَمِه أنْ جَعَل الجزاءَ العظيمَ لمن حافظَ على هذه الصلاة هنيئًا له بالأجرِ الجزيلِ مِن الكريمِ العزيزِ.\n \nفأعظمُ ما يَجنيه العبدُ هو تكفيرُ الخطايا، كما قال: (إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ)[هود: ١١٤]، ومِصداقُ هذا ما رواه البخاريُّ ومسلمٌ مِن حَدِيثِ أبي هُريْرَةَ -رضي الله عنه- أنه سمع رسول الله -صلى الله عليه وسلم- يقول: \"أَرَأَيْتُمْ لَوْ أَنَّ نَهَرًا بِبَابِ أَحَدِكُمْ يَغْتَسِلُ فِيهِ كُلَّ يَوْمٍ خَمْسًا، مَا تَقُولُ: ذَلِكَ يُبْقِي مِنْ دَرَنِهِ؟\". قَالُوا: لَا يُبْقِي مِنْ دَرَنِهِ شَيْئًا. قال: \"فَذَلِكَ مِثْلُ الصَّلَوَاتِ الخَمْسِ، يَمْحُو اللَّهُ بِهِ الخَطَايَا\"(أخرجه البخاري:505).\n \nوروى مُسلمٌ مِن حديث جَابِرِ بْنِ عَبْدِ اللهِ، قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"مَثَلُ الصَّلَوَاتِ الْخَمْسِ كَمَثَلِ نَهَرٍ جَارٍ غَمْرٍ عَلَى بَابِ أَحَدِكُمْ يَغْتَسِلُ مِنْهُ كُلَّ يَوْمٍ خَمْسَ مَرَّاتٍ\"(أخرجه مسلم:668).\n \nقَالَ الْحَسَنُ: وَمَا يُبْقِي ذَلِكَ مِنَ الدَّرَنِ. قال النَّوَوِيُّ -رحمه الله-: \"قَوْلُهُ عَلَى بَابِ أَحَدِكُمْ إِشَارَةٌ إِلَى سُهُولَتِهِ وَقُرْبِ تَنَاوُلِهِ\"(شرح النووي على صحيح مسلم 5/170)؛ فالأدلةُ مُتَضَافِرَةٌ على أن الصلاةَ تُكَفِّرُ الخطايا، بل تَمْحُوها وتُزِيلُها.\n \nوما أجملَ وأعظمَ حديثَ عَمْرِو بْنِ عَبَسَةَ السُّلَمِىِّ -رضي الله عنه- قَالَ: َقُلْتُ: يَا نَبِيَّ اللهِ حَدِّثْنِي عَنْ الوضوء، قَالَ: \"مَا مِنْكُمْ رَجُلٌ يُقَرِّبُ وَضُوءَهُ فَيَتَمَضْمَضُ وَيَسْتَنْشِقُ فَيَنْتَثِرُ، إِلَّا خَرَّتْ خَطَايَا وَجْهِهِ وَفِيهِ وَخَيَاشِيمِهِ، ثُمَّ إِذَا غَسَلَ وَجْهَهُ كَمَا أَمَرَهُ اللهُ إِلَّا خَرَّتْ خَطَايَا وَجْهِهِ مِنْ أَطْرَافِ لِحْيَتِهِ مَعَ الماءِ، ثُمَّ يَغْسِلُ يَدَيْهِ إِلَى المرْفَقَيْنِ إِلَّا خَرَّتْ خَطَايَا يَدَيْهِ مِنْ أَنَامِلِهِ مَعَ الماءِ، ثُمَّ يَمْسَحُ رَأْسَهُ إِلَّا خَرَّتْ خَطَايَا رَأْسِهِ مِنْ أَطْرَافِ شَعْرِهِ مَعَ الماءِ، ثُمَّ يَغْسِلُ قَدَمَيْهِ إِلَى الْكَعْبَيْنِ إِلَّا خَرَّتْ خَطَايَا رِجْلَيْهِ مِنْ أَنَامِلِهِ مَعَ الماءِ، فَإِنْ هُوَ قَامَ فَصَلَّى فَحَمِدَ اللهَ وَأَثْنَى عَلَيْهِ وَمَجَّدَهُ بِالَّذِي هُوَ لَهُ أَهْلٌ، وَفَرَّغَ قَلْبَهُ لِلَّهِ إِلَّا انْصَرَفَ مِنْ خَطِيئَتِهِ كَهَيْئَتِهِ يَوْمَ وَلَدَتْهُ أُمُّهُ\"(أخرجه مسلم:832).\n \nفَحَدَّثَ عَمْرُو بْنُ عَبَسَةَ بِهَذَا الْحَدِيثِ أَبَا أُمَامَةَ صَاحِبَ رَسُولِ اللهِ -صلى الله عليه وسلم- فَقَالَ لَهُ أَبُو أُمَامَةَ: يَا عَمْرُو بْنَ عَبَسَةَ انْظُرْ مَا تَقُولُ فِي مَقَامٍ وَاحِدٍ يُعْطَى هَذَا الرَّجُلُ؟ فَقَالَ عَمْرٌو: يَا أَبَا أُمَامَةَ لَقَدْ كَبِرَتْ سِنِّي، وَرَقَّ عَظْمِي، وَاقْتَرَبَ أَجَلِي، وَمَا بِي حَاجَةٌ أَنْ أَكْذِبَ عَلَى اللهِ، وَلَا عَلَى رَسُولِ اللهِ، لَوْ لَمْ أَسْمَعْهُ مِنْ رَسُولِ اللهِ -صلى الله عليه وسلم- إِلَّا مَرَّةً أَوْ مَرَّتَيْنِ أَوْ ثَلَاثًا -حَتَّى عَدَّ سَبْعَ مَرَّاتٍ- مَا حَدَّثْتُ بِهِ أَبَدًا، وَلَكِنِّى سَمِعْتُهُ أَكْثَرَ مِنْ ذَلِكَ.\n \nأعوذُ باللهِ مِن الشيطانِ الرجيمِ: (مُنِيبِينَ إِلَيْهِ وَاتَّقُوهُ وَأَقِيمُوا الصَّلَاةَ وَلَا تَكُونُوا مِنَ المشْرِكِينَ)[الروم:31]. بَاركَ اللهُ لي ولَكُم في القرآنِ العظيمِ، ونفعَني وإيَّاكم بما فيه مِن الآياتِ والذِّكرِ الحكيمِ، أقولُ ما سمِعْتُم، وأَستغفِرُ اللهَ العظيمَ لي ولَكُم، ولِسائرِ المسلمين مِن كُلِّ ذنبٍ وخطيئةٍ، فاسْتغفِرُوه وتُوبوا إليْهِ؛ إنَّه هو الغفور الرَّحيمُ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ على إحسانِه، والشُّكرُ له على توفيقِه وامتِنانِه، وأشهَدُ ألا إله إلا اللهُ؛ تعظيمًا لشانِه، وأشهدُ أنَّ محمَّدًا عبدُه ورسولُه الدَّاعي إلى جَنَّتِه ورِضوانِه، صلى اللهُ عليهِ وعلى آلِه وأصحابِه وأعوانه.\n \nأَمَّا بعْدُ: مَعْشَر الإِخْوَةِ، إنَّ قضية تكفيرِ الصلاةِ للخطايا مِن مِنَنِ المولى -جل وعلا-، وهي نعمةٌ اختصَّ اللهُ بها هذه الأُمَّة لشَرَفِها وفَضْلِها، حتى كانت حديثَ الملأ الأعلى واختِصَامَهم، وما ذلك إلا لأن الذُّنوبَ خَطرُها عظيمٌ، لنَسْتَمِعَ إلى هذا الحديثِ العظيمِ الذي صَحَّحَه الإمامُ البخاريُّ والترمذيُّ مِن حَدِيثِ مُعاذِ بنِ جَبَلٍ -رضي الله عنه- قال: احْتُبِسَ عَنَّا رَسُولُ اللَّهِ\n-صلى الله عليه وسلم- ذَاتَ غَدَاةٍ مِنْ صَلَاةِ الصُّبْحِ حَتَّى كِدْنَا نَتَرَاءَى عَيْنَ الشَّمْسِ، فَخَرَجَ سَرِيعًا، فَثُوِّبَ بِالصَّلَاةِ، فَصَلَّى رَسُولُ اللَّهِ -صلى الله عليه وسلم- وَتَجَوَّزَ فِي صَلَاتِهِ، فَلـمَّا سَلَّمَ دَعَا بِصَوْتِهِ فَقَالَ لَنَا: \"عَلَى مَصَافِّكُمْ كَمَا أَنْتُمْ\"، ثُمَّ انْفَتَلَ إِلَيْنَا فَقَالَ: \"أَمَا إِنِّي سَأُحَدِّثُكُمْ، مَا حَبَسَنِي عَنْكُمُ الغَدَاةَ أَنِّي قُمْتُ مِنَ اللَّيْلِ فَتَوَضَّأْتُ فَصَلَّيْتُ مَا قُدِّرَ لِي فَنَعَسْتُ فِي صَلَاتِي فَاسْتَثْقَلْتُ، فَإِذَا أَنَا بِرَبِّي فِي أَحْسَنِ صُورَةٍ، فَقَالَ: يَا مُحَمَّدُ قُلْتُ: لَبَّيْكَ رَبِّ، قَالَ: فِيمَ يَخْتَصِمُ الملَأُ الأَعْلَى؟ قُلْتُ: لَا أَدْرِي رَبِّ، قَالَهَا ثَلَاثًا\"، قَالَ: \"فَرَأَيْتُهُ وَضَعَ كَفَّهُ بَيْنَ كَتِفَيَّ، حَتَّى وَجَدْتُ بَرْدَ أَنَامِلِهِ بَيْنَ ثَدْيَيَّ، فَتَجَلَّى لِي كُلُّ شَيْءٍ، وَعَرَفْتُ، فَقَالَ: يَا مُحَمَّدُ، قُلْتُ: لَبَّيْكَ رَبِّ، قَالَ: فِيمَ يَخْتَصِمُ الملَأُ الأَعْلَى؟ قُلْتُ: فِي الكَفَّارَاتِ، قَالَ: مَا هُنَّ؟ قُلْتُ: مَشْيُ الأَقْدَامِ إِلَى الجَمَاعَاتِ، وَالجُلُوسُ فِي المسَاجِدِ بَعْدَ الصَّلَوَاتِ، وَإِسْبَاغُ الوُضُوءِ فِي المكْرُوهَاتِ\"(أخرجه الترمذي:3235).\n \nوفي رواية مِن حَدِيثِ ابن عباس: \"وَالكَفَّارَاتُ المكْثُ فِي المسَاجِدِ بَعْدَ الصَّلَاةِ، وَالمشْيُ عَلَى الْأَقْدَامِ إِلَى الْجَمَاعَاتِ، وَإِسْبَاغُ الوُضُوءِ فِي المكَارِهِ، وَمَنْ فَعَلَ ذَلِكَ عَاشَ بِخَيْرٍ، وَمَاتَ بِخَيْرٍ، وَكَانَ مِنْ خَطِيئَتِهِ كَيَوْمِ وَلَدَتْهُ أُمُّهُ\"(أخرجه الترمذي:3234).\n \nقال المباركفوري -رحمه الله-: \"وَاخْتِصَامُهُمْ إِمَّا عِبَارَةٌ عَنْ تَبَادُرِهِمْ إِلَى إِثْبَاتِ تِلْكَ الْأَعْمَالِ وَالصُّعُودِ بِهَا إِلَى السَّمَاءِ، وَإِمَّا عَنْ تَقَاوُلِهِمْ فِي فَضْلِهَا وَشَرَفِهَا، وَإِمَّا عَنِ اغْتِبَاطِهِمُ النَّاسَ بِتِلْكَ الْفَضَائِلِ، لِاخْتِصَاصِهِمْ بِهَا وَتَفَضُّلِهِمْ عَلَى الملَائِكَةِ بِسَبَبِهَا مَعَ تَهَافُتِهِمْ فِي الشَّهَوَاتِ\"(تحفة الأحوذي: 9/74).\n \nمَعْشَرَ الإِخْوَةِ، أَلَسْنَا أهلَ الذنوب أَلَسْنَا مِن أسرَفَ على نفسه وظلَمها وتجاوزَ، بل وأكثرَ مِن التمادي في الإثم؛ أيُّ فُرصَةٍ أعظمُ مِن هذه الفُرصة، نرى التفريطَ مِن أصحابِ الشهواتِ والعظائمِ في أمرِ الصلاةِ، كنَّا نرى التفريطَ في الصلاة في طائفةِ الشبابِ.\n \nوالآنَ -وبكل أسف- نَراها عند كِبارِ السنِّ مِن الرجالِ والنساء. إذا ضَيَّعَ المرءُ صلاتَه، فقَدْ ضَيَّع دُنياهُ ودِينَه، ولهذا أجمعَ الأئمةُ الأربعةُ على أنَّ تاركَ الصلاةِ حَقُّه الموتُ، فالأئمةُ على أنه يُقْتَلُ. وقال أبو حنيفة: يُحبَسُ حتى الموتِ.\n \nوقد قال أبو بكرٍ الصديقُ: \"وَاللَّهِ لَأُقَاتِلَنَّ مَنْ فَرَّقَ بَيْنَ الصَّلَاةِ وَالزَّكَاةِ\"(أخرجه البخاري:6855)؛ قال الحافظ ابن رجب -رحمه الله-: \"وَفِي هَذَا إِشَارَةٌ إِلَى أَنَّ قِتَالَ تَارِكِ الصَّلَاةِ أَمْرٌ مُجْمَعٌ عَلَيْهِ، لِأَنَّهُ جَعَلَهُ أَصْلًا مَقِيسًا عَلَيْه\"(جامع العلوم والحكم، لابن رجب:1/233).\n \n \nوخِتامًا أَيُّهَا الإخوةُ، لِنُجَاهِدْ أنفُسَنا على أمرِ الصلاةِ، (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا)[العنكبوت:69]، لا سيما في أوقاتِ البَرْدِ، فإن الوُضوءَ والصلاةَ يَعْظُمُ على كثيرٍ مِن النفوسِ، فتَذَكَّرْ حِينَها ذُنُوبَك وأنَّ أثَرَها عليك أعظمُ مِن أثرِ وَخْزِ البَرْدِ والصقيعِ، حَينَها تَعْلَمُ أنك بحاجةٍ إلى إدراكِ ما يُكَفِّرُها.\n \nثمَّ صلُّوا وسلِّمُوا على رسولِ الْهُدَى، وإمام الورى، فقد أمركم ربُّكم فقال -جل وعلا-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، اللهُمَّ صلِّ وسلِّمْ على نبيِّنا محمدٍ، وعلى آلِه وصحبه أجمعين، وارْضَ اللهُمَّ عن الخلفاء الراشدين، وَالأئِمَّةِ المهْدِيِّين أَبي بكرٍ وعُمَرَ وعُثمانَ وعليٍّ، وعنِ الصَّحابةِ أجْمَعين، وعنَّا معهم بعفْوِك وكَرَمِك يا أكرمَ الأكْرَمِين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مخاطر التكاسل عن الصلاة 2/من ثمرات إقامة الصلاة 3/دور الصلاة في تكفير الذنوب والسيئات.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">رَأَيْنا أنفُسَنَا كيف تَتُوقُ إلى رُكْنِ الإسلامِ الخامسِ، أَعْنِي فريضةَ الحجِّ، وقَبْلَ ذلك فريضةُ الصيامِ، وتجد هذه المحبةَ والفرحةَ باديةً على الصغيرِ والكبيرِ، والذَّكرِ والأنثى؛ لِمَا لهما مِن الأجرِ العظيمِ، والثوابِ الجَزيلِ، بينما نَجِدُها مع الرُّكنِ الثاني مِن أركانِ الإسلامِ مُتَقاعِسَةً مُتَكَاسِلَةً،..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"362664\" class=\"subject-content\" style=\"text-align: right;\">\n                    <h2><a name=\"_Toc47522965\"></a>الخطبة الأولى:</h2>\n<h2></h2>\n<p>إنَّ الحمدَ لله؛ نحمدُه ونستَعينُه ونستغفِرُه، ونَعوذُ باللهِ مِنْ شُرور أنفسِنا وسيِّئَاتِ أعمالِنا، مَنْ يهدِه اللهُ فَلا مُضِلَّ له، ومَنْ يُضلِلْ فلا هادِيَ لهُ، وأشهدُ أن لا إلهَ إلا اللهُ، وأشهدُ أنَّ مُحمدًا عبدُه ورسولُه، صلَّى اللهُ عليه وعلى آلِه وأصحابِه، ومَنْ سارَ على نَهْجِه، واقْتَفى أثَرَهُ إِلَى يومِ الدِّينِ، وسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بعْدُ: فاتقُوا اللهَ -عِبَادَ اللهِ-، وامْتَثِلُوا أمْرَهُ: <span style=\"color: #ff0000;\"><span style=\"color: #000000;\">(</span><strong>مُنِيبِينَ إِلَيْهِ وَاتَّقُوهُ وَأَقِيمُوا الصَّلَاةَ وَلَا تَكُونُوا مِنَ المشْرِكِينَ</strong></span>)[الروم: 31].</p>\n<p>&nbsp;</p>\n<p>مَعْشَر الإِخْوَةِ: رَأَيْنا أنفُسَنَا كيف تَتُوقُ إلى رُكْنِ الإسلامِ الخامسِ، أَعْنِي فريضةَ الحجِّ، وقَبْلَ ذلك فريضةُ الصيامِ، وتجد هذه المحبةَ والفرحةَ باديةً على الصغيرِ والكبيرِ، والذَّكرِ والأنثى؛ لِمَا لهما مِن الأجرِ العظيمِ، والثوابِ الجَزيلِ، بينما نَجِدُها مع الرُّكنِ الثاني مِن أركانِ الإسلامِ مُتَقاعِسَةً مُتَكَاسِلَةً، مع أنَّ أعظمَ الأعمالِ أجرًا بعدَ الشهادتين هو في الصلاةِ، وأعظمَها إثمًا هو في تَرْكِ الصلاةِ.</p>\n<p>&nbsp;</p>\n<p>لَسْتُ أدَّعِي أن المحافظةَ على الصلاةِ لا يحتاجُ إلى جهادٍ للنَّفْسِ واستحضارٍ للثوابِ والعقابِ، كَلَّا، أَوَلَيْسَ اللهُ -عز وجل- يقول: (<span style=\"color: #ff0000;\"><strong>وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا</strong></span>)[طه:132]؛ قال السَّعْدِيُّ -رحمه الله-: \"أيْ على الصلاةِ بإقامتِها، بِحُدُودِها وأركانِها وآدابِها وخُشوعِها، فإن ذلك مُشِقٌّ على النفْسِ، ولكن ينبغي إكراهُها وجِهادُها على ذلك، والصبرُ معها دائمًا، فإنَّ العبدَ إذا أقام صلاتَه على الوجهِ المأمورِ به، كان لِمَا سِوَاها مِن دِينِه أَحْفَظَ وأَقوَمَ، وإذا ضَيَّعَها كان لِمَا سِوَاهَا أَضْيَعَ\"(تفسير السعدي: ص517).</p>\n<p>&nbsp;</p>\n<p>وتَأَمَّلْ قولَه -سبحانه وتعالى-: (<span style=\"color: #ff0000;\"><strong>وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ * وَاصْبِرْ</strong></span>)[هود:114-115]؛ قال القرطبي -رحمه الله-: \"<span style=\"color: #808000;\">ذَهَبَ جُمْهُورُ المتَأَوِّلِينَ مِنَ الصَّحَابَةِ وَالتَّابِعِينَ -رضي الله عنهم أَجْمَعِينَ- إِلَى أَنَّ الْحَسَنَاتِ هَا هُنَا هِيَ الصَّلَوَاتُ الْخَمْسُ</span>\"(تفسير القرطبي: 9/110)، وقوله: (وَاصْبِرْ) أي: على الصلاة، ومِثْلُه قوله -سبحانه وتعالى-: (<span style=\"color: #ff0000;\"><strong>وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ وَإِنَّهَا لَكَبِيرَةٌ إِلَّا عَلَى الْخَاشِعِينَ</strong></span>)[البقرة:45].</p>\n<p>&nbsp;</p>\n<p>قال بعض المفسرين: \"عَلَى الصَّلَاةِ وَحْدَهَا خَاصَّةً؛ لِأَنَّهَا تَكْبُرُ عَلَى النُّفُوسِ مَا لَا يَكْبُرُ الصَّوْمُ، وَالصَّبْرُ هُنَا: الصَّوْمُ، فَالصَّلَاةُ فِيهَا سِجْنُ النُّفُوسِ، وَالصَّوْمُ إِنَّمَا فِيهِ مَنْعُ الشَّهْوَةِ، فَلَيْسَ مَنْ مَنَعَ شَهْوَةً وَاحِدَةً أَوْ شَهْوَتَيْنِ كَمَنْ مَنَعَ جَمِيعَ الشَّهَوَاتِ، فَالصَّائِمُ إِنَّمَا مَنَعَ شَهْوَةَ النِّسَاءِ وَالطَّعَامِ وَالشَّرَابِ، ثُمَّ يَنْبَسِطُ فِي سَائِرِ الشَّهَوَاتِ مِنَ الْكَلَامِ وَالمشْيِ وَالنَّظَرِ، إِلَى غَيْرِ ذَلِكَ مِنْ مُلَاقَاةِ الْخَلْقِ فَيَتَسَلَّى بِتِلْكَ الْأَشْيَاءِ عَمَّا مُنِعَ، وَالمصَلِّي يَمْتَنِعُ مِنْ جَمِيعِ ذَلِكَ، فَجَوَارِحُهُ كُلُّهَا مُقَيَّدَةٌ بِالصَّلَاةِ عَنْ جَمِيعِ الشَّهَوَاتِ، وَإِذَا كَانَ ذَلِكَ كَانَتِ الصَّلَاةُ أَصْعَبَ عَلَى النَّفْسِ وَمُكَابَدَتُهَا أَشَدَّ؛ فَلِذَلِكَ قَالَ: (<span style=\"color: #ff0000;\"><strong>وَإِنَّهَا لَكَبِيرَةٌ</strong></span>)\"(تفسير القرطبي:1/373).</p>\n<p>&nbsp;</p>\n<p>فعُلِمَ مِن ذلك عِظَمُ الصلاةِ، ومَحبَّة البارِي لها، وتأكيدُه لِنَبِيِّه، ولعِبَاده بالاصطِبَار والتَّصَبُّرِ على مُكَابَدَةِ النفسِ للعنايةِ بها والمحافظةِ عليها؛ فإنَّ اللهَ قال: (<span style=\"color: #ff0000;\"><strong>وَاصْطَبِرْ لِعِبَادَتِهِ</strong></span>)[مريم:65]، كما قال في الصلاةِ: (<span style=\"color: #ff0000;\"><strong>وَاصْطَبِرْ عَلَيْهَا</strong></span>)[طه: 132]؛ ومِن فَضْلِ اللهِ وعدلِه وكَرَمِه أنْ جَعَل الجزاءَ العظيمَ لمن حافظَ على هذه الصلاة هنيئًا له بالأجرِ الجزيلِ مِن الكريمِ العزيزِ.</p>\n<p>&nbsp;</p>\n<p>فأعظمُ ما يَجنيه العبدُ هو تكفيرُ الخطايا، كما قال: (<span style=\"color: #ff0000;\"><strong>إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ</strong></span>)[هود: ١١٤]، ومِصداقُ هذا ما رواه البخاريُّ ومسلمٌ مِن حَدِيثِ أبي هُريْرَةَ -رضي الله عنه- أنه سمع رسول الله -صلى الله عليه وسلم- يقول: <em>\"</em><span style=\"color: #0000ff;\">أَرَأَيْتُمْ لَوْ أَنَّ نَهَرًا بِبَابِ أَحَدِكُمْ يَغْتَسِلُ فِيهِ كُلَّ يَوْمٍ خَمْسًا، مَا تَقُولُ: ذَلِكَ يُبْقِي مِنْ دَرَنِهِ</span><em>؟\"</em><strong>.</strong> قَالُوا: لَا يُبْقِي مِنْ دَرَنِهِ شَيْئًا. قال: <em>\"</em><span style=\"color: #0000ff;\">فَذَلِكَ مِثْلُ الصَّلَوَاتِ الخَمْسِ، يَمْحُو اللَّهُ بِهِ الخَطَايَا</span><em>\"</em>(أخرجه البخاري:505).</p>\n<p>&nbsp;</p>\n<p>وروى مُسلمٌ مِن حديث جَابِرِ بْنِ عَبْدِ اللهِ، قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: <em>\"</em><span style=\"color: #0000ff;\">مَثَلُ الصَّلَوَاتِ الْخَمْسِ كَمَثَلِ نَهَرٍ جَارٍ غَمْرٍ عَلَى بَابِ أَحَدِكُمْ يَغْتَسِلُ مِنْهُ كُلَّ يَوْمٍ خَمْسَ مَرَّاتٍ</span><em>\"</em>(أخرجه مسلم:668).</p>\n<p>&nbsp;</p>\n<p>قَالَ الْحَسَنُ: وَمَا يُبْقِي ذَلِكَ مِنَ الدَّرَنِ. قال النَّوَوِيُّ -رحمه الله-: \"<span style=\"color: #008000;\">قَوْلُهُ عَلَى بَابِ أَحَدِكُمْ إِشَارَةٌ إِلَى سُهُولَتِهِ وَقُرْبِ تَنَاوُلِهِ</span>\"(شرح النووي على صحيح مسلم 5/170)؛ فالأدلةُ مُتَضَافِرَةٌ على أن الصلاةَ تُكَفِّرُ الخطايا، بل تَمْحُوها وتُزِيلُها.</p>\n<p>&nbsp;</p>\n<p>وما أجملَ وأعظمَ حديثَ عَمْرِو بْنِ عَبَسَةَ السُّلَمِىِّ -رضي الله عنه- قَالَ: َقُلْتُ: يَا نَبِيَّ اللهِ حَدِّثْنِي عَنْ الوضوء، قَالَ: <em>\"</em><span style=\"color: #0000ff;\">مَا مِنْكُمْ رَجُلٌ يُقَرِّبُ وَضُوءَهُ فَيَتَمَضْمَضُ وَيَسْتَنْشِقُ فَيَنْتَثِرُ، إِلَّا خَرَّتْ خَطَايَا وَجْهِهِ وَفِيهِ وَخَيَاشِيمِهِ، ثُمَّ إِذَا غَسَلَ وَجْهَهُ كَمَا أَمَرَهُ اللهُ إِلَّا خَرَّتْ خَطَايَا وَجْهِهِ مِنْ أَطْرَافِ لِحْيَتِهِ مَعَ الماءِ، ثُمَّ يَغْسِلُ يَدَيْهِ إِلَى المرْفَقَيْنِ إِلَّا خَرَّتْ خَطَايَا يَدَيْهِ مِنْ أَنَامِلِهِ مَعَ الماءِ، ثُمَّ يَمْسَحُ رَأْسَهُ إِلَّا خَرَّتْ خَطَايَا رَأْسِهِ مِنْ أَطْرَافِ شَعْرِهِ مَعَ الماءِ، ثُمَّ يَغْسِلُ قَدَمَيْهِ إِلَى الْكَعْبَيْنِ إِلَّا خَرَّتْ خَطَايَا رِجْلَيْهِ مِنْ أَنَامِلِهِ مَعَ الماءِ، فَإِنْ هُوَ قَامَ فَصَلَّى فَحَمِدَ اللهَ وَأَثْنَى عَلَيْهِ وَمَجَّدَهُ بِالَّذِي هُوَ لَهُ أَهْلٌ، وَفَرَّغَ قَلْبَهُ لِلَّهِ إِلَّا انْصَرَفَ مِنْ خَطِيئَتِهِ كَهَيْئَتِهِ يَوْمَ وَلَدَتْهُ أُمُّهُ</span><em>\"(</em>أخرجه مسلم:832).</p>\n<p><em>&nbsp;</em></p>\n<p>فَحَدَّثَ عَمْرُو بْنُ عَبَسَةَ بِهَذَا الْحَدِيثِ أَبَا أُمَامَةَ صَاحِبَ رَسُولِ اللهِ -صلى الله عليه وسلم- فَقَالَ لَهُ أَبُو أُمَامَةَ: يَا عَمْرُو بْنَ عَبَسَةَ انْظُرْ مَا تَقُولُ فِي مَقَامٍ وَاحِدٍ يُعْطَى هَذَا الرَّجُلُ؟ فَقَالَ عَمْرٌو: يَا أَبَا أُمَامَةَ لَقَدْ كَبِرَتْ سِنِّي، وَرَقَّ عَظْمِي، وَاقْتَرَبَ أَجَلِي، وَمَا بِي حَاجَةٌ أَنْ أَكْذِبَ عَلَى اللهِ، وَلَا عَلَى رَسُولِ اللهِ، لَوْ لَمْ أَسْمَعْهُ مِنْ رَسُولِ اللهِ -صلى الله عليه وسلم- إِلَّا مَرَّةً أَوْ مَرَّتَيْنِ أَوْ ثَلَاثًا -حَتَّى عَدَّ سَبْعَ مَرَّاتٍ- مَا حَدَّثْتُ بِهِ أَبَدًا، وَلَكِنِّى سَمِعْتُهُ أَكْثَرَ مِنْ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>أعوذُ باللهِ مِن الشيطانِ الرجيمِ: (<span style=\"color: #ff0000;\"><strong>مُنِيبِينَ إِلَيْهِ وَاتَّقُوهُ وَأَقِيمُوا الصَّلَاةَ وَلَا تَكُونُوا مِنَ المشْرِكِينَ</strong></span>)[الروم:31]. بَاركَ اللهُ لي ولَكُم في القرآنِ العظيمِ، ونفعَني وإيَّاكم بما فيه مِن الآياتِ والذِّكرِ الحكيمِ، أقولُ ما سمِعْتُم، وأَستغفِرُ اللهَ العظيمَ لي ولَكُم، ولِسائرِ المسلمين مِن كُلِّ ذنبٍ وخطيئةٍ، فاسْتغفِرُوه وتُوبوا إليْهِ؛ إنَّه هو الغفور الرَّحيمُ.</p>\n<p><a name=\"_Toc47522966\"></a><strong>&nbsp;</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ على إحسانِه، والشُّكرُ له على توفيقِه وامتِنانِه، وأشهَدُ ألا إله إلا اللهُ؛ تعظيمًا لشانِه، وأشهدُ أنَّ محمَّدًا عبدُه ورسولُه الدَّاعي إلى جَنَّتِه ورِضوانِه، صلى اللهُ عليهِ وعلى آلِه وأصحابِه وأعوانه.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بعْدُ: مَعْشَر الإِخْوَةِ، إنَّ قضية تكفيرِ الصلاةِ للخطايا مِن مِنَنِ المولى -جل وعلا-، وهي نعمةٌ اختصَّ اللهُ بها هذه الأُمَّة لشَرَفِها وفَضْلِها، حتى كانت حديثَ الملأ الأعلى واختِصَامَهم، وما ذلك إلا لأن الذُّنوبَ خَطرُها عظيمٌ، لنَسْتَمِعَ إلى هذا الحديثِ العظيمِ الذي صَحَّحَه الإمامُ البخاريُّ والترمذيُّ مِن حَدِيثِ مُعاذِ بنِ جَبَلٍ -رضي الله عنه- قال: احْتُبِسَ عَنَّا رَسُولُ اللَّهِ<br>\n-صلى الله عليه وسلم- ذَاتَ غَدَاةٍ مِنْ صَلَاةِ الصُّبْحِ حَتَّى كِدْنَا نَتَرَاءَى عَيْنَ الشَّمْسِ، فَخَرَجَ سَرِيعًا، فَثُوِّبَ بِالصَّلَاةِ، فَصَلَّى رَسُولُ اللَّهِ -صلى الله عليه وسلم- وَتَجَوَّزَ فِي صَلَاتِهِ، فَلـمَّا سَلَّمَ دَعَا بِصَوْتِهِ فَقَالَ لَنَا:&nbsp;<em>\"</em><span style=\"color: #0000ff;\">عَلَى مَصَافِّكُمْ كَمَا أَنْتُمْ\"، ثُمَّ انْفَتَلَ إِلَيْنَا فَقَالَ:&nbsp;\"أَمَا إِنِّي سَأُحَدِّثُكُمْ، مَا حَبَسَنِي عَنْكُمُ الغَدَاةَ أَنِّي قُمْتُ مِنَ اللَّيْلِ فَتَوَضَّأْتُ فَصَلَّيْتُ مَا قُدِّرَ لِي فَنَعَسْتُ فِي صَلَاتِي فَاسْتَثْقَلْتُ، فَإِذَا أَنَا بِرَبِّي&nbsp;فِي أَحْسَنِ صُورَةٍ، فَقَالَ: يَا مُحَمَّدُ قُلْتُ: لَبَّيْكَ رَبِّ، قَالَ: فِيمَ يَخْتَصِمُ الملَأُ الأَعْلَى؟ قُلْتُ: لَا أَدْرِي رَبِّ، قَالَهَا ثَلَاثًا\"، قَالَ: \"فَرَأَيْتُهُ وَضَعَ كَفَّهُ بَيْنَ كَتِفَيَّ، حَتَّى وَجَدْتُ بَرْدَ أَنَامِلِهِ بَيْنَ ثَدْيَيَّ، فَتَجَلَّى لِي كُلُّ شَيْءٍ، وَعَرَفْتُ، فَقَالَ: يَا مُحَمَّدُ، قُلْتُ: لَبَّيْكَ رَبِّ، قَالَ: فِيمَ يَخْتَصِمُ الملَأُ الأَعْلَى؟ قُلْتُ: فِي الكَفَّارَاتِ، قَالَ: مَا هُنَّ؟ قُلْتُ: مَشْيُ الأَقْدَامِ إِلَى الجَمَاعَاتِ، وَالجُلُوسُ فِي المسَاجِدِ بَعْدَ الصَّلَوَاتِ، وَإِسْبَاغُ الوُضُوءِ فِي المكْرُوهَاتِ</span><em>\"</em>(أخرجه الترمذي:3235).</p>\n<p>&nbsp;</p>\n<p>وفي رواية مِن حَدِيثِ ابن عباس: <em>\"</em><span style=\"color: #0000ff;\">وَالكَفَّارَاتُ المكْثُ فِي المسَاجِدِ بَعْدَ الصَّلَاةِ، وَالمشْيُ عَلَى الْأَقْدَامِ إِلَى الْجَمَاعَاتِ، وَإِسْبَاغُ الوُضُوءِ فِي المكَارِهِ، وَمَنْ فَعَلَ ذَلِكَ عَاشَ بِخَيْرٍ، وَمَاتَ بِخَيْرٍ، وَكَانَ مِنْ خَطِيئَتِهِ كَيَوْمِ وَلَدَتْهُ أُمُّهُ</span><em>\"</em>(أخرجه الترمذي:3234).</p>\n<p>&nbsp;</p>\n<p>قال المباركفوري -رحمه الله-: \"<span style=\"color: #008000;\">وَاخْتِصَامُهُمْ إِمَّا عِبَارَةٌ عَنْ تَبَادُرِهِمْ إِلَى إِثْبَاتِ تِلْكَ الْأَعْمَالِ وَالصُّعُودِ بِهَا إِلَى السَّمَاءِ، وَإِمَّا عَنْ تَقَاوُلِهِمْ فِي فَضْلِهَا وَشَرَفِهَا، وَإِمَّا عَنِ اغْتِبَاطِهِمُ النَّاسَ بِتِلْكَ الْفَضَائِلِ، لِاخْتِصَاصِهِمْ بِهَا وَتَفَضُّلِهِمْ عَلَى الملَائِكَةِ بِسَبَبِهَا مَعَ تَهَافُتِهِمْ فِي الشَّهَوَاتِ</span>\"(تحفة الأحوذي: 9/74).</p>\n<p>&nbsp;</p>\n<p>مَعْشَرَ الإِخْوَةِ، أَلَسْنَا أهلَ الذنوب أَلَسْنَا مِن أسرَفَ على نفسه وظلَمها وتجاوزَ، بل وأكثرَ مِن التمادي في الإثم؛ أيُّ فُرصَةٍ أعظمُ مِن هذه الفُرصة، نرى التفريطَ مِن أصحابِ الشهواتِ والعظائمِ في أمرِ الصلاةِ، كنَّا نرى التفريطَ في الصلاة في طائفةِ الشبابِ.</p>\n<p>&nbsp;</p>\n<p>والآنَ -وبكل أسف- نَراها عند كِبارِ السنِّ مِن الرجالِ والنساء. إذا ضَيَّعَ المرءُ صلاتَه، فقَدْ ضَيَّع دُنياهُ ودِينَه، ولهذا أجمعَ الأئمةُ الأربعةُ على أنَّ تاركَ الصلاةِ حَقُّه الموتُ، فالأئمةُ على أنه يُقْتَلُ. وقال أبو حنيفة: يُحبَسُ حتى الموتِ.</p>\n<p>&nbsp;</p>\n<p>وقد قال أبو بكرٍ الصديقُ<strong>: </strong>\"<span style=\"color: #008000;\">وَاللَّهِ لَأُقَاتِلَنَّ مَنْ فَرَّقَ بَيْنَ الصَّلَاةِ وَالزَّكَاةِ</span>\"(أخرجه البخاري:6855)؛ قال الحافظ ابن رجب -رحمه الله-: \"<span style=\"color: #008000;\">وَفِي هَذَا إِشَارَةٌ إِلَى أَنَّ قِتَالَ تَارِكِ الصَّلَاةِ أَمْرٌ مُجْمَعٌ عَلَيْهِ، لِأَنَّهُ جَعَلَهُ أَصْلًا مَقِيسًا عَلَيْه</span>\"(جامع العلوم والحكم، لابن رجب:1/233).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وخِتامًا أَيُّهَا الإخوةُ، لِنُجَاهِدْ أنفُسَنا على أمرِ الصلاةِ، (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ جَاهَدُوا&nbsp;</strong><strong>فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا</strong></span>)[العنكبوت:69]، لا سيما في أوقاتِ البَرْدِ، فإن الوُضوءَ والصلاةَ يَعْظُمُ على كثيرٍ مِن النفوسِ، فتَذَكَّرْ حِينَها ذُنُوبَك وأنَّ أثَرَها عليك أعظمُ مِن أثرِ وَخْزِ البَرْدِ والصقيعِ، حَينَها تَعْلَمُ أنك بحاجةٍ إلى إدراكِ ما يُكَفِّرُها.</p>\n<p>&nbsp;</p>\n<p>ثمَّ صلُّوا وسلِّمُوا على رسولِ الْهُدَى، وإمام الورى، فقد أمركم ربُّكم فقال -جل وعلا-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56]، اللهُمَّ صلِّ وسلِّمْ على نبيِّنا محمدٍ، وعلى آلِه وصحبه أجمعين، وارْضَ اللهُمَّ عن الخلفاء الراشدين، وَالأئِمَّةِ المهْدِيِّين أَبي بكرٍ وعُمَرَ وعُثمانَ وعليٍّ، وعنِ الصَّحابةِ أجْمَعين، وعنَّا معهم بعفْوِك وكَرَمِك يا أكرمَ الأكْرَمِين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الصلاة_تكفر_الخطايا.doc",
      "path": "/database/files/الصلاة_تكفر_الخطايا.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-%D8%AA%D9%83%D9%81%D8%B1-%D8%A7%D9%84%D8%AE%D8%B7%D8%A7%D9%8A%D8%A7/download-file/362665"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الصلاة-تكفر-الخطايا"
}
