{
  "id": 1949,
  "title": "الحياء خلق الإسلام",
  "slug": "الحياء-خلق-الإسلام",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية خُلُق الحياء ومنزلته 2/تعريف الحياء والفرق بينه وبين الخجل 3/فضائل خُلق الحياء ومجالاته 4/أمور ليست من الحياء.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الحياء هو رأس الفضائل الخلقية, وعماد الشُّعَب الإيمانية, وبه يتم الدين, وهو دليل الإيمان, ورائد الإنسان إلى الخير والهدى, قال النبي الكريم -صلى الله عليه وسلم-: \"الْحَيَاءُ لاَ يَأْتِي إِلاَّ بِخَيْرٍ\"...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله, والصلاة والسلام على رسول الله, وعلى آله وصحبه ومَنْ ولاه, وبعد:\n \nالحياء هو رأس الفضائل الخلقية, وعماد الشُّعَب الإيمانية, وبه يتم الدين, وهو دليل الإيمان, ورائد الإنسان إلى الخير والهدى, قال النبي الكريم -صلى الله عليه وسلم-: \"الْحَيَاءُ لاَ يَأْتِي إِلاَّ بِخَيْرٍ\"(رواه البخاري ومسلم). وفي حديث آخَر: \"الْحَيَاءُ خَيْرٌ كُلُّهُ\"(رواه مسلم).\n \nوإذا تخلَّق الإنسان بِخُلُق الحياء؛ دلَّ ذلك على حُسْن أدبه, ونقاء سريرته, وكمال إيمانه, قال -صلى الله عليه وسلم-: \"الْحَيَاءُ شُعْبَةٌ مِنَ الإِيمَانِ\"(رواه البخاري ومسلم). وقد مَرَّ النبي -صلى الله عليه وسلم- عَلَى رَجُلٍ مِنَ الأَنْصَارِ -وَهُوَ يَعِظُ أَخَاهُ فِي الْحَيَاءِ- فَقَالَ له: \"دَعْهُ؛ فَإِنَّ الْحَيَاءَ مِنَ الإِيمَانِ\"(رواه البخاري ومسلم).\n \nوبيَّن ابن القيم -رحمه الله- أفضليةَ خُلُقِ الحياء بقوله: \"وخُلقُ الحياءِ من أفضل الأخلاق وأجلِّها, وأعظمِها قدرًا, وأكثرِها نفعًا, بل هو خاصة الإنسانية, فمَنْ لا حياءَ فيه ليس معه من الإنسانية إلاَّ اللحم والدم وصورتهم الظاهرة, كما أنه ليس معه من الخير شيء, ولولا هذا الخُلق لم يُقْرَ الضيف, ولم يُوف بالوعد, ولم تُؤدَّ الأمانة, ولم يُقض لأحد حاجة\".\n \nأيها المسلمون: يُعرَّف الحياء: بأنه خُلُق يبعث على ترك القبيح, ويمنع من التقصير في حقٍّ من الحقوق, وهو خُلُق جميل يدعو إلى التحلِّي بالفضائل, والبعد عن الرذائل, والحياءُ من الحياة, ومنه الحيا للمطر, وقِلَّةُ الحياءِ من موت القلب والروح, وكلما كان القلبُ أحيى كان الحياء أتم.\n \nوالفرق بين الحياء والخجل: أنَّ الحياء مَنْقَبَة وفضيلة, وفيه يترفَّع المرء عن المعاصي والآثام, وأمَّا الخجل فإنه منقصة؛ لشعور الإنسان بقصوره أمام الآخرين, فلا يُطالب بحقِّه لخجله, ولا يقول كلمة الحق لخجله, وعلى الجرأة ربَّى أسلافُنا أبناءهم.\n \nومن فضائل الحياء: أنه من صفات الربِّ –سبحانه-, قال النبي -صلى الله عليه وسلم-: \"إِنَّ رَبَّكُمْ حَيِيٌّ كَرِيمٌ, يَسْتَحْيِي مِنْ عَبْدِهِ أَنْ يَرْفَعَ إِلَيْهِ يَدَيْهِ, فَيَرُدَّهُمَا صِفْرًا, أَوْ خَائِبَتَيْنِ\"(صحيح؛ رواه ابن ماجه).\n \nقال ابن القيم -رحمه الله-: \"وأمَّا حياء الربِّ –تعالى- من عبده فنوعٌ آخَر, لا تُدركه الأفهام, ولا تُكيِّفه العقول؛ فإنه حياءُ كرمٍ وبِرٍّ وجودٍ, فإنه -تبارك وتعالى- حيي كريم يستحيي من عبده إذا رفع إليه يديه أن يردَّهما صِفرًا, ويستحيي أن يُعذِّب ذا شيبةٍ شابت في الإسلام\".\n \nوالحياء من خُلُقِ الملائكة والأنبياء: قال النبي -صلى الله عليه وسلم- في عثمان -رضي الله عنه-: \"أَلاَ أَسْتَحِي مِنْ رَجُلٍ تَسْتَحِي مِنْهُ الْمَلاَئِكَةُ؟\"(رواه مسلم). وقال النبي -صلى الله عليه وسلم-: \"إِنَّ مُوسَى كَانَ رَجُلاً حَيِيًّا سِتِّيرًا، لاَ يُرَى مِنْ جِلْدِهِ شَيْءٌ؛ اسْتِحْيَاءً مِنْهُ\"(رواه البخاري). وقد اتَّصف نبينا الكريم -صلى الله عليه وسلم- بهذه الصفة الجليلة, فقد وصفه أبو سعيدٍ الخدري -رضي الله عنه- بقوله: \"كَانَ النَّبِيُّ -صلى الله عليه وسلم- أَشَدَّ حَيَاءً مِنَ الْعَذْرَاءِ فِي خِدْرِهَا، فَإِذَا رَأَى شَيْئًا يَكْرَهُهُ عَرَفْنَاهُ فِي وَجْهِهِ\"(رواه البخاري ومسلم).\n \nوالحياء خُلُق الإسلام: وبه يتميَّز المسلمون عن غيرهم؛ لقول النبي -صلى الله عليه وسلم-: \"إِنَّ لِكُلِّ دِينٍ خُلُقًا, وَخُلُقُ الإِسْلاَمِ الْحَيَاءُ\"(حسن؛ رواه ابن ماجه).\n \nوالحياء يُفضي للجنة: فمن أعظم فضائله أنه يُفضي إلى جنةٍ عَرْضُها السماوات والأرض, قال النبي -صلى الله عليه وسلم-: \"الْحَيَاءُ مِنَ الإِيمَانِ؛ وَالإِيمَانُ فِي الْجَنَّةِ, وَالْبَذَاءُ مِنَ الْجَفَاءِ؛ وَالْجَفَاءُ فِي النَّارِ\"(صحيح؛ رواه الترمذي وابن ماجه).\n \nوالحياء زينة الأخلاق: لقول النبي -صلى الله عليه وسلم-: \"مَا كَانَ الْفُحْشُ فِي شَيْءٍ إِلاَّ شَانَهُ, وَمَا كَانَ الْحَيَاءُ فِي شَيْءٍ إِلاَّ زَانَهُ\"(صحيح؛ رواه الترمذي وابن ماجه).\n \nوالحياء عاصم من المعاصي والمنكرات: ويحمل على الاستقامة والطاعة, وبدون الحياء يهبط الناس إلى أوحال المعاصي والمنكرات, يقول النبي -صلى الله عليه وسلم-: \"إِنَّ مِمَّا أَدْرَكَ النَّاسُ مِنْ كَلاَمِ النُّبُوَّةِ الأُولَى: إِذَا لَمْ تَسْتَحِ؛ فَاصْنَعْ مَا شِئْتَ\"(رواه البخاري).\n \nوقال الشاعر: وَرُبَّ قبيحةٍ ما حال بينِي *** وبين ركـوبها إلاَّ الحياء\nفكان هو الدواءُ لها ولكن *** إذا ذهب الحياءُ فلا دواء\n \nأيها الإخوة الكرام: الحياء له مجالات متنوعة:\nأولاً: الحياء من الله -تعالى-: فمن حياء العبد من ربه -عز وجل- أن يحفظ العقلَ من أن يكفر بالله, أو تدخل فِكرةٌ مُنحرفةٌ إلى عقله, وأنْ يحفظ جوفه عن الحرام؛ لقول النبي -صلى الله عليه وسلم-: \"اسْتَحْيُوا مِنَ اللَّهِ حَقَّ الْحَيَاءِ\". قَالوا: إِنَّا لَنَسْتَحْيِي وَالْحَمْدُ لِلَّهِ. قَالَ: \"لَيْسَ ذَاكَ, وَلَكِنَّ الاِسْتِحْيَاءَ مِنَ اللَّهِ حَقَّ الْحَيَاءِ: أَنْ تَحْفَظَ الرَّأْسَ وَمَا وَعَى, وَتَحْفَظَ الْبَطْنَ وَمَا حَوَى, وَتَتَذَكَّرَ الْمَوْتَ وَالْبِلَى, وَمَنْ أَرَادَ الآخِرَةَ تَرَكَ زِينَةَ الدُّنْيَا, فَمَنْ فَعَلَ ذَلِكَ فَقَدِ اسْتَحْيَا مِنَ اللَّهِ حَقَّ الْحَيَاءِ\"(حسن؛ رواه الترمذي).\n \nوعَنْ سَعِيدِ بنِ يَزِيدَ الأَزْدِيِّ؛ أَنَّهُ قَالَ لِلنَّبِيِّ -صلى الله عليه وسلم-: أَوْصِنِي، قَالَ: \"أُوصِيكَ أَنْ تَسْتَحِيَ مِنَ اللَّهِ -عز وجل-؛ كَمَا تَسْتَحِي مِنَ الرَّجُلِ الصَّالِحِ مِنْ قَوْمِكَ\"(صحيح؛ رواه أحمد في الزهد والطبراني في الكبير). ومن الحياء مع الله -تعالى-: ألاَّ تتضجر عند البلاء, فتنسى قديمَ إحسانِ الله إليك.\n \nثانيًا: حياء العبد في نفسه: فيستحي من أن تُشوَّه سُمعتُه, وها هو النبي -صلى الله عليه وسلم-, لَمَّا خرج ليلاً؛ لِيوصِّلَ إحدى زوجاته إلى دارها، فمرَّ به رجلان فأسرعا, فناداهما قائلاً: \"عَلَى رِسْلِكُمَا؛ إِنَّمَا هِيَ صَفِيَّةُ بِنْتُ حُيَيٍّ\". فَقَالاَ: سُبْحَانَ اللَّهِ! يَا رَسُولَ اللَّهِ! وَكَبُرَ عَلَيْهِمَا. فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"إِنَّ الشَّيْطَانَ يَبْلُغُ مِنَ الإِنْسَانِ مَبْلَغَ الدَّمِ، وَإِنِّي خَشِيتُ أَنْ يَقْذِفَ فِي قُلُوبِكُمَا شَيْئًا\"(رواه البخاري).\n \nومن ذلك: اجتناب الفواحش والكبائر, فها هو يوسف -عليه السلام- لمَّا دعته امرأة العزيز وغلَّقت الأبواب, وقالت: (هَيْتَ لَكَ) أجابها: (مَعَاذَ اللَّهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ)[يوسف:23]. وفي حديث أبي سفيان -رضي الله عنه- وهو بين يدي هرقل, أنه قال لِتَرْجُمَانِه: \"قُلْ لَهُمْ: إِنِّي سَائِلٌ هَذَا عَنْ هَذَا الرَّجُلِ، فَإِنْ كَذَبَنِي فَكَذِّبُوهُ. فَوَاللَّهِ لَوْلاَ الْحَيَاءُ مِنْ أَنْ يَأْثِرُوا عَلَيَّ كَذِبًا لَكَذَبْتُ عَنْهُ\"(رواه البخاري).\n \nومن حياء المرء من نفسه: الحياء من أن ينقضي العُمُر في المعاصي, يقول النبي -صلى الله عليه وسلم-: \"أَعْذَرَ اللَّهُ إِلَى امْرِئٍ أَخَّرَ أَجَلَهُ حَتَّى بَلَّغَهُ سِتِّينَ سَنَةً\"(رواه البخاري). ويقول أيضًا: \"إذا بَلَغَ الرَّجُلُ مِنْ أُمَّتِي سِتِّينَ سَنَةً؛ فَقَدْ أَعْذَرَ اللهُ إِليهِ فِي العُمُرِ\"(صحيح؛ رواه الحاكم).\n \nومن الحياء: حفظ العورات: لقول النبي -صلى الله عليه وسلم-: \"إِنَّ اللَّهَ -عز وجل- حَيِيٌّ سِتِّيرٌ, يُحِبُّ الْحَيَاءَ وَالسَّتْرَ, فَإِذَا اغْتَسَلَ أَحَدُكُمْ فَلْيَسْتَتِرْ\"(صحيح؛ رواه أبو داود). وقوله -عليه الصلاة والسلام-: \"احْفَظْ عَوْرَتَكَ إِلاَّ مِنْ زَوْجَتِكَ أَوْ مَا مَلَكَتْ يَمِينُكَ\". قالوا: يَا رَسُولَ اللَّهِ! إِذَا كَانَ الْقَوْمُ بَعْضُهُمْ فِي بَعْضٍ؟ قَالَ: \"إِنِ اسْتَطَعْتَ أَنْ لاَ يَرَيَنَّهَا أَحَدٌ فَلاَ يَرَيَنَّهَا\"، قالوا: يَا رَسُولَ اللَّهِ! إِذَا كَانَ أَحَدُنَا خَالِيًا؟ قَالَ: \"اللَّهُ أَحَقُّ أَنْ يُسْتَحْيَا مِنْهُ مِنَ النَّاسِ\"(حسن؛ رواه أبو داود والترمذي).\n \nثالثًا: حياء العبد في مجلسه: ومن ذلك: ألاَّ يتكلَّم عن خصوصياته وأهله؛ لقول النبي -صلى الله عليه وسلم-: \"هَلْ مِنْكُمُ الرَّجُلُ إِذَا أَتَى أَهْلَهُ فَأَغْلَقَ عَلَيْهِ بَابَهُ, وَأَلْقَى عَلَيْهِ سِتْرَهُ, وَاسْتَتَرَ بِسِتْرِ اللَّهِ, ثُمَّ يَجْلِسُ بَعْدَ ذَلِكَ فَيَقُولُ: فَعَلْتُ كَذَا, فَعَلْتُ كَذَا؟\". فَسَكَتُوا. فَأَقْبَلَ عَلَى النِّسَاءِ, فَقَالَ: \"هَلْ مِنْكُنَّ مَنْ تُحَدِّثُ؟\". فَسَكَتْنَ. فقالت امرأةٌ: يَا رَسُولَ اللَّهِ! إِنَّهُمْ لَيَتَحَدَّثُونَ, وَإِنَّهُنَّ لَيَتَحَدَّثْنَهْ. فَقَالَ: \"هَلْ تَدْرُونَ مَا مَثَلُ ذَلِكَ؟\". فَقَالَ: \"إِنَّمَا ذَلِكَ؛ مَثَلُ شَيْطَانَةٍ لَقِيَتْ شَيْطَانًا فِي السِّكَّةِ, فَقَضَى مِنْهَا حَاجَتَهُ, وَالنَّاسُ يَنْظُرُونَ إِلَيْهِ\"(صحيح: رواه أبو داود).\n \nومن الحياء: ألاَّ يفضح نفسَه؛ لقول النبي -صلى الله عليه وسلم-: \"كُلُّ أُمَّتِي مُعَافًى إِلاَّ الْمُجَاهِرِينَ، وَإِنَّ مِنَ الْمُجَاهَرَةِ: أَنْ يَعْمَلَ الرَّجُلُ بِاللَّيْلِ عَمَلًا، ثُمَّ يُصْبِحَ وَقَدْ سَتَرَهُ اللَّهُ، فَيَقُولَ: يَا فُلاَنُ! عَمِلْتُ الْبَارِحَةَ كَذَا وَكَذَا، وَقَدْ بَاتَ يَسْتُرُهُ رَبُّهُ, وَيُصْبِحُ يَكْشِفُ سِتْرَ اللَّهِ عَنْهُ\"(رواه البخاري).\n \nرابعًا: الحياء من ذوي الحقوق: ومنه: الحياء مع الوالدين: ولمَّا رأى أبو هريرة -رضي الله عنه– غلامًا يمشي مع رجل, قال للغلام: \"مَنْ هذا منك؟\" قال: أبي. قال: \"اسمع! لا تمشِ أمامه, ولا تستبَّ له -أي: لا تكن سببًا في أنْ يسبه أحد-, ولا تجلس قبله, ولا تُناده باسمه\".\n \nومن ذلك: الحياء من ذوي الشيبة: فالصغير يُجِلُّ مَنْ يكبره, وفي هذا يقول رسول الله -صلى الله عليه وسلم-: \"إِنَّ مِنْ إِجْلاَلِ اللَّهِ: إِكْرَامَ ذِي الشَّيْبَةِ الْمُسْلِمِ\"(حسن؛ رواه أبو داود).\n \n \nالخطبة الثانية\n \nالحمد لله..\n \nأيها الأحبة: هناك أمور يظنها الناس من الحياء, وهي ليست من الحياء في شيء, ومن ذلك: السكوت على الباطل بدعوى الحياء, قال النووي -رحمه الله-: \"صاحبُ الحياء قد يستحي أنْ يُواجِه بالحقِّ مَنْ يُجِلُّه؛ فيترك أمرَه بالمعروف ونهيَه عن المنكر, وقد يَحمِلُه الحياءُ على الإخلال ببعض الحقوق... فهذا ليس بحياءٍ حقيقةً؛ بل هو عَجْزٌ وخَوَرٌ ومَهَانَةٌ, وإنِّما تسميتُه حياءً من إطلاق بعضِ أهلِ العُرْفِ, أطلقوه مَجَازًا؛ لمشابهته الحياءَ\".\n \nوممَّا تنزَّه اللهُ عنه: الاستحياء من الحق, مع أنه -سبحانه- موصوف بالحياء؛ كما قال -تعالى-: (إِنَّ اللَّهَ لاَ يَسْتَحْيِِي أَنْ يَضْرِبَ مَثَلًا مَا بَعُوضَةً فَمَا فَوْقَهَا)[البقرة:26], وسببها: أن المنافقين لَمَّا ضَرَبَ اللهُ مثلَهم: (مَثَلُهُمْ كَمَثَلِ الَّذِي اسْتَوْقَدَ نَارًا)[البقرة:17], وقوله: (كَصَيِّبٍ مِنْ السَّمَاءِ فِيهِ ظُلُمَاتٌ وَرَعْدٌ وَبَرْقٌ)[البقرة:19], قالوا: اللهُ أعلى وأجلُّ من أنْ يضرب هذه الأمثال! فأنزل اللهُ الآية.\n \nونهى اللهُ المؤمنين عن دخول بيوت النبي -صلى الله عليه وسلم- إلاَّ بإذن, وأمَرَهم بعدم المكوث طويلاً بعد الضيافة؛ وعلَّل ذلك بقوله: (إِنَّ ذَلِكُمْ كَانَ يُؤْذِي النَّبِيَّ فَيَسْتَحْيِي مِنْكُمْ وَاللَّهُ لاَ يَسْتَحْيِي مِنْ الْحَقِّ)[الأحزاب:53].\n \nوليس من الحياء: الامتناع عن السؤال والتَّعلُّم في أمور الدِّين: لذا امتدحت عائشةُ - رضي الله عنها- نساءَ الأنصار بقولها: \"نِعْمَ النِّسَاءُ نِسَاءُ الأَنْصَارِ؛ لَمْ يَمْنَعْهُنَّ الْحَيَاءُ أَنْ يَتَفَقَّهْنَ فِي الدِّينِ\"(رواه البخاري). َقَالَ مُجَاهِدٌ -رحمه الله-: \"لاَ يَتَعَلَّمُ الْعِلْمَ مُسْتَحْيٍ, وَلاَ مُسْتَكْبِرٌ\".\n \nمعشر الفضلاء: إذا كان الحياءُ في الرجال جميلاً؛ فهو في النساء أجمل؛ لأنه لها أستر وأكمل, قال الله -تعالى-: (فَجَاءَتْهُ إِحْدَاهُمَا تَمْشِي عَلَى اسْتِحْيَاءٍ)[القصص:25]. أي: مُستحْيِيَة في مشيها, غير مُتبخترة, ولا مظهرة زينة, فهذا يدل على كريم عنصرها, وخُلُقِها الحسن؛ فإن الحياء من الأخلاق الحسنة, وخصوصًا في النساء.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية خُلُق الحياء ومنزلته 2/تعريف الحياء والفرق بينه وبين الخجل 3/فضائل خُلق الحياء ومجالاته 4/أمور ليست من الحياء.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الحياء هو رأس الفضائل الخلقية, وعماد الشُّعَب الإيمانية, وبه يتم الدين, وهو دليل الإيمان, ورائد الإنسان إلى الخير والهدى, قال النبي الكريم -صلى الله عليه وسلم-: \"الْحَيَاءُ لاَ يَأْتِي إِلاَّ بِخَيْرٍ\"...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"325494\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله, والصلاة والسلام على رسول الله, وعلى آله وصحبه ومَنْ ولاه, وبعد:</p>\n<p>&nbsp;</p>\n<p>الحياء هو رأس الفضائل الخلقية, وعماد الشُّعَب الإيمانية, وبه يتم الدين, وهو دليل الإيمان, ورائد الإنسان إلى الخير والهدى, قال النبي الكريم -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>الْحَيَاءُ لاَ يَأْتِي إِلاَّ بِخَيْرٍ</strong></span>\"(رواه البخاري ومسلم). وفي حديث آخَر: \"<span style=\"color: #0000ff;\"><strong>الْحَيَاءُ خَيْرٌ كُلُّهُ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وإذا تخلَّق الإنسان بِخُلُق الحياء؛ دلَّ ذلك على حُسْن أدبه, ونقاء سريرته, وكمال إيمانه, قال -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">\"<strong>الْحَيَاءُ شُعْبَةٌ مِنَ الإِيمَانِ</strong></span>\"(رواه البخاري ومسلم). وقد مَرَّ النبي -صلى الله عليه وسلم- عَلَى رَجُلٍ مِنَ الأَنْصَارِ -وَهُوَ يَعِظُ أَخَاهُ فِي الْحَيَاءِ- فَقَالَ له: \"<span style=\"color: #0000ff;\"><strong>دَعْهُ؛ فَإِنَّ الْحَيَاءَ مِنَ الإِيمَانِ</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وبيَّن ابن القيم -رحمه الله- أفضليةَ خُلُقِ الحياء بقوله: \"<span style=\"color: #008000;\">وخُلقُ الحياءِ من أفضل الأخلاق وأجلِّها, وأعظمِها قدرًا, وأكثرِها نفعًا, بل هو خاصة الإنسانية, فمَنْ لا حياءَ فيه ليس معه من الإنسانية إلاَّ اللحم والدم وصورتهم الظاهرة, كما أنه ليس معه من الخير شيء, ولولا هذا الخُلق لم يُقْرَ الضيف, ولم يُوف بالوعد, ولم تُؤدَّ الأمانة, ولم يُقض لأحد حاجة</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: يُعرَّف الحياء: بأنه خُلُق يبعث على ترك القبيح, ويمنع من التقصير في حقٍّ من الحقوق, وهو خُلُق جميل يدعو إلى التحلِّي بالفضائل, والبعد عن الرذائل, والحياءُ من الحياة, ومنه الحيا للمطر, وقِلَّةُ الحياءِ من موت القلب والروح, وكلما كان القلبُ أحيى كان الحياء أتم.</p>\n<p>&nbsp;</p>\n<p>والفرق بين الحياء والخجل: أنَّ الحياء مَنْقَبَة وفضيلة, وفيه يترفَّع المرء عن المعاصي والآثام, وأمَّا الخجل فإنه منقصة؛ لشعور الإنسان بقصوره أمام الآخرين, فلا يُطالب بحقِّه لخجله, ولا يقول كلمة الحق لخجله, وعلى الجرأة ربَّى أسلافُنا أبناءهم.</p>\n<p>&nbsp;</p>\n<p>ومن فضائل الحياء: أنه من صفات الربِّ –سبحانه-, قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ رَبَّكُمْ حَيِيٌّ كَرِيمٌ, يَسْتَحْيِي مِنْ عَبْدِهِ أَنْ يَرْفَعَ إِلَيْهِ يَدَيْهِ, فَيَرُدَّهُمَا صِفْرًا, أَوْ خَائِبَتَيْنِ</strong></span>\"(صحيح؛ رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>قال ابن القيم -رحمه الله-: \"<span style=\"color: #008000;\">وأمَّا حياء الربِّ –تعالى- من عبده فنوعٌ آخَر, لا تُدركه الأفهام, ولا تُكيِّفه العقول؛ فإنه حياءُ كرمٍ وبِرٍّ وجودٍ, فإنه -تبارك وتعالى- حيي كريم يستحيي من عبده إذا رفع إليه يديه أن يردَّهما صِفرًا, ويستحيي أن يُعذِّب ذا شيبةٍ شابت في الإسلام</span>\".</p>\n<p>&nbsp;</p>\n<p>والحياء من خُلُقِ الملائكة والأنبياء: قال النبي -صلى الله عليه وسلم- في عثمان -رضي الله عنه-: \"<span style=\"color: #0000ff;\"><strong>أَلاَ أَسْتَحِي مِنْ رَجُلٍ تَسْتَحِي مِنْهُ الْمَلاَئِكَةُ</strong></span>؟\"(رواه مسلم). وقال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ مُوسَى كَانَ رَجُلاً حَيِيًّا سِتِّيرًا، لاَ يُرَى مِنْ جِلْدِهِ شَيْءٌ؛ اسْتِحْيَاءً مِنْهُ</strong></span>\"(رواه البخاري). وقد اتَّصف نبينا الكريم -صلى الله عليه وسلم- بهذه الصفة الجليلة, فقد وصفه أبو سعيدٍ الخدري -رضي الله عنه- بقوله: \"<span style=\"color: #008000;\"><strong>كَانَ النَّبِيُّ -صلى الله عليه وسلم- أَشَدَّ حَيَاءً مِنَ الْعَذْرَاءِ فِي خِدْرِهَا، فَإِذَا رَأَى شَيْئًا يَكْرَهُهُ عَرَفْنَاهُ فِي وَجْهِهِ</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>والحياء خُلُق الإسلام: وبه يتميَّز المسلمون عن غيرهم؛ لقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ لِكُلِّ دِينٍ خُلُقًا, وَخُلُقُ الإِسْلاَمِ الْحَيَاءُ</strong></span>\"(حسن؛ رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>والحياء يُفضي للجنة: فمن أعظم فضائله أنه يُفضي إلى جنةٍ عَرْضُها السماوات والأرض, قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>الْحَيَاءُ مِنَ الإِيمَانِ؛ وَالإِيمَانُ فِي الْجَنَّةِ, وَالْبَذَاءُ مِنَ الْجَفَاءِ؛ وَالْجَفَاءُ فِي النَّارِ</strong></span>\"(صحيح؛ رواه الترمذي وابن ماجه).</p>\n<p>&nbsp;</p>\n<p>والحياء زينة الأخلاق: لقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَا كَانَ الْفُحْشُ فِي شَيْءٍ إِلاَّ شَانَهُ, وَمَا كَانَ الْحَيَاءُ فِي شَيْءٍ إِلاَّ زَانَهُ</strong></span>\"(صحيح؛ رواه الترمذي وابن ماجه).</p>\n<p>&nbsp;</p>\n<p>والحياء عاصم من المعاصي والمنكرات: ويحمل على الاستقامة والطاعة, وبدون الحياء يهبط الناس إلى أوحال المعاصي والمنكرات, يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ مِمَّا أَدْرَكَ النَّاسُ مِنْ كَلاَمِ النُّبُوَّةِ الأُولَى: إِذَا لَمْ تَسْتَحِ؛ فَاصْنَعْ مَا شِئْتَ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وقال الشاعر: وَرُبَّ قبيحةٍ ما حال بينِي *** وبين ركـوبها إلاَّ الحياء</p>\n<p>فكان هو الدواءُ لها ولكن *** إذا ذهب الحياءُ فلا دواء</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: الحياء له مجالات متنوعة:</p>\n<p>أولاً: الحياء من الله -تعالى-: فمن حياء العبد من ربه -عز وجل- أن يحفظ العقلَ من أن يكفر بالله, أو تدخل فِكرةٌ مُنحرفةٌ إلى عقله, وأنْ يحفظ جوفه عن الحرام؛ لقول النبي -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">\"</span><strong><span style=\"color: #0000ff;\">اسْتَحْيُوا مِنَ اللَّهِ حَقَّ الْحَيَاءِ</span>\". </strong>قَالوا: إِنَّا لَنَسْتَحْيِي وَالْحَمْدُ لِلَّهِ. <strong>قَالَ: \"<span style=\"color: #0000ff;\">لَيْسَ ذَاكَ, وَلَكِنَّ الاِسْتِحْيَاءَ مِنَ اللَّهِ حَقَّ الْحَيَاءِ: أَنْ تَحْفَظَ الرَّأْسَ وَمَا وَعَى, وَتَحْفَظَ الْبَطْنَ وَمَا حَوَى, وَتَتَذَكَّرَ الْمَوْتَ وَالْبِلَى, وَمَنْ أَرَادَ الآخِرَةَ تَرَكَ زِينَةَ الدُّنْيَا, فَمَنْ فَعَلَ ذَلِكَ فَقَدِ اسْتَحْيَا مِنَ اللَّهِ حَقَّ الْحَيَاءِ</span></strong>\"(حسن؛ رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>وعَنْ سَعِيدِ بنِ يَزِيدَ الأَزْدِيِّ؛ أَنَّهُ قَالَ لِلنَّبِيِّ -صلى الله عليه وسلم-: أَوْصِنِي، قَالَ: \"<span style=\"color: #0000ff;\"><strong>أُوصِيكَ أَنْ تَسْتَحِيَ مِنَ اللَّهِ -عز وجل-؛ كَمَا تَسْتَحِي مِنَ الرَّجُلِ الصَّالِحِ مِنْ قَوْمِكَ</strong></span>\"(صحيح؛ رواه أحمد في الزهد والطبراني في الكبير). ومن الحياء مع الله -تعالى-: ألاَّ تتضجر عند البلاء, فتنسى قديمَ إحسانِ الله إليك.</p>\n<p>&nbsp;</p>\n<p>ثانيًا: حياء العبد في نفسه: فيستحي من أن تُشوَّه سُمعتُه, وها هو النبي -صلى الله عليه وسلم-, لَمَّا خرج ليلاً؛ لِيوصِّلَ إحدى زوجاته إلى دارها، فمرَّ به رجلان فأسرعا, فناداهما قائلاً: \"<strong><span style=\"color: #0000ff;\">عَلَى رِسْلِكُمَا؛ إِنَّمَا هِيَ صَفِيَّةُ بِنْتُ حُيَيٍّ</span>\". </strong>فَقَالاَ: سُبْحَانَ اللَّهِ! يَا رَسُولَ اللَّهِ! وَكَبُرَ عَلَيْهِمَا<strong>. فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إِنَّ الشَّيْطَانَ يَبْلُغُ مِنَ الإِنْسَانِ مَبْلَغَ الدَّمِ، وَإِنِّي خَشِيتُ أَنْ يَقْذِفَ فِي قُلُوبِكُمَا شَيْئًا</span></strong>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: اجتناب الفواحش والكبائر, فها هو يوسف -عليه السلام- لمَّا دعته امرأة العزيز وغلَّقت الأبواب, وقالت: (<span style=\"color: #ff0000;\"><strong>هَيْتَ لَكَ</strong></span>) أجابها: (<span style=\"color: #ff0000;\"><strong>مَعَاذَ اللَّهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ</strong></span>)[يوسف:23]. وفي حديث أبي سفيان -رضي الله عنه- وهو بين يدي هرقل, أنه قال لِتَرْجُمَانِه: \"<span style=\"color: #008000;\">قُلْ لَهُمْ: إِنِّي سَائِلٌ هَذَا عَنْ هَذَا الرَّجُلِ، فَإِنْ كَذَبَنِي فَكَذِّبُوهُ. فَوَاللَّهِ لَوْلاَ الْحَيَاءُ مِنْ أَنْ يَأْثِرُوا عَلَيَّ كَذِبًا لَكَذَبْتُ عَنْهُ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن حياء المرء من نفسه: الحياء من أن ينقضي العُمُر في المعاصي, يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أَعْذَرَ اللَّهُ إِلَى امْرِئٍ أَخَّرَ أَجَلَهُ حَتَّى بَلَّغَهُ سِتِّينَ سَنَةً</strong></span>\"(رواه البخاري). ويقول أيضًا: \"<span style=\"color: #0000ff;\"><strong>إذا بَلَغَ الرَّجُلُ مِنْ أُمَّتِي سِتِّينَ سَنَةً؛ فَقَدْ أَعْذَرَ اللهُ إِليهِ فِي العُمُرِ</strong></span>\"(صحيح؛ رواه الحاكم).</p>\n<p>&nbsp;</p>\n<p>ومن الحياء: حفظ العورات: لقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللَّهَ -عز وجل- حَيِيٌّ سِتِّيرٌ, يُحِبُّ الْحَيَاءَ وَالسَّتْرَ, فَإِذَا اغْتَسَلَ أَحَدُكُمْ فَلْيَسْتَتِرْ</strong></span>\"(صحيح؛ رواه أبو داود). وقوله -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">احْفَظْ عَوْرَتَكَ إِلاَّ مِنْ زَوْجَتِكَ أَوْ مَا مَلَكَتْ يَمِينُكَ</span>\"</strong>. قالوا: يَا رَسُولَ اللَّهِ! إِذَا كَانَ الْقَوْمُ بَعْضُهُمْ فِي بَعْضٍ؟<strong> قَالَ: \"<span style=\"color: #0000ff;\">إِنِ اسْتَطَعْتَ أَنْ لاَ يَرَيَنَّهَا أَحَدٌ فَلاَ يَرَيَنَّهَا</span>\"، </strong>قالوا: يَا رَسُولَ اللَّهِ! إِذَا كَانَ أَحَدُنَا خَالِيًا؟<strong> قَالَ: \"<span style=\"color: #0000ff;\">اللَّهُ أَحَقُّ أَنْ يُسْتَحْيَا مِنْهُ مِنَ النَّاسِ</span></strong>\"(حسن؛ رواه أبو داود والترمذي).</p>\n<p>&nbsp;</p>\n<p>ثالثًا: حياء العبد في مجلسه: ومن ذلك: ألاَّ يتكلَّم عن خصوصياته وأهله؛ لقول النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">هَلْ مِنْكُمُ الرَّجُلُ إِذَا أَتَى أَهْلَهُ فَأَغْلَقَ عَلَيْهِ بَابَهُ, وَأَلْقَى عَلَيْهِ سِتْرَهُ, وَاسْتَتَرَ بِسِتْرِ اللَّهِ, ثُمَّ يَجْلِسُ بَعْدَ ذَلِكَ فَيَقُولُ: فَعَلْتُ كَذَا, فَعَلْتُ كَذَا</span>؟\". فَسَكَتُوا. فَأَقْبَلَ عَلَى النِّسَاءِ, فَقَالَ: \"<span style=\"color: #0000ff;\">هَلْ مِنْكُنَّ مَنْ تُحَدِّثُ</span>؟\". فَسَكَتْنَ. </strong>فقالت امرأةٌ: يَا رَسُولَ اللَّهِ! إِنَّهُمْ لَيَتَحَدَّثُونَ, وَإِنَّهُنَّ لَيَتَحَدَّثْنَهْ<strong>. فَقَالَ: \"<span style=\"color: #0000ff;\">هَلْ تَدْرُونَ مَا مَثَلُ ذَلِكَ</span>؟\". فَقَالَ: \"<span style=\"color: #0000ff;\">إِنَّمَا ذَلِكَ؛ مَثَلُ شَيْطَانَةٍ لَقِيَتْ شَيْطَانًا فِي السِّكَّةِ, فَقَضَى مِنْهَا حَاجَتَهُ, وَالنَّاسُ يَنْظُرُونَ إِلَيْهِ</span></strong>\"(صحيح: رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>ومن الحياء: ألاَّ يفضح نفسَه؛ لقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>كُلُّ أُمَّتِي مُعَافًى إِلاَّ الْمُجَاهِرِينَ، وَإِنَّ مِنَ الْمُجَاهَرَةِ: أَنْ يَعْمَلَ الرَّجُلُ بِاللَّيْلِ عَمَلًا، ثُمَّ يُصْبِحَ وَقَدْ سَتَرَهُ اللَّهُ، فَيَقُولَ: يَا فُلاَنُ! عَمِلْتُ الْبَارِحَةَ كَذَا وَكَذَا، وَقَدْ بَاتَ يَسْتُرُهُ رَبُّهُ, وَيُصْبِحُ يَكْشِفُ سِتْرَ اللَّهِ عَنْهُ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>رابعًا: الحياء من ذوي الحقوق: ومنه: الحياء مع الوالدين: ولمَّا رأى أبو هريرة -رضي الله عنه– غلامًا يمشي مع رجل, قال للغلام: \"<span style=\"color: #008000;\">مَنْ هذا منك؟\" قال: أبي. قال: \"اسمع! لا تمشِ أمامه, ولا تستبَّ له -أي: لا تكن سببًا في أنْ يسبه أحد-, ولا تجلس قبله, ولا تُناده باسمه</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: الحياء من ذوي الشيبة: فالصغير يُجِلُّ مَنْ يكبره, وفي هذا يقول رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ مِنْ إِجْلاَلِ اللَّهِ: إِكْرَامَ ذِي الشَّيْبَةِ الْمُسْلِمِ</strong></span>\"(حسن؛ رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية</p>\n<p>&nbsp;</p>\n<p>الحمد لله..</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: هناك أمور يظنها الناس من الحياء, وهي ليست من الحياء في شيء, ومن ذلك: السكوت على الباطل بدعوى الحياء, قال النووي -رحمه الله-: \"<span style=\"color: #008000;\">صاحبُ الحياء قد يستحي أنْ يُواجِه بالحقِّ مَنْ يُجِلُّه؛ فيترك أمرَه بالمعروف ونهيَه عن المنكر, وقد يَحمِلُه الحياءُ على الإخلال ببعض الحقوق... فهذا ليس بحياءٍ حقيقةً؛ بل هو عَجْزٌ وخَوَرٌ ومَهَانَةٌ, وإنِّما تسميتُه حياءً من إطلاق بعضِ أهلِ العُرْفِ, أطلقوه مَجَازًا؛ لمشابهته الحياءَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وممَّا تنزَّه اللهُ عنه: الاستحياء من الحق, مع أنه -سبحانه- موصوف بالحياء؛ كما قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ لاَ يَسْتَحْيِِي أَنْ يَضْرِبَ مَثَلًا مَا بَعُوضَةً فَمَا فَوْقَهَا</strong></span>)[البقرة:26], وسببها: أن المنافقين لَمَّا ضَرَبَ اللهُ مثلَهم: (<span style=\"color: #ff0000;\"><strong>مَثَلُهُمْ كَمَثَلِ الَّذِي اسْتَوْقَدَ نَارًا</strong></span>)[البقرة:17], وقوله: (<span style=\"color: #ff0000;\"><strong>كَصَيِّبٍ مِنْ السَّمَاءِ فِيهِ ظُلُمَاتٌ وَرَعْدٌ وَبَرْقٌ</strong></span>)[البقرة:19], قالوا: اللهُ أعلى وأجلُّ من أنْ يضرب هذه الأمثال! فأنزل اللهُ الآية.</p>\n<p>&nbsp;</p>\n<p>ونهى اللهُ المؤمنين عن دخول بيوت النبي -صلى الله عليه وسلم- إلاَّ بإذن, وأمَرَهم بعدم المكوث طويلاً بعد الضيافة؛ وعلَّل ذلك بقوله: (<span style=\"color: #ff0000;\"><strong>إِنَّ ذَلِكُمْ كَانَ يُؤْذِي النَّبِيَّ فَيَسْتَحْيِي مِنْكُمْ وَاللَّهُ لاَ يَسْتَحْيِي مِنْ الْحَقِّ</strong></span>)[الأحزاب:53].</p>\n<p>&nbsp;</p>\n<p>وليس من الحياء: الامتناع عن السؤال والتَّعلُّم في أمور الدِّين: لذا امتدحت عائشةُ - رضي الله عنها- نساءَ الأنصار بقولها: \"<span style=\"color: #0000ff;\"><strong>نِعْمَ النِّسَاءُ نِسَاءُ الأَنْصَارِ؛ لَمْ يَمْنَعْهُنَّ الْحَيَاءُ أَنْ يَتَفَقَّهْنَ فِي الدِّينِ</strong></span>\"(رواه البخاري). َقَالَ مُجَاهِدٌ -رحمه الله-: \"لاَ يَتَعَلَّمُ الْعِلْمَ مُسْتَحْيٍ, وَلاَ مُسْتَكْبِرٌ\".</p>\n<p>&nbsp;</p>\n<p>معشر الفضلاء: إذا كان الحياءُ في الرجال جميلاً؛ فهو في النساء أجمل؛ لأنه لها أستر وأكمل, قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَجَاءَتْهُ إِحْدَاهُمَا تَمْشِي عَلَى اسْتِحْيَاءٍ</strong></span>)[القصص:25]. أي: مُستحْيِيَة في مشيها, غير مُتبخترة, ولا مظهرة زينة, فهذا يدل على كريم عنصرها, وخُلُقِها الحسن؛ فإن الحياء من الأخلاق الحسنة, وخصوصًا في النساء.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحياء_خلق_الإسلام.doc",
      "path": "/database/files/الحياء_خلق_الإسلام.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A1-%D8%AE%D9%84%D9%82-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85/download-file/325496"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحياء-خلق-الإسلام"
}
