{
  "id": 2355,
  "title": "التنزه عن المكروهات",
  "slug": "التنزه-عن-المكروهات",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ ما هي المكروهات 2/ الفرق بين الحرام والمكروه 3/أثر الوقوع في المكروهات على الدين4/صلاح الدين في التنزه عن المكروهات.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ التَّنَزُّهَ عَنْ فِعْلِ الْمَكْرُوهَاتِ أَصْلٌ أَصِيلٌ لِصَلَاحِ دِينِ الْمُسْلِمِ، وَبُلُوغِهِ دَرَجَاتِ التَّقْوَى وَالْوَرَعِ وَالْإِحْسَانِ، وَإِنَّ ارْتِكَابَهَا مِمَّا يُعِيقُ تَرَقِّيَ الْمُسْلِمِ مَعَ رَبِّهِ، وَقَدْ وَرَدَ عَنْ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ قَالَ: \"كُنَّا نَدَعُ تِسْعَةَ أَعْشَارٍ مِنَ الْحَلَالِ مَخَافَةَ أَنْ نَقَعَ فِي الشُّبْهَةِ أَوْ فِي الْحَرَامِ\"...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nفَيَا عِبَادَ اللَّهِ: لَوْ أَنَّ قَائِلًا قَالَ لَنَا: لَا تَسْلُكُوا هَذَا الطَّرِيقَ الْمُظْلِمَ؛ فَإِنَّهُ يُؤَدِّي فِي آخِرِهِ إِلَى حُفْرَةٍ عِمْلَاقَةٍ، لَتَرَكْنَاهُ وَمَا سَلَكْنَاهُ، وَلَوْ أَنَّ طَبِيبًا طَلَبَ مِنَّا أَلَّا نَتَنَاوَلَ الدُّهُونَ أَوِ الْبُقُولَ؛ لِأَنَّهَا مِنَ الْمُمْكِنِ أَنْ تُسَبِّبَ زِيَادَةَ مَرَضِنَا لَأَطَعْنَاهُ، وَلَوْ أَنَّ مُهَنْدِسًا أَرْشَدَنَا أَنَّ هَذِهِ التُّرْبَةَ لَا تَتَحَمَّلُ أَكْثَرَ مِنْ خَمْسَةِ طَوَابِقَ فَقَطْ، لَأَخَذْنَا بِالْأَحْوَطِ وَمَا خَالَفْنَاهُ.\n \nأَحْبَابَنَا: فَكَذَلِكَ أَمْرُ الْمَكْرُوهَاتِ، قَدْ وَجَّهَنَا دِينُنَا بِأَنَّ الْأَفْضَلَ لَنَا، وَالْأَزْكَى لِقُلُوبِنَا، وَالْأَجْدَرَ بِنَا أَلَّا نَفْعَلَهَا، فَهَلْ نَحْنُ مُمْتَثِلُونَ؟!\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ الْمَكْرُوهَ نَوْعٌ مِنْ أَنْوَاعِ الْمَنْهِيِّ عَنْهُ، وَهُوَ ضِدُّ الْمَنْدُوبِ وَالْمُسْتَحَبِّ، فَإِنْ كَانَ الْمُسْتَحَبُّ هُوَ مَا يُثَابُ فَاعِلُهُ وَلَا يُعَاقَبُ تَارِكُهُ، فَإِنَّ الْمَكْرُوهَ عَلَى الْعَكْسِ؛ يُثَابُ تَارِكُهُ وَلَا يُعَاقَبُ فَاعِلُهُ.\n \nوَقَدْ تَعَدَّدَتْ أَلْفَاظُ الْفُقَهَاءِ فِي تَعْرِيفِ الْمَكْرُوهِ، فَقَالُوا: الْمَكْرُوهُ: هُوَ الَّذِي يُثَابُ تَارِكُهُ وَلَا يُعَاقَبُ فَاعِلُهُ -كَمَا قَرَّرْنَا-، وَقِيلَ: مَا تَرْكُهُ أَوْلَى مِنْ فِعْلِهِ... وَقِيلَ: هُوَ مَا تَرَجَّحَ تَرْكُهُ عَلَى فِعْلِهِ، مِنْ غَيْرِ وَعِيدٍ عَلَى فِعْلِهِ... وَقِيلَ: الْمَكْرُوهُ هُوَ مَا مُدِحَ تَارِكُهُ وَلَمْ يُذَمَّ فَاعِلُهُ... وَهَذِهِ التَّعْرِيفَاتُ جَمِيعًا تُفِيدُ نَفْسَ الْمَعْنَى، وَالْخِلَافُ بَيْنَهَا فِي الْأَلْفَاظِ وَطُرُقِ التَّعْبِيرِ فَقَطْ.\n \nوَالْمَكْرُوهَاتُ كَثِيرَةٌ، لَا تَكَادُ تَنْحَصِرُ؛ فَهِيَ مَوْجُودَةٌ فِي جَمِيعِ أَبْوَابِ الْفِقْهِ، فَمِنْ مَكْرُوهَاتِ الصَّلَاةِ: التَّطَوُّعُ الْمُطْلَقُ بَعْدَ الْفَجْرِ وَبَعْدَ الْعَصْرِ مِنْ غَيْرِ سَبَبٍ، فَعَنْ أَبِي هُرَيْرَةَ: \"أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-... نَهَى عَنِ الصَّلَاةِ بَعْدَ الْفَجْرِ حَتَّى تَطْلُعَ الشَّمْسُ، وَبَعْدَ الْعَصْرِ حَتَّى تَغْرُبَ الشَّمْسُ...\"(مُتَّفَقٌ عَلَيْهِ)، وَكَذَا مَا رَوَتْهُ أُمُّ الْمُؤْمِنِينَ عَائِشَةُ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَا صَلَاةَ بِحَضْرَةِ الطَّعَامِ، وَلَا هُوَ يُدَافِعُهُ الْأَخْبَثَانِ\"(رَوَاهُ مُسْلِمٌ)، وَمِنْهَا مَا رَوَاهُ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ حِينَ قَالَ: \"أُمِرْنَا أَلَّا نَكُفَّ شَعَرًا وَلَا ثَوْبًا\"(رَوَاهُ ابْنُ مَاجَهْ)، وَمِنْهَا إِغْمَاضُ الْعَيْنَيْنِ فِي الصَّلَاةِ.\n \nوَمِنْ مَكْرُوهَاتِ الْوُضُوءِ: الزِّيَادَةُ عَلَى ثَلَاثِ غَسَلَاتٍ؛ فَقَدْ جَاءَ أَعْرَابِيٌّ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَسْأَلُهُ عَنِ الْوُضُوءِ، فَأَرَاهُ الْوُضُوءَ ثَلَاثًا ثَلَاثًا، ثُمَّ قَالَ: \"هَكَذَا الْوُضُوءُ، فَمَنْ زَادَ عَلَى هَذَا فَقَدْ أَسَاءَ وَتَعَدَّى وَظَلَمَ\"(رَوَاهُ النَّسَائِيُّ)، وَمِنْهَا: الْإِسْرَافُ فِي الْمَاءِ، فَعَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِي أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَرَّ بِسَعْدٍ وَهُوَ يَتَوَضَّأُ، فَقَالَ: \"مَا هَذَا السَّرَفُ يَا سَعْدُ؟ \"، قَالَ: أَفِي الْوُضُوءِ سَرَفٌ؟ قَالَ: \"نَعَمْ، وَإِنْ كُنْتَ عَلَى نَهْرٍ جَارٍ\"(رَوَاهُ أَحْمَدُ).\n \nوَمِنْ مَكْرُوهَاتِ الطَّعَامِ وَالشَّرَابِ: الْأَكْلُ مُتَّكِئًا، فَعَنْ أَبِي جُحَيْفَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَا آكُلُ مُتَّكِئًا\"(رَوَاهُ الْبُخَارِيُّ)، وَمِنْهَا: عَدَمُ الْأَكْلِ مِمَّا يَلِيهِ، فَعَنْ عُمَرَ بْنِ أَبِي سَلَمَةَ قَالَ: كُنْتُ غُلَامًا فِي حِجْرِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَكَانَتْ يَدِي تَطِيشُ فِي الصَّحْفَةِ، فَقَالَ لِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَا غُلَامُ، سَمِّ اللَّهَ، وَكُلْ بِيَمِينِكَ، وَكُلْ مِمَّا يَلِيكَ\"(مُتَّفَقٌ عَلَيْهِ). وَمَا هَذِهِ -كَمَا أَشَرْنَا- إِلَّا مُجَرَّدُ أَمْثِلَةٍ؛ فَإِنَّ الْمَكْرُوهَاتِ كَثِيرَةٌ مُتَعَدِّدَةٌ.\n \nأَيُّهَا الْمُسْلِمُونَ: لَقَدْ فَرَّقَ عُلَمَاؤُنَا بَيْنَ الْحَرَامِ وَالْمَكْرُوهِ بِعِبَارَاتٍ عَدِيدَةٍ، لَكِنَّهَا جَمِيعًا مُتَّفِقَةٌ فِي الْمَعْنَى، فَمِنْهُمْ مَنْ قَالَ: \"الْمُحَرَّمُ مَا طَلَبَ الشَّرْعُ تَرْكَهُ طَلَبًا جَازِمًا، وَالْمَكْرُوهُ مَا طَلَبَ الشَّرْعُ تَرْكَهُ طَلَبًا غَيْرَ جَازِمٍ\"، وَمِنْهُمْ مَنْ قَالَ: \"الْحَرَامُ: هُوَ مَا يُثَابُ تَارِكُهُ وَيُعَاقَبُ فَاعِلُهُ، وَالْمَكْرُوهُ: هُوَ مَا يُثَابُ تَارِكُهُ وَلَا يُعَاقَبُ فَاعِلُهُ\".\n \nوَأَمْثِلَةُ الْمُحَرَّمَاتِ مَعْلُومَةٌ؛ كَالزِّنَا وَالرِّبَا وَالْقَتْلِ وَالسَّرِقَةِ... أَمَّا الْمَكْرُوهَاتُ؛ فَكَدُخُولِ الْمَسْجِدِ لِمَنْ أَكَلَ ثُومًا أَوْ بَصَلًا أَوْ كُرَّاثًا، وَكَالشُّرْبِ مِنْ فَمِ السِّقَاءِ أَوِ الْقِرْبَةِ، وَكَالشُّرْبِ قَائِمًا، وَكَذَا الشُّرْبُ عَلَى غَيْرِ ثَلَاثِ مَرَّاتٍ، وَكَالسَّمَرِ بَعْدَ الْعِشَاءِ... وَغَيْرِهَا مِمَّا أَوْرَدْنَا سَابِقًا.\n \nوَقَالَ الشَّيْخُ ابْنُ بَازٍ: \"الْمَكْرُوهُ عِنْدَ أَهْلِ الْعِلْمِ هُوَ: الَّذِي يَنْبَغِي تَرْكُهُ وَلَكِنْ لَا يَأْثَمُ مَنْ فَعَلَهُ، لَكِنْ يُكْرَهُ فِعْلُهُ، مِثْلَ التَّحَدُّثِ بَعْدَ الْعِشَاءِ، فِي غَيْرِ الْعِلْمِ وَغَيْرِ الْأُمُورِ الضَّرُورِيَّةِ؛ لِأَنَّهُ قَدْ يُشْغَلُ عَنْ صَلَاةِ الْفَرِيضَةِ بِسَبَبِ السَّهَرِ\"، فَفِي الصَّحِيحَيْنِ عَنْ أَبِي بَرْزَةَ الْأَسْلَمِيِّ: \"أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَكْرَهُ النَّوْمَ قَبْلَ الْعِشَاءِ وَالْحَدِيثَ بَعْدَهَا\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَقَدْ سُئِلَ الشَّيْخُ صَالِحُ الْفَوْزَانِ: \"مَا الْفَرْقُ بَيْنَ الْحَرَامِ وَعَدَمِ الْجَوَازِ، وَالْمَكْرُوهِ، وَهَلِ الْإِصْرَارُ عَلَى الْمَكْرُوهِ يَصِلُ إِلَى الْحَرَامِ؟ فَأَجَابَ: \"الْحَرَامُ: مَا يُعَاقَبُ فَاعِلُهُ وَيُثَابُ تَارِكُهُ، وَلَا يَجُوزُ فِعْلُهُ، وَالْمَكْرُوهُ: مَا يُثَابُ تَارِكُهُ وَلَا يُعَاقَبُ فَاعِلُهُ، فَالْأَوْلَى عَدَمُ فِعْلِهِ، وَالْإِصْرَارُ عَلَى فِعْلِ الْمَكْرُوهِ لَا يَصِلُ إِلَى التَّحْرِيمِ، لَكِنْ قَدْ يَكُونُ وَسِيلَةً إِلَى فِعْلِ الْحَرَامِ، فَالْأَوْلَى تَجَنُّبُهُ، وَإِذَا تَحَقَّقَ أَنَّهُ وَسِيلَةٌ إِلَى الْحَرَامِ فَهُوَ حَرَامٌ\".\n \nهَذَا عِنْدَ جُمْهُورِ أَهْلِ الْعِلْمِ، أَمَّا الْحَنَفِيَّةُ وَالشَّافِعِيَّةُ فَقَدْ قَسَّمُوا الْمَكْرُوهَ إِلَى قِسْمَيْنِ؛ الْكَرَاهَةِ التَّحْرِيمِيَّةِ، وَالْكَرَاهَةِ التَّنْزِيهِيَّةِ، وَالْفَرْقُ بَيْنَهُمَا أَنَّ الْكَرَاهَةَ التَّحْرِيمِيَّةَ هِيَ: مَا ثَبَتَ النَّهْيُ عَنْهُ بِدَلِيلٍ قَطْعِيِّ الثُّبُوتِ؛ كَآيَةٍ مِنَ الْقُرْآنِ أَوْ حَدِيثٍ مُتَوَاتِرٍ، أَمَّا الْكَرَاهَةُ التَّنْزِيهِيَّةُ فَهِيَ: مَا ثَبَتَ النَّهْيُ عَنْهُ بِدَلِيلٍ ظَنِّيِّ الثُّبُوتِ؛ كَحَدِيثِ الْآحَادِ.\n \nوَفَرَّقُوا بَيْنَ الْمَكْرُوهِ تَحْرِيمًا وَبَيْنَ الْحَرَامِ، مَعَ أَنَّ كِلَاهُمَا يَقْتَضِي إِثْمَ فَاعِلِهِ: أَنَّ الْمَكْرُوهَ تَحْرِيمًا مَا ثَبَتَتْ حُرْمَتُهُ بِدَلِيلٍ يَحْتَمِلُ التَّأْوِيلَ، وَالْحَرَامَ مَا ثَبَتَتْ حُرْمَتُهُ بِدَلِيلٍ قَطْعِيٍّ لَا يَحْتَمِلُ التَّأْوِيلَ.\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنْ لِلتَّمَادِي فِي فِعْلِ الْمَكْرُوهَاتِ أَثَرًا سَيِّئًا عَلَى الْقَلْبِ وَالنَّفْسِ وَالرُّوحِ؛ فَهُوَ يُضْعِفُ الْوُقُوفَ عِنْدَ الْأَمْرِ وَالنَّهْيِ، وَيُعَوِّدُ الْمَرْءَ التَّقَحُّمَ عَلَى الْمَنْهِيِّ عَنْهُ، لِذَلِكَ فَهُوَ سَبِيلٌ مُؤَدٍّ -لَا مَحَالَةَ- إِلَى الْوُقُوعِ فِي الْحَرَامِ، وَمِنْ آثَارِ فِعْلِ الْمَكْرُوهَاتِ مَا يَلِي:\nأَنَّ فِعْلَ الْمَكْرُوهَاتِ عَلَامَةٌ عَلَى ضَعْفِ الْإِيمَانِ فِي الْقَلْبِ، يَقُولُ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ- فِي كِتَابِهِ: \"قَاعِدَةٌ فِي الْمَحَبَّةِ\": \"الْإِنْسَانُ لَا يَفْعَلُ الْحَرَامَ إِلَّا لِضَعْفِ إِيمَانِهِ وَمَحَبَّتِهِ، وَإِذَا فَعَلَ مَكْرُوهَاتِ الْحَقِّ فَلِضَعْفِ بَعْضِهَا فِي قَلْبِهِ، أَوْ لِقُوَّةِ مَحَبَّتِهَا الَّتِي تَغْلِبُ بَعْضَهَا\".\n \nوَمِنْهَا: أَنَّ تَكْرَارَ فِعْلِ الْمَكْرُوهِ قَدْ يُحَوِّلُهُ إِلَى مَعْصِيَةٍ: يَقُولُ الشَّاطِبِيُّ فِي \"الِاعْتِصَامِ\": \"وَأَمَّا الْمَكْرُوهَةُ فَلَا إِثْمَ فِيهَا فِي الْجُمْلَةِ، مَا لَمْ يَقْتَرِنْ بِهَا مَا يُوجِبُهُ؛ كَالْإِصْرَارِ عَلَيْهَا، إِذِ الْإِصْرَارُ عَلَى الصَّغِيرَةِ يُصَيِّرُهَا كَبِيرَةً، فَكَذَلِكَ الْإِصْرَارُ عَلَى الْمَكْرُوهِ فَقَدْ يُصَيِّرُهُ صَغِيرَةً\".\n \nوَمِنْهَا: أَنَّ الْإِصْرَارَ عَلَى فِعْلِ الْمَكْرُوهَاتِ يُؤَدِّي بِصَاحِبِهِ إِلَى الْفِسْقِ -وَالْعِيَاذُ بِاللَّهِ-، يَقُولُ ابْنُ الْحَاجِّ الْمَالِكِيُّ فِي \"الْمَدْخَلِ\": \"قَالَ عُلَمَاؤُنَا -رَحْمَةُ اللَّهِ عَلَيْهِمْ-: إِنَّ الْمُدَاوَمَةَ عَلَى الْمَكْرُوهِ يَفْسُقُ فَاعِلُهُ\".\n \nوَلَقَدْ أَفْتَى بَعْضُ الْعُلَمَاءِ بِأَنَّ مَنْ دَاوَمَ عَلَى ارْتِكَابِ الْمَكْرُوهَاتِ كَانَ ذَلِكَ قَادِحًا فِي عَدَالَتِهِ تُرَدُّ بِهِ شَهَادَتُهُ، فَفِي مُوَافَقَاتِ الشَّاطِبِيِّ: \"إِذَا كَانَ الْفِعْلُ مَكْرُوهًا بِالْجُزْءِ كَانَ مَمْنُوعًا بِالْكُلِّ؛ كَاللَّعِبِ بِالشَّطْرَنْجِ وَالنَّرْدِ بِغَيْرِ مُقَامَرَةٍ؛ فَإِنَّ مِثْلَ هَذِهِ الْأَشْيَاءِ إِذَا وَقَعَتْ عَلَى غَيْرِ مُدَاوَمَةٍ؛ لَمْ تَقْدَحْ فِي الْعَدَالَةِ، فَإِنْ دَاوَمَ عَلَيْهَا؛ قَدَحَتْ فِي عَدَالَتِهِ. قَالَ مُحَمَّدُ بْنُ عَبْدِ الْحَكَمِ: \"إِنْ كَانَ يَكْثُرُ مِنْهُ حَتَّى يَشْغَلَهُ عَنِ الْجَمَاعَةِ؛ لَمْ تُقْبَلْ شَهَادَتُهُ\"\".\n \nوَإِنْ لَمْ يَفْعَلْ كُلَّ ذَلِكَ فَقَدْ يَجُرُّ اقْتِرَافُ الْمَكْرُوهَاتِ صَاحِبَهُ إِلَى الْوُقُوعِ فِي الشُّبُهَاتِ، ثُمَّ التَّلَطُّخِ بِطِينِ الْمُحَرَّمَاتِ -وَالْعِيَاذُ بِاللَّهِ-، فَعَنِ النُّعْمَانِ بْنِ بَشِيرٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"إِنَّ الْحَلَالَ بَيِّنٌ، وَإِنَّ الْحَرَامَ بَيِّنٌ، وَبَيْنَهُمَا مُشْتَبِهَاتٌ لَا يَعْلَمُهُنَّ كَثِيرٌ مِنَ النَّاسِ، فَمَنِ اتَّقَى الشُّبُهَاتِ اسْتَبْرَأَ لِدِينِهِ، وَعِرْضِهِ، وَمَنْ وَقَعَ فِي الشُّبُهَاتِ وَقَعَ فِي الْحَرَامِ، كَالرَّاعِي يَرْعَى حَوْلَ الْحِمَى، يُوشِكُ أَنْ يَرْتَعَ فِيهِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنْهَا: أَنَّ فِعْلَ الْمَكْرُوهَاتِ يُوَلِّدُ فِي صَاحِبِهِ الْجَرَاءَةَ عَلَى رُكُوبِ الْمُحَرَّمَاتِ: فَنَسْتَطِيعُ الْقَوْلَ فِي ثِقَةٍ: إِنَّ الْمَكْرُوهَاتِ طَرِيقٌ مُمَهَّدٌ مَضْمُونٌ لِارْتِكَابِ الْمُحَرَّمَاتِ؛ \"فَلَا يَخْفَى أَنَّ الْمُسْتَكْثِرَ مِنَ الْمَكْرُوهِ تَصِيرُ فِيهِ جُرْأَةٌ عَلَى ارْتِكَابِ الْمَنْهِيِّ فِي الْجُمْلَةِ، أَوْ يَحْمِلُهُ اعْتِيَادُهُ ارْتِكَابَ الْمَنْهِيِّ غَيْرِ الْمُحَرَّمِ عَلَى ارْتِكَابِ الْمَنْهِيِّ الْمُحَرَّمِ\"، وَلَعَلَّ هَذَا مَا عَنَاهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"وَمَنْ وَقَعَ فِي الشُّبُهَاتِ وَقَعَ فِي الْحَرَامِ\".\n \nفَالْمَكْرُوهَاتُ بَرِيدُ الْمُحَرَّمَاتِ، وَفِعْلُ الْمَكْرُوهَاتِ يُؤَدِّي إِلَى ظُلْمَةِ الْقَلْبِ شَيْئًا فَشَيْئًا، وَتَزَلْزُلِ الْيَقِينِ فِيهِ، حَتَّى يَؤُولَ بِهِ الْأَمْرُ إِلَى الْوُقُوعِ فِي الْمُحَرَّمَاتِ الْمُتَيَقَّنَاتِ.\n \nأَيُّهَا الْمُسْلِمُونَ: بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: إِنَّ التَّنَزُّهَ عَنْ فِعْلِ الْمَكْرُوهَاتِ أَصْلٌ أَصِيلٌ لِصَلَاحِ دِينِ الْمُسْلِمِ، وَبُلُوغِهِ دَرَجَاتِ التَّقْوَى وَالْوَرَعِ وَالْإِحْسَانِ، وَإِنَّ ارْتِكَابَهَا مِمَّا يُعِيقُ تَرَقِّيَ الْمُسْلِمِ مَعَ رَبِّهِ، وَقَدْ وَرَدَ عَنْ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ قَالَ: \"كُنَّا نَدَعُ تِسْعَةَ أَعْشَارٍ مِنَ الْحَلَالِ مَخَافَةَ أَنْ نَقَعَ فِي الشُّبْهَةِ أَوْ فِي الْحَرَامِ\"(رَوَاهُ السَّمَرْقَنْدِيُّ فِي تَنْبِيهِ الْغَافِلِينَ)، وَجَاءَ عَنْ أَبِي بَكْرٍ الصِّدِّيقِ -رَضِيَ اللَّهِ عَنْهُ- مِثْلُ ذَلِكَ؛ حَيْثُ قَالَ: \"كُنَّا نَدَعُ سَبْعِينَ بَابًا مِنَ الْحَلَالِ مَخَافَةَ أَنْ نَقَعَ فِي بَابٍ مَنِ الْحَرَامِ\"، \"وَالْمَعْنَى: أَنَّ الْحَلَالَ حَيْثُ يُخْشَى أَنْ يَؤُولَ فِعْلُهُ مُطْلَقًا إِلَى مَكْرُوهٍ أَوْ مُحَرَّمٍ يَنْبَغِي اجْتِنَابُهُ، كَالْإِكْثَارِ مَثَلًا مِنَ الطَّيِّبَاتِ فَإِنَّهُ يُحْوِجُ إِلَى كَثْرَةِ الِاكْتِسَابِ الْمُوقِعِ فِي أَخْذِ مَا لَا يَسْتَحِقُّ، أَوْ يُفْضِي إِلَى بَطَرِ النَّفْسِ، وَأَقَلُّ مَا فِيهِ الِاشْتِغَالُ عَنْ مَوَاقِفِ الْعُبُودِيَّةِ، وَهَذَا مَعْلُومٌ بِالْعَادَةِ، مَشَاهَدٌ بِالْعِيَانِ\".\n \nوَإِنَّ الْمَكْرُوهَاتِ -فِي الْغَالِبِ- أُمُورٌ قَدْ تَرَدَّدَ حُكْمُهَا بَيْنَ الْمُبَاحِ وَبَيْنَ الْحَرَامِ، وَمَا كَانَ هَذَا حَالَهُ فَحَرِيٌّ بِمَنْ أَرَادَ الِاحْتِيَاطَ لِدِينِهِ وَإِيمَانِهِ أَنْ يَتْرُكَهُ وَيَبْتَعِدَ عَنْهُ، وَقَدْ قِيلَ: \"الْمَكْرُوهُ عَقَبَةٌ بَيْنَ الْعَبْدِ وَالْحَرَامِ، فَمَنِ اسْتَكْثَرَ مِنَ الْمَكْرُوهِ تَطَرَّقَ إِلَى الْحَرَامِ، وَالْمُبَاحُ عَقَبَةٌ بَيْنَهُ وَبَيْنَ الْمَكْرُوهِ، فَمَنِ اسْتَكْثَرَ مِنْهُ تَطَرَّقَ إِلَى الْمَكْرُوهِ\"، وَعِنْدَ ابْنِ حِبَّانَ وَغَيْرِهِ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"اجْعَلُوا بَيْنَكُمْ وَبَيْنَ الْحَرَامِ سُتْرَةً مِنَ الْحَلَالِ\"، فَهَذِهِ السُّتْرَةُ مِنَ الْحَلَالِ يُكْرَهُ لِلْمُسْلِمِ أَنْ يَرْتَعَ فِيهَا؛ لِأَنَّهَا تُؤَدِّي بِهِ -لَا مَحَالَةَ- إِلَى الْحَرَامِ، وَقَدْ جَاءَ فِي حَدِيثِ النُّعْمَانِ الَّذِي أَوْرَدْنَاهُ: \"فَمَنِ اتَّقَى الشُّبُهَاتِ اسْتَبْرَأَ لِدِينِهِ وَعِرْضِهِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنَ الْأُصُولِ الْمُقَرَّرَةِ أَنَّ مَنْ أَرَادَ صَلَاحَ دِينِهِ وَالْقُرْبَ مِنْ رَبِّهِ فَعَلَيْهِ أَنْ يُكْثِرَ مِنَ التَّطَوُّعَاتِ وَالنَّوَافِلِ، فَفِي الْحَدِيثِ الْقُدْسِيِّ: \"وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ\"(رَوَاهُ الْبُخَارِيُّ)، وَمُقَارَفَةُ الْمَكْرُوهَاتِ هِيَ عَلَى النَّقِيضِ مِنْ ذَلِكَ تَمَامًا؛ فَفِعْلُهَا تَبَاعُدٌ عَنِ اللَّهِ -تَعَالَى- وَلَيْسَ تَقَرُّبًا مِنْهُ!\n \nأَيْضًا فَقَدْ جَاءَ الْأَمْرُ النَّبَوِيُّ بِالْإِحْسَانِ وَالْوَرَعِ؛ فَقَدْ رَوَى الْحَسَنُ بْنُ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"دَعْ مَا يُرِيبُكَ إِلَى مَا لَا يُرِيبُكَ\"(رَوَاهُ النَّسَائِيُّ)، أَمَّا فِعْلُ الْمَكْرُوهَاتِ فَهُوَ مِمَّا يُخِلُّ بِذَلِكَ وَيُعَرْقِلُهُ وَيُعَارِضُهُ، فَالْوُقُوعُ فِيهَا اقْتِرَابٌ مِنْ حُدُودِ اللَّهِ وَمَحَارِمِهِ، وَتَلَطُّخٌ لِلْقَلْبِ بِمُخَالَفَةِ الْمَنْهِيِّ عَنْهُ، وَلَوْ لَمْ يَكُنِ النَّهْيُ جَازِمًا.\n \nفَاللَّهُمَّ اهْدِنَا لِأَحْسَنِ الْأَعْمَالِ وَالْأَقْوَالِ وَالْأَخْلَاقِ، لَا يَهْدِي إِلَى أَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنَّا سَيِّئَهَا، لَا يَصْرِفُ عَنَّا سَيِّئَهَا إِلَّا أَنْتَ، وَوَفِّقْنَا إِلَى فِعْلِ الْفَرَائِضِ وَالْمُسْتَحَبَّاتِ وَاجْتِنَابِ الْحَرَامِ وَالْمَكْرُوهَاتِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الرَّحْمَةِ الْمُهْدَاةِ؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ ما هي المكروهات 2/ الفرق بين الحرام والمكروه 3/أثر الوقوع في المكروهات على الدين4/صلاح الدين في التنزه عن المكروهات.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ التَّنَزُّهَ عَنْ فِعْلِ الْمَكْرُوهَاتِ أَصْلٌ أَصِيلٌ لِصَلَاحِ دِينِ الْمُسْلِمِ، وَبُلُوغِهِ دَرَجَاتِ التَّقْوَى وَالْوَرَعِ وَالْإِحْسَانِ، وَإِنَّ ارْتِكَابَهَا مِمَّا يُعِيقُ تَرَقِّيَ الْمُسْلِمِ مَعَ رَبِّهِ، وَقَدْ وَرَدَ عَنْ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ قَالَ: \"كُنَّا نَدَعُ تِسْعَةَ أَعْشَارٍ مِنَ الْحَلَالِ مَخَافَةَ أَنْ نَقَعَ فِي الشُّبْهَةِ أَوْ فِي الْحَرَامِ\"...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377321\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: لَوْ أَنَّ قَائِلًا قَالَ لَنَا: لَا تَسْلُكُوا هَذَا الطَّرِيقَ الْمُظْلِمَ؛ فَإِنَّهُ يُؤَدِّي فِي آخِرِهِ إِلَى حُفْرَةٍ عِمْلَاقَةٍ، لَتَرَكْنَاهُ وَمَا سَلَكْنَاهُ، وَلَوْ أَنَّ طَبِيبًا طَلَبَ مِنَّا أَلَّا نَتَنَاوَلَ الدُّهُونَ أَوِ الْبُقُولَ؛ لِأَنَّهَا مِنَ الْمُمْكِنِ أَنْ تُسَبِّبَ زِيَادَةَ مَرَضِنَا لَأَطَعْنَاهُ، وَلَوْ أَنَّ مُهَنْدِسًا أَرْشَدَنَا أَنَّ هَذِهِ التُّرْبَةَ لَا تَتَحَمَّلُ أَكْثَرَ مِنْ خَمْسَةِ طَوَابِقَ فَقَطْ، لَأَخَذْنَا بِالْأَحْوَطِ وَمَا خَالَفْنَاهُ.</p>\n<p>&nbsp;</p>\n<p>أَحْبَابَنَا: فَكَذَلِكَ أَمْرُ الْمَكْرُوهَاتِ، قَدْ وَجَّهَنَا دِينُنَا بِأَنَّ الْأَفْضَلَ لَنَا، وَالْأَزْكَى لِقُلُوبِنَا، وَالْأَجْدَرَ بِنَا أَلَّا نَفْعَلَهَا، فَهَلْ نَحْنُ مُمْتَثِلُونَ؟!</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ الْمَكْرُوهَ نَوْعٌ مِنْ أَنْوَاعِ الْمَنْهِيِّ عَنْهُ، وَهُوَ ضِدُّ الْمَنْدُوبِ وَالْمُسْتَحَبِّ، فَإِنْ كَانَ الْمُسْتَحَبُّ هُوَ مَا يُثَابُ فَاعِلُهُ وَلَا يُعَاقَبُ تَارِكُهُ، فَإِنَّ الْمَكْرُوهَ عَلَى الْعَكْسِ؛ يُثَابُ تَارِكُهُ وَلَا يُعَاقَبُ فَاعِلُهُ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ تَعَدَّدَتْ أَلْفَاظُ الْفُقَهَاءِ فِي تَعْرِيفِ الْمَكْرُوهِ، فَقَالُوا: الْمَكْرُوهُ: هُوَ الَّذِي يُثَابُ تَارِكُهُ وَلَا يُعَاقَبُ فَاعِلُهُ -كَمَا قَرَّرْنَا-، وَقِيلَ: مَا تَرْكُهُ أَوْلَى مِنْ فِعْلِهِ... وَقِيلَ: هُوَ مَا تَرَجَّحَ تَرْكُهُ عَلَى فِعْلِهِ، مِنْ غَيْرِ وَعِيدٍ عَلَى فِعْلِهِ... وَقِيلَ: الْمَكْرُوهُ هُوَ مَا مُدِحَ تَارِكُهُ وَلَمْ يُذَمَّ فَاعِلُهُ... وَهَذِهِ التَّعْرِيفَاتُ جَمِيعًا تُفِيدُ نَفْسَ الْمَعْنَى، وَالْخِلَافُ بَيْنَهَا فِي الْأَلْفَاظِ وَطُرُقِ التَّعْبِيرِ فَقَطْ.</p>\n<p>&nbsp;</p>\n<p>وَالْمَكْرُوهَاتُ كَثِيرَةٌ، لَا تَكَادُ تَنْحَصِرُ؛ فَهِيَ مَوْجُودَةٌ فِي جَمِيعِ أَبْوَابِ الْفِقْهِ، فَمِنْ مَكْرُوهَاتِ الصَّلَاةِ: التَّطَوُّعُ الْمُطْلَقُ بَعْدَ الْفَجْرِ وَبَعْدَ الْعَصْرِ مِنْ غَيْرِ سَبَبٍ، فَعَنْ أَبِي هُرَيْرَةَ: \"<span style=\"color:#0000ff;\">أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-... نَهَى عَنِ الصَّلَاةِ بَعْدَ الْفَجْرِ حَتَّى تَطْلُعَ الشَّمْسُ، وَبَعْدَ الْعَصْرِ حَتَّى تَغْرُبَ الشَّمْسُ</span>...\"(مُتَّفَقٌ عَلَيْهِ)، وَكَذَا مَا رَوَتْهُ أُمُّ الْمُؤْمِنِينَ عَائِشَةُ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">لَا صَلَاةَ بِحَضْرَةِ الطَّعَامِ، وَلَا هُوَ يُدَافِعُهُ الْأَخْبَثَانِ</span>\"(رَوَاهُ مُسْلِمٌ)، وَمِنْهَا مَا رَوَاهُ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ حِينَ قَالَ: \"أُمِرْنَا أَلَّا نَكُفَّ شَعَرًا وَلَا ثَوْبًا\"(رَوَاهُ ابْنُ مَاجَهْ)، وَمِنْهَا إِغْمَاضُ الْعَيْنَيْنِ فِي الصَّلَاةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَكْرُوهَاتِ الْوُضُوءِ: الزِّيَادَةُ عَلَى ثَلَاثِ غَسَلَاتٍ؛ فَقَدْ جَاءَ أَعْرَابِيٌّ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَسْأَلُهُ عَنِ الْوُضُوءِ، فَأَرَاهُ الْوُضُوءَ ثَلَاثًا ثَلَاثًا، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">هَكَذَا الْوُضُوءُ، فَمَنْ زَادَ عَلَى هَذَا فَقَدْ أَسَاءَ وَتَعَدَّى وَظَلَمَ</span>\"(رَوَاهُ النَّسَائِيُّ)، وَمِنْهَا: الْإِسْرَافُ فِي الْمَاءِ، فَعَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِي أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَرَّ بِسَعْدٍ وَهُوَ يَتَوَضَّأُ، فَقَالَ: \"<span style=\"color:#0000ff;\">مَا هَذَا السَّرَفُ يَا سَعْدُ</span>؟ \"، قَالَ: أَفِي الْوُضُوءِ سَرَفٌ؟ قَالَ: \"<span style=\"color:#0000ff;\">نَعَمْ، وَإِنْ كُنْتَ عَلَى نَهْرٍ جَارٍ</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَكْرُوهَاتِ الطَّعَامِ وَالشَّرَابِ: الْأَكْلُ مُتَّكِئًا، فَعَنْ أَبِي جُحَيْفَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">لَا آكُلُ مُتَّكِئًا</span>\"(رَوَاهُ الْبُخَارِيُّ)، وَمِنْهَا: عَدَمُ الْأَكْلِ مِمَّا يَلِيهِ، فَعَنْ عُمَرَ بْنِ أَبِي سَلَمَةَ قَالَ: كُنْتُ غُلَامًا فِي حِجْرِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَكَانَتْ يَدِي تَطِيشُ فِي الصَّحْفَةِ، فَقَالَ لِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يَا غُلَامُ، سَمِّ اللَّهَ، وَكُلْ بِيَمِينِكَ، وَكُلْ مِمَّا يَلِيكَ</span>\"(مُتَّفَقٌ عَلَيْهِ). وَمَا هَذِهِ -كَمَا أَشَرْنَا- إِلَّا مُجَرَّدُ أَمْثِلَةٍ؛ فَإِنَّ الْمَكْرُوهَاتِ كَثِيرَةٌ مُتَعَدِّدَةٌ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَقَدْ فَرَّقَ عُلَمَاؤُنَا بَيْنَ الْحَرَامِ وَالْمَكْرُوهِ بِعِبَارَاتٍ عَدِيدَةٍ، لَكِنَّهَا جَمِيعًا مُتَّفِقَةٌ فِي الْمَعْنَى، فَمِنْهُمْ مَنْ قَالَ: \"<span style=\"color:#0000ff;\">الْمُحَرَّمُ مَا طَلَبَ الشَّرْعُ تَرْكَهُ طَلَبًا جَازِمًا، وَالْمَكْرُوهُ مَا طَلَبَ الشَّرْعُ تَرْكَهُ طَلَبًا غَيْرَ جَازِمٍ</span>\"، وَمِنْهُمْ مَنْ قَالَ: \"<span style=\"color:#0000ff;\">الْحَرَامُ: هُوَ مَا يُثَابُ تَارِكُهُ وَيُعَاقَبُ فَاعِلُهُ، وَالْمَكْرُوهُ: هُوَ مَا يُثَابُ تَارِكُهُ وَلَا يُعَاقَبُ فَاعِلُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَمْثِلَةُ الْمُحَرَّمَاتِ مَعْلُومَةٌ؛ كَالزِّنَا وَالرِّبَا وَالْقَتْلِ وَالسَّرِقَةِ... أَمَّا الْمَكْرُوهَاتُ؛ فَكَدُخُولِ الْمَسْجِدِ لِمَنْ أَكَلَ ثُومًا أَوْ بَصَلًا أَوْ كُرَّاثًا، وَكَالشُّرْبِ مِنْ فَمِ السِّقَاءِ أَوِ الْقِرْبَةِ، وَكَالشُّرْبِ قَائِمًا، وَكَذَا الشُّرْبُ عَلَى غَيْرِ ثَلَاثِ مَرَّاتٍ، وَكَالسَّمَرِ بَعْدَ الْعِشَاءِ... وَغَيْرِهَا مِمَّا أَوْرَدْنَا سَابِقًا.</p>\n<p>&nbsp;</p>\n<p>وَقَالَ الشَّيْخُ ابْنُ بَازٍ: \"<span style=\"color:#008000;\">الْمَكْرُوهُ عِنْدَ أَهْلِ الْعِلْمِ هُوَ: الَّذِي يَنْبَغِي تَرْكُهُ وَلَكِنْ لَا يَأْثَمُ مَنْ فَعَلَهُ، لَكِنْ يُكْرَهُ فِعْلُهُ، مِثْلَ التَّحَدُّثِ بَعْدَ الْعِشَاءِ، فِي غَيْرِ الْعِلْمِ وَغَيْرِ الْأُمُورِ الضَّرُورِيَّةِ؛ لِأَنَّهُ قَدْ يُشْغَلُ عَنْ صَلَاةِ الْفَرِيضَةِ بِسَبَبِ السَّهَرِ</span>\"، فَفِي الصَّحِيحَيْنِ عَنْ أَبِي بَرْزَةَ الْأَسْلَمِيِّ: \"<span style=\"color:#008000;\">أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَكْرَهُ النَّوْمَ قَبْلَ الْعِشَاءِ وَالْحَدِيثَ بَعْدَهَا</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَقَدْ سُئِلَ الشَّيْخُ صَالِحُ الْفَوْزَانِ: \"<span style=\"color:#008000;\">مَا الْفَرْقُ بَيْنَ الْحَرَامِ وَعَدَمِ الْجَوَازِ، وَالْمَكْرُوهِ، وَهَلِ الْإِصْرَارُ عَلَى الْمَكْرُوهِ يَصِلُ إِلَى الْحَرَامِ</span>؟ فَأَجَابَ: \"<span style=\"color:#008000;\">الْحَرَامُ: مَا يُعَاقَبُ فَاعِلُهُ وَيُثَابُ تَارِكُهُ، وَلَا يَجُوزُ فِعْلُهُ، وَالْمَكْرُوهُ: مَا يُثَابُ تَارِكُهُ وَلَا يُعَاقَبُ فَاعِلُهُ، فَالْأَوْلَى عَدَمُ فِعْلِهِ، وَالْإِصْرَارُ عَلَى فِعْلِ الْمَكْرُوهِ لَا يَصِلُ إِلَى التَّحْرِيمِ، لَكِنْ قَدْ يَكُونُ وَسِيلَةً إِلَى فِعْلِ الْحَرَامِ، فَالْأَوْلَى تَجَنُّبُهُ، وَإِذَا تَحَقَّقَ أَنَّهُ وَسِيلَةٌ إِلَى الْحَرَامِ فَهُوَ حَرَامٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>هَذَا عِنْدَ جُمْهُورِ أَهْلِ الْعِلْمِ، أَمَّا الْحَنَفِيَّةُ وَالشَّافِعِيَّةُ فَقَدْ قَسَّمُوا الْمَكْرُوهَ إِلَى قِسْمَيْنِ؛ الْكَرَاهَةِ التَّحْرِيمِيَّةِ، وَالْكَرَاهَةِ التَّنْزِيهِيَّةِ، وَالْفَرْقُ بَيْنَهُمَا أَنَّ الْكَرَاهَةَ التَّحْرِيمِيَّةَ هِيَ: مَا ثَبَتَ النَّهْيُ عَنْهُ بِدَلِيلٍ قَطْعِيِّ الثُّبُوتِ؛ كَآيَةٍ مِنَ الْقُرْآنِ أَوْ حَدِيثٍ مُتَوَاتِرٍ، أَمَّا الْكَرَاهَةُ التَّنْزِيهِيَّةُ فَهِيَ: مَا ثَبَتَ النَّهْيُ عَنْهُ بِدَلِيلٍ ظَنِّيِّ الثُّبُوتِ؛ كَحَدِيثِ الْآحَادِ.</p>\n<p>&nbsp;</p>\n<p>وَفَرَّقُوا بَيْنَ الْمَكْرُوهِ تَحْرِيمًا وَبَيْنَ الْحَرَامِ، مَعَ أَنَّ كِلَاهُمَا يَقْتَضِي إِثْمَ فَاعِلِهِ: أَنَّ الْمَكْرُوهَ تَحْرِيمًا مَا ثَبَتَتْ حُرْمَتُهُ بِدَلِيلٍ يَحْتَمِلُ التَّأْوِيلَ، وَالْحَرَامَ مَا ثَبَتَتْ حُرْمَتُهُ بِدَلِيلٍ قَطْعِيٍّ لَا يَحْتَمِلُ التَّأْوِيلَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنْ لِلتَّمَادِي فِي فِعْلِ الْمَكْرُوهَاتِ أَثَرًا سَيِّئًا عَلَى الْقَلْبِ وَالنَّفْسِ وَالرُّوحِ؛ فَهُوَ يُضْعِفُ الْوُقُوفَ عِنْدَ الْأَمْرِ وَالنَّهْيِ، وَيُعَوِّدُ الْمَرْءَ التَّقَحُّمَ عَلَى الْمَنْهِيِّ عَنْهُ، لِذَلِكَ فَهُوَ سَبِيلٌ مُؤَدٍّ -لَا مَحَالَةَ- إِلَى الْوُقُوعِ فِي الْحَرَامِ، وَمِنْ آثَارِ فِعْلِ الْمَكْرُوهَاتِ مَا يَلِي:</p>\n<p>أَنَّ فِعْلَ الْمَكْرُوهَاتِ عَلَامَةٌ عَلَى ضَعْفِ الْإِيمَانِ فِي الْقَلْبِ، يَقُولُ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ- فِي كِتَابِهِ: \"<span style=\"color:#008000;\">قَاعِدَةٌ فِي الْمَحَبَّةِ</span>\": \"<span style=\"color:#008000;\">الْإِنْسَانُ لَا يَفْعَلُ الْحَرَامَ إِلَّا لِضَعْفِ إِيمَانِهِ وَمَحَبَّتِهِ، وَإِذَا فَعَلَ مَكْرُوهَاتِ الْحَقِّ فَلِضَعْفِ بَعْضِهَا فِي قَلْبِهِ، أَوْ لِقُوَّةِ مَحَبَّتِهَا الَّتِي تَغْلِبُ بَعْضَهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: أَنَّ تَكْرَارَ فِعْلِ الْمَكْرُوهِ قَدْ يُحَوِّلُهُ إِلَى مَعْصِيَةٍ: يَقُولُ الشَّاطِبِيُّ فِي \"الِاعْتِصَامِ\": \"<span style=\"color:#008000;\">وَأَمَّا الْمَكْرُوهَةُ فَلَا إِثْمَ فِيهَا فِي الْجُمْلَةِ، مَا لَمْ يَقْتَرِنْ بِهَا مَا يُوجِبُهُ؛ كَالْإِصْرَارِ عَلَيْهَا، إِذِ الْإِصْرَارُ عَلَى الصَّغِيرَةِ يُصَيِّرُهَا كَبِيرَةً، فَكَذَلِكَ الْإِصْرَارُ عَلَى الْمَكْرُوهِ فَقَدْ يُصَيِّرُهُ صَغِيرَةً</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: أَنَّ الْإِصْرَارَ عَلَى فِعْلِ الْمَكْرُوهَاتِ يُؤَدِّي بِصَاحِبِهِ إِلَى الْفِسْقِ -وَالْعِيَاذُ بِاللَّهِ-، يَقُولُ ابْنُ الْحَاجِّ الْمَالِكِيُّ فِي \"الْمَدْخَلِ\": \"<span style=\"color:#008000;\">قَالَ عُلَمَاؤُنَا -رَحْمَةُ اللَّهِ عَلَيْهِمْ-: إِنَّ الْمُدَاوَمَةَ عَلَى الْمَكْرُوهِ يَفْسُقُ فَاعِلُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلَقَدْ أَفْتَى بَعْضُ الْعُلَمَاءِ بِأَنَّ مَنْ دَاوَمَ عَلَى ارْتِكَابِ الْمَكْرُوهَاتِ كَانَ ذَلِكَ قَادِحًا فِي عَدَالَتِهِ تُرَدُّ بِهِ شَهَادَتُهُ، فَفِي مُوَافَقَاتِ الشَّاطِبِيِّ: \"<span style=\"color:#008000;\">إِذَا كَانَ الْفِعْلُ مَكْرُوهًا بِالْجُزْءِ كَانَ مَمْنُوعًا بِالْكُلِّ؛ كَاللَّعِبِ بِالشَّطْرَنْجِ وَالنَّرْدِ بِغَيْرِ مُقَامَرَةٍ؛ فَإِنَّ مِثْلَ هَذِهِ الْأَشْيَاءِ إِذَا وَقَعَتْ عَلَى غَيْرِ مُدَاوَمَةٍ؛ لَمْ تَقْدَحْ فِي الْعَدَالَةِ، فَإِنْ دَاوَمَ عَلَيْهَا؛ قَدَحَتْ فِي عَدَالَتِهِ. قَالَ مُحَمَّدُ بْنُ عَبْدِ الْحَكَمِ: \"إِنْ كَانَ يَكْثُرُ مِنْهُ حَتَّى يَشْغَلَهُ عَنِ الْجَمَاعَةِ؛ لَمْ تُقْبَلْ شَهَادَتُهُ</span>\"\".</p>\n<p>&nbsp;</p>\n<p>وَإِنْ لَمْ يَفْعَلْ كُلَّ ذَلِكَ فَقَدْ يَجُرُّ اقْتِرَافُ الْمَكْرُوهَاتِ صَاحِبَهُ إِلَى الْوُقُوعِ فِي الشُّبُهَاتِ، ثُمَّ التَّلَطُّخِ بِطِينِ الْمُحَرَّمَاتِ -وَالْعِيَاذُ بِاللَّهِ-، فَعَنِ النُّعْمَانِ بْنِ بَشِيرٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">إِنَّ الْحَلَالَ بَيِّنٌ، وَإِنَّ الْحَرَامَ بَيِّنٌ، وَبَيْنَهُمَا مُشْتَبِهَاتٌ لَا يَعْلَمُهُنَّ كَثِيرٌ مِنَ النَّاسِ، فَمَنِ اتَّقَى الشُّبُهَاتِ اسْتَبْرَأَ لِدِينِهِ، وَعِرْضِهِ، وَمَنْ وَقَعَ فِي الشُّبُهَاتِ وَقَعَ فِي الْحَرَامِ، كَالرَّاعِي يَرْعَى حَوْلَ الْحِمَى، يُوشِكُ أَنْ يَرْتَعَ فِيهِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: أَنَّ فِعْلَ الْمَكْرُوهَاتِ يُوَلِّدُ فِي صَاحِبِهِ الْجَرَاءَةَ عَلَى رُكُوبِ الْمُحَرَّمَاتِ: فَنَسْتَطِيعُ الْقَوْلَ فِي ثِقَةٍ: إِنَّ الْمَكْرُوهَاتِ طَرِيقٌ مُمَهَّدٌ مَضْمُونٌ لِارْتِكَابِ الْمُحَرَّمَاتِ؛ \"<span style=\"color:#008000;\">فَلَا يَخْفَى أَنَّ الْمُسْتَكْثِرَ مِنَ الْمَكْرُوهِ تَصِيرُ فِيهِ جُرْأَةٌ عَلَى ارْتِكَابِ الْمَنْهِيِّ فِي الْجُمْلَةِ، أَوْ يَحْمِلُهُ اعْتِيَادُهُ ارْتِكَابَ الْمَنْهِيِّ غَيْرِ الْمُحَرَّمِ عَلَى ارْتِكَابِ الْمَنْهِيِّ الْمُحَرَّمِ</span>\"، وَلَعَلَّ هَذَا مَا عَنَاهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"وَمَنْ وَقَعَ فِي الشُّبُهَاتِ وَقَعَ فِي الْحَرَامِ\".</p>\n<p>&nbsp;</p>\n<p>فَالْمَكْرُوهَاتُ بَرِيدُ الْمُحَرَّمَاتِ، وَفِعْلُ الْمَكْرُوهَاتِ يُؤَدِّي إِلَى ظُلْمَةِ الْقَلْبِ شَيْئًا فَشَيْئًا، وَتَزَلْزُلِ الْيَقِينِ فِيهِ، حَتَّى يَؤُولَ بِهِ الْأَمْرُ إِلَى الْوُقُوعِ فِي الْمُحَرَّمَاتِ الْمُتَيَقَّنَاتِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ التَّنَزُّهَ عَنْ فِعْلِ الْمَكْرُوهَاتِ أَصْلٌ أَصِيلٌ لِصَلَاحِ دِينِ الْمُسْلِمِ، وَبُلُوغِهِ دَرَجَاتِ التَّقْوَى وَالْوَرَعِ وَالْإِحْسَانِ، وَإِنَّ ارْتِكَابَهَا مِمَّا يُعِيقُ تَرَقِّيَ الْمُسْلِمِ مَعَ رَبِّهِ، وَقَدْ وَرَدَ عَنْ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">كُنَّا نَدَعُ تِسْعَةَ أَعْشَارٍ مِنَ الْحَلَالِ مَخَافَةَ أَنْ نَقَعَ فِي الشُّبْهَةِ أَوْ فِي الْحَرَامِ</span>\"(رَوَاهُ السَّمَرْقَنْدِيُّ فِي تَنْبِيهِ الْغَافِلِينَ)، وَجَاءَ عَنْ أَبِي بَكْرٍ الصِّدِّيقِ -رَضِيَ اللَّهِ عَنْهُ- مِثْلُ ذَلِكَ؛ حَيْثُ قَالَ: \"<span style=\"color:#0000ff;\">كُنَّا نَدَعُ سَبْعِينَ بَابًا مِنَ الْحَلَالِ مَخَافَةَ أَنْ نَقَعَ فِي بَابٍ مَنِ الْحَرَامِ</span>\"، \"وَالْمَعْنَى: أَنَّ الْحَلَالَ حَيْثُ يُخْشَى أَنْ يَؤُولَ فِعْلُهُ مُطْلَقًا إِلَى مَكْرُوهٍ أَوْ مُحَرَّمٍ يَنْبَغِي اجْتِنَابُهُ، كَالْإِكْثَارِ مَثَلًا مِنَ الطَّيِّبَاتِ فَإِنَّهُ يُحْوِجُ إِلَى كَثْرَةِ الِاكْتِسَابِ الْمُوقِعِ فِي أَخْذِ مَا لَا يَسْتَحِقُّ، أَوْ يُفْضِي إِلَى بَطَرِ النَّفْسِ، وَأَقَلُّ مَا فِيهِ الِاشْتِغَالُ عَنْ مَوَاقِفِ الْعُبُودِيَّةِ، وَهَذَا مَعْلُومٌ بِالْعَادَةِ، مَشَاهَدٌ بِالْعِيَانِ\".</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ الْمَكْرُوهَاتِ -فِي الْغَالِبِ- أُمُورٌ قَدْ تَرَدَّدَ حُكْمُهَا بَيْنَ الْمُبَاحِ وَبَيْنَ الْحَرَامِ، وَمَا كَانَ هَذَا حَالَهُ فَحَرِيٌّ بِمَنْ أَرَادَ الِاحْتِيَاطَ لِدِينِهِ وَإِيمَانِهِ أَنْ يَتْرُكَهُ وَيَبْتَعِدَ عَنْهُ، وَقَدْ قِيلَ: \"الْمَكْرُوهُ عَقَبَةٌ بَيْنَ الْعَبْدِ وَالْحَرَامِ، فَمَنِ اسْتَكْثَرَ مِنَ الْمَكْرُوهِ تَطَرَّقَ إِلَى الْحَرَامِ، وَالْمُبَاحُ عَقَبَةٌ بَيْنَهُ وَبَيْنَ الْمَكْرُوهِ، فَمَنِ اسْتَكْثَرَ مِنْهُ تَطَرَّقَ إِلَى الْمَكْرُوهِ\"، وَعِنْدَ ابْنِ حِبَّانَ وَغَيْرِهِ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">اجْعَلُوا بَيْنَكُمْ وَبَيْنَ الْحَرَامِ سُتْرَةً مِنَ الْحَلَالِ</span>\"، فَهَذِهِ السُّتْرَةُ مِنَ الْحَلَالِ يُكْرَهُ لِلْمُسْلِمِ أَنْ يَرْتَعَ فِيهَا؛ لِأَنَّهَا تُؤَدِّي بِهِ -لَا مَحَالَةَ- إِلَى الْحَرَامِ، وَقَدْ جَاءَ فِي حَدِيثِ النُّعْمَانِ الَّذِي أَوْرَدْنَاهُ: \"<span style=\"color:#0000ff;\">فَمَنِ اتَّقَى الشُّبُهَاتِ اسْتَبْرَأَ لِدِينِهِ وَعِرْضِهِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأُصُولِ الْمُقَرَّرَةِ أَنَّ مَنْ أَرَادَ صَلَاحَ دِينِهِ وَالْقُرْبَ مِنْ رَبِّهِ فَعَلَيْهِ أَنْ يُكْثِرَ مِنَ التَّطَوُّعَاتِ وَالنَّوَافِلِ، فَفِي الْحَدِيثِ الْقُدْسِيِّ: \"<span style=\"color:#0000ff;\">وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ</span>\"(رَوَاهُ الْبُخَارِيُّ)، وَمُقَارَفَةُ الْمَكْرُوهَاتِ هِيَ عَلَى النَّقِيضِ مِنْ ذَلِكَ تَمَامًا؛ فَفِعْلُهَا تَبَاعُدٌ عَنِ اللَّهِ -تَعَالَى- وَلَيْسَ تَقَرُّبًا مِنْهُ!</p>\n<p>&nbsp;</p>\n<p>أَيْضًا فَقَدْ جَاءَ الْأَمْرُ النَّبَوِيُّ بِالْإِحْسَانِ وَالْوَرَعِ؛ فَقَدْ رَوَى الْحَسَنُ بْنُ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">دَعْ مَا يُرِيبُكَ إِلَى مَا لَا يُرِيبُكَ</span>\"(رَوَاهُ النَّسَائِيُّ)، أَمَّا فِعْلُ الْمَكْرُوهَاتِ فَهُوَ مِمَّا يُخِلُّ بِذَلِكَ وَيُعَرْقِلُهُ وَيُعَارِضُهُ، فَالْوُقُوعُ فِيهَا اقْتِرَابٌ مِنْ حُدُودِ اللَّهِ وَمَحَارِمِهِ، وَتَلَطُّخٌ لِلْقَلْبِ بِمُخَالَفَةِ الْمَنْهِيِّ عَنْهُ، وَلَوْ لَمْ يَكُنِ النَّهْيُ جَازِمًا.</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ اهْدِنَا لِأَحْسَنِ الْأَعْمَالِ وَالْأَقْوَالِ وَالْأَخْلَاقِ، لَا يَهْدِي إِلَى أَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنَّا سَيِّئَهَا، لَا يَصْرِفُ عَنَّا سَيِّئَهَا إِلَّا أَنْتَ، وَوَفِّقْنَا إِلَى فِعْلِ الْفَرَائِضِ وَالْمُسْتَحَبَّاتِ وَاجْتِنَابِ الْحَرَامِ وَالْمَكْرُوهَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الرَّحْمَةِ الْمُهْدَاةِ؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التنزه_عن_المكروهات.doc",
      "path": "/database/files/التنزه_عن_المكروهات.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%86%D8%B2%D9%87-%D8%B9%D9%86-%D8%A7%D9%84%D9%85%D9%83%D8%B1%D9%88%D9%87%D8%A7%D8%AA/download-file/377438"
    },
    {
      "name": "التنزه_عن_المكروهات.pdf",
      "path": "/database/files/التنزه_عن_المكروهات.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%86%D8%B2%D9%87-%D8%B9%D9%86-%D8%A7%D9%84%D9%85%D9%83%D8%B1%D9%88%D9%87%D8%A7%D8%AA/download-file/377439"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التنزه-عن-المكروهات"
}
