{
  "id": 3560,
  "title": "التعدد حكم الزيادة عن زوجة واحدة -1",
  "slug": "التعدد-حكم-الزيادة-عن-زوجة-واحدة-1",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ اختلاف الفقهاء في أفضلية التعدد. 2/ أحوال تحتم التعدد. 3/ خصوصية النبي -صلى الله عليه وسلم- بالزيادة على أربع. 4/ شروط التعدد وضوابطه.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ الْحَدَّ الْأَقْصَى لِهَذَا التَّعَدُّدِ هُوَ أَرْبَعُ زَوْجَاتٍ، وَلَا يَجُوزُ لِرَجُلٍ أَنْ يَجْمَعَ بَيْنَ أَكْثَرَ مِنْ أَرْبَعٍ فِي وَقْتٍ وَاحِدٍ أَبَدًا مَهْمَا كَانَتِ الظُّرُوفُ، يَقُولُ اللَّهُ -تَعَالَى-: (فَانْكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلَاثَ وَرُبَاعَ)[النِّسَاءِ: 3]، وَعَنِ ابْنِ عُمَرَ قَالَ: أَسْلَمَ غَيْلَانُ الثَّقَفِيُّ وَعِنْدَهُ عَشْرُ نِسْوَةٍ، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَمْسِكْ أَرْبَعًا، وَفَارِقْ سَائِرَهُنَّ\"...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ: \n \nفَيَا عِبَادَ اللَّهِ: إِنْ مَيْلَ الرَّجُلِ إِلَى الْمَرْأَةِ شَيْءٌ فِطْرِيٌّ، وَلَقَدْ قَالَ سَيِّدُ الْخَلْقِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"حُبِّبَ إِلَيَّ مِنَ الدُّنْيَا النِّسَاءُ وَالطِّيبُ\"(رَوَاهُ النَّسَائِيُّ)، وَمِنْ آيَاتِ اللَّهِ -تَعَالَى- وَنِعَمِهِ أَنْ جَعَلَ الْمَرْأَةَ سَكَنًا لِلرَّجُلِ، كَمَا جَعَلَهُ لَهَا سَكَنًا، وَلَكِنْ مِنَ الرِّجَالِ مَنْ يَكْتَفِي بِزَوْجَةٍ وَاحِدَةٍ وَيَأْنَسُ بِهَا وَيَجِدُ مَعَهَا الْمَأْوَى وَالْمَوَدَّةَ وَالْحَنَانَ، فَلَا يَبْغِي بِهَا بَدَلًا وَلَا يُرِيدُ غَيْرَهَا، وَمِنْهُمْ مَنْ تَتُوقُ نَفْسُهُ إِلَى الثَّانِيَةِ وَالثَّالِثَةِ وَالرَّابِعَةِ، يَرْشُفُ مِنْ عِطْرِهِنَّ كَمَا تَتَنَقَّلُ النَّحْلَةُ بَيْنَ الْأَزْهَارِ تَرْشُفُ مِنْ عِطْرِهَا؛ فَتُرَى أَيُّ الرَّجُلَيْنِ فَعَلَ الْأَفْضَلَ وَالْأَصْوَبَ؟ \n \nأَيُّهَا الْمُسْلِمُونَ: اتَّفَقَ الْفُقَهَاءُ عَلَى مَشْرُوعِيَّةِ التَّعَدُّدِ، وَاخْتَلَفُوا: هَلِ الْأَصْلُ فِي الْإِسْلَامِ هُوَ التَّعَدُّدُ، أَمْ أَنَّ الْأَصْلَ هُوَ الِاقْتِصَارُ عَلَى وَاحِدَةٍ وَإِنَّمَا يَكُونُ التَّعَدُّدُ لِحَالَاتٍ فَرْدِيَّةٍ مُعَيَّنَةٍ؟ وَكَانَ خِلَافُهُمْ عَلَى رَأْيَيْنِ. \n \nالرَّأْيُ الْأَوَّلُ يَرَى أَنَّ الْأَصْلَ هُوَ التَّعَدُّدُ، وَعَدَمُ التَّعَدُّدِ هُوَ الِاسْتِثْنَاءُ، وَاسْتَدَلُّوا لِذَلِكَ بِقَوْلِ اللَّهِ -تَعَالَى-: (فَانْكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلَاثَ وَرُبَاعَ فَإِنْ خِفْتُمْ أَلَّا تَعْدِلُوا فَوَاحِدَةً)[النِّسَاءِ: 3]، قَالُوا: لَفْظُ: \"مَا طَابَ\" يُفْهَمُ مِنْهُ أَنَّ التَّعَدُّدَ هُوَ الْأَصْلُ، كَذَلِكَ فَقَدْ جَعَلَتِ الْآيَةُ التَّعَدُّدَ هُوَ الْأَصْلَ، وَجَعَلَتِ الِاقْتِصَارَ عَلَى وَاحِدَةٍ اسْتِثْنَاءً عِنْدَ خَوْفِ عَدَمِ الْعَدْلِ. \n \nوَاسْتَدَلُّوا أَيْضًا بِأَنَّهُ فِعْلُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَسُنَّتُهُ، فَعَنْ أَنَسِ بْنِ مَالِكٍ \"أَنَّ نَبِيَّ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَطُوفُ عَلَى نِسَائِهِ فِي اللَّيْلَةِ الْوَاحِدَةِ، وَلَهُ يَوْمَئِذٍ تِسْعُ نِسْوَةٍ\"(مُتَّفَقٌ عَلَيْهِ)، وَعَنْ سَعِيدِ بْنِ جُبَيْرٍ قَالَ: قَالَ لِي ابْنُ عَبَّاسٍ: هَلْ تَزَوَّجْتَ؟ قُلْتُ: لَا، قَالَ: \"فَتَزَوَّجْ فَإِنَّ خَيْرَ هَذِهِ الْأُمَّةِ أَكْثَرُهَا نِسَاءً\"(رَوَاهُ الْبُخَارِيُّ)؛ يَقْصِدُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَالتَّعَدُّدُ أَيْضًا فِعْلُ مُعْظَمِ الْأَنْبِيَاءِ -عَلَيْهِمُ السَّلَامُ-، وَفِعْلُ أَغْلَبِ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ-. \n \nوَاسْتَدَلُّوا كَذَلِكَ بِأَوَامِرِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِتَكْثِيرِ عَدَدِ الْأُمَّةِ، كَقَوْلِهِ: -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"النِّكَاحُ مِنْ سُنَّتِي، فَمَنْ لَمْ يَعْمَلْ بِسُنَّتِي فَلَيْسَ مِنِّي، وَتَزَوَّجُوا، فَإِنِّي مُكَاثِرٌ بِكُمُ الْأُمَمَ\"(رَوَاهُ ابْنُ مَاجَهْ)، وَقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- \"تَزَوَّجُوا الْوَدُودَ الْوَلُودَ، فَإِنِّي مُكَاثِرٌ بِكُمُ الْأُمَمَ\"(رَوَاهُ أَبُو دَاوُدَ)، قَالُوا: وَالتَّعَدُّدُ أَنْجَحُ وَأَسْرَعُ وَأَجْدَى فِي تَكْثِيرِ الْأُمَّةِ الْإِسْلَامِيَّةِ. \n \nأَمَّا أَصْحَابُ الرَّأْيِ الثَّانِي فَقَالُوا: الْأَصْلُ الِاكْتِفَاءُ بِزَوْجَةٍ وَاحِدَةٍ، وَالِاسْتِثْنَاءُ هُوَ التَّعَدُّدُ؛ وَلَا يَكُونُ إِلَّا لِشَيْءٍ يَقْتَضِيهِ وَيُحَتِّمُهُ، وَاسْتَدَلُّوا بِقَوْلِ اللَّهِ -تَعَالَى-: (وَلَنْ تَسْتَطِيعُوا أَنْ تَعْدِلُوا بَيْنَ النِّسَاءِ وَلَوْ حَرَصْتُمْ فَلَا تَمِيلُوا كُلَّ الْمَيْلِ فَتَذَرُوهَا كَالْمُعَلَّقَةِ)[النِّسَاءِ 129]، مَعَ قَوْلِهِ -سُبْحَانَهُ-: (فَإِنْ خِفْتُمْ أَلَّا تَعْدِلُوا فَوَاحِدَةً)[النِّسَاءِ 3]، فَقَالُوا: مَا دُمْنَا لَنْ نَسْتَطِيعَ الْعَدْلَ بَيْنَ الزَّوْجَاتِ مَهْمَا حَاوَلْنَا كَمَا أَكَّدَتْهُ الْآيَةُ الْأُولَى، فَيَجِبُ الِاقْتِصَارُ عَلَى الْوَاحِدَةِ بِنَصِّ الْآيَةِ الثَّانِيَةِ. \n \nوَالرَّاجِحُ -إِنْ شَاءَ اللَّهُ- الرَّأْيُ الْأَوَّلُ؛ الْقَائِلُ بِأَنَّ الْأَصْلَ هُوَ التَّعَدُّدُ، وَأَنَّهُ مِنَ الْمُسْتَحَبَّاتِ لِمَنِ اسْتَطَاعَهُ، وَأَنَّهُ مِنْ سُنَنِ الْأَنْبِيَاءِ -عَلَيْهِمُ السَّلَامُ-، وَذَلِكَ لِقُوَّةِ أَدِلَّتِهِمْ، وَلِأَنَّهُ أَيْضًا عِلَاجٌ نَاجِحٌ لِظَاهِرَةِ الْعُنُوسَةِ الَّتِي تَفَشَّتْ فِي الْمُجْتَمَعَاتِ الْإِسْلَامِيَّةِ، خَاصَّةً مَعَ قِلَّةِ عَدَدِ الرِّجَالِ مُقَارَنَةً بِالْإِنَاثِ؛ وَهَذَا اخْتِيَارُ ابْنِ بَازٍ -رَحِمَهُ اللَّهُ تَعَالَى-. \n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ هُنَاكَ حَالَاتٍ عَدِيدَةً يُصْبِحُ التَّعَدُّدُ فِيهَا ضَرُورِيًّا أَوْ حَتْمِيًّا، وَيَكُونُ الْمَنْعُ مِنْهُ إِيقَاعًا فِي الْحَرَجِ وَالْمَشَقَّةِ، وَمِنْ هَذِهِ الْحَالَاتِ مَا يَلِي: \nمَرَضُ الزَّوْجَةِ: فَقَدْ تَمْرَضُ الزَّوْجَةُ وَلَا تَسْتَطِيعُ خِدْمَةَ زَوْجِهَا وَلَا خِدْمَةَ أَوْلَادِهَا، وَلَا تَتَمَكَّنُ مِنْ تَلْبِيَةِ احْتِيَاجَاتِ زَوْجِهَا، فَهَلْ يُطَلِّقُهَا وَيَتَزَوَّجُ غَيْرَهَا؟ نَقُولُ: كَلَّا، بَلِ الْحَلُّ الْأَرْحَمُ بِهَا أَنْ يَتَزَوَّجَ مَعَهَا أُخْرَى، وَيَحْتَفِظَ بِهَا زَوْجَةً مُصَانَةً مُكَرَّمَةً. \n \nوَمِنْهَا: عَدَمُ قُدْرَةِ الزَّوْجَةِ عَلَى الْإِنْجَابِ: فَمِنَ النِّسَاءِ مَنْ تَكُونُ عَقِيمًا: (وَيَجْعَلُ مَنْ يَشَاءُ عَقِيمًا)[الشُّورَى: 50]، مَعَ اشْتِيَاقِ الزَّوْجِ إِلَى الْوَلَدِ الَّذِي هُوَ مِنْ زِينَةِ الْحَيَاةِ الدُّنْيَا، فَلَهُ أَنْ يَتَزَوَّجَ بِأُخْرَى تُنْجِبُ لَهُ الْوَلَدَ، وَيَصُونَ الْأُولَى وَيُعْطِيَهَا حُقُوقَهَا الْكَامِلَةَ مِنَ الْمَبِيتِ وَالنَّفَقَةِ وَغَيْرِهِمَا. \n \nوَمِنْهَا: كَثْرَةُ النِّسَاءِ وَقِلَّةُ الرِّجَالِ: كَأَوْقَاتِ الْحُرُوبِ الَّتِي يَكْثُرُ فِيهَا قَتْلُ الرِّجَالِ فَتَقِلُّ أَعْدَادُهُمْ مُقَابِلَ النِّسَاءِ، وَعَنْ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ مِنْ أَشْرَاطِ السَّاعَةِ... وَيَقِلَّ الرِّجَالُ، وَيَكْثُرَ النِّسَاءُ حَتَّى يَكُونَ لِخَمْسِينَ امْرَأَةً الْقَيِّمُ الْوَاحِدُ\"(رَوَاهُ الْبُخَارِيُّ)، وَإِحْصَائِيَّاتُ أَعْدَادِ الرِّجَالِ وَالنِّسَاءِ الْيَوْمَ تُؤَكِّدُ أَنَّنَا فِي طَرِيقِنَا إِلَى تَحْقِيقِ هَذِهِ النُّبُوءَةِ النَّبَوِيَّةِ. \n \nوَمِنْهَا: حَاجَةُ الرَّجُلِ إِلَى زَوْجَةٍ أُخْرَى: كَأَنْ تَكُونَ شَهْوَتُهُ زَائِدَةً لَا تَكْفِيهِ الْوَاحِدَةُ، فَيَتَزَوَّجُ صِيَانَةً لِنَفْسِهِ عَنِ الْوُقُوعِ فِي الزِّنَا وَالْفَوَاحِشِ، وَكَأَنْ يَكْثُرَ سَفَرُهُ وَتَغَيُّبُهُ فِي بَلَدٍ مَا فَيَتَّخِذُ فِيهِ زَوْجَةً أُخْرَى.\n \nوَمِنْهَا: وُجُودُ بَعْضِ النِّسَاءِ الْفَقِيرَاتِ يَحْتَجْنَ لِمَنْ يَعُولُهُنَّ: دُونَ أَنْ يَجْرَحَ كَرَامَتَهُنَّ بِبَذْلِ الصَّدَقَاتِ لَهُنَّ، كَمَا صَنَعَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَعَ أُمِّ الْمُؤْمِنِينَ سَوْدَةَ -رَضِيَ اللَّهُ عَنْهَا- حَيْثُ لَمْ يَكُنْ لَهَا أَرَبٌ فِي الزَّوَاجِ، وَوَهَبَتْ لَيْلَتَهَا لِعَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- وَلَمْ يَكُنْ لَهَا مَنْ يَعُولُهَا، فَتَزَوَّجَهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِيَكْفِيَهَا النَّفَقَةَ هِيَ وَأَوْلَادُهَا، فَعَنِ ابْنِ عَبَّاسٍ قَالَ: \"تُوُفِّيَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَعِنْدَهُ تِسْعُ نِسْوَةٍ يُصِيبُهُنَّ إِلَّا سَوْدَةَ، فَإِنَّهَا وَهَبَتْ يَوْمَهَا وَلَيْلَتَهَا لِعَائِشَةَ\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ وَالنَّسَائِيُّ، وَاللَّفْظُ لَهُ). \n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ الْحَدَّ الْأَقْصَى لِهَذَا التَّعَدُّدِ هُوَ أَرْبَعُ زَوْجَاتٍ، وَلَا يَجُوزُ لِرَجُلٍ أَنْ يَجْمَعَ بَيْنَ أَكْثَرَ مِنْ أَرْبَعٍ فِي وَقْتٍ وَاحِدٍ أَبَدًا مَهْمَا كَانَتِ الظُّرُوفُ، يَقُولُ اللَّهُ -تَعَالَى-: (فَانْكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلَاثَ وَرُبَاعَ)[النِّسَاءِ: 3]، وَعَنِ ابْنِ عُمَرَ قَالَ: أَسْلَمَ غَيْلَانُ الثَّقَفِيُّ وَعِنْدَهُ عَشْرُ نِسْوَةٍ، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَمْسِكْ أَرْبَعًا، وَفَارِقْ سَائِرَهُنَّ\"(رَوَاهُ الْحَاكِمُ). \n \nلَكِنْ قَدْ خَصَّ اللَّهُ -عَزَّ وَجَلَّ- نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِأَنْ جَمَعَ بَيْنَ تِسْعِ زَوْجَاتٍ فِي وَقْتٍ وَاحِدٍ، وَلَمْ يُفَارِقْ مَا زَادَ عَنِ الْأَرْبَعِ بَعْدَ نُزُولِ الْآيَةِ، وَذَلِكَ لِأَسْبَابٍ كَثِيرَةٍ حَتَّمَتْ ذَلِكَ، مِنْهَا: أَنَّهُنَّ لَنْ يَتَزَوَّجْنَ أَبَدًا إِنْ طَلَّقَهُنَّ؛ لِأَنَّهُنَّ أُمَّهَاتٌ لِلْمُؤْمِنِينَ: (وَأَزْوَاجُهُ أُمَّهَاتُهُمْ)[الْأَحْزَابِ: 6]، يَقُولُ -تَعَالَى-: (وَمَا كَانَ لَكُمْ أَنْ تُؤْذُوا رَسُولَ اللَّهِ وَلَا أَنْ تَنْكِحُوا أَزْوَاجَهُ مِنْ بَعْدِهِ أَبَدًا إِنَّ ذَلِكُمْ كَانَ عِنْدَ اللَّهِ عَظِيمًا)[الْأَحْزَابِ: 53]. \n \nوَمِنْهَا: أَنَّ مِنْ زَوْجَاتِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ تَزَوَّجَهُنَّ تَأْلِيفًا لِقُلُوبِ أَهْلِهِنَّ فَأَسْلَمُوا بِسَبَبِ مُصَاهَرَتِهِمْ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَصَفِيَّةَ بِنْتِ حُيَيِّ بْنِ أَخْطَبَ، وَكَالسَّيِّدَةِ جُوَيْرِيَّةَ بِنْتِ الْحَارِثِ سَيِّدِ بَنِي الْمُصْطَلِقِ، فَلَمَّا تَزَوَّجَهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَعْتَقَ الصَّحَابَةُ قَوْمَهَا فَأَسْلَمُوا جَمِيعًا، فَكَانَتْ أَيْمَنَ امْرَأَةٍ عَلَى قَوْمِهَا. \n \nوَمِنْهُنَّ زَيْنَبُ بِنْتُ جَحْشٍ، الَّتِي زَوَّجَهَا اللَّهُ لِنَبِيِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ إِبْطَالًا لِعَادَةِ التَّبَنِّي الْجَاهِلِيَّةِ: (فَلَمَّا قَضَى زَيْدٌ مِنْهَا وَطَرًا زَوَّجْنَاكَهَا لِكَيْ لَا يَكُونَ عَلَى الْمُؤْمِنِينَ حَرَجٌ فِي أَزْوَاجِ أَدْعِيَائِهِمْ إِذَا قَضَوْا مِنْهُنَّ وَطَرًا)[الْأَحْزَابِ: 37]. \n \nوَمِنْهُنَّ مَنْ أَمَرَ اللَّهُ نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالزَّوَاجِ بِهَا، كَعَائِشَةَ الَّتِي تَرْوِي فَتَقُولُ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أُرِيتُكِ فِي الْمَنَامِ ثَلَاثَ لَيَالٍ، جَاءَنِي بِكَ الْمَلَكُ فِي سَرَقَةٍ مِنْ حَرِيرٍ، فَيَقُولُ: هَذِهِ امْرَأَتُكَ، فَأَكْشِفُ عَنْ وَجْهِكِ فَإِذَا أَنْتِ هِيَ، فَأَقُولُ: إِنْ يَكُ هَذَا مِنْ عِنْدِ اللَّهِ يُمْضِهِ\"(مُتَّفَقٌ عَلَيْهِ)، وَهَكَذَا فَإِنَّ لِكُلِّ زِيجَةٍ مِنْ زِيجَاتِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَمْرًا حَتَّمَهَا وَجَعَلَهَا ضَرُورَةً. \n \nوَلَا يَظُنَّنَّ ظَانٌّ أَنَّ اللَّهَ -عَزَّ وَجَلَّ- قَدْ وَسَّعَ عَلَى نَبِيِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَضَيَّقَ عَلَيْنَا، بَلِ الْعَكْسُ، فَقَدْ جَمَعَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَكْثَرَ مِنْ أَرْبَعٍ، لَكِنْ حُرِّمَتْ عَلَيْهِ النِّسَاءُ بَعْدَ ذَلِكَ كُلِّيَّةً، فَقَالَ اللَّهُ -تَعَالَى- لَهُ: (لَا يَحِلُّ لَكَ النِّسَاءُ مِنْ بَعْدُ وَلَا أَنْ تَبَدَّلَ بِهِنَّ مِنْ أَزْوَاجٍ وَلَوْ أَعْجَبَكَ حُسْنُهُنَّ)[الْأَحْزَابِ: 52]، فِي حِينِ لَوْ طَلَّقَ أَحَدُنَا زَوْجَاتِهِ أَوْ مَاتَتْ إِحْدَاهُنَّ أَوْ كُلُّهُنَّ فَإِنَّهُ يَسْتَطِيعُ التَّزَوُّجَ بِغَيْرِهِنَّ.\n \nوَمِمَّا يُبَرِّئُ سَاحَةَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ مَزَاعِمِ الْمُسْتَشْرِقِينَ الْحَقَدَةِ الَّذِينَ اتَّهَمُوهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالشَّهْوَانِيَّةِ! أَنَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَتَزَوَّجْ إِلَّا فِي زَمَنِ الْحُرُوبِ الَّتِي يُقْتَلُ فِيهَا الرِّجَالُ، وَيَكْثُرُ فِيهَا الْأَرَامِلُ اللَّاتِي يَحْتَجْنَ إِلَى عَائِلٍ، فَلَمْ يَتَزَوَّجْ بِكْرًا إِلَّا عَائِشَةَ، فَفِي الْبُخَارِيِّ أَنَّ ابْنَ عَبَّاسٍ قَالَ لِأُمِّ الْمُؤْمِنِينَ عَائِشَةَ: \"لَمْ يَنْكِحِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِكْرًا غَيْرَكِ\"(رَوَاهُ الْبُخَارِيُّ)، وَأَنَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَضَى زَهْرَةَ شَبَابِهِ مَعَ امْرَأَةٍ تَكْبُرُهُ بِخَمْسَ عَشْرَةَ سَنَةً، وَعَاشَ مَعَهَا وَحْدَهَا خَمْسًا وَعِشْرِينَ سَنَةً حَتَّى مَاتَتْ، ثُمَّ تَزَوَّجَ سَوْدَةَ وَعَاشَ مَعَهَا وَحْدَهَا ثَلَاثَ سِنِينَ. \n \nأَيُّهَا الْمُسْلِمُونَ: بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ. \n \n \nالخطبة الثانية: \n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ: \n \nعِبَادَ اللَّهِ: إِنَّ لِلتَّعَدُّدِ شُرُوطًا يَجِبُ أَنْ تَتَوَافَرَ كَامِلَةً لِيَحِلَّ لِلرَّجُلِ أَنْ يُعَدِّدَ الزَّوْجَاتِ، وَإِلَّا لَمْ يَجُزْ وَلَمْ يَحِلَّ، وَمِنْ تِلْكَ الشُّرُوطِ مَا يَلِي: \nأَوَّلًا: أَنْ يَغْلِبَ عَلَى ظَنِّهِ إِقَامَتُهُ لِلْعَدْلِ بَيْنَ زَوْجَاتِهِ: قَالَ -تَعَالَى-: (فَإِنْ خِفْتُمْ أَلَّا تَعْدِلُوا فَوَاحِدَةً)[النِّسَاءِ: 3]، فَيَعْدِلُ بَيْنَهُنَّ فِي الْمَبِيتِ وَالنَّفَقَةِ، أَمَّا الْمَيْلُ الْقَلْبِيُّ الَّذِي لَا يَسْتَطِيعُ الْعَدْلَ فِيهِ، فَلْيَحْذَرْ أَنْ يَتَهَاوَى مَعَهُ فَيَمِيلَ وَيَخْتَلَّ الْعَدْلُ: (وَلَنْ تَسْتَطِيعُوا أَنْ تَعْدِلُوا بَيْنَ النِّسَاءِ وَلَوْ حَرَصْتُمْ فَلَا تَمِيلُوا كُلَّ الْمَيْلِ فَتَذَرُوهَا كَالْمُعَلَّقَةِ)[النِّسَاءِ: 129]، وَلْيَجْعَلْ نُصْبَ عَيْنَيْهِ حَدِيثَ أَبِي هُرَيْرَةَ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ كَانَ لَهُ امْرَأَتَانِ يَمِيلُ لِإِحْدَاهُمَا عَلَى الْأُخْرَى جَاءَ يَوْمَ الْقِيَامَةِ أَحَدُ شِقَّيْهِ مَائِلٌ\"(رَوَاهُ النَّسَائِيُّ). \n \nثَانِيًا: أَنْ يَكُونَ قَادِرًا عَلَى مُؤْنَةِ زَوْجَاتِهِ جَمِيعًا: فَإِنَّمَا يَجُوزُ التَّعَدُّدُ لِمَنِ اسْتَطَاعَهُ مَادِّيًّا وَجَسَدِيًّا، فَإِنْ لَمْ يَكُنْ مُسْتَطِيعًا لَهُمَا فَلَا يَظْلِمْ نَفْسَهُ فِي التَّعَدُّدِ. \n \nثَالِثًا: أَنْ يَكُونَ عَالِمًا بِالْأَحْكَامِ الْفِقْهِيَّةِ لِلتَّعَدُّدِ: بِحَيْثُ يَعْلَمُ مَعَالِمَ الْعَدْلِ فِيهِ وَكَيْفِيَّتَهُ، وَحُدُودَ الْمَبِيتِ، وَحُكْمَ قَضَاءِ النَّهَارِ عِنْدَ إِحْدَاهُنَّ، وَكَيْفِيَّةَ الْعَدْلِ فِي الْإِنْفَاقِ عَلَى الزَّوْجَاتِ، وَفِقْهَ التَّعَامُلِ مَعَ غَيْرَتِهِنَّ.\n \nفَاللَّهُمَّ أَصْلِحْ أَحْوَالَ الْمُسْلِمِينَ، وَامْلَأْ بُيُوتَ الْمُسْلِمِينَ رَحْمَةً وَمَوَدَّةً وَهُدًى وَسَكِينَةً، وَهَبْنَا الْعَدْلَ بَيْنَ أَزْوَاجِنَا وَأَوْلَادِنَا وَمَنْ وَلَّيْتَنَا أَمْرَهُ. \n \nوَصَلُّوا وَسَلِّمُوا عَلَى الرَّحْمَةِ الْمُهْدَاةِ؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ اختلاف الفقهاء في أفضلية التعدد. 2/ أحوال تحتم التعدد. 3/ خصوصية النبي -صلى الله عليه وسلم- بالزيادة على أربع. 4/ شروط التعدد وضوابطه.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ الْحَدَّ الْأَقْصَى لِهَذَا التَّعَدُّدِ هُوَ أَرْبَعُ زَوْجَاتٍ، وَلَا يَجُوزُ لِرَجُلٍ أَنْ يَجْمَعَ بَيْنَ أَكْثَرَ مِنْ أَرْبَعٍ فِي وَقْتٍ وَاحِدٍ أَبَدًا مَهْمَا كَانَتِ الظُّرُوفُ، يَقُولُ اللَّهُ -تَعَالَى-: (فَانْكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلَاثَ وَرُبَاعَ)[النِّسَاءِ: 3]، وَعَنِ ابْنِ عُمَرَ قَالَ: أَسْلَمَ غَيْلَانُ الثَّقَفِيُّ وَعِنْدَهُ عَشْرُ نِسْوَةٍ، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَمْسِكْ أَرْبَعًا، وَفَارِقْ سَائِرَهُنَّ\"...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369447\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><strong><span>الخطبة الأولى</span></strong><span>:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (</span><span style=\"color:#ff0000;\"><strong><span>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong></span><span>)[آلِ عِمْرَانَ: 102]، (</span><span style=\"color:#ff0000;\"><strong><span>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong></span><span>)[النِّسَاءِ: 1]، (</span><span style=\"color:#ff0000;\"><strong><span>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا</span></strong><span> * </span><strong><span>يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong></span><span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ: </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>فَيَا عِبَادَ اللَّهِ: </span></strong><span>إِنْ مَيْلَ الرَّجُلِ إِلَى الْمَرْأَةِ شَيْءٌ فِطْرِيٌّ، وَلَقَدْ قَالَ سَيِّدُ الْخَلْقِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">حُبِّبَ إِلَيَّ مِنَ الدُّنْيَا النِّسَاءُ وَالطِّيبُ</span>\"(رَوَاهُ النَّسَائِيُّ)، وَمِنْ آيَاتِ اللَّهِ -تَعَالَى- وَنِعَمِهِ أَنْ جَعَلَ الْمَرْأَةَ سَكَنًا لِلرَّجُلِ، كَمَا جَعَلَهُ لَهَا سَكَنًا، وَلَكِنْ مِنَ الرِّجَالِ مَنْ يَكْتَفِي بِزَوْجَةٍ وَاحِدَةٍ وَيَأْنَسُ بِهَا وَيَجِدُ مَعَهَا الْمَأْوَى وَالْمَوَدَّةَ وَالْحَنَانَ، فَلَا يَبْغِي بِهَا بَدَلًا وَلَا يُرِيدُ غَيْرَهَا، وَمِنْهُمْ مَنْ تَتُوقُ نَفْسُهُ إِلَى الثَّانِيَةِ وَالثَّالِثَةِ وَالرَّابِعَةِ، يَرْشُفُ مِنْ عِطْرِهِنَّ كَمَا تَتَنَقَّلُ النَّحْلَةُ بَيْنَ الْأَزْهَارِ تَرْشُفُ مِنْ عِطْرِهَا؛ فَتُرَى أَيُّ الرَّجُلَيْنِ فَعَلَ الْأَفْضَلَ وَالْأَصْوَبَ؟ </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>أَيُّهَا الْمُسْلِمُونَ: </span></strong><span>اتَّفَقَ الْفُقَهَاءُ عَلَى مَشْرُوعِيَّةِ التَّعَدُّدِ، وَاخْتَلَفُوا: هَلِ الْأَصْلُ فِي الْإِسْلَامِ هُوَ التَّعَدُّدُ، أَمْ أَنَّ الْأَصْلَ هُوَ الِاقْتِصَارُ عَلَى وَاحِدَةٍ وَإِنَّمَا يَكُونُ التَّعَدُّدُ لِحَالَاتٍ فَرْدِيَّةٍ مُعَيَّنَةٍ؟ وَكَانَ خِلَافُهُمْ عَلَى رَأْيَيْنِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الرَّأْيُ الْأَوَّلُ يَرَى أَنَّ الْأَصْلَ هُوَ التَّعَدُّدُ، وَعَدَمُ التَّعَدُّدِ هُوَ الِاسْتِثْنَاءُ، وَاسْتَدَلُّوا لِذَلِكَ بِقَوْلِ اللَّهِ -تَعَالَى-: (</span><span style=\"color:#ff0000;\"><strong><span>فَانْكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلَاثَ وَرُبَاعَ فَإِنْ خِفْتُمْ أَلَّا تَعْدِلُوا فَوَاحِدَةً</span></strong></span><span>)[النِّسَاءِ: 3]، قَالُوا: لَفْظُ: \"مَا طَابَ\" يُفْهَمُ مِنْهُ أَنَّ التَّعَدُّدَ هُوَ الْأَصْلُ، كَذَلِكَ فَقَدْ جَعَلَتِ الْآيَةُ التَّعَدُّدَ هُوَ الْأَصْلَ، وَجَعَلَتِ الِاقْتِصَارَ عَلَى وَاحِدَةٍ اسْتِثْنَاءً عِنْدَ خَوْفِ عَدَمِ الْعَدْلِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَاسْتَدَلُّوا أَيْضًا بِأَنَّهُ فِعْلُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَسُنَّتُهُ، فَعَنْ أَنَسِ بْنِ مَالِكٍ \"<span style=\"color:#008000;\">أَنَّ نَبِيَّ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَطُوفُ عَلَى نِسَائِهِ فِي اللَّيْلَةِ الْوَاحِدَةِ، وَلَهُ يَوْمَئِذٍ تِسْعُ نِسْوَةٍ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَعَنْ سَعِيدِ بْنِ جُبَيْرٍ قَالَ: قَالَ لِي ابْنُ عَبَّاسٍ: هَلْ تَزَوَّجْتَ؟ قُلْتُ: لَا، قَالَ: \"<span style=\"color:#0000ff;\">فَتَزَوَّجْ فَإِنَّ خَيْرَ هَذِهِ الْأُمَّةِ أَكْثَرُهَا نِسَاءً</span>\"(رَوَاهُ الْبُخَارِيُّ)؛ يَقْصِدُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَالتَّعَدُّدُ أَيْضًا فِعْلُ مُعْظَمِ الْأَنْبِيَاءِ -عَلَيْهِمُ السَّلَامُ-، وَفِعْلُ أَغْلَبِ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ-. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَاسْتَدَلُّوا كَذَلِكَ بِأَوَامِرِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِتَكْثِيرِ عَدَدِ الْأُمَّةِ، كَقَوْلِهِ: -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">النِّكَاحُ مِنْ سُنَّتِي، فَمَنْ لَمْ يَعْمَلْ بِسُنَّتِي فَلَيْسَ مِنِّي، وَتَزَوَّجُوا، فَإِنِّي مُكَاثِرٌ بِكُمُ الْأُمَمَ</span>\"(رَوَاهُ ابْنُ مَاجَهْ)، وَقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- \"<span style=\"color:#0000ff;\">تَزَوَّجُوا الْوَدُودَ الْوَلُودَ، فَإِنِّي مُكَاثِرٌ بِكُمُ الْأُمَمَ</span>\"(رَوَاهُ أَبُو دَاوُدَ)، قَالُوا: وَالتَّعَدُّدُ أَنْجَحُ وَأَسْرَعُ وَأَجْدَى فِي تَكْثِيرِ الْأُمَّةِ الْإِسْلَامِيَّةِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَمَّا أَصْحَابُ الرَّأْيِ الثَّانِي فَقَالُوا: الْأَصْلُ الِاكْتِفَاءُ بِزَوْجَةٍ وَاحِدَةٍ، وَالِاسْتِثْنَاءُ هُوَ التَّعَدُّدُ؛ وَلَا يَكُونُ إِلَّا لِشَيْءٍ يَقْتَضِيهِ وَيُحَتِّمُهُ، وَاسْتَدَلُّوا بِقَوْلِ اللَّهِ -تَعَالَى-: (</span><span style=\"color:#ff0000;\"><strong><span>وَلَنْ تَسْتَطِيعُوا أَنْ تَعْدِلُوا بَيْنَ النِّسَاءِ وَلَوْ حَرَصْتُمْ فَلَا تَمِيلُوا كُلَّ الْمَيْلِ فَتَذَرُوهَا كَالْمُعَلَّقَةِ</span></strong></span><span>)[النِّسَاءِ 129]، مَعَ قَوْلِهِ -سُبْحَانَهُ-: (</span><span style=\"color:#ff0000;\"><strong><span>فَإِنْ خِفْتُمْ أَلَّا تَعْدِلُوا فَوَاحِدَةً</span></strong></span><span>)[النِّسَاءِ 3]، فَقَالُوا: مَا دُمْنَا لَنْ نَسْتَطِيعَ الْعَدْلَ بَيْنَ الزَّوْجَاتِ مَهْمَا حَاوَلْنَا كَمَا أَكَّدَتْهُ الْآيَةُ الْأُولَى، فَيَجِبُ الِاقْتِصَارُ عَلَى الْوَاحِدَةِ بِنَصِّ الْآيَةِ الثَّانِيَةِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَالرَّاجِحُ -إِنْ شَاءَ اللَّهُ- الرَّأْيُ الْأَوَّلُ؛ الْقَائِلُ بِأَنَّ الْأَصْلَ هُوَ التَّعَدُّدُ، وَأَنَّهُ مِنَ الْمُسْتَحَبَّاتِ لِمَنِ اسْتَطَاعَهُ، وَأَنَّهُ مِنْ سُنَنِ الْأَنْبِيَاءِ -عَلَيْهِمُ السَّلَامُ-، وَذَلِكَ لِقُوَّةِ أَدِلَّتِهِمْ، وَلِأَنَّهُ أَيْضًا عِلَاجٌ نَاجِحٌ لِظَاهِرَةِ الْعُنُوسَةِ الَّتِي تَفَشَّتْ فِي الْمُجْتَمَعَاتِ الْإِسْلَامِيَّةِ، خَاصَّةً مَعَ قِلَّةِ عَدَدِ الرِّجَالِ مُقَارَنَةً بِالْإِنَاثِ؛ وَهَذَا اخْتِيَارُ ابْنِ بَازٍ -رَحِمَهُ اللَّهُ تَعَالَى-. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>أَيُّهَا الْمُؤْمِنُونَ:</span></strong><span> إِنَّ هُنَاكَ حَالَاتٍ عَدِيدَةً يُصْبِحُ التَّعَدُّدُ فِيهَا ضَرُورِيًّا أَوْ حَتْمِيًّا، وَيَكُونُ الْمَنْعُ مِنْهُ إِيقَاعًا فِي الْحَرَجِ وَالْمَشَقَّةِ، وَمِنْ هَذِهِ الْحَالَاتِ مَا يَلِي: </span></p>\n<p style=\"text-align:justify;\"><strong><span>مَرَضُ الزَّوْجَةِ</span></strong><span>: فَقَدْ تَمْرَضُ الزَّوْجَةُ وَلَا تَسْتَطِيعُ خِدْمَةَ زَوْجِهَا وَلَا خِدْمَةَ أَوْلَادِهَا، وَلَا تَتَمَكَّنُ مِنْ تَلْبِيَةِ احْتِيَاجَاتِ زَوْجِهَا، فَهَلْ يُطَلِّقُهَا وَيَتَزَوَّجُ غَيْرَهَا؟ نَقُولُ: كَلَّا، بَلِ الْحَلُّ الْأَرْحَمُ بِهَا أَنْ يَتَزَوَّجَ مَعَهَا أُخْرَى، وَيَحْتَفِظَ بِهَا زَوْجَةً مُصَانَةً مُكَرَّمَةً. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>وَمِنْهَا</span></strong><span>: <strong>عَدَمُ قُدْرَةِ الزَّوْجَةِ عَلَى الْإِنْجَابِ</strong>: فَمِنَ النِّسَاءِ مَنْ تَكُونُ عَقِيمًا: (</span><span style=\"color:#ff0000;\"><strong><span>وَيَجْعَلُ مَنْ يَشَاءُ عَقِيمًا</span></strong></span><span>)[الشُّورَى: 50]، مَعَ اشْتِيَاقِ الزَّوْجِ إِلَى الْوَلَدِ الَّذِي هُوَ مِنْ زِينَةِ الْحَيَاةِ الدُّنْيَا، فَلَهُ أَنْ يَتَزَوَّجَ بِأُخْرَى تُنْجِبُ لَهُ الْوَلَدَ، وَيَصُونَ الْأُولَى وَيُعْطِيَهَا حُقُوقَهَا الْكَامِلَةَ مِنَ الْمَبِيتِ وَالنَّفَقَةِ وَغَيْرِهِمَا. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>وَمِنْهَا</span></strong><span>: <strong>كَثْرَةُ النِّسَاءِ وَقِلَّةُ الرِّجَالِ</strong>: كَأَوْقَاتِ الْحُرُوبِ الَّتِي يَكْثُرُ فِيهَا قَتْلُ الرِّجَالِ فَتَقِلُّ أَعْدَادُهُمْ مُقَابِلَ النِّسَاءِ، وَعَنْ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ مِنْ أَشْرَاطِ السَّاعَةِ... وَيَقِلَّ الرِّجَالُ، وَيَكْثُرَ النِّسَاءُ حَتَّى يَكُونَ لِخَمْسِينَ امْرَأَةً الْقَيِّمُ الْوَاحِدُ\"(رَوَاهُ الْبُخَارِيُّ)، وَإِحْصَائِيَّاتُ أَعْدَادِ الرِّجَالِ وَالنِّسَاءِ الْيَوْمَ تُؤَكِّدُ أَنَّنَا فِي طَرِيقِنَا إِلَى تَحْقِيقِ هَذِهِ النُّبُوءَةِ النَّبَوِيَّةِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>وَمِنْهَا</span></strong><span>: <strong>حَاجَةُ الرَّجُلِ إِلَى زَوْجَةٍ أُخْرَى</strong><span>: </span>كَأَنْ تَكُونَ شَهْوَتُهُ زَائِدَةً لَا تَكْفِيهِ الْوَاحِدَةُ، فَيَتَزَوَّجُ صِيَانَةً لِنَفْسِهِ عَنِ الْوُقُوعِ فِي الزِّنَا وَالْفَوَاحِشِ، وَكَأَنْ يَكْثُرَ سَفَرُهُ وَتَغَيُّبُهُ فِي بَلَدٍ مَا فَيَتَّخِذُ فِيهِ زَوْجَةً أُخْرَى.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>وَمِنْهَا</span></strong><span>: وُجُودُ بَعْضِ النِّسَاءِ الْفَقِيرَاتِ يَحْتَجْنَ لِمَنْ يَعُولُهُنَّ: دُونَ أَنْ يَجْرَحَ كَرَامَتَهُنَّ بِبَذْلِ الصَّدَقَاتِ لَهُنَّ، كَمَا صَنَعَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَعَ أُمِّ الْمُؤْمِنِينَ سَوْدَةَ -رَضِيَ اللَّهُ عَنْهَا- حَيْثُ لَمْ يَكُنْ لَهَا أَرَبٌ فِي الزَّوَاجِ، وَوَهَبَتْ لَيْلَتَهَا لِعَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- وَلَمْ يَكُنْ لَهَا مَنْ يَعُولُهَا، فَتَزَوَّجَهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِيَكْفِيَهَا النَّفَقَةَ هِيَ وَأَوْلَادُهَا، فَعَنِ ابْنِ عَبَّاسٍ قَالَ: \"تُوُفِّيَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَعِنْدَهُ تِسْعُ نِسْوَةٍ يُصِيبُهُنَّ إِلَّا سَوْدَةَ، فَإِنَّهَا وَهَبَتْ يَوْمَهَا وَلَيْلَتَهَا لِعَائِشَةَ\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ وَالنَّسَائِيُّ، وَاللَّفْظُ لَهُ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>أَيُّهَا الْمُؤْمِنُونَ:</span></strong><span> إِنَّ الْحَدَّ الْأَقْصَى لِهَذَا التَّعَدُّدِ هُوَ أَرْبَعُ زَوْجَاتٍ، وَلَا يَجُوزُ لِرَجُلٍ أَنْ يَجْمَعَ بَيْنَ أَكْثَرَ مِنْ أَرْبَعٍ فِي وَقْتٍ وَاحِدٍ أَبَدًا مَهْمَا كَانَتِ الظُّرُوفُ، يَقُولُ اللَّهُ -تَعَالَى-: (</span><span style=\"color:#ff0000;\"><strong><span>فَانْكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلَاثَ وَرُبَاعَ</span></strong></span><span>)[النِّسَاءِ: 3]، وَعَنِ ابْنِ عُمَرَ قَالَ: أَسْلَمَ غَيْلَانُ الثَّقَفِيُّ وَعِنْدَهُ عَشْرُ نِسْوَةٍ، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَمْسِكْ أَرْبَعًا، وَفَارِقْ سَائِرَهُنَّ</span>\"(رَوَاهُ الْحَاكِمُ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>لَكِنْ قَدْ خَصَّ اللَّهُ -عَزَّ وَجَلَّ- نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِأَنْ جَمَعَ بَيْنَ تِسْعِ زَوْجَاتٍ فِي وَقْتٍ وَاحِدٍ، وَلَمْ يُفَارِقْ مَا زَادَ عَنِ الْأَرْبَعِ بَعْدَ نُزُولِ الْآيَةِ، وَذَلِكَ لِأَسْبَابٍ كَثِيرَةٍ حَتَّمَتْ ذَلِكَ، مِنْهَا: أَنَّهُنَّ لَنْ يَتَزَوَّجْنَ أَبَدًا إِنْ طَلَّقَهُنَّ؛ لِأَنَّهُنَّ أُمَّهَاتٌ لِلْمُؤْمِنِينَ: (</span><span style=\"color:#ff0000;\"><strong><span>وَأَزْوَاجُهُ أُمَّهَاتُهُمْ</span></strong></span><span>)[الْأَحْزَابِ: 6]، يَقُولُ -تَعَالَى-: (</span><span style=\"color:#ff0000;\"><strong><span>وَمَا كَانَ لَكُمْ أَنْ تُؤْذُوا رَسُولَ اللَّهِ وَلَا أَنْ تَنْكِحُوا أَزْوَاجَهُ مِنْ بَعْدِهِ أَبَدًا إِنَّ ذَلِكُمْ كَانَ عِنْدَ اللَّهِ عَظِيمًا</span></strong></span><span>)[الْأَحْزَابِ: 53]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>وَمِنْهَا</span></strong><span>: أَنَّ مِنْ زَوْجَاتِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ تَزَوَّجَهُنَّ تَأْلِيفًا لِقُلُوبِ أَهْلِهِنَّ فَأَسْلَمُوا بِسَبَبِ مُصَاهَرَتِهِمْ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَصَفِيَّةَ بِنْتِ حُيَيِّ بْنِ أَخْطَبَ، وَكَالسَّيِّدَةِ جُوَيْرِيَّةَ بِنْتِ الْحَارِثِ سَيِّدِ بَنِي الْمُصْطَلِقِ، فَلَمَّا تَزَوَّجَهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَعْتَقَ الصَّحَابَةُ قَوْمَهَا فَأَسْلَمُوا جَمِيعًا، فَكَانَتْ أَيْمَنَ امْرَأَةٍ عَلَى قَوْمِهَا. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْهُنَّ زَيْنَبُ بِنْتُ جَحْشٍ، الَّتِي زَوَّجَهَا اللَّهُ لِنَبِيِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ إِبْطَالًا لِعَادَةِ التَّبَنِّي الْجَاهِلِيَّةِ: (</span><span style=\"color:#ff0000;\"><strong><span>فَلَمَّا قَضَى زَيْدٌ مِنْهَا وَطَرًا زَوَّجْنَاكَهَا لِكَيْ لَا يَكُونَ عَلَى الْمُؤْمِنِينَ حَرَجٌ فِي أَزْوَاجِ أَدْعِيَائِهِمْ إِذَا قَضَوْا مِنْهُنَّ وَطَرًا</span></strong></span><span>)[الْأَحْزَابِ: 37]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْهُنَّ مَنْ أَمَرَ اللَّهُ نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالزَّوَاجِ بِهَا، كَعَائِشَةَ الَّتِي تَرْوِي فَتَقُولُ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أُرِيتُكِ فِي الْمَنَامِ ثَلَاثَ لَيَالٍ، جَاءَنِي بِكَ الْمَلَكُ فِي سَرَقَةٍ مِنْ حَرِيرٍ، فَيَقُولُ: هَذِهِ امْرَأَتُكَ، فَأَكْشِفُ عَنْ وَجْهِكِ فَإِذَا أَنْتِ هِيَ، فَأَقُولُ: إِنْ يَكُ هَذَا مِنْ عِنْدِ اللَّهِ يُمْضِهِ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَهَكَذَا فَإِنَّ لِكُلِّ زِيجَةٍ مِنْ زِيجَاتِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَمْرًا حَتَّمَهَا وَجَعَلَهَا ضَرُورَةً. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَلَا يَظُنَّنَّ ظَانٌّ أَنَّ اللَّهَ -عَزَّ وَجَلَّ- قَدْ وَسَّعَ عَلَى نَبِيِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَضَيَّقَ عَلَيْنَا، بَلِ الْعَكْسُ، فَقَدْ جَمَعَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَكْثَرَ مِنْ أَرْبَعٍ، لَكِنْ حُرِّمَتْ عَلَيْهِ النِّسَاءُ بَعْدَ ذَلِكَ كُلِّيَّةً، فَقَالَ اللَّهُ -تَعَالَى- لَهُ: (</span><span style=\"color:#ff0000;\"><strong><span>لَا يَحِلُّ لَكَ النِّسَاءُ مِنْ بَعْدُ وَلَا أَنْ تَبَدَّلَ بِهِنَّ مِنْ أَزْوَاجٍ وَلَوْ أَعْجَبَكَ حُسْنُهُنَّ</span></strong></span><span>)[الْأَحْزَابِ: 52]، فِي حِينِ لَوْ طَلَّقَ أَحَدُنَا زَوْجَاتِهِ أَوْ مَاتَتْ إِحْدَاهُنَّ أَوْ كُلُّهُنَّ فَإِنَّهُ يَسْتَطِيعُ التَّزَوُّجَ بِغَيْرِهِنَّ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِمَّا يُبَرِّئُ سَاحَةَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ مَزَاعِمِ الْمُسْتَشْرِقِينَ الْحَقَدَةِ الَّذِينَ اتَّهَمُوهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالشَّهْوَانِيَّةِ! أَنَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَتَزَوَّجْ إِلَّا فِي زَمَنِ الْحُرُوبِ الَّتِي يُقْتَلُ فِيهَا الرِّجَالُ، وَيَكْثُرُ فِيهَا الْأَرَامِلُ اللَّاتِي يَحْتَجْنَ إِلَى عَائِلٍ، فَلَمْ يَتَزَوَّجْ بِكْرًا إِلَّا عَائِشَةَ، فَفِي الْبُخَارِيِّ أَنَّ ابْنَ عَبَّاسٍ قَالَ لِأُمِّ الْمُؤْمِنِينَ عَائِشَةَ: \"<span style=\"color:#0000ff;\">لَمْ يَنْكِحِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِكْرًا غَيْرَكِ</span>\"(رَوَاهُ الْبُخَارِيُّ)، وَأَنَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَضَى زَهْرَةَ شَبَابِهِ مَعَ امْرَأَةٍ <span>تَكْبُرُهُ بِخَمْسَ عَشْ</span><span>رَةَ</span> سَنَةً، وَعَاشَ مَعَهَا وَحْدَهَا خَمْسًا وَعِشْرِينَ سَنَةً حَتَّى مَاتَتْ، ثُمَّ تَزَوَّجَ سَوْدَةَ وَعَاشَ مَعَهَا وَحْدَهَا ثَلَاثَ سِنِينَ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>أَيُّهَا الْمُسْلِمُونَ: </span></strong><span>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>&nbsp;</span></strong></p>\n<p style=\"text-align:justify;\"><strong><span>الخطبة الثانية</span></strong><span>: </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ: </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>عِبَادَ اللَّهِ: </span></strong><span>إِنَّ لِلتَّعَدُّدِ شُرُوطًا يَجِبُ أَنْ تَتَوَافَرَ كَامِلَةً لِيَحِلَّ لِلرَّجُلِ أَنْ يُعَدِّدَ الزَّوْجَاتِ، وَإِلَّا لَمْ يَجُزْ وَلَمْ يَحِلَّ، وَمِنْ تِلْكَ الشُّرُوطِ مَا يَلِي: </span></p>\n<p style=\"text-align:justify;\"><span>أَوَّلًا: أَنْ يَغْلِبَ عَلَى ظَنِّهِ إِقَامَتُهُ لِلْعَدْلِ بَيْنَ زَوْجَاتِهِ: قَالَ -تَعَالَى-: (</span><span style=\"color:#ff0000;\"><strong><span>فَإِنْ خِفْتُمْ أَلَّا تَعْدِلُوا فَوَاحِدَةً</span></strong></span><span>)[النِّسَاءِ: 3]، فَيَعْدِلُ بَيْنَهُنَّ فِي الْمَبِيتِ وَالنَّفَقَةِ، أَمَّا الْمَيْلُ الْقَلْبِيُّ الَّذِي لَا يَسْتَطِيعُ الْعَدْلَ فِيهِ، فَلْيَحْذَرْ أَنْ يَتَهَاوَى مَعَهُ فَيَمِيلَ وَيَخْتَلَّ الْعَدْلُ: (</span><span style=\"color:#ff0000;\"><strong><span>وَلَنْ تَسْتَطِيعُوا أَنْ تَعْدِلُوا بَيْنَ النِّسَاءِ وَلَوْ حَرَصْتُمْ فَلَا تَمِيلُوا كُلَّ الْمَيْلِ فَتَذَرُوهَا كَالْمُعَلَّقَةِ</span></strong></span><span>)[النِّسَاءِ: 129]، وَلْيَجْعَلْ نُصْبَ عَيْنَيْهِ حَدِيثَ أَبِي هُرَيْرَةَ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ كَانَ لَهُ امْرَأَتَانِ يَمِيلُ لِإِحْدَاهُمَا عَلَى الْأُخْرَى جَاءَ يَوْمَ الْقِيَامَةِ أَحَدُ شِقَّيْهِ مَائِلٌ</span>\"(رَوَاهُ النَّسَائِيُّ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ثَانِيًا: أَنْ يَكُونَ قَادِرًا عَلَى مُؤْنَةِ زَوْجَاتِهِ جَمِيعًا: فَإِنَّمَا يَجُوزُ التَّعَدُّدُ لِمَنِ اسْتَطَاعَهُ مَادِّيًّا وَجَسَدِيًّا، فَإِنْ لَمْ يَكُنْ مُسْتَطِيعًا لَهُمَا فَلَا يَظْلِمْ نَفْسَهُ فِي التَّعَدُّدِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ثَالِثًا: أَنْ يَكُونَ عَالِمًا بِالْأَحْكَامِ الْفِقْهِيَّةِ لِلتَّعَدُّدِ: بِحَيْثُ يَعْلَمُ مَعَالِمَ الْعَدْلِ فِيهِ وَكَيْفِيَّتَهُ، وَحُدُودَ الْمَبِيتِ، وَحُكْمَ قَضَاءِ النَّهَارِ عِنْدَ إِحْدَاهُنَّ، وَكَيْفِيَّةَ الْعَدْلِ فِي الْإِنْفَاقِ عَلَى الزَّوْجَاتِ، وَفِقْهَ التَّعَامُلِ مَعَ غَيْرَتِهِنَّ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فَاللَّهُمَّ أَصْلِحْ أَحْوَالَ الْمُسْلِمِينَ، وَامْلَأْ بُيُوتَ الْمُسْلِمِينَ رَحْمَةً وَمَوَدَّةً وَهُدًى وَسَكِينَةً، وَهَبْنَا الْعَدْلَ بَيْنَ أَزْوَاجِنَا وَأَوْلَادِنَا وَمَنْ وَلَّيْتَنَا أَمْرَهُ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَصَلُّوا وَسَلِّمُوا عَلَى الرَّحْمَةِ الْمُهْدَاةِ؛ (</span><span style=\"color:#ff0000;\"><strong><span>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong></span><span>)[الْأَحْزَابِ: 56].</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "التعدد_حكم_الزيادة_عن_زوجة_واحدة_-1.doc",
      "path": "/database/files/التعدد_حكم_الزيادة_عن_زوجة_واحدة_-1.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B9%D8%AF%D8%AF-%D8%AD%D9%83%D9%85-%D8%A7%D9%84%D8%B2%D9%8A%D8%A7%D8%AF%D8%A9-%D8%B9%D9%86-%D8%B2%D9%88%D8%AC%D8%A9-%D9%88%D8%A7%D8%AD%D8%AF%D8%A9-1/download-file/370310"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "خطب قضايا الزواج",
      "link": "https://khutabaa.com/ar/posts_category/6510"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التعدد-حكم-الزيادة-عن-زوجة-واحدة-1"
}
