{
  "id": 3624,
  "title": "المسجد الأقصى ودنس اليهود",
  "slug": "المسجد-الأقصى-ودنس-اليهود",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/سر تفاضل الأزمنة والأمكنة والبلدان ومنها  المسجد الأقصى 2/المسجد الأقصى في ميزان الشريعة 3/حكمة الربط بين المسجد الأقصى والمسجد الحرام 4/لمن تكون ولاية بيوت الله 5/المسجد الأقصى في قلوب المسلمين 6/اليهود بأنفسهم ضعفاء ولولا حبل من يمدهم لما كان لهم وجود ولا قوة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ المَسْجِدَ الأَقْصَى شِرْيانٌ نابِضٌ في قَلْبِ كُلِّ مُسْلِم، وإِنَّ بَقَاءَهُ سَلِيْباً في قَبْضَةِ اليَهُودِ عُقُوداً مِن الزَّمَنِ لَنْ يُوقِفَ النَّبْضَ، ولَنْ يُوْهِنَ العَزْمَ، ولَنْ يُفْتِرَ الهِمَم، وإِنَّ مُجاهَدَةَ اليَهُودِ فَرْضٌ عَلى مَنْ قَدِر، وإِنَّ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَمَّا بَعْدُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ)، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)،\n \nأيها المسلمون: عَلَى مَشَارِفِ الأَرْضِ وأَعَالِيْهَا يَقِفُ المَرءُ يُقَلِّبُ طرفَه مُتَأَمِلاً؟! هَذِهِ الأَرْضُ بِسُهُوْلِها وَجِبَالِهَا، وأَوْدِيَتِها وَوِهَادِها، وشِعَابِها وهِضَابِها، مَتَبَايِنَةً فَمِنْها سَهْلٌ ومِنْها عَسِيْر، ومِنْها مُجْدِبٌ ومِنْها ما هُوَ بالخَصْبِ نَضِيْر، والنَّفْسُ تَهْوَى ما يَسُرُّ ويُمْتِعُ.\n \nتَتَفاضَلُ الأَرْضُ في عُيُونِ الناظِرِينَ بِجَمالِها وطَبِيْعَتِها، ولَكِنْ ثَمَّةَ بِقَاعٌ مِن الأَرْضِ لَها تَفْضِيْلٌ إلَهِيٌّ، ولَها اصْطِفاءٌ رَبَّانِيّ؛ (وَرَبُّكَ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ مَا كَانَ لَهُمُ الْخِيَرَةُ سُبْحَانَ اللَّهِ وَتَعَالَىٰ عَمَّا يُشْرِكُونَ).\n \nتَفْضِيْلٌ لِبِقاعٍ اخْتارَها اللهُ بِحِكْمَتِه، واصْطَفاهاَ بِعِلْمِه، لَيْسَ لِلْمَنظُورِ البَشَرِيِّ إِدْراكٌ لَهْ، فَمَكَّةُ أُمُّ القُرَى أَرْضٌ ضَيِّقةٌ مَسَالِكُها، وَعِرَةٌ جِبالُها، مُجْدِبَةٌ أَوْدِيَتُها، وَصَفَهَا إِبْرَاهِيْمُ -عليه السلام- حِيْنَ دَعا؛ (إِنِّي أَسْكَنتُ مِن ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ).\n \nوهِيَ أَحَبُّ البِلادِ إِلى اللهِ، وفِيْها أَوَّلُ بَيْتٍ وُضِعَ لِلنَّاس؛ (إِنَّ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذِي بِبَكَّةَ مُبَارَكًا وَهُدًى لِّلْعَالَمِين)، جَعَلَها اللهُ قِبْلَةً لِلعِبادِ في صَلاتِهِم (وَمِنْ حَيْثُ خَرَجْتَ فَوَلِّ وَجْهَكَ شَطْرَ الْمَسْجِدِ الْحَرَامِ)، وحَرَّمَ تِلْكَ البُقْعَةَ ورَعَاها، وعَظَّمَها وصانَها وحَماها، وأَنْزَلْ فِيْها؛ (وَمَن يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيم)، تِلْكَ هِيَ أَرْضُ البَلَدِ الأَمِين.\n \nوثمةَ أَرْضٌ أُخْرَى لَها فِيُ شَرِيْعَةِ اللهِ مَكانةٌ وَتَفْضِيْل أَرْضٌ مُقَدَّسَةٌ قالَ اللهُ فِيها: (الَّتِي بَارَكْنَا فِيهَا لِلْعَالَمِينَ)، هِيَ مُهاجَرُ النَّبِيين الأَوَلِين، إِبراهِيمُ ولُوطٌ -عليهما السلام-.\n \nوَهِيَ أَرْضُ المَحْشَرِ والمَنْشَر، وهِيَ الأَرْضُ التي سَيَنْزِلُ فِيها عِيْسَى بنُ مَريَم -عليه السلام- مِنَ السَّمَاءِ قُبَيلَ قِيامِ السَّاعَة، وهِي الأَرْضُ التِي سَيُهْلِكُ اللهُ فيها المَسِيْحَ الدَّجال، وهِيَ الأَرْضَ التِيْ فيها المَسْجِدُ الأَقْصَى ثَالِثُ المَسْجِدَيْنِ، وأَولَى القِبْلَتَيْن، وَبَيْنَ المَسْجِدِ الحَرامِ أَوَّلِ بَيْتٍ وُضِعَ لِلنَّاسِ، وَبَيْنَ المَسْجِدِ الأَقْصَى فِيْ أَرْضِ الشَّامِ عُقِدَتْ أَوَاصِرُ العَقِيْدَة، وَبُنِيَتْ مَعَالِـمُ التَّوْحِيْد، هُما أَولُ مَسْجِدَيْنِ وُضِعا في الأَرْضِ وما قَامَتْ أَرْكانُهُما إِلا عَلى التَوْحِيْد؛ قَالَ أَبُوْ ذَرٍ -رضي الله عنه- :قُلْتُ: يَا رَسُولَ اللهِ: أَيُّ مَسْجِدٍ وُضِعَ فِي الْأَرْضِ أَوَّلُ؟ قَالَ: «الْمَسْجِدُ الْحَرَامُ» قُلْتُ: ثُمَّ أَيٌّ؟ قَالَ: «الْمَسْجِدُ الْأَقْصَى» قُلْتُ: كَمْ بَيْنَهُمَا؟ قَالَ: «أَرْبَعُونَ سَنَةً»(متفق عليه).\n \n ظَلَّ المُسْلِمُونَ يَسْتَقْبِلُونَ المَسْجِدَ الأَقْصَى في صَلاتِهِم مُنْذ أَن فُرِضَت الصلاة، وبَعَدَ الهِجْرَةِ بِستةَ عشرَ شَهراً أَنْزَلَ اللهُ على نَبِيِّهِ قَوْلَه: (قَدْ نَرَى تَقَلُّبَ وَجْهِكَ فِي السَّمَاءِ فَلَنُوَلِّيَنَّكَ قِبْلَةً تَرْضَاهَا فَوَلِّ وَجْهَكَ شَطْرَ الْمَسْجِدِ الْحَرَامِ وَحَيْثُ مَا كُنْتُمْ فَوَلُّوا وُجُوهَكُمْ شَطْرَهُ).\n \n وَبَيْنَ هَذَيْنِ المَسْجِدَيْنِ كَانَتِ الرِّحْلَةُ الكُبْرَى والمُعْجِزَةُ العُظْمَى لِرَسُولِ اللهِ -صلى الله عليه وسلم- رِحْلَةُ التَّكْرِيْمِ والتَّشْرِيْف، رِحْلَةُ الإِسْرَاءِ والمَعْرَاج، أُسْرِيَ بِرَسُولِ اللهِ -صلى الله عليه وسلم- مِنَ المَسْجِدِ الحَرامِ إِلى المَسْجِدِ الأَقْصَى، ثُمَّ عُرِجَ بِهِ مِنْ هُناكَ إِلى السَّماءِ حَتَى بَلَغَ سِدْرَةَ المُنْتَهى فَوقَ السَّماءِ السَّابِعَة؛ قالَ اللهُ سُبْحانَه: (سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الأقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا إِنَّه هُوَ السَّمِيعُ الْبَصِيرُ).\n \nوَمَا كَانَ الإِسْرَاءُ مِنَ المَسْجِدِ الحَرَامِ إِلى المَسْجِدِ الأَقْصَى إِلا لِتَبْقَى أَوْثَقُ العُرَى بَيْنَ هَذَيْنِ المَسْجِدَيْنِ عَلى مَرِّ العُصُوْرِ قائمةً، وَأَنَّهُ لا انْفِكَاكَ لأَحَدِهِما عَنِ الآخَر، وأَنَّ هَاتينِ البُقْعَتَينِ مَعْقِلانِ مِنْ مَعاقِلِ الإِسْلامِ، وحِصْنانِ مَنْ حُصُونِ التَوْحِيد، فَلا يَتَولّاهُما إِلا مُسْلِمٌ، ولا يَحِلُّ لِغَيْرِ المُسْلِمِ أَنْ يُدَنِسَ طَهارَتَهُما.\n \nوِلايَةُ البُقَعِ المُقَدَّسَةِ لا تَكُونُ إِلا لِمَنْ أَخْلَصَ للهِ بالتَوْحِيْد، وأَخْلَصَ للمُؤْمِنِينِ بالوَلاءِ، وَلايَةُ البُقَعِ المُقَدَّسَةِ لا تَكُونُ إِلا لِمَنْ يَحِمِيْها مِنْ دَنَسِ الشِّرْكِ، ويَنَزِهُهَا مِنْ رِجْسِ الكُفْرِ، ويُطَهِرُها للرُكَعِ السُّجُود.\n \nوَلايَةُ البُقَعِ المُقَدَّسَةِ لا يَتَوَلّاها دَعِيٌّ لا يُؤْمِنُ بالله واليَومِ الآخِر، كَانَتْ قُرِيْشُ تَسْكُنُ جِوارَ المَسْجِدِ الحَرامِ، وتَقْطُنُ في أَرْجاءِ الحَرَم، فَلَمَّا لَمْ يُؤْمِنُوا باللهِ ورَسُولِهِ نَفَى اللهُ عَنْهُم اسْتِحْقاقَ وِلايَةِ البَيْتِ فَقالَ سُبْحانَه: (وَهُمْ يَصُدُّونَ عَنِ الْمَسْجِدِ الْحَرَامِ وَمَا كَانُوا أَوْلِيَاءَهُ إِنْ أَوْلِيَاؤُهُ إِلَّا الْمُتَّقُونَ وَلَٰكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ)\n \nوَالمَسْجِدُ الأَقْصَى لَيْسَ تَرِكَةً يَهُوْدِيَّةً، ولا إِرْثاً نَصْرانِياً، ولا مِنْحَةً أُمَمِيَّةً لِيَهَبَهُ مَنْ شاءَ لِمَنْ شَاءَ، يَهُودٌ يُعَرْبِدُونَ فِي أَكنافِهِ إِلحاداً وفُجُوراً وكَفْراً.\n \n المَسْجِدُ الأَقْصَى بَيْتٌ للهِ مُقَدَّس، وَلَنْ يَعْرِفُ لَهُ قَداسَةً مَنْ غُيِّبَ بالجَهْلِ أَو ضُلِّلْ بالتَّزْوِير، أَو جَرِّدَ مَنْ العَقِيْدَةِ أَو سُلِخَ مِنْ الدِّيْن، المَسْجِدُ الأَقْصَى بَيْتٌ للهِ مُقَدَّس ولا يَعْمُرُ مَساجِدَ اللهِ إِلا مَن آمَنَ باللهِ واتَّبَعَ المُرْسَلِين؛ (إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الآخِرِ وَأَقَامَ الصَّلاةَ وَآتَى الزَّكَاةَ وَلَمْ يَخْشَ إِلا اللَّهَ فَعَسَى أُولَئِكَ أَنْ يَكُونُوا مِنَ الْمُهْتَدِينَ).\n \nولا يَزالُ المَسْجِدُ الأَقْصَى وَلَنْ يَزالَ مُقَدَّساً في قَلْبِ كُلِّ مُسْلٍمٍ يُؤْمِنُ باللهِ ورَسُولِه، كُلُّ المُسْلِمِينَ عَرَبُهُم وعَجَمُهُم، وقَرِيْبُهُم وبَعِيْدُهُم، وصَغِيْرُهُم وكَبِيْرُهُم يَعْلَمُونَ أَنَّ كَلَّ بُقْعَةٍ مِنْ بِقاعِ المُسْلِمِينَ يَجِبُ أَن تُحْمَى مِنْ الكَافِرِيْنَ، ويجِبُ أَن تُطَهَرَ مِنْهُم إذا اسْتَباحُوها، فَكِيْفَ إِذا كانَتْ البُقَعَةُ المُسْتَباحَةُ مِنْ مُقَدَّساتِ المُسْلِمِين؟!! أَنَّى لَهُم أَنْ يُرْخِصُوها؛ (أُذِنَ لِلَّذِينَ يُقَاتَلُونَ بِأَنَّهُمْ ظُلِمُوا وَإِنَّ اللَّهَ عَلَىٰ نَصْرِهِمْ لَقَدِيرٌ الَّذِينَ أُخْرِجُوا مِن دِيَارِهِم بِغَيْرِ حَقٍّ إِلَّا أَن يَقُولُوا رَبُّنَا اللَّهُ وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُم بِبَعْضٍ لَّهُدِّمَتْ صَوَامِعُ وَبِيَعٌ وَصَلَوَاتٌ وَمَسَاجِدُ يُذْكَرُ فِيهَا اسْمُ اللَّهِ كَثِيرًا وَلَيَنصُرَنَّ اللَّهُ مَن يَنصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ).\n \nبارك الله لي ولكم،،\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ رَبِّ العَالمين، وأَشْهَدُ أَن لا إله إلا اللهُ ولي الصالحين، وأَشْهَدُ أَنَّ محمداً رسول رب العالمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين، وسلم تسليماً أما بعد: فاتقوا الله -عباد الله- لعلكم ترحمون\n \nأيها المسلمون: إِنَّ المَسْجِدَ الأَقْصَى شِرْيانٌ نابِضٌ في قَلْبِ كُلِّ مُسْلِم، وإِنَّ بَقَاءَهُ سَلِيْباً في قَبْضَةِ اليَهُودِ عُقُوداً مِن الزَّمَنِ لَنْ يُوقِفَ النَّبْضَ، ولَنْ يُوْهِنَ العَزْمَ، ولَنْ يُفْتِرَ الهِمَم، وإِنَّ مُجاهَدَةَ اليَهُودِ فَرْضٌ عَلى مَنْ قَدِر، وإِنَّ إِجْلاءَهُمْ مَنْ أَرْضِ المُسْلِمِينَ مِنْ أَوْجَبِ الواجِباتِ كَما أَجْلَى رَسُولُ اللهِ -صَلى الله عليه وسَلَّمَ- أَسلافَهُم بَنِي النَضِيْر مِنْ مَنازِلِهِم حِينَ خانُوا وغَدَرُوا، وَقَدْ كانُوا في مَنازِلَ مُحَصَّنَةِ، وفي قِلاعٍ مَنِيْعَةٍ، ولَهُم عَتادٌ وقُوَّةُ وسِلاح، فَهُمْ مِنْ أَمْرِهِمْ في مَأَمَن، والمُؤْمِنُونَ لا يَرَوْنَ سَبَباً يُحَقِّقُونَ بِهِ النَّصْرَ عَلَيْهِم، فَلَمَّا أَحَلَّ اللهُ بِهِمْ بأَسَه، وأَمْضَى فِيْهِمْ قَدَرَه لَمْ تُغْنِ عَنْهُم حُصُونُهُم ولا قُوَّتُهُم مِن اللهِ شَيئِاً؛ (وَإِذَا أَرَادَ اللَّهُ بِقَوْمٍ سُوءًا فَلَا مَرَدَّ لَهُ وَمَا لَهُم مِّن دُونِهِ مِن وَالٍ).\n \nرَماهُمُ اللهُ بِسَهْمِ مِن الرُّعْبِ أَوْهَنَهُم، والرُّعْبُ مِنْ جُنْدِ اللهِ؛ (وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلَّا هُوَ)؛ قال الله في شأَنِهِم: (هُوَ الَّذِي أَخْرَجَ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ مِن دِيَارِهِمْ لِأَوَّلِ الْحَشْرِ مَا ظَنَنتُمْ أَن يَخْرُجُوا وَظَنُّوا أَنَّهُم مَّانِعَتُهُمْ حُصُونُهُم مِّنَ اللَّهِ فَأَتَاهُمُ اللَّهُ مِنْ حَيْثُ لَمْ يَحْتَسِبُوا وَقَذَفَ فِي قُلُوبِهِمُ الرُّعْبَ يُخْرِبُونَ بُيُوتَهُم بِأَيْدِيهِمْ وَأَيْدِي الْمُؤْمِنِينَ فَاعْتَبِرُوا يَا أُولِي الْأَبْصَار)، اعْتَبِرُوا بِقُوةِ اللهِ القاهِرَةِ، وبِقُدْرَتِهِ الباهِرَة، وأَنَّهُ لا غَالِبَ لَهُ ولا رادَ لأَمْرِه، وأَنَّ التَّعَرُّضَ لِسخَطِ اللهِ هَلاك، وأَن اليأَسَ مِنْ نَصْرِ اللهِ خُذلان؛ (إِن يَنصُرْكُمُ اللَّهُ فَلَا غَالِبَ لَكُمْ وَإِن يَخْذُلْكُمْ فَمَن ذَا الَّذِي يَنصُرُكُم مِّن بَعْدِهِ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ).\n \nإِن الأَيامَ بَيَن الناسِ دُوَل وإِنَّ الأَلَمَ في طَرِيْقِ الحَقِّ مَحْمُودُ العاقِبَة، وإِنَّ العاقِبَةَ للمُتَّقِيْن، ولَوْلا مُنازَلَةُ المؤْمِنِينَ لِلْكافِرِينَ لَما ارْتَقَتْ أَرْواحٌ للشُهَداءِ في زُمَرِ المُقَرَّبِين، هَذا كِتابُ اللهِ يَنْطِقُ بَيْننا؛ (إِن يَمْسَسْكُمْ قَرْحٌ فَقَدْ مَسَّ الْقَوْمَ قَرْحٌ مِّثْلُهُ وَتِلْكَ الْأَيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ وَلِيَعْلَمَ اللَّهُ الَّذِينَ آمَنُوا وَيَتَّخِذَ مِنكُمْ شُهَدَاءَ وَاللَّهُ لَا يُحِبُّ الظَّالِمِينَ)، (وَلَا تَهِنُوا فِي ابْتِغَاءِ الْقَوْمِ إِن تَكُونُوا تَأْلَمُونَ فَإِنَّهُمْ يَأْلَمُونَ كَمَا تَأْلَمُونَ وَتَرْجُونَ مِنَ اللَّهِ مَا لَا يَرْجُونَ وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا).\n \nوالمؤْمِنُونَ بَعْضُهُم أَولِياءُ بَعض، عَقِيْدَةُ التَوحِيدَ يُعْقَدُ عَلِيْها لِواءُ النُّصْرَةِ والوَلاء؛ (وَإِنِ اسْتَنصَرُوكُمْ فِي الدِّينِ فَعَلَيْكُمُ النَّصْرُ)، (وَالَّذِينَ كَفَرُوا بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ).\n \nواليَهُودَ قَوْمٌ حَكَمَ اللهُ عَلَيْهِم بالذِلَّةِ أَيْنَما ثُقِفُوا؛ (ضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ أَيْنَ مَا ثُقِفُوا إِلَّا بِحَبْلٍ مِّنَ اللَّهِ وَحَبْلٍ مِّنَ النَّاسِ وَبَاءُوا بِغَضَبٍ مِّنَ اللَّهِ وَضُرِبَتْ عَلَيْهِمُ الْمَسْكَنَةُ).\n \nولَولا حَبْلٌ مِنَ النَّاسِ مُدَّ لَهُمْ لَمْ تَبْقَ لَهُم في أَرْضِ المسلمينَ باقِيَة، ولَيَأَتِينَ ذاكَ الوَعْدُ المَوْعُود؛ عَنْ أَبِيْ هُرَيْرَةَ -رضيَ اللهُ عَنهُ- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَال: \"لَا تَقُومُ السَّاعَةُ حَتَّى يُقَاتِلَ الْمُسْلِمُونَ الْيَهُودَ، فَيَقْتُلُهُمُ الْمُسْلِمُونَ حَتَّى يَخْتَبِئَ الْيَهُودِيُّ مِنْ وَرَاءِ الْحَجَرِ وَالشَّجَرِ، فَيَقُولُ الْحَجَرُ أَوِ الشَّجَرُ: يَا مُسْلِمُ يَا عَبْدَ اللهِ هَذَا يَهُودِيٌّ خَلْفِي، فَتَعَالَ فَاقْتُلْهُ، إِلَّا الْغَرْقَدَ، فَإِنَّهُ مِنْ شَجَرِ الْيَهُودِ\"(رَواهُ مُسْلِمُ).\n \n(لَا يُقَاتِلُونَكُمْ جَمِيعًا إِلَّا فِي قُرًى مُّحَصَّنَةٍ أَوْ مِن وَرَاءِ جُدُرٍ بَأْسُهُم بَيْنَهُمْ شَدِيدٌ تَحْسَبُهُمْ جَمِيعًا وَقُلُوبُهُمْ شَتَّىٰ ذَٰلِكَ بِأَنَّهُمْ قَوْمٌ لَّا يَعْقِلُونَ)، وما اسْتُجْلِبَ نَصْرٌ بِغَيْرِ انْقِيادٍ لله، وما اسْتُجْلِبَ نَصْرٌ بِمِثْلِ صَدْقِ اللجوءِ إِليه؛ (إِذْ تَسْتَغِيثُونَ رَبَّكُمْ فَاسْتَجَابَ لَكُمْ أَنِّي مُمِدُّكُم بِأَلْفٍ مِّنَ الْمَلَائِكَةِ مُرْدِفِينَ).\n \n اللَّهُمَّ مُنْزِلَ الكِتَابِ، سَرِيْعَ الحِسَابِ، اهْزِمِ الأحْزَابَ، اللَّهُمَّ اهْزِمْهُمْ وزَلْزِلْـهُمْ\n \nاللهم اهزم اليهودَ ومَنْ تَحَزَّبَ مَعَهُم، وانصر عبادَك المؤمنين،",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سر تفاضل الأزمنة والأمكنة والبلدان ومنها  المسجد الأقصى 2/المسجد الأقصى في ميزان الشريعة 3/حكمة الربط بين المسجد الأقصى والمسجد الحرام 4/لمن تكون ولاية بيوت الله 5/المسجد الأقصى في قلوب المسلمين 6/اليهود بأنفسهم ضعفاء ولولا حبل من يمدهم لما كان لهم وجود ولا قوة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ المَسْجِدَ الأَقْصَى شِرْيانٌ نابِضٌ في قَلْبِ كُلِّ مُسْلِم، وإِنَّ بَقَاءَهُ سَلِيْباً في قَبْضَةِ اليَهُودِ عُقُوداً مِن الزَّمَنِ لَنْ يُوقِفَ النَّبْضَ، ولَنْ يُوْهِنَ العَزْمَ، ولَنْ يُفْتِرَ الهِمَم، وإِنَّ مُجاهَدَةَ اليَهُودِ فَرْضٌ عَلى مَنْ قَدِر، وإِنَّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380896\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ</span>)، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)،</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: عَلَى مَشَارِفِ الأَرْضِ وأَعَالِيْهَا يَقِفُ المَرءُ يُقَلِّبُ طرفَه مُتَأَمِلاً؟! هَذِهِ الأَرْضُ بِسُهُوْلِها وَجِبَالِهَا، وأَوْدِيَتِها وَوِهَادِها، وشِعَابِها وهِضَابِها، مَتَبَايِنَةً فَمِنْها سَهْلٌ ومِنْها عَسِيْر، ومِنْها مُجْدِبٌ ومِنْها ما هُوَ بالخَصْبِ نَضِيْر، والنَّفْسُ تَهْوَى ما يَسُرُّ ويُمْتِعُ.</p>\n<p>&nbsp;</p>\n<p>تَتَفاضَلُ الأَرْضُ في عُيُونِ الناظِرِينَ بِجَمالِها وطَبِيْعَتِها، ولَكِنْ ثَمَّةَ بِقَاعٌ مِن الأَرْضِ لَها تَفْضِيْلٌ إلَهِيٌّ، ولَها اصْطِفاءٌ رَبَّانِيّ؛ (<span style=\"color:#ff0000;\">وَرَبُّكَ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ مَا كَانَ لَهُمُ الْخِيَرَةُ سُبْحَانَ اللَّهِ وَتَعَالَىٰ عَمَّا يُشْرِكُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>تَفْضِيْلٌ لِبِقاعٍ اخْتارَها اللهُ بِحِكْمَتِه، واصْطَفاهاَ بِعِلْمِه، لَيْسَ لِلْمَنظُورِ البَشَرِيِّ إِدْراكٌ لَهْ، فَمَكَّةُ أُمُّ القُرَى أَرْضٌ ضَيِّقةٌ مَسَالِكُها، وَعِرَةٌ جِبالُها، مُجْدِبَةٌ أَوْدِيَتُها، وَصَفَهَا إِبْرَاهِيْمُ -عليه السلام- حِيْنَ دَعا؛ (<span style=\"color:#ff0000;\">إِنِّي أَسْكَنتُ مِن ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ</span>).</p>\n<p>&nbsp;</p>\n<p>وهِيَ أَحَبُّ البِلادِ إِلى اللهِ، وفِيْها أَوَّلُ بَيْتٍ وُضِعَ لِلنَّاس؛ (<span style=\"color:#ff0000;\">إِنَّ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذِي بِبَكَّةَ مُبَارَكًا وَهُدًى لِّلْعَالَمِين</span>)، جَعَلَها اللهُ قِبْلَةً لِلعِبادِ في صَلاتِهِم (<span style=\"color:#ff0000;\">وَمِنْ حَيْثُ خَرَجْتَ فَوَلِّ وَجْهَكَ شَطْرَ الْمَسْجِدِ الْحَرَامِ</span>)، وحَرَّمَ تِلْكَ البُقْعَةَ ورَعَاها، وعَظَّمَها وصانَها وحَماها، وأَنْزَلْ فِيْها؛ (<span style=\"color:#ff0000;\">وَمَن يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيم</span>)، تِلْكَ هِيَ أَرْضُ البَلَدِ الأَمِين.</p>\n<p>&nbsp;</p>\n<p>وثمةَ أَرْضٌ أُخْرَى لَها فِيُ شَرِيْعَةِ اللهِ مَكانةٌ وَتَفْضِيْل أَرْضٌ مُقَدَّسَةٌ قالَ اللهُ فِيها: (الَّتِي بَارَكْنَا فِيهَا لِلْعَالَمِينَ)، هِيَ مُهاجَرُ النَّبِيين الأَوَلِين، إِبراهِيمُ ولُوطٌ -عليهما السلام-.</p>\n<p>&nbsp;</p>\n<p>وَهِيَ أَرْضُ المَحْشَرِ والمَنْشَر، وهِيَ الأَرْضُ التي سَيَنْزِلُ فِيها عِيْسَى بنُ مَريَم -عليه السلام- مِنَ السَّمَاءِ قُبَيلَ قِيامِ السَّاعَة، وهِي الأَرْضُ التِي سَيُهْلِكُ اللهُ فيها المَسِيْحَ الدَّجال، وهِيَ الأَرْضَ التِيْ فيها المَسْجِدُ الأَقْصَى ثَالِثُ المَسْجِدَيْنِ، وأَولَى القِبْلَتَيْن، وَبَيْنَ المَسْجِدِ الحَرامِ أَوَّلِ بَيْتٍ وُضِعَ لِلنَّاسِ، وَبَيْنَ المَسْجِدِ الأَقْصَى فِيْ أَرْضِ الشَّامِ عُقِدَتْ أَوَاصِرُ العَقِيْدَة، وَبُنِيَتْ مَعَالِـمُ التَّوْحِيْد، هُما أَولُ مَسْجِدَيْنِ وُضِعا في الأَرْضِ وما قَامَتْ أَرْكانُهُما إِلا عَلى التَوْحِيْد؛ قَالَ أَبُوْ ذَرٍ -رضي الله عنه- :قُلْتُ: يَا رَسُولَ اللهِ: أَيُّ مَسْجِدٍ وُضِعَ فِي الْأَرْضِ أَوَّلُ؟ قَالَ: «<span style=\"color:#0000ff;\">الْمَسْجِدُ الْحَرَامُ</span>» قُلْتُ: ثُمَّ أَيٌّ؟ قَالَ: «<span style=\"color:#0000ff;\">الْمَسْجِدُ الْأَقْصَى</span>» قُلْتُ: كَمْ بَيْنَهُمَا؟ قَالَ: «<span style=\"color:#0000ff;\">أَرْبَعُونَ سَنَةً</span>»(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>&nbsp;ظَلَّ المُسْلِمُونَ يَسْتَقْبِلُونَ المَسْجِدَ الأَقْصَى في صَلاتِهِم مُنْذ أَن فُرِضَت الصلاة، وبَعَدَ الهِجْرَةِ بِستةَ عشرَ شَهراً أَنْزَلَ اللهُ على نَبِيِّهِ قَوْلَه: (<span style=\"color:#ff0000;\">قَدْ نَرَى تَقَلُّبَ وَجْهِكَ فِي السَّمَاءِ فَلَنُوَلِّيَنَّكَ قِبْلَةً تَرْضَاهَا فَوَلِّ وَجْهَكَ شَطْرَ الْمَسْجِدِ الْحَرَامِ وَحَيْثُ مَا كُنْتُمْ فَوَلُّوا وُجُوهَكُمْ شَطْرَهُ</span>).</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَبَيْنَ هَذَيْنِ المَسْجِدَيْنِ كَانَتِ الرِّحْلَةُ الكُبْرَى والمُعْجِزَةُ العُظْمَى لِرَسُولِ اللهِ -صلى الله عليه وسلم- رِحْلَةُ التَّكْرِيْمِ والتَّشْرِيْف، رِحْلَةُ الإِسْرَاءِ والمَعْرَاج، أُسْرِيَ بِرَسُولِ اللهِ -صلى الله عليه وسلم- مِنَ المَسْجِدِ الحَرامِ إِلى المَسْجِدِ الأَقْصَى، ثُمَّ عُرِجَ بِهِ مِنْ هُناكَ إِلى السَّماءِ حَتَى بَلَغَ سِدْرَةَ المُنْتَهى فَوقَ السَّماءِ السَّابِعَة؛ قالَ اللهُ سُبْحانَه: (<span style=\"color:#ff0000;\">سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الأقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا إِنَّه هُوَ السَّمِيعُ الْبَصِيرُ</span>).</p>\n<p>&nbsp;</p>\n<p>وَمَا كَانَ الإِسْرَاءُ مِنَ المَسْجِدِ الحَرَامِ إِلى المَسْجِدِ الأَقْصَى إِلا لِتَبْقَى أَوْثَقُ العُرَى بَيْنَ هَذَيْنِ المَسْجِدَيْنِ عَلى مَرِّ العُصُوْرِ قائمةً، وَأَنَّهُ لا انْفِكَاكَ لأَحَدِهِما عَنِ الآخَر، وأَنَّ هَاتينِ البُقْعَتَينِ مَعْقِلانِ مِنْ مَعاقِلِ الإِسْلامِ، وحِصْنانِ مَنْ حُصُونِ التَوْحِيد، فَلا يَتَولّاهُما إِلا مُسْلِمٌ، ولا يَحِلُّ لِغَيْرِ المُسْلِمِ أَنْ يُدَنِسَ طَهارَتَهُما.</p>\n<p>&nbsp;</p>\n<p>وِلايَةُ البُقَعِ المُقَدَّسَةِ لا تَكُونُ إِلا لِمَنْ أَخْلَصَ للهِ بالتَوْحِيْد، وأَخْلَصَ للمُؤْمِنِينِ بالوَلاءِ، وَلايَةُ البُقَعِ المُقَدَّسَةِ لا تَكُونُ إِلا لِمَنْ يَحِمِيْها مِنْ دَنَسِ الشِّرْكِ، ويَنَزِهُهَا مِنْ رِجْسِ الكُفْرِ، ويُطَهِرُها للرُكَعِ السُّجُود.</p>\n<p>&nbsp;</p>\n<p>وَلايَةُ البُقَعِ المُقَدَّسَةِ لا يَتَوَلّاها دَعِيٌّ لا يُؤْمِنُ بالله واليَومِ الآخِر، كَانَتْ قُرِيْشُ تَسْكُنُ جِوارَ المَسْجِدِ الحَرامِ، وتَقْطُنُ في أَرْجاءِ الحَرَم، فَلَمَّا لَمْ يُؤْمِنُوا باللهِ ورَسُولِهِ نَفَى اللهُ عَنْهُم اسْتِحْقاقَ وِلايَةِ البَيْتِ فَقالَ سُبْحانَه: (<span style=\"color:#ff0000;\">وَهُمْ يَصُدُّونَ عَنِ الْمَسْجِدِ الْحَرَامِ وَمَا كَانُوا أَوْلِيَاءَهُ إِنْ أَوْلِيَاؤُهُ إِلَّا الْمُتَّقُونَ وَلَٰكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ</span>)</p>\n<p>&nbsp;</p>\n<p>وَالمَسْجِدُ الأَقْصَى لَيْسَ تَرِكَةً يَهُوْدِيَّةً، ولا إِرْثاً نَصْرانِياً، ولا مِنْحَةً أُمَمِيَّةً لِيَهَبَهُ مَنْ شاءَ لِمَنْ شَاءَ، يَهُودٌ يُعَرْبِدُونَ فِي أَكنافِهِ إِلحاداً وفُجُوراً وكَفْراً.</p>\n<p>&nbsp;</p>\n<p>&nbsp;المَسْجِدُ الأَقْصَى بَيْتٌ للهِ مُقَدَّس، وَلَنْ يَعْرِفُ لَهُ قَداسَةً مَنْ غُيِّبَ بالجَهْلِ أَو ضُلِّلْ بالتَّزْوِير، أَو جَرِّدَ مَنْ العَقِيْدَةِ أَو سُلِخَ مِنْ الدِّيْن، المَسْجِدُ الأَقْصَى بَيْتٌ للهِ مُقَدَّس ولا يَعْمُرُ مَساجِدَ اللهِ إِلا مَن آمَنَ باللهِ واتَّبَعَ المُرْسَلِين؛ (<span style=\"color:#ff0000;\">إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الآخِرِ وَأَقَامَ الصَّلاةَ وَآتَى الزَّكَاةَ وَلَمْ يَخْشَ إِلا اللَّهَ فَعَسَى أُولَئِكَ أَنْ يَكُونُوا مِنَ الْمُهْتَدِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>ولا يَزالُ المَسْجِدُ الأَقْصَى وَلَنْ يَزالَ مُقَدَّساً في قَلْبِ كُلِّ مُسْلٍمٍ يُؤْمِنُ باللهِ ورَسُولِه، كُلُّ المُسْلِمِينَ عَرَبُهُم وعَجَمُهُم، وقَرِيْبُهُم وبَعِيْدُهُم، وصَغِيْرُهُم وكَبِيْرُهُم يَعْلَمُونَ أَنَّ كَلَّ بُقْعَةٍ مِنْ بِقاعِ المُسْلِمِينَ يَجِبُ أَن تُحْمَى مِنْ الكَافِرِيْنَ، ويجِبُ أَن تُطَهَرَ مِنْهُم إذا اسْتَباحُوها، فَكِيْفَ إِذا كانَتْ البُقَعَةُ المُسْتَباحَةُ مِنْ مُقَدَّساتِ المُسْلِمِين؟!! أَنَّى لَهُم أَنْ يُرْخِصُوها؛ (<span style=\"color:#ff0000;\">أُذِنَ لِلَّذِينَ يُقَاتَلُونَ بِأَنَّهُمْ ظُلِمُوا وَإِنَّ اللَّهَ عَلَىٰ نَصْرِهِمْ لَقَدِيرٌ الَّذِينَ أُخْرِجُوا مِن دِيَارِهِم بِغَيْرِ حَقٍّ إِلَّا أَن يَقُولُوا رَبُّنَا اللَّهُ وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُم بِبَعْضٍ لَّهُدِّمَتْ صَوَامِعُ وَبِيَعٌ وَصَلَوَاتٌ وَمَسَاجِدُ يُذْكَرُ فِيهَا اسْمُ اللَّهِ كَثِيرًا وَلَيَنصُرَنَّ اللَّهُ مَن يَنصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ</span>).</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم،،</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ رَبِّ العَالمين، وأَشْهَدُ أَن لا إله إلا اللهُ ولي الصالحين، وأَشْهَدُ أَنَّ محمداً رسول رب العالمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين، وسلم تسليماً أما بعد: فاتقوا الله -عباد الله- لعلكم ترحمون</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إِنَّ المَسْجِدَ الأَقْصَى شِرْيانٌ نابِضٌ في قَلْبِ كُلِّ مُسْلِم، وإِنَّ بَقَاءَهُ سَلِيْباً في قَبْضَةِ اليَهُودِ عُقُوداً مِن الزَّمَنِ لَنْ يُوقِفَ النَّبْضَ، ولَنْ يُوْهِنَ العَزْمَ، ولَنْ يُفْتِرَ الهِمَم، وإِنَّ مُجاهَدَةَ اليَهُودِ فَرْضٌ عَلى مَنْ قَدِر، وإِنَّ إِجْلاءَهُمْ مَنْ أَرْضِ المُسْلِمِينَ مِنْ أَوْجَبِ الواجِباتِ كَما أَجْلَى رَسُولُ اللهِ -صَلى الله عليه وسَلَّمَ- أَسلافَهُم بَنِي النَضِيْر مِنْ مَنازِلِهِم حِينَ خانُوا وغَدَرُوا، وَقَدْ كانُوا في مَنازِلَ مُحَصَّنَةِ، وفي قِلاعٍ مَنِيْعَةٍ، ولَهُم عَتادٌ وقُوَّةُ وسِلاح، فَهُمْ مِنْ أَمْرِهِمْ في مَأَمَن، والمُؤْمِنُونَ لا يَرَوْنَ سَبَباً يُحَقِّقُونَ بِهِ النَّصْرَ عَلَيْهِم، فَلَمَّا أَحَلَّ اللهُ بِهِمْ بأَسَه، وأَمْضَى فِيْهِمْ قَدَرَه لَمْ تُغْنِ عَنْهُم حُصُونُهُم ولا قُوَّتُهُم مِن اللهِ شَيئِاً؛ (<span style=\"color:#ff0000;\">وَإِذَا أَرَادَ اللَّهُ بِقَوْمٍ سُوءًا فَلَا مَرَدَّ لَهُ وَمَا لَهُم مِّن دُونِهِ مِن وَالٍ</span>).</p>\n<p>&nbsp;</p>\n<p>رَماهُمُ اللهُ بِسَهْمِ مِن الرُّعْبِ أَوْهَنَهُم، والرُّعْبُ مِنْ جُنْدِ اللهِ؛ (<span style=\"color:#ff0000;\">وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلَّا هُوَ</span>)؛ قال الله في شأَنِهِم: (<span style=\"color:#ff0000;\">هُوَ الَّذِي أَخْرَجَ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ مِن دِيَارِهِمْ لِأَوَّلِ الْحَشْرِ مَا ظَنَنتُمْ أَن يَخْرُجُوا وَظَنُّوا أَنَّهُم مَّانِعَتُهُمْ حُصُونُهُم مِّنَ اللَّهِ فَأَتَاهُمُ اللَّهُ مِنْ حَيْثُ لَمْ يَحْتَسِبُوا وَقَذَفَ فِي قُلُوبِهِمُ الرُّعْبَ يُخْرِبُونَ بُيُوتَهُم بِأَيْدِيهِمْ وَأَيْدِي الْمُؤْمِنِينَ فَاعْتَبِرُوا يَا أُولِي الْأَبْصَار</span>)، اعْتَبِرُوا بِقُوةِ اللهِ القاهِرَةِ، وبِقُدْرَتِهِ الباهِرَة، وأَنَّهُ لا غَالِبَ لَهُ ولا رادَ لأَمْرِه، وأَنَّ التَّعَرُّضَ لِسخَطِ اللهِ هَلاك، وأَن اليأَسَ مِنْ نَصْرِ اللهِ خُذلان؛ (<span style=\"color:#ff0000;\">إِن يَنصُرْكُمُ اللَّهُ فَلَا غَالِبَ لَكُمْ وَإِن يَخْذُلْكُمْ فَمَن ذَا الَّذِي يَنصُرُكُم مِّن بَعْدِهِ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>إِن الأَيامَ بَيَن الناسِ دُوَل وإِنَّ الأَلَمَ في طَرِيْقِ الحَقِّ مَحْمُودُ العاقِبَة، وإِنَّ العاقِبَةَ للمُتَّقِيْن، ولَوْلا مُنازَلَةُ المؤْمِنِينَ لِلْكافِرِينَ لَما ارْتَقَتْ أَرْواحٌ للشُهَداءِ في زُمَرِ المُقَرَّبِين، هَذا كِتابُ اللهِ يَنْطِقُ بَيْننا؛ (<span style=\"color:#ff0000;\">إِن يَمْسَسْكُمْ قَرْحٌ فَقَدْ مَسَّ الْقَوْمَ قَرْحٌ مِّثْلُهُ وَتِلْكَ الْأَيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ وَلِيَعْلَمَ اللَّهُ الَّذِينَ آمَنُوا وَيَتَّخِذَ مِنكُمْ شُهَدَاءَ وَاللَّهُ لَا يُحِبُّ الظَّالِمِينَ</span>)، (<span style=\"color:#ff0000;\">وَلَا تَهِنُوا فِي ابْتِغَاءِ الْقَوْمِ إِن تَكُونُوا تَأْلَمُونَ فَإِنَّهُمْ يَأْلَمُونَ كَمَا تَأْلَمُونَ وَتَرْجُونَ مِنَ اللَّهِ مَا لَا يَرْجُونَ وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا</span>).</p>\n<p>&nbsp;</p>\n<p>والمؤْمِنُونَ بَعْضُهُم أَولِياءُ بَعض، عَقِيْدَةُ التَوحِيدَ يُعْقَدُ عَلِيْها لِواءُ النُّصْرَةِ والوَلاء؛ (<span style=\"color:#ff0000;\">وَإِنِ اسْتَنصَرُوكُمْ فِي الدِّينِ فَعَلَيْكُمُ النَّصْرُ</span>)، (<span style=\"color:#ff0000;\">وَالَّذِينَ كَفَرُوا بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ</span>).</p>\n<p>&nbsp;</p>\n<p>واليَهُودَ قَوْمٌ حَكَمَ اللهُ عَلَيْهِم بالذِلَّةِ أَيْنَما ثُقِفُوا؛ (<span style=\"color:#ff0000;\">ضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ أَيْنَ مَا ثُقِفُوا إِلَّا بِحَبْلٍ مِّنَ اللَّهِ وَحَبْلٍ مِّنَ النَّاسِ وَبَاءُوا بِغَضَبٍ مِّنَ اللَّهِ وَضُرِبَتْ عَلَيْهِمُ الْمَسْكَنَةُ</span>).</p>\n<p>&nbsp;</p>\n<p>ولَولا حَبْلٌ مِنَ النَّاسِ مُدَّ لَهُمْ لَمْ تَبْقَ لَهُم في أَرْضِ المسلمينَ باقِيَة، ولَيَأَتِينَ ذاكَ الوَعْدُ المَوْعُود؛ عَنْ أَبِيْ هُرَيْرَةَ -رضيَ اللهُ عَنهُ- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَال: \"<span style=\"color:#0000ff;\">لَا تَقُومُ السَّاعَةُ حَتَّى يُقَاتِلَ الْمُسْلِمُونَ الْيَهُودَ، فَيَقْتُلُهُمُ الْمُسْلِمُونَ حَتَّى يَخْتَبِئَ الْيَهُودِيُّ مِنْ وَرَاءِ الْحَجَرِ وَالشَّجَرِ، فَيَقُولُ الْحَجَرُ أَوِ الشَّجَرُ: يَا مُسْلِمُ يَا عَبْدَ اللهِ هَذَا يَهُودِيٌّ خَلْفِي، فَتَعَالَ فَاقْتُلْهُ، إِلَّا الْغَرْقَدَ، فَإِنَّهُ مِنْ شَجَرِ الْيَهُودِ</span>\"(رَواهُ مُسْلِمُ).</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">لَا يُقَاتِلُونَكُمْ جَمِيعًا إِلَّا فِي قُرًى مُّحَصَّنَةٍ أَوْ مِن وَرَاءِ جُدُرٍ بَأْسُهُم بَيْنَهُمْ شَدِيدٌ تَحْسَبُهُمْ جَمِيعًا وَقُلُوبُهُمْ شَتَّىٰ ذَٰلِكَ بِأَنَّهُمْ قَوْمٌ لَّا يَعْقِلُونَ</span>)، وما اسْتُجْلِبَ نَصْرٌ بِغَيْرِ انْقِيادٍ لله، وما اسْتُجْلِبَ نَصْرٌ بِمِثْلِ صَدْقِ اللجوءِ إِليه؛ (<span style=\"color:#ff0000;\">إِذْ تَسْتَغِيثُونَ رَبَّكُمْ فَاسْتَجَابَ لَكُمْ أَنِّي مُمِدُّكُم بِأَلْفٍ مِّنَ الْمَلَائِكَةِ مُرْدِفِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللَّهُمَّ مُنْزِلَ الكِتَابِ، سَرِيْعَ الحِسَابِ، اهْزِمِ الأحْزَابَ، اللَّهُمَّ اهْزِمْهُمْ وزَلْزِلْـهُمْ</p>\n<p>&nbsp;</p>\n<p>اللهم اهزم اليهودَ ومَنْ تَحَزَّبَ مَعَهُم، وانصر عبادَك المؤمنين،</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "المسجد_الأقصى_ودنس_اليهود.doc",
      "path": "/database/files/المسجد_الأقصى_ودنس_اليهود.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%B3%D8%AC%D8%AF-%D8%A7%D9%84%D8%A3%D9%82%D8%B5%D9%89-%D9%88%D8%AF%D9%86%D8%B3-%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF/download-file/380921"
    },
    {
      "name": "المسجد_الأقصى_ودنس_اليهود.pdf",
      "path": "/database/files/المسجد_الأقصى_ودنس_اليهود.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%B3%D8%AC%D8%AF-%D8%A7%D9%84%D8%A3%D9%82%D8%B5%D9%89-%D9%88%D8%AF%D9%86%D8%B3-%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF/download-file/380922"
    }
  ],
  "mainCategories": [
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    },
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/المسجد-الأقصى-ودنس-اليهود"
}
