{
  "id": 4090,
  "title": "التواب جل جلاله",
  "slug": "التواب-جل-جلاله-",
  "author": {
    "name_prefix": "د",
    "first_name": "عبدالله بن مشبب",
    "last_name": "القحطاني"
  },
  "rawContent": "عناصر الخطبة\n                        1/حقيقة اسم الله التواب وسعة توبته على العباد 2/وجوب التوبة ونماذج من التائبين 3/بعض الآثار عن الأئمة الأخيار عن التوبة 4/خطر الغفلة عن التوبة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    التَّوْبَةُ: هُرُوبٌ مِنَ الْمَعْصِيَّةِ إِلَى الطَّاعَةِ، وَمِنَ السَّيِّئَةِ إِلَى الْحَسَنَةِ، وَمِنْ وَحْشَةِ الْعِصْيَانِ إِلَى الْأُنْسِ بِالرَّحْمَنِ؛ إِنَّهَا فِرَارٌ مِنَ الْخَالِقِ إِلَى أَعْتَابِهِ، وَهُرُوبٌ مِنَ الْجَبَّارِ إِلَى رِحَابِهِ، وَعِيَاذٌ بِرِضَاهُ مِنْ سَخَطِهِ، وَبِمُعَافَاتِهِ مِنْ عُقُوبَتِهِ، وَبِهِ مِنْهُ لَا نُحْصِي ثَنَاءً عَلَيْهِ، وَلَا مَلْجَأَ مِنْهُ إِلَّا إِلَيْهِ، وَلَا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: خُطْبَتُنَا الْيَوْمَ عَنِ اسْمِ اللَّهِ: (التَّوَّابِ) جَلَّ جَلَالُهُ؛ فَمَا أَحْلَى اسْمَ اللَّهِ التَّوَّابِ؛ يُعْطِي الْمُذْنِبَ أَمَلًا لِيَبْدَأَ مِنْ جَدِيدٍ فِي مَرْحَلَةِ السَّعَادَةِ، وَيَخْرُجُ بِهِ مِنْ دَائِرَةِ الْإِحْبَاطِ وَالظَّلَامِ؛ (أَلَمْ يَعْلَمُوا أَنَّ اللَّهَ هُوَ يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ وَيَأْخُذُ الصَّدَقَاتِ وَأَنَّ اللَّهَ هُوَ التَّوَّابُ الرَّحِيمُ)[التَّوْبَةِ: 104].\n \nرَبُّنَا هُوَ التَّوَّابُ، وَصَفَ نَفْسَهُ بِالتَّوَّابِ بِصِيغَةِ الْمُبَالَغَةِ؛ لِكَثْرَةِ مَنْ يَتُوبُ عَلَيْهِمْ، وَلَمَّا كَانَتِ الْمَعَاصِي مُتَكَرِّرَةً مِنْ عِبَادِهِ؛ جَاءَ بِصِيغَةِ الْمُبَالَغَةِ، لِيُقَابِلَ الْخَطَايَا الْكَبِيرَةَ بِالتَّوْبَةِ الْوَاسِعَةِ؛ فَهُوَ مَا زَالَ يَتُوبُ عَلَى التَّائِبِينَ، وَيَغْفِرُ ذُنُوبَ الْمُنِيبِينَ؛ حَتَّى لَوْ تَكَرَّرَتِ التَّوْبَةُ تَكَرَّرَ الْقَبُولُ إِلَى مَا لَا نِهَايَةٍ، قَالَ -تَعَالَى-: (فَمَنْ تَابَ مِنْ بَعْدِ ظُلْمِهِ وَأَصْلَحَ فَإِنَّ اللَّهَ يَتُوبُ عَلَيْهِ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ)[الْمَائِدَةِ: 39].\n \nجَاءَ فِي الْمُسْتَدْرَكِ: أَنَّ رَجُلًا جَاءَ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَقَالَ: يَا رَسُولَ اللَّهِ، أَحَدُنَا يُذْنِبُ، قَالَ: \"يُكْتَبُ عَلَيْهِ\"، ثُمَّ قَالَ: يَسْتَغْفِرُ مِنْهُ وَيَتُوبُ، قَالَ: \"يُغْفَرُ لَهُ وَيُتَابُ عَلَيْهِ، وَلَا يَمَلُّ اللَّهُ حَتَّى تَمَلُّوا\"(حَدِيثٌ حَسَنٌ)؛ فَكُلُّ مَنْ تَابَ إِلَى اللَّهِ تَوْبَةً نَصُوحًا؛ تَابَ اللَّهُ عَلَيْهِ وَقَبِلَهُ.\n \nوَانْظُرْ إِلَى كَرَمِ اللَّهِ حِينَ أَكْرَمَ عَبْدَهُ أَنْ جَعَلَ تَوْبَتَهُ مَحْفُوفَةً بِتَوْبَةٍ مِنَ اللَّهِ عَلَيْهِ قَبْلَهَا، وَتَوْبَةٍ مِنْهُ بَعْدَهَا، فَتَوْبَةُ الْعَبْدِ بَيْنَ تَوْبَتَيْنِ مِنْ رَبِّهِ: سَابِقَةٍ، وَلَاحِقَةٍ؛ فَإِنَّهُ تَابَ عَلَيْهِ أَوَّلًا: إِذْنًا وَتَوْفِيقًا وَإِلْهَامًا؛ حَيْثُ حَرَّكَ دَوَاعِيَ قَلْبِهِ لِلتَّوْبَةِ، ثُمَّ قَامَ بِالتَّوْبَةِ، وَهَذَا تَوْفِيقٌ مِنَ اللَّهِ الْكَرِيمِ الرَّحِيمِ التَّوَّابِ.\nثُمَّ لَمَّا تَابَ بِالْفِعْلِ تَابَ اللَّهُ عَلَيْهِ؛ فَقَبِلَ تَوْبَتَهُ، وَعَفَا عَنْ خَطَايَاهُ وَذُنُوبِهُ، أَلَمْ تَسْمَعْ قَوْلَ اللَّهِ: (فَمَنْ تَابَ مِنْ بَعْدِ ظُلْمِهِ وَأَصْلَحَ فَإِنَّ اللَّهَ يَتُوبُ عَلَيْهِ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ)[الْمَائِدَةِ: 39]؛ لَا إِلَهَ إِلَّا اللَّهُ، لَهُ الْفَضْلُ بِالتَّوْبَةِ أَوَّلًا وَأَخِيرًا.\nوَكَذَلِكَ التَّوَّابُ مِنْ أَوْصَافِهِ *** وَالتَّوْبُ فِي أَوْصَافِهِ نَوْعَانِ\nإِذْنٌ بِتَوْبَةِ عَبْدِهِ وَقَبُولِهَا *** بَعْدَ الْمَتَابِ بِمِنَّةِ الْمَنَّانِ\n \nوَالتَّوْبَةُ: وَاجِبَةٌ عَلَى الْبَشَرِ جَمِيعًا، فِي جَمِيعِ مَرَاحِلِ الْعُمُرِ، مِنْ مُؤْمِنِهِمْ وَعَاصِيهِمْ؛ لِأَنَّ اللَّهَ قَالَ: (وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ)[النُّورِ: 31].\n \nوَالتَّوْبَةُ: مِنَ الْكَمَالِ الَّذِي يُحِبُّهُ اللَّهُ وَلَيْسَتْ نَقْصًا، وَاللَّهُ قَدْ قَالَ: (لَقَدْ تَابَ اللَّهُ عَلَى النَّبِيِّ وَالْمُهَاجِرِينَ وَالْأَنْصَارِ الَّذِينَ اتَّبَعُوهُ فِي سَاعَةِ الْعُسْرَةِ مِنْ بَعْدِ مَا كَادَ يَزِيغُ قُلُوبُ فَرِيقٍ مِنْهُمْ ثُمَّ تَابَ عَلَيْهِمْ إِنَّهُ بِهِمْ رَءُوفٌ رَحِيمٌ)[التَّوْبَةِ: 117]، وَقَالَ عَنْ آدَمَ -عَلَيْهِ السَّلَامُ-: (فَتَلَقَّى آدَمُ مِنْ رَبِّهِ كَلِمَاتٍ فَتَابَ عَلَيْهِ إِنَّهُ هُوَ التَّوَّابُ الرَّحِيمُ)[الْبَقَرَةِ: 37]، وَقَالَ عَنْ إِبْرَاهِيمَ وَإِسْمَاعِيلَ -عَلَيْهِمَا السَّلَامُ-: (رَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِنْ ذُرِّيَّتِنَا أُمَّةً مُسْلِمَةً لَكَ وَأَرِنَا مَنَاسِكَنَا وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ)[الْبَقَرَةِ: 128]، وَقَالَ عَنْ مُوسَى -عَلَيْهِ السَّلَامُ-: (وَلَمَّا جَاءَ مُوسَى لِمِيقَاتِنَا وَكَلَّمَهُ رَبُّهُ قَالَ رَبِّ أَرِنِي أَنْظُرْ إِلَيْكَ قَالَ لَنْ تَرَانِي وَلَكِنِ انْظُرْ إِلَى الْجَبَلِ فَإِنِ اسْتَقَرَّ مَكَانَهُ فَسَوْفَ تَرَانِي فَلَمَّا تَجَلَّى رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكًّا وَخَرَّ مُوسَى صَعِقًا فَلَمَّا أَفَاقَ قَالَ سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَا أَوَّلُ الْمُؤْمِنِينَ)[الْأَعْرَافِ: 143].\n \nوَمِنَ الْمَعْلُومِ: أَنَّ الْأَنْبِيَاءَ مَعْصُومُونَ مِنَ الْإِقْرَارِ عَلَى الذُّنُوبِ -كِبَارِهَا وَصِغَارِهَا-، وَهُمْ بِمَا أَخْبَرَ بِهِ عَنْهُمْ مِنَ التَّوْبَةِ تُرْفَعُ دَرَجَاتُهُمْ، وَتَعْظُمُ حَسَنَاتُهُمْ؛ فَإِنَّ اللَّهَ يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ.\n \nوَفِي صَحِيحِ الْبُخَارِيِّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَنَّهُ قَالَ: \"وَاللَّهِ إِنِّي لَأَسْتَغْفِرُ اللَّهَ وَأَتُوبُ إِلَيْهِ فِي الْيَوْمِ أَكْثَرَ مِنْ سَبْعِينَ مَرَّةً\".\n \nوَاللَّهُ يَعْلَمُ أَنَّ عِبَادَهُ لَا يَخْلُونَ مِنْ قُصُورٍ وَنَقْصٍ، وَقَدْ خَلَقَهُمْ كَذَلِكَ؛ لِتَظْهَرَ فِيهِمْ رَحْمَتُهُ وَغُفْرَانُهُ وَتَوْبَتُهُ، صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"لَوْلَا أَنَّكُمْ تُذْنِبُونَ؛ لَخَلَقَ اللَّهُ خَلْقًا يُذْنِبُونَ يَغْفِرُ لَهُمْ\"(أَخْرَجَهُ مُسْلِمٌ)، وَفِي رِوَايَةٍ أُخْرَى: \"لَوْ أَنَّكُمْ لَمْ تَكُنْ لَكُمْ ذُنُوبٌ يَغْفِرُهَا اللَّهُ لَكُمْ؛ لَجَاءَ اللَّهُ بِقَوْمٍ لَهُمْ ذُنُوبٌ يَغْفِرُهَا لَهُمْ\"(أَخْرَجَهُ مُسْلِمٌ).\n \nوَجَاءَ عِنْدَ التِّرْمِذِيِّ وَابْنِ مَاجَهْ: أَنَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"كُلُّ ابْنِ آدَمَ خَطَّاءٌ، وَخَيْرُ الْخَطَّائِينَ التَّوَّابُونَ\"(حَدِيثٌ حَسَنٌ).\n \nوَقَدِ امْتَدَحَ اللَّهُ نَفْسَهُ بِقَبُولِ تَوْبَةِ عِبَادِهِ؛ فَقَالَ: (غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ)[غَافِرٍ: 3].\n \nوَاللَّهُ يُرِيدُ مِنْ عِبَادِهِ: أَنْ يَعْلَمُوا أَنَّهُ: يَقْبَلُ تَوْبَةَ عَبْدِهِ؛ حَتَّى وَلَوْ عَظُمَتْ ذُنُوبُهُ: (قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ)[الزُّمَرِ: 53]، وَقَالَ: (وَهُوَ الَّذِي يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ وَيَعْفُو عَنِ السَّيِّئَاتِ وَيَعْلَمُ مَا تَفْعَلُونَ)[الشُّورَى: 25].\n \nوَاللَّهُ الْغَنِيُّ عَنَّا، وَعَنْ عِبَادَتِنَا، وَمَعَ ذَلِكَ يَفْرَحُ فَرَحًا شَدِيدًا بِتَوْبَةِ عَبْدِهِ إِذَا تَابَ، فَمَا أَكْرَمَ اللَّهَ وَمَا أَجْمَلَ اللَّهَ وَمَا أَرْحَمَ اللَّهَ؛ جَاءَ فِي الصَّحِيحَيْنِ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"لَلَّهُ أَشَدُّ فَرَحًا بِتَوْبَةِ عَبْدِهِ الْمُؤْمِنِ مِنْ رَجُلٍ فِي أَرْضٍ دَوِيَّةٍ مُهْلِكَةٍ، مَعَهُ رَاحِلَتُهُ عَلَيْهَا طَعَامُهُ وَشَرَابُهُ، فَنَامَ فَاسْتَيْقَظَ وَقَدْ ذَهَبَتْ، فَطَلَبَهَا حَتَّى أَدْرَكَهُ الْعَطَشُ، ثُمَّ قَالَ: أَرْجِعُ إِلَى مَكَانِي الَّذِي كُنْتُ فِيهِ؛ فَأَنَامُ حَتَّى أَمُوتَ، فَوَضَعَ رَأْسَهُ عَلَى سَاعِدِهِ لِيَمُوتَ، فَاسْتَيْقَظَ وَعِنْدَهُ رَاحِلَتُهُ، وَعَلَيْهَا زَادُهُ وَطَعَامُهُ وَشَرَابُهُ، فَاللَّهُ أَشَدُّ فَرَحًا بِتَوْبَةِ الْعَبْدِ الْمُؤْمِنِ مِنْ هَذَا بِرَاحِلَتِهِ وَزَادِهِ\".\nفَحَرِيٌّ بِمَنْ هَذَا وَصْفُهُ فِي رَحْمَتِهِ بِعِبَادِهِ: أَنْ يُحَبَّ الْحُبَّ كُلَّهُ، وَأَنْ يُعْبَدَ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَنْ تَظْهَرَ آثَارُ هَذِهِ الْمَحَبَّةِ بِإِخْلَاصِ الْعِبَادَةِ لَهُ، وَالتَّقَرُّبِ إِلَيْهِ بِطَاعَتِهِ وَمَحَبَّةِ مَنْ يُحِبُّهُ وَمَا يُحِبُّهُ، وَبِبُغْضِ مَنْ يَبْغَضُهُ وَمَا يُبْغِضُهُ.\n \nالتَّوْبَةُ: هُرُوبٌ مِنَ الْمَعْصِيَّةِ إِلَى الطَّاعَةِ، وَمِنَ السَّيِّئَةِ إِلَى الْحَسَنَةِ، وَمِنْ وَحْشَةِ الْعِصْيَانِ إِلَى الْأُنْسِ بِالرَّحْمَنِ؛ إِنَّهَا فِرَارٌ مِنَ الْخَالِقِ إِلَى أَعْتَابِهِ، وَهُرُوبٌ مِنَ الْجَبَّارِ إِلَى رِحَابِهِ، وَعِيَاذٌ بِرِضَاهُ مِنْ سَخَطِهِ، وَبِمُعَافَاتِهِ مِنْ عُقُوبَتِهِ، وَبِهِ مِنْهُ لَا نُحْصِي ثَنَاءً عَلَيْهِ، وَلَا مَلْجَأَ مِنْهُ إِلَّا إِلَيْهِ، وَلَا مَفَرَّ عَنْهُ إِلَّا إِلَيْهِ؛ (فَفِرُّوا إِلَى اللَّهِ إِنِّي لَكُمْ مِنْهُ نَذِيرٌ مُبِينٌ)[الذَّارِيَاتِ: 50].\n \nجَاءَ فِي الْحَدِيثِ الْقُدُسِيِّ: \"يَا ابْنَ آدَمَ، إِنَّكَ مَا دَعَوْتَنِي وَرَجَوْتَنِي غَفَرْتُ لَكَ عَلَى مَا كَانَ مِنْكَ وَلَا أُبَالِي؛ يَا ابْنَ آدَمَ، لَوْ بَلَغَتْ ذُنُوبُكَ عَنَانَ السَّمَاءِ ثُمَّ اسْتَغْفَرْتَنِي غَفَرْتُ لَكَ وَلَا أُبَالِي؛ يَا ابْنَ آدَمَ، إِنَّكَ لَوْ أَتَيْتَنِي بِقُرَابِ الْأَرْضِ خَطَايَا ثُمَّ لَقِيتَنِي لَا تُشْرِكُ بِي شَيْئًا لَأَتَيْتُكَ بِقُرَابِهَا مَغْفِرَةً\"(حَدِيثٌ صَحِيحٌ. رَوَاهُ التِّرْمِذِيُّ).\n \nيَا رَبِّ إِنْ عَظُمَتْ ذُنُوبِي كَثْرَةً *** فَلَقَدْ عَلِمْتُ بِأَنَّ عَفْوَكَ أَعْظَمُ\nإِنْ كَانَ لَا يَرْجُوكَ إِلَّا مُحْسِنٌ *** فَبِمَنْ يَلُوذُ وَيَسْتَجِيرُ الْمُجْرِمُ\n \nجَاءَ رَجُلٌ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَقَالَ: يَا رَسُولَ اللَّهِ، إِنِّي لَقِيتُ امْرَأَةً فِي الْبُسْتَانِ؛ فَضَمَمْتُهَا إِلَيَّ وَقَبَّلْتُهَا، وَفَعَلْتُ بِهَا كُلَّ شَيْءٍ إِلَّا أَنَّنِي لَمْ أُجَامِعْهَا؛ فَسَكَتَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سَاعَةً؛ فَنَزَلَتْ هَذِهِ الْآيَةُ: (وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ)[هُودٍ: 114]، فَدَعَاهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَقَرَأَ عَلَيْهِ الْآيَةَ، فَقَالَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ-: يَا رَسُولَ اللَّهِ، أَلَهُ خَاصَّةً أَمْ لِلنَّاسِ عَامَّةً؟ فَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"بَلْ لِلنَّاسِ عَامَّةً\"(حَدِيثٌ حَسَنٌ. رَوَاهُ التِّرْمِذِيُّ، وَنَحْوُهُ فِي صَحِيحِ مُسْلِمٍ)؛ بَلْ مِنْ فَضْلِ اللَّهِ وَكَرَمِهِ: أَنْ يُبَدِّلَ السَّيِّئَاتِ إِلَى حَسَنَاتٍ: (وَمَنْ تَابَ وَعَمِلَ صَالِحًا فَإِنَّهُ يَتُوبُ إِلَى اللَّهِ مَتَابًا)[الْفُرْقَانِ: 70].\n \nقَالَ عَلِيُّ بْنُ أَبِي طَالِبٍ -رَضِيَ اللَّهُ عَنْهُ-: \"عَجَبًا لِمَنْ يَهْلَكُ وَمَعَهُ النَّجَاةُ قِيلَ: وَمَا هِيَ؟ قَالَ: التَّوْبَةُ وَالِاسْتِغْفَارُ\".\n \nوَالتَّوْبَةُ الصَّادِقَةُ لَا تَكُونُ إِلَّا بِـ: تَرْكِ الذَّنْبِ، وَالنَّدَمِ عَلَى فِعْلِهِ، وَالْعَزْمِ عَلَى عَدَمِ مُعَاوَدَتِهِ، وَاسْتِبْدَالِهِ بِعَمَلٍ صَالِحٍ، ثُمَّ إِذَا كَانَ مُتَعَلِّقًا بِحَقِّ الْعِبَادِ فَلْيَتَحَلَّلْ مِنْ صَاحِبِهِ.\n \nوَالتَّوْبَةُ الصَّادِقَةُ مَقْبُولَةٌ إِلَّا فِي مَوْضِعَيْنِ: إِذَا طَلَعَتِ الشَّمْسُ مِنْ مَغْرِبِهَا، وَعِنْدَ الْغَرْغَرَةِ؛ لِأَنَّ اللَّهَ -تَعَالَى- قَدْ قَالَ: (وَلَيْسَتِ التَّوْبَةُ لِلَّذِينَ يَعْمَلُونَ السَّيِّئَاتِ حَتَّى إِذَا حَضَرَ أَحَدَهُمُ الْمَوْتُ قَالَ إِنِّي تُبْتُ الْآنَ وَلَا الَّذِينَ يَمُوتُونَ وَهُمْ كُفَّارٌ أُولَئِكَ أَعْتَدْنَا لَهُمْ عَذَابًا أَلِيمًا)[النِّسَاءِ: 18].\n \nوَصَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"إِنَّ اللَّهَ يَبْسُطُ يَدَهُ بِاللَّيْلِ لِيَتُوبَ مُسِيءُ النَّهَارِ، وَيَبْسُطُ يَدَهُ بِالنَّهَارِ لِيَتُوبَ مُسِيءُ اللَّيْلِ؛ حَتَّى تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا\"(أَخْرَجَهُ مُسْلِمٌ).\n \nسُئِلَ الْإِمَامُ الشَّافِعِيُّ -رَحِمَهُ اللَّهُ-: \"أَيُّهُمَا أَفْضَلُ: الْكَافِرُ إِذَا أَسْلَمَ، أَمِ الْعَاصِي إِذَا تَابَ؟ فَقَالَ: الْعَاصِي إِذَا تَابَ؛ لِأَنَّ الْكَافِرَ إِذَا أَسْلَمَ يَنْتَقِلُ مِنْ دَرَجَةِ الْجَهْلِ إِلَى دَرَجَةِ الْعِلْمِ بِاللَّهِ، أَمَّا الْعَاصِي إِذَا تَابَ فَيَنْتَقِلُ مِنْ دَرَجَةِ الْعِلْمِ بِاللَّهِ إِلَى دَرَجَةِ مَحَبَّةِ اللَّهِ\".\nوَقَالَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ-: \"اجْلِسُوا إِلَى التَّوَّابِينَ؛ فَإِنَّهُمْ أَرَقُّ أَفْئِدَةً\".\nأَسَأْتُ وَلَمْ أُحْسِنْ، وَجِئْتُكَ تَائِبًا *** وَأَنَّى لِعَبْدٍ مِنْ مَوَالِيهِ مَهْرَبُ\nيُؤَمِّلُ غُفْرَانًا فَإِنْ خَابَ ظَنُّهُ *** فَمَا أَحَدٌ مِنْهُ عَلَى الْأَرْضِ أَخْيَبُ\n \nأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nعِبَادَ اللَّهِ: قَدْ يَبْتَلِي اللَّهُ عَبْدَهُ الْمُؤْمِنَ بِمَا يَتَوْبُ مِنْهُ لِتَكْمُلَ عُبُودِيَّتُهُ، وَيَتَضَرَّعَ وَيَخْشَعَ وَيُنِيبَ إِلَى رَبِّهِ؛ فَكَمْ مِنْ إِنْسَانٍ ابْتَعَدَ عَنِ اللَّهِ؛ فَضَيَّقَ اللَّهُ عَلَيْهِ حَتَّى يَرْجِعَ إِلَيْهِ؛ فَلَمَّا رَجَعَ، وَذَاقَ طَعْمَ الْقُرْبِ مِنْهُ، وَشَعَرَ بِنِعْمَةِ الِاسْتِقَامَةِ وَالتَّوْبَةِ؛ شَكَرَ اللَّهَ عَلَى هَذِهِ الْمُصِيبَةِ وَالشِّدَّةِ الَّتِي كَانَتْ سَبَبًا فِي نَجَاتِهِ وَفَلَاحِهِ.\n \nفَمَنِ ابْتُلِيَ بِشِدَّةٍ فَلْيَعْلَمْ أَنَّ اللَّهَ يُحِبُّهُ، وَهُوَ فِي عِنَايَةِ اللَّهِ، وَأَنَّ هَذِهِ الشَّدَائِدَ تُكْشَفُ؛ لِأَنَّهَا بِيَدِ اللَّهِ، وَاللَّهُ لَا يُحِبُّ أَنْ يُعَذِّبَ عَبْدَهُ؛ فَاللَّهُ أَرْحَمُ الرَّاحِمِينَ، وَهُوَ أَرْحَمُ مِنَ الْأُمِّ بِوَلَدِهَا بِتِسْعٍ وَتِسْعِينَ مَرَّةً، وَمَا سِيقَتْ هَذِهِ الشِّدَّةُ إِلَّا لِتَرْجِعَ إِلَيْهِ، (وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمً)[النِّسَاءِ: 27]، (وَلَنُذِيقَنَّهُمْ مِنَ الْعَذَابِ الْأَدْنَى دُونَ الْعَذَابِ الْأَكْبَرِ لَعَلَّهُمْ يَرْجِعُونَ)[السَّجْدَةِ: 21].\n \nفَلَوْ تُرِكْتَ عَلَى مَعَاصِيكَ وَانْحِرَافَاتِكَ وَلَمْ تَتُبْ، وَرَأَيْتَ النِّعَمَ بَيْنَ يَدَيْكَ؛ فَاعْلَمْ أَنَّكَ مَبْغُوضٌ إِلَيْهِ، وَأَنَّ هَذَا اسْتِدْرَاجٌ مِنْهُ لَكَ؛ لِأَنَّ اللَّهَ قَالَ: (فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ)[الْأَنْعَامِ: 44].\n \nثُمَّ إِذَا أَعْلَنْتَ التَّوْبَةَ؛ فَاطْلُبْ مِنَ اللَّهِ الثَّبَاتَ، فَقَدْ كَانَ مِنْ دُعَاءِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"اللَّهُمَّ يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قَلْبِي عَلَى دِينِكَ\"(حَدِيثٌ صَحِيحٌ. رَوَاهُ الْبُخَارِيُّ فِي \"اْلْأَدَبِ الْمُفْرَدِ\").\nإِلَهِي لَا تُعَذِّبْنِي فَإِنِّي *** مُقِرٌّ بِالَّذِي قَدْ كَانَ مِنِّي\nوَمَا لِي حِيلَةٌ إِلَّا رَجَائِي *** بِعَفْوِكَ إِنْ عَفَوْتَ وَحُسْنُ ظَنِّي\nفَكَمْ مِنْ زَلَةٍ لِي فِي الْبَرَايَا *** وَأَنْتَ عَلَيَّ ذُو فَضْلٍ وَمَنِّ\nيَظُنُّ النَّاسُ بِي خَيْرًا وَإِنِّي *** لَشَرُّ الْخَلْقِ إِنْ لَمْ تَعْفُ عَنِّي\n \nاللَّهُمَّ تُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ، وَاغْفِرْ لَنَا وَلِوَالِدَيْنَا إِنَّكَ أَنْتَ الْغَفُورُ الرَّحِيمُ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.\n \nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حقيقة اسم الله التواب وسعة توبته على العباد 2/وجوب التوبة ونماذج من التائبين 3/بعض الآثار عن الأئمة الأخيار عن التوبة 4/خطر الغفلة عن التوبة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">التَّوْبَةُ: هُرُوبٌ مِنَ الْمَعْصِيَّةِ إِلَى الطَّاعَةِ، وَمِنَ السَّيِّئَةِ إِلَى الْحَسَنَةِ، وَمِنْ وَحْشَةِ الْعِصْيَانِ إِلَى الْأُنْسِ بِالرَّحْمَنِ؛ إِنَّهَا فِرَارٌ مِنَ الْخَالِقِ إِلَى أَعْتَابِهِ، وَهُرُوبٌ مِنَ الْجَبَّارِ إِلَى رِحَابِهِ، وَعِيَاذٌ بِرِضَاهُ مِنْ سَخَطِهِ، وَبِمُعَافَاتِهِ مِنْ عُقُوبَتِهِ، وَبِهِ مِنْهُ لَا نُحْصِي ثَنَاءً عَلَيْهِ، وَلَا مَلْجَأَ مِنْهُ إِلَّا إِلَيْهِ، وَلَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369728\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: خُطْبَتُنَا الْيَوْمَ عَنِ اسْمِ اللَّهِ: (التَّوَّابِ) جَلَّ جَلَالُهُ؛ فَمَا أَحْلَى اسْمَ اللَّهِ التَّوَّابِ؛ يُعْطِي الْمُذْنِبَ أَمَلًا لِيَبْدَأَ مِنْ جَدِيدٍ فِي مَرْحَلَةِ السَّعَادَةِ، وَيَخْرُجُ بِهِ مِنْ دَائِرَةِ الْإِحْبَاطِ وَالظَّلَامِ؛ (<span style=\"color:#ff0000;\">أَلَمْ يَعْلَمُوا أَنَّ اللَّهَ هُوَ يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ وَيَأْخُذُ الصَّدَقَاتِ وَأَنَّ اللَّهَ هُوَ التَّوَّابُ الرَّحِيمُ</span>)[التَّوْبَةِ: 104].</p>\n<p>&nbsp;</p>\n<p>رَبُّنَا هُوَ التَّوَّابُ، وَصَفَ نَفْسَهُ بِالتَّوَّابِ بِصِيغَةِ الْمُبَالَغَةِ؛ لِكَثْرَةِ مَنْ يَتُوبُ عَلَيْهِمْ، وَلَمَّا كَانَتِ الْمَعَاصِي مُتَكَرِّرَةً مِنْ عِبَادِهِ؛ جَاءَ بِصِيغَةِ الْمُبَالَغَةِ، لِيُقَابِلَ الْخَطَايَا الْكَبِيرَةَ بِالتَّوْبَةِ الْوَاسِعَةِ؛ فَهُوَ مَا زَالَ يَتُوبُ عَلَى التَّائِبِينَ، وَيَغْفِرُ ذُنُوبَ الْمُنِيبِينَ؛ حَتَّى لَوْ تَكَرَّرَتِ التَّوْبَةُ تَكَرَّرَ الْقَبُولُ إِلَى مَا لَا نِهَايَةٍ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَمَنْ تَابَ مِنْ بَعْدِ ظُلْمِهِ وَأَصْلَحَ فَإِنَّ اللَّهَ يَتُوبُ عَلَيْهِ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ</span>)[الْمَائِدَةِ: 39].</p>\n<p>&nbsp;</p>\n<p>جَاءَ فِي الْمُسْتَدْرَكِ: أَنَّ رَجُلًا جَاءَ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَقَالَ: يَا رَسُولَ اللَّهِ، أَحَدُنَا يُذْنِبُ، قَالَ: \"يُكْتَبُ عَلَيْهِ\"، ثُمَّ قَالَ: يَسْتَغْفِرُ مِنْهُ وَيَتُوبُ، قَالَ: \"<span style=\"color:#0000ff;\">يُغْفَرُ لَهُ وَيُتَابُ عَلَيْهِ، وَلَا يَمَلُّ اللَّهُ حَتَّى تَمَلُّوا</span>\"(حَدِيثٌ حَسَنٌ)؛ فَكُلُّ مَنْ تَابَ إِلَى اللَّهِ تَوْبَةً نَصُوحًا؛ تَابَ اللَّهُ عَلَيْهِ وَقَبِلَهُ.</p>\n<p>&nbsp;</p>\n<p>وَانْظُرْ إِلَى كَرَمِ اللَّهِ حِينَ أَكْرَمَ عَبْدَهُ أَنْ جَعَلَ تَوْبَتَهُ مَحْفُوفَةً بِتَوْبَةٍ مِنَ اللَّهِ عَلَيْهِ قَبْلَهَا، وَتَوْبَةٍ مِنْهُ بَعْدَهَا، فَتَوْبَةُ الْعَبْدِ بَيْنَ تَوْبَتَيْنِ مِنْ رَبِّهِ: سَابِقَةٍ، وَلَاحِقَةٍ؛ فَإِنَّهُ تَابَ عَلَيْهِ أَوَّلًا: إِذْنًا وَتَوْفِيقًا وَإِلْهَامًا؛ حَيْثُ حَرَّكَ دَوَاعِيَ قَلْبِهِ لِلتَّوْبَةِ، ثُمَّ قَامَ بِالتَّوْبَةِ، وَهَذَا تَوْفِيقٌ مِنَ اللَّهِ الْكَرِيمِ الرَّحِيمِ التَّوَّابِ.</p>\n<p>ثُمَّ لَمَّا تَابَ بِالْفِعْلِ تَابَ اللَّهُ عَلَيْهِ؛ فَقَبِلَ تَوْبَتَهُ، وَعَفَا عَنْ خَطَايَاهُ وَذُنُوبِهُ، أَلَمْ تَسْمَعْ قَوْلَ اللَّهِ: (<span style=\"color:#ff0000;\">فَمَنْ تَابَ مِنْ بَعْدِ ظُلْمِهِ وَأَصْلَحَ فَإِنَّ اللَّهَ يَتُوبُ عَلَيْهِ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ</span>)[الْمَائِدَةِ: 39]؛ لَا إِلَهَ إِلَّا اللَّهُ، لَهُ الْفَضْلُ بِالتَّوْبَةِ أَوَّلًا وَأَخِيرًا.</p>\n<p>وَكَذَلِكَ التَّوَّابُ مِنْ أَوْصَافِهِ *** وَالتَّوْبُ فِي أَوْصَافِهِ نَوْعَانِ</p>\n<p>إِذْنٌ بِتَوْبَةِ عَبْدِهِ وَقَبُولِهَا *** بَعْدَ الْمَتَابِ بِمِنَّةِ الْمَنَّانِ</p>\n<p>&nbsp;</p>\n<p>وَالتَّوْبَةُ: وَاجِبَةٌ عَلَى الْبَشَرِ جَمِيعًا، فِي جَمِيعِ مَرَاحِلِ الْعُمُرِ، مِنْ مُؤْمِنِهِمْ وَعَاصِيهِمْ؛ لِأَنَّ اللَّهَ قَالَ: (<span style=\"color:#ff0000;\">وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ</span>)[النُّورِ: 31].</p>\n<p>&nbsp;</p>\n<p>وَالتَّوْبَةُ: مِنَ الْكَمَالِ الَّذِي يُحِبُّهُ اللَّهُ وَلَيْسَتْ نَقْصًا، وَاللَّهُ قَدْ قَالَ: (<span style=\"color:#ff0000;\">لَقَدْ تَابَ اللَّهُ عَلَى النَّبِيِّ وَالْمُهَاجِرِينَ وَالْأَنْصَارِ الَّذِينَ اتَّبَعُوهُ فِي سَاعَةِ الْعُسْرَةِ مِنْ بَعْدِ مَا كَادَ يَزِيغُ قُلُوبُ فَرِيقٍ مِنْهُمْ ثُمَّ تَابَ عَلَيْهِمْ إِنَّهُ بِهِمْ رَءُوفٌ رَحِيمٌ</span>)[التَّوْبَةِ: 117]، وَقَالَ عَنْ آدَمَ -عَلَيْهِ السَّلَامُ-: (<span style=\"color:#ff0000;\">فَتَلَقَّى آدَمُ مِنْ رَبِّهِ كَلِمَاتٍ فَتَابَ عَلَيْهِ إِنَّهُ هُوَ التَّوَّابُ الرَّحِيمُ</span>)[الْبَقَرَةِ: 37]، وَقَالَ عَنْ إِبْرَاهِيمَ وَإِسْمَاعِيلَ -عَلَيْهِمَا السَّلَامُ-: (<span style=\"color:#ff0000;\">رَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِنْ ذُرِّيَّتِنَا أُمَّةً مُسْلِمَةً لَكَ وَأَرِنَا مَنَاسِكَنَا وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ</span>)[الْبَقَرَةِ: 128]، وَقَالَ عَنْ مُوسَى -عَلَيْهِ السَّلَامُ-: (<span style=\"color:#ff0000;\">وَلَمَّا جَاءَ مُوسَى لِمِيقَاتِنَا وَكَلَّمَهُ رَبُّهُ قَالَ رَبِّ أَرِنِي أَنْظُرْ إِلَيْكَ قَالَ لَنْ تَرَانِي وَلَكِنِ انْظُرْ إِلَى الْجَبَلِ فَإِنِ اسْتَقَرَّ مَكَانَهُ فَسَوْفَ تَرَانِي فَلَمَّا تَجَلَّى رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكًّا وَخَرَّ مُوسَى صَعِقًا فَلَمَّا أَفَاقَ قَالَ سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَا أَوَّلُ الْمُؤْمِنِينَ</span>)[الْأَعْرَافِ: 143].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْمَعْلُومِ: أَنَّ الْأَنْبِيَاءَ مَعْصُومُونَ مِنَ الْإِقْرَارِ عَلَى الذُّنُوبِ -كِبَارِهَا وَصِغَارِهَا-، وَهُمْ بِمَا أَخْبَرَ بِهِ عَنْهُمْ مِنَ التَّوْبَةِ تُرْفَعُ دَرَجَاتُهُمْ، وَتَعْظُمُ حَسَنَاتُهُمْ؛ فَإِنَّ اللَّهَ يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ.</p>\n<p>&nbsp;</p>\n<p>وَفِي صَحِيحِ الْبُخَارِيِّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">وَاللَّهِ إِنِّي لَأَسْتَغْفِرُ اللَّهَ وَأَتُوبُ إِلَيْهِ فِي الْيَوْمِ أَكْثَرَ مِنْ سَبْعِينَ مَرَّةً</span>\".</p>\n<p>&nbsp;</p>\n<p>وَاللَّهُ يَعْلَمُ أَنَّ عِبَادَهُ لَا يَخْلُونَ مِنْ قُصُورٍ وَنَقْصٍ، وَقَدْ خَلَقَهُمْ كَذَلِكَ؛ لِتَظْهَرَ فِيهِمْ رَحْمَتُهُ وَغُفْرَانُهُ وَتَوْبَتُهُ، صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">لَوْلَا أَنَّكُمْ تُذْنِبُونَ؛ لَخَلَقَ اللَّهُ خَلْقًا يُذْنِبُونَ يَغْفِرُ لَهُمْ</span>\"(أَخْرَجَهُ مُسْلِمٌ)، وَفِي رِوَايَةٍ أُخْرَى: \"<span style=\"color:#0000ff;\">لَوْ أَنَّكُمْ لَمْ تَكُنْ لَكُمْ ذُنُوبٌ يَغْفِرُهَا اللَّهُ لَكُمْ؛ لَجَاءَ اللَّهُ بِقَوْمٍ لَهُمْ ذُنُوبٌ يَغْفِرُهَا لَهُمْ</span>\"(أَخْرَجَهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَجَاءَ عِنْدَ التِّرْمِذِيِّ وَابْنِ مَاجَهْ: أَنَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">كُلُّ ابْنِ آدَمَ خَطَّاءٌ، وَخَيْرُ الْخَطَّائِينَ التَّوَّابُونَ</span>\"(حَدِيثٌ حَسَنٌ).</p>\n<p>&nbsp;</p>\n<p>وَقَدِ امْتَدَحَ اللَّهُ نَفْسَهُ بِقَبُولِ تَوْبَةِ عِبَادِهِ؛ فَقَالَ: (<span style=\"color:#ff0000;\">غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ</span>)[غَافِرٍ: 3].</p>\n<p>&nbsp;</p>\n<p>وَاللَّهُ يُرِيدُ مِنْ عِبَادِهِ: أَنْ يَعْلَمُوا أَنَّهُ: يَقْبَلُ تَوْبَةَ عَبْدِهِ؛ حَتَّى وَلَوْ عَظُمَتْ ذُنُوبُهُ: (<span style=\"color:#ff0000;\">قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ</span>)[الزُّمَرِ: 53]، وَقَالَ: (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ وَيَعْفُو عَنِ السَّيِّئَاتِ وَيَعْلَمُ مَا تَفْعَلُونَ</span>)[الشُّورَى: 25].</p>\n<p>&nbsp;</p>\n<p>وَاللَّهُ الْغَنِيُّ عَنَّا، وَعَنْ عِبَادَتِنَا، وَمَعَ ذَلِكَ يَفْرَحُ فَرَحًا شَدِيدًا بِتَوْبَةِ عَبْدِهِ إِذَا تَابَ، فَمَا أَكْرَمَ اللَّهَ وَمَا أَجْمَلَ اللَّهَ وَمَا أَرْحَمَ اللَّهَ؛ جَاءَ فِي الصَّحِيحَيْنِ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">لَلَّهُ أَشَدُّ فَرَحًا بِتَوْبَةِ عَبْدِهِ الْمُؤْمِنِ مِنْ رَجُلٍ فِي أَرْضٍ دَوِيَّةٍ مُهْلِكَةٍ، مَعَهُ رَاحِلَتُهُ عَلَيْهَا طَعَامُهُ وَشَرَابُهُ، فَنَامَ فَاسْتَيْقَظَ وَقَدْ ذَهَبَتْ، فَطَلَبَهَا حَتَّى أَدْرَكَهُ الْعَطَشُ، ثُمَّ قَالَ: أَرْجِعُ إِلَى مَكَانِي الَّذِي كُنْتُ فِيهِ؛ فَأَنَامُ حَتَّى أَمُوتَ، فَوَضَعَ رَأْسَهُ عَلَى سَاعِدِهِ لِيَمُوتَ، فَاسْتَيْقَظَ وَعِنْدَهُ رَاحِلَتُهُ، وَعَلَيْهَا زَادُهُ وَطَعَامُهُ وَشَرَابُهُ، فَاللَّهُ أَشَدُّ فَرَحًا بِتَوْبَةِ الْعَبْدِ الْمُؤْمِنِ مِنْ هَذَا بِرَاحِلَتِهِ وَزَادِهِ</span>\".</p>\n<p>فَحَرِيٌّ بِمَنْ هَذَا وَصْفُهُ فِي رَحْمَتِهِ بِعِبَادِهِ: أَنْ يُحَبَّ الْحُبَّ كُلَّهُ، وَأَنْ يُعْبَدَ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَنْ تَظْهَرَ آثَارُ هَذِهِ الْمَحَبَّةِ بِإِخْلَاصِ الْعِبَادَةِ لَهُ، وَالتَّقَرُّبِ إِلَيْهِ بِطَاعَتِهِ وَمَحَبَّةِ مَنْ يُحِبُّهُ وَمَا يُحِبُّهُ، وَبِبُغْضِ مَنْ يَبْغَضُهُ وَمَا يُبْغِضُهُ.</p>\n<p>&nbsp;</p>\n<p>التَّوْبَةُ: هُرُوبٌ مِنَ الْمَعْصِيَّةِ إِلَى الطَّاعَةِ، وَمِنَ السَّيِّئَةِ إِلَى الْحَسَنَةِ، وَمِنْ وَحْشَةِ الْعِصْيَانِ إِلَى الْأُنْسِ بِالرَّحْمَنِ؛ إِنَّهَا فِرَارٌ مِنَ الْخَالِقِ إِلَى أَعْتَابِهِ، وَهُرُوبٌ مِنَ الْجَبَّارِ إِلَى رِحَابِهِ، وَعِيَاذٌ بِرِضَاهُ مِنْ سَخَطِهِ، وَبِمُعَافَاتِهِ مِنْ عُقُوبَتِهِ، وَبِهِ مِنْهُ لَا نُحْصِي ثَنَاءً عَلَيْهِ، وَلَا مَلْجَأَ مِنْهُ إِلَّا إِلَيْهِ، وَلَا مَفَرَّ عَنْهُ إِلَّا إِلَيْهِ؛ (<span style=\"color:#ff0000;\">فَفِرُّوا إِلَى اللَّهِ إِنِّي لَكُمْ مِنْهُ نَذِيرٌ مُبِينٌ</span>)[الذَّارِيَاتِ: 50].</p>\n<p>&nbsp;</p>\n<p>جَاءَ فِي الْحَدِيثِ الْقُدُسِيِّ: \"<span style=\"color:#0000ff;\">يَا ابْنَ آدَمَ، إِنَّكَ مَا دَعَوْتَنِي وَرَجَوْتَنِي غَفَرْتُ لَكَ عَلَى مَا كَانَ مِنْكَ وَلَا أُبَالِي؛ يَا ابْنَ آدَمَ، لَوْ بَلَغَتْ ذُنُوبُكَ عَنَانَ السَّمَاءِ ثُمَّ اسْتَغْفَرْتَنِي غَفَرْتُ لَكَ وَلَا أُبَالِي؛ يَا ابْنَ آدَمَ، إِنَّكَ لَوْ أَتَيْتَنِي بِقُرَابِ الْأَرْضِ خَطَايَا ثُمَّ لَقِيتَنِي لَا تُشْرِكُ بِي شَيْئًا لَأَتَيْتُكَ بِقُرَابِهَا مَغْفِرَةً</span>\"(حَدِيثٌ صَحِيحٌ. رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>يَا رَبِّ إِنْ عَظُمَتْ ذُنُوبِي كَثْرَةً *** فَلَقَدْ عَلِمْتُ بِأَنَّ عَفْوَكَ أَعْظَمُ</p>\n<p>إِنْ كَانَ لَا يَرْجُوكَ إِلَّا مُحْسِنٌ *** فَبِمَنْ يَلُوذُ وَيَسْتَجِيرُ الْمُجْرِمُ</p>\n<p>&nbsp;</p>\n<p>جَاءَ رَجُلٌ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَقَالَ: يَا رَسُولَ اللَّهِ، إِنِّي لَقِيتُ امْرَأَةً فِي الْبُسْتَانِ؛ فَضَمَمْتُهَا إِلَيَّ وَقَبَّلْتُهَا، وَفَعَلْتُ بِهَا كُلَّ شَيْءٍ إِلَّا أَنَّنِي لَمْ أُجَامِعْهَا؛ فَسَكَتَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سَاعَةً؛ فَنَزَلَتْ هَذِهِ الْآيَةُ: (<span style=\"color:#ff0000;\">وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ</span>)[هُودٍ: 114]، فَدَعَاهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَقَرَأَ عَلَيْهِ الْآيَةَ، فَقَالَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ-: يَا رَسُولَ اللَّهِ، أَلَهُ خَاصَّةً أَمْ لِلنَّاسِ عَامَّةً؟ فَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">بَلْ لِلنَّاسِ عَامَّةً</span>\"(حَدِيثٌ حَسَنٌ. رَوَاهُ التِّرْمِذِيُّ، وَنَحْوُهُ فِي صَحِيحِ مُسْلِمٍ)؛ بَلْ مِنْ فَضْلِ اللَّهِ وَكَرَمِهِ: أَنْ يُبَدِّلَ السَّيِّئَاتِ إِلَى حَسَنَاتٍ: (<span style=\"color:#ff0000;\">وَمَنْ تَابَ وَعَمِلَ صَالِحًا فَإِنَّهُ يَتُوبُ إِلَى اللَّهِ مَتَابًا</span>)[الْفُرْقَانِ: 70].</p>\n<p>&nbsp;</p>\n<p>قَالَ عَلِيُّ بْنُ أَبِي طَالِبٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">عَجَبًا لِمَنْ يَهْلَكُ وَمَعَهُ النَّجَاةُ قِيلَ: وَمَا هِيَ؟ قَالَ: التَّوْبَةُ وَالِاسْتِغْفَارُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَالتَّوْبَةُ الصَّادِقَةُ لَا تَكُونُ إِلَّا بِـ: تَرْكِ الذَّنْبِ، وَالنَّدَمِ عَلَى فِعْلِهِ، وَالْعَزْمِ عَلَى عَدَمِ مُعَاوَدَتِهِ، وَاسْتِبْدَالِهِ بِعَمَلٍ صَالِحٍ، ثُمَّ إِذَا كَانَ مُتَعَلِّقًا بِحَقِّ الْعِبَادِ فَلْيَتَحَلَّلْ مِنْ صَاحِبِهِ.</p>\n<p>&nbsp;</p>\n<p>وَالتَّوْبَةُ الصَّادِقَةُ مَقْبُولَةٌ إِلَّا فِي مَوْضِعَيْنِ: إِذَا طَلَعَتِ الشَّمْسُ مِنْ مَغْرِبِهَا، وَعِنْدَ الْغَرْغَرَةِ؛ لِأَنَّ اللَّهَ -تَعَالَى- قَدْ قَالَ: (<span style=\"color:#ff0000;\">وَلَيْسَتِ التَّوْبَةُ لِلَّذِينَ يَعْمَلُونَ السَّيِّئَاتِ حَتَّى إِذَا حَضَرَ أَحَدَهُمُ الْمَوْتُ قَالَ إِنِّي تُبْتُ الْآنَ وَلَا الَّذِينَ يَمُوتُونَ وَهُمْ كُفَّارٌ أُولَئِكَ أَعْتَدْنَا لَهُمْ عَذَابًا أَلِيمًا</span>)[النِّسَاءِ: 18].</p>\n<p>&nbsp;</p>\n<p>وَصَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ يَبْسُطُ يَدَهُ بِاللَّيْلِ لِيَتُوبَ مُسِيءُ النَّهَارِ، وَيَبْسُطُ يَدَهُ بِالنَّهَارِ لِيَتُوبَ مُسِيءُ اللَّيْلِ؛ حَتَّى تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا</span>\"(أَخْرَجَهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>سُئِلَ الْإِمَامُ الشَّافِعِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">أَيُّهُمَا أَفْضَلُ: الْكَافِرُ إِذَا أَسْلَمَ، أَمِ الْعَاصِي إِذَا تَابَ؟ فَقَالَ: الْعَاصِي إِذَا تَابَ؛ لِأَنَّ الْكَافِرَ إِذَا أَسْلَمَ يَنْتَقِلُ مِنْ دَرَجَةِ الْجَهْلِ إِلَى دَرَجَةِ الْعِلْمِ بِاللَّهِ، أَمَّا الْعَاصِي إِذَا تَابَ فَيَنْتَقِلُ مِنْ دَرَجَةِ الْعِلْمِ بِاللَّهِ إِلَى دَرَجَةِ مَحَبَّةِ اللَّهِ</span>\".</p>\n<p>وَقَالَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ-: \"اجْلِسُوا إِلَى التَّوَّابِينَ؛ فَإِنَّهُمْ أَرَقُّ أَفْئِدَةً\".</p>\n<p>أَسَأْتُ وَلَمْ أُحْسِنْ، وَجِئْتُكَ تَائِبًا *** وَأَنَّى لِعَبْدٍ مِنْ مَوَالِيهِ مَهْرَبُ</p>\n<p>يُؤَمِّلُ غُفْرَانًا فَإِنْ خَابَ ظَنُّهُ *** فَمَا أَحَدٌ مِنْهُ عَلَى الْأَرْضِ أَخْيَبُ</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: قَدْ يَبْتَلِي اللَّهُ عَبْدَهُ الْمُؤْمِنَ بِمَا يَتَوْبُ مِنْهُ لِتَكْمُلَ عُبُودِيَّتُهُ، وَيَتَضَرَّعَ وَيَخْشَعَ وَيُنِيبَ إِلَى رَبِّهِ؛ فَكَمْ مِنْ إِنْسَانٍ ابْتَعَدَ عَنِ اللَّهِ؛ فَضَيَّقَ اللَّهُ عَلَيْهِ حَتَّى يَرْجِعَ إِلَيْهِ؛ فَلَمَّا رَجَعَ، وَذَاقَ طَعْمَ الْقُرْبِ مِنْهُ، وَشَعَرَ بِنِعْمَةِ الِاسْتِقَامَةِ وَالتَّوْبَةِ؛ شَكَرَ اللَّهَ عَلَى هَذِهِ الْمُصِيبَةِ وَالشِّدَّةِ الَّتِي كَانَتْ سَبَبًا فِي نَجَاتِهِ وَفَلَاحِهِ.</p>\n<p>&nbsp;</p>\n<p>فَمَنِ ابْتُلِيَ بِشِدَّةٍ فَلْيَعْلَمْ أَنَّ اللَّهَ يُحِبُّهُ، وَهُوَ فِي عِنَايَةِ اللَّهِ، وَأَنَّ هَذِهِ الشَّدَائِدَ تُكْشَفُ؛ لِأَنَّهَا بِيَدِ اللَّهِ، وَاللَّهُ لَا يُحِبُّ أَنْ يُعَذِّبَ عَبْدَهُ؛ فَاللَّهُ أَرْحَمُ الرَّاحِمِينَ، وَهُوَ أَرْحَمُ مِنَ الْأُمِّ بِوَلَدِهَا بِتِسْعٍ وَتِسْعِينَ مَرَّةً، وَمَا سِيقَتْ هَذِهِ الشِّدَّةُ إِلَّا لِتَرْجِعَ إِلَيْهِ، (<span style=\"color:#ff0000;\">وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمً</span>)[النِّسَاءِ: 27]، (<span style=\"color:#ff0000;\">وَلَنُذِيقَنَّهُمْ مِنَ الْعَذَابِ الْأَدْنَى دُونَ الْعَذَابِ الْأَكْبَرِ لَعَلَّهُمْ يَرْجِعُونَ</span>)[السَّجْدَةِ: 21].</p>\n<p>&nbsp;</p>\n<p>فَلَوْ تُرِكْتَ عَلَى مَعَاصِيكَ وَانْحِرَافَاتِكَ وَلَمْ تَتُبْ، وَرَأَيْتَ النِّعَمَ بَيْنَ يَدَيْكَ؛ فَاعْلَمْ أَنَّكَ مَبْغُوضٌ إِلَيْهِ، وَأَنَّ هَذَا اسْتِدْرَاجٌ مِنْهُ لَكَ؛ لِأَنَّ اللَّهَ قَالَ: (<span style=\"color:#ff0000;\">فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ</span>)[الْأَنْعَامِ: 44].</p>\n<p>&nbsp;</p>\n<p>ثُمَّ إِذَا أَعْلَنْتَ التَّوْبَةَ؛ فَاطْلُبْ مِنَ اللَّهِ الثَّبَاتَ، فَقَدْ كَانَ مِنْ دُعَاءِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">اللَّهُمَّ يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قَلْبِي عَلَى دِينِكَ</span>\"(حَدِيثٌ صَحِيحٌ. رَوَاهُ الْبُخَارِيُّ فِي \"اْلْأَدَبِ الْمُفْرَدِ\").</p>\n<p>إِلَهِي لَا تُعَذِّبْنِي فَإِنِّي *** مُقِرٌّ بِالَّذِي قَدْ كَانَ مِنِّي</p>\n<p>وَمَا لِي حِيلَةٌ إِلَّا رَجَائِي *** بِعَفْوِكَ إِنْ عَفَوْتَ وَحُسْنُ ظَنِّي</p>\n<p>فَكَمْ مِنْ زَلَةٍ لِي فِي الْبَرَايَا *** وَأَنْتَ عَلَيَّ ذُو فَضْلٍ وَمَنِّ</p>\n<p>يَظُنُّ النَّاسُ بِي خَيْرًا وَإِنِّي *** لَشَرُّ الْخَلْقِ إِنْ لَمْ تَعْفُ عَنِّي</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ تُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ، وَاغْفِرْ لَنَا وَلِوَالِدَيْنَا إِنَّكَ أَنْتَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.</p>\n<p>&nbsp;</p>\n<p>وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التواب_جل_جلاله.doc",
      "path": "/database/files/التواب_جل_جلاله.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D8%A8-%D8%AC%D9%84-%D8%AC%D9%84%D8%A7%D9%84%D9%87-/download-file/370392"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التواب-جل-جلاله-"
}
