{
  "id": 3440,
  "title": "العنف الأسري",
  "slug": "العنف-الأسري-3",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/معنى العنف الأسري 2/من صور العنف الأسري 3/أسباب العنف الأسري 4/علاج ظاهرة العنف الأسري.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَمِنَ الْعُنْفِ الْأُسَرِيِّ -وَالَّذِي يُمَارَسُ بِشَكْلٍ كَبِيرٍ عَنْ جَهْلٍ أَحْيَانًا-: العُنْفُ النَّفْسِيُّ، وَهُوَ لَا يَقِلُّ ضَرَرًا عَنِ الِاعْتِدَاءِ الْجَسَدِيِّ، بَلْ قَدْ يُخَلِّفُ آثَارًا نَفْسِيَّةً عَمِيقَةً لَا تَنْدَمِلُ بِمُرُورِ الْأَيَّامِ وَالسِّنِينَ، وَقَدْ تَظْهَرُ النَّتَائِجُ عَلَى شَكْلِ عُقَدٍ نَفْسِيَّةٍ يُعَانِي مِنْهَا الضَّحِيَّةُ.\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحَدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nعِبَادَ اللهِ: إِنَّ الْأُسْرَةَ هِيَ ذَلِكَ الْمُجْتَمَعُ الصَّغِيرُ الَّذِي يَلْتَمِسُ فِيهِ الْكَبِيرُ قَبْلَ الصَّغِيرِ الْأَمْنَ وَالرَّاحَةَ وَالطُّمَأْنِينَةَ؛ فَحِينَ نَزَلَ الْوَحْيُ فِي غَارِ حِرَاءَ عَلَى رَسُول اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَجَعَ إِلَى بَيْتِهِ وَأُسْرَتِهِ يَرْجُفُ فُؤَادُهُ، فَدَخَلَ عَلَى خَدِيجَةَ، فَقَالَ: \"زَمِّلُونِي زَمِّلُونِي\"، فَزَمَّلُوهُ حَتَّى ذَهَبَ عَنْهُ الرَّوْعُ، فَقَالَ لِخَدِيجَةَ وَأَخْبَرَهَا الْخَبَرَ: \"لَقَدْ خَشِيتُ عَلَى نَفْسِي\"، فَقَالَتْ خَدِيجَةُ: \"كَلَّا، وَاللَّهِ لَا يُخْزِيكَ اللَّهُ أَبَدًا\"(مُتَّفَقٌ عَلَيْهِ)؛ هَكَذَا يَجِدُ الزَّوْجُ الْأَمَانَ وَالطُّمَأْنِينَةَ عِنْدَ زَوْجَتِهِ، وَتَجِدُ ذَلِكَ الزَّوْجَةُ عِنْدَ زَوْجِهَا، وَيَجِدُ الْأَبْنَاءُ أَمْنَهُمْ وَطُمْأَنِينَتَهُمْ عِنْدَ وَالِدَيْهِمْ.\n \nلَكِنْ أَحْيَانًا تَكُونُ هَذِهِ الْأُسْرَةُ مَصْدَرَ خَوْفٍ وَقَلَقٍ وَعَدَمِ طُمَأْنِينَةٍ؛ حِينَمَا تَسُوءُ أَخْلَاقُ بَعْضِ أَفْرَادِهَا، وَرُبَّمَا اسْتَعْمَلَ بَعْضُهُمُ الْقُوَّةَ وَالْعُنْفَ وَأَلْحَقُوا الضَّرَرَ وَالْإِيذَاءَ الْجَسَدِيَّ أَوِ النَّفْسِيَّ لِبَعْضِهِمْ، وَهَذَا مَا يُسَمَّى بِالْعُنْفِ الْأُسَرِيِّ، أَيِ: الْعُنْفُ دَاخِلَ الْأُسْرَةِ مِنْ بَعْضِ أَفْرَادِهَا ضِدَّ بَعْضٍ.\n \nوَغَالِبًا مَا يَتَوَجَّهُ هَذَا الْعُنْفُ نَحْوَ الضَّعِيفِ؛ كَالطِّفْلِ وَالْمَرْأَةِ وَكَبِيرِ السِّنِّ، وَرَغْمَ أَنَّ اسْتِخْدَامَ الْعُنْفِ فِي ظِلِّ الْأُسْرَةِ الْوَاحِدَةِ مُخَالِفٌ لِلدِّينِ وَالْقِيَمِ وَالْأَخْلَاقِ، وَالْأَعْرَافِ الِاجْتِمَاعِيَّةِ السَّائِدَةِ بَيْنَ الْمُسْلِمِينَ، لَكِنْ تَتَفَاجَأُ بَيْنَ فَيْنَةٍ وَأُخْرَى حِينَ تُطَالِعُكَ وَسَائِلُ الْإِعْلَامِ بِجَرَائِمِ عُنْفٍ يَكُونُ ضَحِيَّتُهَا زَوْجَاتٍ أَوْ أَطْفَالًا صِغَارًا لَا حَوْلَ لَهُمْ وَلَا قُوَّةَ، وَمِنَ الْمُخْزِي أَنْ يَتِمَّ تَصْوِيرُ مَظَاهِرِ الْعُنْفِ وَإِيذَاءِ الْأَطْفَالِ الصِّغَارِ مِنْ قِبَلِ أَحَدِ الْأَبَوَيْنِ وَنَشْرُهَا عَلَى وَسَائِلِ التَّوَاصُلِ، وَكَمْ فُجِعَ الْمُجْتَمَعُ بِمَشَاهِدَ مُؤْذِيَةٍ مُحْزِنَةٍ لِآبَاءٍ يُعَامِلُونَ أَطْفَالَهُمْ بِقَسْوَةٍ وَوَحْشِيَّةٍ!\n \nعِبَادَ اللهِ: لَقَدْ سَجَّلَ لَنَا الْقُرْآنُ الْكَرِيمُ أَوَّلَ حَادِثَةِ عُنْفٍ وَقَتْلٍ حَدَثَتْ دَاخِلَ الْأُسْرَةِ الْوَاحِدَةِ حِينَ قَتَلَ فِيهَا الْأَخُ أَخَاهُ؛ قَالَ -تَعَالَى-: (وَاتْلُ عَلَيْهِمْ نَبَأَ ابْنَيْ آدَمَ بِالْحَقِّ إِذْ قَرَّبَا قُرْبَانًا فَتُقُبِّلَ مِنْ أَحَدِهِمَا وَلَمْ يُتَقَبَّلْ مِنَ الْآخَرِ قَالَ لَأَقْتُلَنَّكَ قَالَ إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ * لَئِنْ بَسَطْتَ إِلَيَّ يَدَكَ لِتَقْتُلَنِي مَا أَنَا بِبَاسِطٍ يَدِيَ إِلَيْكَ لِأَقْتُلَكَ إِنِّي أَخَافُ اللَّهَ رَبَّ الْعَالَمِينَ * إِنِّي أُرِيدُ أَنْ تَبُوءَ بِإِثْمِي وَإِثْمِكَ فَتَكُونَ مِنْ أَصْحَابِ النَّارِ وَذَلِكَ جَزَاءُ الظَّالِمِينَ * فَطَوَّعَتْ لَهُ نَفْسُهُ قَتْلَ أَخِيهِ فَقَتَلَهُ فَأَصْبَحَ مِنَ الْخَاسِرِينَ) [المائدة: 27- 30].\n \nوَهُنَاكَ قَصَصٌ مُحْزِنَةٌ مُؤْسِفَةٌ تَتَكَرَّرُ عَنْ قَتْلِ زَوْجٍ لِزَوْجَتِهِ، أَوْ قَتْلِ الزَّوْجَةِ زَوْجَهَا، وَالْمُصِيبَةُ الْعُظْمَى أَنْ يَقْتُلَ أَبٌ جَمِيعَ أَبْنَائِهِ، أَوْ تَقْتُلَ أُمٌّ أَوْلَادَهَا، أَوْ يَعْتَدِيَ وَلَدٌ عَلَى وَالِدِهِ أَوْ وَالِدَتِهِ وَذَلِكَ أَمْرٌ لَا يَكَادُ يُصَدِّقُهُ عَقْلٌ، لَوْلَا أَنَّهَا وَقَائِعُ تَكَرَّرَتْ وَثَبَتَتْ، وَنُشِرَتْ فِي وَسَائِلِ الْإِعْلَامِ، وَتَمَّ الْقَبْضُ عَلَى أَصْحَابِهَا!.\n \nوَهُنَاكَ صُوَرٌ لِلْعُنْفِ الْأُسَرِيِّ دُونَ الْقَتْلِ؛ مِنْهَا: إِلْحَاقُ الضَّرَرِ الْجَسَدِيِّ عِنْدَ الِاعْتِدَاءِ، رُبَّما بِكَسْرِ يَدٍ أَوْ رِجْلٍ، أَوْ فَقْءِ عَيْنٍ، وَنَحْوِ ذَلِكَ مِنَ الضَّرَرِ الَّذِي يَدُلُّ عَلَى شِدَّةِ الِاعْتِدَاءِ وَالْعُنْفِ، وَلَوْ كَانَ هَذَا الْفِعْلُ فِي شَخْصٍ لَيْسَ بَيْنَهُ وَبَيْنَ الْمُعْتَدِي رَابِطَةُ قَرَابَةٍ؛ لَكَانَ أَمْرًا قَبِيحًا مُسْتَنْكَرًا، فَكَيْفَ إِذَا كَانَ الضَّحِيَّةُ أَحَد أَفْرَادِ أُسْرَةِ الْمُعْتَدِي؟!.\n \nوَمِنَ الْعُنْفِ الْأُسَرِيِّ -وَالَّذِي يُمَارَسُ بِشَكْلٍ كَبِيرٍ عَنْ جَهْلٍ أَحْيَانًا-: العُنْفُ النَّفْسِيُّ، وَهُوَ لَا يَقِلُّ ضَرَرًا عَنِ الِاعْتِدَاءِ الْجَسَدِيِّ، بَلْ قَدْ يُخَلِّفُ آثَارًا نَفْسِيَّةً عَمِيقَةً لَا تَنْدَمِلُ بِمُرُورِ الْأَيَّامِ وَالسِّنِينَ، وَقَدْ تَظْهَرُ النَّتَائِجُ عَلَى شَكْلِ عُقَدٍ نَفْسِيَّةٍ يُعَانِي مِنْهَا الضَّحِيَّةُ، أَوْ أَمْرَاضٍ نَفْسِيَّةٍ تَظْهَرُ فِي مَرْحَلَةٍ سِنِّيَّةٍ مُعَيَّنَةٍ، وَمِنْ ذَلِكَ: السَّبُّ وَالشَّتْمُ الْمُتَوَاصِلُ، وَالرَّمْيُ بِالْأَوْصَافِ السَّيِّئَةُ وَتَكْرَارُ ذَلِكَ، وَالتَّعْيِيرُ الْمُسْتَمِرُّ بِزَلَّةٍ أَوْ خَطَأٍ وَعَدَمُ نِسْيَانِهِ، وَالتَّذْكِيرُ بِهِ بِمُنَاسَبَةٍ وَغَيْرِ مُنَاسَبَةٍ، وَتَوْبِيخُهُ عَلَى ذَلِكَ أَكْثَرَ مِنْ مَرَّةٍ، وَأَكْثَرُ مَا يُؤَثِّرُ هَذَا عَلَى نَفْسِيَّةِ الطِّفْلِ عِنْدَما يَكُونُ ذَلِكَ أَمَامَ النَّاسِ!.\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ لِازْدِيَادِ هَذِهِ الظَّاهِرَةِ فِي زَمَانِنَا أَسْبَابًا، مِنْهَا:\nبُعْدُ النَّاسِ عَنْ أَخْلَاقِ الْإِسْلَامِ؛ فَالْإِسْلَامُ يَدْعُو لِلرَّأْفَةِ وَالرَّحْمَةِ وَاللُّطْفِ مَعَ النَّاسِ، أَمَّا الْوَالِدَانِ أَوِ الْأَوْلَادِ فَاللِّينُ مَعَهُمْ مِنْ بَابِ أَوْلَى، و\"اللَّهُ يُحِبُّ الرِّفْقَ فِي الْأَمْرِ كُلِّهِ\"(مُتَّفَقٌ عَلَيْهِ)، وَقَالَ نَبِيُّنَا: \"إنَّ الرِّفْقَ لاَ يَكُونُ في شَيْءٍ إِلاَّ زَانَهُ، وَلاَ يُنْزَعُ مِنْ شَيْءٍ إِلاَّ شَانَهُ\"؛ وَلِأَجْلِ ذَلِكَ بُعِثَ النَّبِيُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- لَيِّنًا هَيِّنًا رَؤُوفًا رَحِيمًا؛ (فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ)[آل عمران: 159].\n \nوَمِنَ الْأَسْبَابِ: ظَنُّ بَعْضِ الرِّجَالِ -هَدَاهُمُ اللهُ- أَنَّ الشِّدَّةَ وَالْقَسْوَةَ فِي التَّعَامُلِ مَعَ الْأَبْنَاءِ وَالزَّوْجَةِ يُحَقِّقُ لَهُمُ احْتِرَامَهُمْ؛ فَلِذَلِكَ تَرَاهُ دَائِمًا فَظًّا فِي تَعَامُلِهِ مَعَ أُسْرَتِهِ؛ إِمَّا بِلِسَانِهِ أَوْ بِيَدِهِ، فَلَا تَعْجَبْ إِذَنْ حِينَ تَسْمَعُ شَكْوَى زَوْجَةٍ مِنْ مُعَامَلَةِ زَوْجِهَا، حَتَّى يَصِلَ الْأَمْرُ إِلَى تَمَنِّيهَا وَفَاةَ زَوْجِهَا أَوْ هَلَاكَهُ؛ فَأَيْنَ هَؤُلَاءِ مِنْ مُعَلِّمِ الْبَشَرِيَّةِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-؛ فَحِينَ تَكَلَّمَ مُعَاوِيَةُ بْنُ الْحَكَمِ -رَضِيَ اللهُ عَنْهُ- فِي الصَّلَاةِ، حَدَّقَ إِلَيْهِ الصَّحَابَةُ بِأَبْصَارِهِمْ، وَضَرَبُوا بِأَيْدِيهِمْ عَلَى أَفْخَاذِهِمْ لِيَسْكُتَ؛ أَمَّا نَبِيُّنَا -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- فَيَقُولُ عَنْهُ مُعَاوِيَةُ: \"فَبِأَبِي وَأُمِّي مَا رَأَيْتُ مُعَلِّمًا قَبْلَ وَلَا بَعْدَ هُوَ أَرْفَقُ مِنْهُ تَعْلِيمًا، فَمَا نَهَرَنِي وَلَا كَهَرَنِي وَلَا شَتَمَنِي\"(رَوَاهُ مُسْلِمٌ)، ثُمَّ لَمَّا انْقَضَتِ الصَّلَاةُ أَعْلَمَهُ أَنَّ الْكَلَامَ فِي الصَّلَاةِ مُحَرَّمٌ.\n \nوَمِنْ أَسْبَابِ الْعُنْفِ الْأُسَرِيِّ: كَثْرَةُ الْمَشَاكِلِ بَيْنَ الزَّوْجَيْنِ، وَالَّتِي تُؤَدِّي أَحْيَانًا إِلَى نَشْأَةِ طِفْلٍ يَتَّصِفُ بِالْعُنْفِ؛ فَلِلْبِيئَةِ وَالْجَوِّ دَاخِلَ الْأُسْرَةِ تَأْثِيرُهَا عَلَى الطِّفْلِ، وَحِينَ يَكْبَرُ قَدْ يَتَسَبَّبُ فِي إِيذَاءِ وَالِدَيْهِ، وَيُمَارِسُ عُنْفًا ضِدَّهُمْ!.\n \nوَمِنَ الْأَسْبَابِ: تَعَاطِي الْمُخَدِّرَاتِ؛ فَهِيَ شَرٌّ مُسْتَطِيرٌ، وَوَبَاءٌ عَظِيمٌ، وَكَثِيرٌ مِنْ حَوَادِثِ الْعُنْفِ الْأُسَرِيِّ الْخَارِجَةِ عَنْ إِطَارِ الْعَقْلِ وَالْمَنْطِقِ سَبَبُهَا تَعَاطِي الْمُخَدِّرَاتِ؛ فَهِيَ تَذْهَبُ بِالْعَقْلِ، وَإِذَا ذَهَبَ الْعَقْلُ صَارَ الْإِنْسَانُ حَيَوَانًا، بَلْ آلَةً مُجَرَّدَةً عَنِ الْمَشَاعِرِ الْإِنْسَانِيَّةِ.\n \nوَمِنَ الْأَسْبَابِ: الْحَيَاةُ الْمَعِيشِيَّةُ الصَّعْبَةُ، وَشِدَّةُ الْفَقْرِ، وَالَّذِي يُرَافِقُهُ إِحْبَاطٌ قَدْ يُؤَدِّي إِلَى إِيذَاءِ الْإِنْسَانِ أَقْرَبَ النَّاسِ إِلَيْهِ؛ فَقَدْ سَمِعْنَا عَنْ أَبٍ قَتَلَ جَمِيعَ أَبْنَائِهِ؛ مُعْتَذِرًا بِظُرُوفِهِ الْمَعِيشِيَّةِ الصَّعْبَةِ، فِي قِصَّةٍ تَتَكَرَّرُ، وَهَذَا رَاجِعٌ فِي الْأَسَاسِ إِلَى ضَعْفِ الْإِيمَانِ، وَجَزَعِ الْإِنْسَانِ وَقِلَّةِ صَبْرِهِ.\n \nأَقُولُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَكَفَى، وَصَلَاةً وَسَلَامًا عَلَى عَبْدِهِ الْمُصْطَفَى، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ لِسُنَّتِهِمُ اقْتَفَى، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: وَلِعِلَاجِ ظَاهِرَةِ الْعُنْفِ لَا بُدَّ -أَوَّلًا- مِنَ الِالْتِزَامِ بِتَعَالِيمِ الدِّينِ؛ فَفِي الصَّحِيحَيْنِ: \"إِنَّ اللهَ يُحِبُّ الرِّفْقَ فِي الأَمْرِ كُلِّهِ\"، وَلْنُحْسِنِ الِاقْتِدَاءَ بِرَسُولِ اللهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-؛ (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الأحزاب: 21]، اسْتَمِعْ لِعَائِشَةَ -رَضِيَ اللهُ عَنْهَا- تَصِفُ مُعَامَلَتَهُ لِأَهْلِهِ؛ فَتَقُولُ: \"مَا ضَرَبَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- شَيْئًا قَطُّ بِيَدِهِ، وَلَا امْرَأَةً، وَلَا خَادِمًا، إِلَّا أَنْ يُجَاهِدَ فِي سَبِيلِ اللهِ\"(رَوَاهُ مُسْلِمٌ)، وَيَقُولُ أَنَسٌ: \"وَلَقَدْ خَدَمْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَشْرَ سِنِينَ، فَمَا قَالَ لِي قَطُّ: أُفٍّ، وَلاَ قَالَ لِشَيءٍ فَعَلْتُهُ: لِمَ فَعَلْتَه؟ وَلاَ لشَيءٍ لَمْ أفعله: ألاَ فَعَلْتَ كَذا؟\"(متفقٌ عَلَيْهِ).\n \nثَانِيًا: الرِّفْقُ وَالْحِكْمَةُ فِي مُعَالَجَةِ أَخْطَاءِ الزَّوْجَةِ وَالْأَوْلَادِ، وَهَذَا مَوْقِفٌ نَبَوِيٌّ عَظِيمٌ يُبَيِّنُ لَنَا كَيْفَ تَعَامَل النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَعَ خَطَأِ زَوْجِهِ؟ جَاءَ عِنْدَ الْبُخَارِيِّ مِنْ حَدِيثِ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ-: قَالَ: \"كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عِنْدَ بَعْضِ نِسَائِهِ، فَأَرْسَلَتْ إِلَيْهِ إِحْدَى أُمَّهَاتِ الْمُؤْمِنِينَ بِصَحْفَةٍ فِيهَا طَعَامٌ، فَضَرَبَتِ الَّتِي هُوَ فِي بَيْتِهَا يَدَ الْخَادِمِ، فَسَقَطَتِ الصَّحْفَةُ، فانْفَلَقَتْ، فَجَمَعَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِلَقَ الصَّحفَةِ، ثُمَّ جَعَلَ يَجْمَعُ فِيهَا الطَّعَامَ الَّذِي كَانَ فِي الصَّحْفَةِ وَيَقُولُ: \"غَارَتْ أُمُّكُمْ، غَارَتْ أُمُّكُمْ\"، ثُمَّ حَبَسَ الْخَادِمَ، حَتَّى أُتِيَ بِصَحْفَةٍ مِنْ عِنْدِ الَّتِي هُوَ فِي بَيْتِهَا، فَدَفَعَهَا إِلَى الَّتِي كُسِرَتْ صَحْفَتُهَا، وَأَمْسَكَ الْمَكْسُورَة فِي بَيْتِ الَّتِي كَسَرَتْهَا\".\n \nوَهَذَا مَوْقِفٌ قَدْ لَا يَتَصَرَّفُ مَعَهُ كَثِيرٌ مِنَ الرِّجَالِ أَمْثَالِنَا بِأَقَلَّ مِنَ السَّبِّ وَالشَّتْمِ، وَرُبَّمَا الضَّرْبُ وَالْوَعِيدُ وَالتَّهْدِيدُ، هَذَا إِنْ لَمْ يَصِلِ الْحَالُ إِلَى طَلَاقِ الزَّوْجَةِ وَإِهَانَتِهَا، وَلَكِنَّ الْمُعَلِّمَ الْحَكِيمَ وَالْمُرَبِّيَ الْفَاضِلَ خَيْرَ الْأَزْوَاجِ لِزَوْجَاتِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُعَالِجُ هَذَا الْخَطَأَ مُعَالَجَةً تَرْبَوِيَّةً حَكِيمَةً، تَنْطَوِي عَلَى أَخْلَاقٍ عَظِيمَةٍ، يَتَبَيَّنُ مِنْهَا رُقِيُّ تَعَامُلِ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَعَ الْمَرْأَةِ، وَتَقْدِيرُ نَفْسِيَّتِهَا وَمَا جُبِلَتْ عَلَيْهِ مِنْ غَيْرَةٍ؛ قَدْ تَجْعَلُهَا تُخْطِئُ التَّصَرُّفَ فِي بَعْضِ الْأَحْيَانِ، وَلَمْ يَدَعِ الْأَمْرَ يَمُرُّ هَكَذَا دُونَ لَفْتَةٍ إِرْشَادِيَّةٍ لِأَصْحَابِهِ: \"غَارَتْ أُمُّكُمْ، غَارَتْ أُمُّكُمْ\"، وَكُلُّنَا ذَوُو أَخْطَاءٍ.\n \nإِذَا كُنْتَ فِي كُلِّ الْأُمُورِ مُعَاتِبًا *** صَدِيقَكَ لَمْ تَلْقَ الَّذِى لَا تُعَاتِبُهْ\nفَعِشْ وَاحِدًا أَوْ صِلْ أَخَاكَ فَإِنَّهُ *** مُقَارِفُ ذَنْبٍ مَرَّةً وَمُجَانِبُهْ\n \nثَالِثًا: قِيَامُ الْمَحَاضِنِ التَّرْبَوِيَّةِ وَالْإِعْلَامِيَّةِ بِدَوْرِهَا فِي التَّوْجِيهِ وَالْإِرْشَادِ؛ بِالْخُطَبِ وَالْمُحَاضَرَاتِ، وَاللِّقَاءَاتِ وَالِاسْتِضَافَاتِ، وَإِرْشَادَاتِ الطُّلَّابِ فِي الْمَدَارِسِ وَالْجَامِعَاتِ، نُبَيِّنُ فِيهِ الْحُقُوقَ الْوَاجِبَةَ عَلَى كُلِّ فَرْدٍ مِنْ أَفْرَادِ الْأُسْرَةِ، وَوُجُوبَ التَّرَاحُمِ وَالتَّرَاُبِط بَيْنَهُمْ.\n \nرَابِعًا: السَّعْيُ إِلَى سَنِّ الْقَوَانِينِ وَالتَّشْرِيعَاتِ لِحِمَايَةِ الضُّعَفَاءِ؛ كَالْأَطْفَالِ وَالنِّسَاءِ وَكِبَارِ السِّنِّ، وَوَضْعُ عُقُوبَاتٍ رَادِعَةٍ تَحُدُّ مِنْ تَعَدِّي أَحَدِ أَفْرَادِ الْأُسْرَةِ عَلَى الْآخَرِينَ دُونَ وَجْهِ حَقٍّ، أَوْ بِمَا هُوَ مُبَالَغٌ فِيهِ يُؤَدِّي إِلَى الضَّرَرِ الْجَسِيمِ، عَلَى قَاعِدَةِ \"لَا ضَرَرَ وَلَا ضِرَارَ\".\n \nعِبَادَ اللهِ: تَرَاحَمُوا فِيمَا بَيْنَكُمْ، وَلْيَرْحَمِ الْقَوِيُّ الضَّعِيفَ، وَالْكَبِيرُ الصَّغِيرَ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَيْسَ مِنَّا مَنْ لَمْ يُوَقِّرْ كَبِيرَنَا وَيَرْحَمْ صَغِيرَنَا\"(رَوَاهُ أَحْمَدُ)، \"الرَّاحِمُونَ يَرْحَمُهُمُ الرَّحْمَنُ، ارْحَمُوا أَهْلَ الأَرْضِ يَرْحَمْكُمْ مَنْ فِي السَّمَاءِ\"(أَبُو دَاوُدَ وَالتِّرْمِذِيُّ)، ولمَّا قَدِمَ نَاسٌ مِنَ الأعْرَابِ عَلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقَالُوا: أتُقَبِّلُونَ صِبْيَانَكُمْ؟! فَقَالَ: \"نَعَمْ\"، قالوا: لَكِنَّا -وَاللهِ- مَا نُقَبِّلُ! فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَوَ أَمْلِكُ إِنْ كَانَ اللهُ نَزَعَ مِنْ قُلُوبِكُمُ الرَّحْمَةَ\"(مُتَّفَقٌ عَلَيهِ).\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الرَّحْمَةِ الْمُهْدَاةِ، الَّذِي أَمَرَكُمُ اللهُ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ فَقَالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معنى العنف الأسري 2/من صور العنف الأسري 3/أسباب العنف الأسري 4/علاج ظاهرة العنف الأسري.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمِنَ الْعُنْفِ الْأُسَرِيِّ -وَالَّذِي يُمَارَسُ بِشَكْلٍ كَبِيرٍ عَنْ جَهْلٍ أَحْيَانًا-: العُنْفُ النَّفْسِيُّ، وَهُوَ لَا يَقِلُّ ضَرَرًا عَنِ الِاعْتِدَاءِ الْجَسَدِيِّ، بَلْ قَدْ يُخَلِّفُ آثَارًا نَفْسِيَّةً عَمِيقَةً لَا تَنْدَمِلُ بِمُرُورِ الْأَيَّامِ وَالسِّنِينَ، وَقَدْ تَظْهَرُ النَّتَائِجُ عَلَى شَكْلِ عُقَدٍ نَفْسِيَّةٍ يُعَانِي مِنْهَا الضَّحِيَّةُ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"355871\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الْخُطْبَةُ الْأُولَى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحَدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ الْأُسْرَةَ هِيَ ذَلِكَ الْمُجْتَمَعُ الصَّغِيرُ الَّذِي يَلْتَمِسُ فِيهِ الْكَبِيرُ قَبْلَ الصَّغِيرِ الْأَمْنَ وَالرَّاحَةَ وَالطُّمَأْنِينَةَ؛ فَحِينَ نَزَلَ الْوَحْيُ فِي غَارِ حِرَاءَ عَلَى رَسُول اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَجَعَ إِلَى بَيْتِهِ وَأُسْرَتِهِ يَرْجُفُ فُؤَادُهُ، فَدَخَلَ عَلَى خَدِيجَةَ، فَقَالَ: \"<strong><span style=\"color: #0000ff;\">زَمِّلُونِي زَمِّلُونِي</span></strong>\"، فَزَمَّلُوهُ حَتَّى ذَهَبَ عَنْهُ الرَّوْعُ، فَقَالَ لِخَدِيجَةَ وَأَخْبَرَهَا الْخَبَرَ: \"لَقَدْ خَشِيتُ عَلَى نَفْسِي\"، فَقَالَتْ خَدِيجَةُ: \"<strong><span style=\"color: #0000ff;\">كَلَّا، وَاللَّهِ لَا يُخْزِيكَ اللَّهُ أَبَدًا</span></strong>\"(مُتَّفَقٌ عَلَيْهِ)؛ هَكَذَا يَجِدُ الزَّوْجُ الْأَمَانَ وَالطُّمَأْنِينَةَ عِنْدَ زَوْجَتِهِ، وَتَجِدُ ذَلِكَ الزَّوْجَةُ عِنْدَ زَوْجِهَا، وَيَجِدُ الْأَبْنَاءُ أَمْنَهُمْ وَطُمْأَنِينَتَهُمْ عِنْدَ وَالِدَيْهِمْ.</p>\n<p>&nbsp;</p>\n<p>لَكِنْ أَحْيَانًا تَكُونُ هَذِهِ الْأُسْرَةُ مَصْدَرَ خَوْفٍ وَقَلَقٍ وَعَدَمِ طُمَأْنِينَةٍ؛ حِينَمَا تَسُوءُ أَخْلَاقُ بَعْضِ أَفْرَادِهَا، وَرُبَّمَا اسْتَعْمَلَ بَعْضُهُمُ الْقُوَّةَ وَالْعُنْفَ وَأَلْحَقُوا الضَّرَرَ وَالْإِيذَاءَ الْجَسَدِيَّ أَوِ النَّفْسِيَّ لِبَعْضِهِمْ، وَهَذَا مَا يُسَمَّى بِالْعُنْفِ الْأُسَرِيِّ، أَيِ: الْعُنْفُ دَاخِلَ الْأُسْرَةِ مِنْ بَعْضِ أَفْرَادِهَا ضِدَّ بَعْضٍ.</p>\n<p>&nbsp;</p>\n<p>وَغَالِبًا مَا يَتَوَجَّهُ هَذَا الْعُنْفُ نَحْوَ الضَّعِيفِ؛ كَالطِّفْلِ وَالْمَرْأَةِ وَكَبِيرِ السِّنِّ، وَرَغْمَ أَنَّ اسْتِخْدَامَ الْعُنْفِ فِي ظِلِّ الْأُسْرَةِ الْوَاحِدَةِ مُخَالِفٌ لِلدِّينِ وَالْقِيَمِ وَالْأَخْلَاقِ، وَالْأَعْرَافِ الِاجْتِمَاعِيَّةِ السَّائِدَةِ بَيْنَ الْمُسْلِمِينَ، لَكِنْ تَتَفَاجَأُ بَيْنَ فَيْنَةٍ وَأُخْرَى حِينَ تُطَالِعُكَ وَسَائِلُ الْإِعْلَامِ بِجَرَائِمِ عُنْفٍ يَكُونُ ضَحِيَّتُهَا زَوْجَاتٍ أَوْ أَطْفَالًا صِغَارًا لَا حَوْلَ لَهُمْ وَلَا قُوَّةَ، وَمِنَ الْمُخْزِي أَنْ يَتِمَّ تَصْوِيرُ مَظَاهِرِ الْعُنْفِ وَإِيذَاءِ الْأَطْفَالِ الصِّغَارِ مِنْ قِبَلِ أَحَدِ الْأَبَوَيْنِ وَنَشْرُهَا عَلَى وَسَائِلِ التَّوَاصُلِ، وَكَمْ فُجِعَ الْمُجْتَمَعُ بِمَشَاهِدَ مُؤْذِيَةٍ مُحْزِنَةٍ لِآبَاءٍ يُعَامِلُونَ أَطْفَالَهُمْ بِقَسْوَةٍ وَوَحْشِيَّةٍ!</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَقَدْ سَجَّلَ لَنَا الْقُرْآنُ الْكَرِيمُ أَوَّلَ حَادِثَةِ عُنْفٍ وَقَتْلٍ حَدَثَتْ دَاخِلَ الْأُسْرَةِ الْوَاحِدَةِ حِينَ قَتَلَ فِيهَا الْأَخُ أَخَاهُ؛ قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَاتْلُ عَلَيْهِمْ نَبَأَ ابْنَيْ آدَمَ بِالْحَقِّ إِذْ قَرَّبَا قُرْبَانًا فَتُقُبِّلَ مِنْ أَحَدِهِمَا وَلَمْ يُتَقَبَّلْ مِنَ الْآخَرِ قَالَ لَأَقْتُلَنَّكَ قَالَ إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ * لَئِنْ بَسَطْتَ إِلَيَّ يَدَكَ لِتَقْتُلَنِي مَا أَنَا بِبَاسِطٍ يَدِيَ إِلَيْكَ لِأَقْتُلَكَ إِنِّي أَخَافُ اللَّهَ رَبَّ الْعَالَمِينَ * إِنِّي أُرِيدُ أَنْ تَبُوءَ بِإِثْمِي وَإِثْمِكَ فَتَكُونَ مِنْ أَصْحَابِ النَّارِ وَذَلِكَ جَزَاءُ الظَّالِمِينَ * فَطَوَّعَتْ لَهُ نَفْسُهُ قَتْلَ أَخِيهِ فَقَتَلَهُ فَأَصْبَحَ مِنَ الْخَاسِرِينَ</strong></span>) [المائدة: 27- 30].</p>\n<p>&nbsp;</p>\n<p>وَهُنَاكَ قَصَصٌ مُحْزِنَةٌ مُؤْسِفَةٌ تَتَكَرَّرُ عَنْ قَتْلِ زَوْجٍ لِزَوْجَتِهِ، أَوْ قَتْلِ الزَّوْجَةِ زَوْجَهَا، وَالْمُصِيبَةُ الْعُظْمَى أَنْ يَقْتُلَ أَبٌ جَمِيعَ أَبْنَائِهِ، أَوْ تَقْتُلَ أُمٌّ أَوْلَادَهَا، أَوْ يَعْتَدِيَ وَلَدٌ عَلَى وَالِدِهِ أَوْ وَالِدَتِهِ وَذَلِكَ أَمْرٌ لَا يَكَادُ يُصَدِّقُهُ عَقْلٌ، لَوْلَا أَنَّهَا وَقَائِعُ تَكَرَّرَتْ وَثَبَتَتْ، وَنُشِرَتْ فِي وَسَائِلِ الْإِعْلَامِ، وَتَمَّ الْقَبْضُ عَلَى أَصْحَابِهَا!.</p>\n<p>&nbsp;</p>\n<p>وَهُنَاكَ صُوَرٌ لِلْعُنْفِ الْأُسَرِيِّ دُونَ الْقَتْلِ؛ مِنْهَا: إِلْحَاقُ الضَّرَرِ الْجَسَدِيِّ عِنْدَ الِاعْتِدَاءِ، رُبَّما بِكَسْرِ يَدٍ أَوْ رِجْلٍ، أَوْ فَقْءِ عَيْنٍ، وَنَحْوِ ذَلِكَ مِنَ الضَّرَرِ الَّذِي يَدُلُّ عَلَى شِدَّةِ الِاعْتِدَاءِ وَالْعُنْفِ، وَلَوْ كَانَ هَذَا الْفِعْلُ فِي شَخْصٍ لَيْسَ بَيْنَهُ وَبَيْنَ الْمُعْتَدِي رَابِطَةُ قَرَابَةٍ؛ لَكَانَ أَمْرًا قَبِيحًا مُسْتَنْكَرًا، فَكَيْفَ إِذَا كَانَ الضَّحِيَّةُ أَحَد أَفْرَادِ أُسْرَةِ الْمُعْتَدِي؟!.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْعُنْفِ الْأُسَرِيِّ -وَالَّذِي يُمَارَسُ بِشَكْلٍ كَبِيرٍ عَنْ جَهْلٍ أَحْيَانًا-: العُنْفُ النَّفْسِيُّ، وَهُوَ لَا يَقِلُّ ضَرَرًا عَنِ الِاعْتِدَاءِ الْجَسَدِيِّ، بَلْ قَدْ يُخَلِّفُ آثَارًا نَفْسِيَّةً عَمِيقَةً لَا تَنْدَمِلُ بِمُرُورِ الْأَيَّامِ وَالسِّنِينَ، وَقَدْ تَظْهَرُ النَّتَائِجُ عَلَى شَكْلِ عُقَدٍ نَفْسِيَّةٍ يُعَانِي مِنْهَا الضَّحِيَّةُ، أَوْ أَمْرَاضٍ نَفْسِيَّةٍ تَظْهَرُ فِي مَرْحَلَةٍ سِنِّيَّةٍ مُعَيَّنَةٍ، وَمِنْ ذَلِكَ: السَّبُّ وَالشَّتْمُ الْمُتَوَاصِلُ، وَالرَّمْيُ بِالْأَوْصَافِ السَّيِّئَةُ وَتَكْرَارُ ذَلِكَ، وَالتَّعْيِيرُ الْمُسْتَمِرُّ بِزَلَّةٍ أَوْ خَطَأٍ وَعَدَمُ نِسْيَانِهِ، وَالتَّذْكِيرُ بِهِ بِمُنَاسَبَةٍ وَغَيْرِ مُنَاسَبَةٍ، وَتَوْبِيخُهُ عَلَى ذَلِكَ أَكْثَرَ مِنْ مَرَّةٍ، وَأَكْثَرُ مَا يُؤَثِّرُ هَذَا عَلَى نَفْسِيَّةِ الطِّفْلِ عِنْدَما يَكُونُ ذَلِكَ أَمَامَ النَّاسِ!.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ لِازْدِيَادِ هَذِهِ الظَّاهِرَةِ فِي زَمَانِنَا أَسْبَابًا، مِنْهَا:</p>\n<p>بُعْدُ النَّاسِ عَنْ أَخْلَاقِ الْإِسْلَامِ؛ فَالْإِسْلَامُ يَدْعُو لِلرَّأْفَةِ وَالرَّحْمَةِ وَاللُّطْفِ مَعَ النَّاسِ، أَمَّا الْوَالِدَانِ أَوِ الْأَوْلَادِ فَاللِّينُ مَعَهُمْ مِنْ بَابِ أَوْلَى، و\"<strong><span style=\"color: #0000ff;\">اللَّهُ يُحِبُّ الرِّفْقَ فِي الْأَمْرِ كُلِّهِ</span></strong>\"(مُتَّفَقٌ عَلَيْهِ)، وَقَالَ نَبِيُّنَا: \"<strong><span style=\"color: #0000ff;\">إنَّ الرِّفْقَ لاَ يَكُونُ في شَيْءٍ إِلاَّ زَانَهُ، وَلاَ يُنْزَعُ مِنْ شَيْءٍ إِلاَّ شَانَهُ</span></strong>\"؛ وَلِأَجْلِ ذَلِكَ بُعِثَ النَّبِيُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- لَيِّنًا هَيِّنًا رَؤُوفًا رَحِيمًا؛ (<span style=\"color: #ff0000;\"><strong>فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ</strong></span>)[آل عمران: 159].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَسْبَابِ: ظَنُّ بَعْضِ الرِّجَالِ -هَدَاهُمُ اللهُ- أَنَّ الشِّدَّةَ وَالْقَسْوَةَ فِي التَّعَامُلِ مَعَ الْأَبْنَاءِ وَالزَّوْجَةِ يُحَقِّقُ لَهُمُ احْتِرَامَهُمْ؛ فَلِذَلِكَ تَرَاهُ دَائِمًا فَظًّا فِي تَعَامُلِهِ مَعَ أُسْرَتِهِ؛ إِمَّا بِلِسَانِهِ أَوْ بِيَدِهِ، فَلَا تَعْجَبْ إِذَنْ حِينَ تَسْمَعُ شَكْوَى زَوْجَةٍ مِنْ مُعَامَلَةِ زَوْجِهَا، حَتَّى يَصِلَ الْأَمْرُ إِلَى تَمَنِّيهَا وَفَاةَ زَوْجِهَا أَوْ هَلَاكَهُ؛ فَأَيْنَ هَؤُلَاءِ مِنْ مُعَلِّمِ الْبَشَرِيَّةِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-؛ فَحِينَ تَكَلَّمَ مُعَاوِيَةُ بْنُ الْحَكَمِ -رَضِيَ اللهُ عَنْهُ- فِي الصَّلَاةِ، حَدَّقَ إِلَيْهِ الصَّحَابَةُ بِأَبْصَارِهِمْ، وَضَرَبُوا بِأَيْدِيهِمْ عَلَى أَفْخَاذِهِمْ لِيَسْكُتَ؛ أَمَّا نَبِيُّنَا -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- فَيَقُولُ عَنْهُ مُعَاوِيَةُ: \"فَبِأَبِي وَأُمِّي مَا رَأَيْتُ مُعَلِّمًا قَبْلَ وَلَا بَعْدَ هُوَ أَرْفَقُ مِنْهُ تَعْلِيمًا، فَمَا نَهَرَنِي وَلَا كَهَرَنِي وَلَا شَتَمَنِي\"(رَوَاهُ مُسْلِمٌ)، ثُمَّ لَمَّا انْقَضَتِ الصَّلَاةُ أَعْلَمَهُ أَنَّ الْكَلَامَ فِي الصَّلَاةِ مُحَرَّمٌ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الْعُنْفِ الْأُسَرِيِّ: كَثْرَةُ الْمَشَاكِلِ بَيْنَ الزَّوْجَيْنِ، وَالَّتِي تُؤَدِّي أَحْيَانًا إِلَى نَشْأَةِ طِفْلٍ يَتَّصِفُ بِالْعُنْفِ؛ فَلِلْبِيئَةِ وَالْجَوِّ دَاخِلَ الْأُسْرَةِ تَأْثِيرُهَا عَلَى الطِّفْلِ، وَحِينَ يَكْبَرُ قَدْ يَتَسَبَّبُ فِي إِيذَاءِ وَالِدَيْهِ، وَيُمَارِسُ عُنْفًا ضِدَّهُمْ!.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَسْبَابِ: تَعَاطِي الْمُخَدِّرَاتِ؛ فَهِيَ شَرٌّ مُسْتَطِيرٌ، وَوَبَاءٌ عَظِيمٌ، وَكَثِيرٌ مِنْ حَوَادِثِ الْعُنْفِ الْأُسَرِيِّ الْخَارِجَةِ عَنْ إِطَارِ الْعَقْلِ وَالْمَنْطِقِ سَبَبُهَا تَعَاطِي الْمُخَدِّرَاتِ؛ فَهِيَ تَذْهَبُ بِالْعَقْلِ، وَإِذَا ذَهَبَ الْعَقْلُ صَارَ الْإِنْسَانُ حَيَوَانًا، بَلْ آلَةً مُجَرَّدَةً عَنِ الْمَشَاعِرِ الْإِنْسَانِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَسْبَابِ: الْحَيَاةُ الْمَعِيشِيَّةُ الصَّعْبَةُ، وَشِدَّةُ الْفَقْرِ، وَالَّذِي يُرَافِقُهُ إِحْبَاطٌ قَدْ يُؤَدِّي إِلَى إِيذَاءِ الْإِنْسَانِ أَقْرَبَ النَّاسِ إِلَيْهِ؛ فَقَدْ سَمِعْنَا عَنْ أَبٍ قَتَلَ جَمِيعَ أَبْنَائِهِ؛ مُعْتَذِرًا بِظُرُوفِهِ الْمَعِيشِيَّةِ الصَّعْبَةِ، فِي قِصَّةٍ تَتَكَرَّرُ، وَهَذَا رَاجِعٌ فِي الْأَسَاسِ إِلَى ضَعْفِ الْإِيمَانِ، وَجَزَعِ الْإِنْسَانِ وَقِلَّةِ صَبْرِهِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ وَكَفَى، وَصَلَاةً وَسَلَامًا عَلَى عَبْدِهِ الْمُصْطَفَى، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ لِسُنَّتِهِمُ اقْتَفَى، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَلِعِلَاجِ ظَاهِرَةِ الْعُنْفِ لَا بُدَّ -أَوَّلًا- مِنَ الِالْتِزَامِ بِتَعَالِيمِ الدِّينِ؛ فَفِي الصَّحِيحَيْنِ: \"إِنَّ اللهَ يُحِبُّ الرِّفْقَ فِي الأَمْرِ كُلِّهِ\"، وَلْنُحْسِنِ الِاقْتِدَاءَ بِرَسُولِ اللهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-؛ (<span style=\"color: #ff0000;\"><strong>لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</strong></span>)[الأحزاب: 21]، اسْتَمِعْ لِعَائِشَةَ -رَضِيَ اللهُ عَنْهَا- تَصِفُ مُعَامَلَتَهُ لِأَهْلِهِ؛ فَتَقُولُ: \"<span style=\"color: #008000;\">مَا ضَرَبَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- شَيْئًا قَطُّ بِيَدِهِ، وَلَا امْرَأَةً، وَلَا خَادِمًا، إِلَّا أَنْ يُجَاهِدَ فِي سَبِيلِ اللهِ</span>\"(رَوَاهُ مُسْلِمٌ)، وَيَقُولُ أَنَسٌ: \"<span style=\"color: #008000;\">وَلَقَدْ خَدَمْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَشْرَ سِنِينَ، فَمَا قَالَ لِي قَطُّ: أُفٍّ، وَلاَ قَالَ لِشَيءٍ فَعَلْتُهُ: لِمَ فَعَلْتَه؟ وَلاَ لشَيءٍ لَمْ أفعله: ألاَ فَعَلْتَ كَذا</span>؟\"(متفقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: الرِّفْقُ وَالْحِكْمَةُ فِي مُعَالَجَةِ أَخْطَاءِ الزَّوْجَةِ وَالْأَوْلَادِ، وَهَذَا مَوْقِفٌ نَبَوِيٌّ عَظِيمٌ يُبَيِّنُ لَنَا كَيْفَ تَعَامَل النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَعَ خَطَأِ زَوْجِهِ؟ جَاءَ عِنْدَ الْبُخَارِيِّ مِنْ حَدِيثِ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ-: قَالَ: \"<span style=\"color: #008000;\">كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عِنْدَ بَعْضِ نِسَائِهِ، فَأَرْسَلَتْ إِلَيْهِ إِحْدَى أُمَّهَاتِ الْمُؤْمِنِينَ بِصَحْفَةٍ فِيهَا طَعَامٌ، فَضَرَبَتِ الَّتِي هُوَ فِي بَيْتِهَا يَدَ الْخَادِمِ، فَسَقَطَتِ الصَّحْفَةُ، فانْفَلَقَتْ، فَجَمَعَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِلَقَ الصَّحفَةِ، ثُمَّ جَعَلَ يَجْمَعُ فِيهَا الطَّعَامَ الَّذِي كَانَ فِي الصَّحْفَةِ وَيَقُولُ: \"غَارَتْ أُمُّكُمْ، غَارَتْ أُمُّكُمْ\"، ثُمَّ حَبَسَ الْخَادِمَ، حَتَّى أُتِيَ بِصَحْفَةٍ مِنْ عِنْدِ الَّتِي هُوَ فِي بَيْتِهَا، فَدَفَعَهَا إِلَى الَّتِي كُسِرَتْ صَحْفَتُهَا، وَأَمْسَكَ الْمَكْسُورَة فِي بَيْتِ الَّتِي كَسَرَتْهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَهَذَا مَوْقِفٌ قَدْ لَا يَتَصَرَّفُ مَعَهُ كَثِيرٌ مِنَ الرِّجَالِ أَمْثَالِنَا بِأَقَلَّ مِنَ السَّبِّ وَالشَّتْمِ، وَرُبَّمَا الضَّرْبُ وَالْوَعِيدُ وَالتَّهْدِيدُ، هَذَا إِنْ لَمْ يَصِلِ الْحَالُ إِلَى طَلَاقِ الزَّوْجَةِ وَإِهَانَتِهَا، وَلَكِنَّ الْمُعَلِّمَ الْحَكِيمَ وَالْمُرَبِّيَ الْفَاضِلَ خَيْرَ الْأَزْوَاجِ لِزَوْجَاتِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُعَالِجُ هَذَا الْخَطَأَ مُعَالَجَةً تَرْبَوِيَّةً حَكِيمَةً، تَنْطَوِي عَلَى أَخْلَاقٍ عَظِيمَةٍ، يَتَبَيَّنُ مِنْهَا رُقِيُّ تَعَامُلِ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَعَ الْمَرْأَةِ، وَتَقْدِيرُ نَفْسِيَّتِهَا وَمَا جُبِلَتْ عَلَيْهِ مِنْ غَيْرَةٍ؛ قَدْ تَجْعَلُهَا تُخْطِئُ التَّصَرُّفَ فِي بَعْضِ الْأَحْيَانِ، وَلَمْ يَدَعِ الْأَمْرَ يَمُرُّ هَكَذَا دُونَ لَفْتَةٍ إِرْشَادِيَّةٍ لِأَصْحَابِهِ: \"<strong><span style=\"color: #0000ff;\">غَارَتْ أُمُّكُمْ، غَارَتْ أُمُّكُمْ</span></strong>\"، وَكُلُّنَا ذَوُو أَخْطَاءٍ.</p>\n<p>&nbsp;</p>\n<p>إِذَا كُنْتَ فِي كُلِّ الْأُمُورِ مُعَاتِبًا *** صَدِيقَكَ لَمْ تَلْقَ الَّذِى لَا تُعَاتِبُهْ</p>\n<p>فَعِشْ وَاحِدًا أَوْ صِلْ أَخَاكَ فَإِنَّهُ *** مُقَارِفُ ذَنْبٍ مَرَّةً وَمُجَانِبُهْ</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: قِيَامُ الْمَحَاضِنِ التَّرْبَوِيَّةِ وَالْإِعْلَامِيَّةِ بِدَوْرِهَا فِي التَّوْجِيهِ وَالْإِرْشَادِ؛ بِالْخُطَبِ وَالْمُحَاضَرَاتِ، وَاللِّقَاءَاتِ وَالِاسْتِضَافَاتِ، وَإِرْشَادَاتِ الطُّلَّابِ فِي الْمَدَارِسِ وَالْجَامِعَاتِ، نُبَيِّنُ فِيهِ الْحُقُوقَ الْوَاجِبَةَ عَلَى كُلِّ فَرْدٍ مِنْ أَفْرَادِ الْأُسْرَةِ، وَوُجُوبَ التَّرَاحُمِ وَالتَّرَاُبِط بَيْنَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَابِعًا: السَّعْيُ إِلَى سَنِّ الْقَوَانِينِ وَالتَّشْرِيعَاتِ لِحِمَايَةِ الضُّعَفَاءِ؛ كَالْأَطْفَالِ وَالنِّسَاءِ وَكِبَارِ السِّنِّ، وَوَضْعُ عُقُوبَاتٍ رَادِعَةٍ تَحُدُّ مِنْ تَعَدِّي أَحَدِ أَفْرَادِ الْأُسْرَةِ عَلَى الْآخَرِينَ دُونَ وَجْهِ حَقٍّ، أَوْ بِمَا هُوَ مُبَالَغٌ فِيهِ يُؤَدِّي إِلَى الضَّرَرِ الْجَسِيمِ، عَلَى قَاعِدَةِ \"<strong><span style=\"color: #0000ff;\">لَا ضَرَرَ وَلَا ضِرَارَ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: تَرَاحَمُوا فِيمَا بَيْنَكُمْ، وَلْيَرْحَمِ الْقَوِيُّ الضَّعِيفَ، وَالْكَبِيرُ الصَّغِيرَ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">لَيْسَ مِنَّا مَنْ لَمْ يُوَقِّرْ كَبِيرَنَا وَيَرْحَمْ صَغِيرَنَا</span></strong>\"(رَوَاهُ أَحْمَدُ)، \"<strong><span style=\"color: #0000ff;\">الرَّاحِمُونَ يَرْحَمُهُمُ الرَّحْمَنُ، ارْحَمُوا أَهْلَ الأَرْضِ يَرْحَمْكُمْ مَنْ فِي السَّمَاءِ</span></strong>\"(أَبُو دَاوُدَ وَالتِّرْمِذِيُّ)، ولمَّا قَدِمَ نَاسٌ مِنَ الأعْرَابِ عَلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقَالُوا: أتُقَبِّلُونَ صِبْيَانَكُمْ؟! فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>نَعَمْ</strong></span>\"، قالوا: لَكِنَّا -وَاللهِ- مَا نُقَبِّلُ! فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">أَوَ أَمْلِكُ إِنْ كَانَ اللهُ نَزَعَ مِنْ قُلُوبِكُمُ الرَّحْمَةَ</span></strong>\"(مُتَّفَقٌ عَلَيهِ).</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الرَّحْمَةِ الْمُهْدَاةِ، الَّذِي أَمَرَكُمُ اللهُ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العنف_الأسري.doc",
      "path": "/database/files/العنف_الأسري.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%86%D9%81-%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D9%8A-3/download-file/355873"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "خطب قضايا الأسرة",
      "link": "https://khutabaa.com/ar/posts_category/6046"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العنف-الأسري-3"
}
