{
  "id": 1659,
  "title": "الحيدة -5",
  "slug": "الحيدة-5",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/ بيان الشيخ عبد العزيز لمعنى عبارة: جعلناه 2/ شرحه كلمتي (جعل) و(خلق) باستفاضة  3/ ادعاء بشر بإساءة الشيخ للقرآن بوصفه موصلاً\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هذه هي الحلقة الخامسةُ من سلسلة حلقات الحيدة، المناظرة الكبرى بين الشيخ عبد العزيز الكناني من أهل السنة والجماعة، وبين بشر المريسي زعيم القائلين بخلق القرآن، تعالى الله وكلامه عما يقول الظالمون علواً كبيراً.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ، الحمدُ للهِ أتــَـمَّ النــِّـعمة على الأمَّة وأكملَ لها دِينها، (وَأَلْزَمَهُمْ كَلِمَةَ التَّقْوَى وَكَانُوا أَحَقَّ بِهَا وَأَهْلَهَا) [الفتح:26]، وتـَـمَّـمَ بـمُحمدٍ مـَـكـَـارمَ الأخلاقِ كـُـلــَّـها، نَحْمَدُهُ -سبحانه- كَمَا يَنْبَغِي لَهُ أَنْ يُحْمَدَ، وَنَشْكُرُهُ الشكرَ كلهُ، عَلَى هِدَايَةٍ مَنَحَهَا، وَعَافِيَةٍ أَسْبَغَهَا، وَنِعْمٍ أَتَمَّهَا، وَشَرِيعَةٍ أَكْمَلَهَا، (مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلَا يُجْزَى إِلَّا مِثْلَهَا) [الأنعام:160].\n \nوأشـهـدُ أنْ لا إله إلا اللهُ وحـدَهُ لا شريكَ لهُ، شَهادةً تنجي قائلها ويـَـسْـتـَـظِـلُّ بـظـِـلــِّــها، (أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَيَنْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذِينَ مِنْ قَبْلِهِمْ دَمَّرَ اللَّهُ عَلَيْهِمْ وَلِلْكَافِرِينَ أَمْثَالُهَا) [محمد:10].\n \nوأشهَدُ أنَّ مُحمدا عبدُ الله ورسولهُ، ومصطفاهُ وخليلهُ، جاءَ إلى جُمُوع الطـُّـغـْـيانِ فـفلــَّـها، وإلى رموز الكفرِ فأذلــَّـها، وإلى عُـقــَــد الشــِّـرْكِ فـَحَـلــَّها، وإلى دَواعِي الخلافِ فـَـسَـلــَّـها، وبـَـشــَّـرَ أُمَّتهُ وأنذرها ودَلــَّـها، فصَـلواتُ اللهِ وسلامُهُ عليه وعلى آله وأصحابهِ من حازوا المكارمَ والمفاخرَ كُلَّها، والتابعين ومن تبعهم بإحسانٍ إلى يَوم أن تـَـضَـعَ كـُـلُّ ذاتِ حَمْـلٍ حَـمـْـلــَـها، وسلَّمَ تسليماً كثيراً.\n \nأمَّا بعدُ: فاتقوا اللهَ في كلِّ أحايينِكم تربحوا، وتوكلوا عليه في كلِّ أحوالِكم تفلحوا؛ والجؤوا إليه في كلِّ شؤونِكم تنجحُوا، وعلى قدر نيةِ العبدِ ورغبتهِ يكونُ توفيقُ اللهِ لهُ وإعانتهُ، ومن أبصرَ عيبَ نفسِهِ شُغِلَ عن عيوبِ غيرِهِ.\n \nالأمورُ ثلاثةٌ: أمرٌ بانَ لكَ رشدُهُ فاتبعهُ، وأمرٌ بانَ لك عيبُهُ فدعهُ، وأمرٌ اشتبهَ عليك الحق فيهِ فتوقف حتى تعلمَهُ.\n \nصِلُوا من قطعكم، وأَعطوا من حرمكم، وأعفوا عمن ظلمكم، وأدوا الأمانة لمن ائتمنكم، ولا تخونوا من خانكم، وأحسنوا إلى من أساء إليكم. (إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَمَانَاتِ إِلَى أَهْلِهَا وَإِذَا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ إِنَّ اللَّهَ نِعِمَّا يَعِظُكُمْ بِهِ إِنَّ اللَّهَ كَانَ سَمِيعًا بَصِيرًا) [النساء:58].\n \nوبعد: أحبتي في الله، فهذه هي الحلقة الخامسةُ من سلسلة حلقات الحيدة، المناظرة الكبرى بين الشيخ عبد العزيز الكناني من أهل السنة والجماعة، وبين بشر المريسي زعيم القائلين بخلق القرآن، تعالى الله وكلامه عما يقول الظالمون علواً كبيراً.\n \nوكنا قد ذكرنا في الحلقات السابقة كيف استطاع الشيخ عبد العزيز أن يبطلَ استدلال بشرٍ على أن القرآن مخلوق بقول الله -تعالى-: (الله خالق كلِّ شيء)، وظهر كيف انقطع بشرٌ وأُفحِمَ من كل وجهٍ حاول فيه إثباتَ صحة استدلالهِ، وتوقفنا عند قولِ بشرٍ: قد تركتك يا عبد العزيز تخطب وتهذي كما تشاء، ومعي الآن آية أخرى من كتاب الله لا يمكِنُك مُعارضتُها ولا ردُهَا، كما فعلتَ في الآية الأولى، وإنما أخرتُها لتكون قاطعةً لحجتك، ويكون بها سفك دمك.\n \nقال الشيخ عبد العزيز: هاتها، وأنا أُشهدُ أمير المؤمنينَ على نفسي أنيَ أولُ من يتابعك عليها ويقول بها، ويرجعُ عن قوله، إن كان معك نصُ التنزيلِ، فإن كلَّ من خالف نص التنزيل فهو كافر.\n \nقال بشرٌ: قال الله -عز وجل-: (إِنَّا جَعَلْنَاهُ قُرْآناً عَرَبِيّاً) [الزخرف:3]. قال الشيخ: وأي شي في هذا؟ وما الذي فيها يدلُ على أن القرآنَ مخلوقٌ؟ قال بشرٌ: وهل هناك من يشكُ في أن معنى جعلناه، أي: خلقناه؟! فيكون معنى الآية: (إِنَّا جَعَلْنَاهُ قُرْآناً عَرَبِيّاً)، أي: (إنا خلقناه قرآناً عربياً).\n \nقال الشيخ عبد العزيز: يا أمير المؤمنين، أهذا نصُ التنزيل الذي زعم أنه سيأتي به، أم أن هذا تأويلهُ الخاص؟ فقال بشرٌ: ما هذا بتأويلي، إنما هو نصُ التنزيل.\n \nقال الشيخ: يا أمير المؤمنين، أطال الله بقاءك، إن بشراً يقول ما يخطرُ بباله تخرصاً من غير علمٍ، ولا يدري بعواقب ما يقول، فإن رأى أمير المؤمنينَ أن يتحفظَ علينا ألفاظنا، ويَشهدَ علينا بما نقول. فقال المأمون: فأنا أفعل ذلك منذُ اليوم يا عبد العزيز.\n \nقال الشيخ عبد العزيز: فأخبرني يا بشر عن كلمةِ (جَعَلَ)، أهي كلمةٌ محكمةٌ لا تحتملُ غيرَ معنى الخلْقِ عندك؟ قال بشرٌ: نعم، هي كلمةٌ محكمةٌ لا تحتمل غيرَ معنى الخلْقِ، وما منْ فرقٍ بين جعلَ وخلقَ عندي وعند سائر الناس، فسواء قالوا: خلَقَ أو قالوا جعَلَ فكلاهما سِيان.\n \nقال الشيخُ عبد العزيز: أخبرني عن نفسك ودع سائر الناس، فأنا من الناس، وأنا أخالفك ولا أوافقك، لكن أخبرني يا بشرُ بحسب زعمك، أن جعلَ وخلقَ بمعنىً واحدٍ ولا فرق بينهما، أفي هذه الآية فقط، أم في سائر آيات القرآن الكريم؟  قال بشرٌ: بل في سائر آيات القرآن الكريم، وفي سائر كلام العرب. قال الشيخ: لقد شهدَ عليك أميرُ المؤمنين -أطالَ الله بقاءهُ- بكلِّ ما قلت. فقال بشرٌ: فأنا أُعيدُ عليك هذا القولَ متى ما أردتَ ولا أرجعُ عنه أبداً.\n \nقال الشيخ: فأنت تزعمُ يا بشر أن معنى قولهِ -تعالى-: (إِنَّا جَعَلْنَاهُ قُرْآناً عَرَبِيّاً). أي: (إنا خلقناه قرآناً عربياً)؟ قال بشرٌ: نعم، هكذا قلت، وهكذا أقول أبداً.\n \nقال الشيخ: فهل اللهُ -عز وجل- تفردَ بخلق القرآنِ، أم شاركهُ في خلقه أحدٌ غيرُ اللهِ؟ قال بشرٌ: بل الله خلقهُ وحده، وتفردَ بخلقه ولم يشاركهُ في خلقه أحدٌ غير اللهِ.\n \nقال الشيخ: فأخبرني عمن قال: إن بعضَ بني آدم خلقوا القرآنَ من دون اللهِ، أمؤمنٌ هو عندك أم كافرٌ؟ قال بشرٌ: بل هو كافرٌ حلالُ الدمِ. قال الشيخ: وأنا أقول -أيضا- إنه كافرٌ حلالُ الدم. فأخبرني يا بشرُ عمن قال إن اليهودَ هم من خلقوا التوراةَ من دون الله -تعالى-، أمؤمن هو أم كافر؟ قال بشرٌ: بل هو كافر حلال الدم. قال الشيخ: وأنا أقولُ -أيضا- إنه كافرٌ حلال الدم.\n \nقال بشرٌ: أيُّ شي هذه الخرافاتُ التي تسأل عنها؟ إنما تريد أن تُطيلَ الكلام لينقضي المجلس فتنصرف سالماً دون أن يكون عندك جوابٌ لمسألتي. قال الشيخ عبد العزيز: يا أمير المؤمنين ليس يُنصفني، فأمرهُ أن يجيبني عن كلِّ ما أسألهُ عنه، ثم أُجيبهُ عن مسألته وعن كلامه. فقال المأمون: أجبهُ يا بشر عما يسألك، فإني متحفظٌ على كلِّ ما يجري بينكما وشاهد عليكما به.\n \nقال الشيخ: فأخبرني يا بشرٌ عمن زعمَ إن بعضَ بني آدم خلقوا الملائكةَ من دون الله -تعالى- أمؤمنٌ هو عندك أم كافرٌ؟ قال بشرٌ: بل هو كافرٌ حلالُ الدمِ. قال الشيخ: وأنا أقول هكذا أيضاً. فأخبرني يا بشرُ عمن قال: إن بني آدم خلقوا الله -تعالى-، أمؤمنٌ هو أم كافرٌ؟ قال بشرٌ: بل هو كافرٌ حلالُ الدمِ. قال الشيخ: وأنا -أيضا- أقولُ إنه كافرٌ حلالُ الدمِ.\n \nثم أقبل الشيخ على الخليفة المأمون فقال: يا أمير المؤمنين، قد أقرَّ بشرٌ بلسانه أنه كافرٌ حلال الدم، أربعَ مرات. قال المأمون: وكيف ذلك يا عبد العزيز؟.\n \nقال الشيخ: قال الله -عز وجل-: (وَأَوْفُواْ بِعَهْدِ اللّهِ إِذَا عَاهَدتُّمْ وَلاَ تَنقُضُواْ الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللّهَ عَلَيْكُمْ كَفِيلاً) [النحل:91]، معناها عند بشر: وقد خلقتم الله عليكم كفيلاً! لا معنى لها عنده غير ذلك. ثم قال هو بنفسه: من قال هذا فهو كافرٌ حلال الدم، فها هو قد حكم على نفسه.\n \nوقال الله -عز وجل- في آية أخرى: (وَلاَ تَجْعَلُواْ اللّهَ عُرْضَةً لِّأَيْمَانِكُمْ) [البقرة:224]، معناها عند بشر: أي: ولا تخلقوا الله عرضة لأيمانكم، لا معنى لها عنده غير هذا، وأمير المؤمنين شاهدٌ عليه بما قال، وقد شهدَ على نفسهِ أن من قال هذا فهو كافرٌ حلالُ الدم.\n \nوقال الله -عز وجل- في آية أخرى: (لاَّ تَجْعَل مَعَ اللّهِ إِلَـهاً آخَرَ فَتَقْعُدَ مَذْمُوماً مَّخْذُولاً) [الإسراء:22]، معناها عند بشرٍ: لا تخلق مع الله إلهاً آخر، ليس لها معنى عند بشر إلا هذا. ثم شهدَ على نفسه أن من قال هذا فهو كافرٌ حلال الدم.\n \nوقل مثل ذلك في الآيات التي تتحدث عن الملائكة والجنِّ والتوراة وغيرها، وهي كثيرة جداً في كتاب الله -تعالى-. وقد أقرَّ بشرٌ أن من قال هذا فهو كافرٌ حلالُ الدم.\n \nفقال المأمون: ما أقبحَ هذا! وما أشنعهُ! وما أعظمَ القولَ به! حسبُك يا عبد العزيز، فقد أقرَّ بشرٌ على نفسه بالكفر وإحلالِ الدمِ، وأشهدَ على نفسه بذلك، وقد صدقتَ في كلِّ ما قُلتَ، ولكنَّ بشرًا قال ما قال، وهو لا يعقلُ ولا يعلمُ ما سيترتبُ عليهِ في ذلك.\n \nقال الشيخ عبد العزيز: ثم أقبل عليَّ المأمون فقال: يا عبد العزيز، فصِّل لنا في كلمتي جَعَل وخَلَق، وما الفرق بينهما. واشرح ذلك ليعرفه كُلُّ من حضرَ.\n \nقال الشيخ: نعم يا أمير المؤمنين، أطال الله بقاءك. وهذا ما سنعرفه في الخطبة الثانية بإذن الله...\n \n \nالخطبة الثانية:\n \nالحمد لله كما ينبغي لجلاله وكماله وعظيم سلطانه.\n \nأما بعد: فاتقوا الله عباد الله، وكونوا من أهل الحق وأنصاره.\n \nقال الشيخ عبد العزيز: يا أمير المؤمنين، إن كلمةَ جَعَلَ تأتي بمعنيين: الأولُ بمعنى خلَقَ، والثاني بمعنى صيَّرَ؛ ولذا فإن الله -عز وجل- بحكمته لم يدع شيئا من ذلك يلتَبِسُ على الناس، بل جعلَ لكلِّ معنىً منهما دليلاً يميزهُ السامعُ بسهولة، ويعرفُ به الفرقَ بين جَعَلَ التي بمعنى خَلقَ، وجَعَلَ التي بمعنى صيَّرَ.\n \nفأمَّا جعلَ التي بمعنى خلقَ فإن اللهَ -عز وجل- جعلها من القول المفَصَّل، والذي يمكنُ للقارئ أن يقفَ عليهِ دونَ أن يحتاجَ إلى وصلِهِ بما بعدهُ، إذ إن المعنى يصلحُ ويتمُ بذاته، كقول الله -تعالى-: (وَجَعَلَ لَكُمُ الْسَّمْعَ وَالأَبْصَارَ وَالأَفْئِدَةَ لَعَلَّكُمْ تَشْكُرُونَ) [النحل:78]، فجعلَ هنا بمعنى خلَقَ؛ لأن القارئ يمكنهُ أن يُدركَ نفس المعنى، ولو لم يُكمل الجملةَ ويصِلها بما بعدها، كأن يقرأ فيقول: (وَجَعَلَ لَكُمُ الْسَّمْعَ وَالأَبْصَارَ وَالأَفْئِدَةَ)، فإن المعنى بهذا التوقف لا يتغير، وكذلك قوله -تعالى-: (وَجَعَلَ لَكُم مِّنْ أَزْوَاجِكُم بَنِينَ وَحَفَدَةً) [النحل:72]، ومثل هذا في القرآن كثيرٌ جدا.\n \nوأما جعلَ التي بمعنى صيَّرَ، فهي التي لا يفهمُها السامعُ حتى يصِلَها بما بعدها، من ذلك قوله -تعالى-: (يَا دَاوُودُ إِنَّا جَعَلْنَاكَ خَلِيفَةً فِي الْأَرْضِ) [ص:26]، فلو قال القارئ: يا داود إنا جعلناك، ولم يصلها بما بعدها، فلن يفهم السامعُ مرادَ الله من هذا النداء؛ لأنه معلومٌ أن داودَ -عليه السلام- مخلوقٌ قبل هذا النداء، فلما وصلَ كلمة جعلناك بقوله خليفة في الأرض، عقلَ السامعُ مرادَ اللهِ.\n \nوكذلك حين قال الله -عز وجل- لأمِ موسى: (فَإِذَا خِفْتِ عَلَيْهِ فَأَلْقِيهِ فِي الْيَمِّ وَلَا تَخَافِي وَلَا تَحْزَنِي إِنَّا رَادُّوهُ إِلَيْكِ وَجَاعِلُوهُ مِنَ الْمُرْسَلِينَ) [القصص:7]، فلو لم يصل كلمةَ جاعلوهُ بالمرسلين لم تعقل أمُّ موسى ما خاطبها الله به ولم تفهمهُ، إذ إن موسى -عليه السلام- مخلوقٌ قبل إرجاعه إليها، فلما وصلَ كلمة جاعلوه بالمرسلين عقلت أم موسى مرادَ الله بخطابها.\n \nوكذلك قول الله -عز وجل-: (فَلَمَّا تَجَلَّى رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكّاً) [الأعراف:143]، ومعلوم أن الجبل مخلوقٌ قبلَ أن يتجلى له ربُّ العزةِ، فلو لم يصل كلمةَ جعلهُ بدكَّا، لما عقل السامعُ مُراد الله من خطابه.\n \nوكذلك قولُ الله -عز وجل-: (رَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ) [البقرة:128]، ومعلوم أن إبراهيمَ وإسماعيلَ مخلوقينَ قبل هذا الدعاء، فلو لم يصل الكلمة بمسلِمينِ لك، لما عقِل السامع ما أرادا بدعائهما.\n \nوكذلك قولُ إبراهيم -عليه السلام-: (رَبِّ اجْعَلْ هَـَذَا بَلَداً آمِناً) [البقرة:126]، ومعلومٌ أن الله قد خلقَ مكةَ قبلَ هذا الدعاء، فلو لم يصله بآمناً، لما عقلَ السامع ما أراد إبراهيم بدعائه.\n \nومثل هذا في القرآن كثيرٌ جداً يا أمير المؤمنين، وهو مما تتعارفه العربُ وتتعامل به في كلامها. وهو الذي جرت به سُنَّةُ اللهِ -عز وجل- في كتابه، من القول الموصَلِ والمفصَّلِ.\n \nفلنرجع أنا وبشرٌ -يا أمير المؤمنين- لما اختلفنا فيه من قولِ اللهِ -عز وجل-: (إِنَّا جَعَلْنَاهُ قُرْآناً عَرَبِيّاً) [الزخرف:3]،  إلى سُنة الله في كتابه في الجَعَلين جميعاً، وإلى سُنَّةِ العربِ وما تتعارفه وتتعاملُ به في كلامها، فإن كان من القولِ الموصَلِ فهو كما قُلتُ أنا، أي أن جعلهُ قرآناً عربياً، أي صيرهُ قرآناً عربياً، ومعناها أنزلهُ بلغه العرب.\n \nفقال بشرٌ: يا أمير المؤمنين، أطال الله بقاءك، يذمُنا ويكفرنا ويقول إنا نحرِّفُ القرآن عن مواضعه، وهو قد جاء بما هو أشنع وأفظعُ، ووصف القرآن بأسوأ صفةٍ، حين سماه مُوصَلَاً ومفصَّلاً، ومعلومٌ أن الموصَلَ أقل شأناً من التام الصحيحِ الكامل، والموصَل هو الملفقُ الذي قد وصِّلَ بعضهُ ببعضٍ. فإذا أراد أحدٌ أن يضعَ من قدر الشيء ويذُمهُ قال: هو موصَلٌ وليس بصحيح، فقد نسبَ عبد العزيز إلى كتابَ الله النقصَ، وقال فيه إثماً مبيناً، وبهتاناً عظيماً، ولو قلت أنا مثل هذا الكلام لكان قد خطب وتكلم واستغاث بأمير المؤمنين، ولأخرجَنا من دائرة الإسلام. وأميرُ المؤمنين -أطال الله بقاءه- يحلُم عليه بفضله، وهو يتقوى علينا بذلك.\n \nهذا ما تيسر ذكره اليوم، نتوقف هنا، ونكمل بإذن الله في خطبة قادمة.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ بيان الشيخ عبد العزيز لمعنى عبارة: جعلناه 2/ شرحه كلمتي (جعل) و(خلق) باستفاضة  3/ ادعاء بشر بإساءة الشيخ للقرآن بوصفه موصلاً</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هذه هي الحلقة الخامسةُ من سلسلة حلقات الحيدة، المناظرة الكبرى بين الشيخ عبد العزيز الكناني من أهل السنة والجماعة، وبين بشر المريسي زعيم القائلين بخلق القرآن، تعالى الله وكلامه عما يقول الظالمون علواً كبيراً.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"365480\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ، الحمدُ للهِ أتــَـمَّ النــِّـعمة على الأمَّة وأكملَ لها دِينها، (<span style=\"color: #ff0000;\">وَأَلْزَمَهُمْ كَلِمَةَ التَّقْوَى وَكَانُوا أَحَقَّ بِهَا وَأَهْلَهَا</span>) [الفتح:26]، وتـَـمَّـمَ بـمُحمدٍ مـَـكـَـارمَ الأخلاقِ كـُـلــَّـها، نَحْمَدُهُ -سبحانه- كَمَا يَنْبَغِي لَهُ أَنْ يُحْمَدَ، وَنَشْكُرُهُ الشكرَ كلهُ، عَلَى هِدَايَةٍ مَنَحَهَا، وَعَافِيَةٍ أَسْبَغَهَا، وَنِعْمٍ أَتَمَّهَا، وَشَرِيعَةٍ أَكْمَلَهَا، (<span style=\"color: #ff0000;\">مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلَا يُجْزَى إِلَّا مِثْلَهَا</span>) [الأنعام:160].</p>\n<p>&nbsp;</p>\n<p>وأشـهـدُ أنْ لا إله إلا اللهُ وحـدَهُ لا شريكَ لهُ، شَهادةً تنجي قائلها ويـَـسْـتـَـظِـلُّ بـظـِـلــِّــها، (<span style=\"color: #ff0000;\">أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَيَنْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذِينَ مِنْ قَبْلِهِمْ دَمَّرَ اللَّهُ عَلَيْهِمْ وَلِلْكَافِرِينَ أَمْثَالُهَا</span>) [محمد:10].</p>\n<p>&nbsp;</p>\n<p>وأشهَدُ أنَّ مُحمدا عبدُ الله ورسولهُ، ومصطفاهُ وخليلهُ، جاءَ إلى جُمُوع الطـُّـغـْـيانِ فـفلــَّـها، وإلى رموز الكفرِ فأذلــَّـها، وإلى عُـقــَــد الشــِّـرْكِ فـَحَـلــَّها، وإلى دَواعِي الخلافِ فـَـسَـلــَّـها، وبـَـشــَّـرَ أُمَّتهُ وأنذرها ودَلــَّـها، فصَـلواتُ اللهِ وسلامُهُ عليه وعلى آله وأصحابهِ من حازوا المكارمَ والمفاخرَ كُلَّها، والتابعين ومن تبعهم بإحسانٍ إلى يَوم أن تـَـضَـعَ كـُـلُّ ذاتِ حَمْـلٍ حَـمـْـلــَـها، وسلَّمَ تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فاتقوا اللهَ في كلِّ أحايينِكم تربحوا، وتوكلوا عليه في كلِّ أحوالِكم تفلحوا؛ والجؤوا إليه في كلِّ شؤونِكم تنجحُوا، وعلى قدر نيةِ العبدِ ورغبتهِ يكونُ توفيقُ اللهِ لهُ وإعانتهُ، ومن أبصرَ عيبَ نفسِهِ شُغِلَ عن عيوبِ غيرِهِ.</p>\n<p>&nbsp;</p>\n<p>الأمورُ ثلاثةٌ: أمرٌ بانَ لكَ رشدُهُ فاتبعهُ، وأمرٌ بانَ لك عيبُهُ فدعهُ، وأمرٌ اشتبهَ عليك الحق فيهِ فتوقف حتى تعلمَهُ.</p>\n<p>&nbsp;</p>\n<p>صِلُوا من قطعكم، وأَعطوا من حرمكم، وأعفوا عمن ظلمكم، وأدوا الأمانة لمن ائتمنكم، ولا تخونوا من خانكم، وأحسنوا إلى من أساء إليكم. (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَمَانَاتِ إِلَى أَهْلِهَا وَإِذَا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ إِنَّ اللَّهَ نِعِمَّا يَعِظُكُمْ بِهِ إِنَّ اللَّهَ كَانَ سَمِيعًا بَصِيرًا</span>) [النساء:58].</p>\n<p>&nbsp;</p>\n<p>وبعد: أحبتي في الله، فهذه هي الحلقة الخامسةُ من سلسلة حلقات الحيدة، المناظرة الكبرى بين الشيخ عبد العزيز الكناني من أهل السنة والجماعة، وبين بشر المريسي زعيم القائلين بخلق القرآن، تعالى الله وكلامه عما يقول الظالمون علواً كبيراً.</p>\n<p>&nbsp;</p>\n<p>وكنا قد ذكرنا في الحلقات السابقة كيف استطاع الشيخ عبد العزيز أن يبطلَ استدلال بشرٍ على أن القرآن مخلوق بقول الله -تعالى-: (<span style=\"color: #ff0000;\">الله خالق كلِّ شيء</span>)، وظهر كيف انقطع بشرٌ وأُفحِمَ من كل وجهٍ حاول فيه إثباتَ صحة استدلالهِ، وتوقفنا عند قولِ بشرٍ: قد تركتك يا عبد العزيز تخطب وتهذي كما تشاء، ومعي الآن آية أخرى من كتاب الله لا يمكِنُك مُعارضتُها ولا ردُهَا، كما فعلتَ في الآية الأولى، وإنما أخرتُها لتكون قاطعةً لحجتك، ويكون بها سفك دمك.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ عبد العزيز: هاتها، وأنا أُشهدُ أمير المؤمنينَ على نفسي أنيَ أولُ من يتابعك عليها ويقول بها، ويرجعُ عن قوله، إن كان معك نصُ التنزيلِ، فإن كلَّ من خالف نص التنزيل فهو كافر.</p>\n<p>&nbsp;</p>\n<p>قال بشرٌ: قال الله -عز وجل-: (<span style=\"color: #ff0000;\">إِنَّا جَعَلْنَاهُ قُرْآناً عَرَبِيّاً</span>) [الزخرف:3]. قال الشيخ: وأي شي في هذا؟ وما الذي فيها يدلُ على أن القرآنَ مخلوقٌ؟ قال بشرٌ: وهل هناك من يشكُ في أن معنى جعلناه، أي: خلقناه؟! فيكون معنى الآية: (<span style=\"color: #ff0000;\">إِنَّا جَعَلْنَاهُ قُرْآناً عَرَبِيّاً</span>)، أي: (<span style=\"color: #ff0000;\">إنا خلقناه قرآناً عربياً</span>).</p>\n<p>&nbsp;</p>\n<p>قال الشيخ عبد العزيز: يا أمير المؤمنين، أهذا نصُ التنزيل الذي زعم أنه سيأتي به، أم أن هذا تأويلهُ الخاص؟ فقال بشرٌ: ما هذا بتأويلي، إنما هو نصُ التنزيل.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ: يا أمير المؤمنين، أطال الله بقاءك، إن بشراً يقول ما يخطرُ بباله تخرصاً من غير علمٍ، ولا يدري بعواقب ما يقول، فإن رأى أمير المؤمنينَ أن يتحفظَ علينا ألفاظنا، ويَشهدَ علينا بما نقول. فقال المأمون: فأنا أفعل ذلك منذُ اليوم يا عبد العزيز.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ عبد العزيز: فأخبرني يا بشر عن كلمةِ (<span style=\"color: #ff0000;\">جَعَلَ</span>)، أهي كلمةٌ محكمةٌ لا تحتملُ غيرَ معنى الخلْقِ عندك؟ قال بشرٌ: نعم، هي كلمةٌ محكمةٌ لا تحتمل غيرَ معنى الخلْقِ، وما منْ فرقٍ بين جعلَ وخلقَ عندي وعند سائر الناس، فسواء قالوا: خلَقَ أو قالوا جعَلَ فكلاهما سِيان.</p>\n<p>&nbsp;</p>\n<p>قال الشيخُ عبد العزيز: أخبرني عن نفسك ودع سائر الناس، فأنا من الناس، وأنا أخالفك ولا أوافقك، لكن أخبرني يا بشرُ بحسب زعمك، أن جعلَ وخلقَ بمعنىً واحدٍ ولا فرق بينهما، أفي هذه الآية فقط، أم في سائر آيات القرآن الكريم؟ &nbsp;قال بشرٌ: بل في سائر آيات القرآن الكريم، وفي سائر كلام العرب. قال الشيخ: لقد شهدَ عليك أميرُ المؤمنين -أطالَ الله بقاءهُ- بكلِّ ما قلت. فقال بشرٌ: فأنا أُعيدُ عليك هذا القولَ متى ما أردتَ ولا أرجعُ عنه أبداً.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ: فأنت تزعمُ يا بشر أن معنى قولهِ -تعالى-: (<span style=\"color: #ff0000;\">إِنَّا جَعَلْنَاهُ قُرْآناً عَرَبِيّاً</span>). أي: (إنا خلقناه قرآناً عربياً)؟ قال بشرٌ: نعم، هكذا قلت، وهكذا أقول أبداً.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ: فهل اللهُ -عز وجل- تفردَ بخلق القرآنِ، أم شاركهُ في خلقه أحدٌ غيرُ اللهِ؟ قال بشرٌ: بل الله خلقهُ وحده، وتفردَ بخلقه ولم يشاركهُ في خلقه أحدٌ غير اللهِ.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ: فأخبرني عمن قال: إن بعضَ بني آدم خلقوا القرآنَ من دون اللهِ، أمؤمنٌ هو عندك أم كافرٌ؟ قال بشرٌ: بل هو كافرٌ حلالُ الدمِ. قال الشيخ: وأنا أقول -أيضا- إنه كافرٌ حلالُ الدم. فأخبرني يا بشرُ عمن قال إن اليهودَ هم من خلقوا التوراةَ من دون الله -تعالى-، أمؤمن هو أم كافر؟ قال بشرٌ: بل هو كافر حلال الدم. قال الشيخ: وأنا أقولُ -أيضا- إنه كافرٌ حلال الدم.</p>\n<p>&nbsp;</p>\n<p>قال بشرٌ: أيُّ شي هذه الخرافاتُ التي تسأل عنها؟ إنما تريد أن تُطيلَ الكلام لينقضي المجلس فتنصرف سالماً دون أن يكون عندك جوابٌ لمسألتي. قال الشيخ عبد العزيز: يا أمير المؤمنين ليس يُنصفني، فأمرهُ أن يجيبني عن كلِّ ما أسألهُ عنه، ثم أُجيبهُ عن مسألته وعن كلامه. فقال المأمون: أجبهُ يا بشر عما يسألك، فإني متحفظٌ على كلِّ ما يجري بينكما وشاهد عليكما به.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ: فأخبرني يا بشرٌ عمن زعمَ إن بعضَ بني آدم خلقوا الملائكةَ من دون الله -تعالى- أمؤمنٌ هو عندك أم كافرٌ؟ قال بشرٌ: بل هو كافرٌ حلالُ الدمِ. قال الشيخ: وأنا أقول هكذا أيضاً. فأخبرني يا بشرُ عمن قال: إن بني آدم خلقوا الله -تعالى-، أمؤمنٌ هو أم كافرٌ؟ قال بشرٌ: بل هو كافرٌ حلالُ الدمِ. قال الشيخ: وأنا -أيضا- أقولُ إنه كافرٌ حلالُ الدمِ.</p>\n<p>&nbsp;</p>\n<p>ثم أقبل الشيخ على الخليفة المأمون فقال: يا أمير المؤمنين، قد أقرَّ بشرٌ بلسانه أنه كافرٌ حلال الدم، أربعَ مرات. قال المأمون: وكيف ذلك يا عبد العزيز؟.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ: قال الله -عز وجل-: (<span style=\"color: #ff0000;\">وَأَوْفُواْ بِعَهْدِ اللّهِ إِذَا عَاهَدتُّمْ وَلاَ تَنقُضُواْ الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللّهَ عَلَيْكُمْ كَفِيلاً</span>) [النحل:91]، معناها عند بشر: وقد خلقتم الله عليكم كفيلاً! لا معنى لها عنده غير ذلك. ثم قال هو بنفسه: من قال هذا فهو كافرٌ حلال الدم، فها هو قد حكم على نفسه.</p>\n<p>&nbsp;</p>\n<p>وقال الله -عز وجل- في آية أخرى: (<span style=\"color: #ff0000;\">وَلاَ تَجْعَلُواْ اللّهَ عُرْضَةً لِّأَيْمَانِكُمْ</span>) [البقرة:224]، معناها عند بشر: أي: ولا تخلقوا الله عرضة لأيمانكم، لا معنى لها عنده غير هذا، وأمير المؤمنين شاهدٌ عليه بما قال، وقد شهدَ على نفسهِ أن من قال هذا فهو كافرٌ حلالُ الدم.</p>\n<p>&nbsp;</p>\n<p>وقال الله -عز وجل- في آية أخرى: (<span style=\"color: #ff0000;\">لاَّ تَجْعَل مَعَ اللّهِ إِلَـهاً آخَرَ فَتَقْعُدَ مَذْمُوماً مَّخْذُولاً</span>) [الإسراء:22]، معناها عند بشرٍ: لا تخلق مع الله إلهاً آخر، ليس لها معنى عند بشر إلا هذا. ثم شهدَ على نفسه أن من قال هذا فهو كافرٌ حلال الدم.</p>\n<p>&nbsp;</p>\n<p>وقل مثل ذلك في الآيات التي تتحدث عن الملائكة والجنِّ والتوراة وغيرها، وهي كثيرة جداً في كتاب الله -تعالى-. وقد أقرَّ بشرٌ أن من قال هذا فهو كافرٌ حلالُ الدم.</p>\n<p>&nbsp;</p>\n<p>فقال المأمون: ما أقبحَ هذا! وما أشنعهُ! وما أعظمَ القولَ به! حسبُك يا عبد العزيز، فقد أقرَّ بشرٌ على نفسه بالكفر وإحلالِ الدمِ، وأشهدَ على نفسه بذلك، وقد صدقتَ في كلِّ ما قُلتَ، ولكنَّ بشرًا قال ما قال، وهو لا يعقلُ ولا يعلمُ ما سيترتبُ عليهِ في ذلك.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ عبد العزيز: ثم أقبل عليَّ المأمون فقال: يا عبد العزيز، فصِّل لنا في كلمتي جَعَل وخَلَق، وما الفرق بينهما. واشرح ذلك ليعرفه كُلُّ من حضرَ.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ: نعم يا أمير المؤمنين، أطال الله بقاءك. وهذا ما سنعرفه في الخطبة الثانية بإذن الله...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله كما ينبغي لجلاله وكماله وعظيم سلطانه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله، وكونوا من أهل الحق وأنصاره.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ عبد العزيز: يا أمير المؤمنين، إن كلمةَ جَعَلَ تأتي بمعنيين: الأولُ بمعنى خلَقَ، والثاني بمعنى صيَّرَ؛ ولذا فإن الله -عز وجل- بحكمته لم يدع شيئا من ذلك يلتَبِسُ على الناس، بل جعلَ لكلِّ معنىً منهما دليلاً يميزهُ السامعُ بسهولة، ويعرفُ به الفرقَ بين جَعَلَ التي بمعنى خَلقَ، وجَعَلَ التي بمعنى صيَّرَ.</p>\n<p>&nbsp;</p>\n<p>فأمَّا جعلَ التي بمعنى خلقَ فإن اللهَ -عز وجل- جعلها من القول المفَصَّل، والذي يمكنُ للقارئ أن يقفَ عليهِ دونَ أن يحتاجَ إلى وصلِهِ بما بعدهُ، إذ إن المعنى يصلحُ ويتمُ بذاته، كقول الله -تعالى-: (<span style=\"color: #ff0000;\">وَجَعَلَ لَكُمُ الْسَّمْعَ وَالأَبْصَارَ وَالأَفْئِدَةَ لَعَلَّكُمْ تَشْكُرُونَ</span>) [النحل:78]، فجعلَ هنا بمعنى خلَقَ؛ لأن القارئ يمكنهُ أن يُدركَ نفس المعنى، ولو لم يُكمل الجملةَ ويصِلها بما بعدها، كأن يقرأ فيقول: (<span style=\"color: #ff0000;\">وَجَعَلَ لَكُمُ الْسَّمْعَ وَالأَبْصَارَ وَالأَفْئِدَةَ</span>)، فإن المعنى بهذا التوقف لا يتغير، وكذلك قوله -تعالى-: (<span style=\"color: #ff0000;\">وَجَعَلَ لَكُم مِّنْ أَزْوَاجِكُم بَنِينَ وَحَفَدَةً</span>) [النحل:72]، ومثل هذا في القرآن كثيرٌ جدا.</p>\n<p>&nbsp;</p>\n<p>وأما جعلَ التي بمعنى صيَّرَ، فهي التي لا يفهمُها السامعُ حتى يصِلَها بما بعدها، من ذلك قوله -تعالى-: (<span style=\"color: #ff0000;\">يَا دَاوُودُ إِنَّا جَعَلْنَاكَ خَلِيفَةً فِي الْأَرْضِ</span>) [ص:26]، فلو قال القارئ: يا داود إنا جعلناك، ولم يصلها بما بعدها، فلن يفهم السامعُ مرادَ الله من هذا النداء؛ لأنه معلومٌ أن داودَ -عليه السلام- مخلوقٌ قبل هذا النداء، فلما وصلَ كلمة جعلناك بقوله خليفة في الأرض، عقلَ السامعُ مرادَ اللهِ.</p>\n<p>&nbsp;</p>\n<p>وكذلك حين قال الله -عز وجل- لأمِ موسى: (<span style=\"color: #ff0000;\">فَإِذَا خِفْتِ عَلَيْهِ فَأَلْقِيهِ فِي الْيَمِّ وَلَا تَخَافِي وَلَا تَحْزَنِي إِنَّا رَادُّوهُ إِلَيْكِ وَجَاعِلُوهُ مِنَ الْمُرْسَلِينَ</span>) [القصص:7]، فلو لم يصل كلمةَ جاعلوهُ بالمرسلين لم تعقل أمُّ موسى ما خاطبها الله به ولم تفهمهُ، إذ إن موسى -عليه السلام- مخلوقٌ قبل إرجاعه إليها، فلما وصلَ كلمة جاعلوه بالمرسلين عقلت أم موسى مرادَ الله بخطابها.</p>\n<p>&nbsp;</p>\n<p>وكذلك قول الله -عز وجل-: (<span style=\"color: #ff0000;\">فَلَمَّا تَجَلَّى رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكّاً</span>) [الأعراف:143]، ومعلوم أن الجبل مخلوقٌ قبلَ أن يتجلى له ربُّ العزةِ، فلو لم يصل كلمةَ جعلهُ بدكَّا، لما عقل السامعُ مُراد الله من خطابه.</p>\n<p>&nbsp;</p>\n<p>وكذلك قولُ الله -عز وجل-: (<span style=\"color: #ff0000;\">رَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ</span>) [البقرة:128]، ومعلوم أن إبراهيمَ وإسماعيلَ مخلوقينَ قبل هذا الدعاء، فلو لم يصل الكلمة بمسلِمينِ لك، لما عقِل السامع ما أرادا بدعائهما.</p>\n<p>&nbsp;</p>\n<p>وكذلك قولُ إبراهيم -عليه السلام-: (<span style=\"color: #ff0000;\">رَبِّ اجْعَلْ هَـَذَا بَلَداً آمِناً</span>) [البقرة:126]، ومعلومٌ أن الله قد خلقَ مكةَ قبلَ هذا الدعاء، فلو لم يصله بآمناً، لما عقلَ السامع ما أراد إبراهيم بدعائه.</p>\n<p>&nbsp;</p>\n<p>ومثل هذا في القرآن كثيرٌ جداً يا أمير المؤمنين، وهو مما تتعارفه العربُ وتتعامل به في كلامها. وهو الذي جرت به سُنَّةُ اللهِ -عز وجل- في كتابه، من القول الموصَلِ والمفصَّلِ.</p>\n<p>&nbsp;</p>\n<p>فلنرجع أنا وبشرٌ -يا أمير المؤمنين- لما اختلفنا فيه من قولِ اللهِ -عز وجل-: (<span style=\"color: #ff0000;\">إِنَّا جَعَلْنَاهُ قُرْآناً عَرَبِيّاً</span>) [الزخرف:3]، &nbsp;إلى سُنة الله في كتابه في الجَعَلين جميعاً، وإلى سُنَّةِ العربِ وما تتعارفه وتتعاملُ به في كلامها، فإن كان من القولِ الموصَلِ فهو كما قُلتُ أنا، أي أن جعلهُ قرآناً عربياً، أي صيرهُ قرآناً عربياً، ومعناها أنزلهُ بلغه العرب.</p>\n<p>&nbsp;</p>\n<p>فقال بشرٌ: يا أمير المؤمنين، أطال الله بقاءك، يذمُنا ويكفرنا ويقول إنا نحرِّفُ القرآن عن مواضعه، وهو قد جاء بما هو أشنع وأفظعُ، ووصف القرآن بأسوأ صفةٍ، حين سماه مُوصَلَاً ومفصَّلاً، ومعلومٌ أن الموصَلَ أقل شأناً من التام الصحيحِ الكامل، والموصَل هو الملفقُ الذي قد وصِّلَ بعضهُ ببعضٍ. فإذا أراد أحدٌ أن يضعَ من قدر الشيء ويذُمهُ قال: هو موصَلٌ وليس بصحيح، فقد نسبَ عبد العزيز إلى كتابَ الله النقصَ، وقال فيه إثماً مبيناً، وبهتاناً عظيماً، ولو قلت أنا مثل هذا الكلام لكان قد خطب وتكلم واستغاث بأمير المؤمنين، ولأخرجَنا من دائرة الإسلام. وأميرُ المؤمنين -أطال الله بقاءه- يحلُم عليه بفضله، وهو يتقوى علينا بذلك.</p>\n<p>&nbsp;</p>\n<p>هذا ما تيسر ذكره اليوم، نتوقف هنا، ونكمل بإذن الله في خطبة قادمة.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحيدة_-5.doc",
      "path": "/database/files/الحيدة_-5.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D9%8A%D8%AF%D8%A9-5/download-file/365481"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحيدة-5"
}
