{
  "id": 1430,
  "title": "اليومان العظيمان .. يوم عرفة ويوم النحر",
  "slug": "اليومان-العظيمان-يوم-عرفة-ويوم-النحر",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضائل يوم عرفة والأعمال المستحبة فيه 2/فضائل يوم النحر والأعمال المسنونة فيه 3/بشارتان للحاج وغيره 4/مواسم عظيمة لاكتساب الأجور الكبيرة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وما أشرَقَت الشَّمس في دهرها على يومٍ خيرٍ من يوم عرفة، ولا غربت على يومٍ أكثرِ عطاءٍ منه. ففيه يُجزلُ المولى لقاصدِيه العطايا، فيغفرُ الذنوبَ والخطايا، ويرفعُ درجات الوقفين فيه، ويغمرهم بالهدايا، ويكرم القاعدين ويمنحهم منحاً ومزايا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله حمداً كثيراً طيباً مباركاً فيه كما يحبه ربنا ويرضاه؛ نحمده -تعالى- ونشكره، ونتوب إليه ونستغفره، وأشهد أن لا إله إلا الله وحده لا شريك له، شهادة أرجو بها النجاة، (إِذَا بُعْثِرَ مَا فِي الْقُبُورِ* وَحُصِّلَ مَا فِي الصُّدُورِ)[العاديات:9-10]، (يَوْمَ تَأْتِي كُلُّ نَفْسٍ تُجَادِلُ عَنْ نَفْسِهَا وَتُوَفَّى كُلُّ نَفْسٍ مَا عَمِلَتْ وَهُمْ لَا يُظْلَمُونَ)[النحل:111]، وأشهد أن محمداً عبده ورسوله، اللهم صلِّ وسلم وبارك عليه وعلى آله وأصحابه وأتباعه بإحسان إلى يوم الدين.\n \nأما بعد: يقول الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَآمِنُوا بِرَسُولِهِ يُؤْتِكُمْ كِفْلَيْنِ مِنْ رَحْمَتِهِ وَيَجْعَلْ لَكُمْ نُورًا تَمْشُونَ بِهِ وَيَغْفِرْ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[الحديد:28].\n \nأيها الإخوة: إن العشر بدأ بالنقص فزيدوا أنتم بالعمل، ومن كريم فضل الله أن جعل آخرها أفضلها وأعظمها؛ فاليوم التاسع يوم عرفة، واليوم العاشر يوم عيد الأضحى المبارك؛ يوم الحج الأكبر، فمن عظمة يوم عرفة كونه ركن الحج الأكبر، قال عنه رسول الله -صلى الله عليه وسلم-: \"الحَجُ عَرَفَة\"، فمن لم يقف فيها فلا حج له.\n \nوما أشرَقَت الشَّمس في دهرها على يومٍ خيرٍ من يوم عرفة، ولا غربت على يومٍ أكثرِ عطاءٍ منه. ففيه يُجزلُ المولى لقاصدِيه العطايا، فيغفرُ الذنوبَ والخطايا، ويرفعُ درجات الوقفين فيه، ويغمرهم بالهدايا، ويكرم القاعدين ويمنحهم منحاً ومزايا.\n \nومن أسباب عظمته: أن الله -تعالى- يباهي أهلَ السماءِ بأهلِ الموقف أي يفاخر بهم، كيف؟! الله يفاخر بأهلِ الموقف؟! نعم: الله -جل في علاه- ذو الملكِ والملكوت الخالق البارئ المصور، العزيز الجبار المتكبر، يباهى بأهلِ الموقف.\n \nيباهي بهم مَن؟ يباهي بهم أهلَ السماءِ من الملائكةِ الأبرار الأطهار الذين (لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)[التحريم:6]، ويُفاخر بهم من؟ يفاخر بهم الذين (لَا يَسْبِقُونَهُ بِالْقَوْلِ وَهُمْ بِأَمْرِهِ يَعْمَلُونَ)[الأنبياء:27]. و(لَا يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ وَلَا يَسْتَحْسِرُونَ. يُسَبِّحُونَ اللَّيْلَ وَالنَّهَارَ لَا يَفْتُرُونَ)[الأنبياء:19-20]. نعم إنه يُفاخر بهم أهل السماء الذين لا يوجد مَوْضِعُ شِبْرٍ في السماء إِلاَّ وَعَلَيْهِ مِنْهُم مَلَكٌ سَاجِدٌ أَوْ قَائِمٌ أو رَاكِعٌ.\n \nومن قال هذا؟ قَالَ: هذا وبشَّرَ به خيرُ البرية ومعلّمُ البشرية رَسُولُ اللَّهِ -صلى الله عليه وسلم- في غير ما موضع، من ذلك قوله -صلى الله عليه وسلم-: \"إِنَّ اللَّهَ يُبَاهِي بِأَهْلِ عَرَفَاتٍ مَلَائِكَةَ أَهْلِ السَّمَاءِ، فَيَقُولُ: انْظُرُوا إِلَى عِبَادِي هَؤُلَاءِ جَاءُونِي شُعْثًا غُبْرًا\"(رواه ابن حبان عَنْ أَبِي هُرَيْرَةَ، وصححه الألباني)، وفي رواية: \"إِنَّ اللهَ لَيَدْنُو ثُمَّ يُبَاهِى بِهِمُ الْمَلاَئِكَةَ فَيَقُولُ مَا أَرَادَ هَؤُلاَءِ؟\"(رواه مسلم).\n \nفعن عَائِشَةَ -رضي الله عنها-، وزاد رزين: قال رسول الله -صلى الله عليه وسلم-، فيقول الله: \"اشْهَدُوا يا ملائكتي أني قد غفرتُ لهم\"، قال أهل العلم: إن الله لا يمكن أن يباهي بعبدٍ لم يغفرْ له ولم يطهرْه، وهذه المباهاة دليل على المغفرة إن شاء الله، وقالَ رسول الله -صلى الله عليه وسلم-: \"فَإِذَا وَقَفَ الحَاجُّ بِعَرَفَةَ، فَإِنَّ اللَّهَ عَزَّ وَجَلَّ يَنْزِلُ إِلَى السَّمَاءِ الدُّنْيَا، فَيَقُولُ: انْظُرُوا إِلَى عِبَادِي شُعْثًا غُبْرًا، اشْهَدُوا أَنِّي قَدْ غَفَرْتُ لَهُمْ ذُنُوبَهُمْ، وَإِنْ كَانَ عَدَدَ قَطْرِ السَّمَاءِ وَرَمْلِ عَالِجٍ\"(رواه ابن حبان عن ابن عمر -رضي الله عنهما-، وقال الألباني: حسن لغيره) وفي رواية: \"أَوْ كَزَبَدِ الْبَحْرِ لَغَفَرْتُهَا، أَفِيضُوا عِبَادِي مَغْفُورًا لَكُمْ، وَلِمَنْ شَفَعْتُمْ لَهُ\".\n \nومن عظمة هذا اليوم: أن الله -تبارك وتعالى- جعل الدعاء فيه خير الدعاء، قال النَّبِيُّ -صلى الله عليه وسلم-: \"خَيْرُ الدُّعَاءِ دُعَاءُ يَوْمِ عَرَفَةَ. وَخَيْرُ مَا قُلْتُ أَنَا وَالنَّبِيُّونَ مِنْ قَبْلِي لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ\"(رواه الترمذي وحسنه الألباني عَنْ عَمْرِو بْنِ شُعَيْبٍ عَنْ أَبِيهِ عَنْ جَدِّهِ).\n \nومعنى \"خير الدعاء\": أي أَجْزَلُه إِثَابَةً وَأَعْجَلُه إِجَابَةً. والمعنى أن أيّ دعاء يدعو به المسلم يوم عرفة يجعل الله له به أجزل الإثابة، وأعجل الإجابة؛ لأن هذا اليوم من الأوقات الفاضلة التي ينبغي للمسلم أن يتحرّى فيها الدعاءَ، وبشرى لنا معشر المقيمين؛ فقد ذهب ابن رجب -رحمه الله- إلى أن المغفرة فيه عامَّة فقال: \"ويومُ عرفةَ هو يومُ العِتْقِ من النار؛ فيعتقُ اللهُ مِنَ النارِ مَنْ وَقَفَ بعرفَةَ ومن لم يقفْ بها من أهلِ الأمصارِ من المسلمين، فلذلك صار اليومُ الذي يليه عيدًا لجميعِ المسلمين في جميعِ أمصارهم؛ من شهدَ الموسمَ منهم ومن لم يشهدْه؛ لاشتراكهم في العتق والمغفرة يومَ عرفَةَ\".\n \nومن عظمة هذا اليوم: أنه يُجمع للواقفين فيه مزايا وعبادة الخلوة، وعبادة شعائر الاجتماع. قال الشيخ محمد رشيد رضا -رحمه الله-: \"فما أعجب شأن هذا الاجتماع العظيم الذي يجمَعُ كل من شَهده بإيمان وعرفان بين مزايا وعبادة الخلوة وعبادة شعائر الاجتماع. بل أقول: إن له مزية على سائر الشعائر لا يعرفها إلا من ذاقها\".\n \nأيها الحاج: لا تظنن أنك ستكون في مكان لوحدك تدعو. ستكون بين الجموع؛ فعليك أن تستشعر الخلوة بربك، وتفرغ قلبك وبيانك لمناجاته، وما عليك ممن حولك، ادعُ وألح وتضرع وابكِ بين يدي الله. ولا تتردد فقد كان رسول الله -صلى الله عليه وسلم- وأصحابه وسلف الأمة -رحمهم الله ورضي عنهم- يدعون الله في وسط الجموع، ويبكون بين يدي مولاهم، ولم يردهم عن الدعاء والتضرع والبكاء كونهم في هذه الجموع المحتشدة.\n \nيقول الإمام النووي: \"فهذا اليوم أفضل أيام السنة للدعاء، فينبغي أن يستفرغ الإنسان وُسْعَهُ في الذكر والدعاء وقراءة القرآن، وأن يدعوَ بأنواع الأدعية، ويأتي بأنواع الأذكار، ويدعو لنفسه ويذكر الله في كل مكان، ويدعو منفردًا، ومع جماعة، ويدعو لنفسه ووالديه وأقاربه ومشايخه وأصحابه وأصدقائه وأحبابِه وسائرِ من أحسن إليه وجميعِ المسلمين، وليحذر كلَّ الحذَر من التقصير في ذلك كله؛ فإن هذا اليوم لا يمكن تداركه بخلاف غيره\".\n \nومن أسباب عظمة يوم عرفة أنه يُشْرَعُ لمن لم يحجَّ من أهلِ الأمصارِ في هذا اليوم العظيم الصيام، قَالَ -صلى الله عليه وسلم-: \"صِيَامُ يَوْمِ عَرَفَةَ أَحْتَسِبُ عَلَى اللَّهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِي قَبْلَهُ وَالسَّنَةَ الَّتِي بَعْدَهُ\"(رواه مسلم عَنْ أَبِي قَتَادَةَ -رضي الله عنه-).\n \nنسأل الله -تعالى- أن يجعلنا ممن يستمع القول فيتبع أحسنه، وصلى الله على سيدنا محمد وعلى آله وصحبه وسلم.\n \n \nالخطبة الثانية:\n \nالحمد لله، (غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ لا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ)[غافر:3]، وأشهد أن لا إله إلا الله وحده لا شريك له، القائل -جل من قائل-: (إِنَّ رَبَّكَ لَسَرِيعُ الْعِقَابِ وَإِنَّهُ لَغَفُورٌ رَحِيمٌ)[الأعراف:167]. وأشهد أن محمداً عبده ورسوله، صلى الله وسلم وبارك عليه وعلى آله وأصحابه وأتباعه بإحسان إلى يوم الدين، وسلم تسليماً كثيراً.\n \nأما بعد أيها الإخوة: يقول الله -تعالى-: (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[البقرة:281].\n \nواليوم العظيم الثاني: يوم عيد الأضحى وهو اليوم العاشر من ذي الحجة، ذلكم اليوم العظيم الذي سماه الله -تعالى- يوم الحج الأكبر؛ فقال: (وَأَذَانٌ مِنَ اللَّهِ وَرَسُولِهِ إِلَى النَّاسِ يَوْمَ الْحَجِّ الْأَكْبَرِ أَنَّ اللَّهَ بَرِيءٌ مِنَ الْمُشْرِكِينَ وَرَسُولُهُ)[التوبة:3]، وَقد وَقَفَ النَّبِيُّ -صلى الله عليه وسلم- يَوْمَ النَّحْرِ بَيْنَ الجَمَرَاتِ فِي الحَجَّةِ الَّتِي حَجَّ، وَقَالَ: \"هَذَا يَوْمُ الحَجِّ الأَكْبَرِ\"(رواه البخاري عَنْ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا-). وعند أبي داود أَنَّه -صلى الله عليه وسلم-، سَأَلَ فَقَالَ: \"أَيُّ يَوْمٍ هَذَا؟\"، قَالُوا: يَوْمُ النَّحْرِ، قَالَ: \"هَذَا يَوْمُ الْحَجِّ الْأَكْبَرِ\"(رواه أبو داود وصححه الألباني).\n \nوقد عظَّم الله أمره، ورفع على الأيام قدره وخصَّه بأعمال صالحة لم تجتمع لغيره من الأيام، ففي هذا اليوم العظيم وليلته الوقوف بعرفة، والمبيت بالمشعر الحرام المزدلفة، ورمي جمرة العقبة في نهاره ونحر الهدي والحلق والطواف والسعي، وهي مجمل أعمال الحجاج.\n \nوللمقيمين في هذا اليوم صلاة العيد، وبداية ذبح الأضاحي وهو شعيرة من أعظم شعائر الدين، قال الله -تعالى-: (قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ، لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ)[الأنعام:162، 163]، قال السعدي -رحمه الله-: \"نُسُكِي أي: ذبحي، وذلك لشرف هاتين العبادتين الصلاة والذبح وفضلهما، ودلالتهما على محبَّة الله -تعالى-، وإخلاص الدين له، والتقرُّب إليه بالقلبِ واللسانِ والجوارحِ، وبالذبحِ الذي هو بذلُ ما تحبُّه النفسُ من المال، لما هو أحبُّ إليها وهو الله -تعالى-، ومن أخلص في صلاته ونُسُكه، استلزم ذلك إخلاصه لله في سائر أعماله\".\n \nومقصود الأضحية الأعظم: التقرب على الله -تعالى- بالذبح، وليس المقصود منها الصدقة بلحمها على الفقراء، لكنه من بعض ما يُقصَد منها، ولذلك قال الله -تعالى-: (لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ)[الحج:37]؛ أي: ليس المقصود منها ذبحها فقط. ولا ينالُ اللهَ من لحومها ولا دمائها شيءٌ؛ لكونه الغنيَّ الحميدَ، وإنَّما ينالُه الإخلاصُ فيها، والاحتسابُ، والنيَّةُ الصالحةُ، ولهذا قال: وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ، وفي هذا حثٌّ وترغيبٌ على الإخلاصِ في النحرِ، وأن يكونَ القصدُ به وجهَ اللهِ وحدَه، لا فخراً ولا رياءً، ولا سمعةً، ولا مجرَّد عادةٍ، وهكذا سائر العباداتِ، إن لم يقترنْ بها الإخلاصُ وتقوى الله، كانتْ كالقشورِ الذي لا لبَّ فيه، والجسدِ الذي لا روحَ فيه (كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ) أي: تعظموه وتجلُّوه (عَلَى مَا هَدَاكُمْ) أي: مقابلةً لهدايته إيَّاكم، فإنَّهُ يستحقُ أكملَ الثناءِ وأجلَ الحمدِ، وأعلى التعظيمِ.\n \nوبعد: هذه مواسم عظيمة لاكتساب الأجور الكبيرة؛ فلا تفرطوا فيها بأيّ عمل صالح، وهذه أحبتي بشارتين من رسول الله -صلى الله عليه وسلم- أختم بهما:\n \nالأولى: لمن حج أو كبَّر في العشر من ذي الحجة: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"مَا أَهَلَّ مُهِلٌّ قَطُّ إِلَّا بُشِّرَ، وَلَا كَبَّرَ مُكَبِّرٌ قَطُّ إِلَّا بُشِّرَ\"، قِيلَ: يَا رَسُولَ اللَّهِ، بِالْجَنَّةِ؟ قَالَ: \"نَعَمْ\"(رواه الطبراني في المعجم الأوسط عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- وحسنه الألباني).\n \nالثانية في العشر وغيرها للحاج وغيره: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"إِنَّ لِلطَّاعِمِ الشَّاكِرِ مِثْلَ مَا لِلصَّائِمِ الصَّابِرِ\"(رواه أحمد والحاكم والبيهقي في الشعب والسنن وإسناده حسن عَنْ أَبِي هُرَيْرَةَ، -رَضِيَ اللَّهُ عَنْهُ-).\n \nقال الطيبي: \"ربما يتوهم متوهّم أن ثواب الشكر يقصر عن ثواب الصوم؛ فأزيل توهمه، ووجه الشبه اشتراكهما في حبس النفس، فالصابر يحبس نفسه على طاعة المنعم، والشاكر يحبس نفسه على محبته، وفيه حثّ على شكر جميع النعم؛ إذ لا يختص بالأكل.\n \nأسأل الله أن يتقبل منا، وأن يبلغنا العيد ونحن بصحة وعافية، وأن يديم علينا الأمن والأمان، ويتقبل من الحاجين حجهم، ويعين القائمين عليه؛ إنه جواد كريم.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضائل يوم عرفة والأعمال المستحبة فيه 2/فضائل يوم النحر والأعمال المسنونة فيه 3/بشارتان للحاج وغيره 4/مواسم عظيمة لاكتساب الأجور الكبيرة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وما أشرَقَت الشَّمس في دهرها على يومٍ خيرٍ من يوم عرفة، ولا غربت على يومٍ أكثرِ عطاءٍ منه. ففيه يُجزلُ المولى لقاصدِيه العطايا، فيغفرُ الذنوبَ والخطايا، ويرفعُ درجات الوقفين فيه، ويغمرهم بالهدايا، ويكرم القاعدين ويمنحهم منحاً ومزايا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"343853\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمداً كثيراً طيباً مباركاً فيه كما يحبه ربنا ويرضاه؛ نحمده -تعالى- ونشكره، ونتوب إليه ونستغفره، وأشهد أن لا إله إلا الله وحده لا شريك له، شهادة أرجو بها النجاة، (<span style=\"color: #ff0000;\"><strong>إِذَا بُعْثِرَ مَا فِي الْقُبُورِ* وَحُصِّلَ مَا فِي الصُّدُورِ</strong></span>)[العاديات:9-10]، (<span style=\"color: #ff0000;\"><strong>يَوْمَ تَأْتِي كُلُّ نَفْسٍ تُجَادِلُ عَنْ نَفْسِهَا وَتُوَفَّى كُلُّ نَفْسٍ مَا عَمِلَتْ وَهُمْ لَا يُظْلَمُونَ</strong></span>)[النحل:111]، وأشهد أن محمداً عبده ورسوله، اللهم صلِّ وسلم وبارك عليه وعلى آله وأصحابه وأتباعه بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: يقول الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَآمِنُوا بِرَسُولِهِ يُؤْتِكُمْ كِفْلَيْنِ مِنْ رَحْمَتِهِ وَيَجْعَلْ لَكُمْ نُورًا تَمْشُونَ بِهِ وَيَغْفِرْ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</strong></span>)[الحديد:28].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: إن العشر بدأ بالنقص فزيدوا أنتم بالعمل، ومن كريم فضل الله أن جعل آخرها أفضلها وأعظمها؛ فاليوم التاسع يوم عرفة، واليوم العاشر يوم عيد الأضحى المبارك؛ يوم الحج الأكبر، فمن عظمة يوم عرفة كونه ركن الحج الأكبر، قال عنه رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>الحَجُ عَرَفَة</strong></span>\"، فمن لم يقف فيها فلا حج له.</p>\n<p>&nbsp;</p>\n<p>وما أشرَقَت الشَّمس في دهرها على يومٍ خيرٍ من يوم عرفة، ولا غربت على يومٍ أكثرِ عطاءٍ منه. ففيه يُجزلُ المولى لقاصدِيه العطايا، فيغفرُ الذنوبَ والخطايا، ويرفعُ درجات الوقفين فيه، ويغمرهم بالهدايا، ويكرم القاعدين ويمنحهم منحاً ومزايا.</p>\n<p>&nbsp;</p>\n<p>ومن أسباب عظمته: أن الله -تعالى- يباهي أهلَ السماءِ بأهلِ الموقف أي يفاخر بهم، كيف؟! الله يفاخر بأهلِ الموقف؟! نعم: الله -جل في علاه- ذو الملكِ والملكوت الخالق البارئ المصور، العزيز الجبار المتكبر، يباهى بأهلِ الموقف.</p>\n<p>&nbsp;</p>\n<p>يباهي بهم مَن؟ يباهي بهم أهلَ السماءِ من الملائكةِ الأبرار الأطهار الذين <span style=\"color: #ff0000;\">(<strong>لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</strong></span>)[التحريم:6]، ويُفاخر بهم من؟ يفاخر بهم الذين (<span style=\"color: #ff0000;\"><strong>لَا يَسْبِقُونَهُ بِالْقَوْلِ وَهُمْ بِأَمْرِهِ يَعْمَلُونَ</strong></span>)[الأنبياء:27]. و(<span style=\"color: #ff0000;\"><strong>لَا يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ وَلَا يَسْتَحْسِرُونَ. يُسَبِّحُونَ اللَّيْلَ وَالنَّهَارَ لَا يَفْتُرُونَ</strong></span>)[الأنبياء:19-20]. نعم إنه يُفاخر بهم أهل السماء الذين لا يوجد مَوْضِعُ شِبْرٍ في السماء إِلاَّ وَعَلَيْهِ مِنْهُم مَلَكٌ سَاجِدٌ أَوْ قَائِمٌ أو رَاكِعٌ.</p>\n<p>&nbsp;</p>\n<p>ومن قال هذا؟ قَالَ: هذا وبشَّرَ به خيرُ البرية ومعلّمُ البشرية رَسُولُ اللَّهِ -صلى الله عليه وسلم- في غير ما موضع، من ذلك قوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللَّهَ يُبَاهِي بِأَهْلِ عَرَفَاتٍ مَلَائِكَةَ أَهْلِ السَّمَاءِ، فَيَقُولُ: انْظُرُوا إِلَى عِبَادِي هَؤُلَاءِ جَاءُونِي شُعْثًا غُبْرًا</strong></span>\"(رواه ابن حبان عَنْ أَبِي هُرَيْرَةَ، وصححه الألباني)، وفي رواية: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللهَ لَيَدْنُو ثُمَّ يُبَاهِى بِهِمُ الْمَلاَئِكَةَ فَيَقُولُ مَا أَرَادَ هَؤُلاَءِ</strong></span>؟\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فعن عَائِشَةَ -رضي الله عنها-، وزاد رزين: قال رسول الله -صلى الله عليه وسلم-، فيقول الله: \"<span style=\"color: #0000ff;\"><strong>اشْهَدُوا يا ملائكتي أني قد غفرتُ لهم</strong></span>\"، قال أهل العلم: إن الله لا يمكن أن يباهي بعبدٍ لم يغفرْ له ولم يطهرْه، وهذه المباهاة دليل على المغفرة إن شاء الله، وقالَ رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>فَإِذَا وَقَفَ الحَاجُّ بِعَرَفَةَ، فَإِنَّ اللَّهَ عَزَّ وَجَلَّ يَنْزِلُ إِلَى السَّمَاءِ الدُّنْيَا، فَيَقُولُ: انْظُرُوا إِلَى عِبَادِي شُعْثًا غُبْرًا، اشْهَدُوا أَنِّي قَدْ غَفَرْتُ لَهُمْ ذُنُوبَهُمْ، وَإِنْ كَانَ عَدَدَ قَطْرِ السَّمَاءِ وَرَمْلِ عَالِجٍ</strong></span>\"(رواه ابن حبان عن ابن عمر -رضي الله عنهما-، وقال الألباني: حسن لغيره) وفي رواية: \"<span style=\"color: #0000ff;\"><strong>أَوْ كَزَبَدِ الْبَحْرِ لَغَفَرْتُهَا، أَفِيضُوا عِبَادِي مَغْفُورًا لَكُمْ، وَلِمَنْ شَفَعْتُمْ لَهُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ومن عظمة هذا اليوم: أن الله -تبارك وتعالى- جعل الدعاء فيه خير الدعاء، قال النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>خَيْرُ الدُّعَاءِ دُعَاءُ يَوْمِ عَرَفَةَ. وَخَيْرُ مَا قُلْتُ أَنَا وَالنَّبِيُّونَ مِنْ قَبْلِي لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</strong></span>\"(رواه الترمذي وحسنه الألباني عَنْ عَمْرِو بْنِ شُعَيْبٍ عَنْ أَبِيهِ عَنْ جَدِّهِ).</p>\n<p>&nbsp;</p>\n<p>ومعنى \"خير الدعاء\": أي أَجْزَلُه إِثَابَةً وَأَعْجَلُه إِجَابَةً. والمعنى أن أيّ دعاء يدعو به المسلم يوم عرفة يجعل الله له به أجزل الإثابة، وأعجل الإجابة؛ لأن هذا اليوم من الأوقات الفاضلة التي ينبغي للمسلم أن يتحرّى فيها الدعاءَ، وبشرى لنا معشر المقيمين؛ فقد ذهب ابن رجب -رحمه الله- إلى أن المغفرة فيه عامَّة فقال: \"<span style=\"color: #008000;\">ويومُ عرفةَ هو يومُ العِتْقِ من النار؛ فيعتقُ اللهُ مِنَ النارِ مَنْ وَقَفَ بعرفَةَ ومن لم يقفْ بها من أهلِ الأمصارِ من المسلمين، فلذلك صار اليومُ الذي يليه عيدًا لجميعِ المسلمين في جميعِ أمصارهم؛ من شهدَ الموسمَ منهم ومن لم يشهدْه؛ لاشتراكهم في العتق والمغفرة يومَ عرفَةَ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن عظمة هذا اليوم: أنه يُجمع للواقفين فيه مزايا وعبادة الخلوة، وعبادة شعائر الاجتماع. قال الشيخ محمد رشيد رضا -رحمه الله-: \"<span style=\"color: #008000;\">فما أعجب شأن هذا الاجتماع العظيم الذي يجمَعُ كل من شَهده بإيمان وعرفان بين مزايا وعبادة الخلوة وعبادة شعائر الاجتماع. بل أقول: إن له مزية على سائر الشعائر لا يعرفها إلا من ذاقها</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الحاج: لا تظنن أنك ستكون في مكان لوحدك تدعو. ستكون بين الجموع؛ فعليك أن تستشعر الخلوة بربك، وتفرغ قلبك وبيانك لمناجاته، وما عليك ممن حولك، ادعُ وألح وتضرع وابكِ بين يدي الله. ولا تتردد فقد كان رسول الله -صلى الله عليه وسلم- وأصحابه وسلف الأمة -رحمهم الله ورضي عنهم- يدعون الله في وسط الجموع، ويبكون بين يدي مولاهم، ولم يردهم عن الدعاء والتضرع والبكاء كونهم في هذه الجموع المحتشدة.</p>\n<p>&nbsp;</p>\n<p>يقول الإمام النووي: \"<span style=\"color: #008000;\">فهذا اليوم أفضل أيام السنة للدعاء، فينبغي أن يستفرغ الإنسان وُسْعَهُ في الذكر والدعاء وقراءة القرآن، وأن يدعوَ بأنواع الأدعية، ويأتي بأنواع الأذكار، ويدعو لنفسه ويذكر الله في كل مكان، ويدعو منفردًا، ومع جماعة، ويدعو لنفسه ووالديه وأقاربه ومشايخه وأصحابه وأصدقائه وأحبابِه وسائرِ من أحسن إليه وجميعِ المسلمين، وليحذر كلَّ الحذَر من التقصير في ذلك كله؛ فإن هذا اليوم لا يمكن تداركه بخلاف غيره</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن أسباب عظمة يوم عرفة أنه يُشْرَعُ لمن لم يحجَّ من أهلِ الأمصارِ في هذا اليوم العظيم الصيام، قَالَ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>صِيَامُ يَوْمِ عَرَفَةَ أَحْتَسِبُ عَلَى اللَّهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِي قَبْلَهُ وَالسَّنَةَ الَّتِي بَعْدَهُ</strong></span>\"(رواه مسلم عَنْ أَبِي قَتَادَةَ -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>نسأل الله -تعالى- أن يجعلنا ممن يستمع القول فيتبع أحسنه، وصلى الله على سيدنا محمد وعلى آله وصحبه وسلم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، (<span style=\"color: #ff0000;\"><strong>غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ لا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ</strong></span>)[غافر:3]، وأشهد أن لا إله إلا الله وحده لا شريك له، القائل -جل من قائل-: (<span style=\"color: #ff0000;\"><strong>إِنَّ رَبَّكَ لَسَرِيعُ الْعِقَابِ وَإِنَّهُ لَغَفُورٌ رَحِيمٌ</strong></span>)[الأعراف:167]. وأشهد أن محمداً عبده ورسوله، صلى الله وسلم وبارك عليه وعلى آله وأصحابه وأتباعه بإحسان إلى يوم الدين، وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أما بعد أيها الإخوة: يقول الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</strong></span>)[البقرة:281].</p>\n<p>&nbsp;</p>\n<p>واليوم العظيم الثاني: يوم عيد الأضحى وهو اليوم العاشر من ذي الحجة، ذلكم اليوم العظيم الذي سماه الله -تعالى- يوم الحج الأكبر؛ فقال: (<span style=\"color: #ff0000;\"><strong>وَأَذَانٌ مِنَ اللَّهِ وَرَسُولِهِ إِلَى النَّاسِ يَوْمَ الْحَجِّ الْأَكْبَرِ أَنَّ اللَّهَ بَرِيءٌ مِنَ الْمُشْرِكِينَ وَرَسُولُهُ</strong></span>)[التوبة:3]، وَقد وَقَفَ النَّبِيُّ -صلى الله عليه وسلم- يَوْمَ النَّحْرِ بَيْنَ الجَمَرَاتِ فِي الحَجَّةِ الَّتِي حَجَّ، وَقَالَ: \"<span style=\"color: #0000ff;\"><strong>هَذَا يَوْمُ الحَجِّ الأَكْبَرِ</strong></span>\"(رواه البخاري عَنْ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا-). وعند أبي داود أَنَّه -صلى الله عليه وسلم-، سَأَلَ فَقَالَ: \"<strong><span style=\"color: #0000ff;\">أَيُّ يَوْمٍ هَذَا</span>؟</strong>\"، قَالُوا: يَوْمُ النَّحْرِ، قَالَ: \"<span style=\"color: #0000ff;\"><strong>هَذَا يَوْمُ الْحَجِّ الْأَكْبَرِ</strong></span>\"(رواه أبو داود وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وقد عظَّم الله أمره، ورفع على الأيام قدره وخصَّه بأعمال صالحة لم تجتمع لغيره من الأيام، ففي هذا اليوم العظيم وليلته الوقوف بعرفة، والمبيت بالمشعر الحرام المزدلفة، ورمي جمرة العقبة في نهاره ونحر الهدي والحلق والطواف والسعي، وهي مجمل أعمال الحجاج.</p>\n<p>&nbsp;</p>\n<p>وللمقيمين في هذا اليوم صلاة العيد، وبداية ذبح الأضاحي وهو شعيرة من أعظم شعائر الدين، قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ، لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ</strong></span>)[الأنعام:162، 163]، قال السعدي -رحمه الله-: \"<span style=\"color: #008000;\">نُسُكِي أي: ذبحي، وذلك لشرف هاتين العبادتين الصلاة والذبح وفضلهما، ودلالتهما على محبَّة الله -تعالى-، وإخلاص الدين له، والتقرُّب إليه بالقلبِ واللسانِ والجوارحِ، وبالذبحِ الذي هو بذلُ ما تحبُّه النفسُ من المال، لما هو أحبُّ إليها وهو الله -تعالى-، ومن أخلص في صلاته ونُسُكه، استلزم ذلك إخلاصه لله في سائر أعماله</span>\".</p>\n<p>&nbsp;</p>\n<p>ومقصود الأضحية الأعظم: التقرب على الله -تعالى- بالذبح، وليس المقصود منها الصدقة بلحمها على الفقراء، لكنه من بعض ما يُقصَد منها، ولذلك قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ</strong></span>)[الحج:37]؛ أي: ليس المقصود منها ذبحها فقط. ولا ينالُ اللهَ من لحومها ولا دمائها شيءٌ؛ لكونه الغنيَّ الحميدَ، وإنَّما ينالُه الإخلاصُ فيها، والاحتسابُ، والنيَّةُ الصالحةُ، ولهذا قال: وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ، وفي هذا حثٌّ وترغيبٌ على الإخلاصِ في النحرِ، وأن يكونَ القصدُ به وجهَ اللهِ وحدَه، لا فخراً ولا رياءً، ولا سمعةً، ولا مجرَّد عادةٍ، وهكذا سائر العباداتِ، إن لم يقترنْ بها الإخلاصُ وتقوى الله، كانتْ كالقشورِ الذي لا لبَّ فيه، والجسدِ الذي لا روحَ فيه (<span style=\"color: #ff0000;\"><strong>كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ</strong></span>) أي: تعظموه وتجلُّوه (<strong><span style=\"color: #ff0000;\">عَلَى مَا هَدَاكُمْ</span></strong>) أي: مقابلةً لهدايته إيَّاكم، فإنَّهُ يستحقُ أكملَ الثناءِ وأجلَ الحمدِ، وأعلى التعظيمِ.</p>\n<p>&nbsp;</p>\n<p>وبعد: هذه مواسم عظيمة لاكتساب الأجور الكبيرة؛ فلا تفرطوا فيها بأيّ عمل صالح، وهذه أحبتي بشارتين من رسول الله -صلى الله عليه وسلم- أختم بهما:</p>\n<p>&nbsp;</p>\n<p>الأولى: لمن حج أو كبَّر في العشر من ذي الحجة: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَا أَهَلَّ مُهِلٌّ قَطُّ إِلَّا بُشِّرَ، وَلَا كَبَّرَ مُكَبِّرٌ قَطُّ إِلَّا بُشِّرَ</strong></span>\"، قِيلَ: يَا رَسُولَ اللَّهِ، بِالْجَنَّةِ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>نَعَمْ</strong></span>\"(رواه الطبراني في المعجم الأوسط عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>الثانية في العشر وغيرها للحاج وغيره: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ لِلطَّاعِمِ الشَّاكِرِ مِثْلَ مَا لِلصَّائِمِ الصَّابِرِ</strong></span>\"(رواه أحمد والحاكم والبيهقي في الشعب والسنن وإسناده حسن عَنْ أَبِي هُرَيْرَةَ، -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>قال الطيبي: \"ربما يتوهم متوهّم أن ثواب الشكر يقصر عن ثواب الصوم؛ فأزيل توهمه، ووجه الشبه اشتراكهما في حبس النفس، فالصابر يحبس نفسه على طاعة المنعم، والشاكر يحبس نفسه على محبته، وفيه حثّ على شكر جميع النعم؛ إذ لا يختص بالأكل.</p>\n<p>&nbsp;</p>\n<p>أسأل الله أن يتقبل منا، وأن يبلغنا العيد ونحن بصحة وعافية، وأن يديم علينا الأمن والأمان، ويتقبل من الحاجين حجهم، ويعين القائمين عليه؛ إنه جواد كريم.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اليومان_العظيمان_.._يوم_عرفة_ويوم_النحر.doc",
      "path": "/database/files/اليومان_العظيمان_.._يوم_عرفة_ويوم_النحر.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%8A%D9%88%D9%85%D8%A7%D9%86-%D8%A7%D9%84%D8%B9%D8%B8%D9%8A%D9%85%D8%A7%D9%86-%D9%8A%D9%88%D9%85-%D8%B9%D8%B1%D9%81%D8%A9-%D9%88%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D9%86%D8%AD%D8%B1/download-file/343854"
    }
  ],
  "mainCategories": [
    {
      "name": "الأضحى",
      "link": "https://khutabaa.com/ar/posts_category/3887"
    },
    {
      "name": "عشر ذي الحجة",
      "link": "https://khutabaa.com/ar/posts_category/4415"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اليومان-العظيمان-يوم-عرفة-ويوم-النحر"
}
