{
  "id": 3482,
  "title": "الخلع",
  "slug": "الخلع_1",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/حكمة الله من جعل الخلق زوجين اثنين 2/عقد الزواج عقد مستدام 3/بيان مشروعية الخلع وبعض أحكامه الفقهية 4/بعض وجوه الاختلاف بين الخلع والطلاق 5/بيان كيفية إرجاع المختلعة 6/مساوئ ظاهرة الخلع بلا سبب وبيان شناعة ذلك 7/وصية نافعة للرجال والنساء\n                    \n                                                                                                \n                                \n                     اقتباس\n                    عَلَى النِّسَاءِ أَنْ يَحْذَرْنَ الدَّعَوَاتِ الْهَدَّامَةَ الَّتِي تَهْدِفُ إِلَى تَدْمِيرِ الْأُسْرَةِ، وَتَفْرِيقِ أَفْرَادِهَا بِالطَّلَاقِ أَوْ بِالْخُلْعِ، وَالضَّحِيَّةُ الْكُبْرَى لِذَلِكَ هُمُ الْأَوْلَادُ، وَمَنْ تَخَلَّتْ عَنْ أَوْلَادِهَا فِي صِغَرِهِمْ؛ لِأَجْلِ وَظِيفَتِهَا أَوْ صَدِيقَاتِهَا؛ تَخَلَّوْا عَنْهَا فِي شَيْخُوخَتِهَا، وَهِيَ أَحْوَجُ مَا تَكُونُ إِلَيْهِمْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْخَلَّاقِ الْعَلِيمِ (خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً)[النِّسَاءِ: 1]، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَوْلَانَا وَأَعْطَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ هُوَ الْأَوَّلُ فَلَيْسَ قَبْلَهُ شَيْءٌ، وَالْآخِرُ فَلَيْسَ بَعْدَهُ شَيْءٌ، وَالظَّاهِرُ فَلَيْسَ فَوْقَهُ شَيْءٌ، وَالْبَاطِنُ فَلَيْسَ دُونَهُ شَيْءٌ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بَلَّغَ رِسَالَةَ رَبِّهِ، وَنَصَحَ لِأُمَّتِهِ، وَأَقَامَ عَلَيْهِمْ حُجَّتَهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَرَاقِبُوهُ فِي شُئُونِكُمْ كُلِّهَا؛ فَإِنَّهُ -سُبْحَانَهُ- رَقِيبٌ عَلَيْكُمْ، عَلِيمٌ بِأَحْوَالِكُمْ، مُحِيطٌ بِأَفْعَالِكُمْ، يَعْلَمُ سِرَّكُمْ وَنَجْوَاكُمْ، وَلَا تَخْفَى عَلَيْهِ خَافِيَةٌ مِنْكُمْ (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1].\n \nأَيُّهَا النَّاسُ: مِنْ دَلَائِلِ رُبُوبِيَّةِ اللَّهِ -تَعَالَى- وَوَحْدَانِيَّتِهِ اسْتِغْنَاؤُهُ -سُبْحَانَهُ- عَنْ خَلْقِهِ، وَحَاجَةُ كُلِّ مَخْلُوقٍ لِزَوْجِهِ (وَمِنْ كُلِّ شَيْءٍ خَلَقْنَا زَوْجَيْنِ لَعَلَّكُمْ تَذَكَّرُونَ)[الذَّارِيَاتِ: 49]. وَلَمَّا كَانَ كُلٌّ مِنَ الذَّكَرِ وَالْأُنْثَى يَحْتَاجُ أَحَدُهُمَا إِلَى الْآخَرِ؛ شَرَعَ اللَّهُ -تَعَالَى- الزَّوَاجَ، لِإِشْبَاعِ هَذِهِ الْحَاجَةِ الْفِطْرِيَّةِ؛ وَلِإِنْسَالِ الذُّرِّيَّةِ. وَالْأَصْلُ أَنَّ عَقْدَ الزَّوَاجِ عَقْدٌ مُسْتَدَامٌ، وَلِذَا حَرُمَ أَنْ يُؤَقَّتَ عَقْدُ الزَّوَاجِ بِمُدَّةٍ مُعَيَّنَةٍ، وَهُوَ زَوَاجُ الْمُتْعَةِ. وَلَكِنْ قَدْ يَكْرَهُ الرَّجُلُ شَيْئًا فِي الْمَرْأَةِ لَا يُمْكِنُ إِصْلَاحُهُ فَشُرِعَ لَهُ طَلَاقُهَا، وَهُوَ أَهْوَنُ مِنْ إِمْسَاكِهَا مَعَ كَرَاهِيَتِهِ لَهَا؛ لِأَنَّ إِكْرَاهَ نَفْسِهِ عَلَيْهَا يُفْضِي إِلَى ظُلْمِهَا، أَوِ التَّقْصِيرِ فِي حُقُوقِهَا. وَالْعَكْسُ كَذَلِكَ؛ إِذْ قَدْ تَكْرَهُ الْمَرْأَةُ شَيْئًا فِي الرَّجُلِ فَتَنْفِرُ مِنْهُ فَلَا تُؤَدِّي حُقُوقَهُ إِلَّا وَهِيَ مُرْغَمَةٌ كَارِهَةٌ؛ فَشُرِعَ لَهَا مُخَالَعَتُهُ عَلَى عِوَضٍ تَدْفَعُهُ لَهُ، وَتَفْتَكُّ نَفْسَهَا مِنْهُ.\n \nوَقَدْ تَكْرَهُ الْمَرْأَةُ الرَّجُلَ لِسُوءِ عِشْرَتِهِ، وَغِلْظَةِ طَبْعِهِ، وَسَلَاطَةِ لِسَانِهِ. أَوْ يَكُونُ مَرِيضًا مَرَضًا يُؤَثِّرُ عَلَى أَدَاءِ حُقُوقِهَا، فَتَخَافُ الْوُقُوعَ فِي الْحَرَامِ مَعَ بَقَائِهَا فِي عِصْمَتِهِ. وَقَدْ يَعْجِزُ الرَّجُلُ عَنِ الْإنْفَاقِ عَلَيْهَا، وَسَدِّ حَاجَاتِهَا؛ لِكَسَلِهِ عَنِ الْعَمَلِ، أَوْ لِعَدَمِ قُدْرَتِهِ، وَهِيَ تَحْتَاجُ مَنْ يُنْفِقُ عَلَيْهَا، فَيُطْعِمُهَا وَيَكْسُوهَا. وَقَدْ يَكُونُ الرَّجُلُ وَاقِعًا فِي الْمُحَرَّمَاتِ، مُتَكَاسِلًا عَنِ الطَّاعَاتِ، يَجْلِبُ الْحَرَامَ إِلَى بَيْتِهِ، فَتَخَافُ عَلَى دِينِهَا مِنْهُ، وَقَدْ يَكُونُ مُدْمِنًا عَلَى الْمُسْكِرَاتِ أَوِ الْمُخَدِّرَاتِ، فَتُنْقِذُ نَفْسَهَا مِنْهُ بِالْخُلْعِ، وَمُوجِبَاتُ الْخُلْعِ كَثِيرَةٌ، يَجْمَعُهَا رَغْبَةُ الْمَرْأَةِ فِي مُفَارَقَةِ زَوْجِهَا لِعِلَّةٍ فِيهِ، أَوْ لِعِلَّةٍ فِيهَا وَهِيَ كَرَاهِيَتُهُ وَعَدَمُ تَقَبُّلِهَا لَهُ.\n \n وَالْأَصْلُ فِي مَشْرُوعِيَّةِ الْخُلْعِ قَوْلُ اللَّهِ -تَعَالَى-: (وَلَا يَحِلُّ لَكُمْ أَنْ تَأْخُذُوا مِمَّا آتَيْتُمُوهُنَّ شَيْئًا إِلَّا أَنْ يَخَافَا أَلَّا يُقِيمَا حُدُودَ اللَّهِ فَإِنْ خِفْتُمْ أَلَّا يُقِيمَا حُدُودَ اللَّهِ فَلَا جُنَاحَ عَلَيْهِمَا فِيمَا افْتَدَتْ بِهِ)[الْبَقَرَةِ: 229]، أَيْ: تَفْتَدِي بِهِ الزَّوْجَةُ نَفْسَهَا مِنَ الرَّجُلِ؛ لِأَنَّهُ آتَاهَا مَهْرًا، وَهُوَ يُرِيدُهَا وَهِيَ لَا تُرِيدُهُ. فَدَلَّتِ الْآيَةُ عَلَى \"أَنَّ الْمَرْأَةَ إِذَا كَرِهَتْ زَوْجَهَا لِخَلْقِهِ أَوْ خُلُقِهِ، أَوْ دِينِهِ أَوْ كِبَرِهِ أَوْ ضَعْفِهِ، أَوْ نَحْوِ ذَلِكَ، وَخَشِيَتْ أَنْ لَا تُؤَدِّيَ حَقَّ اللَّهَ -تَعَالَى- فِي طَاعَتِهِ، جَازَ لَهَا أَنْ تُخَالِعَهُ بِعِوَضٍ تَفْتَدِي بِهِ نَفْسَهَا مِنْهُ\"، وَلَوْ كَانَ الْخُلْعُ بِلَا عِوَضٍ لِلزَّوْجِ لَصَارَ مَجَالًا لِلنِّسَاءِ أَنْ يَجْمَعْنَ بِهِ الْمَالَ، فَتَتَزَوَّجُ وَتَأْخُذُ الْمَهْرَ ثُمَّ تَخْتَلِعُ. فَإِذَا أَرْجَعَتْ لَهُ مَا أَعْطَاهَا مِنْ مَهْرٍ دَلَّ ذَلِكَ عَلَى صِدْقِهَا فِي نُفْرَتِهَا مِنْهُ.\n \nوَجَاءَ فِي الْخُلْعِ حَدِيثُ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"أَنَّ امْرَأَةَ ثَابِتِ بْنِ قَيْسٍ أَتَتِ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَتْ: يَا رَسُولَ اللَّهِ، ثَابِتُ بْنُ قَيْسٍ، مَا أَعْتِبُ عَلَيْهِ فِي خُلُقٍ وَلَا دِينٍ، وَلَكِنِّي أَكْرَهُ الْكُفْرَ فِي الْإِسْلَامِ، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَتَرُدِّينَ عَلَيْهِ حَدِيقَتَهُ؟ قَالَتْ: نَعَمْ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: اقْبَلِ الْحَدِيقَةَ وَطَلِّقْهَا تَطْلِيقَةً\"(رَوَاهُ الْبُخَارِيُّ). وَأَرَادَتْ بِقَوْلِهَا: \"وَلَكِنِّي أَكْرَهُ الْكُفْرَ فِي الْإِسْلَامِ\"؛ أَيْ: كُفْرَانَ الْعَشِيرِ؛ لِخَوْفِهَا مِنْ عَدَمِ أَدَاءِ حُقُوقِهِ عَلَيْهَا، وَسَبَبُ خُلْعِهَا مِنْهُ أَنَّهَا كَرِهَتْهُ وَهُوَ أَحَبَّهَا؛ كَمَا جَاءَ فِي رِوَايَةٍ أُخْرَى: \"فَقَالَتْ: يَا رَسُولَ اللَّهِ، إِنِّي لَا أَعْتِبُ عَلَى ثَابِتٍ فِي دِينٍ وَلَا خُلُقٍ، وَلَكِنِّي لَا أُطِيقُهُ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَدَلَّ الْحَدِيثُ عَلَى أَنَّ الْمَرْأَةَ الْمُخَالِعَةَ تَرُدُّ كَامِلَ صَدَاقِهَا عَلَى مَنْ خَالَعَتْهُ، أَوْ أَقَلَّ مِنْهُ أَوْ أَكْثَرَ مِنْهُ، حَسَبَ اتِّفَاقِهِمَا. وَكِرَامُ الرِّجَالِ لَا يَأْخُذُونَ أَكْثَرَ مِنَ الصَّدَاقِ الَّذِي دَفَعُوهُ، وَأَكْرَمُ مِنْهُمْ مَنْ يَضَعُونَ بَعْضَهُ عَنِ الْمَرْأَةِ؛ حِفْظًا لِلْعِشْرَةِ، وَإِحْسَانًا لِلْمَرْأَةِ، وَعَمَلًا بِقَوْلِ اللَّهِ -تَعَالَى-: (وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ)[الْبَقَرَةِ: 237]. وَأَمَّا وَضْعُ الْمَالِ كُلِّهِ عَنِ الْمَرْأَةِ فَهَذَا طَلَاقٌ وَلَيْسَ خُلْعًا، وَحِينَئِذٍ لِزَوْجِهَا حَقُّ مُرَاجَعَتِهَا مَا دَامَتْ فِي الْعِدَّةِ.\n \nوَالْمُخْتَلِعَةُ تَبِينُ مِنْ زَوْجِهَا فَوْرَ خُلْعِهَا، وَتَعْتَدُّ بِحَيْضَةٍ وَاحِدَةٍ فَقَطْ، فَإِذَا حَاضَتْ بَعْدَ الْخُلْعِ ثُمَّ طَهُرَتِ انْتَهَتْ عِدَّتُهَا؛ لِحَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهَا-: \"أَنَّ امْرَأَةَ ثَابِتِ بْنِ قَيْسٍ اخْتَلَعَتْ مِنْ زَوْجِهَا عَلَى عَهْدِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَأَمَرَهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ تَعْتَدَّ بِحَيْضَةٍ\" رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ غَرِيبٌ. وَرَوَى التِّرْمِذِيُّ أَيْضًا عَنْ سُلَيْمَانَ بْنِ يَسَارٍ عَنِ الرُّبَيِّعِ بِنْتِ مُعَوِّذِ -رَضِيَ اللَّهُ عَنْهَا-: \"أَنَّهَا اخْتَلَعَتْ عَلَى عَهْدِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَأَمَرَهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، أَوْ أُمِرَتْ أَنْ تَعْتَدَّ بِحَيْضَةٍ\"؛ قَالَ الْخَطَّابِيُّ: \"هَذَا أَدَلُّ شَيْءٍ عَلَى أَنَّ الْخُلْعَ فَسْخٌ وَلَيْسَ بِطَلَاقٍ؛ وَذَلِكَ أَنَّ اللَّهَ -تَعَالَى- قَالَ: (وَالْمُطَلَّقَاتُ يَتَرَبَّصْنَ بِأَنْفُسِهِنَّ ثَلَاثَةَ قُرُوءٍ)[الْبَقَرَةِ: 228]، فَلَوْ كَانَتْ مُطَلَّقَةً لَمْ يَقْتَصِرْ لَهَا عَلَى قُرْءٍ وَاحِدٍ\". وَلِحَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا-: \"أَنَّ الرُّبَيِّعَ اخْتَلَعَتْ مِنْ زَوْجِهَا، فَأَتَى عَمُّهَا عُثْمَانَ فَقَالَ: تَعْتَدُّ بِحَيْضَةٍ، وَكَانَ ابْنُ عُمَرَ يَقُولُ: تَعْتَدُّ ثَلَاثَ حِيَضٍ، حَتَّى قَالَ هَذَا عُثْمَانُ، فَكَانَ يُفْتِي بِهِ وَيَقُولُ: خَيْرُنَا وَأَعْلَمُنَا\" رَوَاهُ ابْنُ أَبِي شَيْبَةَ.\n \nوَلَيْسَ لِزَوْجِهَا الَّذِي خَالَعَتْهُ إِرْجَاعُهَا أَثْنَاءَ الْعِدَّةِ؛ لِأَنَّهَا افْتَدَتْ نَفْسَهَا مِنْهُ بِالْخُلْعِ، وَلَهُ أَنْ يَخْطِبَهَا فَيُرْجِعَهَا بِرِضَاهَا وَبِعَقْدٍ جَدِيدٍ وَمَهْرٍ جَدِيدٍ، سَوَاءٌ فِي عِدَّتِهَا أَوْ بَعْدَ انْتِهَائِهَا.\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا لَا تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا عَدْلٌ وَلَا تَنْفَعُهَا شَفَاعَةٌ وَلَا هُمْ يُنْصَرُونَ)[الْبَقَرَةِ: 123].\n \nأَيُّهَا الْمُسْلِمُونَ: مِنَ الرِّجَالِ مَنْ لَا يُرِيدُ الْمَرْأَةَ، فَلَا يُطَلِّقُهَا وَيُؤْذِيهَا حَتَّى تَخْلَعَ نَفْسَهَا؛ لِتَرُدَّ إِلَيْهِ مَا أَعْطَاهَا، وَهَذَا مِنْ ضَعْفِ مُرُوءَةِ الرَّجُلِ، وَقِلَّةِ دِيَانَتِهِ، وَقَدْ نَهَى اللَّهُ -تَعَالَى- عَنْ ذَلِكَ بِقَوْلِهِ: (وَلَا تَعْضُلُوهُنَّ لِتَذْهَبُوا بِبَعْضِ مَا آتَيْتُمُوهُنَّ إِلَّا أَنْ يَأْتِينَ بِفَاحِشَةٍ مُبَيِّنَةٍ)[النِّسَاءِ: 19].\n \nوَثَمَّةَ ظَاهِرَةٌ حَدِيثَةٌ غَرِيبَةٌ انْتَشَرَتْ فِي أَوْسَاطِ النِّسَاءِ، وَهِيَ مُخَالَعَةُ الرَّجُلِ بِلَا سَبَبٍ صَحِيحٍ، وَإِنَّمَا بِدَعْوَى الْمَلَلِ مِنْ مَسْئُولِيَّةِ الزَّوْجِ وَالْأَوْلَادِ، أَوْ بِدَعْوَى حُرِّيَّةِ السَّفَرِ مَعَ الصَّدِيقَاتِ، أَوْ بِدَعْوَى الْوَظِيفَةِ وَالسَّكَنِ مَعَ الزَّمِيلَاتِ، وَالتَّسَكُّعِ فِي الْمَقَاهِي وَالْمَطَاعِمِ وَالْأَسْوَاقِ، أَوْ بِدَعْوَى الِاسْتِقْلَالِ عَنْ مُجْتَمَعِ الذُّكُورِ، وَغَيْرِ ذَلِكَ مِنَ الدَّعَاوَى الَّتِي بَثَّهَا أَرْبَابُ الْفِكْرِ النِّسْوِيِّ، ثُمَّ إِذَا عَاشَتْ أَشْهُرًا فِي هَذَا التِّيهِ وَالضَّيَاعِ، وَأَفَاقَتْ مِنْ سَكْرَتِهَا، وَعَادَ إِلَيْهَا رُشْدُهَا، وَإِذَا أَوْلَادُهَا يَكْرَهُونَهَا وَلَا يُرِيدُونَهَا؛ لِأَنَّهَا تَخَلَّتْ عَنْهُمْ فِي وَقْتِ حَاجَتِهِمْ إِلَيْهَا، وَاسْتَبْدَلَتْ بِهِمْ قَرِينَاتِ السُّوءِ مِنْ صَدِيقَاتِهَا، وَإِذَا زَوْجُهَا قَدْ تَزَوَّجَ أُخْرَى غَيْرَهَا. وَخُلْعُ الْمَرْأَةِ لِزَوْجِهَا بِغَيْرِ سَبَبٍ صَحِيحٍ مِنَ الْمُحَرَّمَاتِ، وَهُوَ كَطَلَبِهَا الطَّلَاقَ بِلَا سَبَبٍ يُوجِبُ ذَلِكَ؛ وَقَدْ جَاءَ فِي حَدِيثِ ثَوْبَانَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَيُّمَا امْرَأَةٍ سَأَلَتْ زَوْجَهَا الطَّلَاقَ مِنْ غَيْرِ بَأْسٍ فَحَرَامٌ عَلَيْهَا رَائِحَةُ الْجَنَّةِ\"(رَوَاهُ التِّرْمِذِيُّ وَحَسَّنَهُ وَصَحَّحَهُ ابْنُ حِبَّانَ).\n \nفَعَلَى النِّسَاءِ أَنْ يَحْذَرْنَ الدَّعَوَاتِ الْهَدَّامَةَ الَّتِي تَهْدِفُ إِلَى تَدْمِيرِ الْأُسْرَةِ، وَتَفْرِيقِ أَفْرَادِهَا بِالطَّلَاقِ أَوْ بِالْخُلْعِ، وَالضَّحِيَّةُ الْكُبْرَى لِذَلِكَ هُمُ الْأَوْلَادُ، وَمَنْ تَخَلَّتْ عَنْ أَوْلَادِهَا فِي صِغَرِهِمْ؛ لِأَجْلِ وَظِيفَتِهَا أَوْ صَدِيقَاتِهَا؛ تَخَلَّوْا عَنْهَا فِي شَيْخُوخَتِهَا، وَهِيَ أَحْوَجُ مَا تَكُونُ إِلَيْهِمْ.\n \nوَعَلَى الرِّجَالِ أَنْ يُحْسِنُوا عِشْرَةَ زَوْجَاتِهِمْ؛ لِئَلَّا تُصْغِيَ آذَانُهُنَّ لِلْمُفْسِدَاتِ اللَّائِي يَلْبَسْنَ ثَوْبَ النُّصْحِ لَهُنَّ، فَيُحَرِّضْنَهُنَّ عَلَى الْخُلْعِ وَطَلَبِ الطَّلَاقِ وَهَدْمِ الْأُسْرَةِ السَّوِيَّةِ، وَأَكْثَرُ الدَّاعِيَاتِ لِذَلِكَ قَدْ فَشِلْنَ فِي تَكْوِينِ أُسْرَةٍ صَالِحَةٍ، وَيَنْتَقِمْنَ مِنَ الْمُجْتَمَعِ بِتَدْمِيرِ أُسَرِ غَيْرِهِنَّ، \"وَحُكِيَ عَنْ عُثْمَانَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ قَالَ: وَدَّتِ الزَّانِيَةُ أَنَّ النِّسَاءَ كُلَّهُنَّ زَنَيْنَ\".\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حكمة الله من جعل الخلق زوجين اثنين 2/عقد الزواج عقد مستدام 3/بيان مشروعية الخلع وبعض أحكامه الفقهية 4/بعض وجوه الاختلاف بين الخلع والطلاق 5/بيان كيفية إرجاع المختلعة 6/مساوئ ظاهرة الخلع بلا سبب وبيان شناعة ذلك 7/وصية نافعة للرجال والنساء</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عَلَى النِّسَاءِ أَنْ يَحْذَرْنَ الدَّعَوَاتِ الْهَدَّامَةَ الَّتِي تَهْدِفُ إِلَى تَدْمِيرِ الْأُسْرَةِ، وَتَفْرِيقِ أَفْرَادِهَا بِالطَّلَاقِ أَوْ بِالْخُلْعِ، وَالضَّحِيَّةُ الْكُبْرَى لِذَلِكَ هُمُ الْأَوْلَادُ، وَمَنْ تَخَلَّتْ عَنْ أَوْلَادِهَا فِي صِغَرِهِمْ؛ لِأَجْلِ وَظِيفَتِهَا أَوْ صَدِيقَاتِهَا؛ تَخَلَّوْا عَنْهَا فِي شَيْخُوخَتِهَا، وَهِيَ أَحْوَجُ مَا تَكُونُ إِلَيْهِمْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376664\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْخَلَّاقِ الْعَلِيمِ (<span style=\"color:#ff0000;\">خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً</span>)[النِّسَاءِ: 1]، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَوْلَانَا وَأَعْطَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ هُوَ الْأَوَّلُ فَلَيْسَ قَبْلَهُ شَيْءٌ، وَالْآخِرُ فَلَيْسَ بَعْدَهُ شَيْءٌ، وَالظَّاهِرُ فَلَيْسَ فَوْقَهُ شَيْءٌ، وَالْبَاطِنُ فَلَيْسَ دُونَهُ شَيْءٌ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بَلَّغَ رِسَالَةَ رَبِّهِ، وَنَصَحَ لِأُمَّتِهِ، وَأَقَامَ عَلَيْهِمْ حُجَّتَهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَرَاقِبُوهُ فِي شُئُونِكُمْ كُلِّهَا؛ فَإِنَّهُ -سُبْحَانَهُ- رَقِيبٌ عَلَيْكُمْ، عَلِيمٌ بِأَحْوَالِكُمْ، مُحِيطٌ بِأَفْعَالِكُمْ، يَعْلَمُ سِرَّكُمْ وَنَجْوَاكُمْ، وَلَا تَخْفَى عَلَيْهِ خَافِيَةٌ مِنْكُمْ (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: مِنْ دَلَائِلِ رُبُوبِيَّةِ اللَّهِ -تَعَالَى- وَوَحْدَانِيَّتِهِ اسْتِغْنَاؤُهُ -سُبْحَانَهُ- عَنْ خَلْقِهِ، وَحَاجَةُ كُلِّ مَخْلُوقٍ لِزَوْجِهِ (<span style=\"color:#ff0000;\">وَمِنْ كُلِّ شَيْءٍ خَلَقْنَا زَوْجَيْنِ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[الذَّارِيَاتِ: 49]. وَلَمَّا كَانَ كُلٌّ مِنَ الذَّكَرِ وَالْأُنْثَى يَحْتَاجُ أَحَدُهُمَا إِلَى الْآخَرِ؛ شَرَعَ اللَّهُ -تَعَالَى- الزَّوَاجَ، لِإِشْبَاعِ هَذِهِ الْحَاجَةِ الْفِطْرِيَّةِ؛ وَلِإِنْسَالِ الذُّرِّيَّةِ. وَالْأَصْلُ أَنَّ عَقْدَ الزَّوَاجِ عَقْدٌ مُسْتَدَامٌ، وَلِذَا حَرُمَ أَنْ يُؤَقَّتَ عَقْدُ الزَّوَاجِ بِمُدَّةٍ مُعَيَّنَةٍ، وَهُوَ زَوَاجُ الْمُتْعَةِ. وَلَكِنْ قَدْ يَكْرَهُ الرَّجُلُ شَيْئًا فِي الْمَرْأَةِ لَا يُمْكِنُ إِصْلَاحُهُ فَشُرِعَ لَهُ طَلَاقُهَا، وَهُوَ أَهْوَنُ مِنْ إِمْسَاكِهَا مَعَ كَرَاهِيَتِهِ لَهَا؛ لِأَنَّ إِكْرَاهَ نَفْسِهِ عَلَيْهَا يُفْضِي إِلَى ظُلْمِهَا، أَوِ التَّقْصِيرِ فِي حُقُوقِهَا. وَالْعَكْسُ كَذَلِكَ؛ إِذْ قَدْ تَكْرَهُ الْمَرْأَةُ شَيْئًا فِي الرَّجُلِ فَتَنْفِرُ مِنْهُ فَلَا تُؤَدِّي حُقُوقَهُ إِلَّا وَهِيَ مُرْغَمَةٌ كَارِهَةٌ؛ فَشُرِعَ لَهَا مُخَالَعَتُهُ عَلَى عِوَضٍ تَدْفَعُهُ لَهُ، وَتَفْتَكُّ نَفْسَهَا مِنْهُ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ تَكْرَهُ الْمَرْأَةُ الرَّجُلَ لِسُوءِ عِشْرَتِهِ، وَغِلْظَةِ طَبْعِهِ، وَسَلَاطَةِ لِسَانِهِ. أَوْ يَكُونُ مَرِيضًا مَرَضًا يُؤَثِّرُ عَلَى أَدَاءِ حُقُوقِهَا، فَتَخَافُ الْوُقُوعَ فِي الْحَرَامِ مَعَ بَقَائِهَا فِي عِصْمَتِهِ. وَقَدْ يَعْجِزُ الرَّجُلُ عَنِ الْإنْفَاقِ عَلَيْهَا، وَسَدِّ حَاجَاتِهَا؛ لِكَسَلِهِ عَنِ الْعَمَلِ، أَوْ لِعَدَمِ قُدْرَتِهِ، وَهِيَ تَحْتَاجُ مَنْ يُنْفِقُ عَلَيْهَا، فَيُطْعِمُهَا وَيَكْسُوهَا. وَقَدْ يَكُونُ الرَّجُلُ وَاقِعًا فِي الْمُحَرَّمَاتِ، مُتَكَاسِلًا عَنِ الطَّاعَاتِ، يَجْلِبُ الْحَرَامَ إِلَى بَيْتِهِ، فَتَخَافُ عَلَى دِينِهَا مِنْهُ، وَقَدْ يَكُونُ مُدْمِنًا عَلَى الْمُسْكِرَاتِ أَوِ الْمُخَدِّرَاتِ، فَتُنْقِذُ نَفْسَهَا مِنْهُ بِالْخُلْعِ، وَمُوجِبَاتُ الْخُلْعِ كَثِيرَةٌ، يَجْمَعُهَا رَغْبَةُ الْمَرْأَةِ فِي مُفَارَقَةِ زَوْجِهَا لِعِلَّةٍ فِيهِ، أَوْ لِعِلَّةٍ فِيهَا وَهِيَ كَرَاهِيَتُهُ وَعَدَمُ تَقَبُّلِهَا لَهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَالْأَصْلُ فِي مَشْرُوعِيَّةِ الْخُلْعِ قَوْلُ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَا يَحِلُّ لَكُمْ أَنْ تَأْخُذُوا مِمَّا آتَيْتُمُوهُنَّ شَيْئًا إِلَّا أَنْ يَخَافَا أَلَّا يُقِيمَا حُدُودَ اللَّهِ فَإِنْ خِفْتُمْ أَلَّا يُقِيمَا حُدُودَ اللَّهِ فَلَا جُنَاحَ عَلَيْهِمَا فِيمَا افْتَدَتْ بِهِ</span>)[الْبَقَرَةِ: 229]، أَيْ: تَفْتَدِي بِهِ الزَّوْجَةُ نَفْسَهَا مِنَ الرَّجُلِ؛ لِأَنَّهُ آتَاهَا مَهْرًا، وَهُوَ يُرِيدُهَا وَهِيَ لَا تُرِيدُهُ. فَدَلَّتِ الْآيَةُ عَلَى \"<span style=\"color:#008000;\">أَنَّ الْمَرْأَةَ إِذَا كَرِهَتْ زَوْجَهَا لِخَلْقِهِ أَوْ خُلُقِهِ، أَوْ دِينِهِ أَوْ كِبَرِهِ أَوْ ضَعْفِهِ، أَوْ نَحْوِ ذَلِكَ، وَخَشِيَتْ أَنْ لَا تُؤَدِّيَ حَقَّ اللَّهَ -تَعَالَى- فِي طَاعَتِهِ، جَازَ لَهَا أَنْ تُخَالِعَهُ بِعِوَضٍ تَفْتَدِي بِهِ نَفْسَهَا مِنْهُ</span>\"، وَلَوْ كَانَ الْخُلْعُ بِلَا عِوَضٍ لِلزَّوْجِ لَصَارَ مَجَالًا لِلنِّسَاءِ أَنْ يَجْمَعْنَ بِهِ الْمَالَ، فَتَتَزَوَّجُ وَتَأْخُذُ الْمَهْرَ ثُمَّ تَخْتَلِعُ. فَإِذَا أَرْجَعَتْ لَهُ مَا أَعْطَاهَا مِنْ مَهْرٍ دَلَّ ذَلِكَ عَلَى صِدْقِهَا فِي نُفْرَتِهَا مِنْهُ.</p>\n<p>&nbsp;</p>\n<p>وَجَاءَ فِي الْخُلْعِ حَدِيثُ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"أَنَّ امْرَأَةَ ثَابِتِ بْنِ قَيْسٍ أَتَتِ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَتْ: يَا رَسُولَ اللَّهِ، ثَابِتُ بْنُ قَيْسٍ، مَا أَعْتِبُ عَلَيْهِ فِي خُلُقٍ وَلَا دِينٍ، وَلَكِنِّي أَكْرَهُ الْكُفْرَ فِي الْإِسْلَامِ، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَتَرُدِّينَ عَلَيْهِ حَدِيقَتَهُ؟ قَالَتْ: نَعَمْ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: <span style=\"color:#0000ff;\">اقْبَلِ الْحَدِيقَةَ وَطَلِّقْهَا تَطْلِيقَةً</span>\"(رَوَاهُ الْبُخَارِيُّ). وَأَرَادَتْ بِقَوْلِهَا: \"وَلَكِنِّي أَكْرَهُ الْكُفْرَ فِي الْإِسْلَامِ\"؛ أَيْ: كُفْرَانَ الْعَشِيرِ؛ لِخَوْفِهَا مِنْ عَدَمِ أَدَاءِ حُقُوقِهِ عَلَيْهَا، وَسَبَبُ خُلْعِهَا مِنْهُ أَنَّهَا كَرِهَتْهُ وَهُوَ أَحَبَّهَا؛ كَمَا جَاءَ فِي رِوَايَةٍ أُخْرَى: \"<span style=\"color:#008000;\">فَقَالَتْ: يَا رَسُولَ اللَّهِ، إِنِّي لَا أَعْتِبُ عَلَى ثَابِتٍ فِي دِينٍ وَلَا خُلُقٍ، وَلَكِنِّي لَا أُطِيقُهُ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَدَلَّ الْحَدِيثُ عَلَى أَنَّ الْمَرْأَةَ الْمُخَالِعَةَ تَرُدُّ كَامِلَ صَدَاقِهَا عَلَى مَنْ خَالَعَتْهُ، أَوْ أَقَلَّ مِنْهُ أَوْ أَكْثَرَ مِنْهُ، حَسَبَ اتِّفَاقِهِمَا. وَكِرَامُ الرِّجَالِ لَا يَأْخُذُونَ أَكْثَرَ مِنَ الصَّدَاقِ الَّذِي دَفَعُوهُ، وَأَكْرَمُ مِنْهُمْ مَنْ يَضَعُونَ بَعْضَهُ عَنِ الْمَرْأَةِ؛ حِفْظًا لِلْعِشْرَةِ، وَإِحْسَانًا لِلْمَرْأَةِ، وَعَمَلًا بِقَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ</span>)[الْبَقَرَةِ: 237]. وَأَمَّا وَضْعُ الْمَالِ كُلِّهِ عَنِ الْمَرْأَةِ فَهَذَا طَلَاقٌ وَلَيْسَ خُلْعًا، وَحِينَئِذٍ لِزَوْجِهَا حَقُّ مُرَاجَعَتِهَا مَا دَامَتْ فِي الْعِدَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَالْمُخْتَلِعَةُ تَبِينُ مِنْ زَوْجِهَا فَوْرَ خُلْعِهَا، وَتَعْتَدُّ بِحَيْضَةٍ وَاحِدَةٍ فَقَطْ، فَإِذَا حَاضَتْ بَعْدَ الْخُلْعِ ثُمَّ طَهُرَتِ انْتَهَتْ عِدَّتُهَا؛ لِحَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهَا-: \"<span style=\"color:#008000;\">أَنَّ امْرَأَةَ ثَابِتِ بْنِ قَيْسٍ اخْتَلَعَتْ مِنْ زَوْجِهَا عَلَى عَهْدِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَأَمَرَهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ تَعْتَدَّ بِحَيْضَةٍ</span>\" رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ غَرِيبٌ. وَرَوَى التِّرْمِذِيُّ أَيْضًا عَنْ سُلَيْمَانَ بْنِ يَسَارٍ عَنِ الرُّبَيِّعِ بِنْتِ مُعَوِّذِ -رَضِيَ اللَّهُ عَنْهَا-: \"<span style=\"color:#0000ff;\">أَنَّهَا اخْتَلَعَتْ عَلَى عَهْدِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَأَمَرَهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، أَوْ أُمِرَتْ أَنْ تَعْتَدَّ بِحَيْضَةٍ</span>\"؛ قَالَ الْخَطَّابِيُّ: \"هَذَا أَدَلُّ شَيْءٍ عَلَى أَنَّ الْخُلْعَ فَسْخٌ وَلَيْسَ بِطَلَاقٍ؛ وَذَلِكَ أَنَّ اللَّهَ -تَعَالَى- قَالَ: (<span style=\"color:#ff0000;\">وَالْمُطَلَّقَاتُ يَتَرَبَّصْنَ بِأَنْفُسِهِنَّ ثَلَاثَةَ قُرُوءٍ</span>)[الْبَقَرَةِ: 228]، فَلَوْ كَانَتْ مُطَلَّقَةً لَمْ يَقْتَصِرْ لَهَا عَلَى قُرْءٍ وَاحِدٍ\". وَلِحَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا-: \"<span style=\"color:#008000;\">أَنَّ الرُّبَيِّعَ اخْتَلَعَتْ مِنْ زَوْجِهَا، فَأَتَى عَمُّهَا عُثْمَانَ فَقَالَ: تَعْتَدُّ بِحَيْضَةٍ، وَكَانَ ابْنُ عُمَرَ يَقُولُ: تَعْتَدُّ ثَلَاثَ حِيَضٍ، حَتَّى قَالَ هَذَا عُثْمَانُ، فَكَانَ يُفْتِي بِهِ وَيَقُولُ: خَيْرُنَا وَأَعْلَمُنَا</span>\" رَوَاهُ ابْنُ أَبِي شَيْبَةَ.</p>\n<p>&nbsp;</p>\n<p>وَلَيْسَ لِزَوْجِهَا الَّذِي خَالَعَتْهُ إِرْجَاعُهَا أَثْنَاءَ الْعِدَّةِ؛ لِأَنَّهَا افْتَدَتْ نَفْسَهَا مِنْهُ بِالْخُلْعِ، وَلَهُ أَنْ يَخْطِبَهَا فَيُرْجِعَهَا بِرِضَاهَا وَبِعَقْدٍ جَدِيدٍ وَمَهْرٍ جَدِيدٍ، سَوَاءٌ فِي عِدَّتِهَا أَوْ بَعْدَ انْتِهَائِهَا.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا لَا تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا عَدْلٌ وَلَا تَنْفَعُهَا شَفَاعَةٌ وَلَا هُمْ يُنْصَرُونَ</span>)[الْبَقَرَةِ: 123].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مِنَ الرِّجَالِ مَنْ لَا يُرِيدُ الْمَرْأَةَ، فَلَا يُطَلِّقُهَا وَيُؤْذِيهَا حَتَّى تَخْلَعَ نَفْسَهَا؛ لِتَرُدَّ إِلَيْهِ مَا أَعْطَاهَا، وَهَذَا مِنْ ضَعْفِ مُرُوءَةِ الرَّجُلِ، وَقِلَّةِ دِيَانَتِهِ، وَقَدْ نَهَى اللَّهُ -تَعَالَى- عَنْ ذَلِكَ بِقَوْلِهِ: (<span style=\"color:#ff0000;\">وَلَا تَعْضُلُوهُنَّ لِتَذْهَبُوا بِبَعْضِ مَا آتَيْتُمُوهُنَّ إِلَّا أَنْ يَأْتِينَ بِفَاحِشَةٍ مُبَيِّنَةٍ</span>)[النِّسَاءِ: 19].</p>\n<p>&nbsp;</p>\n<p>وَثَمَّةَ ظَاهِرَةٌ حَدِيثَةٌ غَرِيبَةٌ انْتَشَرَتْ فِي أَوْسَاطِ النِّسَاءِ، وَهِيَ مُخَالَعَةُ الرَّجُلِ بِلَا سَبَبٍ صَحِيحٍ، وَإِنَّمَا بِدَعْوَى الْمَلَلِ مِنْ مَسْئُولِيَّةِ الزَّوْجِ وَالْأَوْلَادِ، أَوْ بِدَعْوَى حُرِّيَّةِ السَّفَرِ مَعَ الصَّدِيقَاتِ، أَوْ بِدَعْوَى الْوَظِيفَةِ وَالسَّكَنِ مَعَ الزَّمِيلَاتِ، وَالتَّسَكُّعِ فِي الْمَقَاهِي وَالْمَطَاعِمِ وَالْأَسْوَاقِ، أَوْ بِدَعْوَى الِاسْتِقْلَالِ عَنْ مُجْتَمَعِ الذُّكُورِ، وَغَيْرِ ذَلِكَ مِنَ الدَّعَاوَى الَّتِي بَثَّهَا أَرْبَابُ الْفِكْرِ النِّسْوِيِّ، ثُمَّ إِذَا عَاشَتْ أَشْهُرًا فِي هَذَا التِّيهِ وَالضَّيَاعِ، وَأَفَاقَتْ مِنْ سَكْرَتِهَا، وَعَادَ إِلَيْهَا رُشْدُهَا، وَإِذَا أَوْلَادُهَا يَكْرَهُونَهَا وَلَا يُرِيدُونَهَا؛ لِأَنَّهَا تَخَلَّتْ عَنْهُمْ فِي وَقْتِ حَاجَتِهِمْ إِلَيْهَا، وَاسْتَبْدَلَتْ بِهِمْ قَرِينَاتِ السُّوءِ مِنْ صَدِيقَاتِهَا، وَإِذَا زَوْجُهَا قَدْ تَزَوَّجَ أُخْرَى غَيْرَهَا. وَخُلْعُ الْمَرْأَةِ لِزَوْجِهَا بِغَيْرِ سَبَبٍ صَحِيحٍ مِنَ الْمُحَرَّمَاتِ، وَهُوَ كَطَلَبِهَا الطَّلَاقَ بِلَا سَبَبٍ يُوجِبُ ذَلِكَ؛ وَقَدْ جَاءَ فِي حَدِيثِ ثَوْبَانَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَيُّمَا امْرَأَةٍ سَأَلَتْ زَوْجَهَا الطَّلَاقَ مِنْ غَيْرِ بَأْسٍ فَحَرَامٌ عَلَيْهَا رَائِحَةُ الْجَنَّةِ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَحَسَّنَهُ وَصَحَّحَهُ ابْنُ حِبَّانَ).</p>\n<p>&nbsp;</p>\n<p>فَعَلَى النِّسَاءِ أَنْ يَحْذَرْنَ الدَّعَوَاتِ الْهَدَّامَةَ الَّتِي تَهْدِفُ إِلَى تَدْمِيرِ الْأُسْرَةِ، وَتَفْرِيقِ أَفْرَادِهَا بِالطَّلَاقِ أَوْ بِالْخُلْعِ، وَالضَّحِيَّةُ الْكُبْرَى لِذَلِكَ هُمُ الْأَوْلَادُ، وَمَنْ تَخَلَّتْ عَنْ أَوْلَادِهَا فِي صِغَرِهِمْ؛ لِأَجْلِ وَظِيفَتِهَا أَوْ صَدِيقَاتِهَا؛ تَخَلَّوْا عَنْهَا فِي شَيْخُوخَتِهَا، وَهِيَ أَحْوَجُ مَا تَكُونُ إِلَيْهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَعَلَى الرِّجَالِ أَنْ يُحْسِنُوا عِشْرَةَ زَوْجَاتِهِمْ؛ لِئَلَّا تُصْغِيَ آذَانُهُنَّ لِلْمُفْسِدَاتِ اللَّائِي يَلْبَسْنَ ثَوْبَ النُّصْحِ لَهُنَّ، فَيُحَرِّضْنَهُنَّ عَلَى الْخُلْعِ وَطَلَبِ الطَّلَاقِ وَهَدْمِ الْأُسْرَةِ السَّوِيَّةِ، وَأَكْثَرُ الدَّاعِيَاتِ لِذَلِكَ قَدْ فَشِلْنَ فِي تَكْوِينِ أُسْرَةٍ صَالِحَةٍ، وَيَنْتَقِمْنَ مِنَ الْمُجْتَمَعِ بِتَدْمِيرِ أُسَرِ غَيْرِهِنَّ، \"<span style=\"color:#008000;\">وَحُكِيَ عَنْ عُثْمَانَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ قَالَ: وَدَّتِ الزَّانِيَةُ أَنَّ النِّسَاءَ كُلَّهُنَّ زَنَيْنَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الخلع_-_مشكولة.pdf",
      "path": "/database/files/الخلع_-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D8%B9_1/download-file/377124"
    },
    {
      "name": "الخلع_-_مشكولة.doc",
      "path": "/database/files/الخلع_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D8%B9_1/download-file/377125"
    },
    {
      "name": "الخلع.doc",
      "path": "/database/files/الخلع.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D8%B9_1/download-file/377126"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا المرأة",
      "link": "https://khutabaa.com/ar/posts_category/3936"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الخلع_1"
}
