{
  "id": 2129,
  "title": "الغضب بين الذم والمدح",
  "slug": "الغضب-بين-الذم-والمدح",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ نهي النبي الكريم مستوصيه عن الغضب 2/ حقيقة الغضب 3/ ذمُّ الغضب وأهله 4/ بواعثه 5/ آثاره وأضراره 6/ مما يُداوَى به 7/ الغضب المحمود وبواعثه 8/ معاصٍ جالبة لغضب الله تعالى\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن الغضب يقضي على راحة الإنسان وسعادته وصحته إذا ما استبد به واستحكم على عقله، فيغطي الغضب على حواسه ومعاقل تصرفاته، فيصير أعمى في صورة المبصرين، وأصم في صورة السامعين، ومجنوناً في صورة العاقلين؛ ولو رأى الغضبان صورته حال غضبه بعد ذهاب غضبه لاستعاذ منها!..\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مُضِلّ له، ومَن يُضْلِلْ فلا هاديَ له.\n \nوأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلَّى الله عليه وعلى آله وسلم.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء:1]. (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب:70-71].\n \nأما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nجاء في صحيح الإمام البخاري -رحمه الله- عن أبي هريرة -رضي الله عنه- أن رجلاً قال للنبي -صلى الله عليه وسلم-: أوصني. قال: \"لا تغضب\"، فردد مراراً، قال: \"لا تغضب\".\n \nأيها الناس: إن نبينا -عليه الصلاة والسلام- هو طبيب الأمة الذي يعرف كيف يداوي مرضى الأرواح والأخلاق السيئة، فهذا الرجل المستوصي أبصر عليه النبي -صلى الله عليه وسلم- سحائب الغضب تعلو وجهه، فرأى أحسن وصية تسدى إليه أن ينهاه عن الغضب.\n \nإن الغضب -أيها الإخوة- نزوة شيطانية، وصفة عدوانية، والإنسان ينزع فيه عند الغضب عرق إلى الشيطان الذي قال: خلقتني من نار وخلقته من طين؛ فالغضب شعلة من نار، ومن شأن النار الاشتعال، والحركة والاضطراب، والتلظي والالتهاب.\n \nوحقيقة الغضب -كما يقول بعض علماء السلوك- غليان دم القلب لطلب الانتقام، فمتى غضب الإنسان ثارت نار الغضب ثوراناً يغلي به دم القلب، وينتشر في العروق، ويرتفع إلى أعالي البدن كما يرتفع الماء الذي يغلي في القدر؛ ولذلك يحمرّ الوجه والعين والبشرة، وكل ذلك يحكي لون ما وراءه من حمرة الدم التي تحكي الزجاجة لون ما فيها.\n \nأيها الأحبة: إن الغضب خلق ذميم، ومسلك غير قويم، وقد أصبح لدى بعض الناس سمة بارزة في شخصيته، ومرافقاً ملازماً في حياته؛ ففي بيته قطوب الجبين، عابس الوجه، مرفوع الصراخ، ضيقٌ بأهله وأولاده، وهم كذلك. فأين هذا من خلق النبي -صلى الله عليه وسلم- الذي كان أباً رحيماً وزوجاً كريماً؟ الذي يقول: \"خيركم خيركم لأهله، وأنا من خيركم لأهلي\" رواه أحمد وابن حبان والترمذي.\n \nوإن خرج هذا الغضوب إلى عمله فإنه بعيد عن الناس وهم بعيدون عنه؛ اتقاء لشره وسوء أخلاقه، و\"إن شر الناس من تركه الناس -أو ودعه الناس- اتقاء فحشه\"، كما قال النبي -صلى الله عليه وسلم-. رواه البخاري.\n \nهذا الغضوب تنقدح نار غضبه بأدنى مؤثر، فيلقي بشرره على غيره بدون تعقل وتفكر.\n \nأيها المسلمون: هناك من الناس من هو معجب بنفسه، مزهو بما عنده من مال أو جاه أو قوة، فإذا عومل بأقل مما يريد سَلَّ سيوف غضبه وتهجمه على من لم يرفعه إلى المعاملة التي يرومها، خصوصاً إذا كان المغضوب عليه أقل شأناً وحالاً.\n \nإن الإفراط في المزاح والدعابة -بدون حدود وضوابط- قد يشعل فتيل الغضب بين المازحين، والكلمة تجر أختها، فربما جاوزت الخطوط الحمراء.\n \nوكذلك الفهم الخاطئ للشجاعة والرجولة والقوة يولد حب الغضب والتطبع عليه والتباهي بالاتصاف به، فأكثر الجُهَّال عقلاً وفهماً يسمون سرعة الغضب شجاعة ورجولية وعزة نفس وكبر همة وقدرة على السيطرة. فاستحسنه هؤلاء الجهال، خاصة إذا ذكر الأكابر في الدنيا وأنه من أخلاقهم.\n \nومن الخطأ الكبير أن صار معروفاً بين الناس أن الأب لا يكون مسموع الكلمة في البيت إلا إذا كان غضوباً، والزوج لا يكون قوي الشخصية مع أهله إلا إذا كان شديد الغضب، والمدير لا يكون مهاباً بين الموظفين وناجحاً في إدارته إلا إذا كان من أهل الغضب والعبوس، لا يعرف إلا قانون العقوبة ونظام الشدة، ولم يع أن الإدارة الناجحة إنما تكون بالحب وحسن المعاملة من غير ضعف أو غفلة، مع الأخذ بالغضب والشدة في ظرفها المناسب.\nووضْعُ الندى في موضع السيف بالعلى *** مُضِرٌّ كوضع السيف في موضع الندى\n \nعباد الله: إن الغضب الشديد خلق ذميم، يجر على صاحبه وعلى الناس أضراراً كثيرة. فالغضب مرض خُلُقي تظهر آثاره على الباطن بالحقد والحسد والكراهية، وعلى اللسان بالسب والشتم والقذف، وعلى اليدين بالبطش والانتقام؛ بحيث يصدر عن صاحبه تخبط في الحركات، واضطراب في الأقوال والقرارات. قيل: إنه مكتوب في حكمة داود: \"يا داود، إياك وشدة الغضب! فإن شدة الغضب مفسدة لفؤاد الحكيم\".\n \nإن الغضب-معشر المسلمين- بوابة لدخول الشيطان على الإنسان والتحكم فيه؛ قال الحسن البصري -رحمه الله-: \"أربع من كن فيه عصمه الله من الشيطان، مَن مَلَكَ نفسه عند الرغبة، والرهبة، والشهوة، والغضب\".\n \nعباد الله: إن الغضب الشديد ليس من أخلاق الرجال الكاملين، وأهل الفضائل العاقلين، وإنما يتخلق به أهل اللؤم والعجز والنقص والضعف، فيعوضون عن عجزهم بسرعة غضبهم، ومما يدل على ذلك: أن المريض أسرع غضباً من الصحيح، والمرأة أسرع غضباً من الرجل، والصبي أسرع غضباً من الرجل الكبير، والشيخ الضعيف أسرع غضباً من الكهل، وصاحب الخلق السيئ والرذائل أسرع غضباً من صاحب الخلق الحسن ومحامد الفضائل.\n \nولذلك؛ لا يملك نفسه عند الغضب إلا الإنسان العاقل القوي في نفسه وخلقه، قال رسول الله -صلى الله عليه وسلم- قال: \"ليس الشديد بالصُرَعة، إنما الشديد الذي يملك نفسه عند الغضب\" متفق عليه.\n \nقال بعض الحكماء لابنه: \"يا بني، لا يثبت العقل عند الغضب، كما لا يثبت روح الحي في التنانير المسجورة، فأقل الناس غضباً أعقلهم\".\n \nأيها الأفاضل: إن الغضب يقضي على راحة الإنسان وسعادته وصحته إذا ما استبد به واستحكم على عقله، فيغطي الغضب على حواسه ومعاقل تصرفاته، فيصير أعمى في صورة المبصرين، وأصم في صورة السامعين، ومجنوناً في صورة العاقلين؛ ولو رأى الغضبان صورته حال غضبه بعد ذهاب غضبه لاستعاذ منها!.\n \nوكما أن الغضب مضر بالعقل والبدن فإنه مضر بعبادة الإنسان وأحكام معاملاته أيضاً. قال بعض العقلاء: \"اتقوا الغضب؛ فإنه يفسد الإيمان كما يفسد الصَبِر العسل\".\n \nكتب أبو بكرة -رضي الله عنه- إلى ابنه بسجستان أنْ لا تقضي بين اثنين وأنت غضبان؛ فإني سمعت رسول الله -صلى الله عليه وسلم- يقول: \"لا يقضين حكم بين اثنين وهو غضبان\" متفق عليه.\n \nومن هذا الحديث الشريف يستفاد أنه لا يجوز القضاء والحكم ولو بين الأولاد والتلاميذ حال الغضب؛ خشية الوقوع في الظلم ومآرب النفس الغضوب؛ لأن الغضب يذهب الفكر الصائب، والنظر الثاقب.\n \nكتب عمر بن عبد العزيز -رحمه الله- إلى أحد عماله: \"أن لا تعاقب عند غضبك، وإذا غضبت على رجل فاحبسه، فإذا سكن غضبك فأخرجه فعاقبه على قدر ذنبه\".\n \nأيها المسلمون: ها هو الغضب قد مثل أمامنا وحشاً كاسراً يفترس عقولنا وحسن تصرفاتنا، ويجر العقل إلى المهالك، وينحرف به عن أسلم المسالك، ويقرع البدن حتى يهده ويصيبه بالإعياء والعناء، ولم يكتف بذلك حتى أخرج العالم عن علمه، وجهّله في حكمه، وأبعد الحليم عن حلمه، وأسلمه إلى جهله وطيشه.\n \nفلهذا كان لا بد أن نبحث لهذا الداء عن دواء وشفاء، مع علمنا أن الغضب صفة طبعية في الإنسان، لا يمكن أن تزال عنه. لكن المقصود أن لا ينجر المسلم وراء الغضب، وأن لا يستجيب لدواعيه ومثيراته.\n \nفإذا غُلِب الإنسان فعلاه الغضبُ فهناك أدوية مسكنة ومخففة تصرف الغضب عن الغضبان؛ لئلا تصدر عنه أعمال لا تحمد شرعاً وعقلاً.\n \nفمن تلك الأدوية: الاستعاذة بالله -تعالى- من الشيطان الرجيم؛ لأن الغضب نزوة شيطانية،\nفقد استب رجلان عند النبي -صلى الله عليه وسلم- فغضب أحدهما فاشتد غضبه حتى انتفخ وجهه وتغير، فقال النبي -صلى الله عليه وسلم-: \"إني لأعلم كلمة لو قالها لذهب عنه الذي يجد\". فانطلق إليه الرجل فأخبره بقول النبي -صلى الله عليه وسلم- وقال: تعوّذ بالله من الشيطان، فقال: أترى بي بأساً؟! أمجنون أنا؟! اذهب. متفق عليه.\n \nومن الأدوية: السكوت عند الغضب، قال رسول الله -صلى الله عليه وسلم-: \"علموا ويسروا ولا تعسروا، وإذا غضب أحدكم فليسكت\" رواه أحمد والبخاري في الأدب المفرد، وهو صحيح.\n \nومما يداوى به الغضب: الوضوء أو الاغتسال؛ لأن الغضب حرارة وتلهب، ولا يطفئ ذلك إلا الماء البارد، جاء في الحديث: \"إن الغضب من الشيطان، وإن الشيطان خلق من النار، وإنما تطفأ النار بالماء، فإذا غضب أحدكم فليتوضأ\" رواه أحمد وأبو داود، وهو ضعيف.\n \nعباد الله، ومن علاج الغضب: أن يذكر الغضبان ربه -عز وجل-، قال -تعالى-: (وَاذْكُر رَّبَّكَ إِذَا نَسِيتَ) [الكهف:24]. قال عكرمة تلميذ ابن عباس: \"إذا نسيت، أي: إذا غضبت، فيدعوه ذلك إلى الخوف منه\". وذكر في التوراة: \"يا بن آدم، اذكرني حين تغضب أذكرك حين أغضب\".\n \nومن علاج الغضب: أن يتفكر الغضبان في النصوص الواردة في فضل كظم الغيظ والعفو والحلم والاحتمال، فيحجزه ذلك عن التشفي والانتقام. قال رسول الله -صلى الله عليه وسلم-: \"من كظم غيظاً وهو قادر على أن ينفذه دعاه الله -عز وجل- على رؤوس الخلائق يوم القيامة حتى يخيره الله من الحور ما شاء\" رواه أحمد وأبو داود والترمذي وابن ماجة وهو صحيح.\n \nكان لأبي الدرداء -رضي الله عنه- مولى يرعى له الغنم فجاءه وقد كسر رجل شاة من شياهه، فقال: من كسرها؟ قال: أنا؛ فعلته عمداً لأغيظك فتضربني فتأثم، فقال: \"لأغيظن من حملك على إغاظتي!\" أي: الشيطان. فأعتقَه!.\n \nومن العلاج أيضاً: تغيير الحال التي كان عليها الغضبان، فإذا كان قائماً فليجلس، وإذا كان جالساً فليضطجع؛ عن أبى ذر، قال رسول الله -صلى الله عليه وسلم-: \"إذا غضب أحدكم وهو قائم فليجلس، فإن ذهب عنه الغضب، وإلا فليضطجع\" رواه أبو داود وأحمد وابن حبان، وهو صحيح.\n \nومن العلاج -كذلك- أن يتذكر الإنسان ما يؤول إليه الغضب من الندم، ومذلة الانتقام، وذل الاعتذار. وقد قيل: \" إياك وعزة الغضب؛ فإنها تفضي إلى ذل الاعتذار\". قال جعفر الصادق -رحمه الله-: \"ليس في القرآن آية أجمع لمكارم الأخلاق من قوله -تعالى-: (خُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ) [الأعراف:199].\n \nقلت ما سمعتم وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومن والاه.\n \nأما بعد: أيها المسلمون، هناك نوع من الغضب مطلوب من المسلم أن يتصف به، وهو مأجور عليه، بل قد يدخل ضمن الواجبات، وهذا هو الغضب المحمود؛ إما لجهته التي يستحقها، أو لزمانه الذي يكون فيه.\n \nولذا؛ فإن الغضب صفة من صفات الله -تعالى- على ما يليق به -سبحانه وتعالى-، فقد غضب الله -عز وجل- على من عصى أمره وارتكب نهيه من الكفار على اختلاف أصنافهم. قال -تعالى-: (مَن كَفَرَ بِاللّهِ مِن بَعْدِ إيمَانِهِ إِلاَّ مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالإِيمَانِ وَلَـكِن مَّن شَرَحَ بِالْكُفْرِ صَدْراً فَعَلَيْهِمْ غَضَبٌ مِّنَ اللّهِ وَلَهُمْ عَذَابٌ عَظِيمٌ) [النحل:106].\n \nومن هؤلاء الكفار: المنافقون. قال -تعالى-: (وَيُعَذِّبَ الْمُنَافِقِينَ وَالْمُنَافِقَاتِ وَالْمُشْرِكِينَ وَالْمُشْرِكَاتِ الظَّانِّينَ بِاللَّهِ ظَنَّ السَّوْءِ عَلَيْهِمْ دَائِرَةُ السَّوْءِ وَغَضِبَ اللَّهُ عَلَيْهِمْ وَلَعَنَهُمْ وَأَعَدَّ لَهُمْ جَهَنَّمَ وَسَاءتْ مَصِيراً) [الفتح:6].\n \nومن الكفار: اليهود. قال -تعالى-: (وَضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ وَالْمَسْكَنَةُ وَبَآؤُوْاْ بِغَضَبٍ مِّنَ اللَّهِ ذَلِكَ بِأَنَّهُمْ كَانُواْ يَكْفُرُونَ بِآيَاتِ اللَّهِ وَيَقْتُلُونَ النَّبِيِّينَ بِغَيْرِ الْحَقِّ ذَلِكَ بِمَا عَصَواْ وَّكَانُواْ يَعْتَدُونَ) [البقرة:61].\n \nأيها المسلمون، إن المعاصي سبب من أسباب غضب الله على صاحبها، وهناك ذنوب اشتد غضب الله على أهلها أكثر من غيرها.\n \nمن هذه الذنوب إيذاء الأنبياء بالأقوال أو الأفعال، قال رسول الله -صلى الله عليه وسلم-: \"اشتد غضب الله على قوم فعلوا بنبيه -يشير إلى رباعيته-، اشتد غضب الله على رجل يقتله رسول الله -صلى الله عليه وسلم- في سبيل الله\" متفق عليه.\n \nألا يشتد غضب الله -يا عباد الله- على قوم يصورون رسول الله في صور تدعو إلى السخرية والتنقص، كما حصل في أوروبا وفي صحيفة مصرية؟! ألا يشتد غضب الله على قوم يطعنون في فراش رسول الله وعرضه برمي زوجته الطاهرة العفيفة وأحب نسائه إليه -رضي الله عنها-؟! بلى.\n \nوممن يشتد غضب الله عليه: من يقتل النفس المؤمنة من غير حق. قال -تعالى-: (وَمَن يَقْتُلْ مُؤْمِناً مُّتَعَمِّداً فَجَزَآؤُهُ جَهَنَّمُ خَالِداً فِيهَا وَغَضِبَ اللّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَاباً عَظِيماً) [النساء:93].\n \nويشتد غضب الله على من يأخذ مال مسلم بغير حق. قال رسول الله -صلى الله عليه وسلم-: \"من حلف على يمين صبر -وهو فيها فاجر- يقتطع بها مال امرئ مسلم لقي الله يوم القيامة وهو عليه غضبان\" متفق عليه.\n \nعباد الله: إن غضب الله -تعالى- لا يعظم إلا على من عظم جرمه وقبح فعله؛ لأن الله -تعالى- أرحم بالعباد من أنفسهم، ولهذا قال النبي -صلى الله عليه وسلم-: \"إن الله لما قضى الخلق كتب عنده فوق عرشه إن رحمتي سبقت غضبي\" رواه البخاري.\n \nوإنما أخبرنا الله -تعالى- عن غضبه حتى لا نقع فيه؛ ولهذا كان من هدي رسول الله -صلى الله عليه وسلم- أن يستعيذ من غضب الله فيقول: \"اللهم لا تقتلنا بغضبك، ولا تهلكنا بعذابك، وعافنا قبل ذلك\" رواه الترمذي والنسائي.\n \nأيها الأفاضل: هناك أشياء تستثير من الإنسان السليم كوامن الغضب وتدعوه لاعتناقه والمضي معه؛ غيرةً لله -تعالى-، وانتصاراً لدينه وأوليائه.\n \nأنشد النابغة الجعدي أمام رسول الله -صلى الله عليه وسلم-:\nولا خَيْرَ في حِلْم إذا لم يكن له *** بَوَادِرُ تَحْمِي صَفْوَه أن يُكدَرَا\nولا خيرَ في جهلٍ إذا لم يكن له *** حَليمٌ إذا ما أَوْردَ الأمرَ أَصْدَرَا\n \nفلم ينكر عليه رسول الله -صلى الله عليه وسلم-؛ لأن من فقد الغضب في الأشياء المغضبة حتى استوت حالتاه قبل الإغضاب وبعده فقد فقد من فضائل النفس: الشجاعةَ، والأنفة، والغيرة، والدفاع عن الحقوق المعنوية.\n \nعباد الله: إن المسلم الحر لما يرى محارم الله تنتهك، وحقوقه تستباح، وحدوده تضيع، كيف لا يغضب؟! وحينما يشاهد شريعة الله يُتلاعب بها بين مطرقة الديموقراطية وسندان الدولة المدنية؛ كيف لا يغضب؟! وعندما يرى حقوق المسلمين يستهان بها وكرامتهم تداس وتلقى؛ كيف لا يغضب؟! وحين يرى كثيراً من القوى تعين الظالم، وتتخلى عن المظلوم ليسحق ويباد ويسلب الحياة؛ كيف لا يغضب؟!. إذا لم تغضب -أيها المسلم- في هذه الأحوال؛ فمتى ستغضب؟!.\n \nأيها المسلمون: إن موسى -عليه السلام- عندما خرج للقاء ربه ورجع فوجد قومه قد عبدوا العجل، غضب لله من أجل هذا الفعل الشنيع، ولشدة غضبه ألقى الألواح من يده وفيها هدى ونور. قال -تعالى-: (وَلَمَّا رَجَعَ مُوسَى إِلَى قَوْمِهِ غَضْبَانَ أَسِفاً قَالَ بِئْسَمَا خَلَفْتُمُونِي مِن بَعْدِيَ أَعَجِلْتُمْ أَمْرَ رَبِّكُمْ وَأَلْقَى الألْوَاحَ وَأَخَذَ بِرَأْسِ أَخِيهِ يَجُرُّهُ إِلَيْهِ قَالَ ابْنَ أُمَّ إِنَّ الْقَوْمَ اسْتَضْعَفُونِي وَكَادُواْ يَقْتُلُونَنِي فَلاَ تُشْمِتْ بِيَ الأعْدَاء وَلاَ تَجْعَلْنِي مَعَ الْقَوْمِ الظَّالِمِينَ) [الأعراف:150].\n \nفيا أيها المسلمون: علينا أن نكون حكماء حلماء، غيرَى على حرمات الله -تعالى-، نغضب في موضع الغضب، ونحلم في موضع الحلم، وهذه هي الحكمة. قال -تعالى-: (يُؤتِي الْحِكْمَةَ مَن يَشَاءُ وَمَن يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْراً كَثِيراً وَمَا يَذَّكَّرُ إِلاَّ أُوْلُواْ الأَلْبَابِ) [البقرة:269].\n \nهذا وصلوا وسلموا على القدوة المهداة...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ نهي النبي الكريم مستوصيه عن الغضب 2/ حقيقة الغضب 3/ ذمُّ الغضب وأهله 4/ بواعثه 5/ آثاره وأضراره 6/ مما يُداوَى به 7/ الغضب المحمود وبواعثه 8/ معاصٍ جالبة لغضب الله تعالى</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن الغضب يقضي على راحة الإنسان وسعادته وصحته إذا ما استبد به واستحكم على عقله، فيغطي الغضب على حواسه ومعاقل تصرفاته، فيصير أعمى في صورة المبصرين، وأصم في صورة السامعين، ومجنوناً في صورة العاقلين؛ ولو رأى الغضبان صورته حال غضبه بعد ذهاب غضبه لاستعاذ منها!..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"284136\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مُضِلّ له، ومَن يُضْلِلْ فلا هاديَ له.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلَّى الله عليه وعلى آله وسلم.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران:102]. (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النساء:1]. (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>جاء في صحيح الإمام البخاري -رحمه الله- عن أبي هريرة -رضي الله عنه- أن رجلاً قال للنبي -صلى الله عليه وسلم-: أوصني. قال: \"<span style=\"color: #0000ff;\">لا تغضب</span>\"، فردد مراراً، قال: \"<span style=\"color: #0000ff;\">لا تغضب</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الناس: إن نبينا -عليه الصلاة والسلام- هو طبيب الأمة الذي يعرف كيف يداوي مرضى الأرواح والأخلاق السيئة، فهذا الرجل المستوصي أبصر عليه النبي -صلى الله عليه وسلم- سحائب الغضب تعلو وجهه، فرأى أحسن وصية تسدى إليه أن ينهاه عن الغضب.</p>\n<p>&nbsp;</p>\n<p>إن الغضب -أيها الإخوة- نزوة شيطانية، وصفة عدوانية، والإنسان ينزع فيه عند الغضب عرق إلى الشيطان الذي قال: خلقتني من نار وخلقته من طين؛ فالغضب شعلة من نار، ومن شأن النار الاشتعال، والحركة والاضطراب، والتلظي والالتهاب.</p>\n<p>&nbsp;</p>\n<p>وحقيقة الغضب -كما يقول بعض علماء السلوك- غليان دم القلب لطلب الانتقام، فمتى غضب الإنسان ثارت نار الغضب ثوراناً يغلي به دم القلب، وينتشر في العروق، ويرتفع إلى أعالي البدن كما يرتفع الماء الذي يغلي في القدر؛ ولذلك يحمرّ الوجه والعين والبشرة، وكل ذلك يحكي لون ما وراءه من حمرة الدم التي تحكي الزجاجة لون ما فيها.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: إن الغضب خلق ذميم، ومسلك غير قويم، وقد أصبح لدى بعض الناس سمة بارزة في شخصيته، ومرافقاً ملازماً في حياته؛ ففي بيته قطوب الجبين، عابس الوجه، مرفوع الصراخ، ضيقٌ بأهله وأولاده، وهم كذلك. فأين هذا من خلق النبي -صلى الله عليه وسلم- الذي كان أباً رحيماً وزوجاً كريماً؟ الذي يقول: \"<span style=\"color: #0000ff;\">خيركم خيركم لأهله، وأنا من خيركم لأهلي</span>\" رواه أحمد وابن حبان والترمذي.</p>\n<p>&nbsp;</p>\n<p>وإن خرج هذا الغضوب إلى عمله فإنه بعيد عن الناس وهم بعيدون عنه؛ اتقاء لشره وسوء أخلاقه، و\"<span style=\"color: #0000ff;\">إن شر الناس من تركه الناس -أو ودعه الناس- اتقاء فحشه</span>\"، كما قال النبي -صلى الله عليه وسلم-. رواه البخاري.</p>\n<p>&nbsp;</p>\n<p>هذا الغضوب تنقدح نار غضبه بأدنى مؤثر، فيلقي بشرره على غيره بدون تعقل وتفكر.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: هناك من الناس من هو معجب بنفسه، مزهو بما عنده من مال أو جاه أو قوة، فإذا عومل بأقل مما يريد سَلَّ سيوف غضبه وتهجمه على من لم يرفعه إلى المعاملة التي يرومها، خصوصاً إذا كان المغضوب عليه أقل شأناً وحالاً.</p>\n<p>&nbsp;</p>\n<p>إن الإفراط في المزاح والدعابة -بدون حدود وضوابط- قد يشعل فتيل الغضب بين المازحين، والكلمة تجر أختها، فربما جاوزت الخطوط الحمراء.</p>\n<p>&nbsp;</p>\n<p>وكذلك الفهم الخاطئ للشجاعة والرجولة والقوة يولد حب الغضب والتطبع عليه والتباهي بالاتصاف به، فأكثر الجُهَّال عقلاً وفهماً يسمون سرعة الغضب شجاعة ورجولية وعزة نفس وكبر همة وقدرة على السيطرة. فاستحسنه هؤلاء الجهال، خاصة إذا ذكر الأكابر في الدنيا وأنه من أخلاقهم.</p>\n<p>&nbsp;</p>\n<p>ومن الخطأ الكبير أن صار معروفاً بين الناس أن الأب لا يكون مسموع الكلمة في البيت إلا إذا كان غضوباً، والزوج لا يكون قوي الشخصية مع أهله إلا إذا كان شديد الغضب، والمدير لا يكون مهاباً بين الموظفين وناجحاً في إدارته إلا إذا كان من أهل الغضب والعبوس، لا يعرف إلا قانون العقوبة ونظام الشدة، ولم يع أن الإدارة الناجحة إنما تكون بالحب وحسن المعاملة من غير ضعف أو غفلة، مع الأخذ بالغضب والشدة في ظرفها المناسب.</p>\n<p>ووضْعُ الندى في موضع السيف بالعلى *** مُضِرٌّ كوضع السيف في موضع الندى</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الغضب الشديد خلق ذميم، يجر على صاحبه وعلى الناس أضراراً كثيرة. فالغضب مرض خُلُقي تظهر آثاره على الباطن بالحقد والحسد والكراهية، وعلى اللسان بالسب والشتم والقذف، وعلى اليدين بالبطش والانتقام؛ بحيث يصدر عن صاحبه تخبط في الحركات، واضطراب في الأقوال والقرارات. قيل: إنه مكتوب في حكمة داود: \"<span style=\"color: #0000ff;\">يا داود، إياك وشدة الغضب! فإن شدة الغضب مفسدة لفؤاد الحكيم</span>\".</p>\n<p>&nbsp;</p>\n<p>إن الغضب-معشر المسلمين- بوابة لدخول الشيطان على الإنسان والتحكم فيه؛ قال الحسن البصري -رحمه الله-: \"<span style=\"color: #008000;\">أربع من كن فيه عصمه الله من الشيطان، مَن مَلَكَ نفسه عند الرغبة، والرهبة، والشهوة، والغضب</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الغضب الشديد ليس من أخلاق الرجال الكاملين، وأهل الفضائل العاقلين، وإنما يتخلق به أهل اللؤم والعجز والنقص والضعف، فيعوضون عن عجزهم بسرعة غضبهم، ومما يدل على ذلك: أن المريض أسرع غضباً من الصحيح، والمرأة أسرع غضباً من الرجل، والصبي أسرع غضباً من الرجل الكبير، والشيخ الضعيف أسرع غضباً من الكهل، وصاحب الخلق السيئ والرذائل أسرع غضباً من صاحب الخلق الحسن ومحامد الفضائل.</p>\n<p>&nbsp;</p>\n<p>ولذلك؛ لا يملك نفسه عند الغضب إلا الإنسان العاقل القوي في نفسه وخلقه، قال رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">ليس الشديد بالصُرَعة، إنما الشديد الذي يملك نفسه عند الغضب</span>\" متفق عليه.</p>\n<p>&nbsp;</p>\n<p>قال بعض الحكماء لابنه: \"<span style=\"color: #008000;\">يا بني، لا يثبت العقل عند الغضب، كما لا يثبت روح الحي في التنانير المسجورة، فأقل الناس غضباً أعقلهم</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الأفاضل: إن الغضب يقضي على راحة الإنسان وسعادته وصحته إذا ما استبد به واستحكم على عقله، فيغطي الغضب على حواسه ومعاقل تصرفاته، فيصير أعمى في صورة المبصرين، وأصم في صورة السامعين، ومجنوناً في صورة العاقلين؛ ولو رأى الغضبان صورته حال غضبه بعد ذهاب غضبه لاستعاذ منها!.</p>\n<p>&nbsp;</p>\n<p>وكما أن الغضب مضر بالعقل والبدن فإنه مضر بعبادة الإنسان وأحكام معاملاته أيضاً. قال بعض العقلاء: \"اتقوا الغضب؛ فإنه يفسد الإيمان كما يفسد الصَبِر العسل\".</p>\n<p>&nbsp;</p>\n<p>كتب أبو بكرة -رضي الله عنه- إلى ابنه بسجستان أنْ لا تقضي بين اثنين وأنت غضبان؛ فإني سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\">لا يقضين حكم بين اثنين وهو غضبان</span>\" متفق عليه.</p>\n<p>&nbsp;</p>\n<p>ومن هذا الحديث الشريف يستفاد أنه لا يجوز القضاء والحكم ولو بين الأولاد والتلاميذ حال الغضب؛ خشية الوقوع في الظلم ومآرب النفس الغضوب؛ لأن الغضب يذهب الفكر الصائب، والنظر الثاقب.</p>\n<p>&nbsp;</p>\n<p>كتب عمر بن عبد العزيز -رحمه الله- إلى أحد عماله: \"أن<span style=\"color: #008000;\"> لا تعاقب عند غضبك، وإذا غضبت على رجل فاحبسه، فإذا سكن غضبك فأخرجه فعاقبه على قدر ذنبه</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ها هو الغضب قد مثل أمامنا وحشاً كاسراً يفترس عقولنا وحسن تصرفاتنا، ويجر العقل إلى المهالك، وينحرف به عن أسلم المسالك، ويقرع البدن حتى يهده ويصيبه بالإعياء والعناء، ولم يكتف بذلك حتى أخرج العالم عن علمه، وجهّله في حكمه، وأبعد الحليم عن حلمه، وأسلمه إلى جهله وطيشه.</p>\n<p>&nbsp;</p>\n<p>فلهذا كان لا بد أن نبحث لهذا الداء عن دواء وشفاء، مع علمنا أن الغضب صفة طبعية في الإنسان، لا يمكن أن تزال عنه. لكن المقصود أن لا ينجر المسلم وراء الغضب، وأن لا يستجيب لدواعيه ومثيراته.</p>\n<p>&nbsp;</p>\n<p>فإذا غُلِب الإنسان فعلاه الغضبُ فهناك أدوية مسكنة ومخففة تصرف الغضب عن الغضبان؛ لئلا تصدر عنه أعمال لا تحمد شرعاً وعقلاً.</p>\n<p>&nbsp;</p>\n<p>فمن تلك الأدوية: الاستعاذة بالله -تعالى- من الشيطان الرجيم؛ لأن الغضب نزوة شيطانية،</p>\n<p>فقد استب رجلان عند النبي -صلى الله عليه وسلم- فغضب أحدهما فاشتد غضبه حتى انتفخ وجهه وتغير، فقال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إني لأعلم كلمة لو قالها لذهب عنه الذي يجد</span>\". فانطلق إليه الرجل فأخبره بقول النبي -صلى الله عليه وسلم- وقال: تعوّذ بالله من الشيطان، فقال: أترى بي بأساً؟! أمجنون أنا؟! اذهب. متفق عليه.</p>\n<p>&nbsp;</p>\n<p>ومن الأدوية: السكوت عند الغضب، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">علموا ويسروا ولا تعسروا، وإذا غضب أحدكم فليسكت</span>\" رواه أحمد والبخاري في الأدب المفرد، وهو صحيح.</p>\n<p>&nbsp;</p>\n<p>ومما يداوى به الغضب: الوضوء أو الاغتسال؛ لأن الغضب حرارة وتلهب، ولا يطفئ ذلك إلا الماء البارد، جاء في الحديث: \"<span style=\"color: #0000ff;\">إن الغضب من الشيطان، وإن الشيطان خلق من النار، وإنما تطفأ النار بالماء، فإذا غضب أحدكم فليتوضأ</span>\" رواه أحمد وأبو داود، وهو ضعيف.</p>\n<p>&nbsp;</p>\n<p>عباد الله، ومن علاج الغضب: أن يذكر الغضبان ربه -عز وجل-، قال -تعالى-: (وَاذْكُر رَّبَّكَ إِذَا نَسِيتَ) [الكهف:24]. قال عكرمة تلميذ ابن عباس: \"<span style=\"color: #008000;\">إذا نسيت، أي: إذا غضبت، فيدعوه ذلك إلى الخوف منه</span>\". وذكر في التوراة: \"<span style=\"color: #0000ff;\">يا بن آدم، اذكرني حين تغضب أذكرك حين أغضب</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن علاج الغضب: أن يتفكر الغضبان في النصوص الواردة في فضل كظم الغيظ والعفو والحلم والاحتمال، فيحجزه ذلك عن التشفي والانتقام. قال رسول الله -صلى الله عليه وسلم-: \"من كظم غيظاً وهو قادر على أن ينفذه دعاه الله -عز وجل- على رؤوس الخلائق يوم القيامة حتى يخيره الله من الحور ما شاء\" رواه أحمد وأبو داود والترمذي وابن ماجة وهو صحيح.</p>\n<p>&nbsp;</p>\n<p>كان لأبي الدرداء -رضي الله عنه- مولى يرعى له الغنم فجاءه وقد كسر رجل شاة من شياهه، فقال: من كسرها؟ قال: أنا؛ فعلته عمداً لأغيظك فتضربني فتأثم، فقال: \"لأغيظن من حملك على إغاظتي!\" أي: الشيطان. فأعتقَه!.</p>\n<p>&nbsp;</p>\n<p>ومن العلاج أيضاً: تغيير الحال التي كان عليها الغضبان، فإذا كان قائماً فليجلس، وإذا كان جالساً فليضطجع؛ عن أبى ذر، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إذا غضب أحدكم وهو قائم فليجلس، فإن ذهب عنه الغضب، وإلا فليضطجع</span>\" رواه أبو داود وأحمد وابن حبان، وهو صحيح.</p>\n<p>&nbsp;</p>\n<p>ومن العلاج -كذلك- أن يتذكر الإنسان ما يؤول إليه الغضب من الندم، ومذلة الانتقام، وذل الاعتذار. وقد قيل: \" <span style=\"color: #008000;\">إياك وعزة الغضب؛ فإنها تفضي إلى ذل الاعتذار</span>\". قال جعفر الصادق -رحمه الله-: \"ليس في القرآن آية أجمع لمكارم الأخلاق من قوله -تعالى-: (<span style=\"color: #ff0000;\">خُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ</span>) [الأعراف:199].</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومن والاه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المسلمون، هناك نوع من الغضب مطلوب من المسلم أن يتصف به، وهو مأجور عليه، بل قد يدخل ضمن الواجبات، وهذا هو الغضب المحمود؛ إما لجهته التي يستحقها، أو لزمانه الذي يكون فيه.</p>\n<p>&nbsp;</p>\n<p>ولذا؛ فإن الغضب صفة من صفات الله -تعالى- على ما يليق به -سبحانه وتعالى-، فقد غضب الله -عز وجل- على من عصى أمره وارتكب نهيه من الكفار على اختلاف أصنافهم. قال -تعالى-: (<span style=\"color: #ff0000;\">مَن كَفَرَ بِاللّهِ مِن بَعْدِ إيمَانِهِ إِلاَّ مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالإِيمَانِ وَلَـكِن مَّن شَرَحَ بِالْكُفْرِ صَدْراً فَعَلَيْهِمْ غَضَبٌ مِّنَ اللّهِ وَلَهُمْ عَذَابٌ عَظِيمٌ</span>) [النحل:106].</p>\n<p>&nbsp;</p>\n<p>ومن هؤلاء الكفار: المنافقون. قال -تعالى-: (<span style=\"color: #ff0000;\">وَيُعَذِّبَ الْمُنَافِقِينَ وَالْمُنَافِقَاتِ وَالْمُشْرِكِينَ وَالْمُشْرِكَاتِ الظَّانِّينَ بِاللَّهِ ظَنَّ السَّوْءِ عَلَيْهِمْ دَائِرَةُ السَّوْءِ وَغَضِبَ اللَّهُ عَلَيْهِمْ وَلَعَنَهُمْ وَأَعَدَّ لَهُمْ جَهَنَّمَ وَسَاءتْ مَصِيراً</span>) [الفتح:6].</p>\n<p>&nbsp;</p>\n<p>ومن الكفار: اليهود. قال -تعالى-: (<span style=\"color: #ff0000;\">وَضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ وَالْمَسْكَنَةُ وَبَآؤُوْاْ بِغَضَبٍ مِّنَ اللَّهِ ذَلِكَ بِأَنَّهُمْ كَانُواْ يَكْفُرُونَ بِآيَاتِ اللَّهِ وَيَقْتُلُونَ النَّبِيِّينَ بِغَيْرِ الْحَقِّ ذَلِكَ بِمَا عَصَواْ وَّكَانُواْ يَعْتَدُونَ</span>) [البقرة:61].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، إن المعاصي سبب من أسباب غضب الله على صاحبها، وهناك ذنوب اشتد غضب الله على أهلها أكثر من غيرها.</p>\n<p>&nbsp;</p>\n<p>من هذه الذنوب إيذاء الأنبياء بالأقوال أو الأفعال، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">اشتد غضب الله على قوم فعلوا بنبيه<span style=\"color: #333333;\"> -يشير إلى رباعيته-</span>، اشتد غضب الله على رجل يقتله رسول الله -صلى الله عليه وسلم- في سبيل الله</span>\" متفق عليه.</p>\n<p>&nbsp;</p>\n<p>ألا يشتد غضب الله -يا عباد الله- على قوم يصورون رسول الله في صور تدعو إلى السخرية والتنقص، كما حصل في أوروبا وفي صحيفة مصرية؟! ألا يشتد غضب الله على قوم يطعنون في فراش رسول الله وعرضه برمي زوجته الطاهرة العفيفة وأحب نسائه إليه -رضي الله عنها-؟! بلى.</p>\n<p>&nbsp;</p>\n<p>وممن يشتد غضب الله عليه: من يقتل النفس المؤمنة من غير حق. قال -تعالى-: (<span style=\"color: #ff0000;\">وَمَن يَقْتُلْ مُؤْمِناً مُّتَعَمِّداً فَجَزَآؤُهُ جَهَنَّمُ خَالِداً فِيهَا وَغَضِبَ اللّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَاباً عَظِيماً</span>) [النساء:93].</p>\n<p>&nbsp;</p>\n<p>ويشتد غضب الله على من يأخذ مال مسلم بغير حق. قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من حلف على يمين صبر <span style=\"color: #000000;\">-وهو فيها فاجر-</span> يقتطع بها مال امرئ مسلم لقي الله يوم القيامة وهو عليه غضبان</span>\" متفق عليه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن غضب الله -تعالى- لا يعظم إلا على من عظم جرمه وقبح فعله؛ لأن الله -تعالى- أرحم بالعباد من أنفسهم، ولهذا قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إن الله لما قضى الخلق كتب عنده فوق عرشه إن رحمتي سبقت غضبي</span>\" رواه البخاري.</p>\n<p>&nbsp;</p>\n<p>وإنما أخبرنا الله -تعالى- عن غضبه حتى لا نقع فيه؛ ولهذا كان من هدي رسول الله -صلى الله عليه وسلم- أن يستعيذ من غضب الله فيقول: \"<span style=\"color: #0000ff;\">اللهم لا تقتلنا بغضبك، ولا تهلكنا بعذابك، وعافنا قبل ذلك</span>\" رواه الترمذي والنسائي.</p>\n<p>&nbsp;</p>\n<p>أيها الأفاضل: هناك أشياء تستثير من الإنسان السليم كوامن الغضب وتدعوه لاعتناقه والمضي معه؛ غيرةً لله -تعالى-، وانتصاراً لدينه وأوليائه.</p>\n<p>&nbsp;</p>\n<p>أنشد النابغة الجعدي أمام رسول الله -صلى الله عليه وسلم-:</p>\n<p>ولا خَيْرَ في حِلْم إذا لم يكن له *** بَوَادِرُ تَحْمِي صَفْوَه أن يُكدَرَا</p>\n<p>ولا خيرَ في جهلٍ إذا لم يكن له *** حَليمٌ إذا ما أَوْردَ الأمرَ أَصْدَرَا</p>\n<p>&nbsp;</p>\n<p>فلم ينكر عليه رسول الله -صلى الله عليه وسلم-؛ لأن من فقد الغضب في الأشياء المغضبة حتى استوت حالتاه قبل الإغضاب وبعده فقد فقد من فضائل النفس: الشجاعةَ، والأنفة، والغيرة، والدفاع عن الحقوق المعنوية.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن المسلم الحر لما يرى محارم الله تنتهك، وحقوقه تستباح، وحدوده تضيع، كيف لا يغضب؟! وحينما يشاهد شريعة الله يُتلاعب بها بين مطرقة الديموقراطية وسندان الدولة المدنية؛ كيف لا يغضب؟! وعندما يرى حقوق المسلمين يستهان بها وكرامتهم تداس وتلقى؛ كيف لا يغضب؟! وحين يرى كثيراً من القوى تعين الظالم، وتتخلى عن المظلوم ليسحق ويباد ويسلب الحياة؛ كيف لا يغضب؟!. إذا لم تغضب -أيها المسلم- في هذه الأحوال؛ فمتى ستغضب؟!.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن موسى -عليه السلام- عندما خرج للقاء ربه ورجع فوجد قومه قد عبدوا العجل، غضب لله من أجل هذا الفعل الشنيع، ولشدة غضبه ألقى الألواح من يده وفيها هدى ونور. قال -تعالى-: (<span style=\"color: #ff0000;\">وَلَمَّا رَجَعَ مُوسَى إِلَى قَوْمِهِ غَضْبَانَ أَسِفاً قَالَ بِئْسَمَا خَلَفْتُمُونِي مِن بَعْدِيَ أَعَجِلْتُمْ أَمْرَ رَبِّكُمْ وَأَلْقَى الألْوَاحَ وَأَخَذَ بِرَأْسِ أَخِيهِ يَجُرُّهُ إِلَيْهِ قَالَ ابْنَ أُمَّ إِنَّ الْقَوْمَ اسْتَضْعَفُونِي وَكَادُواْ يَقْتُلُونَنِي فَلاَ تُشْمِتْ بِيَ الأعْدَاء وَلاَ تَجْعَلْنِي مَعَ الْقَوْمِ الظَّالِمِينَ</span>) [الأعراف:150].</p>\n<p>&nbsp;</p>\n<p>فيا أيها المسلمون: علينا أن نكون حكماء حلماء، غيرَى على حرمات الله -تعالى-، نغضب في موضع الغضب، ونحلم في موضع الحلم، وهذه هي الحكمة. قال -تعالى-: (<span style=\"color: #ff0000;\">يُؤتِي الْحِكْمَةَ مَن يَشَاءُ وَمَن يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْراً كَثِيراً وَمَا يَذَّكَّرُ إِلاَّ أُوْلُواْ الأَلْبَابِ</span>) [البقرة:269].</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على القدوة المهداة...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الغضب-بين-الذم-والمدح"
}
