{
  "id": 2399,
  "title": "الوصية بالتوبة والاستغفار والرضا بأقدار الله",
  "slug": "الوصية-بالتوبة-والاستغفار-والرضا-بأقدار-الله",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "طالب بن حميد"
  },
  "rawContent": "عناصر الخطبة\n                        1/مكانة شهر رجب ووجوب اغتنامه 2/حياة القلب الحقيقية في صلته بربه تعالى 3/وجوب توبة المسلم واستغفاره 4/بعض مواضع الاستغفار وفوائده 5/لله الحكمة البالغة في كل ما يقدره تعالى 6/وجوب أخذ العبرة من الكوارث والمحن\n                    \n                                                                                                \n                                \n                     اقتباس\n                    التوبةُ يقظةٌ برؤيةِ نورِ التنبيهِ، تتحقَّقُ بدمعةٍ مِنْ عينِ العينِ، تُذِيبُ رانَ القلبِ، فيُبصِر حقيقةَ الآخرةِ، ولازمُ التوبةِ وبابُها الاستغفارُ للعزيزِ الغفَّارِ -سبحانه-، وللاستغفارِ مقاماتٌ، ولصاحبِه أحوالٌ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمدُه ونستعينُه ونستغفرُه، ونعوذ بالله من شرور أنفسنا ومن سيِّئات أعمالِنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ سيدنا ونبينا محمدًا عبدُه ورسولُه، -صلى الله عليه وآله وسلم-، اللهم صلِّ وسلِّم على عبدك ورسولك نبينا محمد؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأما بعدُ: فإنَّ أصدقَ الحديثِ كتابُ اللهِ -تبارك وتعالى-، وخيرُ الهديِ هديُ سيدنا محمد رسول الله -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ مُحدَثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المؤمنون: إنكم في صُبابة الشهر الأصبّ؛ شهرِ اللهِ الحرامِ رجَب، مفتاحِ أشهُرِ الخيرِ والبركةِ، فتوريقُ شجرةِ العامِ في رجب، وفي شعبانَ تفريعُها، والقطفُ في رمضان، والمؤمنون قُطَّافُها، ثم يكون الاستعداد للسُّرَى إلى أُمِّ القُرَى، لمن استطاع إلى البيت سبيلًا، والقلب روضة لا نماء لثمارها إلَّا بصفاء السقيا وتطهير المرعى، والسقيا الاستغفار، والتطهير التوبة، فجديرٌ بمن سود صحيفته أن يبيضها في هذه الأيام بالاستغفار، وبمن ضيع عمره أن يغتنمها بقيام الأسحار، وصيام النهار، ومن اجتنَبَ الحرامَ كان أعبدَ الناس، فأقبِلُوا بقلوبكم على ربكم، وتقرَّبوا إليه بتوبتكم، وتحبَّبوا إليه بأوبتكم، ولا تَظلِموا أنفسَكم بارتكابِ المنهِيَّاتِ أو الزهدِ في الطاعات والواجبات، وكيف لا يُقبِل قلبٌ على حدائق الأنوار، وبهجة قلوب الأبرار، وربُّ العالمينَ جعَل التائبَ محبوبًا، فقال سبحانه وبحمده: (إِنَّ اللَّهَ يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ)[الْبَقَرَةِ: 222].\n \nوكيف لا ينهض العبد الضعيف المسكين إلى مشهد الفرح الإلهي الذي تفضَّل علينا ربُّنا به، وقد قال النبي -صلى الله عليه وسلم-: \"واللهِ لَلَّهُ أفرحُ بتوبةِ عبدِه مِنْ أحدِكم يجدُ ضالتَه في الفلاةِ\".\n \nوحياةُ العبدِ في صلته بربه، وهرولته إليه حبًّا وشوقًا، وعبوديةً ورِقًّا، وتحقيقُ العبوديةِ في وصفها الأعلى أن يكون العبد تائبًا أوَّابًا، دائم الفرار من رق الذنب إلى رحمة الرب سبحانه وبحمده؛ (إِنَّهُ كَانَ لِلْأَوَّابِينَ غَفُورًا)[الْإِسْرَاءِ: 25].\n \nوقد رحمنا الله -تعالى- فوصل من ابتعدوا في بيداء الذنوب وجفاء الغفلة ونسبهم إليه بألطف خطاب، قال الله -عز وجل-: (قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ)[الزُّمَرِ: 53].\n \nوالتوبةُ يقظةٌ برؤيةِ نورِ التنبيهِ، تتحقَّقُ بدمعةٍ مِنْ عينِ العينِ، تُذِيبُ رانَ القلبِ، فيُبصِر حقيقةَ الآخرةِ، ولازمُ التوبةِ وبابُها الاستغفارُ للعزيزِ الغفَّارِ -سبحانه-، وللاستغفارِ مقاماتٌ، ولصاحبِه أحوالٌ؛ فاستغفارُ الأبوينِ -عليهما السلام- شهود ذنب وحياء من رب الأرض والسماء؛ (رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، واستغفار الأخوين -عليهما السلام- شهود صلة وصدق في البلاغ عن رب العالمين؛ (رَبِّ اغْفِرْ لِي وَلِأَخِي وَأَدْخِلْنَا فِي رَحْمَتِكَ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ)[الْأَعْرَافِ: 151]، واستغفار الخليلينِ -صلى الله عليهما وسلَّم- شهود شفقة ورحمة لعموم الأمة؛ قال الخليل إبراهيم -عليه السلام-: (رَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي رَبَّنَا وَتَقَبَّلْ دُعَاءِ * رَبَّنَا اغْفِرْ لِي وَلِوَالِدَيَّ وَلِلْمُؤْمِنِينَ يَوْمَ يَقُومُ الْحِسَابُ)[إِبْرَاهِيمَ: 40-41]، وقال الله -عز وجل- لخليله الأعظم -صلى الله عليه وآله وسلم-: (فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ وَاسْتَغْفِرْ لِذَنْبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَاللَّهُ يَعْلَمُ مُتَقَلَّبَكُمْ وَمَثْوَاكُمْ)[مُحَمَّدٍ: 19].\n \nولما استغفر -صلى الله عليه وسلم- للصِّدِّيقةِ بنتِ الصِّدِّيقِ -رضي الله عنها- وعن أبيها قال: \"اللهم اغفر لعائشةَ ما تقدَّم من ذنبها وما تأخَّر، وما أَسَرَّتْ وما أَعْلَنَتْ\"، فلمَّا سرَّها ذلك قال: \"واللهِ إنَّها لَدُعائي لأُمَّتي في كل صلاة\"، فما منَّا من أحد إلا واستغفَر له رسولُ اللهِ -صلى الله عليه وآله وسلم-، وليست التوبةُ والرحمةُ بأسرعَ إلى أحدٍ من إسراعها إلى مَنِ استغفَر اللهَ، واستغفَر له رسولُ اللهِ -صلى الله عليه وسلم-، وقد قال الله -عز وجل-: (وَلَوْ أَنَّهُمْ إِذْ ظَلَمُوا أَنْفُسَهُمْ جَاءُوكَ فَاسْتَغْفَرُوا اللَّهَ وَاسْتَغْفَرَ لَهُمُ الرَّسُولُ لَوَجَدُوا اللَّهَ تَوَّابًا رَحِيمًا)[النِّسَاءِ: 64].\n \nوالاستغفارُ استرسالٌ للسماء، وإمدادٌ بالمال والأولاد، ومتاعٌ حسنٌ، وقوةٌ في البدن، وقربٌ وإجابةٌ، وتودُّدٌ للرحيم الودود، قال نوح -عليه السلام-: (اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا * يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا * وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا)[نُوحٍ: 10-12]، وقال هود -عليه السلام-: (وَيَا قَوْمِ اسْتَغْفِرُوا رَبَّكُمْ)[هُودٍ: 52]، وقال الله -عز وجل-: (وَأَنِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُمَتِّعْكُمْ مَتَاعًا حَسَنًا إِلَى أَجَلٍ مُسَمًّى وَيُؤْتِ كُلَّ ذِي فَضْلٍ فَضْلَهُ وَإِنْ تَوَلَّوْا فَإِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ كَبِيرٍ * إِلَى اللَّهِ مَرْجِعُكُمْ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[هُودٍ: 3-4]، وقال هود -عليه السلام-: (وَيَا قَوْمِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا وَيَزِدْكُمْ قُوَّةً إِلَى قُوَّتِكُمْ وَلَا تَتَوَلَّوْا مُجْرِمِينَ)[هُودٍ: 52]، وقال صالح -عليه السلام-: (فَاسْتَغْفِرُوهُ ثُمَّ تُوبُوا إِلَيْهِ إِنَّ رَبِّي قَرِيبٌ مُجِيبٌ)[هُودٍ: 61]، وقال شعيب -عليه السلام-: (وَاسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ إِنَّ رَبِّي رَحِيمٌ وَدُودٌ)[هُودٍ: 90].\n \nوالاستغفارُ صلةُ الملائكةِ المقربينَ للمؤمنينَ، قال الله -عز وجل-: (الَّذِينَ يَحْمِلُونَ الْعَرْشَ وَمَنْ حَوْلَهُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيُؤْمِنُونَ بِهِ وَيَسْتَغْفِرُونَ لِلَّذِينَ آمَنُوا رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَحْمَةً وَعِلْمًا فَاغْفِرْ لِلَّذِينَ تَابُوا وَاتَّبَعُوا سَبِيلَكَ وَقِهِمْ عَذَابَ الْجَحِيمِ * رَبَّنَا وَأَدْخِلْهُمْ جَنَّاتِ عَدْنٍ الَّتِي وَعَدْتَهُمْ وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ إِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ * وَقِهِمُ السَّيِّئَاتِ وَمَنْ تَقِ السَّيِّئَاتِ يَوْمَئِذٍ فَقَدْ رَحِمْتَهُ وَذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ)[غَافِرٍ: 7-9].\n \nوما الاستغفار إلا شهود العبد من نفسه الجحود والكنود للرب المعبود، ورؤية العجز عن حق العبودية لله ربِّ العالَمينَ، فمن قام فيه مقام التنزيه جرى لسانه بالتسبيح، ومن قام فيه مقام التعظيم جرى لسانُه بالتكبير، ومن قام فيه مقام الثناء جرى لسانه بالتحميد، ومن قام فيه مقام التوحيد جرى لسانه بالتهليل، فكان المستغفر مسبحا مكبرا حامدا مهللا؛ ولذلك كان من جمع بين كل من التسبيح والتحميد والتكبير ثلاثًا وثلاثين، وقال تمام المائة: \"لا إله إلا الله وحده لا شريك له، له الملك وله الحمد، وهو على كل شيء قدير\"، غفرت له ذنوبه ولو كانت مثل زبد البحر.\n \nومن كان مُصلِّيًا كان مستغفِرًا، قال الله -عز وجل-: (كَانُوا قَلِيلًا مِنَ اللَّيْلِ مَا يَهْجَعُونَ * وَبِالْأَسْحَارِ هُمْ يَسْتَغْفِرُونَ)[الذَّارِيَاتِ: 17-18]، قيل: أي: يصلون.\n \nومقام خشوع الركوع في الصلاة استغفار، يقول الراكع: \"سبحانك اللهم وبحمدك، اللهم اغفر لي\"، ومقام خضوع السجود في الصلاة استغفار، يقول الساجد: \"ربِّ اغْفِرْ لي ذنبي كلَّه، دقَّه وجُلَّه، أوَّلَه وآخِرَه، علانيتَه وسِرَّه\"، وبين السجدتين استغفار الأسير الكسير: \"ربِّ اغْفِرْ لي، ربِّ اغْفِرْ لي، ربِّ اغْفِرْ لي\"، والذي جاء بالصِّدق -صلى الله عليه وسلم- علَّم الصِّدِّيقَ الذي صدَّق به -رضي الله عنه- دعاءً يقوله في صلاته: \"اللهم إني ظلمتُ نفسي ظلمًا كثيرًا، ولا يغفر الذنوب إلَّا أنت، فاغفر لي مغفرةً مِنْ عندكَ، وارحمني إنكَ أنتَ الغفورُ الرحيمُ\".\n \nوأدبارَ الصلوات استغفار، والصوم استغفار الصابرين ومعونة رب العالمين، قال الله -عز وجل-: (وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ وَإِنَّهَا لَكَبِيرَةٌ إِلَّا عَلَى الْخَاشِعِينَ)[الْبَقَرَةِ: 45]، وقيل: \"إن الصبر هنا هو الصوم\"، وقُرنت المغفرة بصوم رمضان وعرفة وعاشوراء وغير ذلك، وختام المجالس كفارتها التي تغفر لغطها؛ \"سبحانك اللهم وبحمدك، أشهد ألا إله إلا أنت أستغفرك وأتوب إليك\"، وكان رحمة الله للعالمين -صلى الله عليه وسلم- مستعلنا بالاستغفار في مجالسه، قال ابن عمر -رضي الله عنهما-: \"إن كنا لنعد لرسول الله -صلى الله عليه وسلم- في المجلس الواحد مئة مرة: ربِّ اغْفِرْ لي وتب علي، إنك أنت التواب الرحيم\"، وسيد الاستغفار اعتراف بالاقتراف، على أعتاب الربوبية بخضوع العبودية، وتجديد العهد والوعد بين الرب والعبد؛ \"اللهم أنت ربي لا إله إلا أنت، خلقتني وأنا عبدك، وأنا على عهدك ووعدك ما استطعت، أعوذ بك من شر ما صنعت، أبوء لك بنعمتك علي، وأبوء بذنبي فاغفر لي، فإنَّه لا يغفر الذنوب إلا أنت\".\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، أقول قَوْلي هذا، وأستغفِر الله العظيم لي ولكم فاستغفِروه، إنَّه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي لم يتخذ ولدًا، ولم يكن له شريك في الملك، ولم يكن له ولي من الذل، وكبره تكبيرًا، وأشهد ألَّا إلهَ إلَّا اللهُ وحده لا شريك له، كان للأوابين غفورًا، وأشهد أن سيدنا ونبينا محمدًا عبده ورسوله، أرسله الله بالحق بشيرًا ونذيرًا، وداعيًا إلى الله بإذنه وسراجًا منيرًا، اللهم صلِّ وسلِّم وزد وبارك على عبدك ورسولك سيدنا محمد.\n \nأيها المسلمون: اتقوا الله حق التقوى، واستغفِروه وتوبوا إليه.\n \nأيها المسلمون: إنَّ عبدًا من عباد الله آتاه الله من العلم ما لا يبلغ نقرة الطير من اليم من علمه -سبحانه-، كان قد جاء شيئًا في ظاهر الأمر لكليم الله إمرًا؛ فخَرَق سفينة المساكين، وأورثهم التمكين، فكان خيرًا، وجاء شيئًا آخر ظنه كليم الله نُكرًا، فقتَل نفسًا تبدو زكيةً، وهي في المآل لو عاشت شقية، وأقام جدارًا لغير أجر حاضر، ولا نفع ظاهر، وكان فيه حفظ مال اليتيم من يد اللئيم، فكان خيرًا، فكيف بأفعال الله الجارية بأقداره في خَلقِه على كمال العلم والقدرة والحكمة والتدبير، -سبحانه- وهو اللطيف الخبير، قال الله -عز وجل-: (وَلَقَدْ صَرَّفْنَا فِي هَذَا الْقُرْآنِ لِلنَّاسِ مِنْ كُلِّ مَثَلٍ وَكَانَ الْإِنْسَانُ أَكْثَرَ شَيْءٍ جَدَلًا)[الْكَهْفِ: 54]، والله -جلَّ قَدرُه وعزَّ سلطانُه- يفعل ما يشاء ويحكم ما يريد؛ (أَوَلَمْ يَرَوْا أَنَّا نَأْتِي الْأَرْضَ نَنْقُصُهَا مِنْ أَطْرَافِهَا وَاللَّهُ يَحْكُمُ لَا مُعَقِّبَ لِحُكْمِهِ وَهُوَ سَرِيعُ الْحِسَابِ)[الرَّعْدِ: 41]، وهو يقضي ولا راد لقضائه، ولا يسأل عمَّا يفعل وهم يسألون؛ (وَيُرْسِلُ الصَّوَاعِقَ فَيُصِيبُ بها مَنْ يَشَاءُ وَهُمْ يُجَادِلُونَ فِي اللَّهِ وَهُوَ شَدِيدُ الْمِحَالِ)[الرَّعْدِ: 13]، ولو عذب الله أهل سماواته وأهل أرضه لَعذَّبَهم وهو غير ظالم لهم؛ (وَلَوْ يُؤَاخِذُ اللَّهُ النَّاسَ بِمَا كَسَبُوا مَا تَرَكَ عَلَى ظَهْرِهَا مِنْ دَابَّةٍ وَلَكِنْ يُؤَخِّرُهُمْ إِلَى أَجَلٍ مُسَمًّى فَإِذَا جَاءَ أَجَلُهُمْ فَإِنَّ اللَّهَ كَانَ بِعِبَادِهِ بَصِيرًا)[فَاطِرٍ: 45]، وما نزل بلاء إلى بذنب، ولا رفع إلا بتوبة، قال الله -عز وجل-: (ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ)[الرُّومِ: 41]، والبلاء ينزل فلا يصيب الظالمين خاصة، ثم يبعث الناس على نياتهم، فتقريب وتعذيب، واصطفاء وإشقاء، واتخاذ للشهداء، وإهلاك للبعداء، وهوم القوي العزيز، الحكيم الخبير، وقد يبتلي الأبرار، ويؤخر الفجار؛ (لِيَوْمٍ تَشْخَصُ فِيهِ الْأَبْصَارُ)[إِبْرَاهِيمَ: 42]، (وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ)[النُّورِ: 19].\n \nومن عجيب ما تستنطقه حكمة القدر، رسوخ إيمان المبتلى، وكُفر المعافى وجحوده، فلا تسمع تحت الأنقاض إلا تكبيرًا وتهليلا وتحميدا، وحولقة واسترجاعا وتمجيدا، وإن ربكم يستعتبكم، ويستأني بكم، ويمتحن فيكم رحمتكم، ويبتليكم في أخوتكم، وصدق الرحمة المهداة -صلى الله عليه وسلم- إذ قال: \"الراحمون يرحمهم الله-تبارك وتعالى-، ارحموا من في الأرض يرحمكم من في السماء\"، فالله الله في إخوانكم؛ دعاء وإعانة وإنجاء، واعلموا أنَّه ليس بين الله وأحد من خلقه قرابة ولا رحم، وإنَّما الله قائم بالقسط، حاكم بالعدل، يبين في ميزانه مثقال الذرة، وجزاؤه مرصد للجاني ولو بعد حين، فالله الله الخلوات الخلوات، النيات النيات، البواطن البواطن، والحمِيَّة من الذنوب، لعله يتجاوز أو يغفر.\n \nوقد عَلِمَ العارفون أنَّه ما استدر مثل الاستغفار، ولا استنزل مثل لسان الاضطرار، ولا عرج مثل الصلاة السلام على الصفي المختار؛ فهو النبي الأكرم، والأمان الأعظم -صلى الله عليه وآله وسلم-، وبالصلاة والسلام عليه زوال الذم والهم والغم، وبهما الكفاية والوقاية، والعناية من رب العالمين.\n \nيا أيها الذين آمنوا: إن الله قد أمركم بأمر عظيم، وهو الصلاة والسلام على رسول الله -صلى الله عليه وسلم- فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهم صلِّ وسلم وزِدْ وبارِكْ على عبدِكَ ورسولك نبينا محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهم أعزَّ الإسلامَ والمسلمينَ، وأذلَّ الشركَ والمشركينَ، ودمِّر أعداءكَ أعداءَ الدينِ، واجعل هذا البلدَ آمِنًا مطمئِنًّا سخاءً رخاءً، وسائرَ بلاد المسلمين، اللهم آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، واجعَلْ ولايةَ المسلمين فيمَنْ خافَكَ واتقاكَ واتَّبَعَ رضاكَ يا ربَّ العالمينَ.\n \nاللهم وفِّق إمامَنا لهداكَ، واجعَلْ عملَه في رضاكَ، وارزقه البطانةَ الصالحةَ الناصحةَ، التي تدلُّه على الخير وتُعِينه عليه يا أرحمَ الراحمينَ، اللهم ووليَّ عهده وإخوانَهم على الخير يا ربَّ العالمينَ.\n \nاللهم إنا عبيدُكَ بنو عبيدِكَ بنو إمائِكَ، نواصينا بيدِكَ، ماضٍ فينا حُكمُكَ، عدلٌ فينا قضاؤُكَ، نسألُكَ بكلِّ اسمٍ هو لكَ، سميتَ به نفسَكَ، أو أنزلتَه في كتابِكَ، أو علمتَه أحدًا من خَلقِكَ، أو استأثرتَ به في عِلمِ الغيبِ عندَكَ، أن تجعل القرآنَ العظيمَ ربيعَ قلوبنا، ونورَ صدورنا، وجلاءَ أحزاننا، وذَهابَ همومنا وغمومنا، اللهم ذكِّرْنا منه ما نُسِّينا، اللهم عَلِّمْنا منه ما جَهِلْنا، اللهم ارزقنا تلاوتَه آناءَ الليلِ وأطرافَ النهارِ على الوجه الذي يُرضِيكَ عنَّا، اللهم اجعلنا من أهل القرآن، الذين هم أهلُكَ وخاصتُكَ، اللهم انفَعْنا وارفَعْنا بالقرآن العظيم، واجعَلْه لنا إمامًا وهاديًا إلى جناتك جنات النعيم.\n \nاللهم اغفر لنا ذنوبَنا وإسرافنا في أمرنا، وثبِّت أقدامَنا وانصرنا على القوم الكافرين.\n \nاللهم (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، اللهم اغفر لنا ذنوبنا كلها، دقها وجلها، أولها وآخرها، علانيتها وسرها.\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا اللهَ العظيمَ يذكركم، واشكروه على نعمه يزدكم، ولذكرُ اللهِ أكبرُ، واللهُ يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مكانة شهر رجب ووجوب اغتنامه 2/حياة القلب الحقيقية في صلته بربه تعالى 3/وجوب توبة المسلم واستغفاره 4/بعض مواضع الاستغفار وفوائده 5/لله الحكمة البالغة في كل ما يقدره تعالى 6/وجوب أخذ العبرة من الكوارث والمحن</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">التوبةُ يقظةٌ برؤيةِ نورِ التنبيهِ، تتحقَّقُ بدمعةٍ مِنْ عينِ العينِ، تُذِيبُ رانَ القلبِ، فيُبصِر حقيقةَ الآخرةِ، ولازمُ التوبةِ وبابُها الاستغفارُ للعزيزِ الغفَّارِ -سبحانه-، وللاستغفارِ مقاماتٌ، ولصاحبِه أحوالٌ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375354\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمدُه ونستعينُه ونستغفرُه، ونعوذ بالله من شرور أنفسنا ومن سيِّئات أعمالِنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ سيدنا ونبينا محمدًا عبدُه ورسولُه، -صلى الله عليه وآله وسلم-، اللهم صلِّ وسلِّم على عبدك ورسولك نبينا محمد؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فإنَّ أصدقَ الحديثِ كتابُ اللهِ -تبارك وتعالى-، وخيرُ الهديِ هديُ سيدنا محمد رسول الله -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ مُحدَثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إنكم في صُبابة الشهر الأصبّ؛ شهرِ اللهِ الحرامِ رجَب، مفتاحِ أشهُرِ الخيرِ والبركةِ، فتوريقُ شجرةِ العامِ في رجب، وفي شعبانَ تفريعُها، والقطفُ في رمضان، والمؤمنون قُطَّافُها، ثم يكون الاستعداد للسُّرَى إلى أُمِّ القُرَى، لمن استطاع إلى البيت سبيلًا، والقلب روضة لا نماء لثمارها إلَّا بصفاء السقيا وتطهير المرعى، والسقيا الاستغفار، والتطهير التوبة، فجديرٌ بمن سود صحيفته أن يبيضها في هذه الأيام بالاستغفار، وبمن ضيع عمره أن يغتنمها بقيام الأسحار، وصيام النهار، ومن اجتنَبَ الحرامَ كان أعبدَ الناس، فأقبِلُوا بقلوبكم على ربكم، وتقرَّبوا إليه بتوبتكم، وتحبَّبوا إليه بأوبتكم، ولا تَظلِموا أنفسَكم بارتكابِ المنهِيَّاتِ أو الزهدِ في الطاعات والواجبات، وكيف لا يُقبِل قلبٌ على حدائق الأنوار، وبهجة قلوب الأبرار، وربُّ العالمينَ جعَل التائبَ محبوبًا، فقال سبحانه وبحمده: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ</span>)[الْبَقَرَةِ: 222].</p>\n<p>&nbsp;</p>\n<p>وكيف لا ينهض العبد الضعيف المسكين إلى مشهد الفرح الإلهي الذي تفضَّل علينا ربُّنا به، وقد قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">واللهِ لَلَّهُ أفرحُ بتوبةِ عبدِه مِنْ أحدِكم يجدُ ضالتَه في الفلاةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وحياةُ العبدِ في صلته بربه، وهرولته إليه حبًّا وشوقًا، وعبوديةً ورِقًّا، وتحقيقُ العبوديةِ في وصفها الأعلى أن يكون العبد تائبًا أوَّابًا، دائم الفرار من رق الذنب إلى رحمة الرب سبحانه وبحمده؛ (<span style=\"color:#ff0000;\">إِنَّهُ كَانَ لِلْأَوَّابِينَ غَفُورًا</span>)[الْإِسْرَاءِ: 25].</p>\n<p>&nbsp;</p>\n<p>وقد رحمنا الله -تعالى- فوصل من ابتعدوا في بيداء الذنوب وجفاء الغفلة ونسبهم إليه بألطف خطاب، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ</span>)[الزُّمَرِ: 53].</p>\n<p>&nbsp;</p>\n<p>والتوبةُ يقظةٌ برؤيةِ نورِ التنبيهِ، تتحقَّقُ بدمعةٍ مِنْ عينِ العينِ، تُذِيبُ رانَ القلبِ، فيُبصِر حقيقةَ الآخرةِ، ولازمُ التوبةِ وبابُها الاستغفارُ للعزيزِ الغفَّارِ -سبحانه-، وللاستغفارِ مقاماتٌ، ولصاحبِه أحوالٌ؛ فاستغفارُ الأبوينِ -عليهما السلام- شهود ذنب وحياء من رب الأرض والسماء؛ (<span style=\"color:#ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23]، واستغفار الأخوين -عليهما السلام- شهود صلة وصدق في البلاغ عن رب العالمين؛ (<span style=\"color:#ff0000;\">رَبِّ اغْفِرْ لِي وَلِأَخِي وَأَدْخِلْنَا فِي رَحْمَتِكَ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ</span>)[الْأَعْرَافِ: 151]، واستغفار الخليلينِ -صلى الله عليهما وسلَّم- شهود شفقة ورحمة لعموم الأمة؛ قال الخليل إبراهيم -عليه السلام-: (<span style=\"color:#ff0000;\">رَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي رَبَّنَا وَتَقَبَّلْ دُعَاءِ * رَبَّنَا اغْفِرْ لِي وَلِوَالِدَيَّ وَلِلْمُؤْمِنِينَ يَوْمَ يَقُومُ الْحِسَابُ</span>)[إِبْرَاهِيمَ: 40-41]، وقال الله -عز وجل- لخليله الأعظم -صلى الله عليه وآله وسلم-: (<span style=\"color:#ff0000;\">فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ وَاسْتَغْفِرْ لِذَنْبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَاللَّهُ يَعْلَمُ مُتَقَلَّبَكُمْ وَمَثْوَاكُمْ</span>)[مُحَمَّدٍ: 19].</p>\n<p>&nbsp;</p>\n<p>ولما استغفر -صلى الله عليه وسلم- للصِّدِّيقةِ بنتِ الصِّدِّيقِ -رضي الله عنها- وعن أبيها قال: \"<span style=\"color:#0000ff;\">اللهم اغفر لعائشةَ ما تقدَّم من ذنبها وما تأخَّر، وما أَسَرَّتْ وما أَعْلَنَتْ</span>\"، فلمَّا سرَّها ذلك قال: \"<span style=\"color:#0000ff;\">واللهِ إنَّها لَدُعائي لأُمَّتي في كل صلاة</span>\"، فما منَّا من أحد إلا واستغفَر له رسولُ اللهِ -صلى الله عليه وآله وسلم-، وليست التوبةُ والرحمةُ بأسرعَ إلى أحدٍ من إسراعها إلى مَنِ استغفَر اللهَ، واستغفَر له رسولُ اللهِ -صلى الله عليه وسلم-، وقد قال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَلَوْ أَنَّهُمْ إِذْ ظَلَمُوا أَنْفُسَهُمْ جَاءُوكَ فَاسْتَغْفَرُوا اللَّهَ وَاسْتَغْفَرَ لَهُمُ الرَّسُولُ لَوَجَدُوا اللَّهَ تَوَّابًا رَحِيمًا</span>)[النِّسَاءِ: 64].</p>\n<p>&nbsp;</p>\n<p>والاستغفارُ استرسالٌ للسماء، وإمدادٌ بالمال والأولاد، ومتاعٌ حسنٌ، وقوةٌ في البدن، وقربٌ وإجابةٌ، وتودُّدٌ للرحيم الودود، قال نوح -عليه السلام-: (<span style=\"color:#ff0000;\">اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا * يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا * وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا</span>)[نُوحٍ: 10-12]، وقال هود -عليه السلام-: (<span style=\"color:#ff0000;\">وَيَا قَوْمِ اسْتَغْفِرُوا رَبَّكُمْ</span>)[هُودٍ: 52]، وقال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَأَنِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُمَتِّعْكُمْ مَتَاعًا حَسَنًا إِلَى أَجَلٍ مُسَمًّى وَيُؤْتِ كُلَّ ذِي فَضْلٍ فَضْلَهُ وَإِنْ تَوَلَّوْا فَإِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ كَبِيرٍ * إِلَى اللَّهِ مَرْجِعُكُمْ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[هُودٍ: 3-4]، وقال هود -عليه السلام-: (<span style=\"color:#ff0000;\">وَيَا قَوْمِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا وَيَزِدْكُمْ قُوَّةً إِلَى قُوَّتِكُمْ وَلَا تَتَوَلَّوْا مُجْرِمِينَ</span>)[هُودٍ: 52]، وقال صالح -عليه السلام-: (<span style=\"color:#ff0000;\">فَاسْتَغْفِرُوهُ ثُمَّ تُوبُوا إِلَيْهِ إِنَّ رَبِّي قَرِيبٌ مُجِيبٌ</span>)[هُودٍ: 61]، وقال شعيب -عليه السلام-: (<span style=\"color:#ff0000;\">وَاسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ إِنَّ رَبِّي رَحِيمٌ وَدُودٌ</span>)[هُودٍ: 90].</p>\n<p>&nbsp;</p>\n<p>والاستغفارُ صلةُ الملائكةِ المقربينَ للمؤمنينَ، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">الَّذِينَ يَحْمِلُونَ الْعَرْشَ وَمَنْ حَوْلَهُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيُؤْمِنُونَ بِهِ وَيَسْتَغْفِرُونَ لِلَّذِينَ آمَنُوا رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَحْمَةً وَعِلْمًا فَاغْفِرْ لِلَّذِينَ تَابُوا وَاتَّبَعُوا سَبِيلَكَ وَقِهِمْ عَذَابَ الْجَحِيمِ * رَبَّنَا وَأَدْخِلْهُمْ جَنَّاتِ عَدْنٍ الَّتِي وَعَدْتَهُمْ وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ إِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ * وَقِهِمُ السَّيِّئَاتِ وَمَنْ تَقِ السَّيِّئَاتِ يَوْمَئِذٍ فَقَدْ رَحِمْتَهُ وَذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ</span>)[غَافِرٍ: 7-9].</p>\n<p>&nbsp;</p>\n<p>وما الاستغفار إلا شهود العبد من نفسه الجحود والكنود للرب المعبود، ورؤية العجز عن حق العبودية لله ربِّ العالَمينَ، فمن قام فيه مقام التنزيه جرى لسانه بالتسبيح، ومن قام فيه مقام التعظيم جرى لسانُه بالتكبير، ومن قام فيه مقام الثناء جرى لسانه بالتحميد، ومن قام فيه مقام التوحيد جرى لسانه بالتهليل، فكان المستغفر مسبحا مكبرا حامدا مهللا؛ ولذلك كان من جمع بين كل من التسبيح والتحميد والتكبير ثلاثًا وثلاثين، وقال تمام المائة: \"<span style=\"color:#0000ff;\">لا إله إلا الله وحده لا شريك له، له الملك وله الحمد، وهو على كل شيء قدير</span>\"، غفرت له ذنوبه ولو كانت مثل زبد البحر.</p>\n<p>&nbsp;</p>\n<p>ومن كان مُصلِّيًا كان مستغفِرًا، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">كَانُوا قَلِيلًا مِنَ اللَّيْلِ مَا يَهْجَعُونَ * وَبِالْأَسْحَارِ هُمْ يَسْتَغْفِرُونَ</span>)[الذَّارِيَاتِ: 17-18]، قيل: أي: يصلون.</p>\n<p>&nbsp;</p>\n<p>ومقام خشوع الركوع في الصلاة استغفار، يقول الراكع: \"<span style=\"color:#0000ff;\">سبحانك اللهم وبحمدك، اللهم اغفر لي</span>\"، ومقام خضوع السجود في الصلاة استغفار، يقول الساجد: \"<span style=\"color:#0000ff;\">ربِّ اغْفِرْ لي ذنبي كلَّه، دقَّه وجُلَّه، أوَّلَه وآخِرَه، علانيتَه وسِرَّه</span>\"، وبين السجدتين استغفار الأسير الكسير: \"<span style=\"color:#0000ff;\">ربِّ اغْفِرْ لي، ربِّ اغْفِرْ لي، ربِّ اغْفِرْ لي</span>\"، والذي جاء بالصِّدق -صلى الله عليه وسلم- علَّم الصِّدِّيقَ الذي صدَّق به -رضي الله عنه- دعاءً يقوله في صلاته: \"<span style=\"color:#0000ff;\">اللهم إني ظلمتُ نفسي ظلمًا كثيرًا، ولا يغفر الذنوب إلَّا أنت، فاغفر لي مغفرةً مِنْ عندكَ، وارحمني إنكَ أنتَ الغفورُ الرحيمُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وأدبارَ الصلوات استغفار، والصوم استغفار الصابرين ومعونة رب العالمين، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ وَإِنَّهَا لَكَبِيرَةٌ إِلَّا عَلَى الْخَاشِعِينَ</span>)[الْبَقَرَةِ: 45]، وقيل: \"<span style=\"color:#008000;\">إن الصبر هنا هو الصوم</span>\"، وقُرنت المغفرة بصوم رمضان وعرفة وعاشوراء وغير ذلك، وختام المجالس كفارتها التي تغفر لغطها؛ \"<span style=\"color:#008000;\">سبحانك اللهم وبحمدك، أشهد ألا إله إلا أنت أستغفرك وأتوب إليك</span>\"، وكان رحمة الله للعالمين -صلى الله عليه وسلم- مستعلنا بالاستغفار في مجالسه، قال ابن عمر -رضي الله عنهما-: \"<span style=\"color:#008000;\">إن كنا لنعد لرسول الله -صلى الله عليه وسلم- في المجلس الواحد مئة مرة: ربِّ اغْفِرْ لي وتب علي، إنك أنت التواب الرحيم</span>\"، وسيد الاستغفار اعتراف بالاقتراف، على أعتاب الربوبية بخضوع العبودية، وتجديد العهد والوعد بين الرب والعبد؛ \"<span style=\"color:#008000;\">اللهم أنت ربي لا إله إلا أنت، خلقتني وأنا عبدك، وأنا على عهدك ووعدك ما استطعت، أعوذ بك من شر ما صنعت، أبوء لك بنعمتك علي، وأبوء بذنبي فاغفر لي، فإنَّه لا يغفر الذنوب إلا أنت</span>\".</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، أقول قَوْلي هذا، وأستغفِر الله العظيم لي ولكم فاستغفِروه، إنَّه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي لم يتخذ ولدًا، ولم يكن له شريك في الملك، ولم يكن له ولي من الذل، وكبره تكبيرًا، وأشهد ألَّا إلهَ إلَّا اللهُ وحده لا شريك له، كان للأوابين غفورًا، وأشهد أن سيدنا ونبينا محمدًا عبده ورسوله، أرسله الله بالحق بشيرًا ونذيرًا، وداعيًا إلى الله بإذنه وسراجًا منيرًا، اللهم صلِّ وسلِّم وزد وبارك على عبدك ورسولك سيدنا محمد.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: اتقوا الله حق التقوى، واستغفِروه وتوبوا إليه.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إنَّ عبدًا من عباد الله آتاه الله من العلم ما لا يبلغ نقرة الطير من اليم من علمه -سبحانه-، كان قد جاء شيئًا في ظاهر الأمر لكليم الله إمرًا؛ فخَرَق سفينة المساكين، وأورثهم التمكين، فكان خيرًا، وجاء شيئًا آخر ظنه كليم الله نُكرًا، فقتَل نفسًا تبدو زكيةً، وهي في المآل لو عاشت شقية، وأقام جدارًا لغير أجر حاضر، ولا نفع ظاهر، وكان فيه حفظ مال اليتيم من يد اللئيم، فكان خيرًا، فكيف بأفعال الله الجارية بأقداره في خَلقِه على كمال العلم والقدرة والحكمة والتدبير، -سبحانه- وهو اللطيف الخبير، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَلَقَدْ صَرَّفْنَا فِي هَذَا الْقُرْآنِ لِلنَّاسِ مِنْ كُلِّ مَثَلٍ وَكَانَ الْإِنْسَانُ أَكْثَرَ شَيْءٍ جَدَلًا</span>)[الْكَهْفِ: 54]، والله -جلَّ قَدرُه وعزَّ سلطانُه- يفعل ما يشاء ويحكم ما يريد؛ (<span style=\"color:#ff0000;\">أَوَلَمْ يَرَوْا أَنَّا نَأْتِي الْأَرْضَ نَنْقُصُهَا مِنْ أَطْرَافِهَا وَاللَّهُ يَحْكُمُ لَا مُعَقِّبَ لِحُكْمِهِ وَهُوَ سَرِيعُ الْحِسَابِ</span>)[الرَّعْدِ: 41]، وهو يقضي ولا راد لقضائه، ولا يسأل عمَّا يفعل وهم يسألون؛ (<span style=\"color:#ff0000;\">وَيُرْسِلُ الصَّوَاعِقَ فَيُصِيبُ بها مَنْ يَشَاءُ وَهُمْ يُجَادِلُونَ فِي اللَّهِ وَهُوَ شَدِيدُ الْمِحَالِ</span>)[الرَّعْدِ: 13]، ولو عذب الله أهل سماواته وأهل أرضه لَعذَّبَهم وهو غير ظالم لهم؛ (<span style=\"color:#ff0000;\">وَلَوْ يُؤَاخِذُ اللَّهُ النَّاسَ بِمَا كَسَبُوا مَا تَرَكَ عَلَى ظَهْرِهَا مِنْ دَابَّةٍ وَلَكِنْ يُؤَخِّرُهُمْ إِلَى أَجَلٍ مُسَمًّى فَإِذَا جَاءَ أَجَلُهُمْ فَإِنَّ اللَّهَ كَانَ بِعِبَادِهِ بَصِيرًا</span>)[فَاطِرٍ: 45]، وما نزل بلاء إلى بذنب، ولا رفع إلا بتوبة، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ</span>)[الرُّومِ: 41]، والبلاء ينزل فلا يصيب الظالمين خاصة، ثم يبعث الناس على نياتهم، فتقريب وتعذيب، واصطفاء وإشقاء، واتخاذ للشهداء، وإهلاك للبعداء، وهوم القوي العزيز، الحكيم الخبير، وقد يبتلي الأبرار، ويؤخر الفجار؛ (<span style=\"color:#ff0000;\">لِيَوْمٍ تَشْخَصُ فِيهِ الْأَبْصَارُ</span>)[إِبْرَاهِيمَ: 42]، (وَاللَّهُ<span style=\"color:#ff0000;\"> يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ</span>)[النُّورِ: 19].</p>\n<p>&nbsp;</p>\n<p>ومن عجيب ما تستنطقه حكمة القدر، رسوخ إيمان المبتلى، وكُفر المعافى وجحوده، فلا تسمع تحت الأنقاض إلا تكبيرًا وتهليلا وتحميدا، وحولقة واسترجاعا وتمجيدا، وإن ربكم يستعتبكم، ويستأني بكم، ويمتحن فيكم رحمتكم، ويبتليكم في أخوتكم، وصدق الرحمة المهداة -صلى الله عليه وسلم- إذ قال: \"<span style=\"color:#0000ff;\">الراحمون يرحمهم الله-تبارك وتعالى</span>-، ارحموا من في الأرض يرحمكم من في السماء\"، فالله الله في إخوانكم؛ دعاء وإعانة وإنجاء، واعلموا أنَّه ليس بين الله وأحد من خلقه قرابة ولا رحم، وإنَّما الله قائم بالقسط، حاكم بالعدل، يبين في ميزانه مثقال الذرة، وجزاؤه مرصد للجاني ولو بعد حين، فالله الله الخلوات الخلوات، النيات النيات، البواطن البواطن، والحمِيَّة من الذنوب، لعله يتجاوز أو يغفر.</p>\n<p>&nbsp;</p>\n<p>وقد عَلِمَ العارفون أنَّه ما استدر مثل الاستغفار، ولا استنزل مثل لسان الاضطرار، ولا عرج مثل الصلاة السلام على الصفي المختار؛ فهو النبي الأكرم، والأمان الأعظم -صلى الله عليه وآله وسلم-، وبالصلاة والسلام عليه زوال الذم والهم والغم، وبهما الكفاية والوقاية، والعناية من رب العالمين.</p>\n<p>&nbsp;</p>\n<p>يا أيها الذين آمنوا: إن الله قد أمركم بأمر عظيم، وهو الصلاة والسلام على رسول الله -صلى الله عليه وسلم- فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلم وزِدْ وبارِكْ على عبدِكَ ورسولك نبينا محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلامَ والمسلمينَ، وأذلَّ الشركَ والمشركينَ، ودمِّر أعداءكَ أعداءَ الدينِ، واجعل هذا البلدَ آمِنًا مطمئِنًّا سخاءً رخاءً، وسائرَ بلاد المسلمين، اللهم آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، واجعَلْ ولايةَ المسلمين فيمَنْ خافَكَ واتقاكَ واتَّبَعَ رضاكَ يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق إمامَنا لهداكَ، واجعَلْ عملَه في رضاكَ، وارزقه البطانةَ الصالحةَ الناصحةَ، التي تدلُّه على الخير وتُعِينه عليه يا أرحمَ الراحمينَ، اللهم ووليَّ عهده وإخوانَهم على الخير يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا عبيدُكَ بنو عبيدِكَ بنو إمائِكَ، نواصينا بيدِكَ، ماضٍ فينا حُكمُكَ، عدلٌ فينا قضاؤُكَ، نسألُكَ بكلِّ اسمٍ هو لكَ، سميتَ به نفسَكَ، أو أنزلتَه في كتابِكَ، أو علمتَه أحدًا من خَلقِكَ، أو استأثرتَ به في عِلمِ الغيبِ عندَكَ، أن تجعل القرآنَ العظيمَ ربيعَ قلوبنا، ونورَ صدورنا، وجلاءَ أحزاننا، وذَهابَ همومنا وغمومنا، اللهم ذكِّرْنا منه ما نُسِّينا، اللهم عَلِّمْنا منه ما جَهِلْنا، اللهم ارزقنا تلاوتَه آناءَ الليلِ وأطرافَ النهارِ على الوجه الذي يُرضِيكَ عنَّا، اللهم اجعلنا من أهل القرآن، الذين هم أهلُكَ وخاصتُكَ، اللهم انفَعْنا وارفَعْنا بالقرآن العظيم، واجعَلْه لنا إمامًا وهاديًا إلى جناتك جنات النعيم.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ذنوبَنا وإسرافنا في أمرنا، وثبِّت أقدامَنا وانصرنا على القوم الكافرين.</p>\n<p>&nbsp;</p>\n<p>اللهم (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، اللهم اغفر لنا ذنوبنا كلها، دقها وجلها، أولها وآخرها، علانيتها وسرها.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا اللهَ العظيمَ يذكركم، واشكروه على نعمه يزدكم، ولذكرُ اللهِ أكبرُ، واللهُ يعلم ما تصنعون.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الوصية_بالتوبة_والاستغفار_والرضا_بأقدار_الله.pdf",
      "path": "/database/files/الوصية_بالتوبة_والاستغفار_والرضا_بأقدار_الله.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%88%D8%B5%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D8%AA%D9%88%D8%A8%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%BA%D9%81%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D8%B1%D8%B6%D8%A7-%D8%A8%D8%A3%D9%82%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D9%84%D9%87/download-file/376025"
    },
    {
      "name": "الوصية_بالتوبة_والاستغفار_والرضا_بأقدار_الله.doc",
      "path": "/database/files/الوصية_بالتوبة_والاستغفار_والرضا_بأقدار_الله.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%88%D8%B5%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D8%AA%D9%88%D8%A8%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%BA%D9%81%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D8%B1%D8%B6%D8%A7-%D8%A8%D8%A3%D9%82%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D9%84%D9%87/download-file/376026"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الوصية-بالتوبة-والاستغفار-والرضا-بأقدار-الله"
}
