{
  "id": 2287,
  "title": "الذنوب وآثارها",
  "slug": "الذنوب-وآثارها-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/شؤم الذنوب والمعاصي على الفرد والمجتمع 2/المجاهرة وصورها.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِذَا ابْتُلِيَ الْعَبْدُ بِالْمَعَاصِي، اسْتَوْحَشَ قَلْبُهُ، وَضَعُفَتْ هِمَّتُهُ وَعَزْمُهُ، وَقَلَّتْ بِأَهْلِ الْخَيْرِ وَالصَّلَاحِ صِلَتُهُ، وَقَسَا قَلْبُهُ، وَوَهَنَ بَدَنُهُ، وَضَعُفَ حِفْظُهُ وَاسْتِيعَابُهُ، وَذَهَبَ حَيَاؤُهُ وَغَيْرَتُهُ، وَضَعُفَ فِي قَلْبِهِ تَعْظِيمُ رَبِّهِ، وَرُبَّمَا انْتَكَسَ الْقَلْبُ، وَزَاغَ عَنِ الْحَقِّ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nفَيَا مَعَاشِرَ الْمُؤْمِنِينَ: اتَّقُوا اللَّهَ -تَعَالَى-، وَاحْذَرُوا شُؤْمَ الْمَعَاصِي؛ فَإِنَّهُ مَا مِنْ شَرٍّ وَلَا بَلَاءٍ يَنْزِلُ بِالنَّاسِ أَفْرَادًا كَانُوا أَوْ جَمَاعَاتٍ، إِلَّا وَسَبَبُهُ الذُّنُوبُ وَالْمَعَاصِي؛ فَمَا الَّذِي سَبَّبَ إِخْرَاجَ الْأَبَوَيْنِ -عَلَيْهِمَا الصَّلَاةُ وَالسَّلَامُ- مِنَ الْجَنَّةِ -دَارِ اللَّذَّةِ وَالنَّعِيمِ- إِلَى هَذِهِ الدُّنْيَا -دَارِ الْآلَامِ وَالْأَحْزَانِ-؟! وَمَا الَّذِي سَبَّبَ إِخْرَاجَ إِبْلِيسَ مِنْ مَلَكُوتِ السَّمَاءِ، وَصَيَّرَهُ طَرِيدًا لَعِينًا مَصْدَرًا لِكُلِّ بَلَاءٍ فِي الْإِنْسَانِيَّةِ؟!\nإِنَّهُ الْمَعْصِيَةُ.\n \nلِمَاذَا عَمَّ الْغَرَقُ قَوْمَ نُوحٍ حَتَّى عَلَا الْمَاءُ رُؤُوسَ الْجِبَالِ؟!\n \nوَلِمَاذَا سَلَّطَ الرِّيحَ عَلَى قَوْمِ عَادٍ حَتَّى أَلْقَتْهُمْ كَأَنَّهُمْ أَعْجَازُ نَخْلٍ خَاوِيَةٍ؟!\n \nوَمَا السَّبَبُ فِي إِرْسَالِ الصَّيْحَةِ عَلَى ثَمُودَ حَتَّى قَطَعَتْ قُلُوبَهُمْ فِي أَجْوَافِهِمْ؟!\n \nوَمَا الَّذِي أَغْرَقَ فِرْعَوْنَ وَقَوْمَهُ! وَخَسَفَ بِقَارُونَ الْأَرْضَ؟! وَمَا الَّذِي هَدَّ عُرُوشًا فِي مَاضِي هَذِهِ الْأُمَّةِ وَحَاضِرِهَا طَالَمَا عَلَتْ وَازْدَهَرَتْ؟!\nإِنَّهُ الذُّنُوبُ وَالْمَعَاصِي؛ (فَكُلًّا أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ)[الْعَنْكَبُوتِ:40].\n \nوَمَا ظَهَرَتِ الْمَعَاصِي فِي دِيَارٍ إِلَّا أَهْلَكَتْهَا، وَلَا تَمَكَّنَتْ مِنْ قُلُوبٍ إِلَّا أَعْمَتْهَا، وَلَا فَشَتْ فِي أُمَّةٍ إِلَّا أَذَلَّتْهَا.\n \nعِبَادَ اللَّهِ: إِنَّ لِلْمَعَاصِي شُؤْمَهَا، وَلَهَا عَوَاقِبُهَا فِي النَّفْسِ وَالْأَهْلِ فِي الْبَرِّ وَالْبَحْرِ؛ (ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ)[الرُّومِ:41].\n \nارْتِكَابُ الْمَعَاصِي يُسْقِطُ مَكَانَةَ الْعَبْدِ عِنْدَ رَبِّهِ، فَيَرْفَعُ مَهَابَتَهُ مِنْ قُلُوبِ خَلْقِهِ؛ (وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ)[الْحَجِّ:18].\nوَرَوَى الْإِمَامُ أَحْمَدُ -رَحِمَهُ اللَّهُ- بِسَنَدِهِ عَنْ عَبْدِ الرَّحْمَنِ بْنِ جُبَيْرِ بْنِ نُفَيْرٍ عَنْ أَبِيهِ قَالَ: \"لَمَّا فُتِحَتْ قُبْرُصُ فُرِّقَ بَيْنَ أَهْلِهَا، فَبَكَى بَعْضُهُمْ إِلَى بَعْضٍ، فَرَأَيْتُ أَبَا الدَّرْدَاءِ جَالِسًا وَحْدَهُ يَبْكِي، فَقُلْتُ: يَا أَبَا الدَّرْدَاءِ، مَا يُبْكِيكَ فِي يَوْمٍ أَعَزَّ اللَّهُ فِيهِ الْإِسْلَامَ وَأَهْلَهُ؟ فَقَالَ: وَيْحَكَ يَا جُبَيْرُ! مَا أَهْوَنَ الْخَلْقَ عَلَى اللَّهِ إِذَا أَضَاعُوا أَمْرَهُ، بَيْنَمَا هِيَ أُمَّةٌ قَاهِرَةٌ ظَاهِرَةٌ لَهُمُ الْمُلْكُ، تَرَكُوا أَمْرَ اللَّهِ فَصَارُوا إِلَى مَا تَرَى\"؛ إِنَّهُ مُخَالَفَةُ أَمْرِ اللَّهِ، إِنَّهُ مُخَالَفَةُ شَرِيعَةِ اللَّهِ، إِنَّهَا الذُّنُوبُ وَالْمَعَاصِي، الَّتِي أَذَلَّتْ أَعْنَاقًا طَالَمَا ارْتَفَعَتْ، وَأَخْرَسَتْ أَلْسُنًا طَالَمَا نَطَقَتْ، وَأَصَمَّتْ آذَانًا طَالَمَا اسْتَمَعَتْ.\n \nالذُّنُوبُ تُزِيلُ النِّعَمَ، وَتُحِلُّ مَحَلَّهَا النِّقَمَ، قَالَ -تَعَالَى-: (فَبِظُلْمٍ مِنَ الَّذِينَ هَادُوا حَرَّمْنَا عَلَيْهِمْ طَيِّبَاتٍ أُحِلَّتْ لَهُمْ وَبِصَدِّهِمْ عَنْ سَبِيلِ اللَّهِ كَثِيرًا * وَأَخْذِهِمُ الرِّبَا وَقَدْ نُهُوا عَنْهُ وَأَكْلِهِمْ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَأَعْتَدْنَا لِلْكَافِرِينَ مِنْهُمْ عَذَابًا أَلِيمًا)[النِّسَاءِ:160-161].\n \nإِذَا ابْتُلِيَ الْعَبْدُ بِالْمَعَاصِي، اسْتَوْحَشَ قَلْبُهُ، وَضَعُفَتْ هِمَّتُهُ وَعَزْمُهُ، وَقَلَّتْ بِأَهْلِ الْخَيْرِ وَالصَّلَاحِ صِلَتُهُ، وَقَسَا قَلْبُهُ، وَوَهَنَ بَدَنُهُ، وَضَعُفَ حِفْظُهُ وَاسْتِيعَابُهُ، وَذَهَبَ حَيَاؤُهُ وَغَيْرَتُهُ، وَضَعُفَ فِي قَلْبِهِ تَعْظِيمُ رَبِّهِ، وَرُبَّمَا انْتَكَسَ الْقَلْبُ، وَزَاغَ عَنِ الْحَقِّ، وَأَدَّى إِلَى حِرْمَانِ الْعِلْمِ النَّافِعِ، وَأَوْرَثَ ضِيقَ الصَّدْرِ.\n \nهَلْ تَعْلَمُ -يَا عَبْدَ اللَّهِ- بِأَنَّ الْمَعَاصِيَ، تُعَدُّ خِيَانَةً لِلْجَوَارِحِ الَّتِي خَلَقَهَا اللَّهُ، لِتُسْتَعْمَلَ فِي طَاعَتِهِ، وَصَدَقَ الْقَائِلُ:\nرَأَيْتُ الذُّنُوبَ تُمِيتُ الْقُلُوبَ *** وَقَدْ يُورِثُ الذُّلَّ إِدْمَانُهَا\nفَتَرْكُ الذُّنُوبِ حَيَاةُ الْقُلُوبِ *** وَخَيْرٌ لِنَفْسِكَ عِصْيَانُهَا\n \nعِبَادَ اللَّهِ: إِنَّ لِلْمَعَاصِي خَطَرًا كَبِيرًا عَلَى الْعُصَاةِ، وَتُعْتَبَرُ مِنْ أَقْوَى الْأَسْبَابِ فِي نُفْرَةِ النَّاسِ مِنْ أَصْحَابِهَا، بَلْ وَانْتِزَاعِ حُبِّهِمْ مِنْ نُفُوسِ النَّاسِ، وَصَدَقَ اللَّهُ الْعَظِيمُ: (وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ)[الْحَجِّ:18]، وَقَالَ -جَلَّ وَعَزَّ-: (وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ)[النُّورِ:40].\n \nيَقُولُ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"إِنَّ لِلْحَسَنَةِ ضِيَاءً فِي الْوَجْهِ، وَنُورًا فِي الْقَلْبِ، وَسَعَةً فِي الرِّزْقِ، وَقُوَّةً فِي الْبَدَنِ، وَمَحَبَّةً فِي قُلُوبِ النَّاسِ، وَإِنَّ لِلسَّيِّئَةِ سَوَادًا فِي الْوَجْهِ، وَظُلْمَةً فِي الْقَلْبِ، وَوَهْنًا فِي الْبَدَنِ، وَنَقْصًا فِي الرِّزْقِ، وَبُغْضًا فِي قُلُوبِ النَّاسِ\".\n \nوَإِنَّ مِنْ شُؤْمِ الْمَعَاصِي؛ أَنَّهَا تُطْفِئُ نُورَ الْإِيمَانِ، وَتُذْهِبُ وَقَارَ الْوَجْهِ، وَتُقَسِّي الْقَلْبَ، وَتَمْنَعُ بَرَكَةَ الرِّزْقِ، وَتَصُدُّ عَنِ الطَّاعَةِ، وَتَجْلِبُ مِثْلَهَا مِنَ الْمَعْصِيَةِ، وَتُثَبِّطُ الْجَوَارِحَ عَنِ الْخَيْرِ، وَتُحْدِثُ فِي النَّفْسِ وَحْشَةً، وَتُسَبِّبُ الْجَفْوَةَ، وَتَقْصِمُ الْعُمُرَ، وَتُورِثُ الذُّلَّ، وَتُفْسِدُ الْعَقْلَ، وَتَجْعَلُ صَاحِبَهَا هَيِّنًا عَلَى اللَّهِ، مُبْغَضًا عِنْدَ صَالِحِي الْخَلْقِ، شَغُوفًا بِالْبَاطِلِ، مَصْدُودًا عَنِ الْحَقِّ، مَوْصُوفًا بِالْفِسْقِ.\n \nأُمَّةَ الْقُرْآنِ: وَمِنْ شُؤْمِ بَعْضِ الْمَعَاصِي تَعْجِيلُ الْعُقُوبَةِ عَلَى أَصْحَابِهَا فِي الدُّنْيَا؛ كَمَا خَرَّجَ الْحَاكِمُ -رَحِمَهُ اللَّهُ- فِي مُسْتَدْرَكِهِ بِإِسْنَادٍ صَحِيحٍ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَا ظَهَرَتِ الْفَاحِشَةُ فِي قَوْمٍ حَتَّى يُعْلِنُوا بِهَا، إِلَّا ابْتُلُوا بِالطَّوَاعِينِ وَالْأَوْجَاعِ الَّتِي لَمْ تَكُنْ فِي أَسْلَافِهِمُ الَّذِينَ مَضَوْا، وَلَا نَقَصَ قَوْمٌ الْمِكْيَالَ، إِلَّا ابْتُلُوا بِالسِّنِينَ - أَيِ: الْجَدْبِ - وَشِدَّةِ الْمَؤُونَةِ وَجَوْرِ السُّلْطَانِ، وَمَا مَنَعَ قَوْمٌ زَكَاةَ مَالِهِمْ، إِلَّا مُنِعُوا الْقَطْرَ مِنَ السَّمَاءِ، وَلَوْلَا الْبَهَائِمُ لَمْ يُمْطَرُوا\".\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ؛ أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللَّهِ؛ وَبَعْدُ:\n \nيَا عِبَادَ اللَّهِ: إِنَّ مَنْ قَارَفَ الْمَعَاصِيَ وَلَازَمَهَا تَوَلَّدَ فِي قَلْبِهِ الِاسْتِئْنَاسُ بِهَا وَقَبُولُهَا، وَلَا يَزَالُ كَذَلِكَ حَتَّى يَذْهَبَ عَنْهُ اسْتِقْبَاحُهَا، ثُمَّ يَبْدَأُ بِالْمُجَاهَرَةِ بِهَا وَإِعْلَانِهَا، وَغَالِبُ هَؤُلَاءِ لَا يُعَافَوْنَ؛ كَمَا جَاءَ فِي الْحَدِيثِ؛ \"كُلُّ أُمَّتِي مُعَافًى إِلَّا الْمُجَاهِرُونَ، وَإِنَّ مِنَ الْمُجَاهَرَةِ أَنْ يَعْمَلَ الْعَبْدُ بِاللَّيْلِ عَمَلًا، ثُمَّ يُصْبِحَ قَدْ سَتَرَهُ رَبُّهُ، فَيَقُولُ: يَا فُلَانُ، قَدْ عَمِلْتُ الْبَارِحَةَ كَذَا وَكَذَا، وَقَدْ بَاتَ يَسْتُرُهُ رَبُّهُ، فَيُصْبِحُ يَكْشِفُ سَتْرَ اللَّهِ عَلَيْهِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَهَذِهِ الْمُجَاهَرَةُ مَوْجُودَةٌ بَيْنَنَا، وَلَهَا صُوَرٌ وَأَشْكَالٌ؛ فَمِنْهَا: أَنْ يُمَارِسَ الْمَعَاصِيَ وَالْمُخَالَفَاتِ ثُمَّ يَكْشِفَ سَتْرَ اللَّهُ عَنْهُ فَيَتَحَدَّثَ بِهَا مَعَ الْآخَرِينَ.\n \nوَمِنَ الْمُجَاهَرَةِ: ارْتِكَابُ الْمَعَاصِي جِهَارًا بَيْنَ النَّاسِ دُونَ حَيَاءٍ مِنَ اللَّهِ وَلَا مِنْ خَلْقِهِ.\n \nوَمِنَ الْمُجَاهَرَةِ: أَنْ يَدْعُوَ إِلَى الْمَعَاصِي وَالْمُنْكَرَاتِ وَيُعِينَ فِي التَّسْوِيقِ لَهَا وَالتَّرْوِيجِ لَهَا بَيْنَ النَّاسِ.\n \nوَمِنَ الْمُجَاهَرَةِ: تِلْكَ الصُّوَرُ الْفَاضِحَةُ، وَتِلْكَ الْكَلِمَاتُ الْخَادِشَةُ لِلشَّرَفِ وَالْفَضِيلَةِ، وَهَذَا بَابٌ مِنَ الْبَلَاءِ عَرِيضٌ، وَلِكَثِيرٍ مِنْ وَسَائِلِ الْإِعْلَامِ فِيهِ نَصِيبٌ كَبِيرٌ، فَإِنَّ غَالِبَ وَسَائِلِ الْإِعْلَامِ تُمَارِسُ الْمُجَاهَرَةَ، بِمَفْهُومِهَا الْوَاسِعِ الْعَرِيضِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/شؤم الذنوب والمعاصي على الفرد والمجتمع 2/المجاهرة وصورها.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِذَا ابْتُلِيَ الْعَبْدُ بِالْمَعَاصِي، اسْتَوْحَشَ قَلْبُهُ، وَضَعُفَتْ هِمَّتُهُ وَعَزْمُهُ، وَقَلَّتْ بِأَهْلِ الْخَيْرِ وَالصَّلَاحِ صِلَتُهُ، وَقَسَا قَلْبُهُ، وَوَهَنَ بَدَنُهُ، وَضَعُفَ حِفْظُهُ وَاسْتِيعَابُهُ، وَذَهَبَ حَيَاؤُهُ وَغَيْرَتُهُ، وَضَعُفَ فِي قَلْبِهِ تَعْظِيمُ رَبِّهِ، وَرُبَّمَا انْتَكَسَ الْقَلْبُ، وَزَاغَ عَنِ الْحَقِّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378370\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا مَعَاشِرَ الْمُؤْمِنِينَ: اتَّقُوا اللَّهَ -تَعَالَى-، وَاحْذَرُوا شُؤْمَ الْمَعَاصِي؛ فَإِنَّهُ مَا مِنْ شَرٍّ وَلَا بَلَاءٍ يَنْزِلُ بِالنَّاسِ أَفْرَادًا كَانُوا أَوْ جَمَاعَاتٍ، إِلَّا وَسَبَبُهُ الذُّنُوبُ وَالْمَعَاصِي؛ فَمَا الَّذِي سَبَّبَ إِخْرَاجَ الْأَبَوَيْنِ -عَلَيْهِمَا الصَّلَاةُ وَالسَّلَامُ- مِنَ الْجَنَّةِ -دَارِ اللَّذَّةِ وَالنَّعِيمِ- إِلَى هَذِهِ الدُّنْيَا -دَارِ الْآلَامِ وَالْأَحْزَانِ-؟! وَمَا الَّذِي سَبَّبَ إِخْرَاجَ إِبْلِيسَ مِنْ مَلَكُوتِ السَّمَاءِ، وَصَيَّرَهُ طَرِيدًا لَعِينًا مَصْدَرًا لِكُلِّ بَلَاءٍ فِي الْإِنْسَانِيَّةِ؟!</p>\n<p>إِنَّهُ الْمَعْصِيَةُ.</p>\n<p>&nbsp;</p>\n<p>لِمَاذَا عَمَّ الْغَرَقُ قَوْمَ نُوحٍ حَتَّى عَلَا الْمَاءُ رُؤُوسَ الْجِبَالِ؟!</p>\n<p>&nbsp;</p>\n<p>وَلِمَاذَا سَلَّطَ الرِّيحَ عَلَى قَوْمِ عَادٍ حَتَّى أَلْقَتْهُمْ كَأَنَّهُمْ أَعْجَازُ نَخْلٍ خَاوِيَةٍ؟!</p>\n<p>&nbsp;</p>\n<p>وَمَا السَّبَبُ فِي إِرْسَالِ الصَّيْحَةِ عَلَى ثَمُودَ حَتَّى قَطَعَتْ قُلُوبَهُمْ فِي أَجْوَافِهِمْ؟!</p>\n<p>&nbsp;</p>\n<p>وَمَا الَّذِي أَغْرَقَ فِرْعَوْنَ وَقَوْمَهُ! وَخَسَفَ بِقَارُونَ الْأَرْضَ؟! وَمَا الَّذِي هَدَّ عُرُوشًا فِي مَاضِي هَذِهِ الْأُمَّةِ وَحَاضِرِهَا طَالَمَا عَلَتْ وَازْدَهَرَتْ؟!</p>\n<p>إِنَّهُ الذُّنُوبُ وَالْمَعَاصِي؛ (<span style=\"color:#ff0000;\">فَكُلًّا أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ</span>)[الْعَنْكَبُوتِ:40].</p>\n<p>&nbsp;</p>\n<p>وَمَا ظَهَرَتِ الْمَعَاصِي فِي دِيَارٍ إِلَّا أَهْلَكَتْهَا، وَلَا تَمَكَّنَتْ مِنْ قُلُوبٍ إِلَّا أَعْمَتْهَا، وَلَا فَشَتْ فِي أُمَّةٍ إِلَّا أَذَلَّتْهَا.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ لِلْمَعَاصِي شُؤْمَهَا، وَلَهَا عَوَاقِبُهَا فِي النَّفْسِ وَالْأَهْلِ فِي الْبَرِّ وَالْبَحْرِ؛ (<span style=\"color:#ff0000;\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ</span>)[الرُّومِ:41].</p>\n<p>&nbsp;</p>\n<p>ارْتِكَابُ الْمَعَاصِي يُسْقِطُ مَكَانَةَ الْعَبْدِ عِنْدَ رَبِّهِ، فَيَرْفَعُ مَهَابَتَهُ مِنْ قُلُوبِ خَلْقِهِ؛ (<span style=\"color:#ff0000;\">وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ</span>)[الْحَجِّ:18].</p>\n<p>وَرَوَى الْإِمَامُ أَحْمَدُ -رَحِمَهُ اللَّهُ- بِسَنَدِهِ عَنْ عَبْدِ الرَّحْمَنِ بْنِ جُبَيْرِ بْنِ نُفَيْرٍ عَنْ أَبِيهِ قَالَ: \"<span style=\"color:#008000;\">لَمَّا فُتِحَتْ قُبْرُصُ فُرِّقَ بَيْنَ أَهْلِهَا، فَبَكَى بَعْضُهُمْ إِلَى بَعْضٍ، فَرَأَيْتُ أَبَا الدَّرْدَاءِ جَالِسًا وَحْدَهُ يَبْكِي، فَقُلْتُ: يَا أَبَا الدَّرْدَاءِ، مَا يُبْكِيكَ فِي يَوْمٍ أَعَزَّ اللَّهُ فِيهِ الْإِسْلَامَ وَأَهْلَهُ؟ فَقَالَ: وَيْحَكَ يَا جُبَيْرُ! مَا أَهْوَنَ الْخَلْقَ عَلَى اللَّهِ إِذَا أَضَاعُوا أَمْرَهُ، بَيْنَمَا هِيَ أُمَّةٌ قَاهِرَةٌ ظَاهِرَةٌ لَهُمُ الْمُلْكُ، تَرَكُوا أَمْرَ اللَّهِ فَصَارُوا إِلَى مَا تَرَى</span>\"؛ إِنَّهُ مُخَالَفَةُ أَمْرِ اللَّهِ، إِنَّهُ مُخَالَفَةُ شَرِيعَةِ اللَّهِ، إِنَّهَا الذُّنُوبُ وَالْمَعَاصِي، الَّتِي أَذَلَّتْ أَعْنَاقًا طَالَمَا ارْتَفَعَتْ، وَأَخْرَسَتْ أَلْسُنًا طَالَمَا نَطَقَتْ، وَأَصَمَّتْ آذَانًا طَالَمَا اسْتَمَعَتْ.</p>\n<p>&nbsp;</p>\n<p>الذُّنُوبُ تُزِيلُ النِّعَمَ، وَتُحِلُّ مَحَلَّهَا النِّقَمَ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَبِظُلْمٍ مِنَ الَّذِينَ هَادُوا حَرَّمْنَا عَلَيْهِمْ طَيِّبَاتٍ أُحِلَّتْ لَهُمْ وَبِصَدِّهِمْ عَنْ سَبِيلِ اللَّهِ كَثِيرًا * وَأَخْذِهِمُ الرِّبَا وَقَدْ نُهُوا عَنْهُ وَأَكْلِهِمْ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَأَعْتَدْنَا لِلْكَافِرِينَ مِنْهُمْ عَذَابًا أَلِيمًا</span>)[النِّسَاءِ:160-161].</p>\n<p>&nbsp;</p>\n<p>إِذَا ابْتُلِيَ الْعَبْدُ بِالْمَعَاصِي، اسْتَوْحَشَ قَلْبُهُ، وَضَعُفَتْ هِمَّتُهُ وَعَزْمُهُ، وَقَلَّتْ بِأَهْلِ الْخَيْرِ وَالصَّلَاحِ صِلَتُهُ، وَقَسَا قَلْبُهُ، وَوَهَنَ بَدَنُهُ، وَضَعُفَ حِفْظُهُ وَاسْتِيعَابُهُ، وَذَهَبَ حَيَاؤُهُ وَغَيْرَتُهُ، وَضَعُفَ فِي قَلْبِهِ تَعْظِيمُ رَبِّهِ، وَرُبَّمَا انْتَكَسَ الْقَلْبُ، وَزَاغَ عَنِ الْحَقِّ، وَأَدَّى إِلَى حِرْمَانِ الْعِلْمِ النَّافِعِ، وَأَوْرَثَ ضِيقَ الصَّدْرِ.</p>\n<p>&nbsp;</p>\n<p>هَلْ تَعْلَمُ -يَا عَبْدَ اللَّهِ- بِأَنَّ الْمَعَاصِيَ، تُعَدُّ خِيَانَةً لِلْجَوَارِحِ الَّتِي خَلَقَهَا اللَّهُ، لِتُسْتَعْمَلَ فِي طَاعَتِهِ، وَصَدَقَ الْقَائِلُ:</p>\n<p style=\"text-align:center;\">رَأَيْتُ الذُّنُوبَ تُمِيتُ الْقُلُوبَ *** وَقَدْ يُورِثُ الذُّلَّ إِدْمَانُهَا</p>\n<p style=\"text-align:center;\">فَتَرْكُ الذُّنُوبِ حَيَاةُ الْقُلُوبِ *** وَخَيْرٌ لِنَفْسِكَ عِصْيَانُهَا</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ لِلْمَعَاصِي خَطَرًا كَبِيرًا عَلَى الْعُصَاةِ، وَتُعْتَبَرُ مِنْ أَقْوَى الْأَسْبَابِ فِي نُفْرَةِ النَّاسِ مِنْ أَصْحَابِهَا، بَلْ وَانْتِزَاعِ حُبِّهِمْ مِنْ نُفُوسِ النَّاسِ، وَصَدَقَ اللَّهُ الْعَظِيمُ: (<span style=\"color:#ff0000;\">وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ</span>)[الْحَجِّ:18]، وَقَالَ -جَلَّ وَعَزَّ-: (<span style=\"color:#ff0000;\">وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ</span>)[النُّورِ:40].</p>\n<p>&nbsp;</p>\n<p>يَقُولُ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"<span style=\"color:#008000;\">إِنَّ لِلْحَسَنَةِ ضِيَاءً فِي الْوَجْهِ، وَنُورًا فِي الْقَلْبِ، وَسَعَةً فِي الرِّزْقِ، وَقُوَّةً فِي الْبَدَنِ، وَمَحَبَّةً فِي قُلُوبِ النَّاسِ، وَإِنَّ لِلسَّيِّئَةِ سَوَادًا فِي الْوَجْهِ، وَظُلْمَةً فِي الْقَلْبِ، وَوَهْنًا فِي الْبَدَنِ، وَنَقْصًا فِي الرِّزْقِ، وَبُغْضًا فِي قُلُوبِ النَّاسِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ مِنْ شُؤْمِ الْمَعَاصِي؛ أَنَّهَا تُطْفِئُ نُورَ الْإِيمَانِ، وَتُذْهِبُ وَقَارَ الْوَجْهِ، وَتُقَسِّي الْقَلْبَ، وَتَمْنَعُ بَرَكَةَ الرِّزْقِ، وَتَصُدُّ عَنِ الطَّاعَةِ، وَتَجْلِبُ مِثْلَهَا مِنَ الْمَعْصِيَةِ، وَتُثَبِّطُ الْجَوَارِحَ عَنِ الْخَيْرِ، وَتُحْدِثُ فِي النَّفْسِ وَحْشَةً، وَتُسَبِّبُ الْجَفْوَةَ، وَتَقْصِمُ الْعُمُرَ، وَتُورِثُ الذُّلَّ، وَتُفْسِدُ الْعَقْلَ، وَتَجْعَلُ صَاحِبَهَا هَيِّنًا عَلَى اللَّهِ، مُبْغَضًا عِنْدَ صَالِحِي الْخَلْقِ، شَغُوفًا بِالْبَاطِلِ، مَصْدُودًا عَنِ الْحَقِّ، مَوْصُوفًا بِالْفِسْقِ.</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الْقُرْآنِ: وَمِنْ شُؤْمِ بَعْضِ الْمَعَاصِي تَعْجِيلُ الْعُقُوبَةِ عَلَى أَصْحَابِهَا فِي الدُّنْيَا؛ كَمَا خَرَّجَ الْحَاكِمُ -رَحِمَهُ اللَّهُ- فِي مُسْتَدْرَكِهِ بِإِسْنَادٍ صَحِيحٍ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَا ظَهَرَتِ الْفَاحِشَةُ فِي قَوْمٍ حَتَّى يُعْلِنُوا بِهَا، إِلَّا ابْتُلُوا بِالطَّوَاعِينِ وَالْأَوْجَاعِ الَّتِي لَمْ تَكُنْ فِي أَسْلَافِهِمُ الَّذِينَ مَضَوْا، وَلَا نَقَصَ قَوْمٌ الْمِكْيَالَ، إِلَّا ابْتُلُوا بِالسِّنِينَ - أَيِ: الْجَدْبِ - وَشِدَّةِ الْمَؤُونَةِ وَجَوْرِ السُّلْطَانِ، وَمَا مَنَعَ قَوْمٌ زَكَاةَ مَالِهِمْ، إِلَّا مُنِعُوا الْقَطْرَ مِنَ السَّمَاءِ، وَلَوْلَا الْبَهَائِمُ لَمْ يُمْطَرُوا</span>\".</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ؛ أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللَّهِ؛ وَبَعْدُ:</p>\n<p>&nbsp;</p>\n<p>يَا عِبَادَ اللَّهِ: إِنَّ مَنْ قَارَفَ الْمَعَاصِيَ وَلَازَمَهَا تَوَلَّدَ فِي قَلْبِهِ الِاسْتِئْنَاسُ بِهَا وَقَبُولُهَا، وَلَا يَزَالُ كَذَلِكَ حَتَّى يَذْهَبَ عَنْهُ اسْتِقْبَاحُهَا، ثُمَّ يَبْدَأُ بِالْمُجَاهَرَةِ بِهَا وَإِعْلَانِهَا، وَغَالِبُ هَؤُلَاءِ لَا يُعَافَوْنَ؛ كَمَا جَاءَ فِي الْحَدِيثِ؛ \"<span style=\"color:#0000ff;\">كُلُّ أُمَّتِي مُعَافًى إِلَّا الْمُجَاهِرُونَ، وَإِنَّ مِنَ الْمُجَاهَرَةِ أَنْ يَعْمَلَ الْعَبْدُ بِاللَّيْلِ عَمَلًا، ثُمَّ يُصْبِحَ قَدْ سَتَرَهُ رَبُّهُ، فَيَقُولُ: يَا فُلَانُ، قَدْ عَمِلْتُ الْبَارِحَةَ كَذَا وَكَذَا، وَقَدْ بَاتَ يَسْتُرُهُ رَبُّهُ، فَيُصْبِحُ يَكْشِفُ سَتْرَ اللَّهِ عَلَيْهِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ الْمُجَاهَرَةُ مَوْجُودَةٌ بَيْنَنَا، وَلَهَا صُوَرٌ وَأَشْكَالٌ؛ فَمِنْهَا: أَنْ يُمَارِسَ الْمَعَاصِيَ وَالْمُخَالَفَاتِ ثُمَّ يَكْشِفَ سَتْرَ اللَّهُ عَنْهُ فَيَتَحَدَّثَ بِهَا مَعَ الْآخَرِينَ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْمُجَاهَرَةِ: ارْتِكَابُ الْمَعَاصِي جِهَارًا بَيْنَ النَّاسِ دُونَ حَيَاءٍ مِنَ اللَّهِ وَلَا مِنْ خَلْقِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْمُجَاهَرَةِ: أَنْ يَدْعُوَ إِلَى الْمَعَاصِي وَالْمُنْكَرَاتِ وَيُعِينَ فِي التَّسْوِيقِ لَهَا وَالتَّرْوِيجِ لَهَا بَيْنَ النَّاسِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْمُجَاهَرَةِ: تِلْكَ الصُّوَرُ الْفَاضِحَةُ، وَتِلْكَ الْكَلِمَاتُ الْخَادِشَةُ لِلشَّرَفِ وَالْفَضِيلَةِ، وَهَذَا بَابٌ مِنَ الْبَلَاءِ عَرِيضٌ، وَلِكَثِيرٍ مِنْ وَسَائِلِ الْإِعْلَامِ فِيهِ نَصِيبٌ كَبِيرٌ، فَإِنَّ غَالِبَ وَسَائِلِ الْإِعْلَامِ تُمَارِسُ الْمُجَاهَرَةَ، بِمَفْهُومِهَا الْوَاسِعِ الْعَرِيضِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الذنوب_وآثارها.doc",
      "path": "/database/files/الذنوب_وآثارها.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B0%D9%86%D9%88%D8%A8-%D9%88%D8%A2%D8%AB%D8%A7%D8%B1%D9%87%D8%A7-2/download-file/378407"
    },
    {
      "name": "الذنوب_وآثارها.pdf",
      "path": "/database/files/الذنوب_وآثارها.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B0%D9%86%D9%88%D8%A8-%D9%88%D8%A2%D8%AB%D8%A7%D8%B1%D9%87%D8%A7-2/download-file/378408"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الخطب الجاهزة للإلقاء",
      "link": "https://khutabaa.com/ar/posts_category/6513"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الذنوب-وآثارها-2"
}
