{
  "id": 2824,
  "title": "اللسان",
  "slug": "اللسان",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عمر السحيباني"
  },
  "rawContent": "عناصر الخطبة\n                        1/نعمة النطق والبيان 2/الأمر بحفظ اللسان عن الحرام 3/خطر اللسان وتحذير السلف منه 4/بعض أخطاء اللسان والتحذير من ذلك 5/بعض الآثار السيئة لإطلاق اللسان في الباطل\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    اللسان صغير جرمه، كبير جرمه، فأكثر الخطايا منه. اللسان أكثر الجوارح عملاً لا يتقيد بزمان ولا بمكان ولا بمجال، هو جارحة العمل في المجالس، وهو جارحة العمل في الصلوات والطاعات وتعليم العلم، والدعاوى والحقوق، ولأجل ذا كان...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الجليل الشأن، الواسع السلطان: (الرَّحْمَنُ * عَلَّمَ الْقُرْآنَ * خَلَقَ الْإِنْسَانَ * عَلَّمَهُ الْبَيَانَ)[الرحمن: 1 - 4].\nوأشهد أن لا إله إلا الله وحده لا شريك له، شهادة أرجو بها الوصول إلى درجات الإحسان، وأشهد أن محمدًا عبده ورسوله، خير من نطق بالنصح وأبان، اللهم صل وسلم وبارك على عبدك ورسولك محمد، وعلى آله وأصحابه والتابعين لهم بإحسان.\n \nأما بعد: فيا أيها المسلمون: اتقوا الله -تعالى- حق التقوى، فإنها جماع الخيرات، وسبيل السعادة والنجاة، بها تزكو النفوس، وتستقيم الألسن، وتصلح القلوب، فاتقوا الله -تعالى- في كل ما تقولون وتفعلون: (وَاتَّقُواْ يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَّا كَسَبَتْ وَهُمْ لاَ يُظْلَمُونَ)[البقرة: 281].\n \nعباد الله: أكرم الله -تعالى- بني آدم، وميزهم عن سائر الحيوان بنعمة العقل والبيان، وامتن سبحانه وتعالى بهذه النعمة على خلقه بقوله: (أَوَلَمْ يَرَ الْإِنسَانُ أَنَّا خَلَقْنَاهُ مِن نُّطْفَةٍ فَإِذَا هُوَ خَصِيمٌ مُّبِينٌ)[يــس: 77]، فهو ناطق عاقل، فنعمة النطق والبيان من إبداع الخالق على هذا المخلوق وهي من أجل النعم وأعظمها.\n \nولقد عُني الإسلام بأمر اللسان فحث ربنا -جل وعلا- على حفظ اللسان، وصيانة المنطق، فقال جل وعلا: (وَقُل لِّعِبَادِي يَقُولُواْ الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنزَغُ بَيْنَهُمْ إِنَّ الشَّيْطَانَ كَانَ لِلإِنْسَانِ عَدُوًّا مُّبِينًا)[الإسراء: 53].\n \nوأعلمنا سبحانه أننا محاسبون عن كل كلمة تخرج من أفواهنا، فقال محذراً: (مَا يَلْفِظُ مِن قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ)[ق: 18].\n \nوحسن التعبير عما يجول في النفس أدب رفيع، وخلق كريم، وجه الله -تعالى- إليه، فقال عز وجل: (وَقُولُواْ لِلنَّاسِ حُسْناً)[البقرة: 83].\n \nوأخبر المصطفى -صلى الله عليه وسلم- أن حفظ اللسان عن المآثم والحرام عنوانٌ على استقامة الدين، وكمال الإيمان، في الحديث الحسن: أن رسول الله -صلى الله وعليه وسلم- قال: \"لا يستقيم إيمان عبد حتى يستقيم قلبه، ولا يستقيم قلبه حتى يستقيم لسانه\".\n \nاللسان ترجمان البدن، يترجم عن القلب وعن العين وعن الأذن وعن اليد وعن جميع الجسد، فكأنما ينقل البدن كله، ولربما يحمل الأوزار كلها، إذا دعا إلى فساد الجوارح كلها، يقول صلى الله وعليه وسلم: \"إذا أصبح ابن آدم فإن الجوارح كلها تكفر اللسان (أي تذل وتخضع له) وتقول له: اتق الله فينا فإنما نحن بك؛ فإن استقمت استقمنا، وإن اعوججت اعوججنا\".\n \nوهذا المعنى قول مالك بن دينار: \"إذا رأيت قساوة في قلبك، ووهنا في بدنك، وحرمانا في رزقك؛ فاعلم أنك تكلمت فيما لا يعنيك\".\n \nحفظ اللسان وصية معلم البشرية -صلى الله وعليه وسلم- لمعاذ بن جبل -رضي الله عنه- حين أخذ رسول الله -صلى الله وعليه وسلم- بلسانه، وقال: \"كف عليك هذا\" قال: يا نبي الله وإنا لمؤاخذون بما نتكلم به؟! قال: \"ثكلتك أمك يا معاذ، وهل يكب الناس في النار على وجوههم إلا حصائد ألسنتهم؟!\"، وفي البخاري: \"من يضمن لي ما بين لحييه وما بين رجليه أضمن له الجنة\".\n \nنعم -أيها المسلمون-: اللسان المحفوظ عنوان على عظيم الديانة، ورفيع الأدب، وزكاء النفس، ورجحان العقل.\n \nالحلم زيـن والسكوت سلامة *** فإذا نطقت فـلا تكن مهذارا\nإن كان يعجبك السكوت فإنه *** قد كان يعجب قبلك الأخيار\nولئن ندمت على سكوت مرة *** فلقد ندمت على الكلام مرارا\nإن السكوت سلامة ولربما *** زرع الكلام عداوة وضرارا\n \nاللسان صغير جرمه، كبير جرمه، فأكثر الخطايا منه، يقول صلى الله وعليه وسلم: \"أكثر خطايا ابن آدم في لسانه\"(حديث حسن).\n \nاللسان أكثر الجوارح عملاً، لا يتقيد بزمان ولا بمكان ولا بمجال، هو جارحة العمل في المجالس، وهو جارحة العمل في الصلوات والطاعات وتعليم العلم، والدعاوى والحقوق.\n \nولأجل ذا كان سلف هذه الأمة وخيارُها يخشون خطر اللسان، ويحاذرونه غاية الحذر، فكان أبو بكر -رضي الله عنه- يخرج لسانه ويقول: \"هذا الذي أوردني شر الموارد\".\nوقال عبد الله بن مسعود -رضي الله عنه-: \"والله الذي لا إله غيره، ما على ظهر الأرض شيء أحوج إلى طول سجن من لسان\".\nويقول الحسن: \"لسان المؤمن خلف قلبه، لا يقول الكلمة حتى يتدبرها، ولسان المنافق قبل قلبه، يقولها من غير تدبر\".\nوقال بعض السلف: \"أطول الناس شقاءً وأعظمهم بلاءً من ابتُلي بلسان منطلق وفؤاد منطبق\".\nوكان طاووس -رحمه الله- يعتذر من طول السكوت، ويقول: \"إني جربت لساني فوجدته لئيما وضيعا\".\nوقال أحد السلف: \"إن ترك فضول الكلام والطعن في الناس أشق على النفس من قيام الليل\".\n \nأيها المسلمون: اللسان حبل مرخي في يد الشيطان، حين يطلق له العنان، ينطق بكل قبيح، فهو مقراض للأعراض يوقع في كبائر الإثم، وعظيم الموبقات.\n \nباللسان يحصل التطاول على عباد الله، بالسخرية والاستهزاء، والتنقص والازدراء، وتعداد المعايب، والكشف عن المثالب، وتلفيق التهم والأكاذيب، وإشاعة الأباطيل، وكأنه لم يسمع قوله عز شأنه: (سَنَكْتُبُ مَا قَالُواْ)[آل عمران: 181]، وقوله تعالى: (وَتَقُولُونَ بِأَفْوَاهِكُم مَّا لَيْسَ لَكُم بِهِ عِلْمٌ وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِندَ اللَّهِ عَظِيمٌ)[النور: 15].\n \nوأين هو من قوله عليه الصلاة والسلام: \"المسلم من سلم المسلمون من لسانه ويده\"، وقوله صلى الله وعليه وسلم: \"ليس المؤمن بالطعان ولا اللعان، ولا الفاحش ولا البذيء\"، وقوله: \"إن العبد ليتكلم بالكلمة من سخط الله لا يلقي لها بالاً يهوي بها في جهنم\".\n \nبعض الناس لا يحب أن يكون لصاحب فضل فضلاً، ولا لذي قدر قدرًا، يحمل على الناس حملات شعواء أحياءً وأمواتًا لزلة حصلت منهم أو لموقف خاص معهم، أين الدين؟ بل أين العقل والخلق؟ أو لا يمنع مثل هذا ما يعلمه من عيوب نفسه وكثرة مثالبه؟! وقد قال بعض السلف لمن سمعه يقع في أعراض الناس: \"قد استدللنا على كثرة عيوبك بما تُكثر من عيوب الناس\"، وعن ابن عمر قال: \"صعد رسول الله -صلى الله وعليه وسلم- على المنبر فنادى بصوت رفيع، فقال: يا معشر من أسلم بلسانه ولم يفض الإيمان إلى قلبه لا تؤذوا المسلمين، ولا تتبعوا عوراتهم، فإنه من يتبع عورة أخيه المسلم يتبع الله عورته، ومن يتبع الله عورته يفضحه ولو في جوف رحله\"(أخرجه الترمذي وهو حسن)، وصحّ عنه عليه الصلاة والسلام: \"الربا اثنان وسبعون بابا أدناها مثل إتيان الرجل أمه، وإن أربى الربا استطالة الرجل في عِرْض أخيه\"، وأعلن صلى الله عليه وسلم تحريم عرض المسلم في خطبته العظيمة خطبة الوداع: \"ألا إن دماءكم وأموالكم وأعراضكم عليكم حرام\".\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70 - 71].\n \nنفعني الله...\n \n \nالخطبة الثانية:\n \n\"المرءُ -يا عبادَ اللهِ- بأصغَرَيه؛ قلبِهِ ولسانِه\" كما قال عمرو بن معد يكرب.\n \nوعلى صلاحهما وفسادهما يكون صلاح الإنسان أو فساده.\n \nوكم ترى من صامت لك معجب *** زيادته أو نقصه في التكلم\nلسان الفتى نصف ونصف فؤاده *** فلم يبق إلا صورة اللحم والدم\n \nلقد حرم الإسلام إطلاق اللسان باللغو والباطل لأجل ما ينتج عنه من تفكيك المجتمعات، وتمزيق شملها، وحَلِّ عُراها، حين ينطق اللسان بالكذب والبهتان تنتعش الأحقاد، وعلى مائدتها تتوالد الخصومات، ومن تلك الأفواه غير المحفوظة تتطاير الجراثيم، وتنتشر الأوبئة، حتى تتسلط على جسد الأمة فتنخره وتُحيله كعصفٍ مأكولٍ.\n \nفليتّق الله أقوام مثلهم كمَثَل الذباب لا يقعون إلا على الجِراح، كما جاء في وصف شيخ الإسلام ابن تيميّة -رحمه الله- بعضَ من عاشوا في زمنه:\n \nشر الورى من بعيب الناس مشتغل *** مثل الذباب يراعي موضع العلل\n \nوبالمقابل فهناك من الناس المتدين الصالح أو الحكيم الرشيد يكف لسانه عن اللغو المحرم، ويلتمس العذر للناس، ويرى جميلهم، ويغض الطرف عن قبيحهم، بل يرد عن أعراض المسلمين كل قبيح، عملاً بقول معلم البشرية الخير -صلى الله عليه وسلم-: \"من رد عن عرض أخيه في الدنيا رد الله عن وجهه النار يوم القيامة\".",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نعمة النطق والبيان 2/الأمر بحفظ اللسان عن الحرام 3/خطر اللسان وتحذير السلف منه 4/بعض أخطاء اللسان والتحذير من ذلك 5/بعض الآثار السيئة لإطلاق اللسان في الباطل</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">اللسان صغير جرمه، كبير جرمه، فأكثر الخطايا منه. اللسان أكثر الجوارح عملاً لا يتقيد بزمان ولا بمكان ولا بمجال، هو جارحة العمل في المجالس، وهو جارحة العمل في الصلوات والطاعات وتعليم العلم، والدعاوى والحقوق، ولأجل ذا كان...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"342973\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الجليل الشأن، الواسع السلطان: (<strong><span style=\"color: #ff0000;\">الرَّحْمَنُ * عَلَّمَ الْقُرْآنَ * خَلَقَ الْإِنْسَانَ * عَلَّمَهُ الْبَيَانَ</span></strong>)[الرحمن: 1 - 4].</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له، شهادة أرجو بها الوصول إلى درجات الإحسان، وأشهد أن محمدًا عبده ورسوله، خير من نطق بالنصح وأبان، اللهم صل وسلم وبارك على عبدك ورسولك محمد، وعلى آله وأصحابه والتابعين لهم بإحسان.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا أيها المسلمون: اتقوا الله -تعالى- حق التقوى، فإنها جماع الخيرات، وسبيل السعادة والنجاة، بها تزكو النفوس، وتستقيم الألسن، وتصلح القلوب، فاتقوا الله -تعالى- في كل ما تقولون وتفعلون: (<strong><span style=\"color: #ff0000;\">وَاتَّقُواْ يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَّا كَسَبَتْ وَهُمْ لاَ يُظْلَمُونَ</span></strong>)[البقرة: 281].</p>\n<p>&nbsp;</p>\n<p>عباد الله: أكرم الله -تعالى- بني آدم، وميزهم عن سائر الحيوان بنعمة العقل والبيان، وامتن سبحانه وتعالى بهذه النعمة على خلقه بقوله: (<strong><span style=\"color: #ff0000;\">أَوَلَمْ يَرَ الْإِنسَانُ أَنَّا خَلَقْنَاهُ مِن نُّطْفَةٍ فَإِذَا هُوَ خَصِيمٌ مُّبِينٌ</span></strong>)[يــس: 77]، فهو ناطق عاقل، فنعمة النطق والبيان من إبداع الخالق على هذا المخلوق وهي من أجل النعم وأعظمها.</p>\n<p>&nbsp;</p>\n<p>ولقد عُني الإسلام بأمر اللسان فحث ربنا -جل وعلا- على حفظ اللسان، وصيانة المنطق، فقال جل وعلا: (<strong><span style=\"color: #ff0000;\">وَقُل لِّعِبَادِي يَقُولُواْ الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنزَغُ بَيْنَهُمْ إِنَّ الشَّيْطَانَ كَانَ لِلإِنْسَانِ عَدُوًّا مُّبِينًا</span></strong>)[الإسراء: 53].</p>\n<p>&nbsp;</p>\n<p>وأعلمنا سبحانه أننا محاسبون عن كل كلمة تخرج من أفواهنا، فقال محذراً: (<strong><span style=\"color: #ff0000;\">مَا يَلْفِظُ مِن قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ</span></strong>)[ق: 18].</p>\n<p>&nbsp;</p>\n<p>وحسن التعبير عما يجول في النفس أدب رفيع، وخلق كريم، وجه الله -تعالى- إليه، فقال عز وجل: (<strong><span style=\"color: #ff0000;\">وَقُولُواْ لِلنَّاسِ حُسْناً</span></strong>)[البقرة: 83].</p>\n<p>&nbsp;</p>\n<p>وأخبر المصطفى -صلى الله عليه وسلم- أن حفظ اللسان عن المآثم والحرام عنوانٌ على استقامة الدين، وكمال الإيمان، في الحديث الحسن: أن رسول الله -صلى الله وعليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">لا يستقيم إيمان عبد حتى يستقيم قلبه، ولا يستقيم قلبه حتى يستقيم لسانه</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>اللسان ترجمان البدن، يترجم عن القلب وعن العين وعن الأذن وعن اليد وعن جميع الجسد، فكأنما ينقل البدن كله، ولربما يحمل الأوزار كلها، إذا دعا إلى فساد الجوارح كلها، يقول صلى الله وعليه وسلم: \"<strong><span style=\"color: #0000ff;\">إذا أصبح ابن آدم فإن الجوارح كلها تكفر اللسان </span></strong><span style=\"color: #0000ff;\"><span style=\"color: #000000;\">(أي تذل وتخضع له)</span></span><strong><span style=\"color: #0000ff;\"> وتقول له: اتق الله فينا فإنما نحن بك؛ فإن استقمت استقمنا، وإن اعوججت اعوججنا</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وهذا المعنى قول مالك بن دينار: \"<span style=\"color: #008000;\">إذا رأيت قساوة في قلبك، ووهنا في بدنك، وحرمانا في رزقك؛ فاعلم أنك تكلمت فيما لا يعنيك</span>\".</p>\n<p>&nbsp;</p>\n<p>حفظ اللسان وصية معلم البشرية -صلى الله وعليه وسلم- لمعاذ بن جبل -رضي الله عنه- حين أخذ رسول الله -صلى الله وعليه وسلم- بلسانه، وقال: \"<strong><span style=\"color: #0000ff;\">كف عليك هذا</span></strong>\" قال: يا نبي الله وإنا لمؤاخذون بما نتكلم به؟! قال: \"<strong><span style=\"color: #0000ff;\">ثكلتك أمك يا معاذ، وهل يكب الناس في النار على وجوههم إلا حصائد ألسنتهم</span></strong>؟!\"، وفي البخاري: \"<strong><span style=\"color: #0000ff;\">من يضمن لي ما بين لحييه وما بين رجليه أضمن له الجنة</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>نعم -أيها المسلمون-: اللسان المحفوظ عنوان على عظيم الديانة، ورفيع الأدب، وزكاء النفس، ورجحان العقل.</p>\n<p>&nbsp;</p>\n<p>الحلم زيـن والسكوت سلامة *** فإذا نطقت فـلا تكن مهذارا</p>\n<p>إن كان يعجبك السكوت فإنه *** قد كان يعجب قبلك الأخيار</p>\n<p>ولئن ندمت على سكوت مرة *** فلقد ندمت على الكلام مرارا</p>\n<p>إن السكوت سلامة ولربما *** زرع الكلام عداوة وضرارا</p>\n<p>&nbsp;</p>\n<p>اللسان صغير جرمه، كبير جرمه، فأكثر الخطايا منه، يقول صلى الله وعليه وسلم: \"<strong><span style=\"color: #0000ff;\">أكثر خطايا ابن آدم في لسانه</span></strong>\"(حديث حسن).</p>\n<p>&nbsp;</p>\n<p>اللسان أكثر الجوارح عملاً، لا يتقيد بزمان ولا بمكان ولا بمجال، هو جارحة العمل في المجالس، وهو جارحة العمل في الصلوات والطاعات وتعليم العلم، والدعاوى والحقوق.</p>\n<p>&nbsp;</p>\n<p>ولأجل ذا كان سلف هذه الأمة وخيارُها يخشون خطر اللسان، ويحاذرونه غاية الحذر، فكان أبو بكر -رضي الله عنه- يخرج لسانه ويقول: \"<span style=\"color: #008000;\">هذا الذي أوردني شر الموارد</span>\".</p>\n<p>وقال عبد الله بن مسعود -رضي الله عنه-: \"<span style=\"color: #008000;\">والله الذي لا إله غيره، ما على ظهر الأرض شيء أحوج إلى طول سجن من لسان</span>\".</p>\n<p>ويقول الحسن: \"<span style=\"color: #008000;\">لسان المؤمن خلف قلبه، لا يقول الكلمة حتى يتدبرها، ولسان المنافق قبل قلبه، يقولها من غير تدبر</span>\".</p>\n<p>وقال بعض السلف: \"<span style=\"color: #008000;\">أطول الناس شقاءً وأعظمهم بلاءً من ابتُلي بلسان منطلق وفؤاد منطبق</span>\".</p>\n<p>وكان طاووس -رحمه الله- يعتذر من طول السكوت، ويقول: \"<span style=\"color: #008000;\">إني جربت لساني فوجدته لئيما وضيعا</span>\".</p>\n<p>وقال أحد السلف: \"<span style=\"color: #008000;\">إن ترك فضول الكلام والطعن في الناس أشق على النفس من قيام الليل</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: اللسان حبل مرخي في يد الشيطان، حين يطلق له العنان، ينطق بكل قبيح، فهو مقراض للأعراض يوقع في كبائر الإثم، وعظيم الموبقات.</p>\n<p>&nbsp;</p>\n<p>باللسان يحصل التطاول على عباد الله، بالسخرية والاستهزاء، والتنقص والازدراء، وتعداد المعايب، والكشف عن المثالب، وتلفيق التهم والأكاذيب، وإشاعة الأباطيل، وكأنه لم يسمع قوله عز شأنه: (<strong><span style=\"color: #ff0000;\">سَنَكْتُبُ مَا قَالُواْ</span></strong>)[آل عمران: 181]، وقوله تعالى: (<span style=\"color: #ff0000;\"><strong>وَتَقُولُونَ بِأَفْوَاهِكُم مَّا لَيْسَ لَكُم بِهِ عِلْمٌ وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِندَ اللَّهِ عَظِيمٌ</strong></span>)[النور: 15].</p>\n<p>&nbsp;</p>\n<p>وأين هو من قوله عليه الصلاة والسلام: \"<strong><span style=\"color: #0000ff;\">المسلم من سلم المسلمون من لسانه ويده</span></strong>\"، وقوله صلى الله وعليه وسلم: \"<strong><span style=\"color: #0000ff;\">ليس المؤمن بالطعان ولا اللعان، ولا الفاحش ولا البذيء</span></strong>\"، وقوله: \"<strong><span style=\"color: #0000ff;\">إن العبد ليتكلم بالكلمة من سخط الله لا يلقي لها بالاً يهوي بها في جهنم</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>بعض الناس لا يحب أن يكون لصاحب فضل فضلاً، ولا لذي قدر قدرًا، يحمل على الناس حملات شعواء أحياءً وأمواتًا لزلة حصلت منهم أو لموقف خاص معهم، أين الدين؟ بل أين العقل والخلق؟ أو لا يمنع مثل هذا ما يعلمه من عيوب نفسه وكثرة مثالبه؟! وقد قال بعض السلف لمن سمعه يقع في أعراض الناس: \"<span style=\"color: #008000;\">قد استدللنا على كثرة عيوبك بما تُكثر من عيوب الناس</span>\"، وعن ابن عمر قال: \"صعد رسول الله -صلى الله وعليه وسلم- على المنبر فنادى بصوت رفيع، فقال: يا معشر من أسلم بلسانه ولم يفض الإيمان إلى قلبه لا تؤذوا المسلمين، ولا تتبعوا عوراتهم، فإنه من يتبع عورة أخيه المسلم يتبع الله عورته، ومن يتبع الله عورته يفضحه ولو في جوف رحله\"(أخرجه الترمذي وهو حسن)، وصحّ عنه عليه الصلاة والسلام: \"<strong><span style=\"color: #0000ff;\">الربا اثنان وسبعون بابا أدناها مثل إتيان الرجل أمه، وإن أربى الربا استطالة الرجل في عِرْض أخيه</span></strong>\"، وأعلن صلى الله عليه وسلم تحريم عرض المسلم في خطبته العظيمة خطبة الوداع: \"<strong><span style=\"color: #0000ff;\">ألا إن دماءكم وأموالكم وأعراضكم عليكم حرام</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب: 70 - 71].</p>\n<p>&nbsp;</p>\n<p>نفعني الله...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>\"المرءُ -يا عبادَ اللهِ- بأصغَرَيه؛ قلبِهِ ولسانِه\" كما قال عمرو بن معد يكرب.</p>\n<p>&nbsp;</p>\n<p>وعلى صلاحهما وفسادهما يكون صلاح الإنسان أو فساده.</p>\n<p>&nbsp;</p>\n<p>وكم ترى من صامت لك معجب *** زيادته أو نقصه في التكلم</p>\n<p>لسان الفتى نصف ونصف فؤاده *** فلم يبق إلا صورة اللحم والدم</p>\n<p>&nbsp;</p>\n<p>لقد حرم الإسلام إطلاق اللسان باللغو والباطل لأجل ما ينتج عنه من تفكيك المجتمعات، وتمزيق شملها، وحَلِّ عُراها، حين ينطق اللسان بالكذب والبهتان تنتعش الأحقاد، وعلى مائدتها تتوالد الخصومات، ومن تلك الأفواه غير المحفوظة تتطاير الجراثيم، وتنتشر الأوبئة، حتى تتسلط على جسد الأمة فتنخره وتُحيله كعصفٍ مأكولٍ.</p>\n<p>&nbsp;</p>\n<p>فليتّق الله أقوام مثلهم كمَثَل الذباب لا يقعون إلا على الجِراح، كما جاء في وصف شيخ الإسلام ابن تيميّة -رحمه الله- بعضَ من عاشوا في زمنه:</p>\n<p>&nbsp;</p>\n<p>شر الورى من بعيب الناس مشتغل *** مثل الذباب يراعي موضع العلل</p>\n<p>&nbsp;</p>\n<p>وبالمقابل فهناك من الناس المتدين الصالح أو الحكيم الرشيد يكف لسانه عن اللغو المحرم، ويلتمس العذر للناس، ويرى جميلهم، ويغض الطرف عن قبيحهم، بل يرد عن أعراض المسلمين كل قبيح، عملاً بقول معلم البشرية الخير -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">من رد عن عرض أخيه في الدنيا رد الله عن وجهه النار يوم القيامة</span></strong>\".</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اللسان.doc",
      "path": "/database/files/اللسان.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%84%D8%B3%D8%A7%D9%86/download-file/342974"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اللسان"
}
