{
  "id": 4101,
  "title": "التوحيد",
  "slug": "التوحيد-4",
  "author": {
    "name_prefix": null,
    "first_name": "سليمان",
    "last_name": "الحربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/التوحيد أول واجب على العبيد 2/أهمية التوحيد وذم الشرك 3/تأملات في قصة موسى وهارون عليهما السلام 4/الاجتماع على التوحيد 5/خطورة الإعلام الفاسد في توجيه العقائد والأفكار 6/التحذير من دعوات هدامة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن شِعارَ الأُمَّةِ -أُمَّةِ محمد صلى الله عليه وسلم- هو التوحيد، وإفْرَادُ العبادة لرَبِّ العِبَاد، وما كانت هذه الأمةُ وجماعةُ المسلمين في عَصْر من العصور لِيَتَّصِفُوا بالشِّرْك في العبادة أو تَعْظِيم شعائر الشِّرْك والوثنية...\n                \n                                \n                \n                    الخُطْبة الأُولَى:\n \nإنَّ الحمدَ لله؛ نحمده ونستعينه ونستغفره، ونَعُوذ بالله من شُرُور أنفسنا وسيئات أعمالنا، مَنْ يَهْدِهِ اللهُ فلا مُضِلَّ له، ومَن يُضْلِلْ فلا هادِيَ له، وأشهد أن لا إله إلا الله، وأشهد أنَّ محمدًا عبدُه ورسوله، صَلَّى الله عليه، وعلى آله وأصحابه، ومَنْ سارَ على نَهْجِه واقْتَفَى أَثَرَهُ إلى يوم الدين، وسَلم تسليمًا كثيرًا.\n \nأَمَّا بَعْدُ: فاتقوا الله -عباد الله- (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلمونَ * وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا)[آل عمران:102- 103].\n \nأَيُّها المسلمون: إن شِعارَ الأُمَّةِ -أُمَّةِ محمد صلى الله عليه وسلم- هو التوحيد، وإفْرَادُ العبادة لرَبِّ العِبَاد، وما كانت هذه الأمةُ وجماعةُ المسلمين في عَصْر من العصور لِيَتَّصِفُوا بالشِّرْك في العبادة أو تَعْظِيم شعائر الشِّرْك والوثنية.\n \nولو استعرضنا كتابَ ربنا -جَلَّ وعلا- في عَدِّ أوصاف المؤمنين؛ لَرَأينا البراهينَ العظيمةَ التي من خلالها يمتنعُ أن يكون أولياؤه وحِزْبُه ممن تَلَوَّثَ بالشِّرْك والوثنية، ألم تسمعوه يقول: (كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالمعْرُوفِ وَتَنْهَوْنَ عَنِ المنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ)[آل عمران:110]، بل إنه أَنْذَرَ وحَذَّرَ من الشِّرْك بلفظ التهديد والوعيد فقال: (وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ)[الزمر:65]، وقال أيضًا: (وَلَا تَدْعُ مِنْ دُونِ اللَّهِ مَا لَا يَنْفَعُكَ وَلَا يَضُرُّكَ فَإِنْ فَعَلْتَ فَإِنَّكَ إِذًا مِنَ الظَّالمينَ)[يونس:106]، فمشركو عِبَادة القبور -بالدعاء والنَّذْر وغيرها من العبادات- لا يمكن أن يكونوا من عِبَاد الله المؤمنين، ولا مِنْ حِزْبِه المفْلِحِين.\n \nولما ادَّعَتِ النصارى واليهودُ دَعْوَاهم العريضة بأنَّه لن يَدْخُلَ الجنةَ إلَّا هُمْ فَقَطْ؛ رَدَّ الله عليهم بقوله: (تِلْكَ أَمَانِيُّهُمْ قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ * بَلَى مَنْ أَسْلم وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ فَلَهُ أَجْرُهُ عِنْدَ رَبِّهِ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ)[البقرة:111- 112].\n \nفليستِ المسألةُ دعاوَى وشعاراتٍ بَرَّاقة؛ وإنما هي حقائقُ ومَضَامِينُ؛ ولأَجْل تحقيق هذا الأصلِ العظيمِ شُرِعَ الجهادُ في سبيله، والعمل في تحقيقه؛ لِيَكُونَ الدينُ كُلُّه لله وَحْدَهُ، لا شريكَ له، قال -تعالى-: (إِنَّ اللَّهَ يُحِبُّ الَّذِينَ يُقَاتِلُونَ فِي سَبِيلِهِ صَفًّا كَأَنَّهُمْ بُنْيَانٌ مَرْصُوصٌ)[الصف:4]، وقال أيضًا: (إِنَّ اللَّهَ اشْتَرَى مِنَ المؤْمِنِينَ أَنْفُسَهُمْ وَأَمْوَالَهُمْ بِأَنَّ لَهُمُ الْجَنَّةَ يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ فَيَقْتُلُونَ وَيُقْتَلُونَ)[التوبة:111]، فلا بد من تحقيق التوحيد.\n \nقال الإمام محمد بن عبد الوهاب -رحمه الله-: \"ومُجَرَّد التَّلَفُّظ بالشهادتَيْن مِنْ غير عِلم بمعناها، ولا عَمَلٍ بمقتضاها لا يكون المكَلَّف مُسْلمًا؛ بل هو حُجَّة على ابن آدَمَ، وقد أَكْذَبَ اللهُ المنافقين فيما أتَوْا به وزَعَمُوه من الشهادة وسَجَّلَ كَذِبَهُم، مع أنهم أَتَوْا بألفاظ مُؤَكَّدَة بأنواع من التأكيدات، قال -تعالى-: (إِذَا جَاءَكَ المنَافِقُونَ قَالُوا نَشْهَدُ إِنَّكَ لَرَسُولُ اللَّهِ وَاللَّهُ يَعْلم إِنَّكَ لَرَسُولُهُ وَاللَّهُ يَشْهَدُ إِنَّ المنَافِقِينَ لَكَاذِبُونَ)[المنافقون:1]، وقال -تعالى-: (إِنَّ الَّذِينَ يَكْفُرُونَ بِاللَّهِ وَرُسُلِهِ وَيُرِيدُونَ أَنْ يُفَرِّقُوا بَيْنَ اللَّهِ وَرُسُلِهِ وَيَقُولُونَ نُؤْمِنُ بِبَعْضٍ وَنَكْفُرُ بِبَعْضٍ وَيُرِيدُونَ أَنْ يَتَّخِذُوا بَيْنَ ذَلِكَ سَبِيلًا * أُولَئِكَ هُمُ الْكَافِرُونَ حَقًّا وَأَعْتَدْنَا لِلْكَافِرِينَ عَذَابًا مُهِينًا)[النساء:150-151].(الدرر السنية في الأجوبة النجدية: 1/523)\n \nوهذا أَمْر مُجْمَعٌ عليه عند أَهْل السنة والجماعة، فأُمَّة التوحيد وجماعتُهم هذا هو أصلهم، وهو قُطْبُ رَحَاهُم الذي يَتَّكِئُون عليه، ولا مزايدة في أَمْرِه، وهو الأمر الذي يَجْتَمِعُ عليه سَوَادُهم، ووَصْفُ الجماعةِ الذي أَمَرَنا أنْ نَتَّصِفَ به أَعْظَمُ مقوماتِه وصِفاتِه هو التوحيدُ، ولا يمكن أن تَتَوَحَّد الأمةُ على غيره، فالجماعةُ والائتلافُ لا تكون إلا على التوحيد، كما قال النبي -صلى الله عليه وسلم- في الحديث المتفق عليه: \"أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَشْهَدُوا أَنْ لاَ إِلَهَ إِلَّا اللَّهُ، وَأَنَّ مُحَمَّدًا رَسُولُ اللهِ، وَيُقِيمُوا الصَّلاَةَ، وَيُؤْتُوا الزَّكَاةَ، فَإِذَا فَعَلُوا ذَلِكَ عَصَمُوا مِنِّي دِمَاءَهُمْ وَأَمْوَالَهُمْ إِلَّا بِحَقِّ الإِسْلاَمِ، وَحِسَابُهُمْ عَلَى اللهِ\"(أخرجه البخاري: 25).\n \nفليس مِنْ تَفْرِيقِ الأُمَّةِ دعوتُها إلى جَمْعِ الكَلمة على هذا الأصل المكِين؛ بل مِن تَفْرِيقها وتدميرها أن تُدْعَى الأُمَّةُ إلى تهوين أَمْرِ الشِّرْك وتكثيرها بالأشباح، وإن كانوا مِن عُبَّاد الأضرحة، وتأَمَّلُوا قِصَّةَ موسى وهارون -عليهما الصلاة والسلام- عندما أرادَ موسى أن يَذْهَبَ لميقاتِ ربِّه، فأوصى موسى هارونَ على قومه، وقال له: (اخْلُفْنِي فِي قَوْمِي وَأَصْلِحْ وَلَا تَتَّبِعْ سَبِيلَ المفْسِدِينَ)[الأعراف:142]، هذه وصايا ثلاث: اخْلُفْنِي فِي قَوْمِي، وأَصْلِحْ، ولَا تَتَّبِعْ سَبِيلَ المفْسِدِينَ.\n \nفلما ذَهَبَ موسى لميقاتِ ربه وأَخْبَرَهُ أنَّ قومَه أَشْرَكُوا به -جل وعلا- واتَّخَذُوا معه شَرِيكًا؛ رَجَعَ موسى إلى قَوْمِه غضبانَ أَشَدَّ الغَضَبِ، فأَمْسَكَ أخاه يَجُرُّه إليه، وقال له: (مَا مَنَعَكَ إِذْ رَأَيْتَهُمْ ضَلُّوا)[طه:92] بعِبَادتهم للعِجْل والشرك بالله، (أَلَّا تَتَّبِعَنِ) وتَهْجُرهم ولا تُجَالِسهم، (أَفَعَصَيْتَ أَمْرِي)[طه:93]، بقولي لك: (وَأَصْلِحْ وَلَا تَتَّبِعْ سَبِيلَ المفْسِدِينَ)[الأعراف:142].\n \nقال القرطبي -رحمه الله-: \"معناه: هَلَّا قاتَلْتَهُم إذ قد عَلمتَ أني لو كنتُ بينهم لقاتَلْتُهم على كُفْرِهم. وقيل: ما مَنَعَكَ مِنَ اللُّحُوق بي لما فُتِنُوا؟! يريد: أن مَقَامَك بينهم -وقد عَبَدُوا غيرَ الله تعالى- عصيانٌ منك لي، قاله ابن عباس. وقيل: معناه: هَلَّا فارقْتَهم فتكون مُفَارَقَتُك إيَّاهُم تقريعًا لهم وزَجْرًا\"(تفسير القرطبي:11/237).\n \nفبماذا رَدَّ هارونُ عَلَى موسى-عليهما السلام-؟ وما هو عُذْرُه في تَرْك ذلك؟ قال -عليه السلام-: (إِنِّي خَشِيتُ أَنْ تَقُولَ فَرَّقْتَ بَيْنَ بَنِي إِسْرَائِيلَ وَلم تَرْقُبْ قَوْلِي)[طه:94]، أي: لو قَاتَلْتُ مَنْ عَبَدَ العِجْلَ منهم بمَنْ لم يَعْبُدْه؛ لقُلْتَ فَرَّقْتَ جماعتَهُم، وأدخلتَ العداوةَ بينهم، ولَوِ اتَّبَعْتُك في المشي إلى الطُّورِ لاتَّبَعَنِي بعضُهم دون بَعْضٍ، فتَفَرَّقَتْ جماعتُهم مع أنه-عليه السلام- أنْكَرَ عليهم وقال لهم: (إِنَّمَا فُتِنْتُمْ بِهِ وَإِنَّ رَبَّكُمُ الرَّحْمَنُ فَاتَّبِعُونِي وَأَطِيعُوا أَمْرِي)[طه:90]، ولكن أَمْر التوحيد والفَصْل بين الموَحِّد والمشْرِك أَمْر من صميم دلائل كلمة التوحيد.\n \nفهنا قال موسى: (قَالَ رَبِّ اغْفِرْ لِي وَلِأَخِي وَأَدْخِلْنَا فِي رَحْمَتِكَ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ)[الأعراف:151]، ورسولنا -صلى الله عليه وسلم- أَمَرَ ألَّا يَدْخُلَ ولا يَقُومَ بمسجد لم يُبْنَ على التوحيد فقيل له: (لَا تَقُمْ فِيهِ أَبَدًا لمسْجِدٌ أُسِّسَ عَلَى التَّقْوَى مِنْ أَوَّلِ يَوْمٍ أَحَقُّ أَنْ تَقُومَ فِيهِ فِيهِ رِجَالٌ يُحِبُّونَ أَنْ يَتَطَهَّرُوا وَاللَّهُ يُحِبُّ المطَّهِّرِينَ)[التوبة: 108].\n \nبارَكَ اللهُ لي ولكم في القرآن العظيم، ونفعني –وإياكم- بما فيه من الآيات والذِّكْر الحَكِيم، أقُولُ ما سَمِعْتُم، وأستَغْفِرُ اللهَ العظيمَ لي ولكم ولسائر المسلمين من كل ذنب وخطيئة، فاستَغْفِروه وتوبوا إليه، إنه هو الغفور الرحيم.\n \n \nالخُطْبة الثانية:\n \nالحمد لله على إحسانه، والشُّكْر على توفيقه وامتنانه، وأشهد أن لا إله إلا الله تعظيمًا لشانه، وأشهد أن محمدًا عبدُه ورسوله الداعي إلى جنته ورضوانه، صَلَّى الله عليه وعلى آله وأصحابه وأعوانِه.\n \nأمَّا بَعْدُ: إنَّ قَضِيَّة الاجتماعِ على التوحيد هي أوَّلُ ما يجب أن نَتَّفِقَ عليه، فالله وَعَدَ الموَحِّدِين بالنصر والتمكين، فقال -تعالى-: (وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ)[النور:55]، وقال -تعالى-: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا)[آل عمران:103]، وقد فَسَّرَ ابنُ مسعودٍ وأنسُ بنُ مالكٍ حَبْلَ الله بالجماعة.(تفسير الطبري: 7/71، 74).\n \nوقال ابن تيمية -رحمه الله-: \"والاعتصام به جميعًا إنما يكون في الجماعة، ودين الإسلام حقيقته الإخلاص لله\"(منهاج السنة النبوية:5/134).\n \nفليست الجماعة هي ما نفهمه بالمعنى القريب، كَلَّا، وإنما الجماعة هي ما فَسَّرَه النبي\n-صلى الله عليه وسلم- في حديث الافتراق في الفرقة الناجية فقال عنها: \"مَا أَنَا عَلَيْهِ وَأَصْحَابِي\"(أخرجه الترمذي:2641)، هؤلاء هم الجماعة الذين أُمِرْنَا أن نَتَشَبَّثَ بهم.\n \nوقد قال الإمام الشاطبي -رحمه الله-: \"واتَّفَقُوا على اعتبار أَهْلِ العلم والاجتهاد هُم الجماعة، سواء ضَمُّوا إليهم العَوَامَّ أم لا، فإن لم يَضُمُّوا إليهم العَوَامَّ فلا إشكال أن الاعتبار إنما هو بالسَّوَادِ الأعظم من العلماء المعْتَبَر اجتهادهم، فمَن شَذَّ عنهم فمات فمِيتَتُه جاهليةٌ، وإن ضَمُّوا إليها العوامَّ فبِحُكْمِ التَّبَعِ؛ لأنهم غيرُ عارفين بالشريعة، فلا بد من رُجُوعهم في دينهم إلى العلماء، فإنهم لو تَمَالَؤُوا على مُخالفة العلماء فيما حَدُّوا لهم لكانوا هم الغالبَ والسوادَ الأعظمَ في ظاهِر الأمر؛ لقلة العلماء وكَثْرَة الجُهَّال، فلا يقول أحد: إنَّ اتباع جماعة العوام هو المطلوب، وإن العلماء هم المفارقون للجماعة والمذمومون في الحديث؛ بل الأمر بالعكس، وأن العلماء هُمُ السوادُ الأعظم -وإنْ قَلُّوا-، والعوام هم المفارقون للجماعة إنْ خَالَفُوا، فإن وافَقُوا فهو الواجب عليهم، ومن هنا لما سُئِلَ ابنُ المبارك عن الجماعة الذين يُقْتَدَى بهم، أجاب بأن قال: أبو بكر وعمر، قال: فلم يَزَلْ يَحْسُب حتى انتهى إلى محمد بن ثابت والحسين ابن واقد، قيل: فهؤلاء ماتوا، فمَنِ الأحياءُ؟ قال: أبو حمزة السُّكَّري، وهو محمد بن ميمون المروزي، فلا يُمكن أن يُعْتَبر العوامُّ في هذه المعاني بإطلاق.(الاعتصام للشاطبي:2/776).\n \nوعليه؛ فمَا لِبَنِي قَوْمِي يسمعون للإعلام الفاسد في توجيه عقائدهم وأفكارهم، يُسَيِّرُهم كما يُرِيدُ، ويُسَلِّط الضَّوْءَ على ما يشتهي، ويَصْدُق مرةً ويَكْذِب مراتٍ كما الكُهَّان، فإنهم يَسْتَرِقُون السَّمْعَ فيَسْمَعُون الخبرَ ويَكْذِبُون معه مائةَ كِذْبَةٍ، ثم يقولُ الناسُ: إنَّ الكاهنَ صَدَقَ في تلك، ويَتَعَلَّقُون بهم؟! ونَسُوا -أو تَنَاسَوْا- أنه كَذَبَ مئاتٍ، ولهذا قال الإمام المجدد في كتاب \"التوحيد\" بعد إيراده لهذا الحديث: \"مسألة: قبول النفوس للباطل، كيف يَتَعَلَّقُون بواحدة ولا يَعْتَبِرُون بمائةٍ؟ (كتاب التوحيد لمحمد بن عبد الوهاب: 1/50).\n \nأيُّها المسلمون: إيَّاكُم أن تَنْسُوا ماضيَكم، فالأيام دُوَلٌ، والتاريخ يَتَكَرَّر، والحصيف من يستفيد ويَعْتَبِر؛ والحاضِرُ شَاهِدٌ؛ بل وشَاهِدٌ جَيِّدٌ بأن الأُمَّةَ لا بد أن تَجْتَمِع على التوحيد.\n \nوفي عَصْرِنا قامتْ شواهدُ عديدةٌ تقتضي مِن أُولِي الألباب ألَّا يَنْخَدِعُوا بزُخْرُف القَوْل ودَعَاوِي العاطفة، ومَن خَالَفَ في هذا الأصل -أَعْنِي التوحيدَ- فهو كما قال الله -سبحانه وتعالى- عنه: (لَوْ خَرَجُوا فِيكُمْ مَا زَادُوكُمْ إِلَّا خَبَالًا وَلَأَوْضَعُوا خِلَالَكُمْ يَبْغُونَكُمُ الْفِتْنَةَ وَفِيكُمْ سَمَّاعُونَ لَهُمْ وَاللَّهُ عَلِيمٌ بِالظَّالمينَ)[التوبة:47]، فأي تحذير أشد من هذا؟!\n \nوصلوا وسلموا..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التوحيد أول واجب على العبيد 2/أهمية التوحيد وذم الشرك 3/تأملات في قصة موسى وهارون عليهما السلام 4/الاجتماع على التوحيد 5/خطورة الإعلام الفاسد في توجيه العقائد والأفكار 6/التحذير من دعوات هدامة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن شِعارَ الأُمَّةِ -أُمَّةِ محمد صلى الله عليه وسلم- هو التوحيد، وإفْرَادُ العبادة لرَبِّ العِبَاد، وما كانت هذه الأمةُ وجماعةُ المسلمين في عَصْر من العصور لِيَتَّصِفُوا بالشِّرْك في العبادة أو تَعْظِيم شعائر الشِّرْك والوثنية...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"365641\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله؛ نحمده ونستعينه ونستغفره، ونَعُوذ بالله من شُرُور أنفسنا وسيئات أعمالنا، مَنْ يَهْدِهِ اللهُ فلا مُضِلَّ له، ومَن يُضْلِلْ فلا هادِيَ له، وأشهد أن لا إله إلا الله، وأشهد أنَّ محمدًا عبدُه ورسوله، صَلَّى الله عليه، وعلى آله وأصحابه، ومَنْ سارَ على نَهْجِه واقْتَفَى أَثَرَهُ إلى يوم الدين، وسَلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فاتقوا الله -عباد الله- (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلمونَ * وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا</strong></span>)[آل عمران:102- 103].</p>\n<p>&nbsp;</p>\n<p>أَيُّها المسلمون: إن شِعارَ الأُمَّةِ -أُمَّةِ محمد صلى الله عليه وسلم- هو التوحيد، وإفْرَادُ العبادة لرَبِّ العِبَاد، وما كانت هذه الأمةُ وجماعةُ المسلمين في عَصْر من العصور لِيَتَّصِفُوا بالشِّرْك في العبادة أو تَعْظِيم شعائر الشِّرْك والوثنية.</p>\n<p>&nbsp;</p>\n<p>ولو استعرضنا كتابَ ربنا -جَلَّ وعلا- في عَدِّ أوصاف المؤمنين؛ لَرَأينا البراهينَ العظيمةَ التي من خلالها يمتنعُ أن يكون أولياؤه وحِزْبُه ممن تَلَوَّثَ بالشِّرْك والوثنية، ألم تسمعوه يقول: (<span style=\"color: #ff0000;\"><strong>كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالمعْرُوفِ وَتَنْهَوْنَ عَنِ المنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ</strong></span>)[آل عمران:110]، بل إنه أَنْذَرَ وحَذَّرَ من الشِّرْك بلفظ التهديد والوعيد فقال: (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ</strong></span>)[الزمر:65]، وقال أيضًا: (<span style=\"color: #ff0000;\"><strong>وَلَا تَدْعُ مِنْ دُونِ اللَّهِ مَا لَا يَنْفَعُكَ وَلَا يَضُرُّكَ فَإِنْ فَعَلْتَ فَإِنَّكَ إِذًا مِنَ الظَّالمينَ</strong></span>)[يونس:106]، فمشركو عِبَادة القبور -بالدعاء والنَّذْر وغيرها من العبادات- لا يمكن أن يكونوا من عِبَاد الله المؤمنين، ولا مِنْ حِزْبِه المفْلِحِين.</p>\n<p>&nbsp;</p>\n<p>ولما ادَّعَتِ النصارى واليهودُ دَعْوَاهم العريضة بأنَّه لن يَدْخُلَ الجنةَ إلَّا هُمْ فَقَطْ؛ رَدَّ الله عليهم بقوله: (<span style=\"color: #ff0000;\"><strong>تِلْكَ أَمَانِيُّهُمْ قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ * بَلَى مَنْ أَسْلم وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ فَلَهُ أَجْرُهُ عِنْدَ رَبِّهِ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ</strong></span>)[البقرة:111- 112].</p>\n<p>&nbsp;</p>\n<p>فليستِ المسألةُ دعاوَى وشعاراتٍ بَرَّاقة؛ وإنما هي حقائقُ ومَضَامِينُ؛ ولأَجْل تحقيق هذا الأصلِ العظيمِ شُرِعَ الجهادُ في سبيله، والعمل في تحقيقه؛ لِيَكُونَ الدينُ كُلُّه لله وَحْدَهُ، لا شريكَ له، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ يُحِبُّ الَّذِينَ يُقَاتِلُونَ فِي سَبِيلِهِ صَفًّا كَأَنَّهُمْ بُنْيَانٌ مَرْصُوصٌ</strong></span>)[الصف:4]، وقال أيضًا: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ اشْتَرَى مِنَ المؤْمِنِينَ أَنْفُسَهُمْ وَأَمْوَالَهُمْ بِأَنَّ لَهُمُ الْجَنَّةَ يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ فَيَقْتُلُونَ وَيُقْتَلُونَ</strong></span>)[التوبة:111]، فلا بد من تحقيق التوحيد.</p>\n<p>&nbsp;</p>\n<p>قال الإمام محمد بن عبد الوهاب -رحمه الله-: \"ومُجَرَّد التَّلَفُّظ بالشهادتَيْن مِنْ غير عِلم بمعناها، ولا عَمَلٍ بمقتضاها لا يكون المكَلَّف مُسْلمًا؛ بل هو حُجَّة على ابن آدَمَ، وقد أَكْذَبَ اللهُ المنافقين فيما أتَوْا به وزَعَمُوه من الشهادة وسَجَّلَ كَذِبَهُم، مع أنهم أَتَوْا بألفاظ مُؤَكَّدَة بأنواع من التأكيدات، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِذَا جَاءَكَ المنَافِقُونَ قَالُوا نَشْهَدُ إِنَّكَ لَرَسُولُ اللَّهِ وَاللَّهُ يَعْلم إِنَّكَ لَرَسُولُهُ وَاللَّهُ يَشْهَدُ إِنَّ المنَافِقِينَ لَكَاذِبُونَ</strong></span>)[المنافقون:1]، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ يَكْفُرُونَ بِاللَّهِ وَرُسُلِهِ وَيُرِيدُونَ أَنْ يُفَرِّقُوا بَيْنَ اللَّهِ وَرُسُلِهِ وَيَقُولُونَ نُؤْمِنُ بِبَعْضٍ وَنَكْفُرُ بِبَعْضٍ وَيُرِيدُونَ أَنْ يَتَّخِذُوا بَيْنَ ذَلِكَ سَبِيلًا * أُولَئِكَ هُمُ الْكَافِرُونَ حَقًّا وَأَعْتَدْنَا لِلْكَافِرِينَ عَذَابًا مُهِينًا</strong></span>)[النساء:150-151].(الدرر السنية في الأجوبة النجدية: 1/523)</p>\n<p>&nbsp;</p>\n<p>وهذا أَمْر مُجْمَعٌ عليه عند أَهْل السنة والجماعة، فأُمَّة التوحيد وجماعتُهم هذا هو أصلهم، وهو قُطْبُ رَحَاهُم الذي يَتَّكِئُون عليه، ولا مزايدة في أَمْرِه، وهو الأمر الذي يَجْتَمِعُ عليه سَوَادُهم، ووَصْفُ الجماعةِ الذي أَمَرَنا أنْ نَتَّصِفَ به أَعْظَمُ مقوماتِه وصِفاتِه هو التوحيدُ، ولا يمكن أن تَتَوَحَّد الأمةُ على غيره، فالجماعةُ والائتلافُ لا تكون إلا على التوحيد، كما قال النبي -صلى الله عليه وسلم- في الحديث المتفق عليه: \"<span style=\"color: #0000ff;\"><strong>أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَشْهَدُوا أَنْ لاَ إِلَهَ إِلَّا اللَّهُ، وَأَنَّ مُحَمَّدًا رَسُولُ اللهِ، وَيُقِيمُوا الصَّلاَةَ، وَيُؤْتُوا الزَّكَاةَ، فَإِذَا فَعَلُوا ذَلِكَ عَصَمُوا مِنِّي دِمَاءَهُمْ وَأَمْوَالَهُمْ إِلَّا بِحَقِّ الإِسْلاَمِ، وَحِسَابُهُمْ عَلَى اللهِ</strong></span>\"(أخرجه البخاري: 25).</p>\n<p>&nbsp;</p>\n<p>فليس مِنْ تَفْرِيقِ الأُمَّةِ دعوتُها إلى جَمْعِ الكَلمة على هذا الأصل المكِين؛ بل مِن تَفْرِيقها وتدميرها أن تُدْعَى الأُمَّةُ إلى تهوين أَمْرِ الشِّرْك وتكثيرها بالأشباح، وإن كانوا مِن عُبَّاد الأضرحة، وتأَمَّلُوا قِصَّةَ موسى وهارون -عليهما الصلاة والسلام- عندما أرادَ موسى أن يَذْهَبَ لميقاتِ ربِّه، فأوصى موسى هارونَ على قومه، وقال له: (<span style=\"color: #ff0000;\"><strong>اخْلُفْنِي فِي قَوْمِي وَأَصْلِحْ وَلَا تَتَّبِعْ سَبِيلَ المفْسِدِينَ</strong></span>)[الأعراف:142]، هذه وصايا ثلاث: اخْلُفْنِي فِي قَوْمِي، وأَصْلِحْ، ولَا تَتَّبِعْ سَبِيلَ المفْسِدِينَ.</p>\n<p>&nbsp;</p>\n<p>فلما ذَهَبَ موسى لميقاتِ ربه وأَخْبَرَهُ أنَّ قومَه أَشْرَكُوا به -جل وعلا- واتَّخَذُوا معه شَرِيكًا؛ رَجَعَ موسى إلى قَوْمِه غضبانَ أَشَدَّ الغَضَبِ، فأَمْسَكَ أخاه يَجُرُّه إليه، وقال له: (<span style=\"color: #ff0000;\"><strong>مَا مَنَعَكَ إِذْ رَأَيْتَهُمْ ضَلُّوا</strong></span>)[طه:92] بعِبَادتهم للعِجْل والشرك بالله، (<span style=\"color: #ff0000;\"><strong>أَلَّا تَتَّبِعَنِ</strong></span>) وتَهْجُرهم ولا تُجَالِسهم، (<span style=\"color: #ff0000;\"><strong>أَفَعَصَيْتَ أَمْرِي</strong></span>)[طه:93]، بقولي لك: (<span style=\"color: #ff0000;\"><strong>وَأَصْلِحْ وَلَا تَتَّبِعْ سَبِيلَ المفْسِدِينَ</strong></span>)[الأعراف:142].</p>\n<p>&nbsp;</p>\n<p>قال القرطبي -رحمه الله-: \"<span style=\"color: #008000;\">معناه: هَلَّا قاتَلْتَهُم إذ قد عَلمتَ أني لو كنتُ بينهم لقاتَلْتُهم على كُفْرِهم. وقيل: ما مَنَعَكَ مِنَ اللُّحُوق بي لما فُتِنُوا؟! يريد: أن مَقَامَك بينهم -وقد عَبَدُوا غيرَ الله تعالى- عصيانٌ منك لي، قاله ابن عباس. وقيل: معناه: هَلَّا فارقْتَهم فتكون مُفَارَقَتُك إيَّاهُم تقريعًا لهم وزَجْرًا</span>\"(تفسير القرطبي:11/237).</p>\n<p>&nbsp;</p>\n<p>فبماذا رَدَّ هارونُ عَلَى موسى-عليهما السلام-؟ وما هو عُذْرُه في تَرْك ذلك؟ قال -عليه السلام-: (<span style=\"color: #ff0000;\"><strong>إِنِّي خَشِيتُ أَنْ تَقُولَ فَرَّقْتَ بَيْنَ بَنِي إِسْرَائِيلَ وَلم تَرْقُبْ قَوْلِي</strong></span>)[طه:94]، أي: لو قَاتَلْتُ مَنْ عَبَدَ العِجْلَ منهم بمَنْ لم يَعْبُدْه؛ لقُلْتَ فَرَّقْتَ جماعتَهُم، وأدخلتَ العداوةَ بينهم، ولَوِ اتَّبَعْتُك في المشي إلى الطُّورِ لاتَّبَعَنِي بعضُهم دون بَعْضٍ، فتَفَرَّقَتْ جماعتُهم مع أنه-عليه السلام- أنْكَرَ عليهم وقال لهم: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا فُتِنْتُمْ بِهِ وَإِنَّ رَبَّكُمُ الرَّحْمَنُ فَاتَّبِعُونِي وَأَطِيعُوا أَمْرِي</strong></span>)[طه:90]، ولكن أَمْر التوحيد والفَصْل بين الموَحِّد والمشْرِك أَمْر من صميم دلائل كلمة التوحيد.</p>\n<p>&nbsp;</p>\n<p>فهنا قال موسى: (<span style=\"color: #ff0000;\"><strong>قَالَ رَبِّ اغْفِرْ لِي وَلِأَخِي وَأَدْخِلْنَا فِي رَحْمَتِكَ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ</strong></span>)[الأعراف:151]، ورسولنا -صلى الله عليه وسلم- أَمَرَ ألَّا يَدْخُلَ ولا يَقُومَ بمسجد لم يُبْنَ على التوحيد فقيل له: (<span style=\"color: #ff0000;\"><strong>لَا تَقُمْ فِيهِ أَبَدًا لمسْجِدٌ أُسِّسَ عَلَى التَّقْوَى مِنْ أَوَّلِ يَوْمٍ أَحَقُّ أَنْ تَقُومَ فِيهِ فِيهِ رِجَالٌ يُحِبُّونَ أَنْ يَتَطَهَّرُوا وَاللَّهُ يُحِبُّ المطَّهِّرِينَ</strong></span>)[التوبة: 108].</p>\n<p>&nbsp;</p>\n<p>بارَكَ اللهُ لي ولكم في القرآن العظيم، ونفعني –وإياكم- بما فيه من الآيات والذِّكْر الحَكِيم، أقُولُ ما سَمِعْتُم، وأستَغْفِرُ اللهَ العظيمَ لي ولكم ولسائر المسلمين من كل ذنب وخطيئة، فاستَغْفِروه وتوبوا إليه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><a name=\"_Toc48038548\"></a>الخُطْبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشُّكْر على توفيقه وامتنانه، وأشهد أن لا إله إلا الله تعظيمًا لشانه، وأشهد أن محمدًا عبدُه ورسوله الداعي إلى جنته ورضوانه، صَلَّى الله عليه وعلى آله وأصحابه وأعوانِه.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: إنَّ قَضِيَّة الاجتماعِ على التوحيد هي أوَّلُ ما يجب أن نَتَّفِقَ عليه، فالله وَعَدَ الموَحِّدِين بالنصر والتمكين، فقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ</strong></span>)[النور:55]، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا</strong></span>)[آل عمران:103]، وقد فَسَّرَ ابنُ مسعودٍ وأنسُ بنُ مالكٍ حَبْلَ الله بالجماعة.(تفسير الطبري: 7/71، 74).</p>\n<p>&nbsp;</p>\n<p>وقال ابن تيمية -رحمه الله-: \"والاعتصام به جميعًا إنما يكون في الجماعة، ودين الإسلام حقيقته الإخلاص لله\"(منهاج السنة النبوية:5/134).</p>\n<p>&nbsp;</p>\n<p>فليست الجماعة هي ما نفهمه بالمعنى القريب، كَلَّا، وإنما الجماعة هي ما فَسَّرَه النبي<br>\n-صلى الله عليه وسلم- في حديث الافتراق في الفرقة الناجية فقال عنها: \"<span style=\"color: #0000ff;\"><strong>مَا أَنَا عَلَيْهِ وَأَصْحَابِي</strong></span>\"(أخرجه الترمذي:2641)، هؤلاء هم الجماعة الذين أُمِرْنَا أن نَتَشَبَّثَ بهم.</p>\n<p>&nbsp;</p>\n<p>وقد قال الإمام الشاطبي -رحمه الله-: \"واتَّفَقُوا على اعتبار أَهْلِ العلم والاجتهاد هُم الجماعة، سواء ضَمُّوا إليهم العَوَامَّ أم لا، فإن لم يَضُمُّوا إليهم العَوَامَّ فلا إشكال أن الاعتبار إنما هو بالسَّوَادِ الأعظم من العلماء المعْتَبَر اجتهادهم، فمَن شَذَّ عنهم فمات فمِيتَتُه جاهليةٌ، وإن ضَمُّوا إليها العوامَّ فبِحُكْمِ التَّبَعِ؛ لأنهم غيرُ عارفين بالشريعة، فلا بد من رُجُوعهم في دينهم إلى العلماء، فإنهم لو تَمَالَؤُوا على مُخالفة العلماء فيما حَدُّوا لهم لكانوا هم الغالبَ والسوادَ الأعظمَ في ظاهِر الأمر؛ لقلة العلماء وكَثْرَة الجُهَّال، فلا يقول أحد: إنَّ اتباع جماعة العوام هو المطلوب، وإن العلماء هم المفارقون للجماعة والمذمومون في الحديث؛ بل الأمر بالعكس، وأن العلماء هُمُ السوادُ الأعظم -وإنْ قَلُّوا-، والعوام هم المفارقون للجماعة إنْ خَالَفُوا، فإن وافَقُوا فهو الواجب عليهم، ومن هنا لما سُئِلَ ابنُ المبارك عن الجماعة الذين يُقْتَدَى بهم، أجاب بأن قال: أبو بكر وعمر، قال: فلم يَزَلْ يَحْسُب حتى انتهى إلى محمد بن ثابت والحسين ابن واقد، قيل: فهؤلاء ماتوا، فمَنِ الأحياءُ؟ قال: أبو حمزة السُّكَّري، وهو محمد بن ميمون المروزي، فلا يُمكن أن يُعْتَبر العوامُّ في هذه المعاني بإطلاق.(الاعتصام للشاطبي:2/776).</p>\n<p>&nbsp;</p>\n<p>وعليه؛ فمَا لِبَنِي قَوْمِي يسمعون للإعلام الفاسد في توجيه عقائدهم وأفكارهم، يُسَيِّرُهم كما يُرِيدُ، ويُسَلِّط الضَّوْءَ على ما يشتهي، ويَصْدُق مرةً ويَكْذِب مراتٍ كما الكُهَّان، فإنهم يَسْتَرِقُون السَّمْعَ فيَسْمَعُون الخبرَ ويَكْذِبُون معه مائةَ كِذْبَةٍ، ثم يقولُ الناسُ: إنَّ الكاهنَ صَدَقَ في تلك، ويَتَعَلَّقُون بهم؟! ونَسُوا -أو تَنَاسَوْا- أنه كَذَبَ مئاتٍ، ولهذا قال الإمام المجدد في كتاب \"التوحيد\" بعد إيراده لهذا الحديث: \"مسألة: قبول النفوس للباطل، كيف يَتَعَلَّقُون بواحدة ولا يَعْتَبِرُون بمائةٍ؟ (كتاب التوحيد لمحمد بن عبد الوهاب: 1/50).</p>\n<p>&nbsp;</p>\n<p>أيُّها المسلمون: إيَّاكُم أن تَنْسُوا ماضيَكم، فالأيام دُوَلٌ، والتاريخ يَتَكَرَّر، والحصيف&nbsp;من يستفيد ويَعْتَبِر؛ والحاضِرُ شَاهِدٌ؛ بل وشَاهِدٌ جَيِّدٌ بأن الأُمَّةَ لا بد أن تَجْتَمِع على التوحيد.</p>\n<p>&nbsp;</p>\n<p>وفي عَصْرِنا قامتْ شواهدُ عديدةٌ تقتضي مِن أُولِي الألباب ألَّا يَنْخَدِعُوا بزُخْرُف القَوْل ودَعَاوِي العاطفة، ومَن خَالَفَ في هذا الأصل -أَعْنِي التوحيدَ- فهو كما قال الله -سبحانه وتعالى- عنه: (<span style=\"color: #ff0000;\"><strong>لَوْ خَرَجُوا فِيكُمْ مَا زَادُوكُمْ إِلَّا خَبَالًا وَلَأَوْضَعُوا خِلَالَكُمْ يَبْغُونَكُمُ الْفِتْنَةَ وَفِيكُمْ سَمَّاعُونَ لَهُمْ وَاللَّهُ عَلِيمٌ بِالظَّالمينَ</strong></span>)[التوبة:47]، فأي تحذير أشد من هذا؟!</p>\n<p>&nbsp;</p>\n<p><a name=\"_ftn1\"></a>وصلوا وسلموا..</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التوحيد.doc",
      "path": "/database/files/التوحيد.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%88%D8%AD%D9%8A%D8%AF-4/download-file/365642"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التوحيد-4"
}
