{
  "id": 1611,
  "title": "العلم بالله تعالى (4) من مظاهر ربوبية الله تعالى",
  "slug": "العلم-بالله-تعالى-4-من-مظاهر-ربوبية-الله-تعالى",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/مظاهر ربوبية الله تعالى في الكون ظاهرة بينِّة 2/بعض مظاهر ربوبية الله تعالى 3/فوائد التأمُّل والتدبُّر في مظاهر ربوبية الله تعالى\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَوَجَبَ عَلَى قُلُوبِ الْبَشَرِ أَنْ تَتَعَلَّقَ بِاللَّهِ -تَعَالَى-، وَتُحِبَّهُ وَتُعَظِّمَهُ، وَلَا تَرْجُو سِوَاهُ، وَلَا تَرْهَبُ إِلَّا مِنْهُ؛ فَهُوَ -سُبْحَانَهُ- الْخَالِقُ الرَّازِقُ الْمُدَبِّرُ، وَبِيَدِهِ حَيَاةُ الْخَلْقِ وَمَوْتُهُمْ وَأَرْزَاقُهُمْ، وَكُلُّ شُئُونِهِمْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \n(الْحَمْدُ لِلَّهِ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ ثُمَّ الَّذِينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ * هُوَ الَّذِي خَلَقَكُمْ مِنْ طِينٍ ثُمَّ قَضَى أَجَلًا وَأَجَلٌ مُسَمًّى عِنْدَهُ ثُمَّ أَنْتُمْ تَمْتَرُونَ * وَهُوَ اللَّهُ فِي السَّمَاوَاتِ وَفِي الْأَرْضِ يَعْلَمُ سِرَّكُمْ وَجَهْرَكُمْ وَيَعْلَمُ مَا تَكْسِبُونَ)[الْأَنْعَامِ: 1 - 3]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ رَبٌّ قَدِيرٌ كَرِيمٌ رَحِيمٌ، خَلَقَ الْخَلْقَ فَدَبَّرَهُمْ، وَهَدَاهُمْ لِمَا يُصْلِحُهُمْ، وَدَلَّهُمْ عَلَى مَا يَنْفَعُهُمْ، وَصَرَفَهُمْ عَمَّا يَضُرُّهُمْ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ عَرَّفَ أُمَّتَهُ بِرَبِّهِمْ -سُبْحَانَهُ-، وَدَلَّهُمْ عَلَى دِينِهِ، وَبَلَّغَهُمْ كِتَابَهُ، وَفَصَّلَ لَهُمْ شَرِيعَتَهُ، فَمَنْ أَطَاعَهُ سَعِدَ وَفَازَ، وَمَنْ عَصَاهُ خَسِرَ وَخَابَ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاشْكُرُوهُ عَلَى مَا هَدَاكُمْ إِلَيْهِ مِنْ مَعْرِفَتِهِ -سُبْحَانَهُ- وَمَعْرِفَةِ دِينِهِ؛ فَتِلْكَ أَشْرَفُ الْمَعَارِفِ وَأَنْفَعُهَا لِأَصْحَابِهَا (قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ)[الزُّمَرِ: 9].\n \nأَيُّهَا النَّاسُ: مَظَاهِرُ رُبُوبِيَّةِ اللَّهِ -تَعَالَى- فِي الْوُجُودِ لَا يُحْصِيهَا غَيْرُهُ -سُبْحَانَهُ-؛ فَهِيَ مِنَ الْكَثْرَةِ وَالتَّنَوُّعِ بِمَا يَدُلُّ عَلَيْهِ -عَزَّ وَجَلَّ-، فَلَا يُمَارِي فِيهَا إِلَّا مُكَابِرٌ، وَلَا يَجْحَدُهَا إِلَّا مُغَالِطٌ (وَجَحَدُوا بِهَا وَاسْتَيْقَنَتْهَا أَنْفُسُهُمْ ظُلْمًا وَعُلُوًّا)[النَّمْلِ: 14].\n \nوَمِنْ مَظَاهِرِ رُبُوبِيَّةِ اللَّهِ -تَعَالَى-: إِحْسَاسُ الْخَلْقِ بِالْفَقْرِ إِلَى اللَّهِ -تَعَالَى-، وَضَرُورَةِ اللُّجُوءِ إِلَيْهِ فِي الشَّدَائِدِ (قُلْ مَنْ يُنَجِّيكُمْ مِنْ ظُلُمَاتِ الْبَرِّ وَالْبَحْرِ تَدْعُونَهُ تَضَرُّعًا وَخُفْيَةً لَئِنْ أَنْجَانَا مِنْ هَذِهِ لَنَكُونَنَّ مِنَ الشَّاكِرِينَ * قُلِ اللَّهُ يُنَجِّيكُمْ مِنْهَا وَمِنْ كُلِّ كَرْبٍ ثُمَّ أَنْتُمْ تُشْرِكُونَ)[الْأَنْعَامِ: 63- 64]، وَفِي آيَةٍ أُخْرَى: (هُوَ الَّذِي يُسَيِّرُكُمْ فِي الْبَرِّ وَالْبَحْرِ حَتَّى إِذَا كُنْتُمْ فِي الْفُلْكِ وَجَرَيْنَ بِهِمْ بِرِيحٍ طَيِّبَةٍ وَفَرِحُوا بِهَا جَاءَتْهَا رِيحٌ عَاصِفٌ وَجَاءَهُمُ الْمَوْجُ مِنْ كُلِّ مَكَانٍ وَظَنُّوا أَنَّهُمْ أُحِيطَ بِهِمْ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ لَئِنْ أَنْجَيْتَنَا مِنْ هَذِهِ لَنَكُونَنَّ مِنَ الشَّاكِرِينَ * فَلَمَّا أَنْجَاهُمْ إِذَا هُمْ يَبْغُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ يَا أَيُّهَا النَّاسُ إِنَّمَا بَغْيُكُمْ عَلَى أَنْفُسِكُمْ مَتَاعَ الْحَيَاةِ الدُّنْيَا ثُمَّ إِلَيْنَا مَرْجِعُكُمْ فَنُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ)[يُونُسَ: 22- 23].\n \nوَنَجَاةُ الْعِبَادِ مِنَ الْكُرُوبِ دَلِيلٌ عَلَى اسْتِجَابَةِ اللَّهِ -تَعَالَى- لِدُعَائِهِمْ، وَهَذَا مَظْهَرٌ عَظِيمٌ مِنْ مَظَاهِرِ رُبُوبِيَّتِهِ -عَزَّ وَجَلَّ-، وَفِي تَعْدَادِ أَدِلَّةِ الرُّبُوبِيَّةِ قَالَ اللَّهُ -تَعَالَى-: (أَمْ مَنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلًا مَا تَذَكَّرُونَ)[النَّمْلِ: 62].\n \nوَمِنْ مَظَاهِرِ رُبُوبِيَّةِ اللَّهِ -تَعَالَى-: هِدَايَةُ الْخَلْقِ لِمَصَالِحِهِمْ، وَهَرَبُهُمْ مِمَّا يَكُونُ خَطَرًا عَلَيْهِمْ، وَهَذَا الْمَظْهَرُ فِي الرُّبُوبِيَّةِ احْتَجَّ بِهِ مُوسَى -عَلَيْهِ السَّلَامُ- عَلَى فِرْعَوْنَ حِينَ أَنْكَرَ الرُّبُوبِيَّةَ (قَالَ فَمَنْ رَبُّكُمَا يَا مُوسَى * قَالَ رَبُّنَا الَّذِي أَعْطَى كُلَّ شَيْءٍ خَلْقَهُ ثُمَّ هَدَى)[طه: 49- 50].\n \nفَمَنْ هَدَى الطِّفْلَ الْمَوْلُودَ إِلَى الْتِقَامِ الثَّدْيِ وَمَصِّهِ لِاسْتِخْرَاجِ غِذَائِهِ فَوْرَ وِلَادَتِهِ؟ وَمَنْ هَدَاهُ إِلَى الْخَوْفِ مِمَّا يَضُرُّهُ؟ وَمَنْ هَدَى الْحَيَوَانَ الْمُفْتَرِسَ إِلَى الْعَطْفِ عَلَى وَلَدِهِ وَالْقِتَالِ دُونَهُ؟ وَمَنْ هَدَى الْحَيَوَانَ الْأَعْجَمَ إِلَى مَحَبَّةِ مَنْ يُحْسِنُ إِلَيْهِ، وَانْتِقَامِهِ مِمَّنْ يُؤْذِيهِ؟ وَمَنْ هَدَى الْمَجَانِينَ وَالْأَطْفَالَ وَالْحَيَوَانَاتِ إِلَى الْهَرَبِ مِنَ النَّارِ، وَالْخَوْفِ مِنَ الْمُرْتَفَعَاتِ، وَالْحَذَرِ مِنَ السُّقُوطِ فِي أَعَالِيهَا؟ وَمَنْ هَدَى الْحَيَوَانَاتِ وَالطُّيُورَ وَالْحَشَرَاتِ إِلَى جَمْعِ أَرْزَاقِهَا وَبِنَاءِ بُيُوتِهَا؟ وَمَنْ هَدَاهَا لِلتَّزَاوُجِ وَالتَّكَاثُرِ لِتَحْقِيقِ سُنَّةِ التَّسْخِيرِ وَعِمَارَةِ الْأَرْضِ بِالْمَخْلُوقَاتِ الْمُنَوَّعَةِ. وَهَذَا الْمَظْهَرُ مِنْ مَظَاهِرِ الرُّبُوبِيَّةِ لَا يَنْقَضِي؛ فَهُوَ مَوْجُودٌ فِي كُلِّ حَيَوَانٍ وَفِي كُلِّ طَيْرٍ وَفِي كُلِّ وَحْشٍ وَفِي كُلِّ حَشَرَةٍ فِي الْبَرِّ وَفِي الْبَحْرِ، فَسُبْحَانَ مَنْ هَدَى الْخَلْقَ إِلَى مَصَالِحِهِمْ، وَسُبْحَانَ مَنْ عَلَّمَهُمُ اتِّقَاءَ الْمَخَاطِرِ (وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلَا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ ثُمَّ إِلَى رَبِّهِمْ يُحْشَرُونَ * وَالَّذِينَ كَذَّبُوا بِآيَاتِنَا صُمٌّ وَبُكْمٌ فِي الظُّلُمَاتِ مَنْ يَشَأِ اللَّهُ يُضْلِلْهُ وَمَنْ يَشَأْ يَجْعَلْهُ عَلَى صِرَاطٍ مُسْتَقِيمٍ)[الْأَنْعَامِ: 38- 39].\n \n\"وَهَذَا كُلُّهُ مِنْ أَدَلِّ الدَّلَائِلِ عَلَى الْخَالِقِ لَهَا -سُبْحَانَهُ-، وَعَلَى إِتْقَانِ صُنْعِهِ، وَعَجِيبِ تَدْبِيرِهِ، وَلَطِيفِ حِكْمَتِهِ؛ فَإِنَّ فِيمَا أَوْدَعَهَا مِنْ غَرَائِبِ الْمَعَارِفِ، وَغَوَامِضِ الْحِيَلِ، وَحُسْنِ التَّدْبِيرِ، وَالتَّأَنِّي لِمَا تُرِيدُهُ؛ مَا يَسْتَنْطِقُ الْأَفْوَاهَ بِالتَّسْبِيحِ، وَيَمْلَأُ الْقُلُوبَ مِنْ مَعْرِفَتِهِ وَمَعْرِفَةِ حِكْمَتِهِ وَقُدْرَتِهِ، وَمَا يَعْلَمُ بِهِ كُلُّ عَاقِلٍ أَنَّهُ لَمْ يُخْلَقْ عَبَثًا، وَلَمْ يُتْرَكْ سُدًى، وَأَنَّ لَهُ -سُبْحَانَهُ- فِي كُلِّ مَخْلُوقٍ حِكْمَةً بَاهِرَةً، وَآيَةً ظَاهِرَةً، وَبُرْهَانًا قَاطِعًا؛ يَدُلُّ عَلَى أَنَّهُ رَبُّ كُلِّ شَيْءٍ وَمَلِيكُهُ، وَأَنَّهُ الْمُنْفَرِدُ بِكُلِّ كَمَالٍ دُونَ خَلْقِهِ، وَأَنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، وَبِكُلِّ شَيْءٍ عَلِيمٌ\".\n \nوَفِي الْقُرْآنِ الْكَرِيمِ يَكْثُرُ التَّنْبِيهُ عَلَى هَذَا الْمَظْهَرِ مِنْ مَظَاهِرِ الرُّبُوبِيَّةِ بِذِكْرِ الْخَلْقِ مَقْرُونًا بِالتَّعْلِيمِ وَالْهِدَايَةِ أَوْ بِذِكْرِ وَسَائِلِ تَحْصِيلِ الْعِلْمِ وَالْمَعْرِفَةِ، وَمِنَ الْآيَاتِ فِي ذَلِكَ (وَاللَّهُ أَخْرَجَكُمْ مِنْ بُطُونِ أُمَّهَاتِكُمْ لَا تَعْلَمُونَ شَيْئًا وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ لَعَلَّكُمْ تَشْكُرُونَ)[النَّحْلِ: 78]، وَفِي آيَاتٍ أُخْرَى: (الرَّحْمَنُ * عَلَّمَ الْقُرْآنَ * خُلِقَ الْإِنْسَانُ * عَلَّمَهُ الْبَيَانَ)[الرَّحْمَنِ: 1 - 4]، وَفِي ثَالِثَةٍ: (إِنَّا خَلَقْنَا الْإِنْسَانَ مِنْ نُطْفَةٍ أَمْشَاجٍ نَبْتَلِيهِ فَجَعَلْنَاهُ سَمِيعًا بَصِيرًا * إِنَّا هَدَيْنَاهُ السَّبِيلَ إِمَّا شَاكِرًا وَإِمَّا كَفُورًا)[الْإِنْسَانِ: 2- 3]، وَفِي رَابِعَةٍ: (أَلَمْ نَجْعَلْ لَهُ عَيْنَيْنِ * وَلِسَانًا وَشَفَتَيْنِ * وَهَدَيْنَاهُ النَّجْدَيْنِ)[الْبَلَدِ: 8 - 10].\n \nوَأَوَّلُ آيَاتٍ نَزَلَتْ مِنَ الْقُرْآنِ جُمِعَ فِيهَا بَيْنَ الْخَلْقِ وَالتَّعْلِيمِ؛ مِمَّا يَدُلُّ عَلَى أَنَّ هَذَا الْمَظْهَرَ مِنْ مَظَاهِرِ الرُّبُوبِيَّةِ مِنْ أَوْضَحِهَا وَأَكْثَرِهَا أَمْثِلَةً فِي الْوُجُودِ؛ لِأَنَّهُ مُقْتَرِنٌ بِالْخَلْقِ، وَلَا يُحْصِي خَلْقَ اللَّهِ -تَعَالَى- فِي الْبَرِّ وَالْبَحْرِ سِوَاهُ -سُبْحَانَهُ-: (اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ * خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ * اقْرَأْ وَرَبُّكَ الْأَكْرَمُ * الَّذِي عَلَّمَ بِالْقَلَمِ * عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ)[الْعَلَقِ: 1 - 5]. وَأُمِرَ الْمُؤْمِنُ بِالتَّسْبِيحِ عَلَى هَذَا الْمَظْهَرِ مِنْ مَظَاهِرِ الرُّبُوبِيَّةِ؛ تَنْزِيهًا لِلَّهِ -تَعَالَى- عَنِ الْعَبَثِ، وَثَنَاءً عَلَيْهِ بِالْعِلْمِ وَالْحِكْمَةِ (سَبِّحِ اسْمَ رَبِّكَ الْأَعْلَى * الَّذِي خَلَقَ فَسَوَّى * وَالَّذِي قَدَّرَ فَهَدَى)[الْأَعْلَى: 1-3].\n \nوَمِنْ مَظَاهِرِ رُبُوبِيَّةِ اللَّهِ -تَعَالَى-: اخْتِلَافُ أَشْبَاهِ الْبَشَرِ وَأَلْسِنَتِهِمْ وَأَلْوَانِهِمْ مَعَ أَنَّ أَبَاهُمْ وَاحِدٌ، وَأُمَّهُمْ وَاحِدَةٌ (وَمِنْ آيَاتِهِ خَلْقُ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافُ أَلْسِنَتِكُمْ وَأَلْوَانِكُمْ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِلْعَالِمِينَ)[الرُّومِ: 22]. وَكَذَلِكَ اخْتِلَافُ الثِّمَارِ وَأَلْوَانِهَا وَطُعُومِهَا وَرَوَائِحِهَا مَعَ أَنَّ أَرْضَهَا وَاحِدَةٌ، وَمَاءَهَا وَاحِدٌ (وَمِنَ النَّخْلِ مِنْ طَلْعِهَا قِنْوَانٌ دَانِيَةٌ وَجَنَّاتٍ مِنْ أَعْنَابٍ وَالزَّيْتُونَ وَالرُّمَّانَ مُشْتَبِهًا وَغَيْرَ مُتَشَابِهٍ انْظُرُوا إِلَى ثَمَرِهِ إِذَا أَثْمَرَ وَيَنْعِهِ إِنَّ فِي ذَلِكُمْ لَآيَاتٍ لِقَوْمٍ يُؤْمِنُونَ)[الْأَنْعَامِ: 99]، وَفِي آيَةٍ أُخْرَى: (وَفِي الْأَرْضِ قِطَعٌ مُتَجَاوِرَاتٌ وَجَنَّاتٌ مِنْ أَعْنَابٍ وَزَرْعٌ وَنَخِيلٌ صِنْوَانٌ وَغَيْرُ صِنْوَانٍ يُسْقَى بِمَاءٍ وَاحِدٍ وَنُفَضِّلُ بَعْضَهَا عَلَى بَعْضٍ فِي الْأُكُلِ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ)[الرَّعْدِ: 4].\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَيَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَتَأَمَّلُوا مَظَاهِرَ الرُّبُوبِيَّةِ فِي أَنْفُسِكُمْ وَفِيمَا يَمُرُّ بِكُمْ مِنَ الْمَخْلُوقَاتِ (إِنَّ فِي اخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَمَا خَلَقَ اللَّهُ فِي السَّمَاوَاتِ وَالْأَرْضِ لَآيَاتٍ لِقَوْمٍ يَتَّقُونَ)[يُونُسَ: 6].\n \nأَيُّهَا الْمُسْلِمُونَ: مِنْ أَبَيْنِ مَظَاهِرِ رُبُوبِيَّةِ اللَّهِ -تَعَالَى-: مَا فِي الْأَنْفُسِ وَالْآفَاقِ مِنَ الْعَجَائِبِ الْبَاهِرَاتِ؛ وَلِذَا قَالَ اللَّهُ -تَعَالَى-: (سَنُرِيهِمْ آيَاتِنَا فِي الْآفَاقِ وَفِي أَنْفُسِهِمْ حَتَّى يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ أَوَلَمْ يَكْفِ بِرَبِّكَ أَنَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ)[فُصِّلَتْ: 53]، وَقَالَ تَعَالَى: (وَفِي الْأَرْضِ آيَاتٌ لِلْمُوقِنِينَ * وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ * وَفِي السَّمَاءِ رِزْقُكُمْ وَمَا تُوعَدُونَ * فَوَرَبِّ السَّمَاءِ وَالْأَرْضِ إِنَّهُ لَحَقٌّ مِثْلَ مَا أَنَّكُمْ تَنْطِقُونَ)[الذَّارِيَاتِ: 20-23]، وَقَالَ تَعَالَى: (وَصَوَّرَكُمْ فَأَحْسَنَ صُوَرَكُمْ)[غَافِرٍ: 64]، وَقَالَ تَعَالَى: (لَقَدْ خَلَقْنَا الْإِنْسَانَ فِي أَحْسَنِ تَقْوِيمٍ)[التِّينِ: 4]، وَقَالَ تَعَالَى: (وَنَفْسٍ وَمَا سَوَّاهَا * فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَاهَا)[الشَّمْسِ: 7-8].\n \n\"فَكُلَّمَا تَدَبَّرَ الْعَاقِلُ فِي هَذِهِ الْمَخْلُوقَاتِ، وَتَغَلْغَلَ فِكْرُهُ فِي بَدَائِعِ الْمُبْتَدَعَاتِ، وَازْدَادَ تَأَمُّلُهُ لِلصَّنْعَةِ وَمَا أُودِعَ فِيهَا مِنْ لَطَائِفِ الْبِرِّ وَالْحِكْمَةِ؛ عَلِمَ أَنَّهَا خُلِقَتْ لِلْحَقِّ وَبِالْحَقِّ، وَأَنَّهَا صَحَائِفُ آيَاتٍ، وَكُتُبُ دَلَالَاتٍ، عَلَى مَا أَخْبَرَ بِهِ اللَّهُ -تَعَالَى- عَنْ نَفْسِهِ وَوَحْدَانِيَّتِهِ، وَمَا أَخْبَرَتْ بِهِ الرُّسُلُ مِنَ الْيَوْمِ الْآخِرِ، وَأَنَّهَا مُسَخَّرَاتٌ، لَيْسَ لَهَا تَدْبِيرٌ وَلَا اسْتِعْصَاءٌ عَلَى مُدَبِّرِهَا وَمُصَرِّفِهَا\". \"فَالْعَالَمُ الْعُلْوِيُّ السَّمَاوِيُّ، وَالْعَالَمُ السُّفْلِيُّ الْأَرْضِيُّ كُلُّهُمْ إِلَى اللَّهِ -تَعَالَى- مُفْتَقِرُونَ، وَإِلَيْهِ صَامِدُونَ، وَهُوَ الْغَنِيُّ بِالذَّاتِ عَنْ جَمِيعِ الْمَخْلُوقَاتِ، فَلَا إِلَهَ إِلَّا اللَّهُ، وَلَا رَبَّ سِوَاهُ\".\n \nفَوَجَبَ عَلَى قُلُوبِ الْبَشَرِ أَنْ تَتَعَلَّقَ بِاللَّهِ -تَعَالَى-، وَتُحِبَّهُ وَتُعَظِّمَهُ، وَلَا تَرْجُو سِوَاهُ، وَلَا تَرْهَبُ إِلَّا مِنْهُ؛ فَهُوَ -سُبْحَانَهُ- الْخَالِقُ الرَّازِقُ الْمُدَبِّرُ، وَبِيَدِهِ حَيَاةُ الْخَلْقِ وَمَوْتُهُمْ وَأَرْزَاقُهُمْ، وَكُلُّ شُئُونِهِمْ (يَسْأَلُهُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ)[الرَّحْمَنِ: 29].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مظاهر ربوبية الله تعالى في الكون ظاهرة بينِّة 2/بعض مظاهر ربوبية الله تعالى 3/فوائد التأمُّل والتدبُّر في مظاهر ربوبية الله تعالى</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَوَجَبَ عَلَى قُلُوبِ الْبَشَرِ أَنْ تَتَعَلَّقَ بِاللَّهِ -تَعَالَى-، وَتُحِبَّهُ وَتُعَظِّمَهُ، وَلَا تَرْجُو سِوَاهُ، وَلَا تَرْهَبُ إِلَّا مِنْهُ؛ فَهُوَ -سُبْحَانَهُ- الْخَالِقُ الرَّازِقُ الْمُدَبِّرُ، وَبِيَدِهِ حَيَاةُ الْخَلْقِ وَمَوْتُهُمْ وَأَرْزَاقُهُمْ، وَكُلُّ شُئُونِهِمْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370951\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ ثُمَّ الَّذِينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ * هُوَ الَّذِي خَلَقَكُمْ مِنْ طِينٍ ثُمَّ قَضَى أَجَلًا وَأَجَلٌ مُسَمًّى عِنْدَهُ ثُمَّ أَنْتُمْ تَمْتَرُونَ * وَهُوَ اللَّهُ فِي السَّمَاوَاتِ وَفِي الْأَرْضِ يَعْلَمُ سِرَّكُمْ وَجَهْرَكُمْ وَيَعْلَمُ مَا تَكْسِبُونَ</span>)[الْأَنْعَامِ: 1 - 3]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ رَبٌّ قَدِيرٌ كَرِيمٌ رَحِيمٌ، خَلَقَ الْخَلْقَ فَدَبَّرَهُمْ، وَهَدَاهُمْ لِمَا يُصْلِحُهُمْ، وَدَلَّهُمْ عَلَى مَا يَنْفَعُهُمْ، وَصَرَفَهُمْ عَمَّا يَضُرُّهُمْ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ عَرَّفَ أُمَّتَهُ بِرَبِّهِمْ -سُبْحَانَهُ-، وَدَلَّهُمْ عَلَى دِينِهِ، وَبَلَّغَهُمْ كِتَابَهُ، وَفَصَّلَ لَهُمْ شَرِيعَتَهُ، فَمَنْ أَطَاعَهُ سَعِدَ وَفَازَ، وَمَنْ عَصَاهُ خَسِرَ وَخَابَ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاشْكُرُوهُ عَلَى مَا هَدَاكُمْ إِلَيْهِ مِنْ مَعْرِفَتِهِ -سُبْحَانَهُ- وَمَعْرِفَةِ دِينِهِ؛ فَتِلْكَ أَشْرَفُ الْمَعَارِفِ وَأَنْفَعُهَا لِأَصْحَابِهَا (<span style=\"color:#ff0000;\">قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ</span>)[الزُّمَرِ: 9].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: مَظَاهِرُ رُبُوبِيَّةِ اللَّهِ -تَعَالَى- فِي الْوُجُودِ لَا يُحْصِيهَا غَيْرُهُ -سُبْحَانَهُ-؛ فَهِيَ مِنَ الْكَثْرَةِ وَالتَّنَوُّعِ بِمَا يَدُلُّ عَلَيْهِ -عَزَّ وَجَلَّ-، فَلَا يُمَارِي فِيهَا إِلَّا مُكَابِرٌ، وَلَا يَجْحَدُهَا إِلَّا مُغَالِطٌ (<span style=\"color:#ff0000;\">وَجَحَدُوا بِهَا وَاسْتَيْقَنَتْهَا أَنْفُسُهُمْ ظُلْمًا وَعُلُوًّا</span>)[النَّمْلِ: 14].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَظَاهِرِ رُبُوبِيَّةِ اللَّهِ -تَعَالَى-: إِحْسَاسُ الْخَلْقِ بِالْفَقْرِ إِلَى اللَّهِ -تَعَالَى-، وَضَرُورَةِ اللُّجُوءِ إِلَيْهِ فِي الشَّدَائِدِ (<span style=\"color:#ff0000;\">قُلْ مَنْ يُنَجِّيكُمْ مِنْ ظُلُمَاتِ الْبَرِّ وَالْبَحْرِ تَدْعُونَهُ تَضَرُّعًا وَخُفْيَةً لَئِنْ أَنْجَانَا مِنْ هَذِهِ لَنَكُونَنَّ مِنَ الشَّاكِرِينَ * قُلِ اللَّهُ يُنَجِّيكُمْ مِنْهَا وَمِنْ كُلِّ كَرْبٍ ثُمَّ أَنْتُمْ تُشْرِكُونَ</span>)[الْأَنْعَامِ: 63- 64]، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">هُوَ الَّذِي يُسَيِّرُكُمْ فِي الْبَرِّ وَالْبَحْرِ حَتَّى إِذَا كُنْتُمْ فِي الْفُلْكِ وَجَرَيْنَ بِهِمْ بِرِيحٍ طَيِّبَةٍ وَفَرِحُوا بِهَا جَاءَتْهَا رِيحٌ عَاصِفٌ وَجَاءَهُمُ الْمَوْجُ مِنْ كُلِّ مَكَانٍ وَظَنُّوا أَنَّهُمْ أُحِيطَ بِهِمْ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ لَئِنْ أَنْجَيْتَنَا مِنْ هَذِهِ لَنَكُونَنَّ مِنَ الشَّاكِرِينَ * فَلَمَّا أَنْجَاهُمْ إِذَا هُمْ يَبْغُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ يَا أَيُّهَا النَّاسُ إِنَّمَا بَغْيُكُمْ عَلَى أَنْفُسِكُمْ مَتَاعَ الْحَيَاةِ الدُّنْيَا ثُمَّ إِلَيْنَا مَرْجِعُكُمْ فَنُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ</span>)[يُونُسَ: 22- 23].</p>\n<p>&nbsp;</p>\n<p>وَنَجَاةُ الْعِبَادِ مِنَ الْكُرُوبِ دَلِيلٌ عَلَى اسْتِجَابَةِ اللَّهِ -تَعَالَى- لِدُعَائِهِمْ، وَهَذَا مَظْهَرٌ عَظِيمٌ مِنْ مَظَاهِرِ رُبُوبِيَّتِهِ -عَزَّ وَجَلَّ-، وَفِي تَعْدَادِ أَدِلَّةِ الرُّبُوبِيَّةِ قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">أَمْ مَنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلًا مَا تَذَكَّرُونَ</span>)[النَّمْلِ: 62].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَظَاهِرِ رُبُوبِيَّةِ اللَّهِ -تَعَالَى-: هِدَايَةُ الْخَلْقِ لِمَصَالِحِهِمْ، وَهَرَبُهُمْ مِمَّا يَكُونُ خَطَرًا عَلَيْهِمْ، وَهَذَا الْمَظْهَرُ فِي الرُّبُوبِيَّةِ احْتَجَّ بِهِ مُوسَى -عَلَيْهِ السَّلَامُ- عَلَى فِرْعَوْنَ حِينَ أَنْكَرَ الرُّبُوبِيَّةَ (<span style=\"color:#ff0000;\">قَالَ فَمَنْ رَبُّكُمَا يَا مُوسَى * قَالَ رَبُّنَا الَّذِي أَعْطَى كُلَّ شَيْءٍ خَلْقَهُ ثُمَّ هَدَى</span>)[طه: 49- 50].</p>\n<p>&nbsp;</p>\n<p>فَمَنْ هَدَى الطِّفْلَ الْمَوْلُودَ إِلَى الْتِقَامِ الثَّدْيِ وَمَصِّهِ لِاسْتِخْرَاجِ غِذَائِهِ فَوْرَ وِلَادَتِهِ؟ وَمَنْ هَدَاهُ إِلَى الْخَوْفِ مِمَّا يَضُرُّهُ؟ وَمَنْ هَدَى الْحَيَوَانَ الْمُفْتَرِسَ إِلَى الْعَطْفِ عَلَى وَلَدِهِ وَالْقِتَالِ دُونَهُ؟ وَمَنْ هَدَى الْحَيَوَانَ الْأَعْجَمَ إِلَى مَحَبَّةِ مَنْ يُحْسِنُ إِلَيْهِ، وَانْتِقَامِهِ مِمَّنْ يُؤْذِيهِ؟ وَمَنْ هَدَى الْمَجَانِينَ وَالْأَطْفَالَ وَالْحَيَوَانَاتِ إِلَى الْهَرَبِ مِنَ النَّارِ، وَالْخَوْفِ مِنَ الْمُرْتَفَعَاتِ، وَالْحَذَرِ مِنَ السُّقُوطِ فِي أَعَالِيهَا؟ وَمَنْ هَدَى الْحَيَوَانَاتِ وَالطُّيُورَ وَالْحَشَرَاتِ إِلَى جَمْعِ أَرْزَاقِهَا وَبِنَاءِ بُيُوتِهَا؟ وَمَنْ هَدَاهَا لِلتَّزَاوُجِ وَالتَّكَاثُرِ لِتَحْقِيقِ سُنَّةِ التَّسْخِيرِ وَعِمَارَةِ الْأَرْضِ بِالْمَخْلُوقَاتِ الْمُنَوَّعَةِ. وَهَذَا الْمَظْهَرُ مِنْ مَظَاهِرِ الرُّبُوبِيَّةِ لَا يَنْقَضِي؛ فَهُوَ مَوْجُودٌ فِي كُلِّ حَيَوَانٍ وَفِي كُلِّ طَيْرٍ وَفِي كُلِّ وَحْشٍ وَفِي كُلِّ حَشَرَةٍ فِي الْبَرِّ وَفِي الْبَحْرِ، فَسُبْحَانَ مَنْ هَدَى الْخَلْقَ إِلَى مَصَالِحِهِمْ، وَسُبْحَانَ مَنْ عَلَّمَهُمُ اتِّقَاءَ الْمَخَاطِرِ (<span style=\"color:#ff0000;\">وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلَا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ ثُمَّ إِلَى رَبِّهِمْ يُحْشَرُونَ * وَالَّذِينَ كَذَّبُوا بِآيَاتِنَا صُمٌّ وَبُكْمٌ فِي الظُّلُمَاتِ مَنْ يَشَأِ اللَّهُ يُضْلِلْهُ وَمَنْ يَشَأْ يَجْعَلْهُ عَلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[الْأَنْعَامِ: 38- 39].</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#008000;\">وَهَذَا كُلُّهُ مِنْ أَدَلِّ الدَّلَائِلِ عَلَى الْخَالِقِ لَهَا -سُبْحَانَهُ-، وَعَلَى إِتْقَانِ صُنْعِهِ، وَعَجِيبِ تَدْبِيرِهِ، وَلَطِيفِ حِكْمَتِهِ؛ فَإِنَّ فِيمَا أَوْدَعَهَا مِنْ غَرَائِبِ الْمَعَارِفِ، وَغَوَامِضِ الْحِيَلِ، وَحُسْنِ التَّدْبِيرِ، وَالتَّأَنِّي لِمَا تُرِيدُهُ؛ مَا يَسْتَنْطِقُ الْأَفْوَاهَ بِالتَّسْبِيحِ، وَيَمْلَأُ الْقُلُوبَ مِنْ مَعْرِفَتِهِ وَمَعْرِفَةِ حِكْمَتِهِ وَقُدْرَتِهِ، وَمَا يَعْلَمُ بِهِ كُلُّ عَاقِلٍ أَنَّهُ لَمْ يُخْلَقْ عَبَثًا، وَلَمْ يُتْرَكْ سُدًى، وَأَنَّ لَهُ -سُبْحَانَهُ- فِي كُلِّ مَخْلُوقٍ حِكْمَةً بَاهِرَةً، وَآيَةً ظَاهِرَةً، وَبُرْهَانًا قَاطِعًا؛ يَدُلُّ عَلَى أَنَّهُ رَبُّ كُلِّ شَيْءٍ وَمَلِيكُهُ، وَأَنَّهُ الْمُنْفَرِدُ بِكُلِّ كَمَالٍ دُونَ خَلْقِهِ، وَأَنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، وَبِكُلِّ شَيْءٍ عَلِيمٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَفِي الْقُرْآنِ الْكَرِيمِ يَكْثُرُ التَّنْبِيهُ عَلَى هَذَا الْمَظْهَرِ مِنْ مَظَاهِرِ الرُّبُوبِيَّةِ بِذِكْرِ الْخَلْقِ مَقْرُونًا بِالتَّعْلِيمِ وَالْهِدَايَةِ أَوْ بِذِكْرِ وَسَائِلِ تَحْصِيلِ الْعِلْمِ وَالْمَعْرِفَةِ، وَمِنَ الْآيَاتِ فِي ذَلِكَ (<span style=\"color:#ff0000;\">وَاللَّهُ أَخْرَجَكُمْ مِنْ بُطُونِ أُمَّهَاتِكُمْ لَا تَعْلَمُونَ شَيْئًا وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ لَعَلَّكُمْ تَشْكُرُونَ</span>)[النَّحْلِ: 78]، وَفِي آيَاتٍ أُخْرَى: (<span style=\"color:#ff0000;\">الرَّحْمَنُ * عَلَّمَ الْقُرْآنَ * خُلِقَ الْإِنْسَانُ * عَلَّمَهُ الْبَيَانَ</span>)[الرَّحْمَنِ: 1 - 4]، وَفِي ثَالِثَةٍ: (<span style=\"color:#ff0000;\">إِنَّا خَلَقْنَا الْإِنْسَانَ مِنْ نُطْفَةٍ أَمْشَاجٍ نَبْتَلِيهِ فَجَعَلْنَاهُ سَمِيعًا بَصِيرًا * إِنَّا هَدَيْنَاهُ السَّبِيلَ إِمَّا شَاكِرًا وَإِمَّا كَفُورًا</span>)[الْإِنْسَانِ: 2- 3]، وَفِي رَابِعَةٍ: (<span style=\"color:#ff0000;\">أَلَمْ نَجْعَلْ لَهُ عَيْنَيْنِ * وَلِسَانًا وَشَفَتَيْنِ * وَهَدَيْنَاهُ النَّجْدَيْنِ</span>)[الْبَلَدِ: 8 - 10].</p>\n<p>&nbsp;</p>\n<p>وَأَوَّلُ آيَاتٍ نَزَلَتْ مِنَ الْقُرْآنِ جُمِعَ فِيهَا بَيْنَ الْخَلْقِ وَالتَّعْلِيمِ؛ مِمَّا يَدُلُّ عَلَى أَنَّ هَذَا الْمَظْهَرَ مِنْ مَظَاهِرِ الرُّبُوبِيَّةِ مِنْ أَوْضَحِهَا وَأَكْثَرِهَا أَمْثِلَةً فِي الْوُجُودِ؛ لِأَنَّهُ مُقْتَرِنٌ بِالْخَلْقِ، وَلَا يُحْصِي خَلْقَ اللَّهِ -تَعَالَى- فِي الْبَرِّ وَالْبَحْرِ سِوَاهُ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ * خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ * اقْرَأْ وَرَبُّكَ الْأَكْرَمُ * الَّذِي عَلَّمَ بِالْقَلَمِ * عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ</span>)[الْعَلَقِ: 1 - 5]. وَأُمِرَ الْمُؤْمِنُ بِالتَّسْبِيحِ عَلَى هَذَا الْمَظْهَرِ مِنْ مَظَاهِرِ الرُّبُوبِيَّةِ؛ تَنْزِيهًا لِلَّهِ -تَعَالَى- عَنِ الْعَبَثِ، وَثَنَاءً عَلَيْهِ بِالْعِلْمِ وَالْحِكْمَةِ (<span style=\"color:#ff0000;\">سَبِّحِ اسْمَ رَبِّكَ الْأَعْلَى * الَّذِي خَلَقَ فَسَوَّى * وَالَّذِي قَدَّرَ فَهَدَى</span>)[الْأَعْلَى: 1-3].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَظَاهِرِ رُبُوبِيَّةِ اللَّهِ -تَعَالَى-: اخْتِلَافُ أَشْبَاهِ الْبَشَرِ وَأَلْسِنَتِهِمْ وَأَلْوَانِهِمْ مَعَ أَنَّ أَبَاهُمْ وَاحِدٌ، وَأُمَّهُمْ وَاحِدَةٌ (<span style=\"color:#ff0000;\">وَمِنْ آيَاتِهِ خَلْقُ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافُ أَلْسِنَتِكُمْ وَأَلْوَانِكُمْ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِلْعَالِمِينَ</span>)[الرُّومِ: 22]. وَكَذَلِكَ اخْتِلَافُ الثِّمَارِ وَأَلْوَانِهَا وَطُعُومِهَا وَرَوَائِحِهَا مَعَ أَنَّ أَرْضَهَا وَاحِدَةٌ، وَمَاءَهَا وَاحِدٌ (<span style=\"color:#ff0000;\">وَمِنَ النَّخْلِ مِنْ طَلْعِهَا قِنْوَانٌ دَانِيَةٌ وَجَنَّاتٍ مِنْ أَعْنَابٍ وَالزَّيْتُونَ وَالرُّمَّانَ مُشْتَبِهًا وَغَيْرَ مُتَشَابِهٍ انْظُرُوا إِلَى ثَمَرِهِ إِذَا أَثْمَرَ وَيَنْعِهِ إِنَّ فِي ذَلِكُمْ لَآيَاتٍ لِقَوْمٍ يُؤْمِنُونَ</span>)[الْأَنْعَامِ: 99]، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">وَفِي الْأَرْضِ قِطَعٌ مُتَجَاوِرَاتٌ وَجَنَّاتٌ مِنْ أَعْنَابٍ وَزَرْعٌ وَنَخِيلٌ صِنْوَانٌ وَغَيْرُ صِنْوَانٍ يُسْقَى بِمَاءٍ وَاحِدٍ وَنُفَضِّلُ بَعْضَهَا عَلَى بَعْضٍ فِي الْأُكُلِ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ</span>)[الرَّعْدِ: 4].</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَيَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَتَأَمَّلُوا مَظَاهِرَ الرُّبُوبِيَّةِ فِي أَنْفُسِكُمْ وَفِيمَا يَمُرُّ بِكُمْ مِنَ الْمَخْلُوقَاتِ (<span style=\"color:#ff0000;\">إِنَّ فِي اخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَمَا خَلَقَ اللَّهُ فِي السَّمَاوَاتِ وَالْأَرْضِ لَآيَاتٍ لِقَوْمٍ يَتَّقُونَ</span>)[يُونُسَ: 6].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مِنْ أَبَيْنِ مَظَاهِرِ رُبُوبِيَّةِ اللَّهِ -تَعَالَى-: مَا فِي الْأَنْفُسِ وَالْآفَاقِ مِنَ الْعَجَائِبِ الْبَاهِرَاتِ؛ وَلِذَا قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">سَنُرِيهِمْ آيَاتِنَا فِي الْآفَاقِ وَفِي أَنْفُسِهِمْ حَتَّى يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ أَوَلَمْ يَكْفِ بِرَبِّكَ أَنَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ</span>)[فُصِّلَتْ: 53]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَفِي الْأَرْضِ آيَاتٌ لِلْمُوقِنِينَ * وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ * وَفِي السَّمَاءِ رِزْقُكُمْ وَمَا تُوعَدُونَ * فَوَرَبِّ السَّمَاءِ وَالْأَرْضِ إِنَّهُ لَحَقٌّ مِثْلَ مَا أَنَّكُمْ تَنْطِقُونَ</span>)[الذَّارِيَاتِ: 20-23]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَصَوَّرَكُمْ فَأَحْسَنَ صُوَرَكُمْ</span>)[غَافِرٍ: 64]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">لَقَدْ خَلَقْنَا الْإِنْسَانَ فِي أَحْسَنِ تَقْوِيمٍ</span>)[التِّينِ: 4]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَنَفْسٍ وَمَا سَوَّاهَا * فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَاهَا</span>)[الشَّمْسِ: 7-8].</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#008000;\">فَكُلَّمَا تَدَبَّرَ الْعَاقِلُ فِي هَذِهِ الْمَخْلُوقَاتِ، وَتَغَلْغَلَ فِكْرُهُ فِي بَدَائِعِ الْمُبْتَدَعَاتِ، وَازْدَادَ تَأَمُّلُهُ لِلصَّنْعَةِ وَمَا أُودِعَ فِيهَا مِنْ لَطَائِفِ الْبِرِّ وَالْحِكْمَةِ؛ عَلِمَ أَنَّهَا خُلِقَتْ لِلْحَقِّ وَبِالْحَقِّ، وَأَنَّهَا صَحَائِفُ آيَاتٍ، وَكُتُبُ دَلَالَاتٍ، عَلَى مَا أَخْبَرَ بِهِ اللَّهُ -تَعَالَى- عَنْ نَفْسِهِ وَوَحْدَانِيَّتِهِ، وَمَا أَخْبَرَتْ بِهِ الرُّسُلُ مِنَ الْيَوْمِ الْآخِرِ، وَأَنَّهَا مُسَخَّرَاتٌ، لَيْسَ لَهَا تَدْبِيرٌ وَلَا اسْتِعْصَاءٌ عَلَى مُدَبِّرِهَا وَمُصَرِّفِهَا</span>\". \"<span style=\"color:#008000;\">فَالْعَالَمُ الْعُلْوِيُّ السَّمَاوِيُّ، وَالْعَالَمُ السُّفْلِيُّ الْأَرْضِيُّ كُلُّهُمْ إِلَى اللَّهِ -تَعَالَى- مُفْتَقِرُونَ، وَإِلَيْهِ صَامِدُونَ، وَهُوَ الْغَنِيُّ بِالذَّاتِ عَنْ جَمِيعِ الْمَخْلُوقَاتِ، فَلَا إِلَهَ إِلَّا اللَّهُ، وَلَا رَبَّ سِوَاهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَوَجَبَ عَلَى قُلُوبِ الْبَشَرِ أَنْ تَتَعَلَّقَ بِاللَّهِ -تَعَالَى-، وَتُحِبَّهُ وَتُعَظِّمَهُ، وَلَا تَرْجُو سِوَاهُ، وَلَا تَرْهَبُ إِلَّا مِنْهُ؛ فَهُوَ -سُبْحَانَهُ- الْخَالِقُ الرَّازِقُ الْمُدَبِّرُ، وَبِيَدِهِ حَيَاةُ الْخَلْقِ وَمَوْتُهُمْ وَأَرْزَاقُهُمْ، وَكُلُّ شُئُونِهِمْ (<span style=\"color:#ff0000;\">يَسْأَلُهُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ</span>)[الرَّحْمَنِ: 29].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العلم_بالله_تعالى_(4)_من_مظاهر_ربوبية_الله_تعالى_-_مشكولة.doc",
      "path": "/database/files/العلم_بالله_تعالى_(4)_من_مظاهر_ربوبية_الله_تعالى_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-4-%D9%85%D9%86-%D9%85%D8%B8%D8%A7%D9%87%D8%B1-%D8%B1%D8%A8%D9%88%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89/download-file/371249"
    },
    {
      "name": "العلم_بالله_تعالى_(4)_من_مظاهر_ربوبية_الله_تعالى_-_مشكولة.pdf",
      "path": "/database/files/العلم_بالله_تعالى_(4)_من_مظاهر_ربوبية_الله_تعالى_-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-4-%D9%85%D9%86-%D9%85%D8%B8%D8%A7%D9%87%D8%B1-%D8%B1%D8%A8%D9%88%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89/download-file/371250"
    },
    {
      "name": "العلم_بالله_تعالى_(4)_من_مظاهر_ربوبية_الله_تعالى.doc",
      "path": "/database/files/العلم_بالله_تعالى_(4)_من_مظاهر_ربوبية_الله_تعالى.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-4-%D9%85%D9%86-%D9%85%D8%B8%D8%A7%D9%87%D8%B1-%D8%B1%D8%A8%D9%88%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89/download-file/371251"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العلم-بالله-تعالى-4-من-مظاهر-ربوبية-الله-تعالى"
}
