{
  "id": 3739,
  "title": "الحصاد من جنس ما زرع",
  "slug": "الحصاد-من-جنس-ما-زرع",
  "author": {
    "name_prefix": null,
    "first_name": "فيصل",
    "last_name": "بن جميل غزاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/سنة الله في كونه أن من زرع يجني حصاد زرعه من جنسه 2/على المسلم أن يكون من المنقذين لأنفسهم الرابحين 3/طريق الفوز والفلاح طاعة الله وتقواه 4/التحذير من اتباع الهوى وملازمة العصيان 5/مقارنة بين من يريد الخير ويفعله ومن يحرص على الشر 6/أمثلة على نجاة وفوز المتقين وهلاك المجرمين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    المرءُ مؤاخَذٌ بجريرةِ عملِه، وما نزرَعُه اليومَ نحصُدُه غدًا؛ فحذارِ مِنَ اتباعِ الهوى وملازَمةِ العصيانِ؛ فكم مِنْ مُستهينٍ بحُرُماتِ اللهِ حلَّت به عقوبةُ اللهِ وخِزيُه ونَكالُه، وكم من معافًى مستترٍ بالمعاصي جاهَرَ وبارَز اللهَ بالخطايا؛ ففَضَحَه اللهُ وهتَكَ سِترَه وأظهَر عوارَه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله نحمدُه، ونستعينُه ونستغفرُه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلَّى اللهُ عليه، وعلى آله وسلَّم تسليمًا كثيرًا.\n \nأما بعدُ: فاتقوا الله -عبادَ اللهِ-، وتذكَّرُوا زوالَ الدنيا وفَناءَها، والآخرةَ وأهوالَها؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأيها المسلمون: إنَّ لله -عز وجل- سُنَنًا ثابتةً، أقام عليها الكونَ، وأحكَم بها شؤونَ العباد، (فَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلًا وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَحْوِيلًا)[فَاطِرٍ: 43]، ومِنَ السُّنن الإلهية المطَّرِدة التي لا تتخلَّف أن الإنسان لا يحصُد إلا ما زرَع، ولا يَجني إلا ثمرةَ غَرسِه ونِتاج عمله، وهذه حقيقةٌ قد تَضَافَرَتْ عليها الأدلةُ من الكتاب والسُّنَّة، قال جل وعلا: (فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ)[الزَّلْزَلَةِ: 7-8]، وَقال جل ثناؤه: (مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلَا يُجْزَى إِلَّا مِثْلَهَا وَهُمْ لَا يُظْلَمُونَ)[الْأَنْعَامِ: 160]، وفي الحديث القدسي: \"... يَا عِبَادِي، إِنَّمَا هِـيَ أَعْمَالُكُمْ أُحْصِيهَا لَكُمْ، ثُمَّ أُوَفِّيكُمْ إِيَّاهَا، فَمَنْ وَجَدَ خَيْرًا فَلْيَحْمَدِ اللَّهَ، وَمَنْ وَجَدَ غَيْرَ ذَلِكَ فَلَا يَلُومَنَّ إِلَّا نَفْسَهُ\".\nحَصادُكَ ما زرعتَ فكُنْ حَصِيفًا *** لِتظَفرَ بِالْمُنَى يومَ الحصادِ\nوَأَحْسِنْ ما زرعتَ تَجِدْهُ ظِلًّا *** ظَلِيلًا في الحياةِ وفي المعادِ\nوإلَّا فانتظِرْهُ من عقابٍ *** ومِنْ لَوْمٍ أشدَّ مِنَ القتادِ\n \nيُذكَر أن رجلًا كان له عبدٌ يعمل في مزرعته، فيقول هذا السيد لهذا العبد: \"ازرع هذه القطعة بُرًّا\"، وذهَب وترَكَه، وكان هذا العبد لَبِيبًا عاقلًا، فما كان منه إلا أَنْ زرَع القطعةَ شعيرًا بدلَ البُرِّ، ولم يأتِ ذلك الرجلُ إلَّا بعدَ أن استوى وحانَ وقتُ حصاده، فجاء فإذا هي قد زُرعت شعيرًا، فما كان منه إلا أن قال: \"أنا قلتُ لكَ: ازرعها شعيرًا، لِمَ زرعتَها شعيرًا؟\"، قال: \"رجوتُ من الشعير أن يُنتِج بُرًّا\"، قال: \"يا أحمقُ، أَوَ تَرجُو من الشعير أن يُنتِج بُرًّا؟!\"، قال: \"يا سيدي، أَفَتَعْصِي اللهَ وترجو رحمتَه؟! أَفَتَعْصِي اللهَ وترجو رحمتَه؟!\" فزُعر وخاف واندهش، وتذكَّر أنه إلى اللهِ قادمٌ، فقال: \"تُبتُ إلى الله، وأُبتُ إلى الله، أنتَ حُرٌّ لوجهِ اللهِ\".\n \nعبادَ اللهِ: نحن في هذه الدنيا الفانية، مِنَّا مَنْ يُنقِذ نفسَه فيربح، ومِنَّا مَنْ يُهلِك نفسَه فيخسَر، قال صلى الله عليه وسلم: \"كلُّ الناسِ يَغْدُو، فبائعٌ نفسَهُ فمُعتِقُها أو موبِقُها\"، فتَذَكَّرْ على الدوام قولَ الملك العلَّام: (مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبِيدِ)[فُصِّلَتْ: 46]، فأيَّ طريق تريد أن تسلك؟! وأيَّ هَدي تروم أن تتبعَ؟! فإن مَنْ يعمل في الدنيا بِطاعة اللَّه وطاعةِ رسولِه فلن يزيغَ عن طريق الحقّ، ولن يشقى في الآخرة، كما قال تعالى: (فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى)[طه: 123]، ومَنْ يُعرض عن طاعة الله، ويَحيد عن منهجه، ويأبى الخضوعَ له؛ فلا طمأنينةَ له، ولا انشراحَ لصدره، بل صدرُه ضيِّقٌ حَرِجٌ لضلاله، وإن تنعَّم ظاهرُه ولَبِسَ ما شاء، وأَكَلَ ما شاء، وسكَن حيث شاء، كما قال الله -تعالى-: (وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى)[طه: 124]، إن هؤلاء نَسُوا اللَّهَ فَنَسِيَهُمْ؛ تركوا ذِكرَه بِالعِبادة والثناء عليه، فتَرَكَهم من توفيقه وهدايته وكرامته، وتركهم يوم القيامة فِي عذابه.\n \nعبادَ اللهِ: مَنْ أراد أن يكون حَصادُ زَرعِه حسنًا وعاقبةُ أمرِه حميدةً فليتمسَّكْ بِدِينِه، وليَثبُتْ عليه، قال تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، فحَافِظُوا عَلَى الْإِسْلَامِ فِي حَالِ صِحَّتِكُمْ وَسَلَامَتِكُمْ لِتَمُوتُوا عَلَيْهِ؛ فَإِنَّ الْكَرِيم قد أَجرَى عَادتَه بِكرمه أَنَّهُ مَنْ عَاشَ على شيء مات عليه، وَمنْ مَاتَ على شيءٍ بُعِثَ عليه.\n \nومَنْ أراد السعادةَ فَلْيَطْلُبْها من مظانِّها؛ (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النَّحْلِ: 97].\n \nعبدَ اللهِ: إنَّه كما قيل: إنكَ لا تَجنِي من الشوكِ العنبَ، وكما تَدِين تُدان؛ فكيف ينغمس غافلٌ في المعاصي ويُصِرّ ولا يتوب، ثم يرجو النجاةَ والفوزَ ومغفرةَ الذنوب؟! وكيف يَقطَع عبدٌ صِلتَه بالله فيترك الصلاةَ وطاعةَ مولاه، ويريد انشراحَ صدرِه، وطِيبَ الحياة؟! وكيف يجعل أحدُنا ربَّه أهونَ الناظرينَ إليه في الخلوات مع خشيته من الناس أن تؤخذ عليه زَلَّةٌ من الزلات؟! وكيف يرجو راجٍ ربَّه أن يعافيه ويحفظه من الشرور والآفات والهلَكات؟! وهو لا يأخذ بأسباب العصمة من الفتن، والثبات عندَ المصائب والمُلِمَّات؟! وكيف يتسخَّط ممتحَنٌ بشيء يسير من أقدار الله وابتلائه، وينسى العافيةَ التي هو فيها؟! وأنه غارقٌ في نِعَم الله وأفضاله؟! وكيف يُسيء امرؤٌ للناس على الدوام، ثم ينتظر منهم أن يُحسِنوا إليه ويُطيبوا له الكلامَ؟! وكيف يلوم لائمٌ هضمَ الناسِ حقوقَه وأنهم مُقصِّرون، مع تفريطه في واجباتهم وهم -في نظره- مُنصَفون؟! وكيف يعق عاقٌّ والديه ويرجو بعدَ ذلك بِرَّ أولاده ومَنْ تحتَ يديه؟! وكيف يشكو زوجٌ زوجَه من سوء عشرته، وقد يَكمُن الخللُ في سُوء أخلاق الشاكي ومُعامَلِته؟! وكيف يُهمِل راعٍ تربيةَ أولاده ولا يهتمّ بنُصحهم وإرشادهم، ثم يتعجَّب لنسيانهم فضلَه وعصيانَهم؟! وكيف يُبدِّد عائلٌ مالَه مُسرِفًا في الكماليات وما لا فائدةَ فيه، ثم يسأل الناسَ ما يَقضِي به حوائجَه وما يكفيه؟! وكيف يُسرِف نَهِمٌ في تناوُل طعامِه وشرابِه بخلاف هَدْيِ الشرعِ وآدابِه، ثم يشكو اعتلالَ صحته وشدةَ دائه؟! فلنتذكر قول الله العليم البصير: (وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ)[الشُّورَى: 30]؛ فالجزاءُ مِنْ جنسِ العملِ؛ فمَنْ زَرَعَ خيرًا حصَد خيرًا، ومَنْ زرَع شرًّا حصَد مِثلَه.\n \nيا عبادَ اللهِ: هناك مَنْ يزرع الخيرَ في هذه الدنيا، ويُقدِّم لنفسه فيربح ربحًا وفيرًا، ومَغنَمًا كبيرًا، ويرحل تارِكًا وراءَه ثمارًا يانعةً، وظلالًا وارفةً، يَنعَم بها مَنْ يأتي بعدَه ويَخلُفُه، ولنتأمَّلْ -رعاكم الله- قول الله -تبارك وتعالى-: (وَكَانَ أَبُوهُمَا صَالِحًا)[الْكَهْفِ: 82]، قال ابن كثير -رحمه الله-: \"فيه دليلٌ على أن الرجل الصالح يُحفَظ في ذريته، وتشمَل بركةُ عبادته لهم في الدنيا والآخرة، بشفاعته فيهم ورَفْع درجتهم إلى أعلى درجة في الجنة\".\n \nوحريٌّ بكَ -عبدَ اللهِ- أن تدعوَ اللهَ أن يجعل لكَ ذِكرًا جميلًا وثناءً حَسَنًا بعدكَ تُذكَر به، ويُقتَدَى بكَ في الخير، كما دعَا إبراهيمُ -عليه السلام- فقال: (وَاجْعَلْ لِي لِسَانَ صِدْقٍ فِي الْآخِرِينَ)[الشُّعَرَاءِ: 84]، وَانظُرْ ما تُبقِيه بعدَكَ من أعمال البِرِّ أو الإساءة، قال تعالى: (وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ)[يس: 12]، ما قدَّموا من خيرٍ أو شرٍّ فَعَلُوهُ في حياتهم، وآثارَهم ما سَنُّوا من سُنَّةِ خيرٍ أو شرٍّ، فاقتُدي بهم فيها بعدَ موتهم.\n \nعبادَ اللهِ: المرءُ مؤاخَذٌ بجريرةِ عملِه، وما نزرَعُه اليومَ نحصُدُه غدًا؛ فحذارِ مِنَ اتباعِ الهوى وملازَمةِ العصيانِ؛ فكم مِنْ مُستهينٍ بحُرُماتِ اللهِ حلَّت به عقوبةُ اللهِ وخِزيُه ونَكالُه، وكم من معافًى مستترٍ بالمعاصي جاهَرَ وبارَز اللهَ بالخطايا؛ ففَضَحَه اللهُ وهتَكَ سِترَه وأظهَر عوارَه، وكم من مظلومٍ دعَا على ظالمه فأهلكه اللهُ وانتقَم منه وأرداه، وهكذا فكلُّ امرئ يَنال جزاءَ فِعلِه، وإنه مَنْ يزرَعِ الشرَّ يحصُدْ في عواقبه ندامةً، ولا يغب عنا قولُ ربِّنا: (مَنْ يَعْمَلْ سُوءًا يُجْزَ بِهِ)[النِّسَاءِ: 123].\n \nعبادَ اللهِ: لنحذَرِ الغفلةَ، ولنذَكُرِ النُّقْلةَ، ولْنَنْظُرْ: هل نحن على الجادَّة وعلى بيِّنة من أمرنا، أم قد غفَلْنا عمَّا أمامَنا، وأننا سنُجازى بأعمالنا؟! قال ابنُ القيم -رحمه الله-: \"كَمْ مِن مُسْتَدْرَجٍ بِالنِّعَمِ وهو لا يَشْعُرُ، مَفْتُونٍ بِثَناءِ الجُهّالِ عَلَيْهِ، مَغْرُورٍ بِقَضاءِ اللَّهِ حَوائِجَهُ وسَتْرِهِ عَلَيْهِ! وأكْثَرُ الخَلْقِ عِنْدَهم أنَّ هَذِهِ الثَّلاثَةَ عَلامَةُ السَّعادَةِ والنَّجاحِ، ذَلِكَ مَبْلَغُهم مِنَ العِلْمِ\".\n \nأقول قولي هذا وأستغفِر اللهَ العظيمَ لي ولكم، ولسائرِ المسلمينَ، مِنْ كلِّ ذنبٍ، فاستغفِروه وتوبوا إليه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله العلي الخبير، لا رادَّ لأمره، ولا مُعقِّبَ لحُكمه، والصلاةُ والسلامُ على عبده ومصطفاه، سيدنا ونبينا محمد، خِيرة خَلقِه، وخاتمِ رُسُلِه، وعلى آله وصحبه.\n \nأما بعدُ: فإن الله -تعالى- يقول: (فَأَمَّا مَنْ أَعْطَى وَاتَّقَى * وَصَدَّقَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْيُسْرَى * وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى * وَكَذَّبَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْعُسْرَى)[اللَّيْلِ: 5-10]، وفي هذه الآيات دلالةٌ عَلى أنَّ فِعْلَ الطّاعَةِ يُيَسِّرُ إلى طاعَةٍ أُخْرى، وفِعْلَ المَعْصِيَةِ يَدْفَعُ إلى مَعْصِيَةٍ أُخْرى، وعَلى أنَّ اللَّهَ -عَزَّ وجَلَّ- يُجازِي مَن قَصَدَ الخَيْرَ بِالتَّوْفِيقِ لَهُ، ومَن قَصَدَ الشَّرَّ بِالخِذْلانِ، وكُلُّ ذَلِكَ بِقَدَرٍ مُقَدَّرٍ.\n \nمعاشرَ المسلمينَ: الفَرقُ كبيرٌ والبَوْنُ شاسعٌ بينَ مَنْ يعملُ خيرًا فيطيب سعيُه، ومن يعمل سوءًا فيخيبُ سعيُه؛ فلمَّا بعَث النبيُّ -صلى الله عليه وسلم- إلى أهلِ بئرِ معونةَ القُرَّاءَ السبعينَ لِيُعَلِّمُوهُمْ عرَضُوا لهم، فقَتَلُوهم قبلَ أن يبلغوا المكانَ، وأتى رجلٌ حَرَامَ بنَ مِلحانَ، خالَ أنسِ بن مالك مِن خلفه، فطَعَنه برمح حتى أَنفَذَه، فقال حرام: \"فُزتُ وربِّ الكعبةِ\"، وأنزَلَ اللهُ -تعالى- في شأْنِ هؤلاء العظماء الذين قُتلوا قُرآنًا يُتْلى: \"إنَّا قَد لَقِينَا رَبَّنَا فرَضِيَ عَنَّا وَأَرْضَانَا\"، ثمَّ نُسِخَت تِلاوتُه.... فانظروا حرصَ الصحابيِّ الجليلِ، حَرامِ بنِ مِلْحانَ -رضي الله عنه- على الشهادة، وفرحَه لِنَيْلِها وقد حصَد -بفضل الله- ثمرةَ غَرسِه، وفاز ببُغيَتِه، وهؤلاء القُرَّاء الذين عاشوا على هُدًى أَفلَحُوا ولَمَّا لَقُوا ربَّهم أكرَمَهم وأحسَن وِفادَتَهم ووفَّاهم أُجُورَهم ورضي عنهم وأرضاهم.\n \nولَمَّا تمادى عُتَيْبَةُ بنُ أبي لهبٍ في سبِّ النبيِّ -صلى الله عليه وسلم- وأَذِيَّتِه، ووقوعِه في عِرضِه وتهكمِه به، كان عاقبةُ أمرِه خُسِرًّا؛ فقد اشتُهر في مرويات السيرة أنه خَرَجَ نفرٌ مِنْ قريشٍ حتى نزلوا فِي مكان من الشام، فجمعوا أحمالَهم فَفَرَشُوا لعُتَيْبَة عَلَيْهَا وَنَامُوا حَوْلَهُ، فَأَطَافَ بِهِمُ الأَسَدُ تِلْكَ اللَّيْلَةَ، فَجَعَلَ عُتَيْبَةُ يَقُولُ: يَا وَيْلَ أُمِّي، هُوَ -وَاللهِ- آكِلِي، كَمَا دَعَا مُحَمَّدٌ عَلَيَّ، فعَدَا عَلَيْهِ الأَسَدُ مِنْ بَيْنِ الْقَوْمِ، وَأَخَذَ بِرَأْسِهِ فشَقَّه فَمَاتَ مَكَانَهُ\"؛ فانظُرُوا كيف نالَتْه نقمةُ اللهِ وحصَد سوءَ فِعلِه، وجُوزِيَ شرَّ الجزاءِ، على ما كان يُقابِل به رسولَ -صلى الله عليه وسلم-، مِنَ الاستهزاءِ والتنقُّصِ، وكذا طالت العقوبةُ أباه، أبَا لهبٍ، الذي جاهَر بعداوة الرسول -صلى الله عليه وسلم-، ولم يكتفِ بمعارَضَتِه، بل عَمِلَ على الكيد له وأذيته، وصدِّ الناسِ عنه، وكذا زوجتُه؛ فقد كانت عونًا له على محارَبة النبيِّ -صلى الله عليه وسلم- وتسلَّطَت عليه بلسانها، وحمَلَت عليه حملةَ إيذاءٍ وسخريةٍ واستهزاءٍ، كان شعارُها: \"مُذمَّمًا قَلَيْنَا، وَدِينَهُ أبَيْنَا، وَأَمْرَهُ عَصَيْنَا\"، وكانت تضع الشوكَ في طريقه. فماذا كان الجزاء؟ ولمن كانت الغلبة؟ الجواب والبيان في سورة المسد التي بيَّنَت كيف حصَد الخاسرانِ المذمَّمانِ؛ أبو لهب وامرأتُه حمالةُ الحطب، الدمارَ والعطبَ، بسببِ سوءِ فِعلِهما وقبيحِ جُرمِهِمَا.\n \nوما كان اللهُ لِيَخذُلَ نبيَّه -صلى الله عليه وسلم-، بل يُكرِمه ويُعِزّه وينصره، قال شيخ الإسلام ابن تيمية -رحمه الله-: \"مَنْ خصَّه اللهُ بالفضائل فقد أرادَ به خيرًا، كما قالت خديجةُ للنبي -صلى الله عليه وسلم- لَمَّا جاءه الوحي وخاف على نفسه: كلَّا واللهِ، لا يُخزِيكَ اللهُ أبدًا؛ إنكَ لَتَصِلُ الرحمَ، وتَصدُقُ الحديثَ، وتَحمِلُ الكَلَّ، وتَكسِبُ المعدومَ، وتَقْرِي الضيفَ، وتُعِين على نوائب الحق؛ فاستدلَّتْ بعقلها على أن مَنْ جعَل اللهُ فيه هذه المحاسنَ والمكارمَ التي جعَلَها مِنْ أعظمِ أسبابِ السعادةِ لم تكن مِنْ سُنَّةِ اللهِ وحِكمَتِه وعَدلِه أَنْ يُخزِيَه، بل يُكرِمه ويُعظِّمه؛ فإنه قَدْ عُرِفَ من سُنَّة الله في عباده وإكرامه لأهل الخير، وإهانته لأهل الشرِّ، ما فيه عبرةٌ لأولى الأبصار\".\n \nهذا وصلوا وسلموا عباد الله على نبيكم؛ استجابة لأمر ربكم: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم على محمد، أجملِ الناس وأبهاهم من بعيدٍ، وأحسنِهم وأحلاهم من قريبٍ، صلاةً وسلامًا دائمينِ، تامينِ كاملينِ، إلى يوم المزيد، وارضَ اللهم عن الخلفاء الراشدين، والصحابة والتابعين، ومَنْ تَبِعهم بإحسانٍ، وعنَّا معهم بعفوك وكرمك يا منان.\n \nاللهم أعزَّ الإسلامَ والمسلمينَ، وأذِلَّ الكفرَ والكافرينَ، ودمِّرْ أعداءَكَ أعداءَ الدين، اللهم واحفظ بلاد الحرمين، من شر الأشرار، وأذية الفجار، وكيد الكائدين، ومكر الماكرين، ومن كل متربص وحاسد وحاقد، وعدو للإسلام والمسلمين.\n \nاللهم واجعلها آمنةً مطمئنةً، رخاءً وسعةً، وسائر بلاد المسلمين، اللهم أبرم لأمة الإسلام أمرا رشدا، يعز فيه أهل طاعتك، ويهدى فيه أهل معصيتك، ويأمر فيه بالمعروف، وينهى فيه عن المنكر، يا سميع الدعاء.\n \nاللهم ادفع عنا الغلاء والوباء والأدواء، والربا والزنا والزلازل، والمحن وسوء الفتن، ما ظهر منها وما بطن، عن بلدنا هذا خاصةً، وعن سائر بلاد المسلمين.\n \nاللهم كُنْ لإخواننا المستضعَفين والمجاهِدينَ في سبيلك، والمرابطينَ على الثغور، وحماة الحدود، اللهم كُنْ لهم معينًا ونصيرًا، ومؤيِّدًا وظهيرًا، اللهم آمِنَّا في الأوطان والدُّور، وأصلِحِ الأئمةَ وولاةَ الأمور، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك، يا رب العالمين.\n \nاللهم وفِّق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال، يا حي يا قيوم، وخذ بناصيته للبر والتقوى، اللهم أحينا مسلمين، وتوفنا مسلمين، غير مبدلين ولا مغيرين، وغير خزايا ولا مفتونين.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سنة الله في كونه أن من زرع يجني حصاد زرعه من جنسه 2/على المسلم أن يكون من المنقذين لأنفسهم الرابحين 3/طريق الفوز والفلاح طاعة الله وتقواه 4/التحذير من اتباع الهوى وملازمة العصيان 5/مقارنة بين من يريد الخير ويفعله ومن يحرص على الشر 6/أمثلة على نجاة وفوز المتقين وهلاك المجرمين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">المرءُ مؤاخَذٌ بجريرةِ عملِه، وما نزرَعُه اليومَ نحصُدُه غدًا؛ فحذارِ مِنَ اتباعِ الهوى وملازَمةِ العصيانِ؛ فكم مِنْ مُستهينٍ بحُرُماتِ اللهِ حلَّت به عقوبةُ اللهِ وخِزيُه ونَكالُه، وكم من معافًى مستترٍ بالمعاصي جاهَرَ وبارَز اللهَ بالخطايا؛ ففَضَحَه اللهُ وهتَكَ سِترَه وأظهَر عوارَه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374809\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله نحمدُه، ونستعينُه ونستغفرُه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلَّى اللهُ عليه، وعلى آله وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عبادَ اللهِ-، وتذكَّرُوا زوالَ الدنيا وفَناءَها، والآخرةَ وأهوالَها؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إنَّ لله -عز وجل- سُنَنًا ثابتةً، أقام عليها الكونَ، وأحكَم بها شؤونَ العباد، (<span style=\"color:#ff0000;\">فَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلًا وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَحْوِيلًا</span>)[فَاطِرٍ: 43]، ومِنَ السُّنن الإلهية المطَّرِدة التي لا تتخلَّف أن الإنسان لا يحصُد إلا ما زرَع، ولا يَجني إلا ثمرةَ غَرسِه ونِتاج عمله، وهذه حقيقةٌ قد تَضَافَرَتْ عليها الأدلةُ من الكتاب والسُّنَّة، قال جل وعلا: (<span style=\"color:#ff0000;\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</span>)[الزَّلْزَلَةِ: 7-8]، وَقال جل ثناؤه: (<span style=\"color:#ff0000;\">مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلَا يُجْزَى إِلَّا مِثْلَهَا وَهُمْ لَا يُظْلَمُونَ</span>)[الْأَنْعَامِ: 160]، وفي الحديث القدسي: \"... <span style=\"color:#0000ff;\">يَا عِبَادِي، إِنَّمَا هِـيَ أَعْمَالُكُمْ أُحْصِيهَا لَكُمْ، ثُمَّ أُوَفِّيكُمْ إِيَّاهَا، فَمَنْ وَجَدَ خَيْرًا فَلْيَحْمَدِ اللَّهَ، وَمَنْ وَجَدَ غَيْرَ ذَلِكَ فَلَا يَلُومَنَّ إِلَّا نَفْسَهُ</span>\".</p>\n<p style=\"text-align:center;\">حَصادُكَ ما زرعتَ فكُنْ حَصِيفًا *** لِتظَفرَ بِالْمُنَى يومَ الحصادِ</p>\n<p style=\"text-align:center;\">وَأَحْسِنْ ما زرعتَ تَجِدْهُ ظِلًّا *** ظَلِيلًا في الحياةِ وفي المعادِ</p>\n<p style=\"text-align:center;\">وإلَّا فانتظِرْهُ من عقابٍ *** ومِنْ لَوْمٍ أشدَّ مِنَ القتادِ</p>\n<p>&nbsp;</p>\n<p>يُذكَر أن رجلًا كان له عبدٌ يعمل في مزرعته، فيقول هذا السيد لهذا العبد: \"<span style=\"color:#008000;\">ازرع هذه القطعة بُرًّا</span>\"، وذهَب وترَكَه، وكان هذا العبد لَبِيبًا عاقلًا، فما كان منه إلا أَنْ زرَع القطعةَ شعيرًا بدلَ البُرِّ، ولم يأتِ ذلك الرجلُ إلَّا بعدَ أن استوى وحانَ وقتُ حصاده، فجاء فإذا هي قد زُرعت شعيرًا، فما كان منه إلا أن قال: \"<span style=\"color:#008000;\">أنا قلتُ لكَ: ازرعها شعيرًا، لِمَ زرعتَها شعيرًا</span>؟\"، قال: \"<span style=\"color:#008000;\">رجوتُ من الشعير أن يُنتِج بُرًّا</span>\"، قال: \"<span style=\"color:#008000;\">يا أحمقُ، أَوَ تَرجُو من الشعير أن يُنتِج بُرًّا</span>؟!\"، قال: \"<span style=\"color:#008000;\">يا سيدي، أَفَتَعْصِي اللهَ وترجو رحمتَه؟! أَفَتَعْصِي اللهَ وترجو رحمتَه</span>؟!\" فزُعر وخاف واندهش، وتذكَّر أنه إلى اللهِ قادمٌ، فقال: \"<span style=\"color:#008000;\">تُبتُ إلى الله، وأُبتُ إلى الله، أنتَ حُرٌّ لوجهِ اللهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: نحن في هذه الدنيا الفانية، مِنَّا مَنْ يُنقِذ نفسَه فيربح، ومِنَّا مَنْ يُهلِك نفسَه فيخسَر، قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">كلُّ الناسِ يَغْدُو، فبائعٌ نفسَهُ فمُعتِقُها أو موبِقُها</span>\"، فتَذَكَّرْ على الدوام قولَ الملك العلَّام: (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبِيدِ</span>)[فُصِّلَتْ: 46]، فأيَّ طريق تريد أن تسلك؟! وأيَّ هَدي تروم أن تتبعَ؟! فإن مَنْ يعمل في الدنيا بِطاعة اللَّه وطاعةِ رسولِه فلن يزيغَ عن طريق الحقّ، ولن يشقى في الآخرة، كما قال تعالى: (<span style=\"color:#ff0000;\">فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى</span>)[طه: 123]، ومَنْ يُعرض عن طاعة الله، ويَحيد عن منهجه، ويأبى الخضوعَ له؛ فلا طمأنينةَ له، ولا انشراحَ لصدره، بل صدرُه ضيِّقٌ حَرِجٌ لضلاله، وإن تنعَّم ظاهرُه ولَبِسَ ما شاء، وأَكَلَ ما شاء، وسكَن حيث شاء، كما قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى</span>)[طه: 124]، إن هؤلاء نَسُوا اللَّهَ فَنَسِيَهُمْ؛ تركوا ذِكرَه بِالعِبادة والثناء عليه، فتَرَكَهم من توفيقه وهدايته وكرامته، وتركهم يوم القيامة فِي عذابه.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: مَنْ أراد أن يكون حَصادُ زَرعِه حسنًا وعاقبةُ أمرِه حميدةً فليتمسَّكْ بِدِينِه، وليَثبُتْ عليه، قال تعالى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، فحَافِظُوا عَلَى الْإِسْلَامِ فِي حَالِ صِحَّتِكُمْ وَسَلَامَتِكُمْ لِتَمُوتُوا عَلَيْهِ؛ فَإِنَّ الْكَرِيم قد أَجرَى عَادتَه بِكرمه أَنَّهُ مَنْ عَاشَ على شيء مات عليه، وَمنْ مَاتَ على شيءٍ بُعِثَ عليه.</p>\n<p>&nbsp;</p>\n<p>ومَنْ أراد السعادةَ فَلْيَطْلُبْها من مظانِّها؛ (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[النَّحْلِ: 97].</p>\n<p>&nbsp;</p>\n<p>عبدَ اللهِ: إنَّه كما قيل: إنكَ لا تَجنِي من الشوكِ العنبَ، وكما تَدِين تُدان؛ فكيف ينغمس غافلٌ في المعاصي ويُصِرّ ولا يتوب، ثم يرجو النجاةَ والفوزَ ومغفرةَ الذنوب؟! وكيف يَقطَع عبدٌ صِلتَه بالله فيترك الصلاةَ وطاعةَ مولاه، ويريد انشراحَ صدرِه، وطِيبَ الحياة؟! وكيف يجعل أحدُنا ربَّه أهونَ الناظرينَ إليه في الخلوات مع خشيته من الناس أن تؤخذ عليه زَلَّةٌ من الزلات؟! وكيف يرجو راجٍ ربَّه أن يعافيه ويحفظه من الشرور والآفات والهلَكات؟! وهو لا يأخذ بأسباب العصمة من الفتن، والثبات عندَ المصائب والمُلِمَّات؟! وكيف يتسخَّط ممتحَنٌ بشيء يسير من أقدار الله وابتلائه، وينسى العافيةَ التي هو فيها؟! وأنه غارقٌ في نِعَم الله وأفضاله؟! وكيف يُسيء امرؤٌ للناس على الدوام، ثم ينتظر منهم أن يُحسِنوا إليه ويُطيبوا له الكلامَ؟! وكيف يلوم لائمٌ هضمَ الناسِ حقوقَه وأنهم مُقصِّرون، مع تفريطه في واجباتهم وهم -في نظره- مُنصَفون؟! وكيف يعق عاقٌّ والديه ويرجو بعدَ ذلك بِرَّ أولاده ومَنْ تحتَ يديه؟! وكيف يشكو زوجٌ زوجَه من سوء عشرته، وقد يَكمُن الخللُ في سُوء أخلاق الشاكي ومُعامَلِته؟! وكيف يُهمِل راعٍ تربيةَ أولاده ولا يهتمّ بنُصحهم وإرشادهم، ثم يتعجَّب لنسيانهم فضلَه وعصيانَهم؟! وكيف يُبدِّد عائلٌ مالَه مُسرِفًا في الكماليات وما لا فائدةَ فيه، ثم يسأل الناسَ ما يَقضِي به حوائجَه وما يكفيه؟! وكيف يُسرِف نَهِمٌ في تناوُل طعامِه وشرابِه بخلاف هَدْيِ الشرعِ وآدابِه، ثم يشكو اعتلالَ صحته وشدةَ دائه؟! فلنتذكر قول الله العليم البصير: (<span style=\"color:#ff0000;\">وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ</span>)[الشُّورَى: 30]؛ فالجزاءُ مِنْ جنسِ العملِ؛ فمَنْ زَرَعَ خيرًا حصَد خيرًا، ومَنْ زرَع شرًّا حصَد مِثلَه.</p>\n<p>&nbsp;</p>\n<p>يا عبادَ اللهِ: هناك مَنْ يزرع الخيرَ في هذه الدنيا، ويُقدِّم لنفسه فيربح ربحًا وفيرًا، ومَغنَمًا كبيرًا، ويرحل تارِكًا وراءَه ثمارًا يانعةً، وظلالًا وارفةً، يَنعَم بها مَنْ يأتي بعدَه ويَخلُفُه، ولنتأمَّلْ -رعاكم الله- قول الله -تبارك وتعالى-: (<span style=\"color:#ff0000;\">وَكَانَ أَبُوهُمَا صَالِحًا</span>)[الْكَهْفِ: 82]، قال ابن كثير -رحمه الله-: \"<span style=\"color:#008000;\">فيه دليلٌ على أن الرجل الصالح يُحفَظ في ذريته، وتشمَل بركةُ عبادته لهم في الدنيا والآخرة، بشفاعته فيهم ورَفْع درجتهم إلى أعلى درجة في الجنة</span>\".</p>\n<p>&nbsp;</p>\n<p>وحريٌّ بكَ -عبدَ اللهِ- أن تدعوَ اللهَ أن يجعل لكَ ذِكرًا جميلًا وثناءً حَسَنًا بعدكَ تُذكَر به، ويُقتَدَى بكَ في الخير، كما دعَا إبراهيمُ -عليه السلام- فقال: (<span style=\"color:#ff0000;\">وَاجْعَلْ لِي لِسَانَ صِدْقٍ فِي الْآخِرِينَ</span>)[الشُّعَرَاءِ: 84]، وَانظُرْ ما تُبقِيه بعدَكَ من أعمال البِرِّ أو الإساءة، قال تعالى: (<span style=\"color:#ff0000;\">وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ</span>)[يس: 12]، ما قدَّموا من خيرٍ أو شرٍّ فَعَلُوهُ في حياتهم، وآثارَهم ما سَنُّوا من سُنَّةِ خيرٍ أو شرٍّ، فاقتُدي بهم فيها بعدَ موتهم.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: المرءُ مؤاخَذٌ بجريرةِ عملِه، وما نزرَعُه اليومَ نحصُدُه غدًا؛ فحذارِ مِنَ اتباعِ الهوى وملازَمةِ العصيانِ؛ فكم مِنْ مُستهينٍ بحُرُماتِ اللهِ حلَّت به عقوبةُ اللهِ وخِزيُه ونَكالُه، وكم من معافًى مستترٍ بالمعاصي جاهَرَ وبارَز اللهَ بالخطايا؛ ففَضَحَه اللهُ وهتَكَ سِترَه وأظهَر عوارَه، وكم من مظلومٍ دعَا على ظالمه فأهلكه اللهُ وانتقَم منه وأرداه، وهكذا فكلُّ امرئ يَنال جزاءَ فِعلِه، وإنه مَنْ يزرَعِ الشرَّ يحصُدْ في عواقبه ندامةً، ولا يغب عنا قولُ ربِّنا: (<span style=\"color:#ff0000;\">مَنْ يَعْمَلْ سُوءًا يُجْزَ بِهِ</span>)[النِّسَاءِ: 123].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: لنحذَرِ الغفلةَ، ولنذَكُرِ النُّقْلةَ، ولْنَنْظُرْ: هل نحن على الجادَّة وعلى بيِّنة من أمرنا، أم قد غفَلْنا عمَّا أمامَنا، وأننا سنُجازى بأعمالنا؟! قال ابنُ القيم -رحمه الله-: \"<span style=\"color:#008000;\">كَمْ مِن مُسْتَدْرَجٍ بِالنِّعَمِ وهو لا يَشْعُرُ، مَفْتُونٍ بِثَناءِ الجُهّالِ عَلَيْهِ، مَغْرُورٍ بِقَضاءِ اللَّهِ حَوائِجَهُ وسَتْرِهِ عَلَيْهِ! وأكْثَرُ الخَلْقِ عِنْدَهم أنَّ هَذِهِ الثَّلاثَةَ عَلامَةُ السَّعادَةِ والنَّجاحِ، ذَلِكَ مَبْلَغُهم مِنَ العِلْمِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفِر اللهَ العظيمَ لي ولكم، ولسائرِ المسلمينَ، مِنْ كلِّ ذنبٍ، فاستغفِروه وتوبوا إليه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله العلي الخبير، لا رادَّ لأمره، ولا مُعقِّبَ لحُكمه، والصلاةُ والسلامُ على عبده ومصطفاه، سيدنا ونبينا محمد، خِيرة خَلقِه، وخاتمِ رُسُلِه، وعلى آله وصحبه.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فإن الله -تعالى- يقول: (<span style=\"color:#ff0000;\">فَأَمَّا مَنْ أَعْطَى وَاتَّقَى * وَصَدَّقَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْيُسْرَى * وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى * وَكَذَّبَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْعُسْرَى</span>)[اللَّيْلِ: 5-10]، وفي هذه الآيات دلالةٌ عَلى أنَّ فِعْلَ الطّاعَةِ يُيَسِّرُ إلى طاعَةٍ أُخْرى، وفِعْلَ المَعْصِيَةِ يَدْفَعُ إلى مَعْصِيَةٍ أُخْرى، وعَلى أنَّ اللَّهَ -عَزَّ وجَلَّ- يُجازِي مَن قَصَدَ الخَيْرَ بِالتَّوْفِيقِ لَهُ، ومَن قَصَدَ الشَّرَّ بِالخِذْلانِ، وكُلُّ ذَلِكَ بِقَدَرٍ مُقَدَّرٍ.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: الفَرقُ كبيرٌ والبَوْنُ شاسعٌ بينَ مَنْ يعملُ خيرًا فيطيب سعيُه، ومن يعمل سوءًا فيخيبُ سعيُه؛ فلمَّا بعَث النبيُّ -صلى الله عليه وسلم- إلى أهلِ بئرِ معونةَ القُرَّاءَ السبعينَ لِيُعَلِّمُوهُمْ عرَضُوا لهم، فقَتَلُوهم قبلَ أن يبلغوا المكانَ، وأتى رجلٌ حَرَامَ بنَ مِلحانَ، خالَ أنسِ بن مالك مِن خلفه، فطَعَنه برمح حتى أَنفَذَه، فقال حرام: \"<span style=\"color:#008000;\">فُزتُ وربِّ الكعبةِ</span>\"، وأنزَلَ اللهُ -تعالى- في شأْنِ هؤلاء العظماء الذين قُتلوا قُرآنًا يُتْلى: \"<span style=\"color:#008000;\">إنَّا قَد لَقِينَا رَبَّنَا فرَضِيَ عَنَّا وَأَرْضَانَا</span>\"، ثمَّ نُسِخَت تِلاوتُه.... فانظروا حرصَ الصحابيِّ الجليلِ، حَرامِ بنِ مِلْحانَ -رضي الله عنه- على الشهادة، وفرحَه لِنَيْلِها وقد حصَد -بفضل الله- ثمرةَ غَرسِه، وفاز ببُغيَتِه، وهؤلاء القُرَّاء الذين عاشوا على هُدًى أَفلَحُوا ولَمَّا لَقُوا ربَّهم أكرَمَهم وأحسَن وِفادَتَهم ووفَّاهم أُجُورَهم ورضي عنهم وأرضاهم.</p>\n<p>&nbsp;</p>\n<p>ولَمَّا تمادى عُتَيْبَةُ بنُ أبي لهبٍ في سبِّ النبيِّ -صلى الله عليه وسلم- وأَذِيَّتِه، ووقوعِه في عِرضِه وتهكمِه به، كان عاقبةُ أمرِه خُسِرًّا؛ فقد اشتُهر في مرويات السيرة أنه خَرَجَ نفرٌ مِنْ قريشٍ حتى نزلوا فِي مكان من الشام، فجمعوا أحمالَهم فَفَرَشُوا لعُتَيْبَة عَلَيْهَا وَنَامُوا حَوْلَهُ، فَأَطَافَ بِهِمُ الأَسَدُ تِلْكَ اللَّيْلَةَ، فَجَعَلَ عُتَيْبَةُ يَقُولُ: يَا وَيْلَ أُمِّي، هُوَ -وَاللهِ- آكِلِي، كَمَا دَعَا مُحَمَّدٌ عَلَيَّ، فعَدَا عَلَيْهِ الأَسَدُ مِنْ بَيْنِ الْقَوْمِ، وَأَخَذَ بِرَأْسِهِ فشَقَّه فَمَاتَ مَكَانَهُ\"؛ فانظُرُوا كيف نالَتْه نقمةُ اللهِ وحصَد سوءَ فِعلِه، وجُوزِيَ شرَّ الجزاءِ، على ما كان يُقابِل به رسولَ -صلى الله عليه وسلم-، مِنَ الاستهزاءِ والتنقُّصِ، وكذا طالت العقوبةُ أباه، أبَا لهبٍ، الذي جاهَر بعداوة الرسول -صلى الله عليه وسلم-، ولم يكتفِ بمعارَضَتِه، بل عَمِلَ على الكيد له وأذيته، وصدِّ الناسِ عنه، وكذا زوجتُه؛ فقد كانت عونًا له على محارَبة النبيِّ -صلى الله عليه وسلم- وتسلَّطَت عليه بلسانها، وحمَلَت عليه حملةَ إيذاءٍ وسخريةٍ واستهزاءٍ، كان شعارُها: \"مُذمَّمًا قَلَيْنَا، وَدِينَهُ أبَيْنَا، وَأَمْرَهُ عَصَيْنَا\"، وكانت تضع الشوكَ في طريقه. فماذا كان الجزاء؟ ولمن كانت الغلبة؟ الجواب والبيان في سورة المسد التي بيَّنَت كيف حصَد الخاسرانِ المذمَّمانِ؛ أبو لهب وامرأتُه حمالةُ الحطب، الدمارَ والعطبَ، بسببِ سوءِ فِعلِهما وقبيحِ جُرمِهِمَا.</p>\n<p>&nbsp;</p>\n<p>وما كان اللهُ لِيَخذُلَ نبيَّه -صلى الله عليه وسلم-، بل يُكرِمه ويُعِزّه وينصره، قال شيخ الإسلام ابن تيمية -رحمه الله-: \"<span style=\"color:#008000;\">مَنْ خصَّه اللهُ بالفضائل فقد أرادَ به خيرًا، كما قالت خديجةُ للنبي -صلى الله عليه وسلم- لَمَّا جاءه الوحي وخاف على نفسه: كلَّا واللهِ، لا يُخزِيكَ اللهُ أبدًا؛ إنكَ لَتَصِلُ الرحمَ، وتَصدُقُ الحديثَ، وتَحمِلُ الكَلَّ، وتَكسِبُ المعدومَ، وتَقْرِي الضيفَ، وتُعِين على نوائب الحق؛ فاستدلَّتْ بعقلها على أن مَنْ جعَل اللهُ فيه هذه المحاسنَ والمكارمَ التي جعَلَها مِنْ أعظمِ أسبابِ السعادةِ لم تكن مِنْ سُنَّةِ اللهِ وحِكمَتِه وعَدلِه أَنْ يُخزِيَه، بل يُكرِمه ويُعظِّمه؛ فإنه قَدْ عُرِفَ من سُنَّة الله في عباده وإكرامه لأهل الخير، وإهانته لأهل الشرِّ، ما فيه عبرةٌ لأولى الأبصار</span>\".</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا عباد الله على نبيكم؛ استجابة لأمر ربكم: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم على محمد، أجملِ الناس وأبهاهم من بعيدٍ، وأحسنِهم وأحلاهم من قريبٍ، صلاةً وسلامًا دائمينِ، تامينِ كاملينِ، إلى يوم المزيد، وارضَ اللهم عن الخلفاء الراشدين، والصحابة والتابعين، ومَنْ تَبِعهم بإحسانٍ، وعنَّا معهم بعفوك وكرمك يا منان.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلامَ والمسلمينَ، وأذِلَّ الكفرَ والكافرينَ، ودمِّرْ أعداءَكَ أعداءَ الدين، اللهم واحفظ بلاد الحرمين، من شر الأشرار، وأذية الفجار، وكيد الكائدين، ومكر الماكرين، ومن كل متربص وحاسد وحاقد، وعدو للإسلام والمسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم واجعلها آمنةً مطمئنةً، رخاءً وسعةً، وسائر بلاد المسلمين، اللهم أبرم لأمة الإسلام أمرا رشدا، يعز فيه أهل طاعتك، ويهدى فيه أهل معصيتك، ويأمر فيه بالمعروف، وينهى فيه عن المنكر، يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهم ادفع عنا الغلاء والوباء والأدواء، والربا والزنا والزلازل، والمحن وسوء الفتن، ما ظهر منها وما بطن، عن بلدنا هذا خاصةً، وعن سائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم كُنْ لإخواننا المستضعَفين والمجاهِدينَ في سبيلك، والمرابطينَ على الثغور، وحماة الحدود، اللهم كُنْ لهم معينًا ونصيرًا، ومؤيِّدًا وظهيرًا، اللهم آمِنَّا في الأوطان والدُّور، وأصلِحِ الأئمةَ وولاةَ الأمور، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك، يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال، يا حي يا قيوم، وخذ بناصيته للبر والتقوى، اللهم أحينا مسلمين، وتوفنا مسلمين، غير مبدلين ولا مغيرين، وغير خزايا ولا مفتونين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحصاد_من_جنس_ما_زرع.pdf",
      "path": "/database/files/الحصاد_من_جنس_ما_زرع.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%B5%D8%A7%D8%AF-%D9%85%D9%86-%D8%AC%D9%86%D8%B3-%D9%85%D8%A7-%D8%B2%D8%B1%D8%B9/download-file/375562"
    },
    {
      "name": "الحصاد_من_جنس_ما_زرع.doc",
      "path": "/database/files/الحصاد_من_جنس_ما_زرع.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%B5%D8%A7%D8%AF-%D9%85%D9%86-%D8%AC%D9%86%D8%B3-%D9%85%D8%A7-%D8%B2%D8%B1%D8%B9/download-file/375563"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحصاد-من-جنس-ما-زرع"
}
