{
  "id": 2954,
  "title": "العبودية",
  "slug": "العبودية-3",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ فضائل العبودية 2/ تعريف العبودية 3/ حقيقة العبودية ومقتضياتها 4/ لوازم العبودية وخصائصها 5/ عبودية جميع الكائنات لله رب العالمين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّ أَفْضَلَ مَا رُزِقَ الْعَبْدُ مِنَ النِّعَمِ، الْعُبُودِيَّةُ لِلَّهِ، وَهِيَ الْخُضُوعُ وَالذُّلُّ لِلَّهِ وَالطَّاعَةُ مَعَ الْحُبِّ وَأَدَاءُ العِبَادَةِ بِإِقْبَالِ قَلْبٍ وَفَرَحٍ وَسَعَادَةٍ، وَيَجِبُ أَنْ يَكُونَ اللهُ –عَزَّ وَجَلَّ- أَحَبَّ إِلَى الْعَبْدِ مِنْ كُلِّ شَيْءٍ وَأَعْظَمَ، وَلَا يَسْتَحِقُّ الْمَحَبَّةَ وَالذُّلَّ التَّامَّ إِلَّا اللهُ، وَكُلُّ مَا أُحِبَّ لِغَيْرِ اللهِ فَمَحَبَّتُهُ فَاسِدَةٌ، وَمَا عُظِّمَ بِغَيْرِ أَمْرِ اللهِ كَانَ تَعْظِيمُهُ بَاطِلًا، لَكِنْ لَوْ أَحَبَّ إِنْسَانًا وَلَمْ يَخْضَعْ لَهُ فَلَا تَكُونُ عِبَادَةً، أَوْ خَضَعَ لِإِنْسَانٍ وَلَم يُحِبَّهُ فَلَا تَكُونُ عِبَادَةً؛ فَقَدْ يَعْتَرِضُكَ لِصٌّ أَوْ ظَالِمٌ فَيَذِلُّكَ وَقَدْ تَخْضَعُ لَهُ لَكِنَّكَ لَا تُحِبُّهُ وَالْعُبُودِيَّةُ لِلَّهِ هِيَ أَجَلُّ الْأَعْمَالِ وَأَعْظَمُهَا.\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإنَّ الحمدَ للهِ؛ نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ، صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ؛ فَاتَّقُوا اللهَ- عِبَادَ اللهِ- حقَّ التَّقْوَى؛ واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى. وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عليهِ وَسَلَّمَ، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nعِبَادَ اللهِ: إِنَّ أَفْضَلَ مَا رُزِقَ الْعَبْدُ مِنَ النِّعَمِ، الْعُبُودِيَّةُ لِلَّهِ، وَهِيَ الْخُضُوعُ وَالذُّلُّ لِلَّهِ وَالطَّاعَةُ مَعَ الْحُبِّ وَأَدَاءُ العِبَادَةِ بِإِقْبَالِ قَلْبٍ وَفَرَحٍ وَسَعَادَةٍ، وَيَجِبُ أَنْ يَكُونَ اللهُ – عَزَّ وَجَلَّ - أَحَبَّ إِلَى الْعَبْدِ مِنْ كُلِّ شَيْءٍ وَأَعْظَمَ، وَلَا يَسْتَحِقُّ الْمَحَبَّةَ وَالذُّلَّ التَّامَّ إِلَّا اللهُ، وَكُلُّ مَا أُحِبَّ لِغَيْرِ اللهِ فَمَحَبَّتُهُ فَاسِدَةٌ، وَمَا عُظِّمَ بِغَيْرِ أَمْرِ اللهِ كَانَ تَعْظِيمُهُ بَاطِلًا، لَكِنْ لَوْ أَحَبَّ إِنْسَانًا وَلَمْ يَخْضَعْ لَهُ فَلَا تَكُونُ عِبَادَةً، أَوْ خَضَعَ لِإِنْسَانٍ وَلَم يُحِبَّهُ فَلَا تَكُونُ عِبَادَةً؛ فَقَدْ يَعْتَرِضُكَ لِصٌّ أَوْ ظَالِمٌ فَيَذِلُّكَ وَقَدْ تَخْضَعُ لَهُ لَكِنَّكَ لَا تُحِبُّهُ وَالْعُبُودِيَّةُ لِلَّهِ هِيَ أَجَلُّ الْأَعْمَالِ وَأَعْظَمُهَا.\n \nوَهِيَ الْغَايَةُ الَّتِي خُلِقَ الْخَلْقُ مِنْ أَجْلِهَا، (وَمَا خَلَقْتُ الجِنَّ وَالْإِنْسَ إِلَّا لَيَعْبُدُونِ) [الذاريات: 56]، وَدَعْوَةُ الرُّسُلِ أَقْوَامَهُمْ، كَمَا قَالَ اللهُ -تَعَالَى-: (اعْبُدُوا اللهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ) [الأعراف: 59]، وَقَالَ -تَعَالَى-: (أَنِ اعْبُدُوا اللهَ وَاجْتَنِبُوا الطَّاغُوتَ) [النحل: 36].\n \nوَالْعُبُودِيَةُ اسْمٌ جَامِعٌ لِكُلِّ مَا يُحِبُّهُ اللهُ وَيَرْضَاهُ مِنَ الْأَعْمَالِ وَالْأَقْوَالِ الظَّاهِرَةِ وَالْبَاطِنَةِ كَأَرْكَانِ الْإِيمَانِ وَأَرْكَانِ الصَّلَاةِ، وَصِدْقِ الْحَدِيثِ، وَصِلَةِ الْأَرْحَامِ، وَجِمَاعِ الْأَخْلَاقِ.\n \nوَقَدْ ذَمَّ اللهُ الْمُسْتَكْبِرِينَ عَنْ عِبَادَتِهِ فَقَالَ: (إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ) [غافر: 60]، وَأَثْنَى عَلَى مَنْ عَبَدُوهُ فَقَالَ: (إِنَّ عِبَادِي لَيْسَ لَكَ عَلَيْهِمْ سُلْطَانٌ) [الحجر: 42]، وَقَالَ -تَعَالَى-: (وَعِبَادُ الرَّحْمَنِ الَّذِينَ يَمْشُونَ عَلَى الْأَرْضِ هَوْنًا وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا) [الفرقان: 63]، وَلِذَلِكَ وَعَدَهُمْ بِقَوْلِهِ: (عَيْنًا يَشْرَبُ بِهَا عِبَادُ اللَّهِ يُفَجِّرُونَهَا تَفْجِيرًا) [الإنسان: 6]، وَأَعْظَمُ مَنْ عَبَدَ اللهَ مُحَمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَلِذَا قَالَ (فَأَوْحَى إِلَى عَبْدِهِ) وَقَالَ: (سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ) [الإسراء: 1].\n \nعِبَادَ اللهِ، إِنَّ مِنْ لَوَازِمِ الْعُبُودِيَّةِ لِلَّهِ التَّوَكُّلَ وَالِاعْتِمَادَ عَلَيْهِ وَالْخَوْفَ مِنْهُ. فَلَا غِنَى لِعَبْدٍ عَنْ رَبِّهِ وَلَا عَنْ دِينِ رَبِّهِ، قَالَ -تَعَالَى-: (أَفَغَيْرَ دِينِ اللَّهِ يَبْغُونَ) [آل عمران: 83]، وَقَالَ -تَعَالَى-: (قُلْ أَغَيْرَ اللَّهِ أَبْغِي رَبًّا) [الأنعام: 164].\n \nوَمِنْ أَخَصِّ خَصَائِصِ الْعُبُودِيَّةِ: الِافْتِقَارُ الْمُطْلَقُ للهِ تَعَالَى، فَهُوَ حَقِيقَةُ الْعُبُودِيَّةِ وَلُبُّهَا، قَالَ اللهُ -تَعَالَى-: (يَا أَيُّهَا النَّاسُ أَنتُمُ الْفُقَرَاءُ إلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ) [فاطر: 15].\n \nوَقَالَ - تَعَالَى -: (فَقَالَ رَبِّ إنِّي لِمَا أَنزَلْتَ إلَيَّ مِنْ خَيْرٍ فَقِيرٌ) [القصص: 24]، وَحَقِيقَةُ الْفَقْرِ: أَنْ تَكُونَ كُلُّكَ لِلَّهِ، وَأَنْ تَكُونَ دَائِمَ الِافْتِقَارِ إِلَى اللهِ فِي كُلِّ حَالٍ، وَأَنْ يُجَرِّدَ الْعَبْدُ قَلْبَهُ مِنْ كُلِّ حُظُوظِهِ وَأَهْوَائِهِ، وَيُقْبِلُ بِكُلِّيَّتِهِ إِلَى رَبِّهِ - عَزَّ وَجَلَّ - مُتَذَلِّلًا بَيْنَ يَدَيْهِ، مُسْتَسْلِمًا لِأَمْرِهِ وَنَهْيِهِ، مُتَعَلِّقًا قَلْبُهُ بِمَحَبَّتِهِ وَطَاعَتِهِ. قَالَ اللهُ - تَعَالَى-: (قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ) [الأنعام: 163- 164].\nوَالنُّسُكُ هُوَ: الْعِنَايَةُ بِالسَّرَائِرِ، وَإِخْرَاجُ مَا سِوَى اللهِ - عَزَّ وَجَلَّ - مِنَ الْقَلْبِ.\n \nوَمِنَ الْعُبُودِيَّةِ لِلَّهِ أَنْ تُخْضِعَ نَفْسَكَ لِأَقْوَالِهِ وَأَوَامِرِهِ وَنَوَاهِيهِ، وَأَلَّا تُقَدِّمَ هَوَاكَ عَلَى أَوَامِرِهِ، وَأَلَّا تُخْضِعَ أَحْكَامَهُ لِعَقْلِكَ أَوْ قِيَاسِكَ الْفَاسِدِ؛ فَإِنَّ مِنْ أَضَلِّ الضَّلَالِ تَقْدِيمَ الْقِيَاسِ الْعَقْلِيِّ عَلَى النَّصِّ الْمُنَزَّلِ، فَإِذَا عَجَزَ عَقْلُكَ عَنْ فَهْمِ نَصٍّ فَاتَّهِمْ عَقْلَكَ لَا كَلَامَ رَبِّكَ أَوْ سُنَّةَ نَبِيِّكَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، بَلْ ارْضَ بِكُلِّ أَحْكَامِهِ حَتَّى تَذُوقَ طَعْمَ الْإِيمَانِ، قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"ذَاقَ طَعْمَ الْإِيمَانِ مَنْ رَضِيَ بِاللهِ رَبًّا وَبِالْإِسْلَامِ دِينًا وَبِمُحَمَّدٍ نَبِيًّا\" (رَوَاهُ مُسْلِمٌ).\nوَيَجْعَلُ حَيَاتَهُ كُلَّهَا لِلَّهِ.\n \nوَالِاسْتِقَامَةُ الْحَقِيقِيَّةُ هِيَ عِبَادَتُهُ بِمَا أَمَرَ وَشَرَعَ، وَالتُّوَكُّلُ عَلَى اللهِ وَالثِّقَةُ وَإِحْسَانُ الظَّنِّ بِهِ كَمَا قَالَ -تَعَالَى-: (فَاعْبُدْهُ وَتَوَكَّلْ عَلَيْهِ) فَإِنَّ التَّوَكُّلَ وَالِاسْتِعَانَةَ هِيَ الْعَوْنُ عَلَى سَائِرِ أَنْوَاعِ الْعِبَادَاتِ فَلَا يُعْبَدُ اللهُ إِلَّا بِمَعُونَتِهِ؛ وَلِذَا أَوْصَى رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مُعَاذًا فَقَالَ لَهُ: \"أُوصِيكَ يَا مُعَاذُ لَا تَدَعَنَّ فِي دُبُرِ كُلِّ صَلَاةٍ تَقُولُ: اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ، وَشُكْرِكَ، وَحُسْنِ عِبَادَتِكَ\" (رَوَاهُ أَبُو دَاوُدَ وَغَيْرُهُ بِسَنَدٍ صَحِيحٍ).\nوَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"رَبِّ أَعِنِّي وَلَا تُعِنْ عَلَيَّ\" (رَوَاه أَبُو دَاوُدَ وَغَيْرُهُ بِسَنَدٍ صَحِيحٍ).\n \nوَمِنَ الْعُبُودِيَّةِ الْحَقَّةِ ابْتِغَاءُ الرِّزْقِ مِنَ اللهِ، لِذَا قَالَ -تَعَالَى-: (فَابْتَغُوا عِنْدَ اللهِ الرِّزْقَ) [العنكبوت: 17].\nوَمِنَ العُبُودِيَّةِ الْحَقَّةِ أَلَّا يَسْأَلَ رِزْقَهُ إِلَّا مِنَ اللهِ، وَلَا يَشْتَكِي إِلَّا إِلَيْهِ، كَمَا قَالَ -تَعَالَى-: (إِنَّمَا أَشْكُو بَثِّي وَحُزْنِي إِلَى اللهِ) [يوسف: 86]، وَكُلَّمَا قَوِيَ طَمَعُ العَبْدِ فِي فَضْلِ اللهِ وَرَحْمَتِهِ وَرَجَائِهِ لِقَضَاءِ حَاجَتِهِ وَدَفْعِ ضَرُورَتِهِ قَوِيَتْ عُبُودِيَّتُهُ لَهُ؛ فَنَالَ مَطْلُوبَهُ، وَحَصَلَ مَقْصُودُهُ.\n \nوَمِنَ الْعُبُودِيَّةِ لِلَّهِ أَلَّا تُحِبَّ إِلَّا لَهُ وَلَا تَكْرَهَ إِلَّا فِيهِ قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ أَحَبَّ لِلَّهِ وَأَبْغَضَ لِلَّهِ وَأَعْطَى لِلَّهِ وَمَنَعَ لِلَّهِ فَقَدِ اسْتَكْمَلَ الْإِيمَانَ\" (رَوَاه أَبُو دَاوُدَ وَغَيْرُهُ بِسَنَدٍ حَسَنٍ).\n \nوَمِنَ الْعُبُودِيَّة الْحَقَّةِ أَنْ تُقَدِّمَ مَحَبَّةَ اللهِ عَلَى كُلِّ أَحَدٍ، قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَلَدِهِ وَوَالِدِهِ وَالنَّاسِ أَجْمَعِينَ\" (مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنَ الْعُبُودِيَّةِ لِلَّهِ أَنْ تَتْرُكَ التَّكَبُّرَ وَالتَّعَاظُمَ عَلَى الخَلْقِ قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"الْعِزُّ إِزَارُهُ، وَالْكِبْرِيَاءُ رِدَاؤُهُ، فَمَنْ يُنَازِعُنِي عَذَّبْتُهُ\" (رَوَاهُ مُسْلِمٌ)؛ فَالْعَظَمَةُ وَالْكِبْرِيَاءُ مِنْ خَصَائِصِ الْعُبُودِيَّةِ.\n \nوَمَنِ اسْتَغْنَى عَنْ عِبَادَةِ اللهِ لَا بُدَّ أَنْ يَخْضَعَ وَيَذِلَّ لِغَيْرِهِ. وَهَذَا أَمْرٌ مُلَاحَظٌ، كَيْفَ ذَلَّ عِبَادٌ لِعِبَادٍ وَأَنْزَلُوهُمْ مَنْزِلَةَ رَبِّ الْعِبَادِ وَكَانَتِ النَّتِيجَةُ أَنْ ذَلُّوا لَهُمْ وَخَضَعُوا.\n \nوَمِنَ الْعُبُودِيَّةِ لِلَّهِ أَنْ يُحْسِنَ الْعَبْدُ الظَّنَّ بِاللهِ وَيَثِقَ بِأَقْدَارِهِ، وَأَنْ يَأْمَلَ فِي رَحْمَتهِ وَأَلْطَافِهِ.\nوَمِنَ الْعُبُودِيَّة لِلَّهِ شُكْرُهُ عَلَى جَمِيعِ نِعَمِهِ الظَّاهِرَةِ وَالْبَاطِنَةِ.\nوَمِنَ الْعُبُودِيَّةِ لِلَّهِ الْأَمْرُ بِالْمَعْرُوفِ وَالنَّهْيُ عَنِ الْمُنْكَرِ وَالِانْتِصَارُ لِدِينِ اللهِ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.\n \nأمَّا بَعْدُ؛ فَاِتَّقُوا اللهَ - عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.\n \nعِبَادَ اللهِ، إِنَّ كُلَّ مَا فِي هَذَا الْكَوْنِ هُوَ عَابِدٌ لِلَّهِ: فَالْحَيَوَانَاتُ وَالنَّبَاتَاتُ، وَالْجَمَادَاتُ كُلُّهَا عَابِدَةٌ لِلَّهِ، قَالَ -تَعَالَى-: (تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ إِنَّهُ كَانَ حَلِيمًا غَفُورًا) [الإسراء: 44]؛ فَالْكَائِنَاتُ كُلُّهَا تُسَبِّحُ خَالِقَهَا تَسْبِيحًا لَا نَفْقَهُهُ، وَكَمَا أَفْهَمَنَا عَزَّ وَجَلَّ طَرِيقَةَ عِبَادَتِهِ فَقْدَ أَفْهَمَهَا، قَالَ -تَعَالَى-: (أَلَمْ تَرَ أَنَّ اللَّهَ يُسَبِّحُ لَهُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ وَالطَّيْرُ صَافَّاتٍ كُلٌّ قَدْ عَلِمَ صَلَاتَهُ وَتَسْبِيحَهُ) [النور: 41].\n \nفَالطَّيْرُ يُصَلِّى صَلَاةً وَيُسَبِّحُهُ تَسْبِيحًا يَعْلَمُهُ اللهُ وَنَحْنُ لَا نَعْلَمُهُ، بَلْ جَاءَ فِي الْأَحَادِيثِ الصَّحِيحَةِ أَنَّ الْحِيتَانَ تَسْتَغْفِرُ لِلْعَالِمِ وَالنَّمْلَةَ فِي جُحْرِهَا وَقَدْ صَحَّتْ بِذَلِكَ أَحَادِيثُ فِي السُّنَنِ. قَالَ شَيْخُ الْإِسْلَامِ -رَحِمَهُ اللهُ-: \"وَالْقُرْآنُ يَدُلُّ عَلَى أَنَّ السُّجُودَ وَالتَّسْبِيحَ أَفْعَالٌ لِهَذِهِ الْمَخْلُوقَاتِ\".\n \nوَلَيْسَ شَرْطًا أَنَّ كُلَّ مَا يُخْلَقُ فِي الْكَوْنِ مِنْ أَجْلِ مَصْلَحَةِ الْبَشَرِ بَلْ خَلَقَ اللهُ مِنَ الْحَيَوَانَاتِ مَا لَيْسَ لِلْبَشَرِ فِيهَا مَصْلَحَةٌ كَالسِّبَاعِ مِنْ أُسُودٍ وَنُمُورٍ، فَإِنَّ الْحِكْمَةَ الظَّاهِرَةَ مِنْ خَلْقِهَا الْعُبُودِيَّةُ لِلَّهِ. بَلْ وَذَكَرَ اللهُ -سُبْحَانَهُ وَتَعَالَى- مِنْ تَأَذِّي الْجَمَادَاتِ مِنْ مَعْصِيَةِ ابْنِ آدَمَ لِلَّهِ، كَقَوْلِهِ -تَعَالَى-: (تَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِنْهُ وَتَنْشَقُّ الْأَرْضُ وَتَخِرُّ الْجِبَالُ هَدًّا) [مريم: 90]، وَهَذَا بَيَانٌ لِرَدِّ فِعْلِ الْجِبَالِ عَلَى تِلْكَ الْفِرْيَةِ الْعَظِيمَةِ.\n \nيَقُول ابْنُ كَثِيرٍ -رَحِمَهُ اللهُ-: \"عِنْد سَمَاعِهِنَّ هَذِهِ الْمَقَالَةَ مِنْ فُجْرَةِ بَنِي آدَمَ إِعْظَامًا لِلرَّبِّ وَإِجْلَالًا لَأَنَّهُنَّ مَخْلُوقَاتٌ وَمُؤَسَّسَاتٌ عَلَى تَوْحِيدِهِ\"، وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَا مِنْ مَلَكٍ مُقَرَّبٍ، وَلَا سَمَاءٍ، وَلَا أَرْضٍ، وَلَا رِيَاحٍ، وَلَا جِبَالٍ، وَلَا بَحْرٍ، إِلَّا وَهُنَّ يُشْفِقْنَ مِنْ يَوْمِ الْجُمُعَةِ\" (رَوَاهُ ابْنُ مَاجَهْ وَغَيْرُهُ بِسَنَدٍ حَسَنٍ).\n \nاللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنَ عِبَادَتِكَ.\n \nالَّلهُمَّ اِحْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُمَّ اجْعَلْهُ سِلْمًا لِأْوْلِيَائِكَ، حَرْباً عَلَى أَعْدَائِكَ، الَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَأَقْمَعْ رَايَةَ البِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ.\n \nاللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اللَّهُمَّ إِنَّا نَسْأَلُكَ مَا سَأَلَكَ مِنْهُ عِبَادُكَ الصَّالِحُونَ، ونَسْتَعِيذُ بِكَ مِمَّا اسْتَعَاذَ مِنْهُ عِبَادُكَ الصَّالِحُونَ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ، رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وتَوَفَّنَا مَعَ الْأَبْرَارِ، رَبَّنَا وآتِنَا مَا وَعَدْتَنَا عَلَى رُسُلِكَ وَلَا تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ.\n \nسُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى المُرْسَلِينَ، وَالحَمْدُ للهِ رَبِّ العَالَمِينَ .وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ فضائل العبودية 2/ تعريف العبودية 3/ حقيقة العبودية ومقتضياتها 4/ لوازم العبودية وخصائصها 5/ عبودية جميع الكائنات لله رب العالمين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ أَفْضَلَ مَا رُزِقَ الْعَبْدُ مِنَ النِّعَمِ، الْعُبُودِيَّةُ لِلَّهِ، وَهِيَ الْخُضُوعُ وَالذُّلُّ لِلَّهِ وَالطَّاعَةُ مَعَ الْحُبِّ وَأَدَاءُ العِبَادَةِ بِإِقْبَالِ قَلْبٍ وَفَرَحٍ وَسَعَادَةٍ، وَيَجِبُ أَنْ يَكُونَ اللهُ –عَزَّ وَجَلَّ- أَحَبَّ إِلَى الْعَبْدِ مِنْ كُلِّ شَيْءٍ وَأَعْظَمَ، وَلَا يَسْتَحِقُّ الْمَحَبَّةَ وَالذُّلَّ التَّامَّ إِلَّا اللهُ، وَكُلُّ مَا أُحِبَّ لِغَيْرِ اللهِ فَمَحَبَّتُهُ فَاسِدَةٌ، وَمَا عُظِّمَ بِغَيْرِ أَمْرِ اللهِ كَانَ تَعْظِيمُهُ بَاطِلًا، لَكِنْ لَوْ أَحَبَّ إِنْسَانًا وَلَمْ يَخْضَعْ لَهُ فَلَا تَكُونُ عِبَادَةً، أَوْ خَضَعَ لِإِنْسَانٍ وَلَم يُحِبَّهُ فَلَا تَكُونُ عِبَادَةً؛ فَقَدْ يَعْتَرِضُكَ لِصٌّ أَوْ ظَالِمٌ فَيَذِلُّكَ وَقَدْ تَخْضَعُ لَهُ لَكِنَّكَ لَا تُحِبُّهُ وَالْعُبُودِيَّةُ لِلَّهِ هِيَ أَجَلُّ الْأَعْمَالِ وَأَعْظَمُهَا.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"287276\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ للهِ؛ نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ، صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ؛ فَاتَّقُوا اللهَ- عِبَادَ اللهِ- حقَّ التَّقْوَى؛ واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى. وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عليهِ وَسَلَّمَ، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ أَفْضَلَ مَا رُزِقَ الْعَبْدُ مِنَ النِّعَمِ، الْعُبُودِيَّةُ لِلَّهِ، وَهِيَ الْخُضُوعُ وَالذُّلُّ لِلَّهِ وَالطَّاعَةُ مَعَ الْحُبِّ وَأَدَاءُ العِبَادَةِ بِإِقْبَالِ قَلْبٍ وَفَرَحٍ وَسَعَادَةٍ، وَيَجِبُ أَنْ يَكُونَ اللهُ – عَزَّ وَجَلَّ - أَحَبَّ إِلَى الْعَبْدِ مِنْ كُلِّ شَيْءٍ وَأَعْظَمَ، وَلَا يَسْتَحِقُّ الْمَحَبَّةَ وَالذُّلَّ التَّامَّ إِلَّا اللهُ، وَكُلُّ مَا أُحِبَّ لِغَيْرِ اللهِ فَمَحَبَّتُهُ فَاسِدَةٌ، وَمَا عُظِّمَ بِغَيْرِ أَمْرِ اللهِ كَانَ تَعْظِيمُهُ بَاطِلًا، لَكِنْ لَوْ أَحَبَّ إِنْسَانًا وَلَمْ يَخْضَعْ لَهُ فَلَا تَكُونُ عِبَادَةً، أَوْ خَضَعَ لِإِنْسَانٍ وَلَم يُحِبَّهُ فَلَا تَكُونُ عِبَادَةً؛ فَقَدْ يَعْتَرِضُكَ لِصٌّ أَوْ ظَالِمٌ فَيَذِلُّكَ وَقَدْ تَخْضَعُ لَهُ لَكِنَّكَ لَا تُحِبُّهُ وَالْعُبُودِيَّةُ لِلَّهِ هِيَ أَجَلُّ الْأَعْمَالِ وَأَعْظَمُهَا.</p>\n<p>&nbsp;</p>\n<p>وَهِيَ الْغَايَةُ الَّتِي خُلِقَ الْخَلْقُ مِنْ أَجْلِهَا، (<span style=\"color: #ff0000;\">وَمَا خَلَقْتُ الجِنَّ وَالْإِنْسَ إِلَّا لَيَعْبُدُونِ</span>) [الذاريات: 56]، وَدَعْوَةُ الرُّسُلِ أَقْوَامَهُمْ، كَمَا قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\">اعْبُدُوا اللهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ</span>) [الأعراف: 59]، وَقَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\">أَنِ اعْبُدُوا اللهَ وَاجْتَنِبُوا الطَّاغُوتَ</span>) [النحل: 36].</p>\n<p>&nbsp;</p>\n<p>وَالْعُبُودِيَةُ اسْمٌ جَامِعٌ لِكُلِّ مَا يُحِبُّهُ اللهُ وَيَرْضَاهُ مِنَ الْأَعْمَالِ وَالْأَقْوَالِ الظَّاهِرَةِ وَالْبَاطِنَةِ كَأَرْكَانِ الْإِيمَانِ وَأَرْكَانِ الصَّلَاةِ، وَصِدْقِ الْحَدِيثِ، وَصِلَةِ الْأَرْحَامِ، وَجِمَاعِ الْأَخْلَاقِ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ ذَمَّ اللهُ الْمُسْتَكْبِرِينَ عَنْ عِبَادَتِهِ فَقَالَ: (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ</span>) [غافر: 60]، وَأَثْنَى عَلَى مَنْ عَبَدُوهُ فَقَالَ: (<span style=\"color: #ff0000;\">إِنَّ عِبَادِي لَيْسَ لَكَ عَلَيْهِمْ سُلْطَانٌ</span>) [الحجر: 42]، وَقَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\">وَعِبَادُ الرَّحْمَنِ الَّذِينَ يَمْشُونَ عَلَى الْأَرْضِ هَوْنًا وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا</span>) [الفرقان: 63]، وَلِذَلِكَ وَعَدَهُمْ بِقَوْلِهِ: (<span style=\"color: #ff0000;\">عَيْنًا يَشْرَبُ بِهَا عِبَادُ اللَّهِ يُفَجِّرُونَهَا تَفْجِيرًا</span>) [الإنسان: 6]، وَأَعْظَمُ مَنْ عَبَدَ اللهَ مُحَمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَلِذَا قَالَ (<span style=\"color: #ff0000;\">فَأَوْحَى إِلَى عَبْدِهِ</span>) وَقَالَ: (<span style=\"color: #ff0000;\">سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ</span>) [الإسراء: 1].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ، إِنَّ مِنْ لَوَازِمِ الْعُبُودِيَّةِ لِلَّهِ التَّوَكُّلَ وَالِاعْتِمَادَ عَلَيْهِ وَالْخَوْفَ مِنْهُ. فَلَا غِنَى لِعَبْدٍ عَنْ رَبِّهِ وَلَا عَنْ دِينِ رَبِّهِ، قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\">أَفَغَيْرَ دِينِ اللَّهِ يَبْغُونَ</span>) [آل عمران: 83]، وَقَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\">قُلْ أَغَيْرَ اللَّهِ أَبْغِي رَبًّا</span>) [الأنعام: 164].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَخَصِّ خَصَائِصِ الْعُبُودِيَّةِ: الِافْتِقَارُ الْمُطْلَقُ للهِ تَعَالَى، فَهُوَ حَقِيقَةُ الْعُبُودِيَّةِ وَلُبُّهَا، قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ أَنتُمُ الْفُقَرَاءُ إلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ</span>) [فاطر: 15].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ - تَعَالَى -: (<span style=\"color: #ff0000;\">فَقَالَ رَبِّ إنِّي لِمَا أَنزَلْتَ إلَيَّ مِنْ خَيْرٍ فَقِيرٌ</span>) [القصص: 24]، وَحَقِيقَةُ الْفَقْرِ: أَنْ تَكُونَ كُلُّكَ لِلَّهِ، وَأَنْ تَكُونَ دَائِمَ الِافْتِقَارِ إِلَى اللهِ فِي كُلِّ حَالٍ، وَأَنْ يُجَرِّدَ الْعَبْدُ قَلْبَهُ مِنْ كُلِّ حُظُوظِهِ وَأَهْوَائِهِ، وَيُقْبِلُ بِكُلِّيَّتِهِ إِلَى رَبِّهِ - عَزَّ وَجَلَّ - مُتَذَلِّلًا بَيْنَ يَدَيْهِ، مُسْتَسْلِمًا لِأَمْرِهِ وَنَهْيِهِ، مُتَعَلِّقًا قَلْبُهُ بِمَحَبَّتِهِ وَطَاعَتِهِ. قَالَ اللهُ - تَعَالَى-: (<span style=\"color: #ff0000;\">قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ</span>) [الأنعام: 163- 164].</p>\n<p>وَالنُّسُكُ هُوَ: الْعِنَايَةُ بِالسَّرَائِرِ، وَإِخْرَاجُ مَا سِوَى اللهِ - عَزَّ وَجَلَّ - مِنَ الْقَلْبِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْعُبُودِيَّةِ لِلَّهِ أَنْ تُخْضِعَ نَفْسَكَ لِأَقْوَالِهِ وَأَوَامِرِهِ وَنَوَاهِيهِ، وَأَلَّا تُقَدِّمَ هَوَاكَ عَلَى أَوَامِرِهِ، وَأَلَّا تُخْضِعَ أَحْكَامَهُ لِعَقْلِكَ أَوْ قِيَاسِكَ الْفَاسِدِ؛ فَإِنَّ مِنْ أَضَلِّ الضَّلَالِ تَقْدِيمَ الْقِيَاسِ الْعَقْلِيِّ عَلَى النَّصِّ الْمُنَزَّلِ، فَإِذَا عَجَزَ عَقْلُكَ عَنْ فَهْمِ نَصٍّ فَاتَّهِمْ عَقْلَكَ لَا كَلَامَ رَبِّكَ أَوْ سُنَّةَ نَبِيِّكَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، بَلْ ارْضَ بِكُلِّ أَحْكَامِهِ حَتَّى تَذُوقَ طَعْمَ الْإِيمَانِ، قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">ذَاقَ طَعْمَ الْإِيمَانِ مَنْ رَضِيَ بِاللهِ رَبًّا وَبِالْإِسْلَامِ دِينًا وَبِمُحَمَّدٍ نَبِيًّا</span>\" (رَوَاهُ مُسْلِمٌ).</p>\n<p>وَيَجْعَلُ حَيَاتَهُ كُلَّهَا لِلَّهِ.</p>\n<p>&nbsp;</p>\n<p>وَالِاسْتِقَامَةُ الْحَقِيقِيَّةُ هِيَ عِبَادَتُهُ بِمَا أَمَرَ وَشَرَعَ، وَالتُّوَكُّلُ عَلَى اللهِ وَالثِّقَةُ وَإِحْسَانُ الظَّنِّ بِهِ كَمَا قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\">فَاعْبُدْهُ وَتَوَكَّلْ عَلَيْهِ</span>) فَإِنَّ التَّوَكُّلَ وَالِاسْتِعَانَةَ هِيَ الْعَوْنُ عَلَى سَائِرِ أَنْوَاعِ الْعِبَادَاتِ فَلَا يُعْبَدُ اللهُ إِلَّا بِمَعُونَتِهِ؛ وَلِذَا أَوْصَى رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مُعَاذًا فَقَالَ لَهُ: \"<span style=\"color: #0000ff;\">أُوصِيكَ يَا مُعَاذُ لَا تَدَعَنَّ فِي دُبُرِ كُلِّ صَلَاةٍ تَقُولُ: اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ، وَشُكْرِكَ، وَحُسْنِ عِبَادَتِكَ</span>\" (رَوَاهُ أَبُو دَاوُدَ وَغَيْرُهُ بِسَنَدٍ صَحِيحٍ).</p>\n<p>وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">رَبِّ أَعِنِّي وَلَا تُعِنْ عَلَيَّ</span>\" (رَوَاه أَبُو دَاوُدَ وَغَيْرُهُ بِسَنَدٍ صَحِيحٍ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْعُبُودِيَّةِ الْحَقَّةِ ابْتِغَاءُ الرِّزْقِ مِنَ اللهِ، لِذَا قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\">فَابْتَغُوا عِنْدَ اللهِ الرِّزْقَ</span>) [العنكبوت: 17].</p>\n<p>وَمِنَ العُبُودِيَّةِ الْحَقَّةِ أَلَّا يَسْأَلَ رِزْقَهُ إِلَّا مِنَ اللهِ، وَلَا يَشْتَكِي إِلَّا إِلَيْهِ، كَمَا قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\">إِنَّمَا أَشْكُو بَثِّي وَحُزْنِي إِلَى اللهِ</span>) [يوسف: 86]، وَكُلَّمَا قَوِيَ طَمَعُ العَبْدِ فِي فَضْلِ اللهِ وَرَحْمَتِهِ وَرَجَائِهِ لِقَضَاءِ حَاجَتِهِ وَدَفْعِ ضَرُورَتِهِ قَوِيَتْ عُبُودِيَّتُهُ لَهُ؛ فَنَالَ مَطْلُوبَهُ، وَحَصَلَ مَقْصُودُهُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْعُبُودِيَّةِ لِلَّهِ أَلَّا تُحِبَّ إِلَّا لَهُ وَلَا تَكْرَهَ إِلَّا فِيهِ قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">مَنْ أَحَبَّ لِلَّهِ وَأَبْغَضَ لِلَّهِ وَأَعْطَى لِلَّهِ وَمَنَعَ لِلَّهِ فَقَدِ اسْتَكْمَلَ الْإِيمَانَ</span>\" (رَوَاه أَبُو دَاوُدَ وَغَيْرُهُ بِسَنَدٍ حَسَنٍ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْعُبُودِيَّة الْحَقَّةِ أَنْ تُقَدِّمَ مَحَبَّةَ اللهِ عَلَى كُلِّ أَحَدٍ، قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">لَا يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَلَدِهِ وَوَالِدِهِ وَالنَّاسِ أَجْمَعِينَ</span>\" (مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْعُبُودِيَّةِ لِلَّهِ أَنْ تَتْرُكَ التَّكَبُّرَ وَالتَّعَاظُمَ عَلَى الخَلْقِ قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">الْعِزُّ إِزَارُهُ، وَالْكِبْرِيَاءُ رِدَاؤُهُ، فَمَنْ يُنَازِعُنِي عَذَّبْتُهُ</span>\" (رَوَاهُ مُسْلِمٌ)؛ فَالْعَظَمَةُ وَالْكِبْرِيَاءُ مِنْ خَصَائِصِ الْعُبُودِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَمَنِ اسْتَغْنَى عَنْ عِبَادَةِ اللهِ لَا بُدَّ أَنْ يَخْضَعَ وَيَذِلَّ لِغَيْرِهِ. وَهَذَا أَمْرٌ مُلَاحَظٌ، كَيْفَ ذَلَّ عِبَادٌ لِعِبَادٍ وَأَنْزَلُوهُمْ مَنْزِلَةَ رَبِّ الْعِبَادِ وَكَانَتِ النَّتِيجَةُ أَنْ ذَلُّوا لَهُمْ وَخَضَعُوا.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْعُبُودِيَّةِ لِلَّهِ أَنْ يُحْسِنَ الْعَبْدُ الظَّنَّ بِاللهِ وَيَثِقَ بِأَقْدَارِهِ، وَأَنْ يَأْمَلَ فِي رَحْمَتهِ وَأَلْطَافِهِ.</p>\n<p>وَمِنَ الْعُبُودِيَّة لِلَّهِ شُكْرُهُ عَلَى جَمِيعِ نِعَمِهِ الظَّاهِرَةِ وَالْبَاطِنَةِ.</p>\n<p>وَمِنَ الْعُبُودِيَّةِ لِلَّهِ الْأَمْرُ بِالْمَعْرُوفِ وَالنَّهْيُ عَنِ الْمُنْكَرِ وَالِانْتِصَارُ لِدِينِ اللهِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ؛ فَاِتَّقُوا اللهَ - عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ، إِنَّ كُلَّ مَا فِي هَذَا الْكَوْنِ هُوَ عَابِدٌ لِلَّهِ: فَالْحَيَوَانَاتُ وَالنَّبَاتَاتُ، وَالْجَمَادَاتُ كُلُّهَا عَابِدَةٌ لِلَّهِ، قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\">تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ إِنَّهُ كَانَ حَلِيمًا غَفُورًا</span>) [الإسراء: 44]؛ فَالْكَائِنَاتُ كُلُّهَا تُسَبِّحُ خَالِقَهَا تَسْبِيحًا لَا نَفْقَهُهُ، وَكَمَا أَفْهَمَنَا عَزَّ وَجَلَّ طَرِيقَةَ عِبَادَتِهِ فَقْدَ أَفْهَمَهَا، قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\">أَلَمْ تَرَ أَنَّ اللَّهَ يُسَبِّحُ لَهُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ وَالطَّيْرُ صَافَّاتٍ كُلٌّ قَدْ عَلِمَ صَلَاتَهُ وَتَسْبِيحَهُ</span>) [النور: 41].</p>\n<p>&nbsp;</p>\n<p>فَالطَّيْرُ يُصَلِّى صَلَاةً وَيُسَبِّحُهُ تَسْبِيحًا يَعْلَمُهُ اللهُ وَنَحْنُ لَا نَعْلَمُهُ، بَلْ جَاءَ فِي الْأَحَادِيثِ الصَّحِيحَةِ أَنَّ الْحِيتَانَ تَسْتَغْفِرُ لِلْعَالِمِ وَالنَّمْلَةَ فِي جُحْرِهَا وَقَدْ صَحَّتْ بِذَلِكَ أَحَادِيثُ فِي السُّنَنِ. قَالَ شَيْخُ الْإِسْلَامِ -رَحِمَهُ اللهُ-: \"<span style=\"color: #008000;\">وَالْقُرْآنُ يَدُلُّ عَلَى أَنَّ السُّجُودَ وَالتَّسْبِيحَ أَفْعَالٌ لِهَذِهِ الْمَخْلُوقَاتِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلَيْسَ شَرْطًا أَنَّ كُلَّ مَا يُخْلَقُ فِي الْكَوْنِ مِنْ أَجْلِ مَصْلَحَةِ الْبَشَرِ بَلْ خَلَقَ اللهُ مِنَ الْحَيَوَانَاتِ مَا لَيْسَ لِلْبَشَرِ فِيهَا مَصْلَحَةٌ كَالسِّبَاعِ مِنْ أُسُودٍ وَنُمُورٍ، فَإِنَّ الْحِكْمَةَ الظَّاهِرَةَ مِنْ خَلْقِهَا الْعُبُودِيَّةُ لِلَّهِ. بَلْ وَذَكَرَ اللهُ -سُبْحَانَهُ وَتَعَالَى- مِنْ تَأَذِّي الْجَمَادَاتِ مِنْ مَعْصِيَةِ ابْنِ آدَمَ لِلَّهِ، كَقَوْلِهِ -تَعَالَى-: (<span style=\"color: #ff0000;\">تَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِنْهُ وَتَنْشَقُّ الْأَرْضُ وَتَخِرُّ الْجِبَالُ هَدًّا</span>) [مريم: 90]، وَهَذَا بَيَانٌ لِرَدِّ فِعْلِ الْجِبَالِ عَلَى تِلْكَ الْفِرْيَةِ الْعَظِيمَةِ.</p>\n<p>&nbsp;</p>\n<p>يَقُول ابْنُ كَثِيرٍ -رَحِمَهُ اللهُ-: \"<span style=\"color: #008000;\">عِنْد سَمَاعِهِنَّ هَذِهِ الْمَقَالَةَ مِنْ فُجْرَةِ بَنِي آدَمَ إِعْظَامًا لِلرَّبِّ وَإِجْلَالًا لَأَنَّهُنَّ مَخْلُوقَاتٌ وَمُؤَسَّسَاتٌ عَلَى تَوْحِيدِهِ</span>\"، وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">مَا مِنْ مَلَكٍ مُقَرَّبٍ، وَلَا سَمَاءٍ، وَلَا أَرْضٍ، وَلَا رِيَاحٍ، وَلَا جِبَالٍ، وَلَا بَحْرٍ، إِلَّا وَهُنَّ يُشْفِقْنَ مِنْ يَوْمِ الْجُمُعَةِ</span>\" (رَوَاهُ ابْنُ مَاجَهْ وَغَيْرُهُ بِسَنَدٍ حَسَنٍ).</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنَ عِبَادَتِكَ.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ اِحْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُمَّ اجْعَلْهُ سِلْمًا لِأْوْلِيَائِكَ، حَرْباً عَلَى أَعْدَائِكَ، الَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَأَقْمَعْ رَايَةَ البِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اللَّهُمَّ إِنَّا نَسْأَلُكَ مَا سَأَلَكَ مِنْهُ عِبَادُكَ الصَّالِحُونَ، ونَسْتَعِيذُ بِكَ مِمَّا اسْتَعَاذَ مِنْهُ عِبَادُكَ الصَّالِحُونَ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ، رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وتَوَفَّنَا مَعَ الْأَبْرَارِ، رَبَّنَا وآتِنَا مَا وَعَدْتَنَا عَلَى رُسُلِكَ وَلَا تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ.</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى المُرْسَلِينَ، وَالحَمْدُ للهِ رَبِّ العَالَمِينَ .وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العبودية.doc",
      "path": "/database/files/العبودية.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D8%A8%D9%88%D8%AF%D9%8A%D8%A9-3/download-file/287277"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العبودية-3"
}
