{
  "id": 3177,
  "title": "الحقوق والواجبات",
  "slug": "الحقوق-والواجبات1",
  "author": {
    "name_prefix": null,
    "first_name": "إسماعيل",
    "last_name": "القاسم"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحياة بين الحقوق والواجبات 2/أعظم الحقوق وأفضلها 3/نماذج من أهم الحقوق الشرعية على المسلم 4/أهمية أداء الحقوق الواجبة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وحق الصحابة على الأمة كبير، فهم خير الخلق ِبعد الأنبياء -عليهم السلام-، لا كان ولا يكون مثلُهم، فنُنزلهم منزلتهم، ونُظهر محبتَهم، والثناءَ عليهم، والترضيَ عنهم، والذبّ عنهم، ونعرف أخبارَهم، وأحوالَهم، ونمسك عما شجر بينهم، فكل مؤمن آمن بالله فللصحابة -رضي الله عنهم- الفضل إلى يوم القيامة، بلَّغوا الدين، وجاهدوا في سبيل رب العالمين....\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحقوق والواجبات تحث المرء على العمل، وتنظم الحياة، وتحفظ الممتلكات، وتطمْئِنُ النفوس، وترتب الأولويات، ويعلم العامل ثواب عمله، وتحذر العاصي من شؤم صنيعه.\n \nوأعظم الحقوق: حق الله -تعالى-، وهو الاعتقاد بأنه الواحد الصمد، لا شريك له في أفعاله من الخلق والرزق والتدبير والإحياء والإماتة وغيرها، ولا شريك له في ألوهيته، ونَصِفه بما وصف به نفسه في كتابه، ووصفه به رسوله -صلى الله عليه وسلم-، وننزهه عما نزه عنه نفسه ونزهه عنه رسوله، ونعلم أنه (لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ)[الشّورى: 11]، فهو المتوحد بصفات الكمال، وغاية الجلال والجمال، لا نحصى أبدًا ثناءً عليه، هو كما أثنى على نفسه.\n \nوقد أمر الله عباده بأعظم الحقوق، قال -تعالى-: (يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[البَقَرَة: 21]، وأعظم ما نهى الله عنه الشرك، قال -سبحانه-: (وَاعْبُدُوا اللَّهَ وَلاَ تُشْرِكُوا بِهِ شَيْئًا)[النِّسَاء: 36].\n \nوفي الحديث أن النبي -صلى الله عليه وسلم- \"يا معاذ! هل تدري حق الله على عباده، وما حق العباد على الله؟ قلت: الله ورسوله أعلم، قال: فإن حق الله على العباد أن يعبدوه ولا يشركوا به شيئًا، وحق العباد على الله أن لا يعذب من لا يشرك به شيئًا، فقلت يا رسول الله: أفلا أبشر به الناس؟ قال: لا تبشرهم فيتكلوا\"(متفق عليه).\n \nفمن وحَّد الله وأدى الطاعات ولم يشرك به شيئًا استوجب دخول الجنة، ونجَى من النار، ففي قصة أبي ذر قال النبي -صلى الله عليه وسلم-: \"ذاك جبريل، أتاني فأخبرني أنه من مات من أمتي لا يشرك بالله شيئًا دخل الجنة، قلت: يا رسول الله، وإن زنى، وإن سرق، قال: وإن زنى، وإن سرق\"(متفق عليه). وهذا يدل على أهمية توحيد الله قولاً وعملاً واعتقادًا.\n \nوالحق الثاني: حق النبي -صلى الله عليه وسلم-، فحقه عظيم، فهو المُبلِّغ عن رب العالمين، قَرَن الله طاعته بطاعة رسوله -صلى الله عليه وسلم-، فقال -سبحانه-: (مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ)[النِّسَاء: 80]، وقال -سبحانه-: (وَمَنْ يُطِعِ اللَّهَ ورَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقِهِ فَأُولَئِكَ هُمُ الْفَائِزُونَ)[النُّور: 52]، فجعل الطاعة لله وللرسول -صلى الله عليه وسلم-، وجعل الخشية والتقوى لله وحده، وأخبر الله أن معصية الرسول -صلى الله عليه وسلم- معصيةٌ له (وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَإِنَّ لَهُ نَارَ جَهَنَّمَ خَالِدِينَ فِيهَا أَبَدًا)[الجنّ: 23].\n \nفالواجب: طاعته فيما أمر، وتصديقه فيما أخبر، واجتناب ما عنه نهى وزجر، وأن لا يُعبد اللهُ إلا بما شرع، قال شيخ الإسلام ابن تيمية -رحمه الله-: \"فقد بين الله في كتابه حقوق الرسول: من الطاعة له، ومحبته، وتعزيره، وتوقيره، ونَصْره، وتحكيمه، والرضى بحكمه، والتسليم له، واتباعه، والصلاة والتسليم عليه، وتقديمه على النفس والأهل والمال، وردِّ ما يُتنازع فيه إليه، وغيرِ ذلك من الحقوق\".\n \nوكما شرّف الله رسولَه الكريمَ فجعل حقه أعظم الحقوق، كذلك شرّف زوجاتِ الرسول -صلى الله عليه وسلم- فجعلهن أمهات للمؤمنين، فأوجب احترامَهن وتعظيمَهن، وحرّم نكاحهن على الرجال، إكرامًا لرسول الله -صلى الله عليه وسلم-، وحفظًا لحرمته في حياته وبعد وفاته، قال -سبحانه-: (النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ وَأَزْوَاجُهُ أُمَّهَاتُهُمْ)[الأحزَاب: 6].\n \nوحق الصحابة على الأمة كبير، فهم خير الخلق ِبعد الأنبياء -عليهم السلام-، لا كان ولا يكون مثلُهم، فنُنزلهم منزلتهم، ونُظهر محبتَهم، والثناءَ عليهم، والترضيَ عنهم، والذبّ عنهم، ونعرف أخبارَهم، وأحوالَهم، ونمسك عما شجر بينهم، فكل مؤمن آمن بالله فللصحابة -رضي الله عنهم- الفضل إلى يوم القيامة، بلَّغوا الدين، وجاهدوا في سبيل رب العالمين.\n \nوالمؤمن من قرابة الرسول -صلى الله عليه وسلم- له حق المحبة وفضلُ القرابة، وصَّى بهم النبي -صلى الله عليه وسلم- فقال: \"وأهلْ بيتي، أذكركم الله في أهل بيتي، أذكركم الله في أهل بيتي، أذكركم الله في أهل بيتي\"(رواه مسلم).\n \nوأعظم حق بعد حق الله -تعالى- حق الوالدين، فقد أمر الله بعبادته وتوحيده، وقَرَن بذلك الأمرَ بالإحسان إلى الوالدين، قال -تعالى-: (وَقَضَى رَبُّكَ أَلاَّ تَعْبُدُوا إِلاَّ إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا)[الإسرَاء: 23].\n \nوأجْمَل الله معاملة الوالدين حال قوتهما وضعفهما فقال: (وَقَضَى رَبُّكَ أَلاَّ تَعْبُدُوا إِلاَّ إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلاَهُمَا فَلاَ تَقُلْ لَهُمَا أُفٍّ وَلاَ تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلاً كَرِيمًا * وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا)[الإسرَاء: 23-24].\n \nوأقبل رجل إلى رسول الله -صلى الله عليه وسلم- فقال: \"أبايعك على الهجرة والجهاد أبتغى الأجر من الله، قال: فهل من والديك أحد حي؟ قال: نعم، بل كلاهما، قال: فتبتغي الأجر من الله؟ قال: نعم، قال: فارجع إلى والديك فأحسن صحبتهما\"(رواه مسلم).\n \nوفي حديثٍ قال الرجل ما جئتك حتى أبكيتهما، يعني والديه فقال النبي: \"ارجع فأضحكهما كما أبكيتهما\"، وجاء معاوية بنُ جاهِمَة السُّلَميُّ -رضي الله عنه- إلى رسول الله -صلى الله عليه وسلم- فقال: \"يا رسول الله! أردت الغزو، وجئتك أستشيرك، فقال: هل لك من أُم؟ قال: نعم، فقال: الزمها فإن الجنة عند رجلها\"(رواه ابن ماجه).\n \nوحق القرابة وصى به الله في ثالث الحقوق العشر، فقال -سبحانه-: (وَاعْبُدُوا اللَّهَ وَلاَ تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى)[النِّسَاء: 36]، قال ابن كثير -رحمه الله- في قوله: (وَاعْبُدُوا اللَّهَ وَلاَ تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى): \"يعني الذي بينك وبينه قرابة\"، ومعناه: الأمر بالإحسان لذي القربى، وإيتائِهم حقوقَهم من البر والصلة، قال -سبحانه-: (وَآتِ ذَا الْقُرْبَى حَقَّهُ وَالْمِسْكِينَ وَابْنَ السَّبِيلِ)[الإسرَاء: 26]، ويفضل المعروف لهم عن غيرهم، قال رسول الله -صلى الله عليه وسلم- \"الصدقة على المسكين صدقة، وهي على ذي القرابة اثنتان: صلة، وصدقة\"(رواه أحمد).\n \nوالحق الخامس: هم اليتامى الذين فقدوا آباءَهم وهم صغار، فلهم حق على المسلمين، بكفالتهم وبرهم، وملاطفتهم في القول والعمل، وجبرِ خواطرهم، وإحسان تربيتهم، وتأديبهم على أكمل وجه، والحرص ِعليهم في مصالح دينهم ودنياهم، سواء كانوا أقاربَ أو غيرَهم، قال -سبحانه-: (وَاعْبُدُوا اللَّهَ وَلاَ تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى وَالْيَتَامَى)[النِّسَاء: 36].\n \n ورتَّب النبي -صلى الله عليه وسلم- لكافل اليتيم أجرًا وافرًا فقال: \"أنا وكافل اليتيم في الجنة هكذا وقال بإصبعيه السبابة والوسطى\"(رواه البخاري). قال المناوي -رحمه الله-: \"أي الكافل في الجنة مع النبي لا أنه في درجته، أو المراد في سرعة الدخول، أو هو إشارة إلى الانضمام والاقتراب\".\n \nونهى الله عن أكل أموال اليتامى بغير وجه حق، فقال -سبحانه-: (وَلاَ تَقْرَبُوا مَالَ الْيَتِيمِ إِلاَّ بِالَّتِي هِيَ أَحْسَنُ)[الإسرَاء: 34]، وتوعد الله من أكل ماله بغير وجه حق في قوله: (إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا)[النِّسَاء: 10].\n \nومن الحقوق حق المساكين، أسكنتهم الحاجة والفقر، فلم يحصلوا على كفايتهم، ولا كفاية من يعولون، فأمر الله -تعالى- بالإحسان إليهم، بدفع فاقتهم، والقيام بما يسد حاجتهم من الصدقة أو الزكاة، فَهُم أهل لها، قال -سبحانه-: (إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَابْنِ السَّبِيلِ فَرِيضَةً مِنَ اللَّهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ)[التّوبَة: 60].\n \nورغَّب النبي -صلى الله عليه وسلم- في السعي في مصلحة المسكين فقال: \"الساعي على الأرملة والمسكين كالمجاهد في سبيل الله، أو القائمِ الليل والصائمِ النهار\"(رواه البخاري)، وفي مسلم \"كالقائم لا يفتر، وكالصائم لا يفطر\".\n \nومن الحقوق: حق الجوار، بدأ الله بالجار الذي بينك وبينه قرابة، فقال -سبحانه-: (وَالْجَارِ ذِي الْقُرْبَى)[النِّسَاء: 36]، فله على جاره حق وإحسان، والثاني: الجار الذي لا تربطك به قرابة وهو (وَالْجَارِ الْجُنُبِ)[النِّسَاء: 36].\n \nوالجار له حق مؤكد وصَّى به جبريلُ -عليه السلام- النبي -صلى الله عليه وسلم- فقال: \"ما زال جبريل يوصيني بالجار حتى ظننت أنه ليورثنه\"(متفق عليه)، وقال النبي -صلى الله عليه وسلم- لأبي ذر: \"يا أبا ذر! إذا طبخت مرقة فأكثر ماءها وتعاهد جيرانك\"(رواه مسلم).\n \nونهى الإسلام عن أذية الجار بقول أو فعل، قال رسول الله -صلى الله عليه وسلم- \"لا يمنع جارٌ جارَه أن يغرز خشبه في جداره\"(متفق عليه)، وكلما كان الجار أقرب مكانًا كان حقه آكد، فينبغي للجار أن يتعاهد جاره بالهدية، والصدقةِ إنْ كان أهلاً لها، ودعوتَه لأفراحه، والنصحَ له بأجمل عبارة وألطفِ كلمة.\n \nومن الحقوق التي أمر الإسلام بها: حق الصاحب بالجنب، قال -سبحانه-: (وَالصَّاحِبِ بِالْجَنْبِ)[النِّسَاء: 36]، قيل: هو الرفيق في السفر، وقيل: الزوجة، وقيل: الصاحب مطلقًا، فيشمل الصاحب في الحضر والسفر ويشمل الزوجة.\n \nفكل صاحب على صاحبه حق في أمور دينه ودنياه، من النصح له، وبذلِ المشورة، والوفاءِ معه في الشدة والرخاء، وأن يُحبَّ له ما يحب لنفسه، ويكرَه له ما يكره لنفسه.\n \nومن الحقوق التي ذكرها الله -عز وجل- حق ابن السبيل كما قال: (وَابْنِ السَّبِيلِ)[الأنفَال: 41]، وهو: المسافر الغريب الذي تقطعت به السبل، فليس معه شيء يستعين به على سفره، فيعطَى من الصدقات ما يكفيه إلى بلده، وإن كان له مالٌ فحقه على المسلمين حق البذلِ والعطاء.\n \nوقد نهى النبي -صلى الله عليه وسلم- عن منع ابن السبيل حاجته، قال رسول الله -صلى الله عليه وسلم-: \"ثلاث لا يكلمهم الله يوم القيامة، ولا ينظر إليهم، ولا يزكيهم، ولهم عذاب أليم، رجل على فضل ماء بالفلاة يمنعه من ابن السبيل\"(رواه مسلم).\n \n أما مانع الماء من ابن السبيل فلأنه مَنَعه حقَّه، وعرَّضه للهلاك ولذا استحق الوعيد، قال النبي -صلى الله عليه وسلم-: \"فيقول الله يوم القيامة: اليوم أمنعك فضلي، كما منعت فضلَ ما لم تعمل يداك\"(رواه البخاري).\n \nومن الحقوق أيضًا: ملك اليمين، كما في قوله -تعالى-: (وَمَا مَلَكَتْ أَيْمَانُكُمْ)[النِّسَاء: 36]، والمقصود بهم العبيد والأرقاء، ونَسَبَ المُلك إلى اليمين؛ لأنها جارحة البطش والتغلب والتملك.\n \n وصى الله بهم لضعف حيلتهم، وأسْرهم في أيدي الناس، وحقُّهم إعانتهم على ما يتحملون، وعدمُ تحميلهم ما يَشُقُّ عليهم، وعدمُ أذيتهم بقول أو بفعل، ويكون تأديبهم لما فيه مصلحتهم، ويدخل في ذلك تحريرهم من الرق بعتقهم، وحسنُ معاملتهم في الخدمة، والقيامُ بكفايتهم.\n \n قال النبي -صلى الله عليه وسلم-: \"إخوانكم خَوَلكم -أي خدمكم-، جعلهم الله تحت أيديكم، فمن كان أخوه تحت يده، فليطعمه مما يأكل، وليلبسه مما يلبس، ولا تكلفوهم ما يغلبهم، فإن كلفتموهم فأعينوهم\"(متفق عليه). وقال النبي -صلى الله عليه وسلم- أيضًا: \"للمملوك طعامه، وكسوته، ولا يُكلَّف من العمل إلا ما يُطيق\"(رواه مسلم).\n \nبارك الله لي ولكم في القرآن العظيم.\n \nالخطبة الثانية:\n \nالإسلام بتشريعاته السمحة، الحقوقُ فيه متنوعة، فالحقوق تتنوع بين الراعي والرعية، وبين أفراد الأسرة، قال رسول الله -صلى الله عليه وسلم-: \"كلكم راع وكلكم مسؤول عن رعيته، الإمام راع ومسؤول عن رعيته، والرجل راع في أهله وهو مسؤول عن رعيته، والمرأة راعية في بيت زوجها ومسؤولة عن رعيتها، والخادم راع في مال سيده ومسؤول عن رعيته، قال وحسبت أن قد قال: والرجل راع في مال أبيه ومسؤول عن رعيته، وكلكم راع ومسؤول عن رعيته\"(رواه البخاري).\n \nومن الحقوق: حق الزوج على زوجته من المعاشرة بالمعروف، وأن تطيعه في غير معصية، وأن تحفَظه في نفسها وماله، قال شيخ الإسلام: \"وليس على المرأة بعد حق اللّه ورسوله أوجبُ من حق الزوج\".\n \nولعِظِم حق الزوج قال النبي -صلى الله عليه وسلم-: \"لو كنت آمرًا أحدًا أن يسجد لأحد، لأمرت المرأة أن تسجد لزوجها، ولا تؤدي المرأةُ حقَّ اللهِ -عز وجل- عليها كلَّه حتى تؤدي حق زوجِها عليها كلَّه، حتى لو سألها نفسَها -أي الوطء- وهي على ظهرِ قَتَب -أي بعير- لأعطته إياها\"(رواه أحمد).\n \nوإذا التزمت بحق الله، فأدت الفرائض، وصامت رمضان، وأطاعت زوجها في معروف، فلها ثواب عظيم، واجر كبير.\n \nوحق الزوجة على زوجها: أن يعاشرها بالمعروف سأل رجل رسول الله -صلى الله عليه وسلم-: \"ما حق المرأة على الزوج؟ فقال: أن يطعمها إذا طعم، وأن يكسوها إذا اكتسى، ولا يضرب الوجه، ولا يُقَبِّحْ، ولا يهجر إلا في البيت -أي المضجع-\"(رواه ابن ماجه)، وإن كان مُعدِّدًا فليعدل في المبيت والنفقة.\n \nوالحقوق تتنوع بين القريب والبعيد، فحق الولد على والده حسن التسمية، قال النبي -صلى الله عليه وسلم-: \"إن أحب أسمائكم إلى الله عبدالله وعبدُالرحمن\"(رواه مسلم)، ويجتنب الأسماءَ القبيحةَ والمذمومة، وأن يراعيَ فيهم حقَّ الله، من حسن التربية، وكريم الملاطفة، قال النبي -صلى الله عليه وسلم-: \"من يلي من هذه البنات شيئًا فأحسن إليهن، كن له سترًا من النار\"(رواه البخاري).\n \n وأن يأمرَهم بأوجب الأعمال بعد الشهادتين وهي الصلاة، قال رسول الله -صلى الله عليه وسلم- \"مروا أولادكم بالصلاة وهم أبناء سبع سنين، واضربوهم عليها وهم أبناء عشر سنين، وفرقوا بينهم في المضاجع\"(رواه أبو داود).\n \nومن الحقوق: حق ولي الأمر، وهو السمع والطاعة في المعروف، والنصح، والدعاء له، قال عبادة بن الصامت -رضي الله عنه-: \"بايعنا رسول الله -صلى الله عليه وسلم- على السمع والطاعة، في المنشط والمكره وأن لا ننازع الأمرَ أهله، وأن نقوم أو نقول بالحق حيثما كنا، لا نخاف في الله لومة لائم\"(رواه البخاري).\n \nوحق الأُجَراء: حقٌ متفق عليه، لا يجوز الإخلال به بين صاحب العمل والعامل.\n \nالحقوق كثيرة بين المسلمين، قال رسول الله -صلى الله عليه وسلم-: \"حق المسلم على المسلم ست، قيل: ما هن يا رسول الله؟ قال: إذا لقيته فسلم عليه، وإذا دعاك فأجبه، وإذا استنصحك فانصح له، وإذا عطس فحمد الله فشمته، وإذا مرض فعده، وإذا مات فاتبعه\"(رواه مسلم).\n \nثم اعلموا أن الله أمركم بالصلاة والسلام على نبيه؛ فصلوا عليه، صلى الله عليه وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحياة بين الحقوق والواجبات 2/أعظم الحقوق وأفضلها 3/نماذج من أهم الحقوق الشرعية على المسلم 4/أهمية أداء الحقوق الواجبة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وحق الصحابة على الأمة كبير، فهم خير الخلق ِبعد الأنبياء -عليهم السلام-، لا كان ولا يكون مثلُهم، فنُنزلهم منزلتهم، ونُظهر محبتَهم، والثناءَ عليهم، والترضيَ عنهم، والذبّ عنهم، ونعرف أخبارَهم، وأحوالَهم، ونمسك عما شجر بينهم، فكل مؤمن آمن بالله فللصحابة -رضي الله عنهم- الفضل إلى يوم القيامة، بلَّغوا الدين، وجاهدوا في سبيل رب العالمين....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371032\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحقوق والواجبات تحث المرء على العمل، وتنظم الحياة، وتحفظ الممتلكات، وتطمْئِنُ النفوس، وترتب الأولويات، ويعلم العامل ثواب عمله، وتحذر العاصي من شؤم صنيعه.</p>\n<p>&nbsp;</p>\n<p>وأعظم الحقوق: حق الله -تعالى-، وهو الاعتقاد بأنه الواحد الصمد، لا شريك له في أفعاله من الخلق والرزق والتدبير والإحياء والإماتة وغيرها، ولا شريك له في ألوهيته، ونَصِفه بما وصف به نفسه في كتابه، ووصفه به رسوله -صلى الله عليه وسلم-، وننزهه عما نزه عنه نفسه ونزهه عنه رسوله، ونعلم أنه (<span style=\"color:#ff0000;\">لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ</span>)[الشّورى: 11]، فهو المتوحد بصفات الكمال، وغاية الجلال والجمال، لا نحصى أبدًا ثناءً عليه، هو كما أثنى على نفسه.</p>\n<p>&nbsp;</p>\n<p>وقد أمر الله عباده بأعظم الحقوق، قال -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[البَقَرَة: 21]، وأعظم ما نهى الله عنه الشرك، قال -سبحانه-: (<span style=\"color:#ff0000;\">وَاعْبُدُوا اللَّهَ وَلاَ تُشْرِكُوا بِهِ شَيْئًا</span>)[النِّسَاء: 36].</p>\n<p>&nbsp;</p>\n<p>وفي الحديث أن النبي -صلى الله عليه وسلم- \"<span style=\"color:#0000ff;\">يا معاذ! هل تدري حق الله على عباده، وما حق العباد على الله؟ قلت: الله ورسوله أعلم، قال: فإن حق الله على العباد أن يعبدوه ولا يشركوا به شيئًا، وحق العباد على الله أن لا يعذب من لا يشرك به شيئًا، فقلت يا رسول الله: أفلا أبشر به الناس؟ قال: لا تبشرهم فيتكلوا</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>فمن وحَّد الله وأدى الطاعات ولم يشرك به شيئًا استوجب دخول الجنة، ونجَى من النار، ففي قصة أبي ذر قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ذاك جبريل، أتاني فأخبرني أنه من مات من أمتي لا يشرك بالله شيئًا دخل الجنة، قلت: يا رسول الله، وإن زنى، وإن سرق، قال: وإن زنى، وإن سرق</span>\"(متفق عليه). وهذا يدل على أهمية توحيد الله قولاً وعملاً واعتقادًا.</p>\n<p>&nbsp;</p>\n<p>والحق الثاني: حق النبي -صلى الله عليه وسلم-، فحقه عظيم، فهو المُبلِّغ عن رب العالمين، قَرَن الله طاعته بطاعة رسوله -صلى الله عليه وسلم-، فقال -سبحانه-: (<span style=\"color:#ff0000;\">مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ</span>)[النِّسَاء: 80]، وقال -سبحانه-: (<span style=\"color:#ff0000;\">وَمَنْ يُطِعِ اللَّهَ ورَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقِهِ فَأُولَئِكَ هُمُ الْفَائِزُونَ</span>)[النُّور: 52]، فجعل الطاعة لله وللرسول -صلى الله عليه وسلم-، وجعل الخشية والتقوى لله وحده، وأخبر الله أن معصية الرسول -صلى الله عليه وسلم- معصيةٌ له (<span style=\"color:#ff0000;\">وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَإِنَّ لَهُ نَارَ جَهَنَّمَ خَالِدِينَ فِيهَا أَبَدًا</span>)[الجنّ: 23].</p>\n<p>&nbsp;</p>\n<p>فالواجب: طاعته فيما أمر، وتصديقه فيما أخبر، واجتناب ما عنه نهى وزجر، وأن لا يُعبد اللهُ إلا بما شرع، قال شيخ الإسلام ابن تيمية -رحمه الله-: \"<span style=\"color:#008000;\">فقد بين الله في كتابه حقوق الرسول: من الطاعة له، ومحبته، وتعزيره، وتوقيره، ونَصْره، وتحكيمه، والرضى بحكمه، والتسليم له، واتباعه، والصلاة والتسليم عليه، وتقديمه على النفس والأهل والمال، وردِّ ما يُتنازع فيه إليه، وغيرِ ذلك من الحقوق</span>\".</p>\n<p>&nbsp;</p>\n<p>وكما شرّف الله رسولَه الكريمَ فجعل حقه أعظم الحقوق، كذلك شرّف زوجاتِ الرسول -صلى الله عليه وسلم- فجعلهن أمهات للمؤمنين، فأوجب احترامَهن وتعظيمَهن، وحرّم نكاحهن على الرجال، إكرامًا لرسول الله -صلى الله عليه وسلم-، وحفظًا لحرمته في حياته وبعد وفاته، قال -سبحانه-: (<span style=\"color:#ff0000;\">النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ وَأَزْوَاجُهُ أُمَّهَاتُهُمْ</span>)[الأحزَاب: 6].</p>\n<p>&nbsp;</p>\n<p>وحق الصحابة على الأمة كبير، فهم خير الخلق ِبعد الأنبياء -عليهم السلام-، لا كان ولا يكون مثلُهم، فنُنزلهم منزلتهم، ونُظهر محبتَهم، والثناءَ عليهم، والترضيَ عنهم، والذبّ عنهم، ونعرف أخبارَهم، وأحوالَهم، ونمسك عما شجر بينهم، فكل مؤمن آمن بالله فللصحابة -رضي الله عنهم- الفضل إلى يوم القيامة، بلَّغوا الدين، وجاهدوا في سبيل رب العالمين.</p>\n<p>&nbsp;</p>\n<p>والمؤمن من قرابة الرسول -صلى الله عليه وسلم- له حق المحبة وفضلُ القرابة، وصَّى بهم النبي -صلى الله عليه وسلم- فقال: \"<span style=\"color:#0000ff;\">وأهلْ بيتي، أذكركم الله في أهل بيتي، أذكركم الله في أهل بيتي، أذكركم الله في أهل بيتي</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وأعظم حق بعد حق الله -تعالى- حق الوالدين، فقد أمر الله بعبادته وتوحيده، وقَرَن بذلك الأمرَ بالإحسان إلى الوالدين، قال -تعالى-: (<span style=\"color:#ff0000;\">وَقَضَى رَبُّكَ أَلاَّ تَعْبُدُوا إِلاَّ إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا</span>)[الإسرَاء: 23].</p>\n<p>&nbsp;</p>\n<p>وأجْمَل الله معاملة الوالدين حال قوتهما وضعفهما فقال: (<span style=\"color:#ff0000;\">وَقَضَى رَبُّكَ أَلاَّ تَعْبُدُوا إِلاَّ إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلاَهُمَا فَلاَ تَقُلْ لَهُمَا أُفٍّ وَلاَ تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلاً كَرِيمًا * وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا</span>)[الإسرَاء: 23-24].</p>\n<p>&nbsp;</p>\n<p>وأقبل رجل إلى رسول الله -صلى الله عليه وسلم- فقال: \"<span style=\"color:#0000ff;\">أبايعك على الهجرة والجهاد أبتغى الأجر من الله، قال: فهل من والديك أحد حي؟ قال: نعم، بل كلاهما، قال: فتبتغي الأجر من الله؟ قال: نعم، قال: فارجع إلى والديك فأحسن صحبتهما</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وفي حديثٍ قال الرجل ما جئتك حتى أبكيتهما، يعني والديه فقال النبي: \"<span style=\"color:#0000ff;\">ارجع فأضحكهما كما أبكيتهما</span>\"، وجاء معاوية بنُ جاهِمَة السُّلَميُّ -رضي الله عنه- إلى رسول الله -صلى الله عليه وسلم- فقال: \"<span style=\"color:#0000ff;\">يا رسول الله! أردت الغزو، وجئتك أستشيرك، فقال: هل لك من أُم؟ قال: نعم، فقال: الزمها فإن الجنة عند رجلها</span>\"(رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>وحق القرابة وصى به الله في ثالث الحقوق العشر، فقال -سبحانه-: (<span style=\"color:#ff0000;\">وَاعْبُدُوا اللَّهَ وَلاَ تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى</span>)[النِّسَاء: 36]، قال ابن كثير -رحمه الله- في قوله: (<span style=\"color:#ff0000;\">وَاعْبُدُوا اللَّهَ وَلاَ تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى</span>): \"يعني الذي بينك وبينه قرابة\"، ومعناه: الأمر بالإحسان لذي القربى، وإيتائِهم حقوقَهم من البر والصلة، قال -سبحانه-: (<span style=\"color:#ff0000;\">وَآتِ ذَا الْقُرْبَى حَقَّهُ وَالْمِسْكِينَ وَابْنَ السَّبِيلِ</span>)[الإسرَاء: 26]، ويفضل المعروف لهم عن غيرهم، قال رسول الله -صلى الله عليه وسلم- \"<span style=\"color:#0000ff;\">الصدقة على المسكين صدقة، وهي على ذي القرابة اثنتان: صلة، وصدقة</span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>والحق الخامس: هم اليتامى الذين فقدوا آباءَهم وهم صغار، فلهم حق على المسلمين، بكفالتهم وبرهم، وملاطفتهم في القول والعمل، وجبرِ خواطرهم، وإحسان تربيتهم، وتأديبهم على أكمل وجه، والحرص ِعليهم في مصالح دينهم ودنياهم، سواء كانوا أقاربَ أو غيرَهم، قال -سبحانه-: (<span style=\"color:#ff0000;\">وَاعْبُدُوا اللَّهَ وَلاَ تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى وَالْيَتَامَى</span>)[النِّسَاء: 36].</p>\n<p>&nbsp;</p>\n<p>&nbsp;ورتَّب النبي -صلى الله عليه وسلم- لكافل اليتيم أجرًا وافرًا فقال: \"<span style=\"color:#0000ff;\">أنا وكافل اليتيم في الجنة هكذا وقال بإصبعيه السبابة والوسطى</span>\"(رواه البخاري). قال المناوي -رحمه الله-: \"<span style=\"color:#008000;\">أي الكافل في الجنة مع النبي لا أنه في درجته، أو المراد في سرعة الدخول، أو هو إشارة إلى الانضمام والاقتراب</span>\".</p>\n<p>&nbsp;</p>\n<p>ونهى الله عن أكل أموال اليتامى بغير وجه حق، فقال -سبحانه-: (<span style=\"color:#ff0000;\">وَلاَ تَقْرَبُوا مَالَ الْيَتِيمِ إِلاَّ بِالَّتِي هِيَ أَحْسَنُ</span>)[الإسرَاء: 34]، وتوعد الله من أكل ماله بغير وجه حق في قوله: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا</span>)[النِّسَاء: 10].</p>\n<p>&nbsp;</p>\n<p>ومن الحقوق حق المساكين، أسكنتهم الحاجة والفقر، فلم يحصلوا على كفايتهم، ولا كفاية من يعولون، فأمر الله -تعالى- بالإحسان إليهم، بدفع فاقتهم، والقيام بما يسد حاجتهم من الصدقة أو الزكاة، فَهُم أهل لها، قال -سبحانه-: (<span style=\"color:#ff0000;\">إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَابْنِ السَّبِيلِ فَرِيضَةً مِنَ اللَّهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ</span>)[التّوبَة: 60].</p>\n<p>&nbsp;</p>\n<p>ورغَّب النبي -صلى الله عليه وسلم- في السعي في مصلحة المسكين فقال: \"<span style=\"color:#0000ff;\">الساعي على الأرملة والمسكين كالمجاهد في سبيل الله، أو القائمِ الليل والصائمِ النهار</span>\"(رواه البخاري)، وفي مسلم \"<span style=\"color:#0000ff;\">كالقائم لا يفتر، وكالصائم لا يفطر</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن الحقوق: حق الجوار، بدأ الله بالجار الذي بينك وبينه قرابة، فقال -سبحانه-: (<span style=\"color:#ff0000;\">وَالْجَارِ ذِي الْقُرْبَى</span>)[النِّسَاء: 36]، فله على جاره حق وإحسان، والثاني: الجار الذي لا تربطك به قرابة وهو (<span style=\"color:#ff0000;\">وَالْجَارِ الْجُنُبِ</span>)[النِّسَاء: 36].</p>\n<p>&nbsp;</p>\n<p>والجار له حق مؤكد وصَّى به جبريلُ -عليه السلام- النبي -صلى الله عليه وسلم- فقال: \"<span style=\"color:#0000ff;\">ما زال جبريل يوصيني بالجار حتى ظننت أنه ليورثنه</span>\"(متفق عليه)، وقال النبي -صلى الله عليه وسلم- لأبي ذر: \"<span style=\"color:#0000ff;\">يا أبا ذر! إذا طبخت مرقة فأكثر ماءها وتعاهد جيرانك</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ونهى الإسلام عن أذية الجار بقول أو فعل، قال رسول الله -صلى الله عليه وسلم- \"<span style=\"color:#0000ff;\">لا يمنع جارٌ جارَه أن يغرز خشبه في جداره</span>\"(متفق عليه)، وكلما كان الجار أقرب مكانًا كان حقه آكد، فينبغي للجار أن يتعاهد جاره بالهدية، والصدقةِ إنْ كان أهلاً لها، ودعوتَه لأفراحه، والنصحَ له بأجمل عبارة وألطفِ كلمة.</p>\n<p>&nbsp;</p>\n<p>ومن الحقوق التي أمر الإسلام بها: حق الصاحب بالجنب، قال -سبحانه-: (<span style=\"color:#ff0000;\">وَالصَّاحِبِ بِالْجَنْبِ</span>)[النِّسَاء: 36]، قيل: هو الرفيق في السفر، وقيل: الزوجة، وقيل: الصاحب مطلقًا، فيشمل الصاحب في الحضر والسفر ويشمل الزوجة.</p>\n<p>&nbsp;</p>\n<p>فكل صاحب على صاحبه حق في أمور دينه ودنياه، من النصح له، وبذلِ المشورة، والوفاءِ معه في الشدة والرخاء، وأن يُحبَّ له ما يحب لنفسه، ويكرَه له ما يكره لنفسه.</p>\n<p>&nbsp;</p>\n<p>ومن الحقوق التي ذكرها الله -عز وجل- حق ابن السبيل كما قال: (<span style=\"color:#ff0000;\">وَابْنِ السَّبِيلِ</span>)[الأنفَال: 41]، وهو: المسافر الغريب الذي تقطعت به السبل، فليس معه شيء يستعين به على سفره، فيعطَى من الصدقات ما يكفيه إلى بلده، وإن كان له مالٌ فحقه على المسلمين حق البذلِ والعطاء.</p>\n<p>&nbsp;</p>\n<p>وقد نهى النبي -صلى الله عليه وسلم- عن منع ابن السبيل حاجته، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ثلاث لا يكلمهم الله يوم القيامة، ولا ينظر إليهم، ولا يزكيهم، ولهم عذاب أليم، رجل على فضل ماء بالفلاة يمنعه من ابن السبيل</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>&nbsp;أما مانع الماء من ابن السبيل فلأنه مَنَعه حقَّه، وعرَّضه للهلاك ولذا استحق الوعيد، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فيقول الله يوم القيامة: اليوم أمنعك فضلي، كما منعت فضلَ ما لم تعمل يداك</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن الحقوق أيضًا: ملك اليمين، كما في قوله -تعالى-: (<span style=\"color:#ff0000;\">وَمَا مَلَكَتْ أَيْمَانُكُمْ</span>)[النِّسَاء: 36]، والمقصود بهم العبيد والأرقاء، ونَسَبَ المُلك إلى اليمين؛ لأنها جارحة البطش والتغلب والتملك.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وصى الله بهم لضعف حيلتهم، وأسْرهم في أيدي الناس، وحقُّهم إعانتهم على ما يتحملون، وعدمُ تحميلهم ما يَشُقُّ عليهم، وعدمُ أذيتهم بقول أو بفعل، ويكون تأديبهم لما فيه مصلحتهم، ويدخل في ذلك تحريرهم من الرق بعتقهم، وحسنُ معاملتهم في الخدمة، والقيامُ بكفايتهم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إخوانكم خَوَلكم -أي خدمكم-، جعلهم الله تحت أيديكم، فمن كان أخوه تحت يده، فليطعمه مما يأكل، وليلبسه مما يلبس، ولا تكلفوهم ما يغلبهم، فإن كلفتموهم فأعينوهم</span>\"(متفق عليه). وقال النبي -صلى الله عليه وسلم- أيضًا: \"<span style=\"color:#0000ff;\">للمملوك طعامه، وكسوته، ولا يُكلَّف من العمل إلا ما يُطيق</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الإسلام بتشريعاته السمحة، الحقوقُ فيه متنوعة، فالحقوق تتنوع بين الراعي والرعية، وبين أفراد الأسرة، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">كلكم راع وكلكم مسؤول عن رعيته، الإمام راع ومسؤول عن رعيته، والرجل راع في أهله وهو مسؤول عن رعيته، والمرأة راعية في بيت زوجها ومسؤولة عن رعيتها، والخادم راع في مال سيده ومسؤول عن رعيته، قال وحسبت أن قد قال: والرجل راع في مال أبيه ومسؤول عن رعيته، وكلكم راع ومسؤول عن رعيته</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن الحقوق: حق الزوج على زوجته من المعاشرة بالمعروف، وأن تطيعه في غير معصية، وأن تحفَظه في نفسها وماله، قال شيخ الإسلام: \"<span style=\"color:#008000;\">وليس على المرأة بعد حق اللّه ورسوله أوجبُ من حق الزوج</span>\".</p>\n<p>&nbsp;</p>\n<p>ولعِظِم حق الزوج قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لو كنت آمرًا أحدًا أن يسجد لأحد، لأمرت المرأة أن تسجد لزوجها، ولا تؤدي المرأةُ حقَّ اللهِ -عز وجل- عليها كلَّه حتى تؤدي حق زوجِها عليها كلَّه، حتى لو سألها نفسَها -أي الوطء- وهي على ظهرِ قَتَب -أي بعير- لأعطته إياها</span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>وإذا التزمت بحق الله، فأدت الفرائض، وصامت رمضان، وأطاعت زوجها في معروف، فلها ثواب عظيم، واجر كبير.</p>\n<p>&nbsp;</p>\n<p>وحق الزوجة على زوجها: أن يعاشرها بالمعروف سأل رجل رسول الله -صلى الله عليه وسلم-: <span style=\"color:#0000ff;\">\"ما حق المرأة على الزوج؟ فقال: أن يطعمها إذا طعم، وأن يكسوها إذا اكتسى، ولا يضرب الوجه، ولا يُقَبِّحْ، ولا يهجر إلا في البيت -أي المضجع</span>-\"(رواه ابن ماجه)، وإن كان مُعدِّدًا فليعدل في المبيت والنفقة.</p>\n<p>&nbsp;</p>\n<p>والحقوق تتنوع بين القريب والبعيد، فحق الولد على والده حسن التسمية، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن أحب أسمائكم إلى الله عبدالله وعبدُالرحمن</span>\"(رواه مسلم)، ويجتنب الأسماءَ القبيحةَ والمذمومة، وأن يراعيَ فيهم حقَّ الله، من حسن التربية، وكريم الملاطفة، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من يلي من هذه البنات شيئًا فأحسن إليهن، كن له سترًا من النار</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>&nbsp;وأن يأمرَهم بأوجب الأعمال بعد الشهادتين وهي الصلاة، قال رسول الله -صلى الله عليه وسلم- \"<span style=\"color:#0000ff;\">مروا أولادكم بالصلاة وهم أبناء سبع سنين، واضربوهم عليها وهم أبناء عشر سنين، وفرقوا بينهم في المضاجع</span>\"(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>ومن الحقوق: حق ولي الأمر، وهو السمع والطاعة في المعروف، والنصح، والدعاء له، قال عبادة بن الصامت -رضي الله عنه-: \"<span style=\"color:#0000ff;\">بايعنا رسول الله -صلى الله عليه وسلم- على السمع والطاعة، في المنشط والمكره وأن لا ننازع الأمرَ أهله، وأن نقوم أو نقول بالحق حيثما كنا، لا نخاف في الله لومة لائم</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وحق الأُجَراء: حقٌ متفق عليه، لا يجوز الإخلال به بين صاحب العمل والعامل.</p>\n<p>&nbsp;</p>\n<p>الحقوق كثيرة بين المسلمين، قال رسول الله -صلى الله عليه وسلم-: <span style=\"color:#0000ff;\">\"حق</span> <span style=\"color:#0000ff;\">المسلم على المسلم ست، قيل: ما هن يا رسول الله؟ قال: إذا لقيته فسلم عليه، وإذا دعاك فأجبه، وإذا استنصحك فانصح له، وإذا عطس فحمد الله فشمته، وإذا مرض فعده، وإذا مات فاتبعه</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا أن الله أمركم بالصلاة والسلام على نبيه؛ فصلوا عليه، صلى الله عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحقوق_والواجبات.doc",
      "path": "/database/files/الحقوق_والواجبات.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D9%82%D9%88%D9%82-%D9%88%D8%A7%D9%84%D9%88%D8%A7%D8%AC%D8%A8%D8%A7%D8%AA1/download-file/371447"
    },
    {
      "name": "الحقوق_والواجبات.pdf",
      "path": "/database/files/الحقوق_والواجبات.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D9%82%D9%88%D9%82-%D9%88%D8%A7%D9%84%D9%88%D8%A7%D8%AC%D8%A8%D8%A7%D8%AA1/download-file/371448"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحقوق-والواجبات1"
}
