{
  "id": 768,
  "title": "التربية بالحب والقرب",
  "slug": "التربية-بالحب-والقرب",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن سعود الحليبي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ مفاهيم خاطئة في تربية الأبناء  2/ وسائل معينة على تربية الأبناء 3/ وجوب الرحمة بالأبناء وملاطفتهم 4/ تعامل النبي الكريم مع الأبناء والصغار  5/ توصيات للآباء والأمهات.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هكذا هم الأطفال بروحهم الصافية؛ فعلينا أن نعرف ذلك وندركه؛ ليسهل علينا إيصال رسائلنا الجادة إليهم، ولكن بعد صياغتها وفق ما يحبون ويعشقون، وهناك كلمة حكيمة تقول: \"إنك لتنفذ إلى الناس بخفة الظل أسرع بكثير مما تستطيعه برجاحة العقل\"؛  فكيف بأولادك حبات...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا، أما بعد:\n \nفيا عباد الله أوصيكم ونفسي المقصرة بتقوى الله وطاعته، امتثالا لأمر الله -جل وعلا- في محكم التنزيل: (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران: 102].\n \nأيها الأحبة في الله: المتأمل في أحوال أبناء هذا الجيل يجد تراجعًا ملحوظًا في منظومة القيم، وغياب قيمٍ أصيلةٍ، مثل الانتماء، وتقدير قيمة الوقت، وتقدير قيمة العمل والإحسان فيه إلى جانب إعلاء شأن المادَّة وغير ذلك كثير، ويمكن أن يُفَسَّر حدوث هذه التغيُّرات بضعف دور المؤسَّسات التي يُناط بها مهمَّة التربية، وأهمّها على الإطلاق مؤسَّستا الأسرة والمدرسة، ولقد سمعنا من آبائنا عن دور الأستاذ القدوة في تنشئتهم، أمَّا الآن فقد انحصرت مهمَّة معظم الأستاذة في أحسن الأحوال في تلقينهم، أو حشو عقولهم الصغيرة بالدروس.\n \nأمَّا بالنسبة لكثير من الآباء والأمهات -فحدِّث ولا حَرَج-؛ فقد اقتصر دور الأمِّ في الأغلب الأعمِّ على إعداد الطعام والشراب، والاهتمام بتلقينه دروسه كلمة كلمة، دون أي محاولة لتفجير طاقات الإبداع عنده، بينما انحصر دور الأب في توفير الاحتياجات الماديَّة المتزايدة \"الضروريَّة والكماليَّة\" لهؤلاء الأولاد، وتوارت من قاموس حياتنا كثير من حكمة الجدود والجدَّات وفطرتهم التي كانت توجِّههم للتعامل الأمثل مع فلذات الأكباد؛ فليس هناك وقت، إلا للقسوة والضرب وألفاظ الإهانة المتوالية، والشتائم والسباب على ما يستحق وما لا يستحق؛ فكانت فجوة خطيرة بين الوالدين وأولادهم.\n \nبينما لو أننا حاولنا أن نقترب منهم بأحسن ما يحبونه، وهو طابع الحب والمرح لقطعنا معهم مراحل من القرب والامتزاج النفسي، ولجعلنا أطفالنا أكثر حبًّا لنا وتأثرًا بنا، ولو أننا استطعنا أن نُلبِس الحياة من حولنا ثوبًا مرحًا لاستطعنا أن نجعل الأطفال في حالة من الإقبال الإيجابي عليها؛ فالأطفال يحبون المرح والفكاهة في كل ما يتصل بهم، فهم لا يستمتعون إلا بكل ما كان المرح وجهًا له من حركة ولمحة ولفتة وكلمة وتعليق.\n \nهكذا هم الأطفال بروحهم الصافية؛ فعلينا أن نعرف ذلك وندركه؛ ليسهل علينا إيصال رسائلنا الجادة إليهم، ولكن بعد صياغتها وفق ما يحبون ويعشقون، وهناك كلمة حكيمة تقول: \"إنك لتنفذ إلى الناس بخفة الظل أسرع بكثير مما تستطيعه برجاحة العقل\"؛  فكيف بأولادك حبات قلبك!!\n \nإن القلب يتعلق أول ما يتعلق بالروح المرحة المنطلقة المحبة المقبلة على الحياة، وإذا كان هذا شأن الكبار الذين يُعمِلُون عقولهم ليزنوا الأمور؛ فما بالنا بالطفل الذي لم يدرك بعدُ سوى كل ما يتعلق بالقلب؟ ونلمح ذلك في كل موقف مع الطفل؛ فإنه يقبل على الوجه المبتسم، ويلتفت للمناغاة ويرد تحية الكبار المبتسمين بأحسن منها بينما يخاف من المتجهمين، وينفر ممن يصرخ به ويهدده.\n \nيجب علينا  أيها الآباء- ألا نصد الأطفال عن حب الحياة بعبوسنا المستمر، بل علينا أن نضاحكهم نتفادى التصادم المستمر معهم، ونمرح ونضحك معهم؛ فهذه هي قاعدة الحب الأولى التي ننطلق منها لنقيم علاقة حب حية وقوية مع أطفالنا، تلك العلاقة التي نمنحها مناخًا مهيئًا ليسمع منا ويتمثل صفاتنا وإذا كان لكل إنسان مدخل ومفتاح؛ فهذا هو المدخل الأساس للطفل، بل إن ذلك يمنحنا نحن شيئًا من الراحة من أعباء الحياة، حتى لتجد أن طفلك يجذبك جذبًا نحو طفولته حتى لتتمنى أن تعود طفلاً.\n \nإن هذا يحتاج منا صبرًا وجهدًا ومعرفة ورغبة صادقة حقيقية إيجابية في إقامة علاقة حميمة مع هذا الطفل الحبيب، علاقة صداقة متكافئة ندبر لها المواقف المرحة التي تجمعنا بطفلنا، ونؤلف لها الحوارات المختلفة لنصل لروحه الجميلة الغضة؛ فنشاركهم أحاديثهم العذبة بلغتهم ومفرداتهم، علينا أن نلعب معهم ونندمج في هذا اللعب لحد الضحك الصافي من قلوبنا، لا ضحك تمثيل ومجاملة؛ فهم على درجة عالية من الحساسية التي يستطيعون معها التمييز بين الحقيقي والمزيف من المشاعر والأفعال.\n \nليس المطلوب أن نبرهن على حبنا لهم، بل علينا أن نعرف كيف نحبهم، كيف نجعلهم يدركون عمق هذا الحب ويثقون به؛ فنبرهن بما يفهمونه ليقتنعوا حقًا بأننا أصدقاء، وبعد هذه الصداقة بل في طياتها وفي رحلتها تكون كل الرسائل التربوية التي نريد إرسالها، فيكون استقبالها جيدًا لها.\n \nإن اللعب -أيها الأحبة- ضرورة للطفل، حتى قال علماء النفس؛ اللعب للصغار كالعمل للكبار في التخفيف من ضغوط الحياة، ولكن لعب الطفل يكون أكثر جمالاً ومرحًا وفرحًا حين تشاركه أنت أيها الأب، أو الأم كذلك، وقد تزوج الرسول -صلى الله عليه وسلم- عائشة فحملت معها لُعَبها إلى بيته، وكان لها أرجوحة، ودُمًى، وكان يترك صبيان الحبشة يلعبون في المسجد. ويحمل عائشة لكي تراهم من وراء حجاب، بل كان رسول الله -صلى الله عليه وسلم- يسابقها فتسبقه مرة ويسبقها مرة.\n \nو\"كان كذلك يلعب مع بعض الصبيان، حتى كان ليدلع لسانه للحسن بن علي؛ فيرى الصبي حمرة لسانه؛ فيهبش إليه، أي يعجبه ويسرع إليه\" (رواه ابن حبان وصححه الألباني).\n \nوكان يَصُفّ عبد الله وعبيد الله وكثيرًا بني عمه العباس ثم يقول: \"من سبق إليَّ فله كذا وكذا\"؛ فيستبقون إليه؛ فيقعون على ظهره وصدره؛ فيقبّلهم ويلتزمهم\" (مسند أحمد).\n \nوإن من أولى واجباته الأبوية أن يشعرهم بالرحمة والحنان والعطف والحب، لينشئوا نشأة نفسية صحيحة، تعمر قلوبهم الثقة، ويشيع في نفوسهم الصفاء، ويغمر أخيلتهم التفاؤل. والرحمة خلق إسلامي أصيل، كان من أبرز أخلاق الرسول الكريم وشمائله الرفيعة، كما حدثنا أنس -رضي الله عنه- إذ قال: \"ما رأيت أحدًا كان أرحم بالعيال من رسول الله -صلى الله عليه وسلم-، قال: كان إبراهيم مسترضعًا له في عوالي المدينة، فكان ينطلق، ونحن معه، فيدخل البيت، فيأخذه فيقبله، ثم يرجع\" (رواه مسلم).\n \nوتتسع رحمة الرسول الكريم بالبراعم المسلمة المتفتحة، ويمتد رواقها الظليل فيشمل الصغار وهم يلعبون، فإذا هو يغمرهم بعطفه وحنانه، كما يروي أنس -رضي الله عنه-: أن النبي -صلى الله عليه وسلم- \"كان كلما مر بصبيان هشَّ لهم وسلَّم عليهم\" (متفق عليه).\n \nوكان من أقواله التربوية الخالدة: \"ليس منا من لم يرحم صغيرنا، ويعرف حق كبيرنا\" (رواه أحمد)، ويروي أبو هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- \"قبَّل الحسن بن علي؛ فقال الأقرع بن حابس: إن لي عشرة من الولد ما قبَّلت منهم أحدًا، فقال رسول الله -صلى الله عليه وسلم-: \"من لا يرحم لا يُرحم\" (متفق عليه).\n \nلقد كان الرسول المربي العظيم يحاول دومًا، وهو يصوغ النفوس أن يفجّر فيها ينابيع الرحمة، ويفتح كوامنها على الحب والحنان، أخص خصائص الإنسان، جاءه يومًا أعرابي؛ فقال: \"أتقبلون صبيانكم؟ فما نقبلهم؛ فقال النبي -صلى الله عليه وسلم-: \"أو أملك لك أن نزع الله من قلبك الرحمة؟\"  (رواه الشيخان).\n \nوتروي السيدة عائشة أم المؤمنين: \"أن فاطمة كانت إذا دخلت على النبي -صلى الله عليه وسلم- قام إليها؛ فرحَّب بها، وقبَّلها، وأجلسها في مجلسه، وكان إذا دخل عليها قامت إليه؛ فأخذت بيده، فرحبت به، وقبلته، وأجلسته مجلسها، وأنها دخلت عليه في مرضه الذي توفي فيه، فرحب بها، وقبّلها\" (رواه الشيخان).\nإن المسلم الصادق لا يملك إزاء هذا الهدي النبوي العالي أن يكون متجهمًا لأولاده، جافًّا في معاملتهم فظًّا في مخاطبتهم، حتى ولو كان في طبعه جفاء، وفي خُلُقه جفاف وصعوبة؛ ذلك أن هذا الدين بما جاء به من هدى منير، يرقّق القلب، ويفجّر ينابيع الحنان، ويذكي أوار الحب، فإذا الأولاد قِطَع من القلب تسعى على الأرض.\n \nفلماذا لا تقتدي أنت برسول الله -صلى الله عليه وسلم-؛ فتجعل لنفسك مع أولادك وقتًا تلعب فيه معهم، إنني أقترح عليك أن تحضر الألعاب إلى منزلك حسب قدرتك، وأن تختار الألعاب الأكثر حيوية ونشاطًا وذكاء، وأن تترك فرصة واقعية للعب، ولا تسرف فيها، وأن تحذر من الألعاب الخطرة صحيًّا وفكريًّا، بل أن تخصص -إذا استطعت- غرفة في المنزل للألعاب الرياضية، وأمثالها، ثم، انزل الميدان معهم، والعب مع أطفالك في المنزل أو في الأماكن العامة المناسبة.\n \nيقول الإمام الغزالي -رحمه الله-: \"وينبغي أن يُؤْذَن له، أي: للطفل بعد الانصراف من الكُتّاب، أي: من الحلقة أو المدرسة،  أن يلعب لعبًا جميلاً يستريح إليه من تعب المكتب؛ فإن منع الصبي من اللعب وإرهاقه بالتعلم دائمًا يميت قلبه، ويُبطِل ذكاءه، وينغّص عليه العيش؛ حتى يطلب الحيلة في الخلاص منه\"،  وقال: \"ويعود الصبي في بعض النهار المشي والحركة والرياضة حتى لا يغلب عليه الكسل\".\n \nإن كثيرًا من الآباء والأمهات يظنون أنهم حينما يقضون مع أولادهم بعض الوقت خلال الطعام والتلفاز قد ألهى كل عين، وأصم كل أذن عن الآخر، أنهم قد منحوا الوقت الكافي لأطفالهم، الواقع أن شيئًا من ذلك لم يتم؛ فليس المهم هو مجرد قضاء بعض الوقت مع الأطفال، ولكن الأهم هو كيفية قضائك لهذا الوقت معهم؟!! فقد يكون الأب مستهلكًا في هذه اللحظات بسبب العمل المرهق، أو يكون مشدودًا إلى برنامج أو مشغولاً بسلسلة من المكالمات الهاتفية، أو تكون الأم مشغولة بأعبائها المنزلية، وبهمومها الشخصية التي تذهب بذهنها مسافات بعيدة عن أولادها، وقد تكون امرأة عاملة لا تجد الوقت أو الطاقة لقضاء بعض الوقت مع أبنائها.\n \nأبناؤنا في الغد هم ثمار ما نزرعه اليوم، وكلما اهتممنا بما نزرعه داخلهم اليوم وهم في أول الطريق بالتأكيد سيظل داخلهم ينمو معهم ويكوّن شخصيتهم.. إذا أعطيناهم حبًّا واهتمامًا حقيقيًّا ووقتًا ستكون النتيجة في النهاية مبهجة؛ فقط حاول ولا تستسلم لما يفرضه عليك الواقع الشخصي والظروف الخاصة التي تعيشها، أو ما تفرضه على نفسك من ظروف تعوق دون تحقيق ذلك التواصل بينك وبين أبنائك؛ لأن قليلاً من الوقت والحب - ولكن بشكل دائم ومستمر- لهما كثير من التأثير على أطفالك وأحبائك؛ يقول الله -جل في علاه-: (الْمَالُ وَالْبَنُونَ زِينَةُ الْحَيَاةِ الدُّنْيَا وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِنْدَ رَبِّكَ ثَوَابًا وَخَيْرٌ أَمَلًا) [الكهف: 46].\n \nبارك الله لي ولكم في القرآن، ونفعني وإياكم بما فيه من الخير والإيمان، عباد الله ادعوا الله وأنتم موقنون بالإجابة.\n \n \nالخطبة الثانية:\n \nالحمد لله ذي الفضل والمنة، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، -صلى الله عليه وعلى صحبه وسلم تسليمًا كثيرًا إلى يوم الدين-، أما بعد:\n \nفاتقوا الله -عباد الله- واعلموا أن الأولاد الأصحاء نفسيًّا هم الذين يعيشون في منزل عامر بالحب والوئام، وأن أي شجار يقع بين الزوجين أو أية مشادة كلامية أو يدوية يترك أسوأ الأثر على نفوس أولادهما؛ فإن لكل من الأبوين مكانة خاصة في نفوسهم؛ فإذا اختلفا وقع الصراع في نفوسهم، وركبهم همّ لا تقدر نفوسهم الغضة على تحمله، وربما يبدءون في أخذ موقف من أحد الأبوين بأنه ظالم أو شرير، بسبب ما يسمعون منه من شتائم تجاه الآخر، أو تعدٍّ باليد عليه، وهنا يبدأ البغض الخفي الذي قد تكون آثاره خطيرة كالهروب أو الحقد أو التخريب، أو نشوء العدوانية في النفس، مما يجعلهم، مُسُوخًا ضعيفة مهترئة، تحمل من العقد النفسية ونقاط الضعف السلبية ما يعرقل خطاهم ويوقف مسيرتهم في المستقبل لا قدر الله.\n \nكما أن أي تجاهل من الوالدين لأولادهم، وإشعار بعدم حبهم لقربهم منهم في الجلوس أو الحديث معهم أو مصاحبتهم في ذهابهم ومجيئهم، يجعلهم يحسون بأنهم هامشيون في حياة البيت، ولا قيمة لهم.\n \nولا شك أن العلاج يبدأ بنشر كلمة الحب في المنزل، فما أجمل أن ينادي الأب ولده بيا حبيبي، ويا حبيبتي لابنته، وأن يخبرهم واحدًا واحدًا في فرص مناسبة بهذا الحب، ويكتبه على مظروف هدية، أو ورقة دفتر الرسائل الخاصة، إن ذلك يصنع مناخًا عاطفيًّا إيجابيًّا في المنزل يجعله أكثر إيجابية؛ فيتربى الأولاد في بيئة نقية.\n \nإن كثيرًا من الحوادث المؤلمة كانت نتيجة أخيرة لإهمال بطيء بدأ بالجفوة التي تكون بين الآباء والأبناء، وإهمال النواحي العاطفية، وتنمية الحب بينهم؛ إذ تنقطع حبال المحبة الخالصة والولاء للأسرة بين الأولاد ذكورًا أو إناثًا وبين آبائهم، فتتفتح أسماع الأولاد لأي كلمة حب من الخارج، ويلتفت بروحه وقلبه إليها، ويستجيب لداعي الهوى، ولاسيما الفتاة.\n \nولذلك فإنك حينما تكون معهم استمع إليهم بكل اهتمام، وامنح كل واحد منهم فرصة الحديث حتى تمامه دون مقاطعة، واحذر أن يشعر الصغير بأنك بدأت تنصرف عنه.\n \nضع طفلك في حجرك وقبله، وأنت تحمد الله تعالى أن جعلك أبًا، فقد كان رسولنا -صلى الله عليه وسلم- يصنع ذلك، وقد ورد عدد من الأحاديث بأنه يقبّل الأطفال أمام الناس، وأن الصبي أو البنت يبولان في حجره. وكان يحملهم أحيانًا في صلاته، وحين ركب أحد الحسنين ظهره قال: \"نعم المطية مطيتكما\".\n \nأخي الوالد الحنون: إن أطفالك قد تعبوا من أصدقائك الذين يسرقونك منهم ليلاً ونهارًا؛ فإذا خصصت وقتًا لأولادك، فلا ترد على هواتف غيرهم، ولا تسمح بأن تقتطع من وقتهم المخصص لهم أي موعد لغيرهم، بل أشعرهم بأنك دُعيت؛ فأبيت الذهاب من أجلهم، وأن الهاتف الذي ظهر رقمه الآن هو لأحد أصدقائك ولكنك تركت الحديث معه من أجل بقاء الوقت معهم خالصًا لهم صافيًا من كل الأعمال الأخرى؛ ليشعروا بالغبطة والسرور، والإحساس بأنك لهم. بل أشعرهم أنك معهم دائمًا حتى في غيابك بالاتصال الدائم بهم، ولا تبخل عليهم بذلك، فإن لأسرتك حقًّا لا يفوقه إلا حق الله ثم حق الوالدين.\n \nأخي الوالد العزيز: وإن من الضروريِّ أن يكون للوالدين مع أولادهما -كذلك- جلساتٌ أخرى لمناقشة سلوكيَّاتهم معهم، فردية إذا كان فيها ما يخجل، وجماعية للأسرة كلها إذا كانت سلوكيات عامة يشترك فيها مجموعة منهم، ويكون ذلك في إطارٍ من الحبِّ، وباستخدام الحكاية في السنِّ الصغيرة، أو باستخدام أسلوب المناقشة والحوار، وتجنُّب فرض الرأي للأكبر سنًّا، ويفضَّل - في حالات المشكلات الخاصة جدًّا - أن يكون لكلِّ ابنٍ وقتٌ خاصٌّ به يجلس فيه مع الوالدين، ويُسمَح له بالحديث في أي أمرٍ يشغله.\n \nعلى أن الإسلام لا يكتفي بعاطفة الوالدين الفطرية وحنانهما على الأولاد؛ إذ ربما يعرض في الحياة ما يلهي عن الولد، ويصرف الوالدين أو أحدهما عن التضحية في سبيله بطيبات الحياة، أو يخشن العيش، ويستحكم الإملاق، فيتذمر الوالدان أو أحدهما من ثقل التبعات، وفداحة الأعباء، وبهظ النفقات؛ ولهذا كله رفد الإسلام عاطفة الوالدين الفطرية بما أعده لهما من ثواب عظيم، تهون أمامه التضحيات، ويصغر العذاب ويتلاشى البؤس والإملاق.\n \nعن أم سلمة -رضي الله عنه-  قالت: قلت: يا رسول الله، هل لي أجر في بني سلمة أن أنفق عليهم، ولست بتاركتهم هكذا وهكذا؟ إنما هم بني، فقال: \"نعم لك أجر ما أنفقت عليهم\" (متفق عليه).\n \nفالحياة مع الأولاد استثمار في الدنيا بالبر والصلة والفرحة والأنس والشعور الفياض بالأبوة، واستثمار في الآخرة بأجور لا يعلم مداها إلا الله، فكل عبادة أو خُلق علمته أحدًا من أولادك، فاستقاموا عليه فلك مثل أجره وأجر من أخذه عنهم إلى يوم القيامة، فسبحان من يحصي الحسنات –سبحانه-\n \nاللهم بارك لنا فيما أعطيتنا، وأغننا بحلالك عن حرامك، وبفضلك عمن سواك، وأغننا برحمتك يا حي يا قيوم، واغفر لنا ولوالدينا ولجميع المسلمين، واجعلنا من أهل جنة النعيم برحمتك يا أرحم الراحمين.\nاللهم صلّ وسلم وزد وبارك على عبدك ورسولك محمد وعلى آله الطاهرين، وصحبه أجمعين، وعنا معهم برحمتك وفضلك ومنك يا أكرم الأكرمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ مفاهيم خاطئة في تربية الأبناء  2/ وسائل معينة على تربية الأبناء 3/ وجوب الرحمة بالأبناء وملاطفتهم 4/ تعامل النبي الكريم مع الأبناء والصغار  5/ توصيات للآباء والأمهات.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هكذا هم الأطفال بروحهم الصافية؛ فعلينا أن نعرف ذلك وندركه؛ ليسهل علينا إيصال رسائلنا الجادة إليهم، ولكن بعد صياغتها وفق ما يحبون ويعشقون، وهناك كلمة حكيمة تقول: \"إنك لتنفذ إلى الناس بخفة الظل أسرع بكثير مما تستطيعه برجاحة العقل\"؛  فكيف بأولادك حبات...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"288683\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله أوصيكم ونفسي المقصرة بتقوى الله وطاعته، امتثالا لأمر الله -جل وعلا- في محكم التنزيل: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة في الله: المتأمل في أحوال أبناء هذا الجيل يجد تراجعًا ملحوظًا في منظومة القيم، وغياب قيمٍ أصيلةٍ، مثل الانتماء، وتقدير قيمة الوقت، وتقدير قيمة العمل والإحسان فيه إلى جانب إعلاء شأن المادَّة وغير ذلك كثير، ويمكن أن يُفَسَّر حدوث هذه التغيُّرات بضعف دور المؤسَّسات التي يُناط بها مهمَّة التربية، وأهمّها على الإطلاق مؤسَّستا الأسرة والمدرسة، ولقد سمعنا من آبائنا عن دور الأستاذ القدوة في تنشئتهم، أمَّا الآن فقد انحصرت مهمَّة معظم الأستاذة في أحسن الأحوال في تلقينهم، أو حشو عقولهم الصغيرة بالدروس.</p>\n<p>&nbsp;</p>\n<p>أمَّا بالنسبة لكثير من الآباء والأمهات -فحدِّث ولا حَرَج-؛ فقد اقتصر دور الأمِّ في الأغلب الأعمِّ على إعداد الطعام والشراب، والاهتمام بتلقينه دروسه كلمة كلمة، دون أي محاولة لتفجير طاقات الإبداع عنده، بينما انحصر دور الأب في توفير الاحتياجات الماديَّة المتزايدة \"الضروريَّة والكماليَّة\" لهؤلاء الأولاد، وتوارت من قاموس حياتنا كثير من حكمة الجدود والجدَّات وفطرتهم التي كانت توجِّههم للتعامل الأمثل مع فلذات الأكباد؛ فليس هناك وقت، إلا للقسوة والضرب وألفاظ الإهانة المتوالية، والشتائم والسباب على ما يستحق وما لا يستحق؛ فكانت فجوة خطيرة بين الوالدين وأولادهم.</p>\n<p>&nbsp;</p>\n<p>بينما لو أننا حاولنا أن نقترب منهم بأحسن ما يحبونه، وهو طابع الحب والمرح لقطعنا معهم مراحل من القرب والامتزاج النفسي، ولجعلنا أطفالنا أكثر حبًّا لنا وتأثرًا بنا، ولو أننا استطعنا أن نُلبِس الحياة من حولنا ثوبًا مرحًا لاستطعنا أن نجعل الأطفال في حالة من الإقبال الإيجابي عليها؛ فالأطفال يحبون المرح والفكاهة في كل ما يتصل بهم، فهم لا يستمتعون إلا بكل ما كان المرح وجهًا له من حركة ولمحة ولفتة وكلمة وتعليق.</p>\n<p>&nbsp;</p>\n<p>هكذا هم الأطفال بروحهم الصافية؛ فعلينا أن نعرف ذلك وندركه؛ ليسهل علينا إيصال رسائلنا الجادة إليهم، ولكن بعد صياغتها وفق ما يحبون ويعشقون، وهناك كلمة حكيمة تقول: \"إنك لتنفذ إلى الناس بخفة الظل أسرع بكثير مما تستطيعه برجاحة العقل\"؛ &nbsp;فكيف بأولادك حبات قلبك!!</p>\n<p>&nbsp;</p>\n<p>إن القلب يتعلق أول ما يتعلق بالروح المرحة المنطلقة المحبة المقبلة على الحياة، وإذا كان هذا شأن الكبار الذين يُعمِلُون عقولهم ليزنوا الأمور؛ فما بالنا بالطفل الذي لم يدرك بعدُ سوى كل ما يتعلق بالقلب؟ ونلمح ذلك في كل موقف مع الطفل؛ فإنه يقبل على الوجه المبتسم، ويلتفت للمناغاة ويرد تحية الكبار المبتسمين بأحسن منها بينما يخاف من المتجهمين، وينفر ممن يصرخ به ويهدده.</p>\n<p>&nbsp;</p>\n<p>يجب علينا&nbsp; أيها الآباء- ألا نصد الأطفال عن حب الحياة بعبوسنا المستمر، بل علينا أن نضاحكهم نتفادى التصادم المستمر معهم، ونمرح ونضحك معهم؛ فهذه هي قاعدة الحب الأولى التي ننطلق منها لنقيم علاقة حب حية وقوية مع أطفالنا، تلك العلاقة التي نمنحها مناخًا مهيئًا ليسمع منا ويتمثل صفاتنا وإذا كان لكل إنسان مدخل ومفتاح؛ فهذا هو المدخل الأساس للطفل، بل إن ذلك يمنحنا نحن شيئًا من الراحة من أعباء الحياة، حتى لتجد أن طفلك يجذبك جذبًا نحو طفولته حتى لتتمنى أن تعود طفلاً.</p>\n<p>&nbsp;</p>\n<p>إن هذا يحتاج منا صبرًا وجهدًا ومعرفة ورغبة صادقة حقيقية إيجابية في إقامة علاقة حميمة مع هذا الطفل الحبيب، علاقة صداقة متكافئة ندبر لها المواقف المرحة التي تجمعنا بطفلنا، ونؤلف لها الحوارات المختلفة لنصل لروحه الجميلة الغضة؛ فنشاركهم أحاديثهم العذبة بلغتهم ومفرداتهم، علينا أن نلعب معهم ونندمج في هذا اللعب لحد الضحك الصافي من قلوبنا، لا ضحك تمثيل ومجاملة؛ فهم على درجة عالية من الحساسية التي يستطيعون معها التمييز بين الحقيقي والمزيف من المشاعر والأفعال.</p>\n<p>&nbsp;</p>\n<p>ليس المطلوب أن نبرهن على حبنا لهم، بل علينا أن نعرف كيف نحبهم، كيف نجعلهم يدركون عمق هذا الحب ويثقون به؛ فنبرهن بما يفهمونه ليقتنعوا حقًا بأننا أصدقاء، وبعد هذه الصداقة بل في طياتها وفي رحلتها تكون كل الرسائل التربوية التي نريد إرسالها، فيكون استقبالها جيدًا لها.</p>\n<p>&nbsp;</p>\n<p>إن اللعب -أيها الأحبة- ضرورة للطفل، حتى قال علماء النفس؛ اللعب للصغار كالعمل للكبار في التخفيف من ضغوط الحياة، ولكن لعب الطفل يكون أكثر جمالاً ومرحًا وفرحًا حين تشاركه أنت أيها الأب، أو الأم كذلك، وقد تزوج الرسول -صلى الله عليه وسلم- عائشة فحملت معها لُعَبها إلى بيته، وكان لها أرجوحة، ودُمًى، وكان يترك صبيان الحبشة يلعبون في المسجد. ويحمل عائشة لكي تراهم من وراء حجاب، بل كان رسول الله -صلى الله عليه وسلم- يسابقها فتسبقه مرة ويسبقها مرة.</p>\n<p>&nbsp;</p>\n<p>و\"<span style=\"color: #008000;\">كان كذلك يلعب مع بعض الصبيان، حتى كان ليدلع لسانه للحسن بن علي؛ فيرى الصبي حمرة لسانه؛ فيهبش إليه، أي يعجبه ويسرع إليه</span>\" (رواه ابن حبان وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وكان يَصُفّ عبد الله وعبيد الله وكثيرًا بني عمه العباس ثم يقول: \"<span style=\"color: #008000;\">من سبق إليَّ فله كذا وكذا</span>\"؛ فيستبقون إليه؛ فيقعون على ظهره وصدره؛ فيقبّلهم ويلتزمهم\" (مسند أحمد).</p>\n<p>&nbsp;</p>\n<p>وإن من أولى واجباته الأبوية أن يشعرهم بالرحمة والحنان والعطف والحب، لينشئوا نشأة نفسية صحيحة، تعمر قلوبهم الثقة، ويشيع في نفوسهم الصفاء، ويغمر أخيلتهم التفاؤل. والرحمة خلق إسلامي أصيل، كان من أبرز أخلاق الرسول الكريم وشمائله الرفيعة، كما حدثنا أنس -رضي الله عنه- إذ قال: \"ما رأيت أحدًا كان أرحم بالعيال من رسول الله -صلى الله عليه وسلم-، قال: كان إبراهيم مسترضعًا له في عوالي المدينة، فكان ينطلق، ونحن معه، فيدخل البيت، فيأخذه فيقبله، ثم يرجع\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وتتسع رحمة الرسول الكريم بالبراعم المسلمة المتفتحة، ويمتد رواقها الظليل فيشمل الصغار وهم يلعبون، فإذا هو يغمرهم بعطفه وحنانه، كما يروي أنس -رضي الله عنه-: أن النبي -صلى الله عليه وسلم- \"<span style=\"color: #0000ff;\">كان كلما مر بصبيان هشَّ لهم وسلَّم عليهم</span>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وكان من أقواله التربوية الخالدة: \"<span style=\"color: #0000ff;\">ليس منا من لم يرحم صغيرنا، ويعرف حق كبيرنا</span>\" (رواه أحمد)، ويروي أبو هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- \"قبَّل الحسن بن علي؛ فقال الأقرع بن حابس: إن لي عشرة من الولد ما قبَّلت منهم أحدًا، فقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من لا يرحم لا يُرحم</span>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>لقد كان الرسول المربي العظيم يحاول دومًا، وهو يصوغ النفوس أن يفجّر فيها ينابيع الرحمة، ويفتح كوامنها على الحب والحنان، أخص خصائص الإنسان، جاءه يومًا أعرابي؛ فقال: \"أتقبلون صبيانكم؟ فما نقبلهم؛ فقال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أو أملك لك أن نزع الله من قلبك الرحمة</span>؟\" &nbsp;(رواه الشيخان).</p>\n<p>&nbsp;</p>\n<p>وتروي السيدة عائشة أم المؤمنين: \"<span style=\"color: #008000;\">أن فاطمة كانت إذا دخلت على النبي -صلى الله عليه وسلم- قام إليها؛ فرحَّب بها، وقبَّلها، وأجلسها في مجلسه، وكان إذا دخل عليها قامت إليه؛ فأخذت بيده، فرحبت به، وقبلته، وأجلسته مجلسها، وأنها دخلت عليه في مرضه الذي توفي فيه، فرحب بها، وقبّلها</span>\" (رواه الشيخان).</p>\n<p>إن المسلم الصادق لا يملك إزاء هذا الهدي النبوي العالي أن يكون متجهمًا لأولاده، جافًّا في معاملتهم فظًّا في مخاطبتهم، حتى ولو كان في طبعه جفاء، وفي خُلُقه جفاف وصعوبة؛ ذلك أن هذا الدين بما جاء به من هدى منير، يرقّق القلب، ويفجّر ينابيع الحنان، ويذكي أوار الحب، فإذا الأولاد قِطَع من القلب تسعى على الأرض.</p>\n<p>&nbsp;</p>\n<p>فلماذا لا تقتدي أنت برسول الله -صلى الله عليه وسلم-؛ فتجعل لنفسك مع أولادك وقتًا تلعب فيه معهم، إنني أقترح عليك أن تحضر الألعاب إلى منزلك حسب قدرتك، وأن تختار الألعاب الأكثر حيوية ونشاطًا وذكاء، وأن تترك فرصة واقعية للعب، ولا تسرف فيها، وأن تحذر من الألعاب الخطرة صحيًّا وفكريًّا، بل أن تخصص -إذا استطعت- غرفة في المنزل للألعاب الرياضية، وأمثالها، ثم، انزل الميدان معهم، والعب مع أطفالك في المنزل أو في الأماكن العامة المناسبة.</p>\n<p>&nbsp;</p>\n<p>يقول الإمام الغزالي -رحمه الله-: \"<span style=\"color: #008000;\">وينبغي أن يُؤْذَن له، أي: للطفل بعد الانصراف من الكُتّاب، أي: من الحلقة أو المدرسة، &nbsp;أن يلعب لعبًا جميلاً يستريح إليه من تعب المكتب؛ فإن منع الصبي من اللعب وإرهاقه بالتعلم دائمًا يميت قلبه، ويُبطِل ذكاءه، وينغّص عليه العيش؛ حتى يطلب الحيلة في الخلاص منه</span>\"، &nbsp;وقال: \"<span style=\"color: #008000;\">ويعود الصبي في بعض النهار المشي والحركة والرياضة حتى لا يغلب عليه الكسل</span>\".</p>\n<p>&nbsp;</p>\n<p>إن كثيرًا من الآباء والأمهات يظنون أنهم حينما يقضون مع أولادهم بعض الوقت خلال الطعام والتلفاز قد ألهى كل عين، وأصم كل أذن عن الآخر، أنهم قد منحوا الوقت الكافي لأطفالهم، الواقع أن شيئًا من ذلك لم يتم؛ فليس المهم هو مجرد قضاء بعض الوقت مع الأطفال، ولكن الأهم هو كيفية قضائك لهذا الوقت معهم؟!! فقد يكون الأب مستهلكًا في هذه اللحظات بسبب العمل المرهق، أو يكون مشدودًا إلى برنامج أو مشغولاً بسلسلة من المكالمات الهاتفية، أو تكون الأم مشغولة بأعبائها المنزلية، وبهمومها الشخصية التي تذهب بذهنها مسافات بعيدة عن أولادها، وقد تكون امرأة عاملة لا تجد الوقت أو الطاقة لقضاء بعض الوقت مع أبنائها.</p>\n<p>&nbsp;</p>\n<p>أبناؤنا في الغد هم ثمار ما نزرعه اليوم، وكلما اهتممنا بما نزرعه داخلهم اليوم وهم في أول الطريق بالتأكيد سيظل داخلهم ينمو معهم ويكوّن شخصيتهم.. إذا أعطيناهم حبًّا واهتمامًا حقيقيًّا ووقتًا ستكون النتيجة في النهاية مبهجة؛ فقط حاول ولا تستسلم لما يفرضه عليك الواقع الشخصي والظروف الخاصة التي تعيشها، أو ما تفرضه على نفسك من ظروف تعوق دون تحقيق ذلك التواصل بينك وبين أبنائك؛ لأن قليلاً من الوقت والحب - ولكن بشكل دائم ومستمر- لهما كثير من التأثير على أطفالك وأحبائك؛ يقول الله -جل في علاه-: (<span style=\"color: #ff0000;\">الْمَالُ وَالْبَنُونَ زِينَةُ الْحَيَاةِ الدُّنْيَا وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِنْدَ رَبِّكَ ثَوَابًا وَخَيْرٌ أَمَلًا</span>) [الكهف: 46].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن، ونفعني وإياكم بما فيه من الخير والإيمان، عباد الله ادعوا الله وأنتم موقنون بالإجابة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ذي الفضل والمنة، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، -صلى الله عليه وعلى صحبه وسلم تسليمًا كثيرًا إلى يوم الدين-، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله- واعلموا أن الأولاد الأصحاء نفسيًّا هم الذين يعيشون في منزل عامر بالحب والوئام، وأن أي شجار يقع بين الزوجين أو أية مشادة كلامية أو يدوية يترك أسوأ الأثر على نفوس أولادهما؛ فإن لكل من الأبوين مكانة خاصة في نفوسهم؛ فإذا اختلفا وقع الصراع في نفوسهم، وركبهم همّ لا تقدر نفوسهم الغضة على تحمله، وربما يبدءون في أخذ موقف من أحد الأبوين بأنه ظالم أو شرير، بسبب ما يسمعون منه من شتائم تجاه الآخر، أو تعدٍّ باليد عليه، وهنا يبدأ البغض الخفي الذي قد تكون آثاره خطيرة كالهروب أو الحقد أو التخريب، أو نشوء العدوانية في النفس، مما يجعلهم، مُسُوخًا ضعيفة مهترئة، تحمل من العقد النفسية ونقاط الضعف السلبية ما يعرقل خطاهم ويوقف مسيرتهم في المستقبل لا قدر الله.</p>\n<p>&nbsp;</p>\n<p>كما أن أي تجاهل من الوالدين لأولادهم، وإشعار بعدم حبهم لقربهم منهم في الجلوس أو الحديث معهم أو مصاحبتهم في ذهابهم ومجيئهم، يجعلهم يحسون بأنهم هامشيون في حياة البيت، ولا قيمة لهم.</p>\n<p>&nbsp;</p>\n<p>ولا شك أن العلاج يبدأ بنشر كلمة الحب في المنزل، فما أجمل أن ينادي الأب ولده بيا حبيبي، ويا حبيبتي لابنته، وأن يخبرهم واحدًا واحدًا في فرص مناسبة بهذا الحب، ويكتبه على مظروف هدية، أو ورقة دفتر الرسائل الخاصة، إن ذلك يصنع مناخًا عاطفيًّا إيجابيًّا في المنزل يجعله أكثر إيجابية؛ فيتربى الأولاد في بيئة نقية.</p>\n<p>&nbsp;</p>\n<p>إن كثيرًا من الحوادث المؤلمة كانت نتيجة أخيرة لإهمال بطيء بدأ بالجفوة التي تكون بين الآباء والأبناء، وإهمال النواحي العاطفية، وتنمية الحب بينهم؛ إذ تنقطع حبال المحبة الخالصة والولاء للأسرة بين الأولاد ذكورًا أو إناثًا وبين آبائهم، فتتفتح أسماع الأولاد لأي كلمة حب من الخارج، ويلتفت بروحه وقلبه إليها، ويستجيب لداعي الهوى، ولاسيما الفتاة.</p>\n<p>&nbsp;</p>\n<p>ولذلك فإنك حينما تكون معهم استمع إليهم بكل اهتمام، وامنح كل واحد منهم فرصة الحديث حتى تمامه دون مقاطعة، واحذر أن يشعر الصغير بأنك بدأت تنصرف عنه.</p>\n<p>&nbsp;</p>\n<p>ضع طفلك في حجرك وقبله، وأنت تحمد الله تعالى أن جعلك أبًا، فقد كان رسولنا -صلى الله عليه وسلم- يصنع ذلك، وقد ورد عدد من الأحاديث بأنه يقبّل الأطفال أمام الناس، وأن الصبي أو البنت يبولان في حجره. وكان يحملهم أحيانًا في صلاته، وحين ركب أحد الحسنين ظهره قال: \"<span style=\"color: #008000;\">نعم المطية مطيتكما</span>\".</p>\n<p>&nbsp;</p>\n<p>أخي الوالد الحنون: إن أطفالك قد تعبوا من أصدقائك الذين يسرقونك منهم ليلاً ونهارًا؛ فإذا خصصت وقتًا لأولادك، فلا ترد على هواتف غيرهم، ولا تسمح بأن تقتطع من وقتهم المخصص لهم أي موعد لغيرهم، بل أشعرهم بأنك دُعيت؛ فأبيت الذهاب من أجلهم، وأن الهاتف الذي ظهر رقمه الآن هو لأحد أصدقائك ولكنك تركت الحديث معه من أجل بقاء الوقت معهم خالصًا لهم صافيًا من كل الأعمال الأخرى؛ ليشعروا بالغبطة والسرور، والإحساس بأنك لهم. بل أشعرهم أنك معهم دائمًا حتى في غيابك بالاتصال الدائم بهم، ولا تبخل عليهم بذلك، فإن لأسرتك حقًّا لا يفوقه إلا حق الله ثم حق الوالدين.</p>\n<p>&nbsp;</p>\n<p>أخي الوالد العزيز: وإن من الضروريِّ أن يكون للوالدين مع أولادهما -كذلك- جلساتٌ أخرى لمناقشة سلوكيَّاتهم معهم، فردية إذا كان فيها ما يخجل، وجماعية للأسرة كلها إذا كانت سلوكيات عامة يشترك فيها مجموعة منهم، ويكون ذلك في إطارٍ من الحبِّ، وباستخدام الحكاية في السنِّ الصغيرة، أو باستخدام أسلوب المناقشة والحوار، وتجنُّب فرض الرأي للأكبر سنًّا، ويفضَّل - في حالات المشكلات الخاصة جدًّا - أن يكون لكلِّ ابنٍ وقتٌ خاصٌّ به يجلس فيه مع الوالدين، ويُسمَح له بالحديث في أي أمرٍ يشغله.</p>\n<p>&nbsp;</p>\n<p>على أن الإسلام لا يكتفي بعاطفة الوالدين الفطرية وحنانهما على الأولاد؛ إذ ربما يعرض في الحياة ما يلهي عن الولد، ويصرف الوالدين أو أحدهما عن التضحية في سبيله بطيبات الحياة، أو يخشن العيش، ويستحكم الإملاق، فيتذمر الوالدان أو أحدهما من ثقل التبعات، وفداحة الأعباء، وبهظ النفقات؛ ولهذا كله رفد الإسلام عاطفة الوالدين الفطرية بما أعده لهما من ثواب عظيم، تهون أمامه التضحيات، ويصغر العذاب ويتلاشى البؤس والإملاق.</p>\n<p>&nbsp;</p>\n<p>عن أم سلمة -رضي الله عنه- &nbsp;قالت: قلت: يا رسول الله، هل لي أجر في بني سلمة أن أنفق عليهم، ولست بتاركتهم هكذا وهكذا؟ إنما هم بني، فقال: \"<span style=\"color: #0000ff;\">نعم لك أجر ما أنفقت عليهم</span>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>فالحياة مع الأولاد استثمار في الدنيا بالبر والصلة والفرحة والأنس والشعور الفياض بالأبوة، واستثمار في الآخرة بأجور لا يعلم مداها إلا الله، فكل عبادة أو خُلق علمته أحدًا من أولادك، فاستقاموا عليه فلك مثل أجره وأجر من أخذه عنهم إلى يوم القيامة، فسبحان من يحصي الحسنات –سبحانه-</p>\n<p>&nbsp;</p>\n<p>اللهم بارك لنا فيما أعطيتنا، وأغننا بحلالك عن حرامك، وبفضلك عمن سواك، وأغننا برحمتك يا حي يا قيوم، واغفر لنا ولوالدينا ولجميع المسلمين، واجعلنا من أهل جنة النعيم برحمتك يا أرحم الراحمين.</p>\n<p>اللهم صلّ وسلم وزد وبارك على عبدك ورسولك محمد وعلى آله الطاهرين، وصحبه أجمعين، وعنا معهم برحمتك وفضلك ومنك يا أكرم الأكرمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التربية_بالحب_والقرب.doc",
      "path": "/database/files/التربية_بالحب_والقرب.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D8%AD%D8%A8-%D9%88%D8%A7%D9%84%D9%82%D8%B1%D8%A8/download-file/288684"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التربية-بالحب-والقرب"
}
