{
  "id": 3513,
  "title": "الفضيحة على رؤوس الأشهاد خطبة عن النزاهة",
  "slug": "الفضيحة-على-رؤوس-الأشهاد-خطبة-عن-النزاهة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "شايع",
    "last_name": "بن محمد الغبيشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/عقوبة الغلول من الغنيمة 2/حرمة المال العام 3/المال العام أشد خطراً من المال الخاص 4/من صور الاعتداء على المال العام\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فالمال العام أعظم خطراً من المال الخاص؛ ذلك لأن المال العام ملك للمسلمين فالسارق له سارق للمسلمين لا لفرد بعينه، فسلب القليل من المال العام ولو كان مخيطاً أو ما في قيمته، يفضح العبد يوم القيامة ويذهب بحسناته...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإنِ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]، (يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70، 71]، أما بعد:\n \nعباد الله: حدث وحادثة أثار العجب والتساؤل والخوف في قلوب السامعين له، حدث عظيم ذعرت له القلوب ووجلت، واعتراها من الرهبة ما اعتراها، يا الله أحقاً ما حدث! لولا أن المخبر صادق لا يعرف الكذبُ إليه سبيلاً؛ لربما شكك البعض في تلكم الحادثة، حادثة مؤلمة ولكن أين حدثت؟ ومن صاحبها؟ ومتى حدثت وما هي تفاصيل الحادثة؟.\n \nأما أين وقع الحادثة؟ ففي خيبر التي تبعد عن المدينة 170 كم، خيبر مدينة النخيل والحصون المنيعة سمية خيبر لكثرة حصونها، وأما صاحب الحادثة فرجل اسمه مِدْعَمٌ، وأما زمن حدوثها في شهر المحرم من العام السابع للهجرة، وأما تفاصيل الحادثة فيرويها لنا أبو هريرة -رضي الله عنه- فيقول قَالَ: \"افْتَتَحْنَا خَيْبَرَ وَلَمْ نَغْنَمْ ذَهَبًا وَلاَ فِضَّةً، إِنَّمَا غَنِمْنَا الْبَقَرَ وَالإِبِلَ وَالْمَتَاعَ وَالْحَوَائِطَ، ثُمَّ انْصَرَفْنَا مَعَ رَسُولِ اللهِ -صلى الله عليه وسلم- إِلَى وَادِي الْقُرَى وَمَعَهُ عَبْدٌ لَهُ يُقَالُ لَهُ مِدْعَمٌ، أَهْدَاهُ لَهُ أَحَدُ بَنِي الضِّبَابِ، فَبَيْنَمَا هُوَ يَحُطُّ رَحْلَ رَسُولِ اللهِ -صلى الله عليه وسلم- إِذْ جَاءَهُ سَهْمٌ عَائِرٌ حَتَّى أَصَابَ ذَلِكَ الْعَبْدَ، فَقَالَ النَّاسُ: هَنِيئًا لَهُ الشَّهَادَةُ، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"بَلَى وَالَّذِي نَفْسِي بِيَدِهِ، إِنَّ الشَّمْلَةَ الَّتِي أَصَابَهَا يَوْمَ خَيْبَرَ مِنَ الْمَغَانِمِ لَمْ تُصِبْهَا الْمَقَاسِمُ، لَتَشْتَعِلُ عَلَيْهِ نَارًا\"، فَجَاءَ رَجُلٌ حِينَ سَمِعَ ذَلِكَ مِنَ النَّبِيِّ -صلى الله عليه وسلم- بِشِرَاكٍ، أَوْ بِشِرَاكَيْنِ فَقَالَ: هَذَا شَيْءٌ كُنْتُ أَصَبْتُهُ، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"شِرَاكٌ، أَوْ شِرَاكَانِ مِنْ نَارٍ\"(رواه البخاري).\n \nيا الله! رجل يخدم رسول الله ويخرج يقطع كل هذه المسافة مجاهداً في سبيل الله، وأبلى البلاء الحسن في معركة خيبر، ثم نهاية المطاف تُزهق روحه فيفرح الصحابة بشهادته، وبعد هذا كله يحرم من الشهادة بسبب شملة -رداء يلف على البدن-، بل يخبر رسول الله أنها تشتعل عليه ناراً، أليست تلك قصة مؤلمة محزنة مخيفة مرعبة؟! ولكن ما سبب ذلك وما سره؟.\n \nسأكشف لكم ذلك بعد حادثة أخرى لا تقل عنها أثراً، فعن عُمَرَ -رضي الله عنه- أَنَّهُ مَرَّ مَعَ الصَّحَابَةِ -رضي الله عنهمْ- عَلَى قُبُورٍ، فَقَالَ الصَّحَابَةُ: فُلَانٌ شَهِيدٌ، ثُمَّ قَالُوا: فُلَانٌ شَهِيدٌ، ثُمَّ قَالُوا: فُلَانٌ شَهِيدٌ، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم- لِلْقَبْرِ الثَّالِثِ: \"كَلاَّ؛ إِنِّي رَأَيْتُهُ في النَّارِ في بُرْدَةٍ غَلَّهَا أَوْ عَبَاءَةٍ\"(رواه البخاري ومسلم)، ما السبب في الحرمان من الشهادة؟ هل لأنهما سرقا قطعة من قماش؟!.\n \nيا عباد الله: إن السرقة كبيرة من كبائر الذنوب وأمرها عظيم، إلا أن هذه السرقة تختلف اختلافاً كبيراً؛ لأنها اعتداء على المال العام للمسلمين، ولذا حذر النبي -صلى الله عليه وسلم- من ذلك أشد التحذير، فعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَامَ فِينَا رَسُولُ اللَّهِ -صلى الله عليه وسلم- ذَاتَ يَوْمٍ، فَذَكَرَ الْغُلُولَ فَعَظَّمَهُ وَعَظَّمَ أَمْرَهُ، ثُمَّ قَالَ: \"لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ بَعِيرٌ لَهُ رُغَاءٌ، يَقُولُ: يَا رَسُولَ اللَّهِ، أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا، قَدْ أَبْلَغْتُكَ، لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ فَرَسٌ لَهُ حَمْحَمَةٌ -وَهُوَ صَوْتُ الْفَرَسِ فِيمَا دُونَ الصَّهِيلِ-، فَيَقُولُ: يَا رَسُولَ اللَّهِ، أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا، قَدْ أَبْلَغْتُك، لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ شَاةٌ لَهَا ثُغَاءٌ، يَقُولُ: يَا رَسُولَ اللَّهِ، أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا، قَدْ أَبْلَغْتُكَ، لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ نَفْسٌ لَهَا صِيَاحٌ، فَيَقُولُ: يَا رَسُولَ اللَّهِ! أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا، قَدْ أَبْلَغْتُكَ، لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ رِقَاعٌ تَخْفِقُ -يَعْنِي: غَلَّ ثِيَابًا أَوْ مَا يَسِيرُ مَسَارَ ذَلِكَ، وَيُدْرَجُ فِي سِلْكِهِ-، فَيَقُولُ: يَا رَسُولَ اللَّهِ، أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا، قَدْ أَبْلَغْتُكَ، لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ صَامِتٌ -يَعْنِي: ذَهَبًا أَوْ فِضَّةً-، فَيَقُولُ: يَا رَسُولَ اللَّهِ، أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا، قَدْ أَبْلَغْتُكَ\"(مُتَّفَقٌ عَلَيْهِ).\n \nفالمال العام -عباد الله- له حرمة عظيمة، فعَنْ أَبِي حُمَيْدٍ السَّاعِدِيِّ -رضي الله عنه- قَالَ: اسْتَعْمَلَ النَّبِيُّ -صلى الله عليه وسلم- رَجُلًا مِنْ الْأَزْدِ، يُقَالُ لَهُ ابْنُ اللُّتْبِيَّةِ عَلَى الصَّدَقَةِ، فَلَمَّا قَدِمَ قَالَ: هَذَا لَكُمْ وَهَذَا أُهْدِيَ لِي، قَالَ: \"فَهَلَّا جَلَسَ فِي بَيْتِ أَبِيهِ أَوْ بَيْتِ أُمِّهِ، فَيَنْظُرَ يُهْدَى لَهُ أَمْ لَا؟ وَالَّذِي نَفْسِي بِيَدِهِ لَا يَأْخُذُ أَحَدٌ مِنْهُ شَيْئًا؛ إِلَّا جَاءَ بِهِ يَوْمَ الْقِيَامَةِ يَحْمِلُهُ عَلَى رَقَبَتِهِ، إِنْ كَانَ بَعِيرًا لَهُ رُغَاءٌ، أَوْ بَقَرَةً لَهَا خُوَارٌ، أَوْ شَاةً تَيْعَرُ\"، ثُمَّ رَفَعَ بِيَدِهِ حَتَّى رَأَيْنَا عُفْرَةَ إِبْطَيْهِ: \"اللَّهُمَّ هَلْ بَلَّغْتُ، اللَّهُمَّ هَلْ بَلَّغْتُ\" ثَلَاثًا. (رواه البخاري).\n \nوعن عدى بن عميرة -رضى الله عنه- قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"مَنْ اسْتَعْمَلْنَاهُ مِنْكُمْ عَلَى عَمَلٍ فَكَتَمَنَا مِخْيَطًا (إبرة)، فَمَا فَوْقَهُ كَانَ غُلُولًا (خيانة وسرقة)؛ يَأْتِي بِهِ يَوْمَ الْقِيَامَة\"(رواه مسلم).\n \nفحذار حذار -عباد الله- من الاعتداء على المال العام للمسلمين، وليتأمل العبد موقفه يوم القيامة بين يدي الله والفضيحة على رؤوس الأشهاد، وهو يحمل ما سرقه ويدان به أمام الخلائق، عياذاً بالله من ذلك.\n \nأقول ما تسمعون، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله عَدَدَ خَلْقِهِ، وَرِضَا نَفْسِهِ وَزِنَةَ عَرْشِهِ، وَمِدَادَ كَلِمَاتِهِ، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، أما بعد:\n \nعباد الله: تأملوا هذا الحديث، عن أبي أمامة -رضي الله عنه-: أن رسول الله -صلى الله عليه وسلم- قال: \"من اقتطع حق امرئ مسلم بيمينه؛ فقد أوجب الله له النار، وحرم عليه الجنة\"، فقال له رجل: وإن كان شيئا يسيرا يا رسول الله؟ قال: \"وإن قضيباً من أراك\"(رواه مسلم).\n \nإذا كان هذا الوعيد لمن اعتدى على حق امرئ مسلم، فكيف بمن اعتدى على المال العام، فالمال العام أعظم خطراً من المال الخاص؛ ذلك لأن المال العام ملك للمسلمين فالسارق له سارق للمسلمين لا لفرد بعينه، فسلب القليل من المال العام ولو كان مخيطاً أو ما في قيمته، يفضح العبد يوم القيامة ويذهب بحسناته، عن خَوْلةَ الأنصاريَّة -رضي الله عنها-: أنَّها سَمِعتْ رسول الله -صلى الله عليه وسلم- يقول: \"إنّ رجالاً يتخوَّضون في مالِ الله بِغير حقٍّ، فلهم النارُ يومَ القيامة\"(رواه البخاري)، قال ابن حجر في الفتْح: \"أي: يَتَصرَّفون في مال المسلمين بالباطل\"، وعَنْ عَبْدِ اللَّهِ بْنِ بُرَيْدَةَ عَنْ أَبِيهِ عَنْ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"مَنْ اسْتَعْمَلْنَاهُ عَلَى عَمَلٍ فَرَزَقْنَاهُ رِزْقًا فَمَا أَخَذَ بَعْدَ ذَلِكَ فَهُوَ غُلُولٌ\"(رواه أبو داود وصححه الألباني).\n \nوالمال العام: المراد به المال والممتلكات التابعة للدولة، وذلك مثل: المستشفيات والمدارس والجامعات، والحدائق والملاعب، والمصانع والمؤسسات والوزارات، وحقول استخراج المعادن والثروات، والجسور والشوارع والطرقات، والكهرباء والمياه وغيرها، ممتلكات ومكتسبات عامة ليست ملك لأحد، بل هي ملك لجميع أفراد المجتمع، فكان الحفاظ عليها مسؤولية الجميع، وهي من المال العام الذي ينبغي الحفاظ عليه، ويعتبر الاعتداء عليه بأي وسيلة أو طريقة نوع من الإفساد في الأرض، قال -تعالى-: (وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ مُؤْمِنِينَ)[الأعراف: 85].\n \nومن صور الاعتداء على المال العام:\nاستخدام أجهزة العمل وأدواته أثناء العمل لأغراض شخصية غير خاصَّة بالعمل، كالسيارات وأدوات الكتابة، دون استئذانِ الجهة المالكة، وقد كان الشيخ ابن عثيمين -رحمه الله- إذا احتاج أن يملأ قلمه بالحبر من الدواة من مكتبة الجامعة؛ ليقوم باستعماله فيما يخص عمل الجامعة، فإنَّه قبل أن ينصرف يفرغ ما تبقَّى في قلمه من الحبر في الدواة؛ لأنه يخصُّ الجامعة، وكانت لا يتصل على أهله من هاتف الجامعة -رحمه الله-.\n \nعدم إتقان العمل، وإضاعة الوقت، والتربُّح من الوظيفة، واستغلال المال العام لأغراضٍ شخصية.\n \nالسرقة، والغِش، وخيانة الأمانة، والغل، والرِّشوة.\n \nالمجاملة في ترسِيَة العَطَاءات والمناقصات على شخصٍ بعينه، ويوجَد مِن بين المتقدِّمين من هو أولى منه.\n \nالحصول على عمولة من المشتري، أو الهدايا المتعلقة بالعمل.\n \nالاعتداء على الممتلكات العامَّة، كالحدائق والمستشفيات والمتنزّهات والشواطئ والمرافق العامة.\n \nفمتى نعتني بالممتلكات العامة؛ لنكون مجتمع حضارياً كما أراد لنا ديننا الحنيف.\n \nأسأل الله أن تجاوز عنا ويصلح أحوالنا بمنه وكرمه، وصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، اللهم صلى وسلم على نبينا محمد وعلى آله وصحبه وسلم تسليماً كثيراً.\n \nاللهم أعز الإسلام والمسلمين واحم حوزة الدين، اللهم كن لإخواننا المسلمين في كل مكان، اللهم كن لهم عوناً ونصيراً ومؤيداً وظهيراً، اللهم فرج كربتهم يا مجيب الدعاء، اللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا، اللهم وفق ولي أمرنا خادم الحرمين الشريفين لما تحب وترضى وخذ بناصيته للبر والتقوى، اللهم كن لجندنا المرابطين، اللهم أخلص نياتهم واحفظهم من بين أيديهم من خلفهم عن أيمانهم وعن شمائلهم ومن فوقهم، ونعوذ بك أن يغتالوا من تحتهم، اللهم أغثنا، اللهم أغث البلاد والعباد، اللهم أنزل علينا من بركات السماء، وأخرج لنا من بركات الأرض يا حي يا قيوم.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عقوبة الغلول من الغنيمة 2/حرمة المال العام 3/المال العام أشد خطراً من المال الخاص 4/من صور الاعتداء على المال العام</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فالمال العام أعظم خطراً من المال الخاص؛ ذلك لأن المال العام ملك للمسلمين فالسارق له سارق للمسلمين لا لفرد بعينه، فسلب القليل من المال العام ولو كان مخيطاً أو ما في قيمته، يفضح العبد يوم القيامة ويذهب بحسناته...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378956\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنِ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]، (<span style=\"color:#ff0000;\">يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]، (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70، 71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: حدث وحادثة أثار العجب والتساؤل والخوف في قلوب السامعين له، حدث عظيم ذعرت له القلوب ووجلت، واعتراها من الرهبة ما اعتراها، يا الله أحقاً ما حدث! لولا أن المخبر صادق لا يعرف الكذبُ إليه سبيلاً؛ لربما شكك البعض في تلكم الحادثة، حادثة مؤلمة ولكن أين حدثت؟ ومن صاحبها؟ ومتى حدثت وما هي تفاصيل الحادثة؟.</p>\n<p>&nbsp;</p>\n<p>أما أين وقع الحادثة؟ ففي خيبر التي تبعد عن المدينة 170 كم، خيبر مدينة النخيل والحصون المنيعة سمية خيبر لكثرة حصونها، وأما صاحب الحادثة فرجل اسمه مِدْعَمٌ، وأما زمن حدوثها في شهر المحرم من العام السابع للهجرة، وأما تفاصيل الحادثة فيرويها لنا أبو هريرة -رضي الله عنه- فيقول قَالَ: \"افْتَتَحْنَا خَيْبَرَ وَلَمْ نَغْنَمْ ذَهَبًا وَلاَ فِضَّةً، إِنَّمَا غَنِمْنَا الْبَقَرَ وَالإِبِلَ وَالْمَتَاعَ وَالْحَوَائِطَ، ثُمَّ انْصَرَفْنَا مَعَ رَسُولِ اللهِ -صلى الله عليه وسلم- إِلَى وَادِي الْقُرَى وَمَعَهُ عَبْدٌ لَهُ يُقَالُ لَهُ مِدْعَمٌ، أَهْدَاهُ لَهُ أَحَدُ بَنِي الضِّبَابِ، فَبَيْنَمَا هُوَ يَحُطُّ رَحْلَ رَسُولِ اللهِ -صلى الله عليه وسلم- إِذْ جَاءَهُ سَهْمٌ عَائِرٌ حَتَّى أَصَابَ ذَلِكَ الْعَبْدَ، فَقَالَ النَّاسُ: هَنِيئًا لَهُ الشَّهَادَةُ، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">بَلَى وَالَّذِي نَفْسِي بِيَدِهِ، إِنَّ الشَّمْلَةَ الَّتِي أَصَابَهَا يَوْمَ خَيْبَرَ مِنَ الْمَغَانِمِ لَمْ تُصِبْهَا الْمَقَاسِمُ، لَتَشْتَعِلُ عَلَيْهِ نَارًا</span>\"، فَجَاءَ رَجُلٌ حِينَ سَمِعَ ذَلِكَ مِنَ النَّبِيِّ -صلى الله عليه وسلم- بِشِرَاكٍ، أَوْ بِشِرَاكَيْنِ فَقَالَ: هَذَا شَيْءٌ كُنْتُ أَصَبْتُهُ، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">شِرَاكٌ، أَوْ شِرَاكَانِ مِنْ نَارٍ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>يا الله! رجل يخدم رسول الله ويخرج يقطع كل هذه المسافة مجاهداً في سبيل الله، وأبلى البلاء الحسن في معركة خيبر، ثم نهاية المطاف تُزهق روحه فيفرح الصحابة بشهادته، وبعد هذا كله يحرم من الشهادة بسبب شملة -رداء يلف على البدن-، بل يخبر رسول الله أنها تشتعل عليه ناراً، أليست تلك قصة مؤلمة محزنة مخيفة مرعبة؟! ولكن ما سبب ذلك وما سره؟.</p>\n<p>&nbsp;</p>\n<p>سأكشف لكم ذلك بعد حادثة أخرى لا تقل عنها أثراً، فعن عُمَرَ -رضي الله عنه- أَنَّهُ مَرَّ مَعَ الصَّحَابَةِ -رضي الله عنهمْ- عَلَى قُبُورٍ، فَقَالَ الصَّحَابَةُ: فُلَانٌ شَهِيدٌ، ثُمَّ قَالُوا: فُلَانٌ شَهِيدٌ، ثُمَّ قَالُوا: فُلَانٌ شَهِيدٌ، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم- لِلْقَبْرِ الثَّالِثِ: \"<span style=\"color:#0000ff;\">كَلاَّ؛ إِنِّي رَأَيْتُهُ في النَّارِ في بُرْدَةٍ غَلَّهَا أَوْ عَبَاءَةٍ</span>\"(رواه البخاري ومسلم)، ما السبب في الحرمان من الشهادة؟ هل لأنهما سرقا قطعة من قماش؟!.</p>\n<p>&nbsp;</p>\n<p>يا عباد الله: إن السرقة كبيرة من كبائر الذنوب وأمرها عظيم، إلا أن هذه السرقة تختلف اختلافاً كبيراً؛ لأنها اعتداء على المال العام للمسلمين، ولذا حذر النبي -صلى الله عليه وسلم- من ذلك أشد التحذير، فعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَامَ فِينَا رَسُولُ اللَّهِ&nbsp;-صلى الله عليه وسلم- ذَاتَ يَوْمٍ، فَذَكَرَ الْغُلُولَ فَعَظَّمَهُ وَعَظَّمَ أَمْرَهُ، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ بَعِيرٌ لَهُ رُغَاءٌ، يَقُولُ: يَا رَسُولَ اللَّهِ، أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا، قَدْ أَبْلَغْتُكَ، لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ فَرَسٌ لَهُ حَمْحَمَةٌ -وَهُوَ صَوْتُ الْفَرَسِ فِيمَا دُونَ الصَّهِيلِ-، فَيَقُولُ: يَا رَسُولَ اللَّهِ، أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا، قَدْ أَبْلَغْتُك، لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ شَاةٌ لَهَا ثُغَاءٌ، يَقُولُ: يَا رَسُولَ اللَّهِ، أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا، قَدْ أَبْلَغْتُكَ، لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ نَفْسٌ لَهَا صِيَاحٌ، فَيَقُولُ: يَا رَسُولَ اللَّهِ! أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا، قَدْ أَبْلَغْتُكَ، لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ رِقَاعٌ تَخْفِقُ -يَعْنِي: غَلَّ ثِيَابًا أَوْ مَا يَسِيرُ مَسَارَ ذَلِكَ، وَيُدْرَجُ فِي سِلْكِهِ-، فَيَقُولُ: يَا رَسُولَ اللَّهِ، أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا، قَدْ أَبْلَغْتُكَ، لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ صَامِتٌ -يَعْنِي: ذَهَبًا أَوْ فِضَّةً-، فَيَقُولُ: يَا رَسُولَ اللَّهِ، أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا، قَدْ أَبْلَغْتُكَ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>فالمال العام -عباد الله- له حرمة عظيمة، فعَنْ أَبِي حُمَيْدٍ السَّاعِدِيِّ -رضي الله عنه- قَالَ: اسْتَعْمَلَ النَّبِيُّ -صلى الله عليه وسلم- رَجُلًا مِنْ الْأَزْدِ، يُقَالُ لَهُ ابْنُ اللُّتْبِيَّةِ عَلَى الصَّدَقَةِ، فَلَمَّا قَدِمَ قَالَ: هَذَا لَكُمْ وَهَذَا أُهْدِيَ لِي، قَالَ: \"<span style=\"color:#0000ff;\">فَهَلَّا جَلَسَ فِي بَيْتِ أَبِيهِ أَوْ بَيْتِ أُمِّهِ، فَيَنْظُرَ يُهْدَى لَهُ أَمْ لَا؟ وَالَّذِي نَفْسِي بِيَدِهِ لَا يَأْخُذُ أَحَدٌ مِنْهُ شَيْئًا؛ إِلَّا جَاءَ بِهِ يَوْمَ الْقِيَامَةِ يَحْمِلُهُ عَلَى رَقَبَتِهِ، إِنْ كَانَ بَعِيرًا لَهُ رُغَاءٌ، أَوْ بَقَرَةً لَهَا خُوَارٌ، أَوْ شَاةً تَيْعَرُ</span>\"، ثُمَّ رَفَعَ بِيَدِهِ حَتَّى رَأَيْنَا عُفْرَةَ إِبْطَيْهِ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ هَلْ بَلَّغْتُ، اللَّهُمَّ هَلْ بَلَّغْتُ</span>\" ثَلَاثًا. (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وعن عدى بن عميرة -رضى الله عنه- قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color:#0000ff;\">مَنْ اسْتَعْمَلْنَاهُ مِنْكُمْ عَلَى عَمَلٍ فَكَتَمَنَا مِخْيَطًا<span style=\"color:#333333;\"> (إبرة)،</span> فَمَا فَوْقَهُ كَانَ غُلُولًا<span style=\"color:#333333;\"> (خيانة وسرقة)؛</span> يَأْتِي بِهِ يَوْمَ الْقِيَامَة</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فحذار حذار -عباد الله- من الاعتداء على المال العام للمسلمين، وليتأمل العبد موقفه يوم القيامة بين يدي الله والفضيحة على رؤوس الأشهاد، وهو يحمل ما سرقه ويدان به أمام الخلائق، عياذاً بالله من ذلك.</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله عَدَدَ خَلْقِهِ، وَرِضَا نَفْسِهِ وَزِنَةَ عَرْشِهِ، وَمِدَادَ كَلِمَاتِهِ، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: تأملوا هذا الحديث، عن أبي أمامة -رضي الله عنه-: أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">من اقتطع حق امرئ مسلم بيمينه؛ فقد أوجب الله له النار، وحرم عليه الجنة</span>\"، فقال له رجل: وإن كان شيئا يسيرا يا رسول الله؟ قال: \"<span style=\"color:#0000ff;\">وإن قضيباً من أراك</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>إذا كان هذا الوعيد لمن اعتدى على حق امرئ مسلم، فكيف بمن اعتدى على المال العام، فالمال العام أعظم خطراً من المال الخاص؛ ذلك لأن المال العام ملك للمسلمين فالسارق له سارق للمسلمين لا لفرد بعينه، فسلب القليل من المال العام ولو كان مخيطاً أو ما في قيمته، يفضح العبد يوم القيامة ويذهب بحسناته، عن خَوْلةَ الأنصاريَّة -رضي الله عنها-: أنَّها سَمِعتْ رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color:#0000ff;\">إنّ رجالاً يتخوَّضون في مالِ الله بِغير حقٍّ، فلهم النارُ يومَ القيامة</span>\"(رواه البخاري)، قال ابن حجر في الفتْح: \"<span style=\"color:#008000;\">أي: يَتَصرَّفون في مال المسلمين بالباطل</span>\"، وعَنْ عَبْدِ اللَّهِ بْنِ بُرَيْدَةَ عَنْ أَبِيهِ عَنْ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ اسْتَعْمَلْنَاهُ عَلَى عَمَلٍ فَرَزَقْنَاهُ رِزْقًا فَمَا أَخَذَ بَعْدَ ذَلِكَ فَهُوَ غُلُولٌ</span>\"(رواه أبو داود وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>والمال العام: المراد به المال والممتلكات التابعة للدولة، وذلك مثل: المستشفيات والمدارس والجامعات، والحدائق والملاعب، والمصانع والمؤسسات والوزارات، وحقول استخراج المعادن والثروات، والجسور والشوارع والطرقات، والكهرباء والمياه وغيرها، ممتلكات ومكتسبات عامة ليست ملك لأحد، بل هي ملك لجميع أفراد المجتمع، فكان الحفاظ عليها مسؤولية الجميع، وهي من المال العام الذي ينبغي الحفاظ عليه، ويعتبر الاعتداء عليه بأي وسيلة أو طريقة نوع من الإفساد في الأرض، قال -تعالى-: (<span style=\"color:#ff0000;\">وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ مُؤْمِنِينَ</span>)[الأعراف: 85].</p>\n<p>&nbsp;</p>\n<p>ومن صور الاعتداء على المال العام:</p>\n<p>استخدام&nbsp;أجهزة العمل وأدواته أثناء العمل لأغراض شخصية غير خاصَّة بالعمل، كالسيارات وأدوات الكتابة، دون استئذانِ الجهة المالكة، وقد كان الشيخ ابن عثيمين -رحمه الله- إذا احتاج أن يملأ قلمه بالحبر من الدواة من مكتبة الجامعة؛ ليقوم باستعماله فيما يخص عمل الجامعة، فإنَّه قبل أن ينصرف يفرغ ما تبقَّى في قلمه من الحبر في الدواة؛ لأنه يخصُّ الجامعة، وكانت لا يتصل على أهله من هاتف الجامعة -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>عدم إتقان العمل، وإضاعة الوقت، والتربُّح من الوظيفة، واستغلال المال العام لأغراضٍ شخصية.</p>\n<p>&nbsp;</p>\n<p>السرقة، والغِش، وخيانة الأمانة، والغل، والرِّشوة.</p>\n<p>&nbsp;</p>\n<p>المجاملة في ترسِيَة العَطَاءات والمناقصات على شخصٍ بعينه، ويوجَد مِن بين المتقدِّمين من هو أولى منه.</p>\n<p>&nbsp;</p>\n<p>الحصول على عمولة من المشتري، أو الهدايا المتعلقة بالعمل.</p>\n<p>&nbsp;</p>\n<p>الاعتداء على الممتلكات العامَّة، كالحدائق والمستشفيات والمتنزّهات والشواطئ والمرافق العامة.</p>\n<p>&nbsp;</p>\n<p>فمتى نعتني بالممتلكات العامة؛ لنكون مجتمع حضارياً كما أراد لنا ديننا الحنيف.</p>\n<p>&nbsp;</p>\n<p>أسأل الله أن تجاوز عنا ويصلح أحوالنا بمنه وكرمه، وصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56]، اللهم صلى وسلم على نبينا محمد وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين واحم حوزة الدين، اللهم كن لإخواننا المسلمين في كل مكان، اللهم كن لهم عوناً ونصيراً ومؤيداً وظهيراً، اللهم فرج كربتهم يا مجيب الدعاء، اللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا، اللهم وفق ولي أمرنا خادم الحرمين الشريفين لما تحب وترضى وخذ بناصيته للبر والتقوى، اللهم كن لجندنا المرابطين، اللهم أخلص نياتهم واحفظهم من بين أيديهم من خلفهم عن أيمانهم وعن شمائلهم ومن فوقهم، ونعوذ بك أن يغتالوا من تحتهم، اللهم أغثنا، اللهم أغث البلاد والعباد، اللهم أنزل علينا من بركات السماء، وأخرج لنا من بركات الأرض يا حي يا قيوم.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الفضيحة_على_رؤوس_الأشهاد_خطبة_عن_النزاهة.doc",
      "path": "/database/files/الفضيحة_على_رؤوس_الأشهاد_خطبة_عن_النزاهة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%81%D8%B6%D9%8A%D8%AD%D8%A9-%D8%B9%D9%84%D9%89-%D8%B1%D8%A4%D9%88%D8%B3-%D8%A7%D9%84%D8%A3%D8%B4%D9%87%D8%A7%D8%AF-%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%86-%D8%A7%D9%84%D9%86%D8%B2%D8%A7%D9%87%D8%A9/download-file/378784"
    },
    {
      "name": "الفضيحة_على_رؤوس_الأشهاد_خطبة_عن_النزاهة.pdf",
      "path": "/database/files/الفضيحة_على_رؤوس_الأشهاد_خطبة_عن_النزاهة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%81%D8%B6%D9%8A%D8%AD%D8%A9-%D8%B9%D9%84%D9%89-%D8%B1%D8%A4%D9%88%D8%B3-%D8%A7%D9%84%D8%A3%D8%B4%D9%87%D8%A7%D8%AF-%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%86-%D8%A7%D9%84%D9%86%D8%B2%D8%A7%D9%87%D8%A9/download-file/378785"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الفضيحة-على-رؤوس-الأشهاد-خطبة-عن-النزاهة"
}
