{
  "id": 3122,
  "title": "النعمة الكبرى",
  "slug": "النعمة-الكبرى_",
  "author": {
    "name_prefix": null,
    "first_name": "سالم",
    "last_name": "العجمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية نصب الإمام ودوره في المجتمع 2/وجوب طاعة الأمراء في المعروف 3/ توقير الحاكم المسلم وطاعته في المعروف 4/خطورة الطعن في الحكام 5/الدعاء للسلطان 6/ طريقة الإنكار على الحاكم 7/مفاسد الإنكار العلني على السلطان.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إن وجود الحاكم نعمةٌ عظمى للناس؛ فإن كان برًّا مطيعًا فهو السعادة التامة، وإن كان فاجرًا؛ فلما يصلح الله به أكثر مما يفسد؛ ويكفي أنه يحقن دماء المسلمين؛ ولذلك قال عمرو بن العاص -رضي الله عنه-: \"سلطانٌ عادلٌ خير من مطر وابل، وسلطانٌ غشوم خيرٌ من فتنة تدوم\".\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالحمد لله رب العالمين؛ والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وصلى الله وسلم على عبده ورسوله محمد؛ وعلى آله وصحبه أجمعين.\n \nأما بعد: فإن من المعلوم للعقلاء أن الناس لا تنتظم حياتهم؛ ولا تأمنُ سبلهم، إلا بحاكم يسوسهم، فإن لم يكن لهم حاكمٌ عمت بهم الفوضى، واستشرى بهم الجهل، وانتشر بينهم العدوان.\n \nمن أجل ذلك كانت عقيدة أهل السنة والجماعة: أن نصب الإمام فرضٌ واجبٌ على المسلمين، وهذا بالاتفاق. وإجماعُ الصحابة -رضي الله عنهم- بعد موتِ النبي -صلى الله عليه وسلم- على نصبِ الإمام قبل الاشتغالِ بدفنه؛ لأكبرُ دليل وأعظمُ حجة على أن هذا الأمرَ من أهمِّ الواجبات.\n \nوكان من المسائل التي خالف النبيُّ -صلى الله عليه وسلم- فيها أهلَ الجاهلية، أنهم كانوا يرون الطاعة للأمير ذلاً فجعلَها طاعةً لله وقربةً؛ كما قال -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ)[النساء: 58].\n \nولا يشترط في الطاعةِ أن يكون الحاكمُ معيّنًا ممن كان قبله أو مبايعًا من الناس، بل لو غلب الحاكمُ الناسَ على الحكم وجبت طاعته، وهذا بالإجماع.\n \nقال ابن حجر: \"وقد أجمع الفقهاء على وجوبِ طاعةِ السلطانِ المتغلب والجهادِ معه، وأن طاعته خيرٌ من الخروج عليه؛ لما في ذلك من حقنِ الدماء وتسكين الدهماء\".\n \nونصبُ الإمامِ من النعمِ التي يحمدُ اللهُ عليها؛ لأن الناس طُبعوا على الفوضى وحبِّ التملك والاستئثار، فلو لم يكن عليهم سلطانٌ يسوسُ أمورهم لكانوا كوحوش الغاب يأكل القويُّ الضعيف.\n \nوإذا أردت أن تعرف كيف تنتشر الفوضى عند غياب الحاكم فتأمل في \"إشارات المرور\" كيف تنظّم السير، فإذا تعطلت رأيت فوضى عارمة وتناحرًا شديدًا، كلٌّ يريد المرور ويرى أن له حقًّا، ويحصل الاختناقُ الشديدُ في السيارات؛ وقد يرتقي الأمر إلى السبابِ والشتامِ والضرب حتى يجيء شرطي المرور فيحتاج إلى وقتٍ لتنظيم هذا السير وفك هذا الاشتباك.\n \nفإذا كان هذا في إشارة المرور؛ فكيف ببلدٍ ينزع فيه السلطان أو يضعفْ؛ فلا سلطانَ فيه يُحكِمُ أمرَه؛ وينصفُ أصحابَ الحقوق؛ ويمنعُ المظالم وينظمُ أحوالَ الناس في معايشهم؟!\n \nولأجل كل هذا تجدُ أنه حين ينتشرُ الرعبُ في بلادٍ لا سلطانَ لها، ترى أن أهل تلك البلادِ يتمنون أن يحكمهم حاكمٌ أيًّا كان؛ ولو كان طاغية؛ على أن يأمِّنهم في مساكنهم وينظم حياتهم.\n \nفإذا تَحَقَّقْت ذلك أيها المسلم؛ علمت شمولية الإسلام ورحمته ودقته؛ فحمدت الله عليه.\n \nإن وجود الحاكم نعمةٌ عظمى للناس؛ فإن كان برًّا مطيعًا فهو السعادة التامة، وإن كان فاجرًا؛ فلما يصلح الله به أكثر مما يفسد؛ ويكفي أنه يحقن دماء المسلمين؛ ولذلك قال عمرو بن العاص -رضي الله عنه-: \"سلطانٌ عادلٌ خير من مطر وابل، وسلطانٌ غشوم خيرٌ من فتنة تدوم\".\n \nوتأمل في فقه الصحابة الأطهار وسلف الأمة الأبرار؛ الذين أوتوا العلم والزكاة؛ كيف عرفوا الأمر حق المعرفة فقدروا له قدره.\n \nقال علي -رضي الله عنه-: \"لا يُصلِحُ الناسَ إلا أميرٌ برٌّ كان أو فاجر؛ قالوا يا أمير المؤمنين: هذا البر فكيف بالفاجر؟!  قال: إن الفاجر يُؤمِّنُ الله -تعالى- به السبل، ويجاهَد به العدو، ويجيء به الفيء، وتقام به الحدود، ويُحجّ به البيت، ويعبد اللهَ فيه المسلمُ آمنًا حتى يأتيه أجله\".\n \nوقال عبد الله بن المبارك -رحمه الله-:\nلولا الأئمةُ لم تأمن لنا سبلٌ *** وكان أضعفنا نهبا لأقوانا\nلله درهم! ما أفقههم!\n \nوقال الطرطوشي-رحمه الله- في قوله -تعالى-: (وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَفَسَدَتِ الْأَرْضُ)[البقرة: 251]؛ قال: \" لولا أن الله -تعالى- أقام السلطان في الأرض يدفع القوي عن الضعيف؛ وينصف المظلوم من ظالمه لتواثب الناس بعضهم على بعض\".\n \nومن تأمل هذه النصوص علم فقه السلف؛ وعلم حكمة الله العظيمة في أنْ جعل للناس إمامًا يسوسهم وأوجب عليهم طاعته، فكل ذلك يعود عليهم بالمصلحة وحفظ الأنفس والأموال والأعراض؛ ولولا ذلك لم ينتظم لهم حال، ولم يستقر لهم قرار؛ فتفسد الأرض ومن عليها.\n \nوقد ثبت عن النبي -صلى الله عليه وسلم- أنه قال: \"السلطان ظل الله في الأرض، من أكرمه أكرمه الله؛ ومن أهانه أهانه الله\".\n \nقال أهل العلم: كما أن الظل يلجأ إليه من الحر والشدة، فكذلك السلطان يأوي إليه الضعيف وبه ينتصر المظلوم، فإن الظلم له وهج وحر يحرق الأجواف ويظمئ الأكباد، فإذا أوى إلى سلطان سكنت نفسه، وارتاحت في ظل عدله، ومن أكرم سلطان الله في الدنيا، أكرمه الله يوم القيامة.\n \nوقال الحسن البصري -رحمه الله-في الأمراء: \"هم يلون من أمورنا خمسًا: الجمعة والجماعة والعيد، والثغور، والحدود، والله ما يستقيم الأمر إلا بهم وإن جاروا أو ظلموا، والله لما يصلح الله بهم أكثر مما يفسدون\".\n \nولذا فإن من الواجب على الرعية توقير حاكمهم المسلم طاعة لله ورسوله؛ واعترافًا بفضله عليهم في تأمين سبلهم ومعايشهم؛ قال -صلى الله عليه وسلم-: \"من أهان سلطان الله في الأرض أهانه الله\".\n \nولما خرج أبو ذر -رضي الله عنه- إلى الربذة، لقيه ركب من أهل الفتن، فقالوا: يا أبا ذر، قد بلغنا الذي صنع بك، فاعقد لواءً يأتك رجال ما شئت؛ قال: مهلاً يا أهل الإسلام فإني سمعت رسول الله -صلى الله عليه وسلم- يقول: \"سيكون بعدي سلطان فأعزوه، من التمس ذله ثغر ثغرة في الإسلام، ولم يقبل منه توبة حتى يعيدها كما كانت\".\n \n-رضي الله عنه-؛ ما أراد دنيا ولا زاحم عليها كما يفعل الخوارج، الذين لو عرض عليهم هذا العرض لتسابقوا إليه واغتروا به ورأوه فرصة لتحقيق دنياهم بدمار دنيا غيرهم ودينه.\n \nولذلك كلما تجرأ الناس على الحاكم اختل الأمن وتزعزع الهدوء؛ وقديمًا قيل: \"الملك هيبة\".\n \nكما أنه من تمام توقيره عدم غيبته، لأن ذلك مما يحط من قدره ويجرئ الناس عليه؛ فتذهب هيبته من قلوب الرعية، فتتحرك الفتن، ويهيج الشر؛ وربما أدى ذلك إلى خروج الرعية عليه؛ وتخريب البلاد؛ وإفساد معايش العباد.\n \nوإن مما يفعله بعض الجهال لقلة ورعهم ودينهم، أنهم إن أبغضوا حاكمًا ألصقوا به التّهم؛ فجعلوه فاسقًا خمارًا؛ ماجنًا زنديقًا؛ دون بينة واضحة ولا سلطان بيّن. وهؤلاء لو راقبوا الله لما نطقوا بهذا الكلام؛ وقد قال الله -تعالى-: (سَتُكْتَبُ شَهَادَتُهُمْ وَيُسْأَلُونَ)[الزخرف: 19].\n \nوقد حدثت في العصور الأولى قصة شبيهة بما يفعله بعض الناس من الطعن في الحكام؛ أو عمال للحكام- ربما كان بعضهم أكثر ديانة وحراسة لثغور الإسلام من هؤلاء المتكلمين-؛ وذلك أنه \"لما رجع أهل المدينة من عند يزيد بن معاوية، مشى بعضهم إلى محمد بن علي بن أبي طالب -رضي الله عنه- فأرادوه على خلع يزيد؛ فأبى عليهم.\n \nفقال بعضهم: إن يزيد يشرب الخمر، ويترك الصلاة ويتعدى حكم الكتاب.\n \n فقال لهم: ما رأيت منه ما تذكرون؛ وقد حضرته وأقمت عنده فرأيته مواظبًا على الصلاة متحريًا للخير، يسأل عن الفقه ملازمًا للسنة.\n \nقالوا: فإن ذلك كان منه تصنعًا لك. \"وهذه هي الشبهة التي تطلق دائمًا حتى أزماننا هذه من قبل خوارج العصر\".\n \nفقال: وما الذي خاف مني أو رجا عندي حتى يظهر إليّ الخشوع؟!\nأفَأَطْلعكم على ما تذكرون من شرب الخمر؟!\n \nفلئن أطلعكم على ذلك، إنكم لشركاؤه، وإن لم يكن أطلعكم؛ فما يحل لكم أن تشهدوا بما لم تعلموا.\nقالوا: إنه عندنا لحق؛ وإن لم نكن رأيناه.\n \nقال: أبى الله ذلك على أهل الشهادة فقال: (إِلَّا مَنْ شَهِدَ بِالْحَقِّ وَهُمْ يَعْلَمُونَ)[الزخرف: 86]؛ ولست من أمركم في شيء\".\n \nواعلم أنه مما ينبغي للسلطان على رعيته الدعاء له؛ وهذا من علامات السني المتبع لهدي نبيه -صلى الله عليه وسلم-. قال الإمام البربهاري -رحمه الله-: \"إذا رأيت الرجل يدعو على السلطان، فاعلم أنه صاحب هوى، وإذا رأيت الرجل يدعو للسلطان بالصلاح فاعلم أنه صاحب سنة إن شاء الله\".\n \nوقال الفضيل بن عياض-رحمه الله-: لو أن لي دعوة مستجابة ما صيرتها إلا في الإمام؛ قيل: وكيف ذلك يا أبا علي؟!\n \n قال: متى صيرتها في نفسي لم تجزني، ومتى صيرتها في الإمام عمت، فصلاح الإمام صلاح العباد والبلاد.\n \nفقبّل ابن المبارك جبهته وقال: \"يا معلم الخير من يحسن هذا غيرك\".\nفيا لله! ما أعظم فقههم!\n \nولا يدعى عليهم لما في ذلك من الشر المستطير؛ وقد جيء للنبي -صلى الله عليه وسلم- برجل يشرب الخمر فلعنه أحد الصحابة-رضي الله عنهم-؛ فنهاه قائلاً: \"لا تكونوا عون الشيطان على أخيكم\"؛ والدعاء على الحاكم إعانة للشيطان عليه.\n \n قال أبو عثمان الزاهد: \"فانصح للسلطان وأكثر له من الدعاء بالصلاح والرشاد بالقول والعمل والحكم، فإنهم إذا صلحوا صلح العباد بصلاحهم، وإياك أن تدعو عليهم باللعنة فيزدادوا شرًّا ويزداد البلاء على المسلمين؛ ولكن ادع لهم بالتوبة فيتركوا الشر فيرتفع البلاء عن المسلمين\"؛ وقال معروف الكرخي: \"من لعن إمامه حُرم عدله\".\n \nكما ينبغي إقامة العذر للسلطان فيما لا يطلع عليه إلا هو؛ فهذا أعظم الفقه وغايته؛ وثق أنه مبتلى بعظائم الأمور وإن رآه الناس في عافية.\n \nقال الطرطوشي-رحمه الله-: \"كان العلماء يقولون: أقيموا عذر السلطان لانتشار الأمور عليه؛ وكثرة ما يكابده من ضبط جوانب المملكة، واستئلاف الأعداء، وإرضاء الأولياء؛ وقلة الناصح؛ وكثرة التدليس والطمع\".\n \nومما يخطئ به البعض- بسبب الأفكار المنحرفة- ظنه أنه لمجرد كون الحاكم حاكمًا أن هذا يبيح عرضه وسبّه والكلام عليه بما لا يجوز ولا يستحسن.\n \nوكم من الحكام من له فضائل على بلده وأمته أكثر ممن يخاصمونه من أجل الملك والدنيا من أولئك الخوارج الذين تزيوا بزي النساك؛ فيكف الله بالسلطان الدم؛ وتقام الشعائر؛ وتقام الجماعات والجمع؛ ويؤمَّن السبيل؛ أليس هذا حريٌّ بأن يشكر له؟!\n \nومن تأمل بعين البصيرة؛ علم أنه لربما انفتحت بذهاب هذا الحاكم الذي يسوس أمره أبواب الفتن؛ فأورثه ذلك الرضا بسلطانه.\n \nقال عمار بن ليث الواسطي: \"قال الفضيل بن عياض: ما من نفس تموت أشد عليّ موتًا من أمير المؤمنين هارون؛ ولوددت أن الله زاد من عمري في عمره، فكبر ذلك علينا، فلما مات هارون-رحمه الله-؛ وظهرت الفتن، قلنا: الشيخ كان أعلم بما تكلم\".\n \nوالفضيل-رحمه الله- قال ذلك ديانةً لله، لم يقل ذلك طمعًا في دنيا؛ بل إنه كان من العباد الزهاد؛ وكان يعطيه هارون-رحمه الله- العطاء والمال؛ فيرفضه ولا يأخذ منه شيئًا؛ وإنما كان قوله هذا دليلاً على فقهه وديانته.\nفلا نامت أعين الخوارج!\n \nأيها المسلمون: تحسسوا هذه النعم حيث تسيرون آمنين في الطريق؛ محفوظة أعراضكم، مأمنة سبلكم؛ موفرة معايشكم؛ وغيركم محروم من ذلك؛ فاشكروا لمن ولاه الله أمركم، ولا تغتروا بالخوارج الذين ينافسون على الحكم من أجل دنياهم، ولو تَوَلّوْكُم لأفسدوا دينكم ومنعوكم الدنيا.\n \nوتأملوا في كثير من البلاد الإسلامية -التي أفسدها الخوارج بزرع القلاقل والفتن- لا زالت تأن من الحسرات؛ وفسدت معايش الناس؛ وحل الخوف والرعب في كل طريق؛ فلا يهنأ الناس في عبادة ولا يستمتعون بعيش؛ وزعماء الخوارج الذين أحدثوا كل هذا الفساد؛ يعيشون بين أظهر الكفار؛ ويكتفون بتوجيه الأغبياء لتدمير بلادهم المسلمة.\n \nفأين زعماء الخوارج من قول النبي -صلى الله عليه وسلم-: \"أنا بريء من كل مسلم يقيم بين أظهر المشركين\"؟!\n \nويا طالب الحق؛ يا من تريد اتباع النبي -صلى الله عليه وسلم- في سنته وسيرته: اعلم أن الكلام في هذا الموضوع الذي يتعلق بجانب السلطان حساس جدًّا؛ ولكن الكلام فيه ديانة لله، وقد كان أجلة أئمة الإسلام يتكلمون فيه، ويؤلفون فيه الكتب بعيدًا عن الأعراض الدنيوية، وما ألّفوا ذلك إلا ديانة لله؛ وخوفًا على الأمة من الاختلاف المؤدي إلى الهرج والمرج؛ وهو الخلاف على السلطان.\n \nولا تغتر بكلام أولئك الخوارج الخونة الذين يشهّرون بمن تكلم في هذا الموضوع؛ ويرجفون به بأنه ما قال ذلك إلا مداهنةً ورياءً؛ بل هو دين وشرع، والنوايا عند عالمها -تبارك وتعالى-؛ وإنما لكل امرئ ما نوى.\n \nكما أن الكلام في هذا؛ وبيان فضل السلطان من المروءة ومن شكر المعروف؛ ولا يرضى المسلم أن يكون له مثل السوء؛ فيسب حاكمه الذي يأكل في صحنه؛ ويعيش في ظله؛ فيكون كالكلب الذي يأكل في الصحن ثم يبول فيه.\n \nوالعجب العجاب أن أكثر من يسب الحكام ويهينهم؛ هو أكثر الناس استفادة من خيرهم؛ وأكلاً في صحونهم.. فلا تعجب إننا في زمن المتناقضات!!\n \n والأمر المحير أن بعض هؤلاء قبل أن تتوحد البلاد على سلطان؛ كان مستضعفًا في الأرض؛ لا يقدر على حماية نفسه وأمواله وبساتينه، فإذا به لما منّ الله عليه بالأمن والنعمة في ظل حاكم يرعى له ذلك؛ فإذا به يهدر كما يهدر الجمل الحاقد؛ ويرغي ويزبد؛ ويصيح ويندد، نسي هذا الأحمق أنه لو حصل تفكك وضعف في السلطان أن المتضرر الأكبر من هذا الانفلات هو وأمثاله؛ الذين لا يستطيعون عيشًا بين أفواج الأمم المتناحرة؛ والوحوش الكاسرة.\n \nفليت هذا وأمثاله ينظر إلى ماضيه وحاضره؛ فيشكر نعمة الله عليه أن صار موقرًا بعد ذلته؛ وغنيًا بعد فاقته؛ بسبب أمن السلطان الذي أنعم الله به عليه.\n \nبارك الله لي ولكم في القرآن العظيم..\n \n \nالخطبة الثانية:\n \nالحمد لله وحده؛ والصلاة والسلام على رسوله وعبده؛ نبينا محمد وعلى آله وصحبه.\n \nأما بعد: فإن إنكار المنكر من محاسن دين الإسلام؛ وقد امتدح الله -تبارك وتعالى- هذه الأمة به؛ فقال -تعالى-: (كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ)[آل عمران: 110]؛ ولكن ليس الحاكم كغيره في هذا الباب.\n \n ومما وفق له أهل السنة وضلّ عنه الخوارج، طريقة الإنكار على الحاكم -مما لا يفتح باب فتنة وشر على المسلمين- وذلك أن ينصح الحاكم سرًّا فيما صدر عنه من المنكرات؛ ولا يكون ذلك على رؤوس المنابر وفي مجامع الناس؛ لما ينتج عن ذلك من تأليب العامة وإثارة الرعاع، وإشعال فتيل الفتنة.\n \nوالإنكار العلني على الحاكم ليس دأب أهل السنة والجماعة؛ بل سبيلهم ومنهجهم جمع قلوب الناس على ولاتهم؛ والعمل على نشر المحبة بين الراعي والرعية؛ والأمر بالصبر على ما يصدر من الولاة من استئثار بالمال؛ أو ظلم للعباد؛ والتحذير من المنكرات عمومًا أمام الناس دون تخصيصِ فاعل؛ كالتحذير من الزنا والربى والظلم –ونحو ذلك– بالعموم.\n \nوقد بينت لنا السنة الغراء كيفية الإنكار على الحاكم؛ وأن يكون ذلك سرًّا دفعًا للمفسدة؛ ومن ذلك ما جاء في الحديث: \"أن عياض بن غنم جلد صاحب \"دارا\" حين فتحت، فأغلظ له هشام بن حكيم القول حتى غضب عياض؛ ثم مكث ليالي فأتاه هشام بن حكيم فاعتذر إليه ثم قال هشام لعياض: ألم تسمع النبي -صلى الله عليه وسلم- يقول: \"إن من أشد الناس عذابًا أشدهم عذابًا في الدنيا للناس؟\"؛ فقال عياض بن غنم: يا هشام بن حكيم: قد سمعنا ما سمعت؛ ورأينا ما رأيت؛ أولم تسمع رسول الله -صلى الله عليه وسلم- يقول: \"من أراد أن ينصح لسلطان بأمر فلا يبد له علانية؛ ولكن ليأخذ بيده فيخلو به؛ فإن قبل منه فذاك؛ وإلا كان قد أدى الذي عليه\"؛ وإنك يا هشام لأنت الجريء؛ إذ تجترئ على سلطان الله؛ فهلا خشيت أن يقتلك السلطان فتكون قتيل سلطان الله -تبارك وتعالى-\".\n \nولو أن الدعاة المخلصين أخذوا بهذا الأصل في النصيحة سرًّا للولاة؛ لأصلح الله لهم الحكام؛ وكان أدعى لإخلاصهم؛ وأنت ترى أن عامة الناس يغضبون إذا نصحوا علنًا؛ فكيف بالحاكم؟!\n \n وما سد الشارع باب الإنكار العلني على السلطان؛ إلا لما ينتجه ذلك من الفتن والفساد؛ وقد جاء عن أسامة بن زيد -رضي الله عنه- أنه قيل له ألا تدخل على عثمان لتكلمه؟ فقال: \"أترون أني لا أكلِّمه إلا أسمعكم؛ والله لقد كلمته بيني وبينه ما دون أن أفتح أمرًا لا أحب أن أكون أول من فتحه\".\n \nقال أهل العلم: مراد أسامة أنه لا يفتح باب المجاهرة بالنكير على الإمام لما يخشى من عاقبة ذلك؛ بل يتلطف به وينصحه سرًّا فذلك أجدر بالقبول.\n \nولما فتحوا الشر في زمن عثمان -رضي الله عنه- وأنكروا عليه جهرة؛ نشأ عن ذلك قتله؛ ونمت الفتنة والقتال والفساد الذي لا يزال الناس في آثاره إلى اليوم.\n \n ومن تأمل هذه النصوص علم أن الإنكار العلني على السلطان مقدمة للخروج عليه؛ وباب من أبواب الفتنة العمياء الصماء.\n \nوقد خالف بعض الوعاظ والقصاص -من مروجي فكر الخوارج- في هذا العصر؛ والمتصدرون للدعوات السياسية هذا الأصل في إسرار النصيحة للسلطان؛ فباتوا يهيّجون الشباب على الخروج ويزينونه لهم؛ ويحيكون لذلك القصص الملفقة ويلتمسون الروايات الضعيفة لنصرة مذهبهم الخارجي الغالي المتشدد.\n \nقال ابن عثيمين-رحمه الله-: \"مخالفة السلطان فيما ليس من ضروريات الدين علنًا؛ وإنكار ذلك عليه في المحافل والمساجد والصحف ومواضع الوعظ-وغير ذلك- ليس من باب النصيحة في شيء؛ فلا تغتر بمن يفعل ذلك وإن كان عن حسن نية فإنه خلاف ما عليه السلف الصالح المقتدى بهم\".\n \nهذا واعلموا -أيها الفضلاء- أن الله أوجب عليكم طاعة من ولي أمركم؛ فإياكم وتتبع فكر الخوارج؛ والانحراف عما جاء في نصوص السنة النيرة؛ التي تهدي إلى أقوم طريق وأوضح سبيل وأنجاه بين يدي الله -تعالى-.\n \nوخذوا العلم في هذا الباب الخطير عن أهله؛ فها هي آثار أصحاب رسول الله-صلى الله عليه وسلم- بين أيديكم فتأملوا بها، ولا تحيدوا عنها؛ فقد كانوا -رضي الله عنهم- يرون طاعة السلطان طاعة لله ولرسوله؛ لم يروا ذلك ذلاً ولا ضعفًا؛ ومن أجل ذلك سلم لهم دينهم وطابت لهم معايشهم.\n \n\"لما قدم أبو ذر -رضي الله عنه- على عثمان من الشام -وقد بلغه عنه شيء- وقف على الباب؛ وقال: يا أمير المؤمنين: افتح الباب حتى يدخل الناس، أتحسبني من قوم يقرؤون القرآن لا يجاوز حناجرهم -أي الخوارج- يمرقون من الدين مروق السهم من الرمية ثم لا يعودون فيه، حتى يعود السهم على فوقه هم شر الخلق والخليقة.\n \nوالذي نفسي بيده؛ لو أمرتني أن أقعد لما قمت؛ ولو أمرتني أن أكون قائمًا لقمت ما أمكنتني رجلاي؛ ولو ربطتني على بعير لم أطلق نفسي حتى تكون أنت الذي تطلقني؛ ثم استأذنه أن يأتي الربذة، فأذن له، فأتاها، فإذا عبد يؤمهم فقالوا: أبو ذر؛ فنكص العبد، فقيل له: تقدم؛ فقال: \"أوصاني خليلي -صلى الله عليه وسلم- أن أسمع وأطيع ولو لعبد حبشي مجدع الأطراف\".\n \nواحذروا أن يلبس عليكم الخوارج ويقولوا لكم: إن هذه الأحاديث إنما هي في الولاة والسلاطين العادلين.\n \n لا.. بل إنها تشمل الحاكم المسلم؛ البرَّ والفاجرَ الظالم؛ ويدل على ذلك قوله -صلى الله عليه وسلم-: \"يكون بعدي أئمة، لا يهتدون بهداي ولا يستنون بسنتي؛ وسيقوم فيهم رجال قلوبهم قلوب الشياطين في جثمان إنس\"؛ قال حذيفة -رضي الله عنه-؛ قلت: كيف أصنع يا رسول الله إن أدركت ذلك؟ قال: \"تسمع وتطيع للأمير وإن ضرب ظهرك وأخذ مالك فاسمع وأطع\".\n \nفهذا الحديث يبين أنه مع أن كون السلطان ظالمًا جائرًا؛ فقد أمر المسلم بالسمع والطاعة له.\n \nوليس معنى هذا أن يطاع الحاكم في معصية الله؛ فلو أمر الناس بمعصية فلا طاعة له؛ لقوله -صلى الله عليه وسلم-: \"إنما الطاعة بالمعروف\"؛ وقوله: \"لا طاعة لمخلوق في معصية الخالق\".\n \nفلو أمر الناس بأمر محرم فلا يطاع في ذلك؛ كما يجب عليهم بغض ما ارتكبه من المعاصي.\n \nوتعجب من أناس تمر بهم هذه النصوص فلا يسمعون ولا يفقهون؛ قد أعماهم ما في نفوسهم من البدع والهوى عن فقه النصوص الشرعية؛ وتأمُّلِ هذه الآداب المرعية.\n \nوكيف يوفق مبتدع؟! أتريدون أن تهدوا من أضل الله؟ ومن يضلل فلن تجد له سبيلا.\n \nفما فتئوا يألبون الناس على حكامهم؛ حتى أفسدوا القلوب وملأوها بالحقد والضغينة والغل والحسد، والمصيبة أن بعض هؤلاء أصبح رأسًا لفكر الخوارج في هذا الزمان؛ وهو قليل البضاعة في العلم، نفخت فيه القنوات الفضائية -حتى ظن نفسه عالمًا- وهو خليط من الجهل.\n \nوما أجدر هذا وأمثاله بقول الراغب الأصفهاني -رحمه الله- حين قال: \"ولما ترشح قوم للزعامة في العلم بغير استحقاق، وأحدثوا بجهلهم بدعًا استغروا بها العامة؛ واستجلبوا بها منفعة ورياسة، فوجدوا من العامة مساعدة لمشاكلتهم لهم؛ وقرب جوهرهم منهم، ففتحوا بذلك طرقًا منسدة، ورفعوا ستورًا مسبلة، وطلبوا منزلة الخاصة فوصلوا إليها بالوقاحة وبما فيهم من الشره، فبدعوا العلماء وجهلوهم اغتصابًا لسلطانهم، ومنازعة لمكانهم، فأغروا بهم أتباعهم حتى وطئوهم بأظلافهم وأخفافهم، فتولد بذلك البوار والجور العام والعار\".\n \nومن تأمل كلام الراغب وأنزله على خوارج عصرنا رأى أنه لم يغادر منهم موضع إبرة؛ فهاهم يتزعمون رئاسة العلم بلا علم، ويحدثون البدع، ويتصنعون للحكام حتى يصلوا إلى ما يريدون من الجاه، ويستعينون بالفساق من أجل تشويه صورة أهل الحق، ويحيكون عليهم القصص الكاذبة والأراجيف الباطلة لتنفير الناس منهم؛ لأنهم يحذّرون من فكرهم الباطل.\n \nهذا واعلموا أيها المسلمون: أن غالب من خرج على الحكام؛ وهيّج عليهم العوام وأهاج عليهم الفتن؛ ما فعل ذلك إلا من أجل الجاه أو المال؛ وقد يتلبس بلباس الدين للاستخفاف بعقول أتباعه من الجهال الذين والَوا كل مبتدع؛ وأبغضوا كل صاحب سنة؛ ولو تأملت في خوارج العصر؛ لرأيت أن ولاءهم للحاكم مرتبط بالجاه والمال والدنيا؛ (فَإِنْ أُعْطُوا مِنْهَا رَضُوا وَإِنْ لَمْ يُعْطَوْا مِنْهَا إِذَا هُمْ يَسْخَطُونَ)[التوبة: 58].\n \nومن كان هذا حاله فهو مخذول متوعد بما يسوؤه على لسان الصادق المصدوق-صلى الله عليه وسلم- حيث قال: \"ثلاثة لا يكلمهم الله يوم القيامة ولا ينظر إليهم ولا يزكيهم ولهم عذاب أليم: رجل على فضل ماء بالفلاة يمنعه من ابن السبيل؛ ورجل بايع رجلاً بسلعة بعد العصر فحلف بالله لأخذها بكذا وكذا؛ فصدقه؛ وهو على غير ذلك؛ ورجل بايع إمامًا لا يبايعه إلا لدنيا، فإن أعطاه منها وفى؛ وإن لم يعطه منها لم يف\".\n \nقال ابن تيمية -رحمه الله-: \"فطاعة الله ورسوله واجبة على كل أحد، وطاعة ولاة الأمور واجبة لأمر الله بطاعتهم، فمن أطاع الله ورسوله بطاعة ولاة الأمر، فأجره على الله؛ ومن كان لا يطيعهم إلا لما يأخذه من الولاية والمال فإن أعطوه أطاعهم وإن منعوه عصاهم، فما له في الآخرة من خلاق\".\n \nوالعجيب أن بعض زعماء الخوارج في عصرنا؛ لما أعطي من الدنيا بدأ يتكلم بكلام الأخيار؛ بل وصل كلامه في مدح الحكام حدًّا لم يتكلم به من يحبهم أشد الحب، وبعضهم بدأ ينكر أفعال أتباعه الذين يقومون بعمل التفجيرات؛ وترويع الآمنين؛ وسفك الدماء، وأشرطته مليئة بالحث على الهيجان والخروج.\n \nوالمصيبة أن بعض الحمقى لا زال يمجد هؤلاء ويقدمهم؛ وقد انكشف حالهم لكل مبصر؛ وقد افتضح أمرهم من كثرة خروجهم في القنوات الفضائية؛ وبان جهلهم للناس وتخبطهم؛ لأنهم تقحموا بابًا لا قدرة لهم بدخوله؛ وليتهم يصدقون فيما يتكلمون به، بل إن لكلامهم ألف وجه وألف معنى؛ وبدأوا يستعملون التقيّة؛ ولا أعجب من رجل يستنكر أفعال التفجير في بلاد التوحيد -في بيان أصدره- وفي نفس البيان يطالب بمزيد من الحريات؛ فأي حريات يطالب بها هذا وأمثاله من مثيري الفتن؟!\n \nوما دخل هذه التفجيرات بالحريات؟!  إذن هل كانت التفجيرات لدنيا؛ أم أن عقول هؤلاء الشباب تلوثت ورأوا أن ذلك دين فسارعوا إلى تطبيقه؟\n \nولماذا يستغل هذا المتلون مثل هذا الظرف السيئ ويدخل مدخل السوء؛ فيطالب بالحريات في وقت يطالب فيه أهل الفساد والفسق بالحريات المزعومة!؛ فهل هو تأييد لمطالبهم؟!\n \nوإن كنت متعجبًا، فاعجب من أناس يريدون أن يليهم أمثال عمر بن عبد العزيز وهم قد تركوا أمر الله وأمر رسوله -صلى الله عليه وسلم-؛ وسارعوا إلى المحرمات؛ وتركوا الواجبات؛ وقد قيل: \" مثلما تكونوا يولى عليكم \"؛ وقال -تعالى-: (وَكَذَلِكَ نُوَلِّي بَعْضَ الظَّالِمِينَ بَعْضًا بِمَا كَانُوا يَكْسِبُونَ)[الأنعام: 129].\n \nفإذا ابتلي الناس بحاكم ظالم؛ فليعلموا أن ذلك من كسب أيديهم؛ ولا يرفعه عنهم إلا التوبة لله رب العالمين؛ قال الحسن البصري -رحمه الله-: \"اعلم -عافاك الله- أن جور الملوك نقمة من نقم الله -تعالى-؛ ونقم الله لا تلاقى بالسيوف، وإنما تتقى وتستدفع بالدعاء والتوبة والإنابة والإقلاع عن الذنوب.\n \nإن نِقَم الله متى لقيت بالسيف كانت هي أقطع؛ ولقد حدثني مالك بن دينار أن الحجاج كان يقول: اعلموا أنكم كلما أحدثتم ذنبًا أحدث الله في سلطانكم عقوبة؛ ولقد حُدثت أن قائلاً قال للحجاج: إنك تفعل بأمة رسول الله -صلى الله عليه وسلم- كيت وكيت!\n \nفقال: أجل؛ إنما أنا نقمة على أهل العراق لما أحدثوا في دينهم ما أحدثوا، وتركوا من شرائع نبيهم -عليه الصلاة والسلام- ما تركوا\".\n \n\"وقيل: إن الحسن سمع رجلاً يدعو على الحجاج؛ فقال: لا تفعل- رحمك الله- إنكم من أنفسكم أُتيتم، إنما أخاف إن عُزِل الحجاج أو مات؛ أن تليكم القردة والخنازير\".\n \nوقال -رحمه الله-: \"والله لو أن الناس إذا ابتلوا من قبل سلطانهم صبروا؛ ما لبثوا أن يرفع الله -تعالى- ذلك عنهم- وذلك أنهم يفزعون إلى السيف فيُوكلُون إليه؛ ووالله ما جاؤوا بيوم خير قط؛ ثم تلا قوله -تعالى-: (وَتَمَّتْ كَلِمَةُ رَبِّكَ الْحُسْنَى عَلَى بَنِي إِسْرَائِيلَ بِمَا صَبَرُوا وَدَمَّرْنَا مَا كَانَ يَصْنَعُ فِرْعَوْنُ وَقَوْمُهُ وَمَا كَانُوا يَعْرِشُونَ)[الأعراف: 137].\n \nهذا واعلموا أنه لم يُعهد في تاريخ الأمة الإسلامية أن طائفة خرجت على السلطان فنصروا عليه؛ ومن تأمل في قوله -صلى الله عليه وسلم-: \"السلطان ظل الله في الأرض من أكرمه أكرمه الله؛ ومن أهانه أهانه الله\"؛ علم السر في ذلك.\n \nنسأل الله -تعالى- أن يقينا شر الفتن؛ وأن يرزقنا الإخلاص والقبول؛ وأن يجعل أعمالنا خالصة لوجهه لا بطرًا ولا رياءً ولا سمعةً...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية نصب الإمام ودوره في المجتمع 2/وجوب طاعة الأمراء في المعروف 3/ توقير الحاكم المسلم وطاعته في المعروف 4/خطورة الطعن في الحكام 5/الدعاء للسلطان 6/ طريقة الإنكار على الحاكم 7/مفاسد الإنكار العلني على السلطان.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن وجود الحاكم نعمةٌ عظمى للناس؛ فإن كان برًّا مطيعًا فهو السعادة التامة، وإن كان فاجرًا؛ فلما يصلح الله به أكثر مما يفسد؛ ويكفي أنه يحقن دماء المسلمين؛ ولذلك قال عمرو بن العاص -رضي الله عنه-: \"سلطانٌ عادلٌ خير من مطر وابل، وسلطانٌ غشوم خيرٌ من فتنة تدوم\".</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379012\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين؛ والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وصلى الله وسلم على عبده ورسوله محمد؛ وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن من المعلوم للعقلاء أن الناس لا تنتظم حياتهم؛ ولا تأمنُ سبلهم، إلا بحاكم يسوسهم، فإن لم يكن لهم حاكمٌ عمت بهم الفوضى، واستشرى بهم الجهل، وانتشر بينهم العدوان.</p>\n<p>&nbsp;</p>\n<p>من أجل ذلك كانت عقيدة أهل السنة والجماعة: أن نصب الإمام فرضٌ واجبٌ على المسلمين، وهذا بالاتفاق. وإجماعُ الصحابة -رضي الله عنهم- بعد موتِ النبي -صلى الله عليه وسلم- على نصبِ الإمام قبل الاشتغالِ بدفنه؛ لأكبرُ دليل وأعظمُ حجة على أن هذا الأمرَ من أهمِّ الواجبات.</p>\n<p>&nbsp;</p>\n<p>وكان من المسائل التي خالف النبيُّ -صلى الله عليه وسلم- فيها أهلَ الجاهلية، أنهم كانوا يرون الطاعة للأمير ذلاً فجعلَها طاعةً لله وقربةً؛ كما قال -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ</span>)[النساء: 58].</p>\n<p>&nbsp;</p>\n<p>ولا يشترط في الطاعةِ أن يكون الحاكمُ معيّنًا ممن كان قبله أو مبايعًا من الناس، بل لو غلب الحاكمُ الناسَ على الحكم وجبت طاعته، وهذا بالإجماع.</p>\n<p>&nbsp;</p>\n<p>قال ابن حجر: \"<span style=\"color:#008000;\">وقد أجمع الفقهاء على وجوبِ طاعةِ السلطانِ المتغلب والجهادِ معه، وأن طاعته خيرٌ من الخروج عليه؛ لما في ذلك من حقنِ الدماء وتسكين الدهماء</span>\".</p>\n<p>&nbsp;</p>\n<p>ونصبُ الإمامِ من النعمِ التي يحمدُ اللهُ عليها؛ لأن الناس طُبعوا على الفوضى وحبِّ التملك والاستئثار، فلو لم يكن عليهم سلطانٌ يسوسُ أمورهم لكانوا كوحوش الغاب يأكل القويُّ الضعيف.</p>\n<p>&nbsp;</p>\n<p>وإذا أردت أن تعرف كيف تنتشر الفوضى عند غياب الحاكم فتأمل في \"إشارات المرور\" كيف تنظّم السير، فإذا تعطلت رأيت فوضى عارمة وتناحرًا شديدًا، كلٌّ يريد المرور ويرى أن له حقًّا، ويحصل الاختناقُ الشديدُ في السيارات؛ وقد يرتقي الأمر إلى السبابِ والشتامِ والضرب حتى يجيء شرطي المرور فيحتاج إلى وقتٍ لتنظيم هذا السير وفك هذا الاشتباك.</p>\n<p>&nbsp;</p>\n<p>فإذا كان هذا في إشارة المرور؛ فكيف ببلدٍ ينزع فيه السلطان أو يضعفْ؛ فلا سلطانَ فيه يُحكِمُ أمرَه؛ وينصفُ أصحابَ الحقوق؛ ويمنعُ المظالم وينظمُ أحوالَ الناس في معايشهم؟!</p>\n<p>&nbsp;</p>\n<p>ولأجل كل هذا تجدُ أنه حين ينتشرُ الرعبُ في بلادٍ لا سلطانَ لها، ترى أن أهل تلك البلادِ يتمنون أن يحكمهم حاكمٌ أيًّا كان؛ ولو كان طاغية؛ على أن يأمِّنهم في مساكنهم وينظم حياتهم.</p>\n<p>&nbsp;</p>\n<p>فإذا تَحَقَّقْت ذلك أيها المسلم؛ علمت شمولية الإسلام ورحمته ودقته؛ فحمدت الله عليه.</p>\n<p>&nbsp;</p>\n<p>إن وجود الحاكم نعمةٌ عظمى للناس؛ فإن كان برًّا مطيعًا فهو السعادة التامة، وإن كان فاجرًا؛ فلما يصلح الله به أكثر مما يفسد؛ ويكفي أنه يحقن دماء المسلمين؛ ولذلك قال عمرو بن العاص -رضي الله عنه-: \"<span style=\"color:#008000;\">سلطانٌ عادلٌ خير من مطر وابل، وسلطانٌ غشوم خيرٌ من فتنة تدوم</span>\".</p>\n<p>&nbsp;</p>\n<p>وتأمل في فقه الصحابة الأطهار وسلف الأمة الأبرار؛ الذين أوتوا العلم والزكاة؛ كيف عرفوا الأمر حق المعرفة فقدروا له قدره.</p>\n<p>&nbsp;</p>\n<p>قال علي -رضي الله عنه-: \"<span style=\"color:#008000;\">لا يُصلِحُ الناسَ إلا أميرٌ برٌّ كان أو فاجر؛ قالوا يا أمير المؤمنين: هذا البر فكيف بالفاجر؟! &nbsp;قال: إن الفاجر يُؤمِّنُ الله -تعالى- به السبل، ويجاهَد به العدو، ويجيء به الفيء، وتقام به الحدود، ويُحجّ به البيت، ويعبد اللهَ فيه المسلمُ آمنًا حتى يأتيه أجله</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال عبد الله بن المبارك -رحمه الله-:</p>\n<p style=\"text-align:center;\">لولا الأئمةُ لم تأمن لنا سبلٌ *** وكان أضعفنا نهبا لأقوانا</p>\n<p>لله درهم! ما أفقههم!</p>\n<p>&nbsp;</p>\n<p>وقال الطرطوشي-رحمه الله- في قوله -تعالى-: (<span style=\"color:#ff0000;\">وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَفَسَدَتِ الْأَرْضُ</span>)[البقرة: 251]؛ قال: \" <span style=\"color:#008000;\">لولا أن الله -تعالى- أقام السلطان في الأرض يدفع القوي عن الضعيف؛ وينصف المظلوم من ظالمه لتواثب الناس بعضهم على بعض</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن تأمل هذه النصوص علم فقه السلف؛ وعلم حكمة الله العظيمة في أنْ جعل للناس إمامًا يسوسهم وأوجب عليهم طاعته، فكل ذلك يعود عليهم بالمصلحة وحفظ الأنفس والأموال والأعراض؛ ولولا ذلك لم ينتظم لهم حال، ولم يستقر لهم قرار؛ فتفسد الأرض ومن عليها.</p>\n<p>&nbsp;</p>\n<p>وقد ثبت عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color:#008000;\">السلطان ظل الله في الأرض، من أكرمه أكرمه الله؛ ومن أهانه أهانه الله</span>\".</p>\n<p>&nbsp;</p>\n<p>قال أهل العلم: كما أن الظل يلجأ إليه من الحر والشدة، فكذلك السلطان يأوي إليه الضعيف وبه ينتصر المظلوم، فإن الظلم له وهج وحر يحرق الأجواف ويظمئ الأكباد، فإذا أوى إلى سلطان سكنت نفسه، وارتاحت في ظل عدله، ومن أكرم سلطان الله في الدنيا، أكرمه الله يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>وقال الحسن البصري -رحمه الله-في الأمراء: \"<span style=\"color:#008000;\">هم يلون من أمورنا خمسًا: الجمعة والجماعة والعيد، والثغور، والحدود، والله ما يستقيم الأمر إلا بهم وإن جاروا أو ظلموا، والله لما يصلح الله بهم أكثر مما يفسدون</span>\".</p>\n<p>&nbsp;</p>\n<p>ولذا فإن من الواجب على الرعية توقير حاكمهم المسلم طاعة لله ورسوله؛ واعترافًا بفضله عليهم في تأمين سبلهم ومعايشهم؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من أهان سلطان الله في الأرض أهانه الله</span>\".</p>\n<p>&nbsp;</p>\n<p>ولما خرج أبو ذر -رضي الله عنه- إلى الربذة، لقيه ركب من أهل الفتن، فقالوا: يا أبا ذر، قد بلغنا الذي صنع بك، فاعقد لواءً يأتك رجال ما شئت؛ قال: مهلاً يا أهل الإسلام فإني سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color:#0000ff;\">سيكون بعدي سلطان فأعزوه، من التمس ذله ثغر ثغرة في الإسلام، ولم يقبل منه توبة حتى يعيدها كما كانت</span>\".</p>\n<p>&nbsp;</p>\n<p>-رضي الله عنه-؛ ما أراد دنيا ولا زاحم عليها كما يفعل الخوارج، الذين لو عرض عليهم هذا العرض لتسابقوا إليه واغتروا به ورأوه فرصة لتحقيق دنياهم بدمار دنيا غيرهم ودينه.</p>\n<p>&nbsp;</p>\n<p>ولذلك كلما تجرأ الناس على الحاكم اختل الأمن وتزعزع الهدوء؛ وقديمًا قيل: \"الملك هيبة\".</p>\n<p>&nbsp;</p>\n<p>كما أنه من تمام توقيره عدم غيبته، لأن ذلك مما يحط من قدره ويجرئ الناس عليه؛ فتذهب هيبته من قلوب الرعية، فتتحرك الفتن، ويهيج الشر؛ وربما أدى ذلك إلى خروج الرعية عليه؛ وتخريب البلاد؛ وإفساد معايش العباد.</p>\n<p>&nbsp;</p>\n<p>وإن مما يفعله بعض الجهال لقلة ورعهم ودينهم، أنهم إن أبغضوا حاكمًا ألصقوا به التّهم؛ فجعلوه فاسقًا خمارًا؛ ماجنًا زنديقًا؛ دون بينة واضحة ولا سلطان بيّن. وهؤلاء لو راقبوا الله لما نطقوا بهذا الكلام؛ وقد قال الله -تعالى-: (<span style=\"color:#ff0000;\">سَتُكْتَبُ شَهَادَتُهُمْ وَيُسْأَلُونَ</span>)[الزخرف: 19].</p>\n<p>&nbsp;</p>\n<p>وقد حدثت في العصور الأولى قصة شبيهة بما يفعله بعض الناس من الطعن في الحكام؛ أو عمال للحكام- ربما كان بعضهم أكثر ديانة وحراسة لثغور الإسلام من هؤلاء المتكلمين-؛ وذلك أنه \"لما رجع أهل المدينة من عند يزيد بن معاوية، مشى بعضهم إلى محمد بن علي بن أبي طالب -رضي الله عنه- فأرادوه على خلع يزيد؛ فأبى عليهم.</p>\n<p>&nbsp;</p>\n<p>فقال بعضهم: إن يزيد يشرب الخمر، ويترك الصلاة ويتعدى حكم الكتاب.</p>\n<p>&nbsp;</p>\n<p>&nbsp;فقال لهم: ما رأيت منه ما تذكرون؛ وقد حضرته وأقمت عنده فرأيته مواظبًا على الصلاة متحريًا للخير، يسأل عن الفقه ملازمًا للسنة.</p>\n<p>&nbsp;</p>\n<p>قالوا: فإن ذلك كان منه تصنعًا لك. \"<span style=\"color:#008000;\">وهذه هي الشبهة التي تطلق دائمًا حتى أزماننا هذه من قبل خوارج العصر</span>\".</p>\n<p>&nbsp;</p>\n<p>فقال: وما الذي خاف مني أو رجا عندي حتى يظهر إليّ الخشوع؟!</p>\n<p>أفَأَطْلعكم على ما تذكرون من شرب الخمر؟!</p>\n<p>&nbsp;</p>\n<p>فلئن أطلعكم على ذلك، إنكم لشركاؤه، وإن لم يكن أطلعكم؛ فما يحل لكم أن تشهدوا بما لم تعلموا.</p>\n<p>قالوا: إنه عندنا لحق؛ وإن لم نكن رأيناه.</p>\n<p>&nbsp;</p>\n<p>قال: أبى الله ذلك على أهل الشهادة فقال: (<span style=\"color:#ff0000;\">إِلَّا مَنْ شَهِدَ بِالْحَقِّ وَهُمْ يَعْلَمُونَ</span>)[الزخرف: 86]؛ ولست من أمركم في شيء\".</p>\n<p>&nbsp;</p>\n<p>واعلم أنه مما ينبغي للسلطان على رعيته الدعاء له؛ وهذا من علامات السني المتبع لهدي نبيه -صلى الله عليه وسلم-. قال الإمام البربهاري -رحمه الله-: \"<span style=\"color:#008000;\">إذا رأيت الرجل يدعو على السلطان، فاعلم أنه صاحب هوى، وإذا رأيت الرجل يدعو للسلطان بالصلاح فاعلم أنه صاحب سنة إن شاء الله</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال الفضيل بن عياض-رحمه الله-: لو أن لي دعوة مستجابة ما صيرتها إلا في الإمام؛ قيل: وكيف ذلك يا أبا علي؟!</p>\n<p>&nbsp;</p>\n<p>&nbsp;قال: متى صيرتها في نفسي لم تجزني، ومتى صيرتها في الإمام عمت، فصلاح الإمام صلاح العباد والبلاد.</p>\n<p>&nbsp;</p>\n<p>فقبّل ابن المبارك جبهته وقال: \"<span style=\"color:#008000;\">يا معلم الخير من يحسن هذا غيرك</span>\".</p>\n<p>فيا لله! ما أعظم فقههم!</p>\n<p>&nbsp;</p>\n<p>ولا يدعى عليهم لما في ذلك من الشر المستطير؛ وقد جيء للنبي -صلى الله عليه وسلم- برجل يشرب الخمر فلعنه أحد الصحابة-رضي الله عنهم-؛ فنهاه قائلاً: \"<span style=\"color:#008000;\">لا تكونوا عون الشيطان على أخيكم</span>\"؛ والدعاء على الحاكم إعانة للشيطان عليه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;قال أبو عثمان الزاهد: \"<span style=\"color:#008000;\">فانصح للسلطان وأكثر له من الدعاء بالصلاح والرشاد بالقول والعمل والحكم، فإنهم إذا صلحوا صلح العباد بصلاحهم، وإياك أن تدعو عليهم باللعنة فيزدادوا شرًّا ويزداد البلاء على المسلمين؛ ولكن ادع لهم بالتوبة فيتركوا الشر فيرتفع البلاء عن المسلمين</span>\"؛ وقال معروف الكرخي: \"<span style=\"color:#008000;\">من لعن إمامه حُرم عدله</span>\".</p>\n<p>&nbsp;</p>\n<p>كما ينبغي إقامة العذر للسلطان فيما لا يطلع عليه إلا هو؛ فهذا أعظم الفقه وغايته؛ وثق أنه مبتلى بعظائم الأمور وإن رآه الناس في عافية.</p>\n<p>&nbsp;</p>\n<p>قال الطرطوشي-رحمه الله-: \"كان العلماء يقولون: أقيموا عذر السلطان لانتشار الأمور عليه؛ وكثرة ما يكابده من ضبط جوانب المملكة، واستئلاف الأعداء، وإرضاء الأولياء؛ وقلة الناصح؛ وكثرة التدليس والطمع\".</p>\n<p>&nbsp;</p>\n<p>ومما يخطئ به البعض- بسبب الأفكار المنحرفة- ظنه أنه لمجرد كون الحاكم حاكمًا أن هذا يبيح عرضه وسبّه والكلام عليه بما لا يجوز ولا يستحسن.</p>\n<p>&nbsp;</p>\n<p>وكم من الحكام من له فضائل على بلده وأمته أكثر ممن يخاصمونه من أجل الملك والدنيا من أولئك الخوارج الذين تزيوا بزي النساك؛ فيكف الله بالسلطان الدم؛ وتقام الشعائر؛ وتقام الجماعات والجمع؛ ويؤمَّن السبيل؛ أليس هذا حريٌّ بأن يشكر له؟!</p>\n<p>&nbsp;</p>\n<p>ومن تأمل بعين البصيرة؛ علم أنه لربما انفتحت بذهاب هذا الحاكم الذي يسوس أمره أبواب الفتن؛ فأورثه ذلك الرضا بسلطانه.</p>\n<p>&nbsp;</p>\n<p>قال عمار بن ليث الواسطي: \"<span style=\"color:#008000;\">قال الفضيل بن عياض: ما من نفس تموت أشد عليّ موتًا من أمير المؤمنين هارون؛ ولوددت أن الله زاد من عمري في عمره، فكبر ذلك علينا، فلما مات هارون-رحمه الله-؛ وظهرت الفتن، قلنا: الشيخ كان أعلم بما تكلم</span>\".</p>\n<p>&nbsp;</p>\n<p>والفضيل-رحمه الله- قال ذلك ديانةً لله، لم يقل ذلك طمعًا في دنيا؛ بل إنه كان من العباد الزهاد؛ وكان يعطيه هارون-رحمه الله- العطاء والمال؛ فيرفضه ولا يأخذ منه شيئًا؛ وإنما كان قوله هذا دليلاً على فقهه وديانته.</p>\n<p>فلا نامت أعين الخوارج!</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: تحسسوا هذه النعم حيث تسيرون آمنين في الطريق؛ محفوظة أعراضكم، مأمنة سبلكم؛ موفرة معايشكم؛ وغيركم محروم من ذلك؛ فاشكروا لمن ولاه الله أمركم، ولا تغتروا بالخوارج الذين ينافسون على الحكم من أجل دنياهم، ولو تَوَلّوْكُم لأفسدوا دينكم ومنعوكم الدنيا.</p>\n<p>&nbsp;</p>\n<p>وتأملوا في كثير من البلاد الإسلامية -التي أفسدها الخوارج بزرع القلاقل والفتن- لا زالت تأن من الحسرات؛ وفسدت معايش الناس؛ وحل الخوف والرعب في كل طريق؛ فلا يهنأ الناس في عبادة ولا يستمتعون بعيش؛ وزعماء الخوارج الذين أحدثوا كل هذا الفساد؛ يعيشون بين أظهر الكفار؛ ويكتفون بتوجيه الأغبياء لتدمير بلادهم المسلمة.</p>\n<p>&nbsp;</p>\n<p>فأين زعماء الخوارج من قول النبي -صلى الله عليه وسلم-: \"أنا بريء من كل مسلم يقيم بين أظهر المشركين\"؟!</p>\n<p>&nbsp;</p>\n<p>ويا طالب الحق؛ يا من تريد اتباع النبي -صلى الله عليه وسلم- في سنته وسيرته: اعلم أن الكلام في هذا الموضوع الذي يتعلق بجانب السلطان حساس جدًّا؛ ولكن الكلام فيه ديانة لله، وقد كان أجلة أئمة الإسلام يتكلمون فيه، ويؤلفون فيه الكتب بعيدًا عن الأعراض الدنيوية، وما ألّفوا ذلك إلا ديانة لله؛ وخوفًا على الأمة من الاختلاف المؤدي إلى الهرج والمرج؛ وهو الخلاف على السلطان.</p>\n<p>&nbsp;</p>\n<p>ولا تغتر بكلام أولئك الخوارج الخونة الذين يشهّرون بمن تكلم في هذا الموضوع؛ ويرجفون به بأنه ما قال ذلك إلا مداهنةً ورياءً؛ بل هو دين وشرع، والنوايا عند عالمها -تبارك وتعالى-؛ وإنما لكل امرئ ما نوى.</p>\n<p>&nbsp;</p>\n<p>كما أن الكلام في هذا؛ وبيان فضل السلطان من المروءة ومن شكر المعروف؛ ولا يرضى المسلم أن يكون له مثل السوء؛ فيسب حاكمه الذي يأكل في صحنه؛ ويعيش في ظله؛ فيكون كالكلب الذي يأكل في الصحن ثم يبول فيه.</p>\n<p>&nbsp;</p>\n<p>والعجب العجاب أن أكثر من يسب الحكام ويهينهم؛ هو أكثر الناس استفادة من خيرهم؛ وأكلاً في صحونهم.. فلا تعجب إننا في زمن المتناقضات!!</p>\n<p>&nbsp;</p>\n<p>&nbsp;والأمر المحير أن بعض هؤلاء قبل أن تتوحد البلاد على سلطان؛ كان مستضعفًا في الأرض؛ لا يقدر على حماية نفسه وأمواله وبساتينه، فإذا به لما منّ الله عليه بالأمن والنعمة في ظل حاكم يرعى له ذلك؛ فإذا به يهدر كما يهدر الجمل الحاقد؛ ويرغي ويزبد؛ ويصيح ويندد، نسي هذا الأحمق أنه لو حصل تفكك وضعف في السلطان أن المتضرر الأكبر من هذا الانفلات هو وأمثاله؛ الذين لا يستطيعون عيشًا بين أفواج الأمم المتناحرة؛ والوحوش الكاسرة.</p>\n<p>&nbsp;</p>\n<p>فليت هذا وأمثاله ينظر إلى ماضيه وحاضره؛ فيشكر نعمة الله عليه أن صار موقرًا بعد ذلته؛ وغنيًا بعد فاقته؛ بسبب أمن السلطان الذي أنعم الله به عليه.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده؛ والصلاة والسلام على رسوله وعبده؛ نبينا محمد وعلى آله وصحبه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن إنكار المنكر من محاسن دين الإسلام؛ وقد امتدح الله -تبارك وتعالى- هذه الأمة به؛ فقال -تعالى-: (<span style=\"color:#ff0000;\">كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ</span>)[آل عمران: 110]؛ ولكن ليس الحاكم كغيره في هذا الباب.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ومما وفق له أهل السنة وضلّ عنه الخوارج، طريقة الإنكار على الحاكم -مما لا يفتح باب فتنة وشر على المسلمين- وذلك أن ينصح الحاكم سرًّا فيما صدر عنه من المنكرات؛ ولا يكون ذلك على رؤوس المنابر وفي مجامع الناس؛ لما ينتج عن ذلك من تأليب العامة وإثارة الرعاع، وإشعال فتيل الفتنة.</p>\n<p>&nbsp;</p>\n<p>والإنكار العلني على الحاكم ليس دأب أهل السنة والجماعة؛ بل سبيلهم ومنهجهم جمع قلوب الناس على ولاتهم؛ والعمل على نشر المحبة بين الراعي والرعية؛ والأمر بالصبر على ما يصدر من الولاة من استئثار بالمال؛ أو ظلم للعباد؛ والتحذير من المنكرات عمومًا أمام الناس دون تخصيصِ فاعل؛ كالتحذير من الزنا والربى والظلم –ونحو ذلك– بالعموم.</p>\n<p>&nbsp;</p>\n<p>وقد بينت لنا السنة الغراء كيفية الإنكار على الحاكم؛ وأن يكون ذلك سرًّا دفعًا للمفسدة؛ ومن ذلك ما جاء في الحديث: \"أن عياض بن غنم جلد صاحب \"دارا\" حين فتحت، فأغلظ له هشام بن حكيم القول حتى غضب عياض؛ ثم مكث ليالي فأتاه هشام بن حكيم فاعتذر إليه ثم قال هشام لعياض: ألم تسمع النبي -صلى الله عليه وسلم- يقول: \"<span style=\"color:#0000ff;\">إن من أشد الناس عذابًا أشدهم عذابًا في الدنيا للناس؟</span>\"؛ فقال عياض بن غنم: يا هشام بن حكيم: قد سمعنا ما سمعت؛ ورأينا ما رأيت؛ أولم تسمع رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color:#0000ff;\">من أراد أن ينصح لسلطان بأمر فلا يبد له علانية؛ ولكن ليأخذ بيده فيخلو به؛ فإن قبل منه فذاك؛ وإلا كان قد أدى الذي عليه</span>\"؛ وإنك يا هشام لأنت الجريء؛ إذ تجترئ على سلطان الله؛ فهلا خشيت أن يقتلك السلطان فتكون قتيل سلطان الله -تبارك وتعالى-\".</p>\n<p>&nbsp;</p>\n<p>ولو أن الدعاة المخلصين أخذوا بهذا الأصل في النصيحة سرًّا للولاة؛ لأصلح الله لهم الحكام؛ وكان أدعى لإخلاصهم؛ وأنت ترى أن عامة الناس يغضبون إذا نصحوا علنًا؛ فكيف بالحاكم؟!</p>\n<p>&nbsp;</p>\n<p>&nbsp;وما سد الشارع باب الإنكار العلني على السلطان؛ إلا لما ينتجه ذلك من الفتن والفساد؛ وقد جاء عن أسامة بن زيد -رضي الله عنه- أنه قيل له ألا تدخل على عثمان لتكلمه؟ فقال: \"<span style=\"color:#008000;\">أترون أني لا أكلِّمه إلا أسمعكم؛ والله لقد كلمته بيني وبينه ما دون أن أفتح أمرًا لا أحب أن أكون أول من فتحه</span>\".</p>\n<p>&nbsp;</p>\n<p>قال أهل العلم: مراد أسامة أنه لا يفتح باب المجاهرة بالنكير على الإمام لما يخشى من عاقبة ذلك؛ بل يتلطف به وينصحه سرًّا فذلك أجدر بالقبول.</p>\n<p>&nbsp;</p>\n<p>ولما فتحوا الشر في زمن عثمان -رضي الله عنه- وأنكروا عليه جهرة؛ نشأ عن ذلك قتله؛ ونمت الفتنة والقتال والفساد الذي لا يزال الناس في آثاره إلى اليوم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ومن تأمل هذه النصوص علم أن الإنكار العلني على السلطان مقدمة للخروج عليه؛ وباب من أبواب الفتنة العمياء الصماء.</p>\n<p>&nbsp;</p>\n<p>وقد خالف بعض الوعاظ والقصاص -من مروجي فكر الخوارج- في هذا العصر؛ والمتصدرون للدعوات السياسية هذا الأصل في إسرار النصيحة للسلطان؛ فباتوا يهيّجون الشباب على الخروج ويزينونه لهم؛ ويحيكون لذلك القصص الملفقة ويلتمسون الروايات الضعيفة لنصرة مذهبهم الخارجي الغالي المتشدد.</p>\n<p>&nbsp;</p>\n<p>قال ابن عثيمين-رحمه الله-: \"<span style=\"color:#008000;\">مخالفة السلطان فيما ليس من ضروريات الدين علنًا؛ وإنكار ذلك عليه في المحافل والمساجد والصحف ومواضع الوعظ-وغير ذلك- ليس من باب النصيحة في شيء؛ فلا تغتر بمن يفعل ذلك وإن كان عن حسن نية فإنه خلاف ما عليه السلف الصالح المقتدى بهم</span>\".</p>\n<p>&nbsp;</p>\n<p>هذا واعلموا -أيها الفضلاء- أن الله أوجب عليكم طاعة من ولي أمركم؛ فإياكم وتتبع فكر الخوارج؛ والانحراف عما جاء في نصوص السنة النيرة؛ التي تهدي إلى أقوم طريق وأوضح سبيل وأنجاه بين يدي الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>وخذوا العلم في هذا الباب الخطير عن أهله؛ فها هي آثار أصحاب رسول الله-صلى الله عليه وسلم- بين أيديكم فتأملوا بها، ولا تحيدوا عنها؛ فقد كانوا -رضي الله عنهم- يرون طاعة السلطان طاعة لله ولرسوله؛ لم يروا ذلك ذلاً ولا ضعفًا؛ ومن أجل ذلك سلم لهم دينهم وطابت لهم معايشهم.</p>\n<p>&nbsp;</p>\n<p>\"لما قدم أبو ذر -رضي الله عنه- على عثمان من الشام -وقد بلغه عنه شيء- وقف على الباب؛ وقال: يا أمير المؤمنين: افتح الباب حتى يدخل الناس، أتحسبني من قوم يقرؤون القرآن لا يجاوز حناجرهم -أي الخوارج- يمرقون من الدين مروق السهم من الرمية ثم لا يعودون فيه، حتى يعود السهم على فوقه هم شر الخلق والخليقة.</p>\n<p>&nbsp;</p>\n<p>والذي نفسي بيده؛ لو أمرتني أن أقعد لما قمت؛ ولو أمرتني أن أكون قائمًا لقمت ما أمكنتني رجلاي؛ ولو ربطتني على بعير لم أطلق نفسي حتى تكون أنت الذي تطلقني؛ ثم استأذنه أن يأتي الربذة، فأذن له، فأتاها، فإذا عبد يؤمهم فقالوا: أبو ذر؛ فنكص العبد، فقيل له: تقدم؛ فقال: \"<span style=\"color:#008000;\">أوصاني خليلي -صلى الله عليه وسلم- أن أسمع وأطيع ولو لعبد حبشي مجدع الأطراف</span>\".</p>\n<p>&nbsp;</p>\n<p>واحذروا أن يلبس عليكم الخوارج ويقولوا لكم: إن هذه الأحاديث إنما هي في الولاة والسلاطين العادلين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;لا.. بل إنها تشمل الحاكم المسلم؛ البرَّ والفاجرَ الظالم؛ ويدل على ذلك قوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يكون بعدي أئمة، لا يهتدون بهداي ولا يستنون بسنتي؛ وسيقوم فيهم رجال قلوبهم قلوب الشياطين في جثمان إنس</span>\"؛ قال حذيفة -رضي الله عنه-؛ قلت: كيف أصنع يا رسول الله إن أدركت ذلك؟ قال: \"<span style=\"color:#0000ff;\">تسمع وتطيع للأمير وإن ضرب ظهرك وأخذ مالك فاسمع وأطع</span>\".</p>\n<p>&nbsp;</p>\n<p>فهذا الحديث يبين أنه مع أن كون السلطان ظالمًا جائرًا؛ فقد أمر المسلم بالسمع والطاعة له.</p>\n<p>&nbsp;</p>\n<p>وليس معنى هذا أن يطاع الحاكم في معصية الله؛ فلو أمر الناس بمعصية فلا طاعة له؛ لقوله -صلى الله عليه وسلم-: \"إنما الطاعة بالمعروف\"؛ وقوله: \"<span style=\"color:#0000ff;\">لا طاعة لمخلوق في معصية الخالق</span>\".</p>\n<p>&nbsp;</p>\n<p>فلو أمر الناس بأمر محرم فلا يطاع في ذلك؛ كما يجب عليهم بغض ما ارتكبه من المعاصي.</p>\n<p>&nbsp;</p>\n<p>وتعجب من أناس تمر بهم هذه النصوص فلا يسمعون ولا يفقهون؛ قد أعماهم ما في نفوسهم من البدع والهوى عن فقه النصوص الشرعية؛ وتأمُّلِ هذه الآداب المرعية.</p>\n<p>&nbsp;</p>\n<p>وكيف يوفق مبتدع؟! أتريدون أن تهدوا من أضل الله؟ ومن يضلل فلن تجد له سبيلا.</p>\n<p>&nbsp;</p>\n<p>فما فتئوا يألبون الناس على حكامهم؛ حتى أفسدوا القلوب وملأوها بالحقد والضغينة والغل والحسد، والمصيبة أن بعض هؤلاء أصبح رأسًا لفكر الخوارج في هذا الزمان؛ وهو قليل البضاعة في العلم، نفخت فيه القنوات الفضائية -حتى ظن نفسه عالمًا- وهو خليط من الجهل.</p>\n<p>&nbsp;</p>\n<p>وما أجدر هذا وأمثاله بقول الراغب الأصفهاني -رحمه الله- حين قال: \"ولما ترشح قوم للزعامة في العلم بغير استحقاق، وأحدثوا بجهلهم بدعًا استغروا بها العامة؛ واستجلبوا بها منفعة ورياسة، فوجدوا من العامة مساعدة لمشاكلتهم لهم؛ وقرب جوهرهم منهم، ففتحوا بذلك طرقًا منسدة، ورفعوا ستورًا مسبلة، وطلبوا منزلة الخاصة فوصلوا إليها بالوقاحة وبما فيهم من الشره، فبدعوا العلماء وجهلوهم اغتصابًا لسلطانهم، ومنازعة لمكانهم، فأغروا بهم أتباعهم حتى وطئوهم بأظلافهم وأخفافهم، فتولد بذلك البوار والجور العام والعار\".</p>\n<p>&nbsp;</p>\n<p>ومن تأمل كلام الراغب وأنزله على خوارج عصرنا رأى أنه لم يغادر منهم موضع إبرة؛ فهاهم يتزعمون رئاسة العلم بلا علم، ويحدثون البدع، ويتصنعون للحكام حتى يصلوا إلى ما يريدون من الجاه، ويستعينون بالفساق من أجل تشويه صورة أهل الحق، ويحيكون عليهم القصص الكاذبة والأراجيف الباطلة لتنفير الناس منهم؛ لأنهم يحذّرون من فكرهم الباطل.</p>\n<p>&nbsp;</p>\n<p>هذا واعلموا أيها المسلمون: أن غالب من خرج على الحكام؛ وهيّج عليهم العوام وأهاج عليهم الفتن؛ ما فعل ذلك إلا من أجل الجاه أو المال؛ وقد يتلبس بلباس الدين للاستخفاف بعقول أتباعه من الجهال الذين والَوا كل مبتدع؛ وأبغضوا كل صاحب سنة؛ ولو تأملت في خوارج العصر؛ لرأيت أن ولاءهم للحاكم مرتبط بالجاه والمال والدنيا؛ (<span style=\"color:#ff0000;\">فَإِنْ أُعْطُوا مِنْهَا رَضُوا وَإِنْ لَمْ يُعْطَوْا مِنْهَا إِذَا هُمْ يَسْخَطُونَ</span>)[التوبة: 58].</p>\n<p>&nbsp;</p>\n<p>ومن كان هذا حاله فهو مخذول متوعد بما يسوؤه على لسان الصادق المصدوق-صلى الله عليه وسلم- حيث قال: \"<span style=\"color:#0000ff;\">ثلاثة لا يكلمهم الله يوم القيامة ولا ينظر إليهم ولا يزكيهم ولهم عذاب أليم: رجل على فضل ماء بالفلاة يمنعه من ابن السبيل؛ ورجل بايع رجلاً بسلعة بعد العصر فحلف بالله لأخذها بكذا وكذا؛ فصدقه؛ وهو على غير ذلك؛ ورجل بايع إمامًا لا يبايعه إلا لدنيا، فإن أعطاه منها وفى؛ وإن لم يعطه منها لم يف</span>\".</p>\n<p>&nbsp;</p>\n<p>قال ابن تيمية -رحمه الله-: \"<span style=\"color:#008000;\">فطاعة الله ورسوله واجبة على كل أحد، وطاعة ولاة الأمور واجبة لأمر الله بطاعتهم، فمن أطاع الله ورسوله بطاعة ولاة الأمر، فأجره على الله؛ ومن كان لا يطيعهم إلا لما يأخذه من الولاية والمال فإن أعطوه أطاعهم وإن منعوه عصاهم، فما له في الآخرة من خلاق</span>\".</p>\n<p>&nbsp;</p>\n<p>والعجيب أن بعض زعماء الخوارج في عصرنا؛ لما أعطي من الدنيا بدأ يتكلم بكلام الأخيار؛ بل وصل كلامه في مدح الحكام حدًّا لم يتكلم به من يحبهم أشد الحب، وبعضهم بدأ ينكر أفعال أتباعه الذين يقومون بعمل التفجيرات؛ وترويع الآمنين؛ وسفك الدماء، وأشرطته مليئة بالحث على الهيجان والخروج.</p>\n<p>&nbsp;</p>\n<p>والمصيبة أن بعض الحمقى لا زال يمجد هؤلاء ويقدمهم؛ وقد انكشف حالهم لكل مبصر؛ وقد افتضح أمرهم من كثرة خروجهم في القنوات الفضائية؛ وبان جهلهم للناس وتخبطهم؛ لأنهم تقحموا بابًا لا قدرة لهم بدخوله؛ وليتهم يصدقون فيما يتكلمون به، بل إن لكلامهم ألف وجه وألف معنى؛ وبدأوا يستعملون التقيّة؛ ولا أعجب من رجل يستنكر أفعال التفجير في بلاد التوحيد -في بيان أصدره- وفي نفس البيان يطالب بمزيد من الحريات؛ فأي حريات يطالب بها هذا وأمثاله من مثيري الفتن؟!</p>\n<p>&nbsp;</p>\n<p>وما دخل هذه التفجيرات بالحريات؟! &nbsp;إذن هل كانت التفجيرات لدنيا؛ أم أن عقول هؤلاء الشباب تلوثت ورأوا أن ذلك دين فسارعوا إلى تطبيقه؟</p>\n<p>&nbsp;</p>\n<p>ولماذا يستغل هذا المتلون مثل هذا الظرف السيئ ويدخل مدخل السوء؛ فيطالب بالحريات في وقت يطالب فيه أهل الفساد والفسق بالحريات المزعومة!؛ فهل هو تأييد لمطالبهم؟!</p>\n<p>&nbsp;</p>\n<p>وإن كنت متعجبًا، فاعجب من أناس يريدون أن يليهم أمثال عمر بن عبد العزيز وهم قد تركوا أمر الله وأمر رسوله -صلى الله عليه وسلم-؛ وسارعوا إلى المحرمات؛ وتركوا الواجبات؛ وقد قيل: \" <span style=\"color:#0000ff;\">مثلما تكونوا يولى عليكم</span> \"؛ وقال -تعالى-: (<span style=\"color:#ff0000;\">وَكَذَلِكَ نُوَلِّي بَعْضَ الظَّالِمِينَ بَعْضًا بِمَا كَانُوا يَكْسِبُونَ</span>)[الأنعام: 129].</p>\n<p>&nbsp;</p>\n<p>فإذا ابتلي الناس بحاكم ظالم؛ فليعلموا أن ذلك من كسب أيديهم؛ ولا يرفعه عنهم إلا التوبة لله رب العالمين؛ قال الحسن البصري -رحمه الله-: \"اعلم -عافاك الله- أن جور الملوك نقمة من نقم الله -تعالى-؛ ونقم الله لا تلاقى بالسيوف، وإنما تتقى وتستدفع بالدعاء والتوبة والإنابة والإقلاع عن الذنوب.</p>\n<p>&nbsp;</p>\n<p>إن نِقَم الله متى لقيت بالسيف كانت هي أقطع؛ ولقد حدثني مالك بن دينار أن الحجاج كان يقول: اعلموا أنكم كلما أحدثتم ذنبًا أحدث الله في سلطانكم عقوبة؛ ولقد حُدثت أن قائلاً قال للحجاج: إنك تفعل بأمة رسول الله -صلى الله عليه وسلم- كيت وكيت!</p>\n<p>&nbsp;</p>\n<p>فقال: أجل؛ إنما أنا نقمة على أهل العراق لما أحدثوا في دينهم ما أحدثوا، وتركوا من شرائع نبيهم -عليه الصلاة والسلام- ما تركوا\".</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#008000;\">وقيل: إن الحسن سمع رجلاً يدعو على الحجاج؛ فقال: لا تفعل- رحمك الله- إنكم من أنفسكم أُتيتم، إنما أخاف إن عُزِل الحجاج أو مات؛ أن تليكم القردة والخنازير</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال -رحمه الله-: \"والله لو أن الناس إذا ابتلوا من قبل سلطانهم صبروا؛ ما لبثوا أن يرفع الله -تعالى- ذلك عنهم- وذلك أنهم يفزعون إلى السيف فيُوكلُون إليه؛ ووالله ما جاؤوا بيوم خير قط؛ ثم تلا قوله -تعالى-: (<span style=\"color:#ff0000;\">وَتَمَّتْ كَلِمَةُ رَبِّكَ الْحُسْنَى عَلَى بَنِي إِسْرَائِيلَ بِمَا صَبَرُوا وَدَمَّرْنَا مَا كَانَ يَصْنَعُ فِرْعَوْنُ وَقَوْمُهُ وَمَا كَانُوا يَعْرِشُونَ</span>)[الأعراف: 137].</p>\n<p>&nbsp;</p>\n<p>هذا واعلموا أنه لم يُعهد في تاريخ الأمة الإسلامية أن طائفة خرجت على السلطان فنصروا عليه؛ ومن تأمل في قوله -صلى الله عليه وسلم-: \"<span style=\"color:#008000;\">السلطان ظل الله في الأرض من أكرمه أكرمه الله؛ ومن أهانه أهانه الله</span>\"؛ علم السر في ذلك.</p>\n<p>&nbsp;</p>\n<p>نسأل الله -تعالى- أن يقينا شر الفتن؛ وأن يرزقنا الإخلاص والقبول؛ وأن يجعل أعمالنا خالصة لوجهه لا بطرًا ولا رياءً ولا سمعةً...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "النعمة_الكبرى.doc",
      "path": "/database/files/النعمة_الكبرى.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%86%D8%B9%D9%85%D8%A9-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89_/download-file/378856"
    },
    {
      "name": "النعمة_الكبرى.pdf",
      "path": "/database/files/النعمة_الكبرى.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%86%D8%B9%D9%85%D8%A9-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89_/download-file/378857"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/النعمة-الكبرى_"
}
