{
  "id": 3617,
  "title": "السفر إلى الخارج",
  "slug": "السفر-إلى-الخارج",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن سعود الحليبي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ الإجازة مظنة الفراغ الطويل 2/ كثرة السفر للخارج في الإجازات 3/ مضارّ السفر إلى الخارج 4/ بلايا ومفاسد تعود على الأمة من السياحة في دول الغرب 5/ الحث على الامتناع عن السفر لبلاد غير مسلمة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الإجازة مظنة الفراغ الطويل، الذي يحتاج إلى جهد مضاعَف للاستفادة منه حق الاستفادة؛ فهو يمثل - بحق - الجوهرة الثمينة التي تحتاج إلى خبير يعرف قدرها، ثم يتصرف فيها بما يكون ربحًا للعمر كله. انتشرت في السنوات الأخيرة ظاهرة السفر للخارج سواء أكان الرجل وحده، أم اصطحب عائلته معه، وقد يسافر الأبناء والبنات مع والدتهم دون والدهم، وذلك لقضاء الإجازة في بلاد يحكمها غير المسلمين، أو دول مسلمة تنتشر فيها المنكرات. ثم يعود المسافرون ليتباهوا بذلك، ويفتخرون به بعد عودتهم؛ لينشروا دعاية لتلك البلاد؛ متذكرين بعض إيجابيات السفر، ومتجاهلين ما يترتب على السفر من مفاسد على الدين والخلق...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله أهل الثناء والحمد، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.\n \nأما بعد: فاتقوا الله عباد الله كما أمركم الله جل وعلا (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ) [سورة آل عمران: 102].\n \nأيها الأحبة في الله: الإجازة مظنة الفراغ الطويل، الذي يحتاج إلى جهد مضاعَف للاستفادة منه حق الاستفادة؛ فهو يمثل - بحق - الجوهرة الثمينة التي تحتاج إلى خبير يعرف قدرها، ثم يتصرف فيها بما يكون ربحًا للعمر كله.\n \nوقد تعرضت خطب سابقة لعدد من مظاهرها، وفي خطبتي اليوم وددت التعرض لظاهرةٍ انتشرت في السنوات الأخيرة؛ وهي السفر للخارج سواء أكان الرجل وحده، أم اصطحب عائلته معه، وقد يسافر الأبناء والبنات مع والدتهم دون والدهم، وذلك لقضاء الإجازة في بلاد يحكمها غير المسلمين، أو دول مسلمة تنتشر فيها المنكرات.\n \nثم يعود المسافرون ليتباهوا بذلك، ويفتخرون به بعد عودتهم؛ لينشروا دعاية لتلك البلاد؛ متذكرين بعض إيجابيات السفر، ومتجاهلين ما يترتب على السفر من مفاسد على الدين والخلق؛ يقول المصطفى صلى الله عليه وسلم: \"ومن سنّ سنة سيئة فعليه وزرها ووزر من عمل بها من بعده من غير أن ينقص من أوزارهم من شيء\" (رواه مسلم).\n \nدعونا نتذاكر ونفكر كثيرًا قبل أن نسافر .. سمعت - كما سمعتم - ممن ذهبوا وعادوا بما رأوه من سلوكيات معوجة ومفاسد على العقيدة بما يقابلهم من شعوذة وسحر، وكهانة كقراءة الكفّ ونحوها، وقد قال صلى الله عليه وسلم: \"من أتى كاهناً فصدّقه بما يقول فقد كفر بما أُنزل على محمّد\"، ومفاسد مالية؛ حيث التبذير والإسراف في المباحات، وكذلك في المحرمات كما يفعل كثير من الشباب؛ حيث ينفقون على شهواتهم المحرمة والخمور والفواحش، ودخول المراقص والملاهي ما يمكن أن ينفق في سنة كاملة؛ (إِنَّ الْمُبَذِّرِينَ كَانُواْ إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا) [سورة الإسراء: 27].\n \nوكم من شباب رجعوا لا يملكون إلا ثيابهم فقراء ذليلين بعد أن كانوا أغنياء مكرمين أهدروا أموالهم في دور الخنا والفواحش –نسأل الله لهم الهداية-، وفي ذلك - ولا شك - دعم لاقتصادهم وإعانة لهم، وإن المسافر ليتحمل نفقات باهظة من تذاكر الطيران، وأجور الفنادق والضرائب المفروضة عليه وغيرها، مما لو أُنفق بعضه على الأسر المحتاجة لكفاهم لعام كامل أو يزيد.\n \nلقد بيّن العلماء الأجلاء مضارّ تلك الأسفار، فقال الشيخ ابن جبرين حفظه الله: \"إبداء المرأة وجهها أمام الرجال الأجانب.\n \nوثانيها: أن هذه الأسفار لا فائدة فيها أصلاً، بل هي إضاعة للوقت الثمين وذهاب للعمر في غير فائدة، وادّعاء أن هذه من باب الاطلاع ومعرفة أحوال البلاد، وما تحويه من المنافع ونحوها؛ غير صحيح، فإن المسافرين لها لا يجعلون سفرهم للعبرة والموعظة والتذكر، وإنما يجعلونه لتسريح الأفكار وتقليب الأنظار.\n \nوثالثها: ما في هذه الأسفار من إضاعة المال الذي ينفقه مثل هؤلاء، وينتفع به قوم كُفّار هم أعداء للإسلام يقوون به على دعم الكفر والدعاية للأديان الباطلة وحرب الإسلام والمسلمين.\n \nورابعها: توسّعهم في المباحات التي تشغل عن الطاعات، وربما تناول الكثير من المكروهات، وقد تجرّهم إلى المحرمات، فكثيرًا ما نسمع أن أولئك المسافرين يقصدون الإباحية، فيقعون في الزنا وشرب الخمور، وسماع الأغاني، وحضور مواضع الرقص والطرب، ويصرفون في ذلك أموالاً طائلة في مقابلة تناول المحرّمات أو المكروهات، ونفع أهل الكفر وحرب المسلمين.\n \nوخامسها: وقوع نساء المؤمنين في مخالفة الشرع؛ حيث إن المرأة المسلمة تخلع جلباب الحياء وتكشف وجهها ورأسها، وتبدي زينتها، وتقلّد نساء الكفر بحجة أنها لا تقدر على التستر بين نساء متبرجات فتقع في المعصية والتشبه بالكافرات أو العاصيات، ولا يقدر وليها على ردعها.\n \nوسادسها: أن في السفر إلى تلك البلاد لغير ضرورة وسيلة إلى فعل المعاصي أو احتقار المسلمين وازدرائهم؛ بحيث يسب التعاليم الإسلامية، ويُعظم قدر الكفار في القلوب، فننصح المسلم أن يحفظ نفسه وعقله ونساءه وأمواله ودينه ودنياه، وأن لا يسافر إلا لضرورة شديدة، والله الموفق والهادي إلى سواء السبيل، وصلى الله على محمّد وآله وصحبه وسلم. ( فتوى بتاريخ 18/ 2/ 1419هـ).\n \nأما مفاسد السفر للخارج سواءً كانت لدول أجنبية أو عربية، فهي ومع تفاوت المنكرات كثيرة، ومنها:\nومن أسوأ ما في هذه السفرات تعريض الأولاد والنساء لرؤية المناظر المحرّمة والمنكرات الظاهرة؛ ابتداءً من المطارات، وانتهاء بالسينمات والمسارح والملاهي المختلطة، والشواطئ التي تحتضن الكاسيات العاريات.\n \nأي تربية بعد ذلك؟ وكيف سيبرر ولي الأمر المسلم ما أراه لأولاده شبابًا أو أطفالاً؟ قال -صلى الله عليه وسلم-: \"كلكم راع وكلكم مسئول عن رعيته...\" (متفق عليه).\n \nوقال -صلى الله عليه وسلم-: \"إنّ الله سائل كل راعٍ عمّا استرعاه أحفظ أم ضيّع\" فهل نسي هؤلاء يوم السؤال والحساب؟!\n \nومن المفاسد: عدم القدرة على الإنكار على من يقارفون الكبائر من الذنوب، فضلاً عن الصغائر، وهذا معلوم قبل السفر ولم يتفاجأ به المسلم، وليس مضطرًا للتعرض له.\n \nومن المفاسد: عدم استطاعة غضّ الأبصار فالمناظر في كل مكان، وعلى كل طرف. والنتيجة معلومة مرض للقلب، وإثارة للشهوة، واستمراء للمنكرات، وتعرض للعقوبات دنيا وأخرى لا قدر الله.\n \nومن المفاسد: خدش حياء الفتيات خاصة بما يرينه من مشاهد فاتنة ومناظر مخجلة وتصرفات بهيمية، والسؤال: هل سيعود الحياء للفتيات هنا بعد أن نُزع هناك؟؟ فالله المستعان. والعرض - أيها الغيور - لا يعود إذا ذهب أبدًا، والعاقل لا يثق في الشيطان وإن وثق في بنيه وبناته وأهله.\n \nومن المفاسد: أن يشتهي الشباب والفتيات ما يحرم فعله شرعاً وتمنع ممارسته:  كشرب الخمور، ولعب القمار، ودخول الملاهي العاهرة، والاختلاط، والرقص، واللباس شبه العاري للنساء، وقيادة النساء للسيارة، وحضور المباريات والمصارعة، وغيرها، مما يجعلهم عند عودتهم يسخطون على وضعهم في بلادهم لخلوها من ذلك الذي يزعمونه تقدماً حضارياً، وهو في الحقيقة انحطاط وتدهور أخلاقي وفساد اجتماعي يشكو منه عقلاء ديارهم ومفكروهم، ويتوقعون الانهيار لمجتمعاتهم بسببها.\n \nومن المفاسد: تعلّق قلوب الأبناء والبنات، بل والزوجات بتلك البلدان مجاورة كانت أو بعيدة، عربية أو أجنبية، بدليل أنك ترى من ذهب مرة واحدة يكرر السفر بعد ذلك مهما كلفه الأمر حتى ظهرت في المجتمع فئة (المدمنون على السفر)، الذين يستدينون من أجل ذلك.. فواعجبي ممن يركب متن الهم والذل من أجل متعة زائلة، أليس الدين همًّا في الليل مذلة في النهار؟!\n \nومن المفاسد: التساهل بعد العودة بالمنكرات في مجتمعهم؛ لأن هؤلاء المسافرين فعلوا ورأوا ووجدوا أعظم منها في تلك البلاد، فمن كشفت وجهها هناك ستستهجن من يأمرها بغطائه هنا، ومن شرب الخمر هناك يُنكر على من يناصحه عن التدخين هنا، فاللهم لا تؤاخذنا بما فعل السفهاء منا، واهدنا واهدهم للحق يا أرحم الراحمين.\n \nالتائب من الذنب كمن لا ذنب له.. توبوا إلى الله واستغفروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله أولاً وآخرًا، وأشهد ألا إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله وصفيه وخليله، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا إلى يوم الدين.\n \nأما بعد: فاتقوا الله عباد الله، ولنشكر الله تعالى على ما أولانا من نعم كثيرة، فإن في بلادنا- ولله الحمد- من المناطق السياحية الجميلة ما يُغنِي عن السفر للخارج كأبها والطائف والباحة وما حولها، وفي بلادنا ما ليس في بلاد العالم أجمع، فإن في جلسة واحدة في باحة المسجد الحرام، بين الركن والمقام، أو في روضة المختار بين المنبر والقبر الشريف، من السعادة الحقيقية ما يضاهي سنوات من السعادة الوهمية في أي مكان في العالم.\n \nعلى أن في المناطق القريبة منا ما يمكن أن يكون فيه سلوة للنفس، وترفيه عن الخاطر، كما في منتزهات الشرقية والرياض، وهي - في غالبها - ولله الحمد بعيدة عن مثل تلك المنكرات الصاخبة في البلاد الأخرى. ومن يستغن بالحلال يُغْنه الله، ومن ترك شيئًا لله عوضه الله خيرًا منه. وهل ستجد أمنًا مثل أمن بلادك، وهل ستجد سترًا كالستر في بلادك؟ وهل ستجد حفظًا لنفسك وعرضك كما تجده في بلادك، وهل ستجد إظهارًا لشعائر الله، كما تجده في بلادك؟\n \nإنها والله لنعمة نستشعرها فور خروجنا لأي عمل، أو مشاركة علمية إلى أي بلد في الدنيا، وبمجرد الهبوط من الطائرة أو المرور بالسيارة .. فلله الحمد أولاً وآخرًا.\n \nوعلى شبابنا ألا ينساقوا لدعايات أصحاب المؤسسات والشركات السياحية الذين لا همّ لهم إلا الحصول على المال؛ حيث تُعرض الصور الفاتنة والمناظر المثيرة التي تلهب مشاعر الشباب، وتثير شهواتهم، وتجعل الشاب دائم التفكير في شهواته ورغباته الجنسية.\n \nولم يفكروا في أمراض القلوب والأبدان التي تترتب على تلك السفريات المشبوهة. بل وحب التشبه بهم، فإذا كان النبي -صلى الله عليه وسلم- لما رأى على عبد الله بن عمرو بن العاص رضي الله عنهما ثوبين معصفرين قال: \"إن هذه من ثياب الكفار فلا تلبسها\" رواه مسلم. فكيف لو رأى من يمشي مشيتهم، ويتغنج بحديثهم، ويفضل أخلاقهم ومدنيتهم وحريتهم غير الأخلاقية.\n \nثم تصور أن هذا التقدم المادي نتاج تلك المعتقدات والأخلاق، وهذا مزلق له عواقبه الخطيرة، ولم يسلم منه الكبار من المتعلمين، فما بالك بالشباب، وهذا التأثر حاصل بدون سفر من خلال ما يرى ويسمع ويقرأ عبر وسائل الإعلام المضللة ولكن بلا شك فإن السفر لتلك البلدان، ومعايشة الكفار تجعل التأثر أعمق وأبقى.\n \nكما يحصل أيضًا التعرف على نوعيات فاسدة من البشر وأجناس منحرفة فكريًّا وعقديًّا وأخلاقيًّا لا همّ لهم سوى حياة الفسق والمجون، والعربدة والسكر، والعهر والتردد على أماكن الخمور والمراقص ودور الخنا والفواحش.\n \nوإن المسافر للخارج أيًّا كانت وجهة سفره أو هدفه من السفر فهو عرضة للعديد من الأمراض، ومنها: أمراض الإسهال التي تصيب 40% من المسافرين، وتتراوح بين البسيط وبين شديد الخطورة، ومن أسبابه: التسمم الغذائي الناتج عن تناول الأطعمة الملوثة، حيث كثيرًا ما يحدث عدم الاعتناء بالطرق الصحية عند تجهيز الغذاء في المطاعم، ومن أمراض التسمم الخطيرة أمراض التيفوئيد أو حمى التيفوئيد.\n \nوأمراض ناتجة عن السفر لمناطق موبوءة بأمراض كالملاريا، وهذا يظهر في دول جنوب شرق آسيا ودول أفريقية، وقد تكون تلك البلدان موبوءة أيضًا بالأمراض الخطيرة الفيروسية أو الجرثومية، وذلك يتضح أيضًا عند السفر للدول الغربية وشمال أوروبا. والأمراض التناسلية –الجنسية-، وهذه الأمراض الخطيرة تنتقل من شخص لآخر عن طريق الاتصال الجنسي؛ فجريمة الزنا واللواط من أكبر أسباب انتقالها، وهي إنما تنتقل بقدرة الله جل وعلان فهي عقوبة يُنزلها الله على من يشاء، وهي أيضاً ابتلاء.\n \nولا تنتقل بالمعايشة العادية والأكل والشرب، وإنما من أكبر أسبابها كما ذكرت الاتصال الجنسي، وتنتشر أيضًا بين متعاطي المخدرات؛ لاستخدامهم الحقن أو أدوات ملوثة، وهي أمراض كثيرة أذكر منها مرض السيلان، ومرض الزهري، ومرض الهربس التناسلي، وبعض التقرحات أو البكتيريا التي تصيب الجهاز التناسلي.\n \nوأخطر هذه الأمراض هو طاعون العصر أو فيروس نقص المناعة المكتسبة الذي يعرف بـ\"فيروس الإيدز\"، وتلك الأمراض أهم أسباب انتقالها عن طريق الاتصال الجنسي، ومعظم الحالات لا تظهر عليهم الأعراض، فليس بالضرورة أن تظهر الأعراض على المصاب، ومع ذلك تنتقل هذه الأمراض عن طريق الاتصال الجنسي، وكثير من البغايا ليس لديهن أعراض ظاهرة عليهن، ولكنهن حاملات للفيروسات والبكتيريا المسببة للأمراض آنفة الذكر.\n \nولقد حذّر الله -جل وعلا- من هذه الكبائر قال تعالى: (وَلَا تَقْرَبُوا الزِّنَا إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا) [الإسراء: 32]. وقال تعالى محذراً من جريمة قوم لوط: (إِنَّكُمْ لَتَأْتُونَ الرِّجَالَ شَهْوَةً مِنْ دُونِ النِّسَاءِ بَلْ أَنْتُمْ قَوْمٌ مُسْرِفُونَ) [الأعراف: 81]، ووجد أن من البغايا من تقوم بنقل هذا المرض عن قصد.\n \nثم يأتي المصاب فينقلها إلى زوجته بعد العلاقات الآثمة في الخارج واقتراف الفاحشة جاء يحمل الفيروس أو الجرثومة ليهديها إلى زوجته، وهو بهذا قد ارتكب جرمًا عظيمًا بدءًا بالفاحشة ثم الظلم الواقع على الزوجة المسكينة التي وثقت به وزد على هذا أن فيروس الإيدز يمكن أن ينتقل من الأم المصابة إلى الأولاد.\n \nوأحياناً يكون الذي قد أقام العلاقات المحرمة غير متزوج، ثم يعود حاملاً للمرض الخطير ويقدم على الزواج، وينقل هذا المرض إلى الزوجة المغلوبة على أمرها، ولم تعلم بحاله، وهذا غش وخداع، وعلى ذلك فإن الواجب على المسلم تقوى الله -جل وعلا-، والالتزام بتعاليم الدين الإسلامي الذي يأمر بالعفة وتجنب الموبقات ويحذر من الاقتراب منها.\n \nوأقول لكل من أغواه الشيطان وأقام العلاقات الجنسية المحرمة أقول له: أن يتوب إلى الله -جل وعلا- وأن يعود لإيمانه بربه وخوفه منه، ويبادر لطاعة الله كما أحذّره قبل اتصاله بزوجته أو قبل زواجه بالفحص الطبي المتكامل خاصة ما يتعلق بمرض الإيدز أو غيره من الأمراض الجنسية، فالله هو المطلع العلام، وإخفاء هذه الأمراض خيانة للأمانة، وجناية على الزوجة والأولاد والمجتمع.\n \nهذه رسالة لك وإلى كل الأزواج الصالحين -نحسبهم كذلك ولا نزكي على الله أحدًا- من زوجاتكم اللواتي يعانين من الصمت.. ولا يجرؤن على التصريح خشية السخرية منكم.. أو أنهن صرحن ولم يجدن آذانًا صاغية..\n \nما إن تبدأ الإجازة الصيفية إلا وأضع يدي على قلبي.. خشية المفاجأة المرتقبة: سأسافر إلى دولة كذا وكذا للنزهة والسياحة مع بعض الشباب..\n \nقد لا تعلم كم أعاني من الضغوط الشديدة بسبب سفرك هذا.. أو لعلك تعلم ولا تبالي.. وإليك بعضًا من هذه الضغوط.. لعلها تحملك على مراجعة نفسك قبل الإقدام على السفر..\n \nيا زوجي.. أنا وأنت من عائلة محافظة.. قلَّ من يسافر من شبابها للخارج.. ومن يفعل ذلك فلحاجة أو دعوة أو دراسة.. أما السياحة فنادرًا ما يسافر لأجلها أحد منا.. وهؤلاء ترتسم حولهم علامات استفهام وتعجب كثيرة.. وأنت بسفرك هذا تثير هذه العلامات حول شخصك دونما حاجة.. صحيح أنني أثق بك وبرفقتك الصالحة.. لكن أهلي وإخوتي والناس ليسوا كذلك..!!\n \nزوجي الحبيب.. يُفترض فيك أن تكون قدوة صالحة.. فإذا سافرت للخارج اقتدى بك الكثيرون ممن لا دين ولا خوف من الله يردعهم.. وهو كثير في مجتمعنا.. فهل تريد أن تبوء بإثمك وإثمهم؟! كذلك؟!\n \nأنت تعرف بلا شك أن كثيرًا من العلماء أفتى بحرمة السفر للبلاد التي تكثر فيها الفتن.. ولا يخفى عليك أن هذه الدول تعجّ بالمنكرات والفتن التي تأتي إليك.. تطرق عليك بابك وتُلح عليك.. حتى وإن أعرضت عنها وامتنعت.. فاتق الله في نفسك واحذر حرص الشيطان فإن لم تقع هذه المرة فحتمًا ستقع في مرات قادمة..\n \nوإذا سافرت تركتني وأبناءك عند أهلي أسابيع قد تطول وقد تقصر.. وهم وإن صبروا واحتملوا سنة فلن يحتملوا كل سنة..\n \nفارحمني - رحمك الله - من الإحراج والتجريح الذي أشعر به بسبب تصريحهم أو تلميحهم باستهجان سفرك هذا..\n \nزوجي العزيز.. هذا غيض من فيض.. أرجو أن تقف عنده متأملاً.. لعل الله أن يهديك وتقلع عن هذه العادة السيئة. التوقيع زوجتك.\n \nثم صلوا وسلموا على معلم الناس الخير سيدنا ونبينا محمد  كما أمركم الله -جل وعلا- بذلك فقال سبحانه: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب: 56]، اللهم صل وسلم وزد وبارك على عبدك ونبيك محمد وعلى آله وصحبه والتابعين، وعنا معهم برحمتك وفضلك ومنك يا أكرم الأكرمين.\n \nاللهم يا عزيز يا حكيم أعز الإسلام والمسلمين، وانصر إخواننا المجاهدين، وارفع البأس والظلم والجوع عن إخواننا المستضعفين في مشارق الأرض ومغاربها، اللهم آمنا في أوطاننا، وأصلح ولاة أمورنا، ووفقهم لإصلاح رعاياهم، اللهم أيدهم بالحق وأيد الحق بهم، واجعلهم هداة مهتدين غير ضالين ولا مضلين، سلمًا لأوليائك حربًا على أعدائك.\n \nاللهم أعنا على ذكرك وشكرك وحسن عبادتك، وأغننا برحمتك يا حي يا قيوم، واغفر لنا ولوالدينا ولجميع المسلمين، واجعلنا من أهل جنة النعيم برحمتك يا أرحم الراحمين. وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ الإجازة مظنة الفراغ الطويل 2/ كثرة السفر للخارج في الإجازات 3/ مضارّ السفر إلى الخارج 4/ بلايا ومفاسد تعود على الأمة من السياحة في دول الغرب 5/ الحث على الامتناع عن السفر لبلاد غير مسلمة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الإجازة مظنة الفراغ الطويل، الذي يحتاج إلى جهد مضاعَف للاستفادة منه حق الاستفادة؛ فهو يمثل - بحق - الجوهرة الثمينة التي تحتاج إلى خبير يعرف قدرها، ثم يتصرف فيها بما يكون ربحًا للعمر كله. انتشرت في السنوات الأخيرة ظاهرة السفر للخارج سواء أكان الرجل وحده، أم اصطحب عائلته معه، وقد يسافر الأبناء والبنات مع والدتهم دون والدهم، وذلك لقضاء الإجازة في بلاد يحكمها غير المسلمين، أو دول مسلمة تنتشر فيها المنكرات. ثم يعود المسافرون ليتباهوا بذلك، ويفتخرون به بعد عودتهم؛ لينشروا دعاية لتلك البلاد؛ متذكرين بعض إيجابيات السفر، ومتجاهلين ما يترتب على السفر من مفاسد على الدين والخلق...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"284719\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله أهل الثناء والحمد، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله كما أمركم الله جل وعلا (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>) [سورة آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة في الله: الإجازة مظنة الفراغ الطويل، الذي يحتاج إلى جهد مضاعَف للاستفادة منه حق الاستفادة؛ فهو يمثل - بحق - الجوهرة الثمينة التي تحتاج إلى خبير يعرف قدرها، ثم يتصرف فيها بما يكون ربحًا للعمر كله.</p>\n<p>&nbsp;</p>\n<p>وقد تعرضت خطب سابقة لعدد من مظاهرها، وفي خطبتي اليوم وددت التعرض لظاهرةٍ انتشرت في السنوات الأخيرة؛ وهي السفر للخارج سواء أكان الرجل وحده، أم اصطحب عائلته معه، وقد يسافر الأبناء والبنات مع والدتهم دون والدهم، وذلك لقضاء الإجازة في بلاد يحكمها غير المسلمين، أو دول مسلمة تنتشر فيها المنكرات.</p>\n<p>&nbsp;</p>\n<p>ثم يعود المسافرون ليتباهوا بذلك، ويفتخرون به بعد عودتهم؛ لينشروا دعاية لتلك البلاد؛ متذكرين بعض إيجابيات السفر، ومتجاهلين ما يترتب على السفر من مفاسد على الدين والخلق؛ يقول المصطفى صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\">ومن سنّ سنة سيئة فعليه وزرها ووزر من عمل بها من بعده من غير أن ينقص من أوزارهم من شيء</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>دعونا نتذاكر ونفكر كثيرًا قبل أن نسافر .. سمعت - كما سمعتم - ممن ذهبوا وعادوا بما رأوه من سلوكيات معوجة ومفاسد على العقيدة بما يقابلهم من شعوذة وسحر، وكهانة كقراءة الكفّ ونحوها، وقد قال صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\">من أتى كاهناً فصدّقه بما يقول فقد كفر بما أُنزل على محمّد</span>\"، ومفاسد مالية؛ حيث التبذير والإسراف في المباحات، وكذلك في المحرمات كما يفعل كثير من الشباب؛ حيث ينفقون على شهواتهم المحرمة والخمور والفواحش، ودخول المراقص والملاهي ما يمكن أن ينفق في سنة كاملة؛ (<span style=\"color: #ff0000;\">إِنَّ الْمُبَذِّرِينَ كَانُواْ إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا</span>) [سورة الإسراء: 27].</p>\n<p>&nbsp;</p>\n<p>وكم من شباب رجعوا لا يملكون إلا ثيابهم فقراء ذليلين بعد أن كانوا أغنياء مكرمين أهدروا أموالهم في دور الخنا والفواحش –نسأل الله لهم الهداية-، وفي ذلك - ولا شك - دعم لاقتصادهم وإعانة لهم، وإن المسافر ليتحمل نفقات باهظة من تذاكر الطيران، وأجور الفنادق والضرائب المفروضة عليه وغيرها، مما لو أُنفق بعضه على الأسر المحتاجة لكفاهم لعام كامل أو يزيد.</p>\n<p>&nbsp;</p>\n<p>لقد بيّن العلماء الأجلاء مضارّ تلك الأسفار، فقال الشيخ ابن جبرين حفظه الله: \"إبداء المرأة وجهها أمام الرجال الأجانب.</p>\n<p>&nbsp;</p>\n<p>وثانيها: أن هذه الأسفار لا فائدة فيها أصلاً، بل هي إضاعة للوقت الثمين وذهاب للعمر في غير فائدة، وادّعاء أن هذه من باب الاطلاع ومعرفة أحوال البلاد، وما تحويه من المنافع ونحوها؛ غير صحيح، فإن المسافرين لها لا يجعلون سفرهم للعبرة والموعظة والتذكر، وإنما يجعلونه لتسريح الأفكار وتقليب الأنظار.</p>\n<p>&nbsp;</p>\n<p>وثالثها: ما في هذه الأسفار من إضاعة المال الذي ينفقه مثل هؤلاء، وينتفع به قوم كُفّار هم أعداء للإسلام يقوون به على دعم الكفر والدعاية للأديان الباطلة وحرب الإسلام والمسلمين.</p>\n<p>&nbsp;</p>\n<p>ورابعها: توسّعهم في المباحات التي تشغل عن الطاعات، وربما تناول الكثير من المكروهات، وقد تجرّهم إلى المحرمات، فكثيرًا ما نسمع أن أولئك المسافرين يقصدون الإباحية، فيقعون في الزنا وشرب الخمور، وسماع الأغاني، وحضور مواضع الرقص والطرب، ويصرفون في ذلك أموالاً طائلة في مقابلة تناول المحرّمات أو المكروهات، ونفع أهل الكفر وحرب المسلمين.</p>\n<p>&nbsp;</p>\n<p>وخامسها: وقوع نساء المؤمنين في مخالفة الشرع؛ حيث إن المرأة المسلمة تخلع جلباب الحياء وتكشف وجهها ورأسها، وتبدي زينتها، وتقلّد نساء الكفر بحجة أنها لا تقدر على التستر بين نساء متبرجات فتقع في المعصية والتشبه بالكافرات أو العاصيات، ولا يقدر وليها على ردعها.</p>\n<p>&nbsp;</p>\n<p>وسادسها: أن في السفر إلى تلك البلاد لغير ضرورة وسيلة إلى فعل المعاصي أو احتقار المسلمين وازدرائهم؛ بحيث يسب التعاليم الإسلامية، ويُعظم قدر الكفار في القلوب، فننصح المسلم أن يحفظ نفسه وعقله ونساءه وأمواله ودينه ودنياه، وأن لا يسافر إلا لضرورة شديدة، والله الموفق والهادي إلى سواء السبيل، وصلى الله على محمّد وآله وصحبه وسلم. ( فتوى بتاريخ 18/ 2/ 1419هـ).</p>\n<p>&nbsp;</p>\n<p>أما مفاسد السفر للخارج سواءً كانت لدول أجنبية أو عربية، فهي ومع تفاوت المنكرات كثيرة، ومنها:</p>\n<p>ومن أسوأ ما في هذه السفرات تعريض الأولاد والنساء لرؤية المناظر المحرّمة والمنكرات الظاهرة؛ ابتداءً من المطارات، وانتهاء بالسينمات والمسارح والملاهي المختلطة، والشواطئ التي تحتضن الكاسيات العاريات.</p>\n<p>&nbsp;</p>\n<p>أي تربية بعد ذلك؟ وكيف سيبرر ولي الأمر المسلم ما أراه لأولاده شبابًا أو أطفالاً؟ قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">كلكم راع وكلكم مسئول عن رعيته</span>...\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إنّ الله سائل كل راعٍ عمّا استرعاه أحفظ أم ضيّع</span>\" فهل نسي هؤلاء يوم السؤال والحساب؟!</p>\n<p>&nbsp;</p>\n<p>ومن المفاسد: عدم القدرة على الإنكار على من يقارفون الكبائر من الذنوب، فضلاً عن الصغائر، وهذا معلوم قبل السفر ولم يتفاجأ به المسلم، وليس مضطرًا للتعرض له.</p>\n<p>&nbsp;</p>\n<p>ومن المفاسد: عدم استطاعة غضّ الأبصار فالمناظر في كل مكان، وعلى كل طرف. والنتيجة معلومة مرض للقلب، وإثارة للشهوة، واستمراء للمنكرات، وتعرض للعقوبات دنيا وأخرى لا قدر الله.</p>\n<p>&nbsp;</p>\n<p>ومن المفاسد: خدش حياء الفتيات خاصة بما يرينه من مشاهد فاتنة ومناظر مخجلة وتصرفات بهيمية، والسؤال: هل سيعود الحياء للفتيات هنا بعد أن نُزع هناك؟؟ فالله المستعان. والعرض - أيها الغيور - لا يعود إذا ذهب أبدًا، والعاقل لا يثق في الشيطان وإن وثق في بنيه وبناته وأهله.</p>\n<p>&nbsp;</p>\n<p>ومن المفاسد: أن يشتهي الشباب والفتيات ما يحرم فعله شرعاً وتمنع ممارسته:&nbsp; كشرب الخمور، ولعب القمار، ودخول الملاهي العاهرة، والاختلاط، والرقص، واللباس شبه العاري للنساء، وقيادة النساء للسيارة، وحضور المباريات والمصارعة، وغيرها، مما يجعلهم عند عودتهم يسخطون على وضعهم في بلادهم لخلوها من ذلك الذي يزعمونه تقدماً حضارياً، وهو في الحقيقة انحطاط وتدهور أخلاقي وفساد اجتماعي يشكو منه عقلاء ديارهم ومفكروهم، ويتوقعون الانهيار لمجتمعاتهم بسببها.</p>\n<p>&nbsp;</p>\n<p>ومن المفاسد: تعلّق قلوب الأبناء والبنات، بل والزوجات بتلك البلدان مجاورة كانت أو بعيدة، عربية أو أجنبية، بدليل أنك ترى من ذهب مرة واحدة يكرر السفر بعد ذلك مهما كلفه الأمر حتى ظهرت في المجتمع فئة (المدمنون على السفر)، الذين يستدينون من أجل ذلك.. فواعجبي ممن يركب متن الهم والذل من أجل متعة زائلة، أليس الدين همًّا في الليل مذلة في النهار؟!</p>\n<p>&nbsp;</p>\n<p>ومن المفاسد: التساهل بعد العودة بالمنكرات في مجتمعهم؛ لأن هؤلاء المسافرين فعلوا ورأوا ووجدوا أعظم منها في تلك البلاد، فمن كشفت وجهها هناك ستستهجن من يأمرها بغطائه هنا، ومن شرب الخمر هناك يُنكر على من يناصحه عن التدخين هنا، فاللهم لا تؤاخذنا بما فعل السفهاء منا، واهدنا واهدهم للحق يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>التائب من الذنب كمن لا ذنب له.. توبوا إلى الله واستغفروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله أولاً وآخرًا، وأشهد ألا إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله وصفيه وخليله، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله، ولنشكر الله تعالى على ما أولانا من نعم كثيرة، فإن في بلادنا- ولله الحمد- من المناطق السياحية الجميلة ما يُغنِي عن السفر للخارج كأبها والطائف والباحة وما حولها، وفي بلادنا ما ليس في بلاد العالم أجمع، فإن في جلسة واحدة في باحة المسجد الحرام، بين الركن والمقام، أو في روضة المختار بين المنبر والقبر الشريف، من السعادة الحقيقية ما يضاهي سنوات من السعادة الوهمية في أي مكان في العالم.</p>\n<p>&nbsp;</p>\n<p>على أن في المناطق القريبة منا ما يمكن أن يكون فيه سلوة للنفس، وترفيه عن الخاطر، كما في منتزهات الشرقية والرياض، وهي - في غالبها - ولله الحمد بعيدة عن مثل تلك المنكرات الصاخبة في البلاد الأخرى. ومن يستغن بالحلال يُغْنه الله، ومن ترك شيئًا لله عوضه الله خيرًا منه. وهل ستجد أمنًا مثل أمن بلادك، وهل ستجد سترًا كالستر في بلادك؟ وهل ستجد حفظًا لنفسك وعرضك كما تجده في بلادك، وهل ستجد إظهارًا لشعائر الله، كما تجده في بلادك؟</p>\n<p>&nbsp;</p>\n<p>إنها والله لنعمة نستشعرها فور خروجنا لأي عمل، أو مشاركة علمية إلى أي بلد في الدنيا، وبمجرد الهبوط من الطائرة أو المرور بالسيارة .. فلله الحمد أولاً وآخرًا.</p>\n<p>&nbsp;</p>\n<p>وعلى شبابنا ألا ينساقوا لدعايات أصحاب المؤسسات والشركات السياحية الذين لا همّ لهم إلا الحصول على المال؛ حيث تُعرض الصور الفاتنة والمناظر المثيرة التي تلهب مشاعر الشباب، وتثير شهواتهم، وتجعل الشاب دائم التفكير في شهواته ورغباته الجنسية.</p>\n<p>&nbsp;</p>\n<p>ولم يفكروا في أمراض القلوب والأبدان التي تترتب على تلك السفريات المشبوهة. بل وحب التشبه بهم، فإذا كان النبي -صلى الله عليه وسلم- لما رأى على عبد الله بن عمرو بن العاص رضي الله عنهما ثوبين معصفرين قال: \"<span style=\"color: #0000ff;\">إن هذه من ثياب الكفار فلا تلبسها</span>\" رواه مسلم. فكيف لو رأى من يمشي مشيتهم، ويتغنج بحديثهم، ويفضل أخلاقهم ومدنيتهم وحريتهم غير الأخلاقية.</p>\n<p>&nbsp;</p>\n<p>ثم تصور أن هذا التقدم المادي نتاج تلك المعتقدات والأخلاق، وهذا مزلق له عواقبه الخطيرة، ولم يسلم منه الكبار من المتعلمين، فما بالك بالشباب، وهذا التأثر حاصل بدون سفر من خلال ما يرى ويسمع ويقرأ عبر وسائل الإعلام المضللة ولكن بلا شك فإن السفر لتلك البلدان، ومعايشة الكفار تجعل التأثر أعمق وأبقى.</p>\n<p>&nbsp;</p>\n<p>كما يحصل أيضًا التعرف على نوعيات فاسدة من البشر وأجناس منحرفة فكريًّا وعقديًّا وأخلاقيًّا لا همّ لهم سوى حياة الفسق والمجون، والعربدة والسكر، والعهر والتردد على أماكن الخمور والمراقص ودور الخنا والفواحش.</p>\n<p>&nbsp;</p>\n<p>وإن المسافر للخارج أيًّا كانت وجهة سفره أو هدفه من السفر فهو عرضة للعديد من الأمراض، ومنها: أمراض الإسهال التي تصيب 40% من المسافرين، وتتراوح بين البسيط وبين شديد الخطورة، ومن أسبابه: التسمم الغذائي الناتج عن تناول الأطعمة الملوثة، حيث كثيرًا ما يحدث عدم الاعتناء بالطرق الصحية عند تجهيز الغذاء في المطاعم، ومن أمراض التسمم الخطيرة أمراض التيفوئيد أو حمى التيفوئيد.</p>\n<p>&nbsp;</p>\n<p>وأمراض ناتجة عن السفر لمناطق موبوءة بأمراض كالملاريا، وهذا يظهر في دول جنوب شرق آسيا ودول أفريقية، وقد تكون تلك البلدان موبوءة أيضًا بالأمراض الخطيرة الفيروسية أو الجرثومية، وذلك يتضح أيضًا عند السفر للدول الغربية وشمال أوروبا. والأمراض التناسلية –الجنسية-، وهذه الأمراض الخطيرة تنتقل من شخص لآخر عن طريق الاتصال الجنسي؛ فجريمة الزنا واللواط من أكبر أسباب انتقالها، وهي إنما تنتقل بقدرة الله جل وعلان فهي عقوبة يُنزلها الله على من يشاء، وهي أيضاً ابتلاء.</p>\n<p>&nbsp;</p>\n<p>ولا تنتقل بالمعايشة العادية والأكل والشرب، وإنما من أكبر أسبابها كما ذكرت الاتصال الجنسي، وتنتشر أيضًا بين متعاطي المخدرات؛ لاستخدامهم الحقن أو أدوات ملوثة، وهي أمراض كثيرة أذكر منها مرض السيلان، ومرض الزهري، ومرض الهربس التناسلي، وبعض التقرحات أو البكتيريا التي تصيب الجهاز التناسلي.</p>\n<p>&nbsp;</p>\n<p>وأخطر هذه الأمراض هو طاعون العصر أو فيروس نقص المناعة المكتسبة الذي يعرف بـ\"فيروس الإيدز\"، وتلك الأمراض أهم أسباب انتقالها عن طريق الاتصال الجنسي، ومعظم الحالات لا تظهر عليهم الأعراض، فليس بالضرورة أن تظهر الأعراض على المصاب، ومع ذلك تنتقل هذه الأمراض عن طريق الاتصال الجنسي، وكثير من البغايا ليس لديهن أعراض ظاهرة عليهن، ولكنهن حاملات للفيروسات والبكتيريا المسببة للأمراض آنفة الذكر.</p>\n<p>&nbsp;</p>\n<p>ولقد حذّر الله -جل وعلا- من هذه الكبائر قال تعالى: (<span style=\"color: #ff0000;\">وَلَا تَقْرَبُوا الزِّنَا إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا</span>) [الإسراء: 32]. وقال تعالى محذراً من جريمة قوم لوط: (<span style=\"color: #ff0000;\">إِنَّكُمْ لَتَأْتُونَ الرِّجَالَ شَهْوَةً مِنْ دُونِ النِّسَاءِ بَلْ أَنْتُمْ قَوْمٌ مُسْرِفُونَ</span>) [الأعراف: 81]، ووجد أن من البغايا من تقوم بنقل هذا المرض عن قصد.</p>\n<p>&nbsp;</p>\n<p>ثم يأتي المصاب فينقلها إلى زوجته بعد العلاقات الآثمة في الخارج واقتراف الفاحشة جاء يحمل الفيروس أو الجرثومة ليهديها إلى زوجته، وهو بهذا قد ارتكب جرمًا عظيمًا بدءًا بالفاحشة ثم الظلم الواقع على الزوجة المسكينة التي وثقت به وزد على هذا أن فيروس الإيدز يمكن أن ينتقل من الأم المصابة إلى الأولاد.</p>\n<p>&nbsp;</p>\n<p>وأحياناً يكون الذي قد أقام العلاقات المحرمة غير متزوج، ثم يعود حاملاً للمرض الخطير ويقدم على الزواج، وينقل هذا المرض إلى الزوجة المغلوبة على أمرها، ولم تعلم بحاله، وهذا غش وخداع، وعلى ذلك فإن الواجب على المسلم تقوى الله -جل وعلا-، والالتزام بتعاليم الدين الإسلامي الذي يأمر بالعفة وتجنب الموبقات ويحذر من الاقتراب منها.</p>\n<p>&nbsp;</p>\n<p>وأقول لكل من أغواه الشيطان وأقام العلاقات الجنسية المحرمة أقول له: أن يتوب إلى الله -جل وعلا- وأن يعود لإيمانه بربه وخوفه منه، ويبادر لطاعة الله كما أحذّره قبل اتصاله بزوجته أو قبل زواجه بالفحص الطبي المتكامل خاصة ما يتعلق بمرض الإيدز أو غيره من الأمراض الجنسية، فالله هو المطلع العلام، وإخفاء هذه الأمراض خيانة للأمانة، وجناية على الزوجة والأولاد والمجتمع.</p>\n<p>&nbsp;</p>\n<p>هذه رسالة لك وإلى كل الأزواج الصالحين -نحسبهم كذلك ولا نزكي على الله أحدًا- من زوجاتكم اللواتي يعانين من الصمت.. ولا يجرؤن على التصريح خشية السخرية منكم.. أو أنهن صرحن ولم يجدن آذانًا صاغية..</p>\n<p>&nbsp;</p>\n<p>ما إن تبدأ الإجازة الصيفية إلا وأضع يدي على قلبي.. خشية المفاجأة المرتقبة: سأسافر إلى دولة كذا وكذا للنزهة والسياحة مع بعض الشباب..</p>\n<p>&nbsp;</p>\n<p>قد لا تعلم كم أعاني من الضغوط الشديدة بسبب سفرك هذا.. أو لعلك تعلم ولا تبالي.. وإليك بعضًا من هذه الضغوط.. لعلها تحملك على مراجعة نفسك قبل الإقدام على السفر..</p>\n<p>&nbsp;</p>\n<p>يا زوجي.. أنا وأنت من عائلة محافظة.. قلَّ من يسافر من شبابها للخارج.. ومن يفعل ذلك فلحاجة أو دعوة أو دراسة.. أما السياحة فنادرًا ما يسافر لأجلها أحد منا.. وهؤلاء ترتسم حولهم علامات استفهام وتعجب كثيرة.. وأنت بسفرك هذا تثير هذه العلامات حول شخصك دونما حاجة.. صحيح أنني أثق بك وبرفقتك الصالحة.. لكن أهلي وإخوتي والناس ليسوا كذلك..!!</p>\n<p>&nbsp;</p>\n<p>زوجي الحبيب.. يُفترض فيك أن تكون قدوة صالحة.. فإذا سافرت للخارج اقتدى بك الكثيرون ممن لا دين ولا خوف من الله يردعهم.. وهو كثير في مجتمعنا.. فهل تريد أن تبوء بإثمك وإثمهم؟! كذلك؟!</p>\n<p>&nbsp;</p>\n<p>أنت تعرف بلا شك أن كثيرًا من العلماء أفتى بحرمة السفر للبلاد التي تكثر فيها الفتن.. ولا يخفى عليك أن هذه الدول تعجّ بالمنكرات والفتن التي تأتي إليك.. تطرق عليك بابك وتُلح عليك.. حتى وإن أعرضت عنها وامتنعت.. فاتق الله في نفسك واحذر حرص الشيطان فإن لم تقع هذه المرة فحتمًا ستقع في مرات قادمة..</p>\n<p>&nbsp;</p>\n<p>وإذا سافرت تركتني وأبناءك عند أهلي أسابيع قد تطول وقد تقصر.. وهم وإن صبروا واحتملوا سنة فلن يحتملوا كل سنة..</p>\n<p>&nbsp;</p>\n<p>فارحمني - رحمك الله - من الإحراج والتجريح الذي أشعر به بسبب تصريحهم أو تلميحهم باستهجان سفرك هذا..</p>\n<p>&nbsp;</p>\n<p>زوجي العزيز.. هذا غيض من فيض.. أرجو أن تقف عنده متأملاً.. لعل الله أن يهديك وتقلع عن هذه العادة السيئة. التوقيع زوجتك.</p>\n<p>&nbsp;</p>\n<p>ثم صلوا وسلموا على معلم الناس الخير سيدنا ونبينا محمد&nbsp; كما أمركم الله -جل وعلا- بذلك فقال سبحانه: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>) [الأحزاب: 56]، اللهم صل وسلم وزد وبارك على عبدك ونبيك محمد وعلى آله وصحبه والتابعين، وعنا معهم برحمتك وفضلك ومنك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم يا عزيز يا حكيم أعز الإسلام والمسلمين، وانصر إخواننا المجاهدين، وارفع البأس والظلم والجوع عن إخواننا المستضعفين في مشارق الأرض ومغاربها، اللهم آمنا في أوطاننا، وأصلح ولاة أمورنا، ووفقهم لإصلاح رعاياهم، اللهم أيدهم بالحق وأيد الحق بهم، واجعلهم هداة مهتدين غير ضالين ولا مضلين، سلمًا لأوليائك حربًا على أعدائك.</p>\n<p>&nbsp;</p>\n<p>اللهم أعنا على ذكرك وشكرك وحسن عبادتك، وأغننا برحمتك يا حي يا قيوم، واغفر لنا ولوالدينا ولجميع المسلمين، واجعلنا من أهل جنة النعيم برحمتك يا أرحم الراحمين. وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "السفر_إلى_الخارج.doc",
      "path": "/database/files/السفر_إلى_الخارج.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B3%D9%81%D8%B1-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D8%AE%D8%A7%D8%B1%D8%AC/download-file/284727"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/السفر-إلى-الخارج"
}
