{
  "id": 3924,
  "title": "الطائرة",
  "slug": "الطائرة",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/متى يترخص المسافر في الطائرة برخص السفر؟ 2/أحكام الصلاة للمسافر بالطائرة 3/من أحكام الحج والعمرة والصيام للمسافر بالطائرة 4/مسائل يكثر السؤال عنها من المسافرين بالطائرة 5/حكم صلاة الجماعة على موظفي المطارات ومن شابههم\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لَقَدْ أَنْعَمَ اللَّهُ عَلَى عِبَادِهِ بِنِعَمٍ عَظِيمَةٍ، وَمِنْ هَذِهِ النِّعَمِ الطَّائِرَاتُ الَّتِي يَسَّرَ اللَّهُ بِهَا عَلَى النَّاسِ أَسْفَارَهُمْ، وَقَرَّبَ بِهَا بُلْدَانَهُمْ. وَبَعْضُ الأَحْكَامِ المُتَعَلِّقَةِ بِالطَّائِرَةِ يَعْرِفُهَا البَعْضُ، وَيَجْهَلُهَا البَعْضُ؛ وَلِذَا لَا بُدَّ مِنْ بَيَانِ أَحْكَامِهَا عَلَى عُجَالَةٍ مِنَ الأَمْرِ؛ حَتَّى يَتَفَقَّهَ النَّاسُ فِي دِينِهِمْ، وَيَعْرِفُوا مَا يَجِبُ عَلَيْهِمْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ للهِ، نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حقَّ التَّقْوَى؛ واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى، وَاعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nعِبَادَ اللَّهِ: لَقَدْ أَنْعَمَ اللَّهُ عَلَى عِبَادِهِ بِنِعَمٍ عَظِيمَةٍ، وَمِنْ هَذِهِ النِّعَمِ الطَّائِرَاتُ الَّتِي يَسَّرَ اللَّهُ بِهَا عَلَى النَّاسِ أَسْفَارَهُمْ، وَقَرَّبَ بِهَا بُلْدَانَهُمْ. وَبَعْضُ الأَحْكَامِ المُتَعَلِّقَةِ بِالطَّائِرَةِ يَعْرِفُهَا البَعْضُ، وَيَجْهَلُهَا البَعْضُ؛ وَلِذَا لَا بُدَّ مِنْ بَيَانِ أَحْكَامِهَا عَلَى عُجَالَةٍ مِنَ الأَمْرِ؛ حَتَّى يَتَفَقَّهَ النَّاسُ فِي دِينِهِمْ، وَيَعْرِفُوا مَا يَجِبُ عَلَيْهِمْ، قَالَ -صَلَّى اللهُ عليهِ وَسَلَّمَ-: \"مَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ\".\n \nعِبَادَ اللَّهِ: تَبْدَأُ اسْتِفَادَةُ الْمُسَافِرِ مِنْ أَحْكَامِ السَّفَرِ وَرُخَصِهِ إِذَا كَانَ الْمَطَارُ مُنْفَصِلًا عَنْ بُنْيَانِ الْمَدِينَةِ وَلَوْ قَرُبَ مِنْهَا؛ فَطَالَمَا حَالَ حَائِلٌ بَيْنَ الْمَطَارِ وَالْبُنْيَانِ فَإِنَّ لَهُ أَحْكَامَ السَّفَرِ، أَمَّا إِذَا كَانَ الْمَطَارُ مُتَّصِلًا بِالْبُنْيَانِ أَوْ فِي وَسَطِهَا فَلَا يَأْخُذُ الْمَطَارُ أَحْكَامَ السَّفَرِ، بِالنِّسْبَةِ لِسُكَّانِ نَفْسِ الْمَدِينَةِ؛ وَإِنَّمَا يَأْخُذُ سُكَّانُ نَفْسِ الْـمَدِينَةِ أَحْكَامَ السَّفَرِ بَعْدَ إِقْلَاعِ الطَّائِرَةِ، فَإِذَا دَخَلَ الْمُسَافِرُ إِلَى الْمَطَارِ فِي الْمَطَارَاتِ غَيْرِ الْمُتَّصِلَةِ بِالْبُنْيَانِ فَلَهُ أَنْ يَجْمَعَ الصَّلَاةَ وَيَقْصُرَهَا؛ سَوَاءٌ أَكَانَ ذَلِكَ عِنْدَ سَفَرِهِ أَمْ قُدُومِهِ. كَمَا لَهُ أَنْ يُفْطِرَ فِي الْـمَطَارِ وَلَوْ لَمْ يَرْكَبِ الطَّائِرَةَ.\n \nإِذَا كَانَ الْمُسَافِرُ قَدْ نَوَى السَّفَرَ، وَدَخَلَ الْوَقْتُ وَهُوَ فِي الْمَدِينَةِ؛ فَإِنْ غَادَرَ بُنْيَانَهَا قَبْلَ خُرُوجِ وَقْتِهَا فَلَهُ قَصْرُهَا، وَإِنْ خَرَجَ وَقْتُهَا قَبْلَ أَنْ يُغَادِرَ الْبُنْيَانَ فَعَلَيْهِ أَنْ يُصَلِّيَهَا تَامَّةً مِنْ غَيْرِ قَصْرٍ.\n \nعباد الله: إِذَا كَانَ الْمَطَارُ فِي دَوْلَةٍ غَيْرِ إِسْلَامِيَّةٍ وَصَعُبَ عَلَى الْمُسَافِرِ التَّعَرُّفُ عَلَى اتِّجَاهِ الْقِبْلَةِ بِسَبَبِ عَدَمِ وُجُودِ مُصَلَّى فِيهَا، أَوْ بُعْدِهِ عَنْ بَوَّابَةِ رِحْلَتِهِ وَيَخْشَى إِقْلَاعَهَا، أَوْ عَدَمِ وُجُودِ مَنْ يُرْشِدُهُ لِلْقِبْلَةِ؛ لِصُعُوبَةِ اللُّغَةِ، وَعَدِمِ قُدْرَتِهِ عَلَى اسْتِخْدَامِ الْأَجْهِزَةِ الْحَدِيثَةِ، وَيَخْشَى خُرُوجَ الْوَقْتِ فَيَجْتَهِدُ قَدْرَ اسْتِطَاعَتِهِ: (لَا يُكَلِّفُ اللهُ نَفْسًا إِلَّا وُسْعَهَا)[البقرة:286]، وَيُصَلَّي عَلَى حَسْبِ اجْتِهَادِهِ.\n \nوبِالنِّسْبَةِ لِصَلَاةِ رَاكِبِ الطَّائِرَةِ فَهِيَ مِنْ ثَلَاثَةِ أَوْجُهٍ:\nالوَجْهُ الأَوَّلُ: إِنْ أَمْكَنَ أَنْ يُؤَدِّيَ الصَّلَاةَ بِكَافَّةِ أَرْكَانِهَا مِنْ حَيْثُ القِيَامُ وَالرُّكُوعُ وَالسُّجُود؛ُ كَأَنْ تَكُونَ الطَّائِرَةُ قَدْ هُيِّأَتْ لِذَلِكَ، أَوْ أَمْكَنَهُ ذَلِكَ فَلَهُ أَنْ يُصَلِّيَ وَيَجْمَعَ وَيَقْصِرَ حَتَّى وَلَوْ تَيَقَّنَ أَنَّهُ سَيَصِلُ إِلَى الْبَلْدَةِ الْمُسَافَرِ إِلَيْهَا، قَبْلَ خُرُوجِ الْوَقْتِ؛ لِأَنَّهُ تَمَكَّنَ فِي الطَّائِرَةِ مِنْ أَدَائِهَا تَامَّةً.\n \nالوَجْهُ الثَّانِي: إِنْ كَانَ يَخْشَى فَوَاتَ وَقْتِهَا، أَوْ تَأَكَّدَ لَدَيْهِ أَنَّهُ لَنْ يَصِلَ لِلْبَلْدَةِ الْمُسَافَرِ إِلَيْهَا إِلَّا بَعْدَ خُرُوجِ الْوَقْتِ، وَلَيْسَ فِي الطَّائِرَةِ مَكَانٌ مُهَيَّأٌ لِلصَّلَاةِ فَلَهُ أَنْ يُؤَدِّيَ الْفَرِيضَةَ عَلَى قَدْرِ اسْتِطَاعَتِهِ بَاذِلًا جُهْدَهُ أَنْ يُؤَدِّيَ مَا اسْتَطَاعَ مِنْ أَرْكَانِهَا؛ فَقَدْ يُمْكِنُهُ الْقِيَامُ وَلَا يُمْكِنُهُ السُّجُودُ فَلْيَجْتَهِدْ عَلَى قَدْرِ اسْتِطَاعَتِهِ؛ لِقَوْلِه -تَعَالَى-: (فَاتَّقُوا اللهَ مَا اسْتَطَعْتُم)[التغابن:16]، وَقَالَ -صَلَّى اللهُ عليهِ وَسَلَّمَ-: \"فَإِذَا أَمَرْتُكُمْ بِشَيْءٍ فَأْتُوا مِنْهُ مَا اسْتَطَعْتُمْ\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ). وَعَلَيْهِ أَنْ يَبْذِلَ جُهْدَهُ فِي اسْتِقْبَالِ الْقِبْلَةِ، وَلَا يُكَلِّفَ نَفْسَهُ مَا لَا تَطِيقُ أَوْ مَا يُعَرِّضُهُ لِخَطَرٍ أَمْنِيٍّ أَوْ صِحِّيٍّ؛ فَلَهُ أَنْ يُصَلِّيَ مَاشِيًا أَوْ مُسْتَقْبِلَ الْـقِبْلَةِ؛ لِأَنَّ الْبَعْضَ يَتَكَلَّفُ أَنْ يُصَلِّيَ فِي الْمَمَرَّاتِ، وَقَدْ يُـمْنَعُ مِنْ ذَلِكَ، وَبَعْضَهُمْ قُرْبَ كَبِينَةِ قَائِدِ الطَّائِرَةِ مِمَّا يُحْدِثُ الرِّيبَةَ عِنْدَ مَسْؤُولِي الطَّائِرَةِ أَوْ رُكَّابِهَا، خَاصَّةً فِي الطَّائِرَاتِ الْأَجْنَبِيَّةِ؛ وَقَدْ يُؤْذَى بِسَبَبِ ذَلِكَ، (وَمَا جَعَلَ اللهُ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ)[الحج:78].\n \nالوَجْهُ الثَّالِثُ: إِذَا كَانَتِ الصَّلَاةُ الَّتِي سَيُصَلِّيهَا الْمُسَافِرُ نَافِلَةً؛ كَوِتْرٍ أَوْ رَكْعَتَيْ قَبْلَ الْفَجْرِ فَيُسْتَحَبُّ لَهُ أَنْ يُصَلِّيَهَا وَلَوْ لَمْ يُصَلِّهَا قَائِمًا؛ لِمَا رَوَاهُ ابْنُ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا-: \"كَانَ النَّبِيُّ -صَلَّى اللهُ عليهِ وَسَلَّمَ- يُصَلِّي فِي السَّفَرِ عَلَى رَاحِلَتِهِ، حَيْثُ تَوَجَّهَتْ بِهِ يُومِئُ إِيمَاءً صَلاَةَ اللَّيْلِ، إِلَّا الفَرَائِضَ وَيُوتِرُ عَلَى رَاحِلَتِهِ\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ فِي صَحِيحَيْهِمَا).\n \nوَيَجُوزُ لِلْحَاجِّ وَالْمُعْتَمِرِ الْمُسَافِرِ عَلَى الطَّائِرَةِ أَنْ يَلْبِسَ إِحْرَامَهُ قَبْلَ الْإِقْلَاعِ إِنْ كَانَ سَيَمُرُّ عَلَى الْمِيقَاتِ وَهُوَ فِي الطَّائِرَةِ، وَإِذَا حَاذَى الْمِيقَاتَ يُلَبِّي، وَلَهُ أَنْ يُلَبِّيَ قَبْلَ الْمِيقَاتِ بِزَمَنٍ يَضْمَنُ مِنْ خِلَالِهِ أَلَّا يَفُوتَهُ الْمِيقَاتُ، وَهَذَا يَكُونُ بِحَقِّ الْمُتَّجِهِينَ إِلَى مَطَارِ جَدَّةَ مِنْ أَيِّ مَكَانٍ فِي الْعَالَمِ؛ أَمَّا رُكَّابُ الطَّائِرَاتِ الْمُتَّجِهَةِ إِلَى مَطَارِ الطَّائِفِ أَوِ الْمَدِينَةِ النَّبَوِيَّةِ فَلَهُمْ أَنْ يَلْبِسُوا الْإِحْرَامَ قَبْلَ صُعُودِ الطَّائِرَةِ، وَلَكِنْ لَا يُلَبُّونَ إِلَّا إِذَا وَصَلُوا الْمِيقَاتَ؛ لأَنَّ هَذَهَ الطَّائِرَاتِ لَا تَـمُرُّ عَلَى الْـمَوَاقِيتِ.\n \nوَبِالنِّسْبَةِ لإِمْسَاكِ وَإِفْطَارِ رَاكِبِ الطَّائِرَةِ فَإِنَّهُ يُـمْسِكُ وَيُفْطِرُ حَسَبَ مَا فِي الْـجَــوِّ، وَلَا يَنْظُرُ إِلَى مَا عَلَيْهِ مَنْ فِي الْأَرْضِ؛ فَلَوْ غَرَبَتِ الشَّمْسُ عَلَى أَهْلِ الْأَرْضِ الَّتِي غَادَرَهَا، وَلَمْ تَغْرُبْ عَلَى رُكَّابِ الطَّائِرَةِ بَعْدُ؛ فَإِنَّهُ يَبْقَى عَلَى صِيَامِهِ، أَمَّا إِذَا أَفْطَرَ وَهُوَ عَلَى الأَرْضِ، وَبَعْدَ فِطْرِهِ وَصَلَاتِهِ أَقْلَعَتِ الطَّائِرَةُ، وَرَأَى بَعْدَ إِقْلَاعِ الطَّائِرَةِ الشَّمْسَ فِي الجَوِّ مَا زَالَتْ بَاقِيَةً؛ فَإِنَّهُ يَسْتَمِرُّ عَلَى فِطْرِهِ وَأَكْلِهِ وَشُرْبِهِ، وَلَا يُعِيدُ الصَّلَاةَ؛ لِأَنَّ اليَوْمَ الشَّرْعِيَّ بِالنِّسْبَةِ لَهُ انْتَهَي، وَهَذَا مِنْ تَيْسِيـرِ اللهِ -سُبْحَانَهُ- عَلَى عِبَادِهِ.\n \nوَمِنَ الْأَشْيَاءِ الَّتِي يَكْثُرُ السُّؤَالُ عَنْهَا: أَنَّ فِي بَعْضِ مَطَارَاتِ الْعَالَمِ يَحْدُثُ تَفْتِيشٌ بِاسْتِخْدَامِ الْكِلَابِ الْبُولِيسِيَّةِ وَالَّتِيِ قَدْ تُلَامِسُ جَسَدَ الرَّاكِبِ أَو بَعْضَ مَلَابِسِهِ، وَالصَّحِيحُ أَنَّ مُلَامَسَةَ الْكَلْبِ لَا تَقْتَضِي نَجَاسَةَ الثِّيَابِ أَوِ الْأَمْتِعَةِ، وَإِنَّمَا نَجَاسَتُهُ مُتَعَلِّقَةٌ إِذَا وَلَغَ بِالْإِنَاءِ.\n \nكَذَلِكَ يَجُوزُ لِلْمُوَظَّفِ الْعَامِلِ فِي الْمَطَارَاتِ أَنْ يَسْتَخْدِمَ الْكِلَابَ الْبُولِيسِيَّةَ وَلَا حَرَجَ عَلَيْهِ فِي ذَلِكَ؛ لِمَا فِي ذَلِكَ مِنَ الْمَصَالِحِ الْكُبْرَى، وَهِيَ أَهَمُّ مِنْ حِفْظِ الزَّرْعِ وَالْمَاشِيَةِ؛ فَهِيَ تَكْتَشِفُ الْمُخَدِّرَاتِ وَالْمُتَفَجِّرَاتِ؛ الَّتِي فِيهَا حِفْظٌ لِأَمْنِ الْبِلَادِ وَأَرْوَاحِ النَّاسِ.\n \nكَذَلِكَ يَتَسَاءَلُ الْبَعْضُ أَنَّهُ قَدْ يَضْطَرُّ بِنَاءً عَلَى طَلَبَاتِ أَجْهِزَةِ التَّفْتِيشِ فِي بَعْضِ الدُّوَلِ إِلَى أَنْ يَنْظُرَ إِلَى عَوْرَتِهِ عِنْدَ الِاشْتِبَاهِ، وَيَكُونُ ذَلِكَ غَالِبًا عَنْ طَرِيقِ الْمَاسِحِ الضَّوْئِيِّ؛ فَلَا بَأْسَ عَلَيْهِ بِذَلِكَ؛ لِأَنَّهُ مُقْتَضَى الْحَاجَةِ وَهُوَ خَارِجُ رَغْبَةِ الْمُسَافِرِ، وَالضَّرُورَةُ تَقْتَضِي ذَلِكَ.\n \nكَذَلِكَ يَتَسَاءَلُ الْبَعْضُ عَنْ حُكْمِ نَظَرِ الْأَجْنَبِيِّ إِلَى وَجْهِ الْمَرْأَةِ لِلتَّأَكُّدِ مِنْ شَخْصِيَّتِهَا فِي الْمَطَارَاتِ، وَالأَصْلُ حُرْمَةُ أَنْ يَنْظُرَ الرَّجُلُ إِلَى وَجْهِ الْمَرْأَةِ وَمِنَ الْمُفْتَرَضِ أَلَّا يَنْظُرَ إِلَى وَجْهِ المَرْأَةِ إِلَّا امْرَأَةٌ مِثْلُهَا، وَإِذَا كَانَتِ الْمُسْلِمَةُ فِي بِلَادٍ غَيْرِ مُسْلِمَةٍ فَلَهَا أَنْ تَطْلُبَ امْرَأَةً لِلتَّأَكُّدِ مِنْهَا؛ فَإِنْ كَانَ هَذَا الطَّلَبُ سَيُسَبِّبُ لَهَا مَتَاعِبَ أَوْ مَصَاعِبَ أَوْ يُؤَخِّرُ سَفَرَهَا فَقَدِ اتَّفَقَ الْأَئِمَّةُ الْأَرْبَعَةُ عَلَى إِبَاحَةِ النَّظَرِ لِلضَّرُورَةِ أَوِ الحَاجَةِ، فَأَبَاحُوا أَنْ يَنْظُرَ الْقَاضِي لَهَا للتَّأَكُّدِ مِنْ شَخْصِيَّتِهَا، وَكَذَلِكَ عِنْدَ الشَّهَادَةِ -إِذَا اقْتَضَى الْأَمْرُ ذَلِكَ- وَعِنْدَ التَّدَاوِي. وَعَلَيْهِ فَإِنَّه يَجُوزُ لَهَا أَنْ تَكْشِفَ وَجْهَهَا لِلْمُوَظَّفِ الْمُخْتَصِّ بِقَدْرِ مَا يَتَأَكَّدُ بِهِ مِنْ شَخْصِيَّتِهَا دُونَ أَنْ تَزِيدَ عَلَى ذَلِكَ.\n \nوَيَتَسَاءَلُ الْبَعْضُ عَنْ حُكْمِ الِاسْتِفَادَةِ مِنَ الْكَهْرَبَاءِ فِي الْمَطَارَاتِ لِشَحْنِ أَجْهِزَتِهِمْ إِذَا احْتَاجُوا لِذَلِكَ، وَالْجَوَابُ جَوَازُ ذَلِكَ؛ لِأَنَّ هَذَا مِنَ الْعُرْفِ الَّذِي تَعَارَفَ النَّاسُ عَلَيْهِ وَتَسَامَحُوا بِهِ، وَطَالَمَا أَنَّهَا لَمْ تَمْنَعْ مِنْ ذَلِكَ وَلَمْ تُحَذِّرْ؛ وَلِذَا بَعْضُ الْمَطَارَاتِ تَمْنَعُ مِنَ اسْتِخْدَامِ شَبَكَاتِهَا إِلَّا لِمُسَافِرِينَ مُعَيَّنِينَ يُحَصِّلُونَ هَذِهِ المَزَايَا فَتُعْطَى لَهُمْ بِأَرْقَامٍ سِرِّيَّةٍ، وَإِنْ كَانَتْ مُتَاحَةً، وَلَـمُ تُوضَعْ لَـهَا أَرْقَامٌ سِرِّيَّةً؛ فَلَهُ الاِسْتِفَادَةُ مِنْ هَذِهِ الْـخِدْمَاتِ.\n \nوَيَتَسَاءَلُ الْبَعْضُ عَنْ حُكْمِ سَفَرِ الْمَرْأَةِ بِالطَّائِرَةِ مِنْ غَيْرِ مَحْرَمٍ، وَأَفْتَتِ اللَّجْنَةُ الدَّائِمَةُ فِي الْمَمْلَكَةِ الْعَرَبِيَّةِ السُّعُودِيَّةِ بِمَنْعِ سَفَرِ النِّسَاءِ بِلَا مَحَارِمَ بِالطَّائِرَاتِ؛ لِكَوْنِهِ سَفَرًا، فَيَصْدُقُ عَلَيْهِ عُمُومُ النَّهْيِ فِي الْحَدِيثِ، وَدَلِيلُ التَّحْرِيمِ قَوْلُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَا تُسَافِرُ الْمَرْأَةُ إِلَّا مَعَ مَحْرَمٍ\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ فِي صَحِيحَيْهِمَا).\nوَالْعِلَّةُ فِي مَنْعِ الْمَرْأَةِ مِنَ السَّفَرِ بِدُونِ مَحْرَمٍ مُتَحَقِّقَةٌ فِي الطَّائِرَاتِ كَمَا لَوْ سَافَرَتْ عَلَى قَدَمَيْهَا، أَوْ عَلَى أَيِّ مَرْكُوبٍ آخَرَ؛ وَلِمَا يتَرَتَّبُ عَلَى سَفَرِهَا مِنْ دُونِ مَحْرَمٍ مِنَ الْمَحَاذِيرِ الَّتِي لَا تُحْمَدُ عُقْبَاهَا، وَبِهَذَا أَفْتَى أَيْضًا كِبَارُ الْعُلَمَاءِ؛ كَابْنِ بَازٍ، وَابْنِ عُثَيْمِينَ، وَالْأَلْبَانِيِّ - رَحِمَهُمُ اللهُ -بِحُرْمَةِ ذَلِكَ.\n \nوَكَمْ مِنِ امْرَأَةٍ سَافَرَتْ مِنْ غَيْرِ مَحْرَمٍ وَتَأَخَّرَتِ الرَّحَلَاتُ، أَوْ هَبِطَتِ الطَّائِرَاتُ اضْطِرَارِيًّا فِي مَطَارَاتٍ، بَلْ قَدْ تَكُونُ مَطَارَاتٍ صَغِيرَةً لَا رِحْلَةَ فِيهَا إِلَّا بَعْدَ سَاعَاتٍ عِدَّةٍ، يَضْطَرُّ بَعْدَهَا غَالِبُ الرُّكَّابِ لِلسَّفَرِ بَرًّا وَعَدَمِ الِانْتِظَارِ، كَذَلِكَ لَا تَسْلَمُ الْمَرْأَةُ إِذَا سَافَرَتْ مِنْ غَيْرِ مَحْرَمٍ مِنْ أَنْ تَجْلِسَ بِجِوَارِ رَجُلٍ قَدْ يَفْتِنُهَا أَوْ تَفْتِنُهُ، أَوْ يُؤْذِيهَا أَوْ تُؤْذِيهِ خَاصَّةً فِي الرَّحَلَاتِ الطَّوِيلَةِ؛ أَمَّا مَا اجْتَهَدَ بِهِ الْبَعْضُ فَأَجَازَ لِلْمَرْأَةِ السَّفَرَ بِالطَّائِرَةِ بِدُونِ مَحْرَمٍ بِعِلَّةِ وُجُودِ أَعْدَادٍ كَبِيرَةٍ مِنَ النَّاسِ، وَبِأَنَّ الطَّائِرَاتِ آمِنَةٌ فَيُقَالُ: لَا اجْتِهَادَ مَعَ النَّصِّ، (وَمَا كَانَ رَبُّكَ نَسِيًّا)[مريم:64].\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.\n \nعِبَادَ اللهِ: يَتَسَاءَلُ الْكَثِيرُ مِنْ مُوَظَّفِي الْمَطَارَاتِ عَنْ عَدَمِ قُدْرَتِهِمْ عَلَى أَدَاءِ الصَّلَوَاتِ فِي الْمَسَاجِدِ مَعَ قُرْبِهَا مِنْهُمْ؛ بِسَبَبِ انْشِغَالِهِمْ بِإِنْهَاءِ إِجْرَاءَاتِ الْمُسَافِرِينَ، أَوْ حِفْظِ أَمْنِهِمْ وَسَلَامَتِهِمْ؛ فَيُقَالُ: لَا بَأْسَ أَنْ يُؤَخِّرُوا الصَّلَاةَ بِشَرْطِ أَلَّا يَخْرُجَ وَقْتُهَا، وَيَحْرِصُ الْوَاحِدُ مِنْهُمْ قَدْرَ اسْتِطَاعَتِهِ أَلَّا يُصَلِّيَهَا مُنْفَرِدًا وَإِنَّمَا مَعَ بَعْضِ زُمَلَائِهِ، حَيْثُ رَخَّصَ الرَّسُولُ -صَلَّى اللهُ عليهِ وَسَلَّمَ- لِلسُّقَاةِ بِالْحَجِّ أَنْ يَتْرُكُوا الْمَبِيتَ بِمِنَى؛ لِانْشِغَالِهِمْ بِمَصَالِحِ الْمُسْلِمِينَ؛ فَيُقَاسُ عَلَيْهِمْ مُوَظَّفُو الْـمَطَارَاتِ. وَيُسْتَأنَسُ لِذَلِكَ بِـمَا وَرَدَ عَنِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا-، أَنَّهُ ذُكِرَ لَهُ: \"أَنَّ سَعِيدَ بْنَ زَيْدِ بْنِ عَمْرِو بْنِ نُفَيْلٍ، مَرِضَ فِي يَوْمِ جُمُعَةٍ، فَرَكِبَ إِلَيْهِ بَعْدَ أَنْ تَعَالَى النَّهَارُ، وَاقْتَرَبَتِ الجُمُعَةُ، وَتَرَكَ الجُمُعَةَ\"(رَوَاهُ البُخَارِيُّ).\n \nفَإِذَا جَازَ تَرْكُ الْجُمُعَةِ وَتَرْكُ الصَّلَاةَ بِالْـمَسْجِدِ مِنْ أَجْلِ الِانْشِغَالِ بِمَصْلَحَةِ الْغَيْرِ؛ كَـمُرَافَقَةِ الْـمَرْضَى فَإِنَّهُ يَجُوزُ تَرُكُ صَلَاةَ الْجَمَاعَةِ فِي الْمَسْجِدِ عِنْدَ الِانْشِغَالِ بِمَصْلَحَةِ الأُمَّةِ مِنْ بَابِ أَوْلَى؛ كَالطَّبِيبِ، وَرِجَالِ الْأَمْنِ الَّذِينَ تُوكَلُ إِلَيْهِمُ الْحِرَاسَاتُ، وَمُوَظَّفِي الْمَطَارَاتِ.\n \nالَّلهُمَّ احْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن.\n \nالَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُمَّ اجْعَلْهُ سِلْمًا لِأْوْلِيَائِكَ، حَرْباً عَلَى أَعْدَائِكَ.\n \nالَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَاقْمَعْ رَايَةَ البِدْعَةِ.\n \nالَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ، اللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ مَا سَأَلَكَ مِنْهُ عِبَادُكَ الصَّالِحُونَ، ونَسْتَعِيذُ بِكَ مِمَّا اسْتَعَاذَ مِنْهُ عِبَادُكَ الصَّالِحُونَ.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّار)[البقرة:201].\n \n(رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وتَوَفَّنَا مَعَ الْأَبْرَارِ * رَبَّنَا وآتِنَا مَا وَعَدْتَنَا عَلَى رُسُلِكَ وَلَا تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ)[آل عمران:193-١٩٤].\n \n(سُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى المُرْسَلِينَ * وَالحَمْدُ للهِ رَبِّ العَالَمِينَ)[الصافات:180-182].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/متى يترخص المسافر في الطائرة برخص السفر؟ 2/أحكام الصلاة للمسافر بالطائرة 3/من أحكام الحج والعمرة والصيام للمسافر بالطائرة 4/مسائل يكثر السؤال عنها من المسافرين بالطائرة 5/حكم صلاة الجماعة على موظفي المطارات ومن شابههم</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَقَدْ أَنْعَمَ اللَّهُ عَلَى عِبَادِهِ بِنِعَمٍ عَظِيمَةٍ، وَمِنْ هَذِهِ النِّعَمِ الطَّائِرَاتُ الَّتِي يَسَّرَ اللَّهُ بِهَا عَلَى النَّاسِ أَسْفَارَهُمْ، وَقَرَّبَ بِهَا بُلْدَانَهُمْ. وَبَعْضُ الأَحْكَامِ المُتَعَلِّقَةِ بِالطَّائِرَةِ يَعْرِفُهَا البَعْضُ، وَيَجْهَلُهَا البَعْضُ؛ وَلِذَا لَا بُدَّ مِنْ بَيَانِ أَحْكَامِهَا عَلَى عُجَالَةٍ مِنَ الأَمْرِ؛ حَتَّى يَتَفَقَّهَ النَّاسُ فِي دِينِهِمْ، وَيَعْرِفُوا مَا يَجِبُ عَلَيْهِمْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"297006\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ للهِ، نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حقَّ التَّقْوَى؛ واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى، وَاعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: لَقَدْ أَنْعَمَ اللَّهُ عَلَى عِبَادِهِ بِنِعَمٍ عَظِيمَةٍ، وَمِنْ هَذِهِ النِّعَمِ الطَّائِرَاتُ الَّتِي يَسَّرَ اللَّهُ بِهَا عَلَى النَّاسِ أَسْفَارَهُمْ، وَقَرَّبَ بِهَا بُلْدَانَهُمْ. وَبَعْضُ الأَحْكَامِ المُتَعَلِّقَةِ بِالطَّائِرَةِ يَعْرِفُهَا البَعْضُ، وَيَجْهَلُهَا البَعْضُ؛ وَلِذَا لَا بُدَّ مِنْ بَيَانِ أَحْكَامِهَا عَلَى عُجَالَةٍ مِنَ الأَمْرِ؛ حَتَّى يَتَفَقَّهَ النَّاسُ فِي دِينِهِمْ، وَيَعْرِفُوا مَا يَجِبُ عَلَيْهِمْ، قَالَ -صَلَّى اللهُ عليهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">مَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: تَبْدَأُ اسْتِفَادَةُ الْمُسَافِرِ مِنْ أَحْكَامِ السَّفَرِ وَرُخَصِهِ إِذَا كَانَ الْمَطَارُ مُنْفَصِلًا عَنْ بُنْيَانِ الْمَدِينَةِ وَلَوْ قَرُبَ مِنْهَا؛ فَطَالَمَا حَالَ حَائِلٌ بَيْنَ الْمَطَارِ وَالْبُنْيَانِ فَإِنَّ لَهُ أَحْكَامَ السَّفَرِ، أَمَّا إِذَا كَانَ الْمَطَارُ مُتَّصِلًا بِالْبُنْيَانِ أَوْ فِي وَسَطِهَا فَلَا يَأْخُذُ الْمَطَارُ أَحْكَامَ السَّفَرِ، بِالنِّسْبَةِ لِسُكَّانِ نَفْسِ الْمَدِينَةِ؛ وَإِنَّمَا يَأْخُذُ سُكَّانُ نَفْسِ الْـمَدِينَةِ أَحْكَامَ السَّفَرِ بَعْدَ إِقْلَاعِ الطَّائِرَةِ، فَإِذَا دَخَلَ الْمُسَافِرُ إِلَى الْمَطَارِ فِي الْمَطَارَاتِ غَيْرِ الْمُتَّصِلَةِ بِالْبُنْيَانِ فَلَهُ أَنْ يَجْمَعَ الصَّلَاةَ وَيَقْصُرَهَا؛ سَوَاءٌ أَكَانَ ذَلِكَ عِنْدَ سَفَرِهِ أَمْ قُدُومِهِ. كَمَا لَهُ أَنْ يُفْطِرَ فِي الْـمَطَارِ وَلَوْ لَمْ يَرْكَبِ الطَّائِرَةَ.</p>\n<p>&nbsp;</p>\n<p>إِذَا كَانَ الْمُسَافِرُ قَدْ نَوَى السَّفَرَ، وَدَخَلَ الْوَقْتُ وَهُوَ فِي الْمَدِينَةِ؛ فَإِنْ غَادَرَ بُنْيَانَهَا قَبْلَ خُرُوجِ وَقْتِهَا فَلَهُ قَصْرُهَا، وَإِنْ خَرَجَ وَقْتُهَا قَبْلَ أَنْ يُغَادِرَ الْبُنْيَانَ فَعَلَيْهِ أَنْ يُصَلِّيَهَا تَامَّةً مِنْ غَيْرِ قَصْرٍ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِذَا كَانَ الْمَطَارُ فِي دَوْلَةٍ غَيْرِ إِسْلَامِيَّةٍ وَصَعُبَ عَلَى الْمُسَافِرِ التَّعَرُّفُ عَلَى اتِّجَاهِ الْقِبْلَةِ بِسَبَبِ عَدَمِ وُجُودِ مُصَلَّى فِيهَا، أَوْ بُعْدِهِ عَنْ بَوَّابَةِ رِحْلَتِهِ وَيَخْشَى إِقْلَاعَهَا، أَوْ عَدَمِ وُجُودِ مَنْ يُرْشِدُهُ لِلْقِبْلَةِ؛ لِصُعُوبَةِ اللُّغَةِ، وَعَدِمِ قُدْرَتِهِ عَلَى اسْتِخْدَامِ الْأَجْهِزَةِ الْحَدِيثَةِ، وَيَخْشَى خُرُوجَ الْوَقْتِ فَيَجْتَهِدُ قَدْرَ اسْتِطَاعَتِهِ: (<span style=\"color: #ff0000;\">لَا يُكَلِّفُ اللهُ نَفْسًا إِلَّا وُسْعَهَا</span>)[البقرة:286]، وَيُصَلَّي عَلَى حَسْبِ اجْتِهَادِهِ.</p>\n<p>&nbsp;</p>\n<p>وبِالنِّسْبَةِ لِصَلَاةِ رَاكِبِ الطَّائِرَةِ فَهِيَ مِنْ ثَلَاثَةِ أَوْجُهٍ:</p>\n<p>الوَجْهُ الأَوَّلُ: إِنْ أَمْكَنَ أَنْ يُؤَدِّيَ الصَّلَاةَ بِكَافَّةِ أَرْكَانِهَا مِنْ حَيْثُ القِيَامُ وَالرُّكُوعُ وَالسُّجُود؛ُ كَأَنْ تَكُونَ الطَّائِرَةُ قَدْ هُيِّأَتْ لِذَلِكَ، أَوْ أَمْكَنَهُ ذَلِكَ فَلَهُ أَنْ يُصَلِّيَ وَيَجْمَعَ وَيَقْصِرَ حَتَّى وَلَوْ تَيَقَّنَ أَنَّهُ سَيَصِلُ إِلَى الْبَلْدَةِ الْمُسَافَرِ إِلَيْهَا، قَبْلَ خُرُوجِ الْوَقْتِ؛ لِأَنَّهُ تَمَكَّنَ فِي الطَّائِرَةِ مِنْ أَدَائِهَا تَامَّةً.</p>\n<p>&nbsp;</p>\n<p>الوَجْهُ الثَّانِي: إِنْ كَانَ يَخْشَى فَوَاتَ وَقْتِهَا، أَوْ تَأَكَّدَ لَدَيْهِ أَنَّهُ لَنْ يَصِلَ لِلْبَلْدَةِ الْمُسَافَرِ إِلَيْهَا إِلَّا بَعْدَ خُرُوجِ الْوَقْتِ، وَلَيْسَ فِي الطَّائِرَةِ مَكَانٌ مُهَيَّأٌ لِلصَّلَاةِ فَلَهُ أَنْ يُؤَدِّيَ الْفَرِيضَةَ عَلَى قَدْرِ اسْتِطَاعَتِهِ بَاذِلًا جُهْدَهُ أَنْ يُؤَدِّيَ مَا اسْتَطَاعَ مِنْ أَرْكَانِهَا؛ فَقَدْ يُمْكِنُهُ الْقِيَامُ وَلَا يُمْكِنُهُ السُّجُودُ فَلْيَجْتَهِدْ عَلَى قَدْرِ اسْتِطَاعَتِهِ؛ لِقَوْلِه -تَعَالَى-: (<span style=\"color: #ff0000;\">فَاتَّقُوا اللهَ مَا اسْتَطَعْتُم</span>)[التغابن:16]، وَقَالَ -صَلَّى اللهُ عليهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">فَإِذَا أَمَرْتُكُمْ بِشَيْءٍ فَأْتُوا مِنْهُ مَا اسْتَطَعْتُمْ</span>\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ). وَعَلَيْهِ أَنْ يَبْذِلَ جُهْدَهُ فِي اسْتِقْبَالِ الْقِبْلَةِ، وَلَا يُكَلِّفَ نَفْسَهُ مَا لَا تَطِيقُ أَوْ مَا يُعَرِّضُهُ لِخَطَرٍ أَمْنِيٍّ أَوْ صِحِّيٍّ؛ فَلَهُ أَنْ يُصَلِّيَ مَاشِيًا أَوْ مُسْتَقْبِلَ الْـقِبْلَةِ؛ لِأَنَّ الْبَعْضَ يَتَكَلَّفُ أَنْ يُصَلِّيَ فِي الْمَمَرَّاتِ، وَقَدْ يُـمْنَعُ مِنْ ذَلِكَ، وَبَعْضَهُمْ قُرْبَ كَبِينَةِ قَائِدِ الطَّائِرَةِ مِمَّا يُحْدِثُ الرِّيبَةَ عِنْدَ مَسْؤُولِي الطَّائِرَةِ أَوْ رُكَّابِهَا، خَاصَّةً فِي الطَّائِرَاتِ الْأَجْنَبِيَّةِ؛ وَقَدْ يُؤْذَى بِسَبَبِ ذَلِكَ، (<span style=\"color: #ff0000;\">وَمَا جَعَلَ اللهُ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ</span>)[الحج:78].</p>\n<p>&nbsp;</p>\n<p>الوَجْهُ الثَّالِثُ: إِذَا كَانَتِ الصَّلَاةُ الَّتِي سَيُصَلِّيهَا الْمُسَافِرُ نَافِلَةً؛ كَوِتْرٍ أَوْ رَكْعَتَيْ قَبْلَ الْفَجْرِ فَيُسْتَحَبُّ لَهُ أَنْ يُصَلِّيَهَا وَلَوْ لَمْ يُصَلِّهَا قَائِمًا؛ لِمَا رَوَاهُ ابْنُ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا-: \"<span style=\"color: #008000;\">كَانَ النَّبِيُّ -صَلَّى اللهُ عليهِ وَسَلَّمَ- يُصَلِّي فِي السَّفَرِ عَلَى رَاحِلَتِهِ، حَيْثُ تَوَجَّهَتْ بِهِ يُومِئُ إِيمَاءً صَلاَةَ اللَّيْلِ، إِلَّا الفَرَائِضَ وَيُوتِرُ عَلَى رَاحِلَتِهِ</span>\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ فِي صَحِيحَيْهِمَا).</p>\n<p>&nbsp;</p>\n<p>وَيَجُوزُ لِلْحَاجِّ وَالْمُعْتَمِرِ الْمُسَافِرِ عَلَى الطَّائِرَةِ أَنْ يَلْبِسَ إِحْرَامَهُ قَبْلَ الْإِقْلَاعِ إِنْ كَانَ سَيَمُرُّ عَلَى الْمِيقَاتِ وَهُوَ فِي الطَّائِرَةِ، وَإِذَا حَاذَى الْمِيقَاتَ يُلَبِّي، وَلَهُ أَنْ يُلَبِّيَ قَبْلَ الْمِيقَاتِ بِزَمَنٍ يَضْمَنُ مِنْ خِلَالِهِ أَلَّا يَفُوتَهُ الْمِيقَاتُ، وَهَذَا يَكُونُ بِحَقِّ الْمُتَّجِهِينَ إِلَى مَطَارِ جَدَّةَ مِنْ أَيِّ مَكَانٍ فِي الْعَالَمِ؛ أَمَّا رُكَّابُ الطَّائِرَاتِ الْمُتَّجِهَةِ إِلَى مَطَارِ الطَّائِفِ أَوِ الْمَدِينَةِ النَّبَوِيَّةِ فَلَهُمْ أَنْ يَلْبِسُوا الْإِحْرَامَ قَبْلَ صُعُودِ الطَّائِرَةِ، وَلَكِنْ لَا يُلَبُّونَ إِلَّا إِذَا وَصَلُوا الْمِيقَاتَ؛ لأَنَّ هَذَهَ الطَّائِرَاتِ لَا تَـمُرُّ عَلَى الْـمَوَاقِيتِ.</p>\n<p>&nbsp;</p>\n<p>وَبِالنِّسْبَةِ لإِمْسَاكِ وَإِفْطَارِ رَاكِبِ الطَّائِرَةِ فَإِنَّهُ يُـمْسِكُ وَيُفْطِرُ حَسَبَ مَا فِي الْـجَــوِّ، وَلَا يَنْظُرُ إِلَى مَا عَلَيْهِ مَنْ فِي الْأَرْضِ؛ فَلَوْ غَرَبَتِ الشَّمْسُ عَلَى أَهْلِ الْأَرْضِ الَّتِي غَادَرَهَا، وَلَمْ تَغْرُبْ عَلَى رُكَّابِ الطَّائِرَةِ بَعْدُ؛ فَإِنَّهُ يَبْقَى عَلَى صِيَامِهِ، أَمَّا إِذَا أَفْطَرَ وَهُوَ عَلَى الأَرْضِ، وَبَعْدَ فِطْرِهِ وَصَلَاتِهِ أَقْلَعَتِ الطَّائِرَةُ، وَرَأَى بَعْدَ إِقْلَاعِ الطَّائِرَةِ الشَّمْسَ فِي الجَوِّ مَا زَالَتْ بَاقِيَةً؛ فَإِنَّهُ يَسْتَمِرُّ عَلَى فِطْرِهِ وَأَكْلِهِ وَشُرْبِهِ، وَلَا يُعِيدُ الصَّلَاةَ؛ لِأَنَّ اليَوْمَ الشَّرْعِيَّ بِالنِّسْبَةِ لَهُ انْتَهَي، وَهَذَا مِنْ تَيْسِيـرِ اللهِ -سُبْحَانَهُ- عَلَى عِبَادِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَشْيَاءِ الَّتِي يَكْثُرُ السُّؤَالُ عَنْهَا: أَنَّ فِي بَعْضِ مَطَارَاتِ الْعَالَمِ يَحْدُثُ تَفْتِيشٌ بِاسْتِخْدَامِ الْكِلَابِ الْبُولِيسِيَّةِ وَالَّتِيِ قَدْ تُلَامِسُ جَسَدَ الرَّاكِبِ أَو بَعْضَ مَلَابِسِهِ، وَالصَّحِيحُ أَنَّ مُلَامَسَةَ الْكَلْبِ لَا تَقْتَضِي نَجَاسَةَ الثِّيَابِ أَوِ الْأَمْتِعَةِ، وَإِنَّمَا نَجَاسَتُهُ مُتَعَلِّقَةٌ إِذَا وَلَغَ بِالْإِنَاءِ.</p>\n<p>&nbsp;</p>\n<p>كَذَلِكَ يَجُوزُ لِلْمُوَظَّفِ الْعَامِلِ فِي الْمَطَارَاتِ أَنْ يَسْتَخْدِمَ الْكِلَابَ الْبُولِيسِيَّةَ وَلَا حَرَجَ عَلَيْهِ فِي ذَلِكَ؛ لِمَا فِي ذَلِكَ مِنَ الْمَصَالِحِ الْكُبْرَى، وَهِيَ أَهَمُّ مِنْ حِفْظِ الزَّرْعِ وَالْمَاشِيَةِ؛ فَهِيَ تَكْتَشِفُ الْمُخَدِّرَاتِ وَالْمُتَفَجِّرَاتِ؛ الَّتِي فِيهَا حِفْظٌ لِأَمْنِ الْبِلَادِ وَأَرْوَاحِ النَّاسِ.</p>\n<p>&nbsp;</p>\n<p>كَذَلِكَ يَتَسَاءَلُ الْبَعْضُ أَنَّهُ قَدْ يَضْطَرُّ بِنَاءً عَلَى طَلَبَاتِ أَجْهِزَةِ التَّفْتِيشِ فِي بَعْضِ الدُّوَلِ إِلَى أَنْ يَنْظُرَ إِلَى عَوْرَتِهِ عِنْدَ الِاشْتِبَاهِ، وَيَكُونُ ذَلِكَ غَالِبًا عَنْ طَرِيقِ الْمَاسِحِ الضَّوْئِيِّ؛ فَلَا بَأْسَ عَلَيْهِ بِذَلِكَ؛ لِأَنَّهُ مُقْتَضَى الْحَاجَةِ وَهُوَ خَارِجُ رَغْبَةِ الْمُسَافِرِ، وَالضَّرُورَةُ تَقْتَضِي ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>كَذَلِكَ يَتَسَاءَلُ الْبَعْضُ عَنْ حُكْمِ نَظَرِ الْأَجْنَبِيِّ إِلَى وَجْهِ الْمَرْأَةِ لِلتَّأَكُّدِ مِنْ شَخْصِيَّتِهَا فِي الْمَطَارَاتِ، وَالأَصْلُ حُرْمَةُ أَنْ يَنْظُرَ الرَّجُلُ إِلَى وَجْهِ الْمَرْأَةِ وَمِنَ الْمُفْتَرَضِ أَلَّا يَنْظُرَ إِلَى وَجْهِ المَرْأَةِ إِلَّا امْرَأَةٌ مِثْلُهَا، وَإِذَا كَانَتِ الْمُسْلِمَةُ فِي بِلَادٍ غَيْرِ مُسْلِمَةٍ فَلَهَا أَنْ تَطْلُبَ امْرَأَةً لِلتَّأَكُّدِ مِنْهَا؛ فَإِنْ كَانَ هَذَا الطَّلَبُ سَيُسَبِّبُ لَهَا مَتَاعِبَ أَوْ مَصَاعِبَ أَوْ يُؤَخِّرُ سَفَرَهَا فَقَدِ اتَّفَقَ الْأَئِمَّةُ الْأَرْبَعَةُ عَلَى إِبَاحَةِ النَّظَرِ لِلضَّرُورَةِ أَوِ الحَاجَةِ، فَأَبَاحُوا أَنْ يَنْظُرَ الْقَاضِي لَهَا للتَّأَكُّدِ مِنْ شَخْصِيَّتِهَا، وَكَذَلِكَ عِنْدَ الشَّهَادَةِ -إِذَا اقْتَضَى الْأَمْرُ ذَلِكَ- وَعِنْدَ التَّدَاوِي. وَعَلَيْهِ فَإِنَّه يَجُوزُ لَهَا أَنْ تَكْشِفَ وَجْهَهَا لِلْمُوَظَّفِ الْمُخْتَصِّ بِقَدْرِ مَا يَتَأَكَّدُ بِهِ مِنْ شَخْصِيَّتِهَا دُونَ أَنْ تَزِيدَ عَلَى ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>وَيَتَسَاءَلُ الْبَعْضُ عَنْ حُكْمِ الِاسْتِفَادَةِ مِنَ الْكَهْرَبَاءِ فِي الْمَطَارَاتِ لِشَحْنِ أَجْهِزَتِهِمْ إِذَا احْتَاجُوا لِذَلِكَ، وَالْجَوَابُ جَوَازُ ذَلِكَ؛ لِأَنَّ هَذَا مِنَ الْعُرْفِ الَّذِي تَعَارَفَ النَّاسُ عَلَيْهِ وَتَسَامَحُوا بِهِ، وَطَالَمَا أَنَّهَا لَمْ تَمْنَعْ مِنْ ذَلِكَ وَلَمْ تُحَذِّرْ؛ وَلِذَا بَعْضُ الْمَطَارَاتِ تَمْنَعُ مِنَ اسْتِخْدَامِ شَبَكَاتِهَا إِلَّا لِمُسَافِرِينَ مُعَيَّنِينَ يُحَصِّلُونَ هَذِهِ المَزَايَا فَتُعْطَى لَهُمْ بِأَرْقَامٍ سِرِّيَّةٍ، وَإِنْ كَانَتْ مُتَاحَةً، وَلَـمُ تُوضَعْ لَـهَا أَرْقَامٌ سِرِّيَّةً؛ فَلَهُ الاِسْتِفَادَةُ مِنْ هَذِهِ الْـخِدْمَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَيَتَسَاءَلُ الْبَعْضُ عَنْ حُكْمِ سَفَرِ الْمَرْأَةِ بِالطَّائِرَةِ مِنْ غَيْرِ مَحْرَمٍ، وَأَفْتَتِ اللَّجْنَةُ الدَّائِمَةُ فِي الْمَمْلَكَةِ الْعَرَبِيَّةِ السُّعُودِيَّةِ بِمَنْعِ سَفَرِ النِّسَاءِ بِلَا مَحَارِمَ بِالطَّائِرَاتِ؛ لِكَوْنِهِ سَفَرًا، فَيَصْدُقُ عَلَيْهِ عُمُومُ النَّهْيِ فِي الْحَدِيثِ، وَدَلِيلُ التَّحْرِيمِ قَوْلُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">لَا تُسَافِرُ الْمَرْأَةُ إِلَّا مَعَ مَحْرَمٍ</span>\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ فِي صَحِيحَيْهِمَا).</p>\n<p>وَالْعِلَّةُ فِي مَنْعِ الْمَرْأَةِ مِنَ السَّفَرِ بِدُونِ مَحْرَمٍ مُتَحَقِّقَةٌ فِي الطَّائِرَاتِ كَمَا لَوْ سَافَرَتْ عَلَى قَدَمَيْهَا، أَوْ عَلَى أَيِّ مَرْكُوبٍ آخَرَ؛ وَلِمَا يتَرَتَّبُ عَلَى سَفَرِهَا مِنْ دُونِ مَحْرَمٍ مِنَ الْمَحَاذِيرِ الَّتِي لَا تُحْمَدُ عُقْبَاهَا، وَبِهَذَا أَفْتَى أَيْضًا كِبَارُ الْعُلَمَاءِ؛ كَابْنِ بَازٍ، وَابْنِ عُثَيْمِينَ، وَالْأَلْبَانِيِّ - رَحِمَهُمُ اللهُ -بِحُرْمَةِ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>وَكَمْ مِنِ امْرَأَةٍ سَافَرَتْ مِنْ غَيْرِ مَحْرَمٍ وَتَأَخَّرَتِ الرَّحَلَاتُ، أَوْ هَبِطَتِ الطَّائِرَاتُ اضْطِرَارِيًّا فِي مَطَارَاتٍ، بَلْ قَدْ تَكُونُ مَطَارَاتٍ صَغِيرَةً لَا رِحْلَةَ فِيهَا إِلَّا بَعْدَ سَاعَاتٍ عِدَّةٍ، يَضْطَرُّ بَعْدَهَا غَالِبُ الرُّكَّابِ لِلسَّفَرِ بَرًّا وَعَدَمِ الِانْتِظَارِ، كَذَلِكَ لَا تَسْلَمُ الْمَرْأَةُ إِذَا سَافَرَتْ مِنْ غَيْرِ مَحْرَمٍ مِنْ أَنْ تَجْلِسَ بِجِوَارِ رَجُلٍ قَدْ يَفْتِنُهَا أَوْ تَفْتِنُهُ، أَوْ يُؤْذِيهَا أَوْ تُؤْذِيهِ خَاصَّةً فِي الرَّحَلَاتِ الطَّوِيلَةِ؛ أَمَّا مَا اجْتَهَدَ بِهِ الْبَعْضُ فَأَجَازَ لِلْمَرْأَةِ السَّفَرَ بِالطَّائِرَةِ بِدُونِ مَحْرَمٍ بِعِلَّةِ وُجُودِ أَعْدَادٍ كَبِيرَةٍ مِنَ النَّاسِ، وَبِأَنَّ الطَّائِرَاتِ آمِنَةٌ فَيُقَالُ: لَا اجْتِهَادَ مَعَ النَّصِّ، (<span style=\"color: #ff0000;\">وَمَا كَانَ رَبُّكَ نَسِيًّا</span>)[مريم:64].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: يَتَسَاءَلُ الْكَثِيرُ مِنْ مُوَظَّفِي الْمَطَارَاتِ عَنْ عَدَمِ قُدْرَتِهِمْ عَلَى أَدَاءِ الصَّلَوَاتِ فِي الْمَسَاجِدِ مَعَ قُرْبِهَا مِنْهُمْ؛ بِسَبَبِ انْشِغَالِهِمْ بِإِنْهَاءِ إِجْرَاءَاتِ الْمُسَافِرِينَ، أَوْ حِفْظِ أَمْنِهِمْ وَسَلَامَتِهِمْ؛ فَيُقَالُ: لَا بَأْسَ أَنْ يُؤَخِّرُوا الصَّلَاةَ بِشَرْطِ أَلَّا يَخْرُجَ وَقْتُهَا، وَيَحْرِصُ الْوَاحِدُ مِنْهُمْ قَدْرَ اسْتِطَاعَتِهِ أَلَّا يُصَلِّيَهَا مُنْفَرِدًا وَإِنَّمَا مَعَ بَعْضِ زُمَلَائِهِ، حَيْثُ رَخَّصَ الرَّسُولُ -صَلَّى اللهُ عليهِ وَسَلَّمَ- لِلسُّقَاةِ بِالْحَجِّ أَنْ يَتْرُكُوا الْمَبِيتَ بِمِنَى؛ لِانْشِغَالِهِمْ بِمَصَالِحِ الْمُسْلِمِينَ؛ فَيُقَاسُ عَلَيْهِمْ مُوَظَّفُو الْـمَطَارَاتِ. وَيُسْتَأنَسُ لِذَلِكَ بِـمَا وَرَدَ عَنِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا-، أَنَّهُ ذُكِرَ لَهُ: \"<span style=\"color: #008000;\">أَنَّ سَعِيدَ بْنَ زَيْدِ بْنِ عَمْرِو بْنِ نُفَيْلٍ، مَرِضَ فِي يَوْمِ جُمُعَةٍ، فَرَكِبَ إِلَيْهِ بَعْدَ أَنْ تَعَالَى النَّهَارُ، وَاقْتَرَبَتِ الجُمُعَةُ، وَتَرَكَ الجُمُعَةَ</span>\"(رَوَاهُ البُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَإِذَا جَازَ تَرْكُ الْجُمُعَةِ وَتَرْكُ الصَّلَاةَ بِالْـمَسْجِدِ مِنْ أَجْلِ الِانْشِغَالِ بِمَصْلَحَةِ الْغَيْرِ؛ كَـمُرَافَقَةِ الْـمَرْضَى فَإِنَّهُ يَجُوزُ تَرُكُ صَلَاةَ الْجَمَاعَةِ فِي الْمَسْجِدِ عِنْدَ الِانْشِغَالِ بِمَصْلَحَةِ الأُمَّةِ مِنْ بَابِ أَوْلَى؛ كَالطَّبِيبِ، وَرِجَالِ الْأَمْنِ الَّذِينَ تُوكَلُ إِلَيْهِمُ الْحِرَاسَاتُ، وَمُوَظَّفِي الْمَطَارَاتِ.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ احْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُمَّ اجْعَلْهُ سِلْمًا لِأْوْلِيَائِكَ، حَرْباً عَلَى أَعْدَائِكَ.</p>\n<p>&nbsp;</p>\n<p>الَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَاقْمَعْ رَايَةَ البِدْعَةِ.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ، اللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ مَا سَأَلَكَ مِنْهُ عِبَادُكَ الصَّالِحُونَ، ونَسْتَعِيذُ بِكَ مِمَّا اسْتَعَاذَ مِنْهُ عِبَادُكَ الصَّالِحُونَ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّار</span>)[البقرة:201].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وتَوَفَّنَا مَعَ الْأَبْرَارِ * رَبَّنَا وآتِنَا مَا وَعَدْتَنَا عَلَى رُسُلِكَ وَلَا تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ</span>)[آل عمران:193-١٩٤].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى المُرْسَلِينَ * وَالحَمْدُ للهِ رَبِّ العَالَمِينَ</span>)[الصافات:180-182].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الطائرة.doc",
      "path": "/database/files/الطائرة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9/download-file/297007"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الطائرة"
}
