{
  "id": 533,
  "title": "الإسلام دين الجَمال الظاهر والباطن",
  "slug": "الإسلام-دين-الجمال-الظاهر-والباطن",
  "author": {
    "name_prefix": null,
    "first_name": "فيصل",
    "last_name": "بن جميل غزاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/من أعز أنواع المعرفة معرفة الرب بالجَمال 2/معنى قوله صلى الله عليه وسلم: \"إن الله جميل يحب الجمال\" 3/الإسلام يدعو إلى تجميل الباطن والظاهر 4/المعاصي والآثام قُبْح وعصيان 5/أثر الإيمان على القلب والنفس والجسد 6/لا يعادي تشريعات الإسلام إلا ظالم حاسد 7/مسئولية إبراز جَمال الإسلام مسئولية عامة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إن مسؤولية إبراز جَمال الإسلام وعظمتِه، مسؤوليةُ الأمة الإسلامية بأجمعها؛ فهي المؤتَمَنة على إبراز جَمالِه في سلوك حياتها، ونمَط عيشها، في مختلف جوانب الحياة؛ بما خصَّها اللهُ به من الخيرية والشهادة على الناس...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي تفرَّد بالعظمة والجلال، وتنزَّه عن الشبيه والنظير والمثال، أحمده -سبحانه-، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، المتوحِّد بنعوت العظمة والكمال والجَمال، رضي لنا الإسلامَ دينًا فامتَثَل المؤمنون أحكامَه وتشريعاتِه، فاكتَسَوْا من الحُسْن والجَمال، وأشهد أن سيدنا ونبينا محمدًا عبدُه ورسولُه، المتحلِّي بجميل الفعال، وكريم الخصال، صلى الله عليه، وعلى آله وصحبه إلى يوم المآل.\n \nأما بعدُ: فاتقوا الله -عباد الله-؛ فتقوى الله أجمل لباس يتزيَّن به العبد في كل حين وعلى كل حال؛ (يَا بَنِي آدَمَ قَدْ أَنْزَلْنَا عَلَيْكُمْ لِبَاسًا يُوَارِي سَوْآتِكُمْ وَرِيشًا وَلِبَاسُ التَّقْوَى ذَلِكَ خَيْرٌ)[الْأَعْرَافِ: 26].\n \nأيها المسلمون: إنَّ مِنْ أعزِّ أنواعِ المعرفةِ معرفةَ الربِّ بالجَمال، فأتمُّ الخلقِ معرفةً مَنْ عرَفَه بكماله وجلاله وجَماله، ويكفي في جَماله أن كل جَمال ظاهر وباطن في الدنيا والآخرة فمِنْ آثارِ صنعتِه، فما الظنُّ بمَنْ صدَر عنه هذا الجَمالُ، وأشرقتِ الظلماتُ لنور وجهه؟!\n \nعبادَ اللهِ: ومن أسماء الله الحسنى الجميل، فهو جميلٌ في ذاته وأسمائه وصفاته وأفعاله، كما أنه يُعبَد بالجَمال الذي يحبُّه من الأقوال والأعمال والأخلاق، وهو الذي قضى أن يكون التدينُ بالإسلام جميلًا؛ بأن يَتجمَّل الناسُ به ويتزيَّنوا، عبادةً لله ربِّهم، وعمارةً للأرض أيامَ حياتِهم.\n \nوممَّا يَحسُن بيانُه أن قوله -عليه الصلاة والسلام- عن ربنا ذي الجلال والإكرام: \"يُحِبُّ الْجَمَالَ\" ينتظم دينَ الله كلَّه؛ فتتناول محبتُه -سبحانه- للجَمال أن يُجمِّل المرءُ قولَه وقلبَه وجوارحَه وأعمالَه، فيُحِبُّ مِنْ عَبْدِهِ أن يجمِّلَ لسانَه بالذِّكْرِ وأطيبِ الكلامِ وأحسنِ الحديثِ، ويُجمِّلَ قلبَه بالإخلاص والمحبة والإنابة والتوكل وغيرها من العبادات التي تزكِّي القلبَ، كما يُجمِّله بإبعاده عن أمراضه؛ من ضغينةٍ وحسدٍ وغشٍّ وخيانةٍ وعُجْبٍ وغرورٍ وغيرِ ذلك، فهي تتنافى مع ما ينبغي أن يكون عليه القلب من جَمال وبهاء، ويجمِّل جوارحَه بالطاعات والأعمال الصالحات، ويجمِّل سيرتَه وسلوكَه بالأخلاق الفاضلة والآداب الكريمة، ويجمِّل بدنَه وهيئتَه بإظهارِ نِعَمِ اللهِ عليه في لباسِه، وتطهيرِه له من الأنجاس والأحداث والأوساخ، والحرصِ على نظافةِ جسدِه وطِيبِ ريحِه؛ بالاغتسال والتطيُّب وإزالة الأدناس والأقذار والروائح الكريهة، وتعاهُدِ سُنَنِ الفطرةِ؛ من الختان، وتقليم الأظفار، ونَتْفِ الإبطِ، وحلقِ العانةِ، وقصِّ الشاربِ، مع الاقتصار في الزينة على ما أباح الله منها، وعدم التشبُّه بأعداء الله ممَّا هو من خصائصهم في لبساهم وهيئاتهم، والحذرِ عندَ التزيُّن والتجمُّل من الإسراف والْمَخِيلة وتجاوُزِ التجمُّلِ المحمود المشروع إلى المذموم الممنوع؛ بحيث يرى القبيحَ حسنًا، وتغييرَ خلقِ اللهِ زينةً وجمالًا، فلا عجبَ عندئذٍ أن يصبح في نظره إظهارُ مفاتنِ الجسدِ والتبرجُ والسفورُ وتركُ العفةِ عندَ المرأةِ، والتخنثُ والميوعةُ عند الرجلِ، من مظاهر الجَمال والمحاسن، وهذا انتكاسٌ في الفطرة، وانحرافٌ في السلوك، وفسادٌ في الذوق، ونبذٌ لتعاليم الإسلام.\n \nعباد الله: إن التدين بالإسلام هو تمثُّل قِيَمِ الجمالِ، والتزينُ بأنوارها في السلوك والوجدان، ومتى أسلَم المرءُ جَمُلَ حالُه، وازدانت فعالُه، وحَسُنَتْ خصالُه، فهذا شاعرٌ أدرَك الإسلامَ كبيرًا فأنشد مستشعِرًا عظيمَ الفضلِ وجزيلَ المنةِ:\n \nالحمد لله إذ لم يأتني أجَلِي *** حتَّى اكتسيتُ من الإسلام سِربالَا\n \nفاكتسى ما يجمله ويزينه، وصرف عنه ما يدنسه ويشينه.\n \nعبادَ اللهِ: يقول -صلى الله عليه وسلم-: \"ألا وإنَّ في الجَسَدِ مُضْغَةً، إذا صَلَحَتْ صَلَحَ الجَسَدُ كُلُّهُ، وإذا فَسَدَتْ فَسَدَ الجَسَدُ كُلُّهُ، ألا وهي القَلْبُ\"، وفي هذا دلالةٌ على عناية الإسلام بتجميل الباطن وتزيينه، حتى إذا أخذَتِ الروحُ جمالَها، سرى ذلك بالضرورة إلى ظاهر العبد، فكَسَاه وزيَّنَه بمحاسن الإسلام الظاهرة في تشريعاته وأحكامه، المحقِّقةِ للسعادة والفَلَاحِ في الدارين.\n \nوعندما نستعرض صور الجمال لممارَسة التدين في الإسلام، ونلتمس محاسنَ التعبد لله، نعجِز عن تَعدَادِها، فكلُّ طاعةٍ نتقرَّب بها إلى الله، فهي حُسْنٌ وجَمالٌ يحبه اللهُ -جل في علاه-، وأعظمُ ذلك جمالًا في العبد وحُسْنًا: المحافَظةُ على مباني الإسلام، فالصلاة جَمالٌ ونقاءٌ وصفاءٌ؛ فهي الصلة بين العبد وبين ربِّه، ومناجاةٌ لخالقه، وإذا أقبَل عليها بقلب خاشع أحسَّ بالسَّكِينة والطمأنينة والرَّاحة وهي سلوتُه عند النوائب، والصلاةُ نورٌ؛ نورٌ يزيل ظلام الزيغ والباطل، ونورٌ إذ تكسو صاحبَها جمالًا وبهاءً، وتهذِّب روحَه وتُنِير قلبَه، وهي ماحيةٌ لخطايا العبد ومُذهِبَةٌ لذنوبه، كما أنها تربِّي في النفس دوامَ مراقَبة الله -تعالى-، وخشيتَه واستشعارَ محاسبته، والزكاة جمالٌ؛ ففيها تطهيرٌ للنَّفس من الشح والبخل، وتعويدٌ على الكرم والبذل، الذي هو سببٌ لانشراح الصدر، وفيها تحقيقُ معنى التكافل الاجتماعي، والصيامُ جمالٌ؛ فهو مدرسةٌ تربِّي الروحَ وتقوِّي الإرادةَ، وبه تصفو النفوسُ من أكدارها، والأبدانُ من أدرانها، وفيه شعور بحاجة الجائعين والمحرومين.\n \nوالحجُّ إلى بيت الله الحرام جَمالٌ؛ فهو ينقِّي العبدَ من الخطايا والذنوب، ويهدِف إلى سمو الأخلاق وتهذيب النفوس من المثالب والعيوب، وترويضِها على مقاوَمة شهواتها واتصالها بالله خالِقِها، ويدعو إلى اجتماع المسلمين وتَرابُطِهم وتقوية أواصر الأُخُوَّة بينهم.\n \nمعاشرَ المسلمينَ: ما أجملَ دينَ الإسلام! فقد أمَر بكلِّ حَسَنٍ، ودعا إلى كل خير وفضيلة، ونهى عن كلِّ سوءٍ، وحذَّر من كل شرٍّ ورذيلةٍ، وأمَر بسائر الآداب ومحاسن الأخلاق؛ مثلِ الصِّدْق والحِلم والأناة، والتواضع والحياء، والوفاء بالوعد وحفظ السرِّ، والرحمة، والعدل، والشّجاعة، والصّبر، والألفة، والقناعة، والعفَّة، والإحسان، والسَّماحة، والأمانة، والشكر على المعروف، وكظم الغيظ، وبِرِّ الوالدينِ وصلة الرَّحِم وإغاثة الملهوف والإحسان إلى الجار، وحفظ مال اليتيم ورعايته، ورحمة الصغير واحترام الكبير، والرِّفق بالخدم والحيوانات، وإماطة الأذى عن الطريق، والكلمة الطيبة والعفو والصَّفح عند المقدرة، والنصيحة وإغاثة الملهوف وقضاء حوائج المسلمين، وإدخال السرور عليهم، وإنظار المعسِر والإيثار والمواساة والتبسُّم، وعيادة المريض ونُصرة المظلوم، والهديَّة وإكرام الضَّيف ومعاشَرة الزوجة بالمعروف، وإفشاء السَّلام وغيرِها من الآداب والأخلاق التي تُضفِي جَمالًا وبهاءً على مَنْ تحلَّى بها.\n \nوفي مقابل ذلك فإن ارتكاب المعاصي والآثام يَقبُح بالمرء ويَشينه، ويُفقِده حُسنَه وجَمالَه وما يَزِينُه، وإذا وقَع المسلمُ في محرَّم ولو كان من الكبائر فلا يُتخلَّى عنه، بل يعان بدعاء الله له بالتوبة ونصحه، واستثارة معاني الجَمال والحُسْن في قلبه بما هو عليه من الإيمان، ومحبة دِينه فلعلَّه يتذكَّر ويُفيق من غفلته، ويعود إلى رشده.\n \nعبادَ اللهِ: ومن جَمال هذا الدينِ وسموِّ تعاليمه؛ الإحسانُ في كل حال، كما قال عليه الصلاة والسلام: \"إِنَّ اللَّهَ كَتَبَ الْإِحْسَانَ عَلَى كُلِّ شَيْءٍ...\" الحديثَ، وقال صلى الله عليه وسلم: \"مَنْ رَحِمَ ولو ذبيحةَ عصفورٍ -رحمه الله- يوم القيامة\"، فالرفقُ والرحمةُ وإحسانُ الذبحةِ من المحاسن والجَمال الأخلاقي.\n \nفيا لله ما أعظمَ فضائلَ هذا الدينِ! فهو يدعو إلى الجَمال الحسي والجَمال المعنوي، ويهتمُّ بنظافة المظهَرِ وطهارةِ المخبرِ، والجمالُ -عبد الله- مطلوبٌ في كل شيء، في أخذِكَ وعطائِكَ، وَبَذْلِكَ وسخائكَ، وصبركَ وهجركَ، قال تعالى: (فَاصْبِرْ صَبْرًا جَمِيلًا)[الْمَعَارِجِ: 5]؛ فهو صبرٌ بلا شكوى، فيتحلَّى المرءُ بأجملِ معاني الصبر، وكذلك الهجر، قال تعالى: (وَاهْجُرْهُمْ هَجْرًا جَمِيلًا)[الْمُزَّمِّلِ: 10]؛ فهو هجرٌ بلا أذى، يتحقَّق من ورائه النفعُ والإصلاحُ، وفي طلاق المرأة قال تعالى: (وسَرِّحُوهُنَّ سَرَاحًا جَمِيلًا)[الْأَحْزَابِ: 49]؛ فهو تخليةٌ بالمعروف، وسراحٌ فيه جمالٌ وإحسانٌ، لا يشوبه مخاصَمةٌ ولا مشاتمةٌ، ولا جرحٌ للمشاعر، وهذا المعنى ينتظم أيَّ فضٍّ لشراكة أو إنهاءٍ لتعامُل؛ فينبغي أن يكون فيه من الجَمال وطِيب النفس، ولا يؤدِّي إلى الخصومة والقطيعة والجفاء، وكذا في العفو والصفح، قال تعالى: (فَاصْفَحِ الصَّفْحَ الْجَمِيلَ)[الْحِجْرِ: 85]؛ فهو صفحٌ بلا عتاب، صفحٌ فيه من الحُسْنِ والجَمالِ ولِينِ الكلام، ما يكون أدعى للمحبَّة والوئام.\n \nأقول قولي هذا وأستغفر الله لي ولكم، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله حق حمده، لا نحصي ثناء عليه، هو كما أثنى على نفسه، وأشهد ألا إله إلا الله وحده لا شريك له، ذل كل شيء لعزته، له وحده الجمال المطلق والكمال المطلق، المتفرد بتدبير وتصريف أمور خلقه، وأشهد أن سيدنا ونبينا محمدا عبده ورسوله، خير خلقه، صلى الله عليه وعلى آله وصحبه، ومن سار على نهجه.\n \nأما بعد: فيا عباد الله: إن الإيمان له مذاق، وله حلاوة، وله جَمال، وله نضارة في الوجه، وانشراح في الصدر، وأثرٌ في سلوك العبد، حتى إنَّه لَيستشعر معانيَ الحُسْن والبهاء في روحه وعقله، وفكره وخُلُقه، وفي حركاته وسكناته، وحتى علاقاتِه فهي مبنيَّة على الجَمال، كما عنه -صلى الله عليه وسلم- أنه قال: \"مَنْ سرَّه أن يجد حلاوةَ الإيمان فليحبَّ المرءَ لا يُحِبُّه إلا لله\".\n \nعبادَ اللهِ: إن دين الله الذي شرَعَه لعباده جميل، مُوافِقٌ للفطرة، ومبنيٌّ على القِيَم النبيلة، والمبادئ الجليلة، وتشريعاتُه قائمةٌ على السماحة واليُسر، وقد جمَعَت بين جمال الظاهر وجمال الباطن، ولا ينفِر من تشريعاته ويعاديها إلا مَنْ كان ظالمًا حاسدًا، أو جاهلًا غافِلًا، غابَتْ عنه حقيقةُ التدينِ ومناقبُه، وخفيت عليه محاسنُه، ولم يعرف قيمتَه وقدرَه ومكانتَه وحلاوتَه وطلاوتَه نتيجةَ فهمٍ خاطئٍ، وتصوُّرٍ مغلوطٍ، قد يكون بسبب وقوع بعض المسلمين -هداهم الله- في أخطاءٍ ومخالَفاتٍ ليست من الدين في شيء؛ فلا يُؤاخَذ الإسلامُ بجريرةِ مَنِ اختلَّ عندَهم التوازنُ في تدينهم فهمًا وتطبيقًا، ولا يُحمَّلُ ذنبَ مَن جاوَز الحدَّ إفراطًا أو تفريطًا، ولا ينبغي أن تُعميَنا عن محاسن الدين وكماله غلطاتُ الغالي بتجاوُزٍ وغلوٍّ، أو الجافي بتقصيرٍ وإضاعةٍ؛ فإن ذلكم لا يُمثِّل الإسلامَ، ولا يُشوِّه حسنَ بهائه، ولا يَطمِس حقيقةَ جَمالِه.\n \nإخوةَ الإسلامِ: في دعوة الإسلام إلى الجَمال برهانٌ أكيدٌ على جَمال هذا الدين الحنيف الخالد، الذي تولَّى إظهارَ حقيقته وبيانَ منهجه العملي وعَرْضَه عرضًا جميلًا زَينُ الدعاة وشامتُهم وقدوتُهم، إمامُ المتقينَ وخاتمُ المرسلينَ، صلوات الله وسلامه عليهم أجمعين؛ فكان المتمسِّكون بالدين في زمانه، وفي الأعصر التي بعدَه ومَنْ تَبِعَهم على نهجهم مناراتِ هدًى، ومصابيحَ دُجًى، في حياة الأنام، قد تمثَّل في سلوكهم وأخلاقهم جمالُ العبادة للواحد الديان، وتحقَّقت لديهم معاني الجَمال في الدين؛ من صفاء الروح، ومنازل الإيمان، وأحوال الإحسان.\n \nأمةَ الإسلامِ: إن مسؤولية إبراز جَمال الإسلام وعظمتِه، مسؤوليةُ الأمة الإسلامية بأجمعها؛ فهي المؤتَمَنة على إبراز جَمالِه في سلوك حياتها، ونمَط عيشها، في مختلف جوانب الحياة؛ بما خصَّها اللهُ به من الخيرية والشهادة على الناس، ومتى أحسَنَتِ الأمةُ ذلك كانت كفيلةً -بإذن الله- بأن تلفت أنظارَ العالمينَ إلى هذا الجَمال الباهر، الذي لن يتردَّدُوا في المسارَعة للانضواء تحتَ لوائه، واللَّحاقِ برَكبِه، والتجمُّل بمحاسنه وأخلاقه.\n \nهذا واستشعِروا -رحمكم الله-، أنكم في يوم الجمعة، سيد الأيام، فأكثروا فيه من الصلاة والسلام على سيد الأنام، وامتثلوا على الدوام، أمر الملك العلام: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهم صلِّ وسلِّمْ وزِدْ وبارِكْ على عبدك ورسولك محمد، صاحب الوجه الأنور، والجبين الأزهر، وارضَ اللهم عن الأئمة الأربعة، أصحاب السنة المتَّبَعة؛ وسائر الصحابة أجمعين، ومن تبعهم بإحسان، وعنا معهم بعفوك وكرمك يا رب العالمين.\n \nاللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين، ودمر أعداء الدين، واجعل هذا البلد آمنًا مطمئِنًّا رخاءً وسعةً، وسائرَ بلاد المسلمين.\n \nاللهم واحفظ بلاد الحرمين من شر الأشرار، وكيد الفجار، وكيد الكائدين، ومكر الماكرين، ومن كل متربِّص وحاسد وحاقد، وعدو للإسلام والمسلمين، اللهم واجعلها آمنةً مطمئنةً رخاءً وسعةً، وسائر بلاد المسلمين.\n \nاللهم ادفع عنا الغلاء والوباء، والربا والزنا والزلازل، والمحن وسوء الفتن، ما ظهر منها وما بطن، عن بلدنا هذا خاصة، وعن سائر بلاد المسلمين، اللهم كن لإخواننا المستضعفين والمجاهدين في سبيلك، والمرابطين على الثغور وحماة الحدود، اللهم كن لهم معينًا ونصيرًا، ومؤيدًا وظهيرًا، اللهم آمِنَّا في الأوطان والدُّور، وأصلِحِ الأئمةَ وولاةَ الأمور، واجعل ولايتنا فيمن خافك واتقاك، واتبع رضاك يا رب العالمين.\n \nاللهم وفِّق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال يا حي يا قيوم، وخذ بناصيته للبر والتقوى، اللهم إنا نعوذ بك من زوال نعمتك وتحوُّل عافيتك، وفُجاءة نقمتك، وجميع سخطك، اللهم إنَّا نعوذ بك من البرص والجنون والجذام، ومن سيِّئ الأسقام، اللهم حبِّب إلينا الإيمانَ وزيِّنْهُ في قلوبنا، وكرِّهْ إلينا الكفر والفسوق والعصيان.\n \nاللهم جمِّلْنا بمحاسن الأخلاق والآداب، اللهم جملنا بزينة الإيمان، واجعلنا هداة مهتدين، والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من أعز أنواع المعرفة معرفة الرب بالجَمال 2/معنى قوله صلى الله عليه وسلم: \"إن الله جميل يحب الجمال\" 3/الإسلام يدعو إلى تجميل الباطن والظاهر 4/المعاصي والآثام قُبْح وعصيان 5/أثر الإيمان على القلب والنفس والجسد 6/لا يعادي تشريعات الإسلام إلا ظالم حاسد 7/مسئولية إبراز جَمال الإسلام مسئولية عامة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن مسؤولية إبراز جَمال الإسلام وعظمتِه، مسؤوليةُ الأمة الإسلامية بأجمعها؛ فهي المؤتَمَنة على إبراز جَمالِه في سلوك حياتها، ونمَط عيشها، في مختلف جوانب الحياة؛ بما خصَّها اللهُ به من الخيرية والشهادة على الناس...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371025\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي تفرَّد بالعظمة والجلال، وتنزَّه عن الشبيه والنظير والمثال، أحمده -سبحانه-، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، المتوحِّد بنعوت العظمة والكمال والجَمال، رضي لنا الإسلامَ دينًا فامتَثَل المؤمنون أحكامَه وتشريعاتِه، فاكتَسَوْا من الحُسْن والجَمال، وأشهد أن سيدنا ونبينا محمدًا عبدُه ورسولُه، المتحلِّي بجميل الفعال، وكريم الخصال، صلى الله عليه، وعلى آله وصحبه إلى يوم المآل.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله-؛ فتقوى الله أجمل لباس يتزيَّن به العبد في كل حين وعلى كل حال؛ (<span style=\"color:#ff0000;\">يَا بَنِي آدَمَ قَدْ أَنْزَلْنَا عَلَيْكُمْ لِبَاسًا يُوَارِي سَوْآتِكُمْ وَرِيشًا وَلِبَاسُ التَّقْوَى ذَلِكَ خَيْرٌ</span>)[الْأَعْرَافِ: 26].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إنَّ مِنْ أعزِّ أنواعِ المعرفةِ معرفةَ الربِّ بالجَمال، فأتمُّ الخلقِ معرفةً مَنْ عرَفَه بكماله وجلاله وجَماله، ويكفي في جَماله أن كل جَمال ظاهر وباطن في الدنيا والآخرة فمِنْ آثارِ صنعتِه، فما الظنُّ بمَنْ صدَر عنه هذا الجَمالُ، وأشرقتِ الظلماتُ لنور وجهه؟!</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ومن أسماء الله الحسنى الجميل، فهو جميلٌ في ذاته وأسمائه وصفاته وأفعاله، كما أنه يُعبَد بالجَمال الذي يحبُّه من الأقوال والأعمال والأخلاق، وهو الذي قضى أن يكون التدينُ بالإسلام جميلًا؛ بأن يَتجمَّل الناسُ به ويتزيَّنوا، عبادةً لله ربِّهم، وعمارةً للأرض أيامَ حياتِهم.</p>\n<p>&nbsp;</p>\n<p>وممَّا يَحسُن بيانُه أن قوله -عليه الصلاة والسلام- عن ربنا ذي الجلال والإكرام: \"يُحِبُّ الْجَمَالَ\" ينتظم دينَ الله كلَّه؛ فتتناول محبتُه -سبحانه- للجَمال أن يُجمِّل المرءُ قولَه وقلبَه وجوارحَه وأعمالَه، فيُحِبُّ مِنْ عَبْدِهِ أن يجمِّلَ لسانَه بالذِّكْرِ وأطيبِ الكلامِ وأحسنِ الحديثِ، ويُجمِّلَ قلبَه بالإخلاص والمحبة والإنابة والتوكل وغيرها من العبادات التي تزكِّي القلبَ، كما يُجمِّله بإبعاده عن أمراضه؛ من ضغينةٍ وحسدٍ وغشٍّ وخيانةٍ وعُجْبٍ وغرورٍ وغيرِ ذلك، فهي تتنافى مع ما ينبغي أن يكون عليه القلب من جَمال وبهاء، ويجمِّل جوارحَه بالطاعات والأعمال الصالحات، ويجمِّل سيرتَه وسلوكَه بالأخلاق الفاضلة والآداب الكريمة، ويجمِّل بدنَه وهيئتَه بإظهارِ نِعَمِ اللهِ عليه في لباسِه، وتطهيرِه له من الأنجاس والأحداث والأوساخ، والحرصِ على نظافةِ جسدِه وطِيبِ ريحِه؛ بالاغتسال والتطيُّب وإزالة الأدناس والأقذار والروائح الكريهة، وتعاهُدِ سُنَنِ الفطرةِ؛ من الختان، وتقليم الأظفار، ونَتْفِ الإبطِ، وحلقِ العانةِ، وقصِّ الشاربِ، مع الاقتصار في الزينة على ما أباح الله منها، وعدم التشبُّه بأعداء الله ممَّا هو من خصائصهم في لبساهم وهيئاتهم، والحذرِ عندَ التزيُّن والتجمُّل من الإسراف والْمَخِيلة وتجاوُزِ التجمُّلِ المحمود المشروع إلى المذموم الممنوع؛ بحيث يرى القبيحَ حسنًا، وتغييرَ خلقِ اللهِ زينةً وجمالًا، فلا عجبَ عندئذٍ أن يصبح في نظره إظهارُ مفاتنِ الجسدِ والتبرجُ والسفورُ وتركُ العفةِ عندَ المرأةِ، والتخنثُ والميوعةُ عند الرجلِ، من مظاهر الجَمال والمحاسن، وهذا انتكاسٌ في الفطرة، وانحرافٌ في السلوك، وفسادٌ في الذوق، ونبذٌ لتعاليم الإسلام.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن التدين بالإسلام هو تمثُّل قِيَمِ الجمالِ، والتزينُ بأنوارها في السلوك والوجدان، ومتى أسلَم المرءُ جَمُلَ حالُه، وازدانت فعالُه، وحَسُنَتْ خصالُه، فهذا شاعرٌ أدرَك الإسلامَ كبيرًا فأنشد مستشعِرًا عظيمَ الفضلِ وجزيلَ المنةِ:</p>\n<p>&nbsp;</p>\n<p>الحمد لله إذ لم يأتني أجَلِي *** حتَّى اكتسيتُ من الإسلام سِربالَا</p>\n<p>&nbsp;</p>\n<p>فاكتسى ما يجمله ويزينه، وصرف عنه ما يدنسه ويشينه.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: يقول -صلى الله عليه وسلم-: \"ألا وإنَّ في الجَسَدِ مُضْغَةً، إذا صَلَحَتْ صَلَحَ الجَسَدُ كُلُّهُ، وإذا فَسَدَتْ فَسَدَ الجَسَدُ كُلُّهُ، ألا وهي القَلْبُ\"، وفي هذا دلالةٌ على عناية الإسلام بتجميل الباطن وتزيينه، حتى إذا أخذَتِ الروحُ جمالَها، سرى ذلك بالضرورة إلى ظاهر العبد، فكَسَاه وزيَّنَه بمحاسن الإسلام الظاهرة في تشريعاته وأحكامه، المحقِّقةِ للسعادة والفَلَاحِ في الدارين.</p>\n<p>&nbsp;</p>\n<p>وعندما نستعرض صور الجمال لممارَسة التدين في الإسلام، ونلتمس محاسنَ التعبد لله، نعجِز عن تَعدَادِها، فكلُّ طاعةٍ نتقرَّب بها إلى الله، فهي حُسْنٌ وجَمالٌ يحبه اللهُ -جل في علاه-، وأعظمُ ذلك جمالًا في العبد وحُسْنًا: المحافَظةُ على مباني الإسلام، فالصلاة جَمالٌ ونقاءٌ وصفاءٌ؛ فهي الصلة بين العبد وبين ربِّه، ومناجاةٌ لخالقه، وإذا أقبَل عليها بقلب خاشع أحسَّ بالسَّكِينة والطمأنينة والرَّاحة وهي سلوتُه عند النوائب، والصلاةُ نورٌ؛ نورٌ يزيل ظلام الزيغ والباطل، ونورٌ إذ تكسو صاحبَها جمالًا وبهاءً، وتهذِّب روحَه وتُنِير قلبَه، وهي ماحيةٌ لخطايا العبد ومُذهِبَةٌ لذنوبه، كما أنها تربِّي في النفس دوامَ مراقَبة الله -تعالى-، وخشيتَه واستشعارَ محاسبته، والزكاة جمالٌ؛ ففيها تطهيرٌ للنَّفس من الشح والبخل، وتعويدٌ على الكرم والبذل، الذي هو سببٌ لانشراح الصدر، وفيها تحقيقُ معنى التكافل الاجتماعي، والصيامُ جمالٌ؛ فهو مدرسةٌ تربِّي الروحَ وتقوِّي الإرادةَ، وبه تصفو النفوسُ من أكدارها، والأبدانُ من أدرانها، وفيه شعور بحاجة الجائعين والمحرومين.</p>\n<p>&nbsp;</p>\n<p>والحجُّ إلى بيت الله الحرام جَمالٌ؛ فهو ينقِّي العبدَ من الخطايا والذنوب، ويهدِف إلى سمو الأخلاق وتهذيب النفوس من المثالب والعيوب، وترويضِها على مقاوَمة شهواتها واتصالها بالله خالِقِها، ويدعو إلى اجتماع المسلمين وتَرابُطِهم وتقوية أواصر الأُخُوَّة بينهم.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: ما أجملَ دينَ الإسلام! فقد أمَر بكلِّ حَسَنٍ، ودعا إلى كل خير وفضيلة، ونهى عن كلِّ سوءٍ، وحذَّر من كل شرٍّ ورذيلةٍ، وأمَر بسائر الآداب ومحاسن الأخلاق؛ مثلِ الصِّدْق والحِلم والأناة، والتواضع والحياء، والوفاء بالوعد وحفظ السرِّ، والرحمة، والعدل، والشّجاعة، والصّبر، والألفة، والقناعة، والعفَّة، والإحسان، والسَّماحة، والأمانة، والشكر على المعروف، وكظم الغيظ، وبِرِّ الوالدينِ وصلة الرَّحِم وإغاثة الملهوف والإحسان إلى الجار، وحفظ مال اليتيم ورعايته، ورحمة الصغير واحترام الكبير، والرِّفق بالخدم والحيوانات، وإماطة الأذى عن الطريق، والكلمة الطيبة والعفو والصَّفح عند المقدرة، والنصيحة وإغاثة الملهوف وقضاء حوائج المسلمين، وإدخال السرور عليهم، وإنظار المعسِر والإيثار والمواساة والتبسُّم، وعيادة المريض ونُصرة المظلوم، والهديَّة وإكرام الضَّيف ومعاشَرة الزوجة بالمعروف، وإفشاء السَّلام وغيرِها من الآداب والأخلاق التي تُضفِي جَمالًا وبهاءً على مَنْ تحلَّى بها.</p>\n<p>&nbsp;</p>\n<p>وفي مقابل ذلك فإن ارتكاب المعاصي والآثام يَقبُح بالمرء ويَشينه، ويُفقِده حُسنَه وجَمالَه وما يَزِينُه، وإذا وقَع المسلمُ في محرَّم ولو كان من الكبائر فلا يُتخلَّى عنه، بل يعان بدعاء الله له بالتوبة ونصحه، واستثارة معاني الجَمال والحُسْن في قلبه بما هو عليه من الإيمان، ومحبة دِينه فلعلَّه يتذكَّر ويُفيق من غفلته، ويعود إلى رشده.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ومن جَمال هذا الدينِ وسموِّ تعاليمه؛ الإحسانُ في كل حال، كما قال عليه الصلاة والسلام: \"إِنَّ اللَّهَ كَتَبَ الْإِحْسَانَ عَلَى كُلِّ شَيْءٍ...\" الحديثَ، وقال صلى الله عليه وسلم: \"مَنْ رَحِمَ ولو ذبيحةَ عصفورٍ -رحمه الله- يوم القيامة\"، فالرفقُ والرحمةُ وإحسانُ الذبحةِ من المحاسن والجَمال الأخلاقي.</p>\n<p>&nbsp;</p>\n<p>فيا لله ما أعظمَ فضائلَ هذا الدينِ! فهو يدعو إلى الجَمال الحسي والجَمال المعنوي، ويهتمُّ بنظافة المظهَرِ وطهارةِ المخبرِ، والجمالُ -عبد الله- مطلوبٌ في كل شيء، في أخذِكَ وعطائِكَ، وَبَذْلِكَ وسخائكَ، وصبركَ وهجركَ، قال تعالى: (<span style=\"color:#ff0000;\">فَاصْبِرْ صَبْرًا جَمِيلًا</span>)[الْمَعَارِجِ: 5]؛ فهو صبرٌ بلا شكوى، فيتحلَّى المرءُ بأجملِ معاني الصبر، وكذلك الهجر، قال تعالى: (<span style=\"color:#ff0000;\">وَاهْجُرْهُمْ هَجْرًا جَمِيلًا</span>)[الْمُزَّمِّلِ: 10]؛ فهو هجرٌ بلا أذى، يتحقَّق من ورائه النفعُ والإصلاحُ، وفي طلاق المرأة قال تعالى: (<span style=\"color:#ff0000;\">وسَرِّحُوهُنَّ سَرَاحًا جَمِيلً</span>ا)[الْأَحْزَابِ: 49]؛ فهو تخليةٌ بالمعروف، وسراحٌ فيه جمالٌ وإحسانٌ، لا يشوبه مخاصَمةٌ ولا مشاتمةٌ، ولا جرحٌ للمشاعر، وهذا المعنى ينتظم أيَّ فضٍّ لشراكة أو إنهاءٍ لتعامُل؛ فينبغي أن يكون فيه من الجَمال وطِيب النفس، ولا يؤدِّي إلى الخصومة والقطيعة والجفاء، وكذا في العفو والصفح، قال تعالى: (<span style=\"color:#ff0000;\">فَاصْفَحِ الصَّفْحَ الْجَمِيلَ</span>)[الْحِجْرِ: 85]؛ فهو صفحٌ بلا عتاب، صفحٌ فيه من الحُسْنِ والجَمالِ ولِينِ الكلام، ما يكون أدعى للمحبَّة والوئام.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حق حمده، لا نحصي ثناء عليه، هو كما أثنى على نفسه، وأشهد ألا إله إلا الله وحده لا شريك له، ذل كل شيء لعزته، له وحده الجمال المطلق والكمال المطلق، المتفرد بتدبير وتصريف أمور خلقه، وأشهد أن سيدنا ونبينا محمدا عبده ورسوله، خير خلقه، صلى الله عليه وعلى آله وصحبه، ومن سار على نهجه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا عباد الله: إن الإيمان له مذاق، وله حلاوة، وله جَمال، وله نضارة في الوجه، وانشراح في الصدر، وأثرٌ في سلوك العبد، حتى إنَّه لَيستشعر معانيَ الحُسْن والبهاء في روحه وعقله، وفكره وخُلُقه، وفي حركاته وسكناته، وحتى علاقاتِه فهي مبنيَّة على الجَمال، كما عنه -صلى الله عليه وسلم- أنه قال: \"<span style=\"color:#0000ff;\">مَنْ سرَّه أن يجد حلاوةَ الإيمان فليحبَّ المرءَ لا يُحِبُّه إلا لله</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إن دين الله الذي شرَعَه لعباده جميل، مُوافِقٌ للفطرة، ومبنيٌّ على القِيَم النبيلة، والمبادئ الجليلة، وتشريعاتُه قائمةٌ على السماحة واليُسر، وقد جمَعَت بين جمال الظاهر وجمال الباطن، ولا ينفِر من تشريعاته ويعاديها إلا مَنْ كان ظالمًا حاسدًا، أو جاهلًا غافِلًا، غابَتْ عنه حقيقةُ التدينِ ومناقبُه، وخفيت عليه محاسنُه، ولم يعرف قيمتَه وقدرَه ومكانتَه وحلاوتَه وطلاوتَه نتيجةَ فهمٍ خاطئٍ، وتصوُّرٍ مغلوطٍ، قد يكون بسبب وقوع بعض المسلمين -هداهم الله- في أخطاءٍ ومخالَفاتٍ ليست من الدين في شيء؛ فلا يُؤاخَذ الإسلامُ بجريرةِ مَنِ اختلَّ عندَهم التوازنُ في تدينهم فهمًا وتطبيقًا، ولا يُحمَّلُ ذنبَ مَن جاوَز الحدَّ إفراطًا أو تفريطًا، ولا ينبغي أن تُعميَنا عن محاسن الدين وكماله غلطاتُ الغالي بتجاوُزٍ وغلوٍّ، أو الجافي بتقصيرٍ وإضاعةٍ؛ فإن ذلكم لا يُمثِّل الإسلامَ، ولا يُشوِّه حسنَ بهائه، ولا يَطمِس حقيقةَ جَمالِه.</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإسلامِ: في دعوة الإسلام إلى الجَمال برهانٌ أكيدٌ على جَمال هذا الدين الحنيف الخالد، الذي تولَّى إظهارَ حقيقته وبيانَ منهجه العملي وعَرْضَه عرضًا جميلًا زَينُ الدعاة وشامتُهم وقدوتُهم، إمامُ المتقينَ وخاتمُ المرسلينَ، صلوات الله وسلامه عليهم أجمعين؛ فكان المتمسِّكون بالدين في زمانه، وفي الأعصر التي بعدَه ومَنْ تَبِعَهم على نهجهم مناراتِ هدًى، ومصابيحَ دُجًى، في حياة الأنام، قد تمثَّل في سلوكهم وأخلاقهم جمالُ العبادة للواحد الديان، وتحقَّقت لديهم معاني الجَمال في الدين؛ من صفاء الروح، ومنازل الإيمان، وأحوال الإحسان.</p>\n<p>&nbsp;</p>\n<p>أمةَ الإسلامِ: إن مسؤولية إبراز جَمال الإسلام وعظمتِه، مسؤوليةُ الأمة الإسلامية بأجمعها؛ فهي المؤتَمَنة على إبراز جَمالِه في سلوك حياتها، ونمَط عيشها، في مختلف جوانب الحياة؛ بما خصَّها اللهُ به من الخيرية والشهادة على الناس، ومتى أحسَنَتِ الأمةُ ذلك كانت كفيلةً -بإذن الله- بأن تلفت أنظارَ العالمينَ إلى هذا الجَمال الباهر، الذي لن يتردَّدُوا في المسارَعة للانضواء تحتَ لوائه، واللَّحاقِ برَكبِه، والتجمُّل بمحاسنه وأخلاقه.</p>\n<p>&nbsp;</p>\n<p>هذا واستشعِروا -رحمكم الله-، أنكم في يوم الجمعة، سيد الأيام، فأكثروا فيه من الصلاة والسلام على سيد الأنام، وامتثلوا على الدوام، أمر الملك العلام: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلِّمْ وزِدْ وبارِكْ على عبدك ورسولك محمد، صاحب الوجه الأنور، والجبين الأزهر، وارضَ اللهم عن الأئمة الأربعة، أصحاب السنة المتَّبَعة؛ وسائر الصحابة أجمعين، ومن تبعهم بإحسان، وعنا معهم بعفوك وكرمك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين، ودمر أعداء الدين، واجعل هذا البلد آمنًا مطمئِنًّا رخاءً وسعةً، وسائرَ بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم واحفظ بلاد الحرمين من شر الأشرار، وكيد الفجار، وكيد الكائدين، ومكر الماكرين، ومن كل متربِّص وحاسد وحاقد، وعدو للإسلام والمسلمين، اللهم واجعلها آمنةً مطمئنةً رخاءً وسعةً، وسائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم ادفع عنا الغلاء والوباء، والربا والزنا والزلازل، والمحن وسوء الفتن، ما ظهر منها وما بطن، عن بلدنا هذا خاصة، وعن سائر بلاد المسلمين، اللهم كن لإخواننا المستضعفين والمجاهدين في سبيلك، والمرابطين على الثغور وحماة الحدود، اللهم كن لهم معينًا ونصيرًا، ومؤيدًا وظهيرًا، اللهم آمِنَّا في الأوطان والدُّور، وأصلِحِ الأئمةَ وولاةَ الأمور، واجعل ولايتنا فيمن خافك واتقاك، واتبع رضاك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال يا حي يا قيوم، وخذ بناصيته للبر والتقوى، اللهم إنا نعوذ بك من زوال نعمتك وتحوُّل عافيتك، وفُجاءة نقمتك، وجميع سخطك، اللهم إنَّا نعوذ بك من البرص والجنون والجذام، ومن سيِّئ الأسقام، اللهم حبِّب إلينا الإيمانَ وزيِّنْهُ في قلوبنا، وكرِّهْ إلينا الكفر والفسوق والعصيان.</p>\n<p>&nbsp;</p>\n<p>اللهم جمِّلْنا بمحاسن الأخلاق والآداب، اللهم جملنا بزينة الإيمان، واجعلنا هداة مهتدين، والحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإسلام_دين_الجَمال_الظاهر_والباطن.doc",
      "path": "/database/files/الإسلام_دين_الجَمال_الظاهر_والباطن.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D8%AF%D9%8A%D9%86-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%B8%D8%A7%D9%87%D8%B1-%D9%88%D8%A7%D9%84%D8%A8%D8%A7%D8%B7%D9%86/download-file/371431"
    },
    {
      "name": "اسم_الله_الفتاح_..._بعض_معانيه_وفتوحاته.pdf",
      "path": "/database/files/اسم_الله_الفتاح_..._بعض_معانيه_وفتوحاته.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D8%AF%D9%8A%D9%86-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%B8%D8%A7%D9%87%D8%B1-%D9%88%D8%A7%D9%84%D8%A8%D8%A7%D8%B7%D9%86/download-file/371432"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإسلام-دين-الجمال-الظاهر-والباطن"
}
