{
  "id": 2248,
  "title": "الشد من أزر المرابطين ... وتحية لأهل فلسطين",
  "slug": "الشد-من-أزر-المرابطين-وتحية-لأهل-فلسطين",
  "author": {
    "name_prefix": null,
    "first_name": "يوسف",
    "last_name": "بن عبد الوهاب أبو سنينه"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل الله تعالى على أهل الشام ورعايته لهم 2/من فضائل بيت المقدس وأكنافه 3/وصايا لصلاح الدنيا والدين 4/تحية إعزاز ومؤازرة لأهل غزة الصامدين 5/من فضائل الصبر على البلاء ودعاء لأهل غزة 6/نداء وعتاب للمسؤولين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فيا أهلنا في أرض غزة: بُلِيتُم في السراء والضراء، فكنتُم أهل صدق ووفاء وعطاء، أُلحِقتُم بالصديقين والشهداء والصالحين -بإذن الله-، حماكم الله، رعاكم الله، ابتُليتُم في سبيل الله، واستُشهدتُم ابتغاءَ مرضاة الله، وعما قريب سوف تشرق الأرض بنور ربها...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي لا يَنسَى مَنْ ذكَرَه، ولا يَخِيب مَنْ رَجَاهُ، يجزي بالصبر نجاة، يكشف ضرنا بعد كربنا، هو ثقتنا حين يسوء ظننا بأعمالنا، هو رجاؤنا حين تنقطع عَنَّا الحيل، ونشهد ألَّا إلهَ إلا الله، ينجي من يشاء من عباده المؤمنين من الهلكة، بمزيد من الإيمان والبركة، فَطُوبَى لمن وحده، وتبا لمن أشركه؛ (حَتَّى إِذَا اسْتَيْئَسَ الرُّسُلُ وَظَنُّوا أَنَّهُمْ قَدْ كُذِبُوا جَاءَهُمْ نَصْرُنَا فَنُجِّيَ مَنْ نَشَاءُ وَلَا يُرَدُّ بَأْسُنَا عَنِ الْقَوْمِ الْمُجْرِمِينَ)[يُوسُفَ: 110].\n \nاللهُمَّ يا غياثَ المستغيثينَ، يا إلهنا، يا ربَّ العالمينَ، اللهُمَّ يا جبَّارَ السماء ويا جبَّارَ الأرض، بكَ استعنَّا فلا تَخذُلْنا، أَحسِنْ خلاصَنا وخلاصَ أهلنا في أرض غزة يا ربَّ العالمينَ، اللهُمَّ تقبل شهداءنا، وارحم أطفالنا ونساءنا ورجالنا، اللهُمَّ أدخلهم في درعك الحصين، اللهُمَّ انشر عليهم رحمتك، وأمدهم بمدد من عندك، اللهُمَّ قهم برد الشتاء وغائلة الأعداء، وارحمهم برحمتك الواسعة يا ربَّ العالمينَ، واكتب الشفاء العاجل لجميع جرحى المسلمين.\n \nونشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، الداعي بإذنه إلى اتباع شريعة الإسلام، الماحي بنبوته عبادَ الأوثان والأصنام، الماحق برسالته معالم الأنصاب والأزلام، صلى الله -تبارك وتعالى- عليه صلاة مقرونة بالمزيد والدوام، وآله وأصحابه وأنصاره البررة الكرام، وأحله وإياهم بفضله ورحمته دار السلام، كما طهرهم من دنس العيوب ووضر الآثام.\n \nأمَّا بعدُ، فيا أيها الصابرون: إن الله -تبارك وتعالى- قد تكفَّل بالشام وأهله، وما تكفَّل الله به فلا ضيعة عليه، الشام خيرة الله من أرضه، يجتبي إليها خيرته من عباده، إنها جبل الأنبياء، ومعقل الأولياء، إنها كنز الله من أرضه، وبها كنزه من عباده، ومن دخلها مرحوم، ومن خرج منها فهو مغبون، إن ملائكة الرحمة والرحمن باسطة أجنحتها عليها، إن الملائكة تغشاها، وتدعو لها: اللهُمَّ اشفِ مرضاهم، ورد غائبهم، فَطُوبَى لكم يا أهلنا في أرضنا المقدَّسة التي جبلت بدمائكم الزكية، إنكم تقاتلون من أجلها، وتحاربون عليها، فتمسكوا بها، وبترابها الطهور.\n \nاعملوا بطاعة الله، ووحِّدوا كلمتَكم؛ فكرامتكم واحدة، ودينكم واحد، والعزة والكرامة والشهامة، وإيَّاكم والخديعة، إيَّاكُم والنفاق والرياء والخيانة، ديننا ينبذ كل ذلك؛ (وَإِنْ يُرِيدُوا أَنْ يَخْدَعُوكَ فَإِنَّ حَسْبَكَ اللَّهُ هُوَ الَّذِي أَيَّدَكَ بِنَصْرِهِ وَبِالْمُؤْمِنِينَ)[الْأَنْفَالِ: 62].\n \nفيا أيها المؤمنون: أوليست بَيْت الْمَقدسِ معقلكم من الدجال في آخر الزمان؟ فأنتم في أرضكم باقون وثابتون، ومهما رأيتم وشاهدتم من الظلم والقتل والدمار والهلاك، فسوف يزول قريبًا -بإذن الله-تبارك وتعالى-؛ (وَيَوْمَئِذٍ يَفْرَحُ الْمُؤْمِنُونَ * بِنَصْرِ اللَّهِ يَنْصُرُ مَنْ يَشَاءُ وَهُوَ الْعَزِيزُ الرَّحِيمُ)[الرُّومِ: 4-5].\n \nبَيْت الْمَقدسِ جنة، فيها أهل المحبة، وأهل العناية، وهي موضع الحاجات، والمواهب من الله -تبارك وتعالى-، والصلاة والدعاء، إنه بلد وفي، وعيش رخي، فأنتم حصن هذه الأمة، أنتم أبنيتها، والمسجد الأقصى المبارَك أضحى على المتعبدين كريمًا، صلى فيه الأنبياء والملائكة المقربون، فمن أتاه وَصَلَّى فيه ابتغى التكريم، وال من الجنان مكانًا، وسوف يبقى فيه مقيمًا، إنه مرسى الأولياء، وهو بكر الدهر، وأعجوبة الزمان، ونادرة الوقت، و-بإذن الله- سيبقى للمسلمين وحدهم شامخًا، عزيزًا كريمًا، يتلى فيه القرآن، ويرفع فيه الأذان.\n \nورَد عن الصحابي الجليل أبي ذر -رضي الله عنه- قال: \"قلتُ: يا رسول الله، الصلاة في مسجدك هذا أفضل أم في بيت المقدس؟ فقال: صلاة في مسجدي هذا أفضل من أربع صلوات فيه، ولنعم المصلى هو، أرض المحشر والمنشر\".\n \nلو يعلم الناس ما في الأقصى من الخير والبركة لما هناهم طعام ولا شراب إلا فيه، أوليس يرقد في جنباته الأولياء والعلماء والصلحاء؟! أوليس فيه مراقد الصحابة الكرام؟! من أولي العزم والأفهام؟!\n \nفيا أهل بَيْت الْمَقدسِ: من أراد منكم الرفق في المعيشة، مع العبادة، فعليه بالقدس، ومن أراد السعة في الرزق والسلامة في الدين، فعليه بالأقصى، ومن أراد أن يجمع له دينه ودنياه فعليه بقيام الليل والاستغفار، وكثرة السجود للملك الواحد القهار؛ (وَلَقَدْ نَعْلَمُ أَنَّكَ يَضِيقُ صَدْرُكَ بِمَا يَقُولُونَ * فَسَبِّحْ بِحَمْدِ رَبِّكَ وَكُنْ مِنَ السَّاجِدِينَ * وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ)[الْحِجْرِ: 97-99].\n \nفيا أيها الناسُ: اعبدوا الله في العابدين، واحمدوه في الحامدين، وانصحوا لجماعة المسلمين، وإيَّاكم ثم إيَّاكُم واليأس من روح الله، فإنَّه لا ييأس من روح الله إلا القوم الكافرون، اليأس من روح الله من الكبائر، سوف تزول الغمة، ويرتفع مقام الأمة، وسوف تعود البسمة على وجوه أسرانا، وسوف يعودون إلى بيوتهم آمنين مطمئنين وغانمين -بإذن الله-تبارك وتعالى-.\n \nوالحمد لله، في أرضنا رجال من أهل الإيمان والإحسان، يستسقى بهم الغمام، وينتصر بهم على الأعداء، ويصرف بهم البلاء والعذاب والغرق والحرق والهدم، أدعيتهم تفتح لها أبواب السماء، وتخترق السبع الطباق، هم في المَيْدان خير من ألف فارس، صوت القعقاع ويد وأصابع محمد بن واسع، تجري في عروقهم، لم يفضلوا الناس بكثرة الصلاة أو الصيام، ولكن بصدق الورع، وحسن النيَّة، وسلامة الصدر، والنصيحة لجميع المسلمين؛ ابتغاء مرضاة الله بصبر وفير، ولب حليم، وتواضع في غير مذلة، إنهم لا يلعنون أحدًا، ولا يؤذون أحدًا، ولا يتطاولون على أحد.\n \nفيا أهلنا في أرض غزة: بُلِيتُم في السراء والضراء، فكنتُم أهل صدق ووفاء وعطاء، أُلحِقتُم بالصديقين والشهداء والصالحين -بإذن الله-، حماكم الله، رعاكم الله، ابتُليتُم في سبيل الله، واستُشهدتُم ابتغاءَ مرضاة الله، وعما قريب سوف تشرق الأرض بنور ربها؛ (سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ)[الرَّعْدِ: 24]، سلام عليكم في الأولين والآخرين، سلام عليكم إلى يوم الدين.\n \nإن ساكن العرش والملائكة راضون عنكم -بإذن الله- بما صبرتم؛ صبرتم صبر الأنبياء، وتحملتم ما لم تتحمله الجبال الرواسي، فلم نر إلا قبرًا محفورا، أو كفنا منشورا، أو سيفًا مشهورًا، مقام أحدكم في سبيل الله خير من عبادة غيره سبعين عامًا، لا يعصي الله فيها طرفة عين، أصبتم، وجرحتم واستشهدتم، فيا حسرتاه على العباد؛ (مَا يَأْتِيهِمْ مِنْ رَسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ)[الْحِجْرِ: 11]، اللهُمَّ أقبل بقلوبهم إلى طاعتك، وأحط من ورائهم، اللهُمَّ لا تكلهم إلى أحد فيَضْعُفُوا، ولا تكلهم إلى أنفسهم فيعجزوا.\n \nنبينا -عليه الصلاة والسلام- قال: \"إنكم ستلقون بعدي أثَرَةً، فاصبروا حتى تلقوني على الحوض\"، إن نبي الله أيوب كان أعبد أهل زمانه، وأكثرهم ما لا، وكان لا يشبع حتى يشبع الجائع، ولا يكتسي حتى يكسو العار، ضرب بالبلاء بعد البلاء بذهاب المال والأهل والولد، وابتلي في جسده، وما على ظهر الأرض أكرم على الله منه، كان قلبه قويًّا بالله، ولسانه دائم الذكر لله، وعن ابن مسعود -رضي الله عنه- قال: \"كان أيوب رأس الصابرين يوم القيامة\"، وقال سفيان الثوري -رحمه الله-: \"لم يفقه عندنا من لم يعد البلاء نعمة، والرخاء مصيبة\".\n \nعبادَ اللهِ: توجهوا إلى المولى الكريم، وادعوا الله -تبارك وتعالى- أن يفرج هذا الهم والغم والحزن، عن أمتنا وعن أهلنا، وأن يفتح مسجدنا، واستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي تواضَع كلُّ شيء لعظمته، وذلَّ كلُّ شيء لعزته، وخضَع كلُّ شيء لِمُلكِه، استسلم كلُّ شيء لقدرته، سبحانك ما أعظم شانك، تُعِزّ مَنْ تشاء، وتُذِلُّ مَنْ تشاء، بيدك الخير إنَّكَ على كل شيء قديرٌ، المنفِّس والمفرج عن كل مكروب ومحزون، -سبحانه-، أمره بين الكاف والنون، اللهُمَّ يا مفرج الهموم والغموم فرج كربنا يا حي يا قيوم.\n \nونشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، إمام عصبة الأنبياء، وقائد ركب الرسل والشهداء، خاطبه المولى -تبارك وتعالى- بقوله: (عَسَى اللَّهُ أَنْ يَكُفَّ بَأْسَ الَّذِينَ كَفَرُوا وَاللَّهُ أَشَدُّ بَأْسًا وَأَشَدُّ تَنْكِيلًا)[النِّسَاءِ: 84]، وصلوات الله البر الرحيم، والملائكة المقربين، على خاتم النبيين، وإمام المتقين، الداعي إلى الله -تبارك وتعالى-، السراج المنير، اللهُمَّ تقبل شفاعته الكبرى، وارفع درجته العليا، وأعطه سؤله في الآخرة والأولى.\n \nوارض اللهُمَّ عن الصحابة الكرام، كانوا أنصارًا لله -تبارك وتعالى-، ألم ينتصر أبو بكر يوم الردة؟ وعمر يوم السقيفة، وعثمان يوم الدار، وعلي في المشاهد كلها؟ إنه مقام الصديقين، مقام الخدام، إلى دار السلام.\n \nاللهُمَّ ارحمنا برحمتك يا ربَّ العالمينَ.\n \nأمَّا بعدُ، فيا عبادَ اللهِ: أوصيكم بتقوى الله، والعمل بطاعته، والصبر على ما أصابكم؛ فإن ذلك من عزم الأمور، إذا نزل بكم أمر فاستعملوا الرضا؛ فإن الله مطلع عليكم، يعلم ما في صدوركم، فإن رضيتم فلكم الثواب، وأنتم في رضاكم وسخطكم ليس بمقدوركم أن تتجاوزوا المقدور، ولا تزدادوا في الرزق المقسوم، والأمر المكتوب، استعملوا الصبر والرضا، فإنَّه رأس الإيمان، وفيه تمام النعمة، اشكوا إلى الله -تبارك وتعالى- بثكم، والجؤوا إليكم بهمكم، فإن لكل هم من الله فرجًا، ومن علم أنَّه بعين الله استحيا أن يراه ويرجو سواه.\n \nاطلبوا الأمور من معادنها، واحذروا أن تعتمدوا على مخلوق، أو تشكوا إليه بثًّا، أو تفشوا إليه سرًّا، أو تعتمدوا على إخائه.\n \nلا تعتمدوا إلا على الله، إن لكل شيء كرمًا، وكرم القلوب الرضا عن الله، ونحن رضينا بالله -تبارك وتعالى- ربًّا، وبالإسلام دينا، وبنبينا محمد -صلى الله عليه وسلم-، قال الحق -جل وعلا-: (فَانْتَقَمْنَا مِنَ الَّذِينَ أَجْرَمُوا وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ)[الرُّومِ: 47].\n \nما من مصيبة تصيب المسلم إلا كفَّر الله بها عنه حتى الشوكة يشاكها، فكيف بالقتل والدماء والهلاك والنوم بالعراء؟ وفي هذا الجو القارس البارد؟! ورَد عن أنس بن مالك -رضي الله عنه- قال: \"قال رسول الله -صلى الله عليه وسلم-: ما من مسلم يُبتلى ببلاء في جسده إلا كتب الله له كل عمل صالح كان يعمله في صحته\".\n \nعبادَ اللهِ: إن عذاب هذه الأمة في دنياها، فالجليل يقبل عليهم يوم القيامة في جنات النعيم، ويقول لهم: \"كلوا يا من لم يأكل، واشربوا يا من لم يشرب، وانعموا يا من لم ينعم\".\n \nالدنيا سجن المؤمن، وجنة الكافر، فلا تغتموا ولا تحزنوا؛ (وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ)[فُصِّلَتْ: 30].\n \nانظروا إلى أهلنا، كيف يُقتَلون في كل لحظة، وفي كل رمشة عين، وهم صابرون، لقد زلزلوا وبلغت القلوب الحناجر، أولئك هم أهل الوفاء والنقاء والعطاء، هم أهل الخير والخيرة والبررة بينهم، أولئك هم عمالقة الصبر والمحن، قدموا كل ما لديهم لله -تبارك وتعالى-، قدموا أولادهم، وفلذات أكبادهم، فهم يستحقون الحياة؛ (وَنُرِيدُ أَنْ نَمُنَّ عَلَى الَّذِينَ اسْتُضْعِفُوا في الْأَرْضِ وَنَجْعَلَهُمْ أَئِمَّةً وَنَجْعَلَهُمُ الْوَارِثِينَ * وَنُمَكِّنَ لَهُمْ في الْأَرْضِ وَنُرِيَ فِرْعَوْنَ وَهَامَانَ وَجُنُودَهُمَا مِنْهُمْ مَا كَانُوا يَحْذَرُونَ)[الْقَصَصِ: 5-6].\n \nوأنتم أيها المسؤولون: استيقِظوا من نومكم، خالفتُمُ اللهُ فيما أنذر وحذر، وعصيتموه فيما وعد وأمر؛ أفأمنتم مكر الله؟ فلا يأمن مكر الله إلا الخاسرون، إلى متى هذا العِصِيّ والطغيان؟! أتسخرون من الله؟! أتخادعون الله؟! أم تجترؤون على الله؟! أمَا تخافون أن يغضب الله غضبة فيغضب لغضبه أهل السماوات والأرض والجبال والبحار؟ فالعمر قصير، وأنتم غدًا في قبوركم وسوف تعرضون وتسألون؛ (وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنْقَلَبٍ يَنْقَلِبُونَ)[الشُّعَرَاءِ: 227].\n \nوتذكروا أن أمتنا باقية، ولن يضرها مَنْ خذَلَها، بشهادة رسول الله -صلى الله عليه وسلم-، كيف تهلك هذه الأمة ونبينا أولها، ونبي الله عيسى آخرها، والمهدي من أهل بيت رسول الله -صلى الله عليه وسلم- في وسطها؟! والذي نفسي بيده لا تذهب الأيام والليالي حتى يبلغ هذا الدين مبلغ هذا النجم، وما بلغ هذا الليل وهذا النهار.\n \nاللهُمَّ لك الحمد وإليك المشتكى، وبك المستغاث وأنت المستعان، ولا حول ولا قوة إلا بك.\n \nيا كاشف الكرب، يا إله العالمين، يا أرحم الراحمين، نسألك الفوز في القضاء، ونزل الشهداء، وعيش السعداء، ومرافقة الأنبياء، والنصر على الأعداء.\n \nاللهُمَّ فارجَ الهم، وكاشف الغم، مجيب دعوة المضطرين، رحمن الدنيا والآخرة، ارحمنا برحمتك الواسعة، اللهُمَّ اغفر للمؤمنين والمؤمنات، اللهُمَّ أصلح حالهم، اللهُمَّ أصلح ذات بينهم، واجعل في قلوبهم الإيمان والحكمة، وثبتهم على دينك، وأوزعهم أن يشكروا نعمتك التي أنعمت عليهم، وأن يوفوا بعهدك الذي عاهدتم عليه، وانصرهم بنصرك يا ربَّ العالمينَ.\n \nوأنتَ يا مقيمَ الصلاة، أقم الصلاة؛ (إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل الله تعالى على أهل الشام ورعايته لهم 2/من فضائل بيت المقدس وأكنافه 3/وصايا لصلاح الدنيا والدين 4/تحية إعزاز ومؤازرة لأهل غزة الصامدين 5/من فضائل الصبر على البلاء ودعاء لأهل غزة 6/نداء وعتاب للمسؤولين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فيا أهلنا في أرض غزة: بُلِيتُم في السراء والضراء، فكنتُم أهل صدق ووفاء وعطاء، أُلحِقتُم بالصديقين والشهداء والصالحين -بإذن الله-، حماكم الله، رعاكم الله، ابتُليتُم في سبيل الله، واستُشهدتُم ابتغاءَ مرضاة الله، وعما قريب سوف تشرق الأرض بنور ربها...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379060\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي لا يَنسَى مَنْ ذكَرَه، ولا يَخِيب مَنْ رَجَاهُ، يجزي بالصبر نجاة، يكشف ضرنا بعد كربنا، هو ثقتنا حين يسوء ظننا بأعمالنا، هو رجاؤنا حين تنقطع عَنَّا الحيل، ونشهد ألَّا إلهَ إلا الله، ينجي من يشاء من عباده المؤمنين من الهلكة، بمزيد من الإيمان والبركة، فَطُوبَى لمن وحده، وتبا لمن أشركه؛ (<span style=\"color:#ff0000;\">حَتَّى إِذَا اسْتَيْئَسَ الرُّسُلُ وَظَنُّوا أَنَّهُمْ قَدْ كُذِبُوا جَاءَهُمْ نَصْرُنَا فَنُجِّيَ مَنْ نَشَاءُ وَلَا يُرَدُّ بَأْسُنَا عَنِ الْقَوْمِ الْمُجْرِمِينَ</span>)[يُوسُفَ: 110].</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ يا غياثَ المستغيثينَ، يا إلهنا، يا ربَّ العالمينَ، اللهُمَّ يا جبَّارَ السماء ويا جبَّارَ الأرض، بكَ استعنَّا فلا تَخذُلْنا، أَحسِنْ خلاصَنا وخلاصَ أهلنا في أرض غزة يا ربَّ العالمينَ، اللهُمَّ تقبل شهداءنا، وارحم أطفالنا ونساءنا ورجالنا، اللهُمَّ أدخلهم في درعك الحصين، اللهُمَّ انشر عليهم رحمتك، وأمدهم بمدد من عندك، اللهُمَّ قهم برد الشتاء وغائلة الأعداء، وارحمهم برحمتك الواسعة يا ربَّ العالمينَ، واكتب الشفاء العاجل لجميع جرحى المسلمين.</p>\n<p>&nbsp;</p>\n<p>ونشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، الداعي بإذنه إلى اتباع شريعة الإسلام، الماحي بنبوته عبادَ الأوثان والأصنام، الماحق برسالته معالم الأنصاب والأزلام، صلى الله -تبارك وتعالى- عليه صلاة مقرونة بالمزيد والدوام، وآله وأصحابه وأنصاره البررة الكرام، وأحله وإياهم بفضله ورحمته دار السلام، كما طهرهم من دنس العيوب ووضر الآثام.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا أيها الصابرون: إن الله -تبارك وتعالى- قد تكفَّل بالشام وأهله، وما تكفَّل الله به فلا ضيعة عليه، الشام خيرة الله من أرضه، يجتبي إليها خيرته من عباده، إنها جبل الأنبياء، ومعقل الأولياء، إنها كنز الله من أرضه، وبها كنزه من عباده، ومن دخلها مرحوم، ومن خرج منها فهو مغبون، إن ملائكة الرحمة والرحمن باسطة أجنحتها عليها، إن الملائكة تغشاها، وتدعو لها: اللهُمَّ اشفِ مرضاهم، ورد غائبهم، فَطُوبَى لكم يا أهلنا في أرضنا المقدَّسة التي جبلت بدمائكم الزكية، إنكم تقاتلون من أجلها، وتحاربون عليها، فتمسكوا بها، وبترابها الطهور.</p>\n<p>&nbsp;</p>\n<p>اعملوا بطاعة الله، ووحِّدوا كلمتَكم؛ فكرامتكم واحدة، ودينكم واحد، والعزة والكرامة والشهامة، وإيَّاكم والخديعة، إيَّاكُم والنفاق والرياء والخيانة، ديننا ينبذ كل ذلك؛ (<span style=\"color:#ff0000;\">وَإِنْ يُرِيدُوا أَنْ يَخْدَعُوكَ فَإِنَّ حَسْبَكَ اللَّهُ هُوَ الَّذِي أَيَّدَكَ بِنَصْرِهِ وَبِالْمُؤْمِنِينَ</span>)[الْأَنْفَالِ: 62].</p>\n<p>&nbsp;</p>\n<p>فيا أيها المؤمنون: أوليست بَيْت الْمَقدسِ معقلكم من الدجال في آخر الزمان؟ فأنتم في أرضكم باقون وثابتون، ومهما رأيتم وشاهدتم من الظلم والقتل والدمار والهلاك، فسوف يزول قريبًا -بإذن الله-تبارك وتعالى-؛ (<span style=\"color:#ff0000;\">وَيَوْمَئِذٍ يَفْرَحُ الْمُؤْمِنُونَ * بِنَصْرِ اللَّهِ يَنْصُرُ مَنْ يَشَاءُ وَهُوَ الْعَزِيزُ الرَّحِيمُ</span>)[الرُّومِ: 4-5].</p>\n<p>&nbsp;</p>\n<p>بَيْت الْمَقدسِ جنة، فيها أهل المحبة، وأهل العناية، وهي موضع الحاجات، والمواهب من الله -تبارك وتعالى-، والصلاة والدعاء، إنه بلد وفي، وعيش رخي، فأنتم حصن هذه الأمة، أنتم أبنيتها، والمسجد الأقصى المبارَك أضحى على المتعبدين كريمًا، صلى فيه الأنبياء والملائكة المقربون، فمن أتاه وَصَلَّى فيه ابتغى التكريم، وال من الجنان مكانًا، وسوف يبقى فيه مقيمًا، إنه مرسى الأولياء، وهو بكر الدهر، وأعجوبة الزمان، ونادرة الوقت، و-بإذن الله- سيبقى للمسلمين وحدهم شامخًا، عزيزًا كريمًا، يتلى فيه القرآن، ويرفع فيه الأذان.</p>\n<p>&nbsp;</p>\n<p>ورَد عن الصحابي الجليل أبي ذر -رضي الله عنه- قال: \"<span style=\"color:#0000ff;\">قلتُ: يا رسول الله، الصلاة في مسجدك هذا أفضل أم في بيت المقدس؟ فقال: صلاة في مسجدي هذا أفضل من أربع صلوات فيه، ولنعم المصلى هو، أرض المحشر والمنشر</span>\".</p>\n<p>&nbsp;</p>\n<p>لو يعلم الناس ما في الأقصى من الخير والبركة لما هناهم طعام ولا شراب إلا فيه، أوليس يرقد في جنباته الأولياء والعلماء والصلحاء؟! أوليس فيه مراقد الصحابة الكرام؟! من أولي العزم والأفهام؟!</p>\n<p>&nbsp;</p>\n<p>فيا أهل بَيْت الْمَقدسِ: من أراد منكم الرفق في المعيشة، مع العبادة، فعليه بالقدس، ومن أراد السعة في الرزق والسلامة في الدين، فعليه بالأقصى، ومن أراد أن يجمع له دينه ودنياه فعليه بقيام الليل والاستغفار، وكثرة السجود للملك الواحد القهار؛ (<span style=\"color:#ff0000;\">وَلَقَدْ نَعْلَمُ أَنَّكَ يَضِيقُ صَدْرُكَ بِمَا يَقُولُونَ * فَسَبِّحْ بِحَمْدِ رَبِّكَ وَكُنْ مِنَ السَّاجِدِينَ * وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ</span>)[الْحِجْرِ: 97-99].</p>\n<p>&nbsp;</p>\n<p>فيا أيها الناسُ: اعبدوا الله في العابدين، واحمدوه في الحامدين، وانصحوا لجماعة المسلمين، وإيَّاكم ثم إيَّاكُم واليأس من روح الله، فإنَّه لا ييأس من روح الله إلا القوم الكافرون، اليأس من روح الله من الكبائر، سوف تزول الغمة، ويرتفع مقام الأمة، وسوف تعود البسمة على وجوه أسرانا، وسوف يعودون إلى بيوتهم آمنين مطمئنين وغانمين -بإذن الله-تبارك وتعالى-.</p>\n<p>&nbsp;</p>\n<p>والحمد لله، في أرضنا رجال من أهل الإيمان والإحسان، يستسقى بهم الغمام، وينتصر بهم على الأعداء، ويصرف بهم البلاء والعذاب والغرق والحرق والهدم، أدعيتهم تفتح لها أبواب السماء، وتخترق السبع الطباق، هم في المَيْدان خير من ألف فارس، صوت القعقاع ويد وأصابع محمد بن واسع، تجري في عروقهم، لم يفضلوا الناس بكثرة الصلاة أو الصيام، ولكن بصدق الورع، وحسن النيَّة، وسلامة الصدر، والنصيحة لجميع المسلمين؛ ابتغاء مرضاة الله بصبر وفير، ولب حليم، وتواضع في غير مذلة، إنهم لا يلعنون أحدًا، ولا يؤذون أحدًا، ولا يتطاولون على أحد.</p>\n<p>&nbsp;</p>\n<p>فيا أهلنا في أرض غزة: بُلِيتُم في السراء والضراء، فكنتُم أهل صدق ووفاء وعطاء، أُلحِقتُم بالصديقين والشهداء والصالحين -بإذن الله-، حماكم الله، رعاكم الله، ابتُليتُم في سبيل الله، واستُشهدتُم ابتغاءَ مرضاة الله، وعما قريب سوف تشرق الأرض بنور ربها؛ (<span style=\"color:#ff0000;\">سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ</span>)[الرَّعْدِ: 24]، سلام عليكم في الأولين والآخرين، سلام عليكم إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>إن ساكن العرش والملائكة راضون عنكم -بإذن الله- بما صبرتم؛ صبرتم صبر الأنبياء، وتحملتم ما لم تتحمله الجبال الرواسي، فلم نر إلا قبرًا محفورا، أو كفنا منشورا، أو سيفًا مشهورًا، مقام أحدكم في سبيل الله خير من عبادة غيره سبعين عامًا، لا يعصي الله فيها طرفة عين، أصبتم، وجرحتم واستشهدتم، فيا حسرتاه على العباد؛ (<span style=\"color:#ff0000;\">مَا يَأْتِيهِمْ مِنْ رَسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ</span>)[الْحِجْرِ: 11]، اللهُمَّ أقبل بقلوبهم إلى طاعتك، وأحط من ورائهم، اللهُمَّ لا تكلهم إلى أحد فيَضْعُفُوا، ولا تكلهم إلى أنفسهم فيعجزوا.</p>\n<p>&nbsp;</p>\n<p>نبينا -عليه الصلاة والسلام- قال: \"إنكم ستلقون بعدي أثَرَةً، فاصبروا حتى تلقوني على الحوض\"، إن نبي الله أيوب كان أعبد أهل زمانه، وأكثرهم ما لا، وكان لا يشبع حتى يشبع الجائع، ولا يكتسي حتى يكسو العار، ضرب بالبلاء بعد البلاء بذهاب المال والأهل والولد، وابتلي في جسده، وما على ظهر الأرض أكرم على الله منه، كان قلبه قويًّا بالله، ولسانه دائم الذكر لله، وعن ابن مسعود -رضي الله عنه- قال: \"<span style=\"color:#008000;\">كان أيوب رأس الصابرين يوم القيامة</span>\"، وقال سفيان الثوري -رحمه الله-: \"<span style=\"color:#008000;\">لم يفقه عندنا من لم يعد البلاء نعمة، والرخاء مصيبة</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: توجهوا إلى المولى الكريم، وادعوا الله -تبارك وتعالى- أن يفرج هذا الهم والغم والحزن، عن أمتنا وعن أهلنا، وأن يفتح مسجدنا، واستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي تواضَع كلُّ شيء لعظمته، وذلَّ كلُّ شيء لعزته، وخضَع كلُّ شيء لِمُلكِه، استسلم كلُّ شيء لقدرته، سبحانك ما أعظم شانك، تُعِزّ مَنْ تشاء، وتُذِلُّ مَنْ تشاء، بيدك الخير إنَّكَ على كل شيء قديرٌ، المنفِّس والمفرج عن كل مكروب ومحزون، -سبحانه-، أمره بين الكاف والنون، اللهُمَّ يا مفرج الهموم والغموم فرج كربنا يا حي يا قيوم.</p>\n<p>&nbsp;</p>\n<p>ونشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، إمام عصبة الأنبياء، وقائد ركب الرسل والشهداء، خاطبه المولى -تبارك وتعالى- بقوله: (<span style=\"color:#ff0000;\">عَسَى اللَّهُ أَنْ يَكُفَّ بَأْسَ الَّذِينَ كَفَرُوا وَاللَّهُ أَشَدُّ بَأْسًا وَأَشَدُّ تَنْكِيلًا</span>)[النِّسَاءِ: 84]، وصلوات الله البر الرحيم، والملائكة المقربين، على خاتم النبيين، وإمام المتقين، الداعي إلى الله -تبارك وتعالى-، السراج المنير، اللهُمَّ تقبل شفاعته الكبرى، وارفع درجته العليا، وأعطه سؤله في الآخرة والأولى.</p>\n<p>&nbsp;</p>\n<p>وارض اللهُمَّ عن الصحابة الكرام، كانوا أنصارًا لله -تبارك وتعالى-، ألم ينتصر أبو بكر يوم الردة؟ وعمر يوم السقيفة، وعثمان يوم الدار، وعلي في المشاهد كلها؟ إنه مقام الصديقين، مقام الخدام، إلى دار السلام.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ ارحمنا برحمتك يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا عبادَ اللهِ: أوصيكم بتقوى الله، والعمل بطاعته، والصبر على ما أصابكم؛ فإن ذلك من عزم الأمور، إذا نزل بكم أمر فاستعملوا الرضا؛ فإن الله مطلع عليكم، يعلم ما في صدوركم، فإن رضيتم فلكم الثواب، وأنتم في رضاكم وسخطكم ليس بمقدوركم أن تتجاوزوا المقدور، ولا تزدادوا في الرزق المقسوم، والأمر المكتوب، استعملوا الصبر والرضا، فإنَّه رأس الإيمان، وفيه تمام النعمة، اشكوا إلى الله -تبارك وتعالى- بثكم، والجؤوا إليكم بهمكم، فإن لكل هم من الله فرجًا، ومن علم أنَّه بعين الله استحيا أن يراه ويرجو سواه.</p>\n<p>&nbsp;</p>\n<p>اطلبوا الأمور من معادنها، واحذروا أن تعتمدوا على مخلوق، أو تشكوا إليه بثًّا، أو تفشوا إليه سرًّا، أو تعتمدوا على إخائه.</p>\n<p>&nbsp;</p>\n<p>لا تعتمدوا إلا على الله، إن لكل شيء كرمًا، وكرم القلوب الرضا عن الله، ونحن رضينا بالله -تبارك وتعالى- ربًّا، وبالإسلام دينا، وبنبينا محمد -صلى الله عليه وسلم-، قال الحق -جل وعلا-: (<span style=\"color:#ff0000;\">فَانْتَقَمْنَا مِنَ الَّذِينَ أَجْرَمُوا وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ</span>)[الرُّومِ: 47].</p>\n<p>&nbsp;</p>\n<p>ما من مصيبة تصيب المسلم إلا كفَّر الله بها عنه حتى الشوكة يشاكها، فكيف بالقتل والدماء والهلاك والنوم بالعراء؟ وفي هذا الجو القارس البارد؟! ورَد عن أنس بن مالك -رضي الله عنه- قال: \"قال رسول الله -صلى الله عليه وسلم-: ما من مسلم يُبتلى ببلاء في جسده إلا كتب الله له كل عمل صالح كان يعمله في صحته\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إن عذاب هذه الأمة في دنياها، فالجليل يقبل عليهم يوم القيامة في جنات النعيم، ويقول لهم: \"<span style=\"color:#008000;\">كلوا يا من لم يأكل، واشربوا يا من لم يشرب، وانعموا يا من لم ينعم</span>\".</p>\n<p>&nbsp;</p>\n<p>الدنيا سجن المؤمن، وجنة الكافر، فلا تغتموا ولا تحزنوا؛ (<span style=\"color:#ff0000;\">وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ</span>)[فُصِّلَتْ: 30].</p>\n<p>&nbsp;</p>\n<p>انظروا إلى أهلنا، كيف يُقتَلون في كل لحظة، وفي كل رمشة عين، وهم صابرون، لقد زلزلوا وبلغت القلوب الحناجر، أولئك هم أهل الوفاء والنقاء والعطاء، هم أهل الخير والخيرة والبررة بينهم، أولئك هم عمالقة الصبر والمحن، قدموا كل ما لديهم لله -تبارك وتعالى-، قدموا أولادهم، وفلذات أكبادهم، فهم يستحقون الحياة؛ (<span style=\"color:#ff0000;\">وَنُرِيدُ أَنْ نَمُنَّ عَلَى الَّذِينَ اسْتُضْعِفُوا في الْأَرْضِ وَنَجْعَلَهُمْ أَئِمَّةً وَنَجْعَلَهُمُ الْوَارِثِينَ * وَنُمَكِّنَ لَهُمْ في الْأَرْضِ وَنُرِيَ فِرْعَوْنَ وَهَامَانَ وَجُنُودَهُمَا مِنْهُمْ مَا كَانُوا يَحْذَرُونَ</span>)[الْقَصَصِ: 5-6].</p>\n<p>&nbsp;</p>\n<p>وأنتم أيها المسؤولون: استيقِظوا من نومكم، خالفتُمُ اللهُ فيما أنذر وحذر، وعصيتموه فيما وعد وأمر؛ أفأمنتم مكر الله؟ فلا يأمن مكر الله إلا الخاسرون، إلى متى هذا العِصِيّ والطغيان؟! أتسخرون من الله؟! أتخادعون الله؟! أم تجترؤون على الله؟! أمَا تخافون أن يغضب الله غضبة فيغضب لغضبه أهل السماوات والأرض والجبال والبحار؟ فالعمر قصير، وأنتم غدًا في قبوركم وسوف تعرضون وتسألون؛ (<span style=\"color:#ff0000;\">وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنْقَلَبٍ يَنْقَلِبُونَ</span>)[الشُّعَرَاءِ: 227].</p>\n<p>&nbsp;</p>\n<p>وتذكروا أن أمتنا باقية، ولن يضرها مَنْ خذَلَها، بشهادة رسول الله -صلى الله عليه وسلم-، كيف تهلك هذه الأمة ونبينا أولها، ونبي الله عيسى آخرها، والمهدي من أهل بيت رسول الله -صلى الله عليه وسلم- في وسطها؟! والذي نفسي بيده لا تذهب الأيام والليالي حتى يبلغ هذا الدين مبلغ هذا النجم، وما بلغ هذا الليل وهذا النهار.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ لك الحمد وإليك المشتكى، وبك المستغاث وأنت المستعان، ولا حول ولا قوة إلا بك.</p>\n<p>&nbsp;</p>\n<p>يا كاشف الكرب، يا إله العالمين، يا أرحم الراحمين، نسألك الفوز في القضاء، ونزل الشهداء، وعيش السعداء، ومرافقة الأنبياء، والنصر على الأعداء.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ فارجَ الهم، وكاشف الغم، مجيب دعوة المضطرين، رحمن الدنيا والآخرة، ارحمنا برحمتك الواسعة، اللهُمَّ اغفر للمؤمنين والمؤمنات، اللهُمَّ أصلح حالهم، اللهُمَّ أصلح ذات بينهم، واجعل في قلوبهم الإيمان والحكمة، وثبتهم على دينك، وأوزعهم أن يشكروا نعمتك التي أنعمت عليهم، وأن يوفوا بعهدك الذي عاهدتم عليه، وانصرهم بنصرك يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>وأنتَ يا مقيمَ الصلاة، أقم الصلاة؛ (<span style=\"color:#ff0000;\">إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الشد_من_أزر_المرابطين_..._وتحية_لأهل_فلسطين.doc",
      "path": "/database/files/الشد_من_أزر_المرابطين_..._وتحية_لأهل_فلسطين.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B4%D8%AF-%D9%85%D9%86-%D8%A3%D8%B2%D8%B1-%D8%A7%D9%84%D9%85%D8%B1%D8%A7%D8%A8%D8%B7%D9%8A%D9%86-%D9%88%D8%AA%D8%AD%D9%8A%D8%A9-%D9%84%D8%A3%D9%87%D9%84-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86/download-file/378952"
    },
    {
      "name": "الشد_من_أزر_المرابطين_..._وتحية_لأهل_فلسطين.pdf",
      "path": "/database/files/الشد_من_أزر_المرابطين_..._وتحية_لأهل_فلسطين.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B4%D8%AF-%D9%85%D9%86-%D8%A3%D8%B2%D8%B1-%D8%A7%D9%84%D9%85%D8%B1%D8%A7%D8%A8%D8%B7%D9%8A%D9%86-%D9%88%D8%AA%D8%AD%D9%8A%D8%A9-%D9%84%D8%A3%D9%87%D9%84-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86/download-file/378953"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الشد-من-أزر-المرابطين-وتحية-لأهل-فلسطين"
}
