{
  "id": 4511,
  "title": "الفتى الذي أبهر العالم",
  "slug": "الفتى-الذي-أبهر-العالم",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مولد الإمام البخاري وصلاح والديه 2/نبذة مختصرة عن نشأة الإمام البخاري ونبوغه العلمي منذ صغره 3/انبهار العلماء بذكاء الإمام البخاري وقوة حفظه 4/قصد الإمام البخاري من جمع وتأليف صحيحه 5/تشويه أعداء الإسلام لكتاب صحيح البخاري وبعض وسائلهم في ذلك\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّ هَذَا الرَّجُلَ مِنْ أَعْظَمِ مِنَنِ اللهِ عَلَى أُمَّةِ الإِسْلَامِ؛ إِنَّهُ الْحَافِظُ الْعَلَمُ وَالإِمَامُ الشَّهْمُ، فَاقَ أَقْرَانَهُ مُنْذُ صِغَرِهِ وَأَبْهَرَ الْعُلَمَاءَ فِي عَصْرِهِ وَبَعْدَ عَصْرِهِ؛ حَتَّى أَجْمَعَتِ الْأُمَّةُ عَلَى إِمَامَتِهِ وَتَقَدُّمِهِ فِي عِلْمِ الْحَدِيثِ، وَالنَّاسِ بَعْدَهُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ. وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ. وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَفِي سَنَةِ 194هـ شَهِدَتْ مَدِينَةُ بُخَارَى وِلادَةَ طِفْلٍ لِرَجُلٍ صَالِحٍ يُسَمَّى إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ فَفَرِحَ بِهِ أَبُوهُ وَسَمَّاهُ: \"مُحَمَّدًا\"، وَكَانَ إِسْمَاعِيلُ هَذَا رَجُلُاً صَالِحًا ورِعًا، وَلَمْ يَلْبَثْ أَنْ أَدْرَكَهُ الْمَوْتُ قَبْلَ أَنْ يَشِبَّ ابْنُهُ الصَّغِيرُ \"مُحَمَّدٌ\"، وَقَالَ وَهُوَ عَلَى فِرَاشِ الْمَوْتِ كَلِمَةً تَدُلُّ عَلَى تَدَيُّنِهِ الصَّادِقِ، وَوَرِعِهِ الشَّدِيدِ، قَالَ: \"إِنَّهُ لا يَعْلَمُ فِي مَالِهِ دِرْهَمًا مِنْ حَرَامٍ، وَلا دِرْهَمًا مِنْ شُبْهَةٍ\" فَأَثَّرَ هَذَا فِي صَلاحِ ابْنِهِ الصَّغِيرِ.\n \nثُمَّ إِنَّ مُحَمَّدًا هَذَا كَانَ أَكْمَهَ، أَيْ: كَانَ أَعْمَى مُنْذُ وُلِدَ.\n \nوَكَانَتْ أُمُّهُ امْرَأَةً صَالِحَةً كَثِيرَةَ الدُّعَاءِ لِوَلَدِهَا الصَّغِيرِ، فَمَا لَبِثَتْ حَتَّى جَاءَتْهَا بِشَارَةٌ فِي الْمَنَامِ بِأَنَّ اللهَ رَدَّ عَلَى ابْنِهَا الصَّغِيرِ مُحَمَّدٍ بَصَرَهُ، فَأَصْبَحَتْ وَذَهَبَتْ لابْنِهَا فَإِذَا هُوَ يَرَى فَحَمِدَتِ اللهَ وَفَرِحَتْ فَرَحًا عَظِيمًا.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّنَا فِي هَذِهِ الْخُطْبَةِ نَتَكَلَّمُ عَنْ إِمَامِ الدُّنْيَا وَأَمِيرِ الْمُؤْمِنِينَ فِي الْحَدِيثِ، وَحَافِظِ السُّنَّةِ؛ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الْبُخَارِيِّ -رَحِمَهُ اللهُ- صَاحِبِ أَعْظَمِ كِتَابٍ فِي الْحَدِيثِ \"صَحِيحِ الْبُخُارِيِّ\".\n \nإِنَّ هَذَا الرَّجُلَ مِنْ أَعْظَمِ مِنَنِ اللهِ عَلَى أُمَّةِ الإِسْلَامِ، إِنَّهُ الْحَافِظُ الْعَلَمُ وَالإِمَامُ الشَّهْمُ، فَاقَ أَقْرَانَهُ مُنْذُ صِغَرِهِ وَأَبْهَرَ الْعُلَمَاءَ فِي عَصْرِهِ وَبَعْدَ عَصْرِهِ؛ حَتَّى أَجْمَعَتِ الْأُمَّةُ عَلَى إِمَامَتِهِ وَتَقَدُّمِهِ فِي عِلْمِ الْحَدِيثِ، وَالنَّاسِ بَعْدَهُ عِيَالٌ عَلَى حَدِيثِهِ وَفِقْهِهِ.\n \nأُلْهِمَ حِفْظَ الْحَدِيثِ وَهُوَ فِي الْكُتَّابِ وَهُوَ ابْنُ عَشْرِ سِنِينَ، وَجَالَسَ الْعُلَمَاءَ وَضَبَطَ الْعِلْمِ؛ حَتَّى اسْتَدَرَكَ عَلَى بَعْضِ شُيُوخِهِ وَهُوَ فِي هَذَا السِّنِّ، قَالَ الْفِرَبْرِي: \"سَمِعْتُ مُحَمَّدَ بْنَ أَبِي حَاتِم وَرَّاقَ البُخَارِيِّ يَقُولُ سَمِعْتُ الْبُخَارِيَّ يَقُولُ: أُلْهِمْتُ حِفْظَ الحَدِيثِ وَأَنا فِي الْكُتَّابِ، قُلْتُ: وَكَمْ أَتَى عَلَيْكَ إِذْ ذَاكَ؟ فَقَالَ: عَشْرُ سِنِينَ أَوْ أَقَلَّ، ثُمَّ خَرَجْتُ مِنَ الْكُتَّابِ فَجَعَلْتُ أَخْتَلِفُ إِلَى الدَّاخِلِيِّ وَغَيْرِهِ، فَقَالَ يَوْمًا فِيمَا كَانَ يقْرَأُ لِلنَّاسِ: سُفْيَانُ عَنْ أَبِي الزُّبَيْرِ عَنْ إِبْرَاهِيمَ، فَقُلْتُ: إِنَّ أَبَا الزُّبَيْرِ لَمْ يَرْوِ عَنْ إِبْرَاهِيمَ، فَانْتَهَرَنِي، فَقلْتُ: لَهُ ارْجِعْ إِلَى الْأَصْلِ إِنْ كَانَ عنْدَكَ! فَدَخَلَ فَنَظَرَ فِيهِ ثمَّ رَجَعَ، فَقَالَ: كَيفَ هُوَ يَا غُلَام؟ فَقُلْتُ: هُوَ الزُّبَيْرُ وَهُوَ بْنُ عَدِيٍّ عَن إِبْرَاهِيمَ فَأَخَذَ الْقَلَمَ وَأصْلَحَ كِتَابَهُ وَقَالَ لِي: صَدَقْتُ، قَالَ فَقَالَ لَهُ إِنْسَانٌ: ابْنُ كَمْ كُنْتَ حِينَ رَدَدْتَ عَلَيْهِ؟ فَقَالَ: ابْنُ إِحْدَى عَشْرَةَ سَنَةً.\n \nثُمَّ إِنَّهُ حَرَصَ جِدًّا عَلَى طَلَبِ الْحَدِيثِ وَارْتَحَلَ إِلَى الشُّيُوخِ فِي الآفَاقِ؛ حَتَّى كَتَبَ عَنْ أَكْثَرَ مِنْ 1000 شَيْخٍ مِنْ عُلَمَاءِ الْحَدِيثِ.\n \nوَقَدِ انْبَهَرَ النَّاسُ مِنْ قُوَّةِ ذَاكِرَتِهِ وَسُرْعَةِ حِفْظِهِ؛ حَتَّى إِنَّهُ يَحْفَظُ مِنْ أَوَّلِ مَرَّةٍ، ذَكَرَ أَحَدُ أَقْرَانِهِ وَهُوَ حَاشِدُ بْنُ إِسْمَاعِيلَ قِصَّةً عَجِيبَةً عَلَى ذَلِكَ، يَقُولُ: \"إِنَّ الْبُخَارِيَّ كَانَ يَأْتِي مَعَنَا إِلَى مَشَايِخِ الْبَصْرَةِ وَهُوَ غُلَامٌ، فَكُنَّا نَكْتُبُ مَا نَسْمَعُ مِنْهُمْ فِي مَجَالِسِ الْحَدِيثِ، وَكَانَ الْبُخَارِيُّ مَعَنَا لا يَكْتُبُ، وَإِنَّمَا كَانَ يَكْتَفِي بِالسَّمَاعِ، فَقُلْنَا لَهُ: إِنَّكَ تُضِيعُ وَقْتَكَ لِمَاذَا لا تَكْتُبُ؟ فَكَانَ لا يَرُدُّ عَلَيْنَا، حَتَّى كَرَّرْنَا اللَّوْمَ عَلَيْهِ مِرَارًا، حَتَّى أَتَى عَلَى ذَلِكَ عِدَّةُ أَيَّامٍ، فَقَالَ لَنَا: لَقَدْ أَكْثَرْتُمْ عَلَيَّ، فَاعْرِضُوا عَلَيَّ مَا كَتَبْتُمْ، فَأَخْرَجْنَا مَا كَتَبْنَا مِنْ حَدِيثِ الشُّيُوخِ فَزَادَ عَلَى خَمْسَةَ عَشَرَ أَلْفَ حَدِيثٍ، فَقَرَأَهَا الْبُخَارِيُّ كُلَّهَا عَنْ ظَهْرِ قَلْبٍ، فَتَعَجَّبْنَا مِنْهُ، وَحَتَّى جَعَلْنَا نُحْكِمُ كُتُبَنَا مِنْ حِفْظِهِ.\n \nاللهُ أَكْبَرُ! هُمْ يَكْتُبُونَ وَهُوَ لا يَكْتُبُ وَإِنَّمَا يَسْمَعُ، فَإِذَا خَرَجُوا مِنْ دُرُوسِ الْعُلَمَاءِ سَأَلُوا الْبُخَارِيَّ لِيُخْبِرَهُمْ عَمَّا فَاتَهُمْ كِتَابَتُهُ: (ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَن يَشَاء وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ)[الجمعة: 4].\n \nوَاللهِ إِنَّهُ يُوجَدُ مِنْ أَوْلادِنَا فِي هَذِهِ الْأَيَّامِ مَنْ لَدَيْهِمُ الْقُدْرَةُ وَالْحِفْظُ وَالذِّهْنُ، وَلَكِنَّهُمْ لَمْ يَجِدُوا مَنْ يَعْتَنِي بِهِمْ وَيَحْرِصُ عَلَيْهِمْ، فَضَاعَتْ قُدُرَاتُهُمْ فِي اللَّهْوِ وَصُرِفَتْ مَعَ الْجَوَّالاتِ وَالآيْبَادَاتِ -وَاللهُ الْمُسْتَعَانُ-.\n \nأَيُّهَا الْمُسْلِمُونَ: اعْلَمُوا أَنَّ مِنْ فَضْلِ اللهِ عَلَى أُمَّتِنَا: أَنَّ اللهَ حَفِظَ لَهَا دِينَهَا وَقَيَّضَّ عُلَمَاءَ فَرَّغُوا أَوْقَاتَهُمْ وَبَذَلُوا أَعْمَارَهُمْ لِحِفْظِ الدِّينِ وَخِدْمَتِهِ وَالدِّفَاعِ عَنْهُ، فَكَانَ مِن طَرِيقَتِهِمْ أَنَّهُمْ لا يَأْخُذُونَ الْعِلْمَ عَنِ الرَّجُلِ حَتَّى يَعْرِفُوهُ وَيَفْحَصُوهُ وَيَخْتَبِرُوهُ، وَهَذَا مَا حَصَلَ مِنْهُمْ مَعَ الْبُخَارِيِّ فَإِنَّهُ ذَاعَ صِيتُهُ وَانْتَشَرَتْ أَخْبَارُ قُوَّةِ حِفْظِهِ وَلَمْ يَزَلْ شَابًّا لَمْ يَتَجَاوَزِ الْعِشْرِينَ، فَتَعَجَّبَ الْعُلَمَاءُ مِنْ ذَلِكَ، وَأَرَادُوا اخْتِبَارَهُ لَيَرَوْا هَلْ حَقًّا مَا يُنْشَرُ عَنْهُ وَيُقَالُ فِي حَقَّهِ؟ فَتَحَيَنَّوُا فُرْصَةَ قُدُومِهِ إِلَى بَغْدَادَ التِي كَانَتْ إِذَ ذَاكَ مَدِينَةَ الْعِلْمِ وَالْعُلَمَاءِ، فَلَمَّا قَدِمَ الْبُخَارِيُّ بَغْدَادَ وَسَمِعَ بِهِ أَصْحَابُ الْحَدِيثِ، فَاجْتَمَعُوا وَعَمِدُوا إِلَي مِائَةِ حَدِيثٍ، فَقَلَّبُوا مُتُونَهَا وَأَسَانِيدَهَا، وَجَعَلُوا مَتْنَ هَذَا لِإِسْنَادِ هَذَا وَإِسْنَادِ هَذَا لِمَتْنِ هَذَا، وَأَعْطَوْا عَشْرَةً مِنْ الرِّجَالِ هَذِهِ الْمَائَةَ حَدِيثٍ، فَأَعْطَوْا كُلَّ وَاحِدٍ عَشْرَةَ أَحَادِيثَ لِيُلْقُوهَا عَلَى الْبُخَارِيِّ فِي الْمَجْلِسِ، وَاجْتَمَعَ النَّاسَ، فَقَامَ الأَوَّلُ فَسَأَلَ عَنْ حَدِيثٍ مِنْ تِلْكَ الْعَشْرَةِ، فَقَالَ الْبُخَارِيُّ: لا أَعْرِفُهُ، فَسَأَلَهُ عَنْ آخَرَ، فَقَالَ: لا أَعْرِفُهُ، حَتَّي فَرَغَ مِنَ عَشْرَتِهِ، فَقَالَ مَنْ لا يَعْرِفُ الْبُخَارِيَّ: إِنَّ هَذَا عَاجِزٌ، فَلَمْ يَعْرِفْ حَتَّى حَدِيثًا وَاحِدًا، وَأَمَّا مَنْ كَانَ يَعْرِفُ الْبُخَارِيَّ وَقُوَّةَ حِفْظِهِ فَقَالُوا: إِنَّ الرَّجُلَ قَدْ فَهِمَ أَنَّهَا لَيْسَتْ أَسْئِلَةً مُجَرَّدَةً وَإِنَّمَا هِيَ اخْتِبَارٌ وَسَوْفَ يَأْتِي بِالْعَجَبِ.\n \nثُمَّ قَامَ الثَّانِي وَسَأَلَهُ كَذَلِكَ، ثُمَّ الثَّالِثُ وَالرَّابِعُ إِلَى تَمَامِ الْعَشْرِةِ أَنْفُس، وَهُوَ لا يَزِيدُهُمْ عَلَى أَنْ يَقُولَ: لا أَعْرِفُهُ، فَلَمَّا سَكَتُوا وَعَرَفَ الْبُخَارِيُّ أَنَّهُمْ قَدْ فَرَغُوا، الْتَفَتَ إِلَى الْأَوَّلِ مِنْهُمْ، فَقَالَ: أَمَّا حَدِيثُكَ الْأَوَّلُ فَقَدْ قُلْتَ كَذَا، وَهَذَا خَطَأٌ وَالصَّوَابُ كَذَا، وَأَمَّا حَدِيثُكُ الثَّانِي فَهُوَ كَذَا وَصَوَابُهُ كَذَا، حَتَّى أَتَى عَلَى الْعَشْرَةِ، فَرَدَّ كُلَّ مَتْنٍ إِلَى إِسْنَادِهِ، ثُمَّ الْتَفَتَ إِلَى الثَّانِي وَالثَّالِثِ وَالرَّابِعِ حَتَّى فَرَغَ مِنْ مِائَةِ حَدِيثٍ، فَانْبَهَرَ النَّاسُ مِنْهُ وَأَقَرُّوا لَهُ بِالإِمَامَةِ، قاَلَ ابْنُ حَجَرٍ الْعَسْقَلانِيُّ -رَحِمَهُ اللهُ- مُؤَلِّفُ \"فَتْحِ الْبَارِيِّ\" شَرْحِ صَحِيحِ الْبُخَارِيِّ مُعَلِّقًا عَلَى الْقِصَّةِ: \"لَيْسَ الْعَجَبُ مِنْ حِفْظِ الْبُخَارِيِّ لِلْأَحَادِيثَ الصَّحِيحَةِ؛ لِأَنَّهُ يَحْفَظُهَا مِنْ قَبْلِ ذَلِكَ الْمَجْلِسِ، لَكِنَّ الْعَجَبَ أَنْ يَحْفَظَ التِي أَلْقَوهَا وَهِيَ خَطَأٌ وَمِنْ أَوَّلِ مَرَّةٍ وَبِنَفْسِ التَّرْتِيِبِ\".\n \nأَيُّهَا الْمُسْلِمُونَ: ثُمَّ إِنَّ الْبُخَارِيَّ -رَحِمَهُ اللهُ- قَصَدَ جَمْعَ الْحَدِيثِ الصَّحِيحِ، وَأَلَّفَ كِتَابَهُ الْمَشْهُورَ \"صَحِيحَ الْبُخَارِيِّ\" فِي سِتَّ عَشْرَةَ سَنَةً، ثُمَّ عَرَضَهُ عَلَى الْعُلَمَاءِ فَأَجَازُوهُ وَأَجْمَعَتِ الْأُمَّةُ عَلَى أَنَّهُ مَعَ صَحِيحِ مُسْلِمٍ أَصَحُّ كُتُبِ الْحَدِيثِ، وَلا زَالَ النَّاسُ بِحَمْدِ اللهِ مِنْ ذَلِكَ الزَّمَانِ إِلَى عَصْرِنَا هَذَا يَنْتَفِعُونَ بِهَذَيْنِ الْكِتَابَيْنِ الْعَظِيمَيْنِ فِي مَعْرِفَةِ سُنَّةِ نَبِيِّنَا مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.\n \nوَلَكِنْ مَاذَا حَدَثَ مِنْ أَعْدَاءِ الإِسْلَامِ تِجَاهَ هَذَيْنِ الْكِتَابَيْنِ الْعَظِيمَيْنِ؟\n \nهَذَا مَا سَنَعْرِفُهُ -بِإِذْنِ اللهِ- فِي الْخُطْبَةِ الثَّانِيَةِ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِروهُ إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالحمدُ للهِ ربِّ العَالَمينَ، وَالصَّلاةُ وَالسَّلامُ على نبيِّنَا محمدٍ وعلى آلِه وَصَحْبِهِ أَجْمَعينَ.\n \nأَمَّا بَعْدُ: فَإِنَّ أَعْدَاءَ الإِسْلَامِ عَرَفُوا مَا لِهَذَا الْكِتَابِ مِنْ قِيمَةٍ عَظِيمَةٍ فِي حِفْظِ سُنَّةِ نَبِيِّنَا مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَلِذَلِكَ اجْتَهَدُوا مِنَ الْقَدِيمِ وَلا زَالُوا فِي تَشْوِيهِ صُورَةِ هَذَا الْكِتَابِ، وَفِي التَّشْكِيكِ بِهِ وَالتَزْهِيدِ فِيهِ، حَتَّى تَأَثَّرَ بِهِمْ بَعْضُ أَبْنَائِنَا وَبَعْضُ قُوْمِنَا، وَالْمُصِيبَةُ أَنَّهُمْ قَدْ وَظَّفُوا أُنَاسًا مِنْ جِلْدَتِنَا وَيَتَكَلَّمُونَ بِأَلْسِنَتِنَا وَرُبَّمَا يَعِيشُونَ بَيْنَنَا وَلَكِنَّهُمْ يَطْعَنُونَ فِي دِينِنَا.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّهُمْ يَأْتُونَ بِطُرُقٍ كَثِيرَةٍ لِصَرْفِ النَّاسِ عَنْ حَدِيثِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَمِنْ قَائِلٍ: إِنَّ هَذِهِ الْأَحَادِيثَ تَصْلُحُ فِي ذَلِكَ الْوَقْتِ الْأَوَّلِ وَأَمَّا الآنَ فَمَعَ التَّطَوُّرِ وَالتُّكْنُلُوجِيَا الْحَدِيثَةِ لَمْ تَعُدْ صَالِحَةً.\n \nوَمُنْهُمْ مَنْ يُقُولُ: إِنَّنَا لا نَدْرِي عَنْ صِحَّةِ هَذِهِ الأَحَادِيثَ مِنْ عَدَمِهَا, بَلْ إِنَّ هُنَاكَ دَعْوَى حَدِيثَةً جَدِيدَةً -وَإِنْ كَانَ لَهَا أَصْلٌ عِنْدَ أَعْدَاءِ الإِسْلَامِ مِنَ الْقَدِيمِ- فَيَقُولُونَ: إِنَّنَا نَكْتَفِي بِالْقُرْآنِ وَلا حَاجَةَ لَنَا بِالسُّنَّةِ.\n \nوَهَذَه دَعْوَى خَطِيرَةٌ جِدًّا؛ لِأَنَّهَا تَهْدِمُ أَصْلَ الإِسْلَامِ الثَّانِي، وَذَلِكَ أَنّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- سُنَّتَهُ وَحْيٌ، قَالَ اللهُ -تَعَالَى-: (وَمَا يَنطِقُ عَنِ الْهَوَى * إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى)[النجم: 3-4].\n \nثُمَّ إِنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَدْ أَخْبَرَ عَنْ مِثْلِ هَؤُلاءِ وَمَا يَقُولُونُ وَذَمَّهُمْ وَحَذَّرَ مِنْهُمْ؛ فَعَنِ الْمِقْدَامِ بْنِ مَعْدِي كَرِبَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَلَا إِنِّي أُوتِيتُ الْكِتَابَ وَمِثْلَهُ مَعَهُ، أَلَا إِنِّي أُوتِيتُ الْقُرْآنَ وَمِثْلَهُ مَعَهُ، أَلَا يُوشِكُ رَجُلٌ يَنْثَنِي شَبْعَانًا عَلَى أَرِيكَتِهِ يَقُولُ: عَلَيْكُمْ بِالْقُرْآنِ، فَمَا وَجَدْتُمْ فِيهِ مِنْ حَلَالٍ فَأَحِلُّوهُ، وَمَا وَجَدْتُمْ فِيهِ مِنْ حَرَامٍ فَحَرِّمُوهُ\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيّ).\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّهُمْ يَأْتُونَ بِطُرُقٍ كَثِيرَةٍ لِصَرْفِ النَّاسِ عَنْ حَدِيثِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَمِنْ قَائِلٍ: إِنَّ هَذِهِ الْأَحَادِيثَ تَصْلُحُ فِي ذَلِكَ الْوَقْتِ الْأَوَّلِ وَأَمَّا الآنَ فَمَعَ التَّطَوُّرِ وَالتُّكْنُلُوجِيَا الْحَدِيثَةِ لَمْ تَعُدْ صَالِحَةً.\n \nأَيُّهَا الْمُسْلِمُونَ: كُونُوا عَلَى حَذَرٍ مِنْ وَسَائِلِ التَّوَاصُلِ الْحَدِيثَةِ فَإِنَّهَا قَدْ جَاءَتْ بُشُرُورٍ مُتَنَوِّعَةٍ، وَإِيَّاكُمْ وَالسَّمَاعَ لِمَنْ لا تَعْرِفُونَهُ فَإِنَّ الْعِلْمَ دِينٌ فَانْظُرُوا عَمَّنْ تَأْخُذُونَ دِينَكُمْ.\n \nوَكَذَلِكَ حَذَّرُوا أَهَالِيكُمْ فَإِنَّ الْأَمْرَ خَطِيرٌ، وَإِنَّ الْبِدْعَةَ إِذَا سَمِعَهَا مَنْ لَيْسَ عِنْدَهُ عِلْمٌ تَأَثَّرَ بِهَا ثُمَّ صَعُبَ بَعْدَ ذَلِكَ رَدُّهُ إِلَى الْحَقِّ -وَاللهُ الْمُسْتَعَانُ-.\n \nالَّلهُمَّ اجْعَلْنَا مِمنْ خَافَكَ وَاتَّقَاكَ.\n \nالَّلهُمَّ اِحْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُمَّ اجْعَلْهُ سِلْمًا لِأْوْلِيَائِكَ، حَرْباً عَلَى أَعْدَائِكَ، الَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَأَقْمَعْ رَايَةَ البِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ.\n \nاللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\nاللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201]، (رَبَّنَا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وَتَوَفَّنَا مَعَ الأبْرَارِ)[آل عمران: 193].\n(رَبَّنَا وَآتِنَا مَا وَعَدتَّنَا عَلَى رُسُلِكَ وَلاَ تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لاَ تُخْلِفُ الْمِيعَادَ)[آل عمران: 194].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مولد الإمام البخاري وصلاح والديه 2/نبذة مختصرة عن نشأة الإمام البخاري ونبوغه العلمي منذ صغره 3/انبهار العلماء بذكاء الإمام البخاري وقوة حفظه 4/قصد الإمام البخاري من جمع وتأليف صحيحه 5/تشويه أعداء الإسلام لكتاب صحيح البخاري وبعض وسائلهم في ذلك</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ هَذَا الرَّجُلَ مِنْ أَعْظَمِ مِنَنِ اللهِ عَلَى أُمَّةِ الإِسْلَامِ؛ إِنَّهُ الْحَافِظُ الْعَلَمُ وَالإِمَامُ الشَّهْمُ، فَاقَ أَقْرَانَهُ مُنْذُ صِغَرِهِ وَأَبْهَرَ الْعُلَمَاءَ فِي عَصْرِهِ وَبَعْدَ عَصْرِهِ؛ حَتَّى أَجْمَعَتِ الْأُمَّةُ عَلَى إِمَامَتِهِ وَتَقَدُّمِهِ فِي عِلْمِ الْحَدِيثِ، وَالنَّاسِ بَعْدَهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330686\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ. وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ. وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)</strong>[آلِ عِمْرَانَ: 102]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)</strong>[النِّسَاءِ: 1]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)</strong>[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ: </strong>فَفِي سَنَةِ 194هـ شَهِدَتْ مَدِينَةُ بُخَارَى وِلادَةَ طِفْلٍ لِرَجُلٍ صَالِحٍ يُسَمَّى إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ فَفَرِحَ بِهِ أَبُوهُ وَسَمَّاهُ: \"مُحَمَّدًا\"، وَكَانَ إِسْمَاعِيلُ هَذَا رَجُلُاً صَالِحًا ورِعًا، وَلَمْ يَلْبَثْ أَنْ أَدْرَكَهُ الْمَوْتُ قَبْلَ أَنْ يَشِبَّ ابْنُهُ الصَّغِيرُ \"مُحَمَّدٌ\"، وَقَالَ وَهُوَ عَلَى فِرَاشِ الْمَوْتِ كَلِمَةً تَدُلُّ عَلَى تَدَيُّنِهِ الصَّادِقِ، وَوَرِعِهِ الشَّدِيدِ، قَالَ: \"إِنَّهُ لا يَعْلَمُ فِي مَالِهِ دِرْهَمًا مِنْ حَرَامٍ، وَلا دِرْهَمًا مِنْ شُبْهَةٍ\" فَأَثَّرَ هَذَا فِي صَلاحِ ابْنِهِ الصَّغِيرِ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ إِنَّ مُحَمَّدًا هَذَا كَانَ أَكْمَهَ، أَيْ: كَانَ أَعْمَى مُنْذُ وُلِدَ.</p>\n<p>&nbsp;</p>\n<p>وَكَانَتْ أُمُّهُ امْرَأَةً صَالِحَةً كَثِيرَةَ الدُّعَاءِ لِوَلَدِهَا الصَّغِيرِ، فَمَا لَبِثَتْ حَتَّى جَاءَتْهَا بِشَارَةٌ فِي الْمَنَامِ بِأَنَّ اللهَ رَدَّ عَلَى ابْنِهَا الصَّغِيرِ مُحَمَّدٍ بَصَرَهُ، فَأَصْبَحَتْ وَذَهَبَتْ لابْنِهَا فَإِذَا هُوَ يَرَى فَحَمِدَتِ اللهَ وَفَرِحَتْ فَرَحًا عَظِيمًا.</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ:</strong> إِنَّنَا فِي هَذِهِ الْخُطْبَةِ نَتَكَلَّمُ عَنْ إِمَامِ الدُّنْيَا وَأَمِيرِ الْمُؤْمِنِينَ فِي الْحَدِيثِ، وَحَافِظِ السُّنَّةِ؛ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الْبُخَارِيِّ -رَحِمَهُ اللهُ- صَاحِبِ أَعْظَمِ كِتَابٍ فِي الْحَدِيثِ \"صَحِيحِ الْبُخُارِيِّ\".</p>\n<p>&nbsp;</p>\n<p>إِنَّ هَذَا الرَّجُلَ مِنْ أَعْظَمِ مِنَنِ اللهِ عَلَى أُمَّةِ الإِسْلَامِ، إِنَّهُ الْحَافِظُ الْعَلَمُ وَالإِمَامُ الشَّهْمُ، فَاقَ أَقْرَانَهُ مُنْذُ صِغَرِهِ وَأَبْهَرَ الْعُلَمَاءَ فِي عَصْرِهِ وَبَعْدَ عَصْرِهِ؛ حَتَّى أَجْمَعَتِ الْأُمَّةُ عَلَى إِمَامَتِهِ وَتَقَدُّمِهِ فِي عِلْمِ الْحَدِيثِ، وَالنَّاسِ بَعْدَهُ عِيَالٌ عَلَى حَدِيثِهِ وَفِقْهِهِ.</p>\n<p>&nbsp;</p>\n<p>أُلْهِمَ حِفْظَ الْحَدِيثِ وَهُوَ فِي الْكُتَّابِ وَهُوَ ابْنُ عَشْرِ سِنِينَ، وَجَالَسَ الْعُلَمَاءَ وَضَبَطَ الْعِلْمِ؛ حَتَّى اسْتَدَرَكَ عَلَى بَعْضِ شُيُوخِهِ وَهُوَ فِي هَذَا السِّنِّ، قَالَ الْفِرَبْرِي: \"سَمِعْتُ مُحَمَّدَ بْنَ أَبِي حَاتِم وَرَّاقَ البُخَارِيِّ يَقُولُ سَمِعْتُ الْبُخَارِيَّ يَقُولُ: أُلْهِمْتُ حِفْظَ الحَدِيثِ وَأَنا فِي الْكُتَّابِ، قُلْتُ: وَكَمْ أَتَى عَلَيْكَ إِذْ ذَاكَ؟ فَقَالَ: عَشْرُ سِنِينَ أَوْ أَقَلَّ، ثُمَّ خَرَجْتُ مِنَ الْكُتَّابِ فَجَعَلْتُ أَخْتَلِفُ إِلَى الدَّاخِلِيِّ وَغَيْرِهِ، فَقَالَ يَوْمًا فِيمَا كَانَ يقْرَأُ لِلنَّاسِ: سُفْيَانُ عَنْ أَبِي الزُّبَيْرِ عَنْ إِبْرَاهِيمَ، فَقُلْتُ: إِنَّ أَبَا الزُّبَيْرِ لَمْ يَرْوِ عَنْ إِبْرَاهِيمَ، فَانْتَهَرَنِي، فَقلْتُ: لَهُ ارْجِعْ إِلَى الْأَصْلِ إِنْ كَانَ عنْدَكَ! فَدَخَلَ فَنَظَرَ فِيهِ ثمَّ رَجَعَ، فَقَالَ: كَيفَ هُوَ يَا غُلَام؟ فَقُلْتُ: هُوَ الزُّبَيْرُ وَهُوَ بْنُ عَدِيٍّ عَن إِبْرَاهِيمَ فَأَخَذَ الْقَلَمَ وَأصْلَحَ كِتَابَهُ وَقَالَ لِي: صَدَقْتُ، قَالَ فَقَالَ لَهُ إِنْسَانٌ: ابْنُ كَمْ كُنْتَ حِينَ رَدَدْتَ عَلَيْهِ؟ فَقَالَ: ابْنُ إِحْدَى عَشْرَةَ سَنَةً.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ إِنَّهُ حَرَصَ جِدًّا عَلَى طَلَبِ الْحَدِيثِ وَارْتَحَلَ إِلَى الشُّيُوخِ فِي الآفَاقِ؛ حَتَّى كَتَبَ عَنْ أَكْثَرَ مِنْ 1000 شَيْخٍ مِنْ عُلَمَاءِ الْحَدِيثِ.</p>\n<p>&nbsp;</p>\n<p>وَقَدِ انْبَهَرَ النَّاسُ مِنْ قُوَّةِ ذَاكِرَتِهِ وَسُرْعَةِ حِفْظِهِ؛ حَتَّى إِنَّهُ يَحْفَظُ مِنْ أَوَّلِ مَرَّةٍ، ذَكَرَ أَحَدُ أَقْرَانِهِ وَهُوَ حَاشِدُ بْنُ إِسْمَاعِيلَ قِصَّةً عَجِيبَةً عَلَى ذَلِكَ، يَقُولُ: \"إِنَّ الْبُخَارِيَّ كَانَ يَأْتِي مَعَنَا إِلَى مَشَايِخِ الْبَصْرَةِ وَهُوَ غُلَامٌ، فَكُنَّا نَكْتُبُ مَا نَسْمَعُ مِنْهُمْ فِي مَجَالِسِ الْحَدِيثِ، وَكَانَ الْبُخَارِيُّ مَعَنَا لا يَكْتُبُ، وَإِنَّمَا كَانَ يَكْتَفِي بِالسَّمَاعِ، فَقُلْنَا لَهُ: إِنَّكَ تُضِيعُ وَقْتَكَ لِمَاذَا لا تَكْتُبُ؟ فَكَانَ لا يَرُدُّ عَلَيْنَا، حَتَّى كَرَّرْنَا اللَّوْمَ عَلَيْهِ مِرَارًا، حَتَّى أَتَى عَلَى ذَلِكَ عِدَّةُ أَيَّامٍ، فَقَالَ لَنَا: لَقَدْ أَكْثَرْتُمْ عَلَيَّ، فَاعْرِضُوا عَلَيَّ مَا كَتَبْتُمْ، فَأَخْرَجْنَا مَا كَتَبْنَا مِنْ حَدِيثِ الشُّيُوخِ فَزَادَ عَلَى خَمْسَةَ عَشَرَ أَلْفَ حَدِيثٍ، فَقَرَأَهَا الْبُخَارِيُّ كُلَّهَا عَنْ ظَهْرِ قَلْبٍ، فَتَعَجَّبْنَا مِنْهُ، وَحَتَّى جَعَلْنَا نُحْكِمُ كُتُبَنَا مِنْ حِفْظِهِ.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ! هُمْ يَكْتُبُونَ وَهُوَ لا يَكْتُبُ وَإِنَّمَا يَسْمَعُ، فَإِذَا خَرَجُوا مِنْ دُرُوسِ الْعُلَمَاءِ سَأَلُوا الْبُخَارِيَّ لِيُخْبِرَهُمْ عَمَّا فَاتَهُمْ كِتَابَتُهُ: <strong>(<span style=\"color: #ff0000;\">ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَن يَشَاء وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ</span>)</strong>[الجمعة: 4].</p>\n<p>&nbsp;</p>\n<p>وَاللهِ إِنَّهُ يُوجَدُ مِنْ أَوْلادِنَا فِي هَذِهِ الْأَيَّامِ مَنْ لَدَيْهِمُ الْقُدْرَةُ وَالْحِفْظُ وَالذِّهْنُ، وَلَكِنَّهُمْ لَمْ يَجِدُوا مَنْ يَعْتَنِي بِهِمْ وَيَحْرِصُ عَلَيْهِمْ، فَضَاعَتْ قُدُرَاتُهُمْ فِي اللَّهْوِ وَصُرِفَتْ مَعَ الْجَوَّالاتِ وَالآيْبَادَاتِ -وَاللهُ الْمُسْتَعَانُ-.</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ:</strong> اعْلَمُوا أَنَّ مِنْ فَضْلِ اللهِ عَلَى أُمَّتِنَا: أَنَّ اللهَ حَفِظَ لَهَا دِينَهَا وَقَيَّضَّ عُلَمَاءَ فَرَّغُوا أَوْقَاتَهُمْ وَبَذَلُوا أَعْمَارَهُمْ لِحِفْظِ الدِّينِ وَخِدْمَتِهِ وَالدِّفَاعِ عَنْهُ، فَكَانَ مِن طَرِيقَتِهِمْ أَنَّهُمْ لا يَأْخُذُونَ الْعِلْمَ عَنِ الرَّجُلِ حَتَّى يَعْرِفُوهُ وَيَفْحَصُوهُ وَيَخْتَبِرُوهُ، وَهَذَا مَا حَصَلَ مِنْهُمْ مَعَ الْبُخَارِيِّ فَإِنَّهُ ذَاعَ صِيتُهُ وَانْتَشَرَتْ أَخْبَارُ قُوَّةِ حِفْظِهِ وَلَمْ يَزَلْ شَابًّا لَمْ يَتَجَاوَزِ الْعِشْرِينَ، فَتَعَجَّبَ الْعُلَمَاءُ مِنْ ذَلِكَ، وَأَرَادُوا اخْتِبَارَهُ لَيَرَوْا هَلْ حَقًّا مَا يُنْشَرُ عَنْهُ وَيُقَالُ فِي حَقَّهِ؟ فَتَحَيَنَّوُا فُرْصَةَ قُدُومِهِ إِلَى بَغْدَادَ التِي كَانَتْ إِذَ ذَاكَ مَدِينَةَ الْعِلْمِ وَالْعُلَمَاءِ، فَلَمَّا قَدِمَ الْبُخَارِيُّ بَغْدَادَ وَسَمِعَ بِهِ أَصْحَابُ الْحَدِيثِ، فَاجْتَمَعُوا وَعَمِدُوا إِلَي مِائَةِ حَدِيثٍ، فَقَلَّبُوا مُتُونَهَا وَأَسَانِيدَهَا، وَجَعَلُوا مَتْنَ هَذَا لِإِسْنَادِ هَذَا وَإِسْنَادِ هَذَا لِمَتْنِ هَذَا، وَأَعْطَوْا عَشْرَةً مِنْ الرِّجَالِ هَذِهِ الْمَائَةَ حَدِيثٍ، فَأَعْطَوْا كُلَّ وَاحِدٍ عَشْرَةَ أَحَادِيثَ لِيُلْقُوهَا عَلَى الْبُخَارِيِّ فِي الْمَجْلِسِ، وَاجْتَمَعَ النَّاسَ، فَقَامَ الأَوَّلُ فَسَأَلَ عَنْ حَدِيثٍ مِنْ تِلْكَ الْعَشْرَةِ، فَقَالَ الْبُخَارِيُّ: لا أَعْرِفُهُ، فَسَأَلَهُ عَنْ آخَرَ، فَقَالَ: لا أَعْرِفُهُ، حَتَّي فَرَغَ مِنَ عَشْرَتِهِ، فَقَالَ مَنْ لا يَعْرِفُ الْبُخَارِيَّ: إِنَّ هَذَا عَاجِزٌ، فَلَمْ يَعْرِفْ حَتَّى حَدِيثًا وَاحِدًا، وَأَمَّا مَنْ كَانَ يَعْرِفُ الْبُخَارِيَّ وَقُوَّةَ حِفْظِهِ فَقَالُوا: إِنَّ الرَّجُلَ قَدْ فَهِمَ أَنَّهَا لَيْسَتْ أَسْئِلَةً مُجَرَّدَةً وَإِنَّمَا هِيَ اخْتِبَارٌ وَسَوْفَ يَأْتِي بِالْعَجَبِ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ قَامَ الثَّانِي وَسَأَلَهُ كَذَلِكَ، ثُمَّ الثَّالِثُ وَالرَّابِعُ إِلَى تَمَامِ الْعَشْرِةِ أَنْفُس، وَهُوَ لا يَزِيدُهُمْ عَلَى أَنْ يَقُولَ: لا أَعْرِفُهُ، فَلَمَّا سَكَتُوا وَعَرَفَ الْبُخَارِيُّ أَنَّهُمْ قَدْ فَرَغُوا، الْتَفَتَ إِلَى الْأَوَّلِ مِنْهُمْ، فَقَالَ: أَمَّا حَدِيثُكَ الْأَوَّلُ فَقَدْ قُلْتَ كَذَا، وَهَذَا خَطَأٌ وَالصَّوَابُ كَذَا، وَأَمَّا حَدِيثُكُ الثَّانِي فَهُوَ كَذَا وَصَوَابُهُ كَذَا، حَتَّى أَتَى عَلَى الْعَشْرَةِ، فَرَدَّ كُلَّ مَتْنٍ إِلَى إِسْنَادِهِ، ثُمَّ الْتَفَتَ إِلَى الثَّانِي وَالثَّالِثِ وَالرَّابِعِ حَتَّى فَرَغَ مِنْ مِائَةِ حَدِيثٍ، فَانْبَهَرَ النَّاسُ مِنْهُ وَأَقَرُّوا لَهُ بِالإِمَامَةِ، قاَلَ ابْنُ حَجَرٍ الْعَسْقَلانِيُّ -رَحِمَهُ اللهُ- مُؤَلِّفُ \"فَتْحِ الْبَارِيِّ\" شَرْحِ صَحِيحِ الْبُخَارِيِّ مُعَلِّقًا عَلَى الْقِصَّةِ: \"<span style=\"color: #008000;\">لَيْسَ الْعَجَبُ مِنْ حِفْظِ الْبُخَارِيِّ لِلْأَحَادِيثَ الصَّحِيحَةِ؛ لِأَنَّهُ يَحْفَظُهَا مِنْ قَبْلِ ذَلِكَ الْمَجْلِسِ، لَكِنَّ الْعَجَبَ أَنْ يَحْفَظَ التِي أَلْقَوهَا وَهِيَ خَطَأٌ وَمِنْ أَوَّلِ مَرَّةٍ وَبِنَفْسِ التَّرْتِيِبِ</span>\".</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ: </strong>ثُمَّ إِنَّ الْبُخَارِيَّ -رَحِمَهُ اللهُ- قَصَدَ جَمْعَ الْحَدِيثِ الصَّحِيحِ، وَأَلَّفَ كِتَابَهُ الْمَشْهُورَ \"صَحِيحَ الْبُخَارِيِّ\" فِي سِتَّ عَشْرَةَ سَنَةً، ثُمَّ عَرَضَهُ عَلَى الْعُلَمَاءِ فَأَجَازُوهُ وَأَجْمَعَتِ الْأُمَّةُ عَلَى أَنَّهُ مَعَ صَحِيحِ مُسْلِمٍ أَصَحُّ كُتُبِ الْحَدِيثِ، وَلا زَالَ النَّاسُ بِحَمْدِ اللهِ مِنْ ذَلِكَ الزَّمَانِ إِلَى عَصْرِنَا هَذَا يَنْتَفِعُونَ بِهَذَيْنِ الْكِتَابَيْنِ الْعَظِيمَيْنِ فِي مَعْرِفَةِ سُنَّةِ نَبِيِّنَا مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>وَلَكِنْ مَاذَا حَدَثَ مِنْ أَعْدَاءِ الإِسْلَامِ تِجَاهَ هَذَيْنِ الْكِتَابَيْنِ الْعَظِيمَيْنِ؟</p>\n<p>&nbsp;</p>\n<p>هَذَا مَا سَنَعْرِفُهُ -بِإِذْنِ اللهِ- فِي الْخُطْبَةِ الثَّانِيَةِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِروهُ إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ ربِّ العَالَمينَ، وَالصَّلاةُ وَالسَّلامُ على نبيِّنَا محمدٍ وعلى آلِه وَصَحْبِهِ أَجْمَعينَ.</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>أَمَّا بَعْدُ: </strong>فَإِنَّ أَعْدَاءَ الإِسْلَامِ عَرَفُوا مَا لِهَذَا الْكِتَابِ مِنْ قِيمَةٍ عَظِيمَةٍ فِي حِفْظِ سُنَّةِ نَبِيِّنَا مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَلِذَلِكَ اجْتَهَدُوا مِنَ الْقَدِيمِ وَلا زَالُوا فِي تَشْوِيهِ صُورَةِ هَذَا الْكِتَابِ، وَفِي التَّشْكِيكِ بِهِ وَالتَزْهِيدِ فِيهِ، حَتَّى تَأَثَّرَ بِهِمْ بَعْضُ أَبْنَائِنَا وَبَعْضُ قُوْمِنَا، وَالْمُصِيبَةُ أَنَّهُمْ قَدْ وَظَّفُوا أُنَاسًا مِنْ جِلْدَتِنَا وَيَتَكَلَّمُونَ بِأَلْسِنَتِنَا وَرُبَّمَا يَعِيشُونَ بَيْنَنَا وَلَكِنَّهُمْ يَطْعَنُونَ فِي دِينِنَا.</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ:</strong> إِنَّهُمْ يَأْتُونَ بِطُرُقٍ كَثِيرَةٍ لِصَرْفِ النَّاسِ عَنْ حَدِيثِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَمِنْ قَائِلٍ: إِنَّ هَذِهِ الْأَحَادِيثَ تَصْلُحُ فِي ذَلِكَ الْوَقْتِ الْأَوَّلِ وَأَمَّا الآنَ فَمَعَ التَّطَوُّرِ وَالتُّكْنُلُوجِيَا الْحَدِيثَةِ لَمْ تَعُدْ صَالِحَةً.</p>\n<p>&nbsp;</p>\n<p>وَمُنْهُمْ مَنْ يُقُولُ: إِنَّنَا لا نَدْرِي عَنْ صِحَّةِ هَذِهِ الأَحَادِيثَ مِنْ عَدَمِهَا, بَلْ إِنَّ هُنَاكَ دَعْوَى حَدِيثَةً جَدِيدَةً -وَإِنْ كَانَ لَهَا أَصْلٌ عِنْدَ أَعْدَاءِ الإِسْلَامِ مِنَ الْقَدِيمِ- فَيَقُولُونَ: إِنَّنَا نَكْتَفِي بِالْقُرْآنِ وَلا حَاجَةَ لَنَا بِالسُّنَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَه دَعْوَى خَطِيرَةٌ جِدًّا؛ لِأَنَّهَا تَهْدِمُ أَصْلَ الإِسْلَامِ الثَّانِي، وَذَلِكَ أَنّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- سُنَّتَهُ وَحْيٌ، قَالَ اللهُ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">وَمَا يَنطِقُ عَنِ الْهَوَى * إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى</span>)</strong>[النجم: 3-4].</p>\n<p>&nbsp;</p>\n<p>ثُمَّ إِنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَدْ أَخْبَرَ عَنْ مِثْلِ هَؤُلاءِ وَمَا يَقُولُونُ وَذَمَّهُمْ وَحَذَّرَ مِنْهُمْ؛ فَعَنِ الْمِقْدَامِ بْنِ مَعْدِي كَرِبَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">أَلَا إِنِّي أُوتِيتُ الْكِتَابَ وَمِثْلَهُ مَعَهُ، أَلَا إِنِّي أُوتِيتُ الْقُرْآنَ وَمِثْلَهُ مَعَهُ، أَلَا يُوشِكُ رَجُلٌ يَنْثَنِي شَبْعَانًا عَلَى أَرِيكَتِهِ يَقُولُ: عَلَيْكُمْ بِالْقُرْآنِ، فَمَا وَجَدْتُمْ فِيهِ مِنْ حَلَالٍ فَأَحِلُّوهُ، وَمَا وَجَدْتُمْ فِيهِ مِنْ حَرَامٍ فَحَرِّمُوهُ</span>\"</strong>(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيّ).</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ:</strong> إِنَّهُمْ يَأْتُونَ بِطُرُقٍ كَثِيرَةٍ لِصَرْفِ النَّاسِ عَنْ حَدِيثِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَمِنْ قَائِلٍ: إِنَّ هَذِهِ الْأَحَادِيثَ تَصْلُحُ فِي ذَلِكَ الْوَقْتِ الْأَوَّلِ وَأَمَّا الآنَ فَمَعَ التَّطَوُّرِ وَالتُّكْنُلُوجِيَا الْحَدِيثَةِ لَمْ تَعُدْ صَالِحَةً.</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ:</strong> كُونُوا عَلَى حَذَرٍ مِنْ وَسَائِلِ التَّوَاصُلِ الْحَدِيثَةِ فَإِنَّهَا قَدْ جَاءَتْ بُشُرُورٍ مُتَنَوِّعَةٍ، وَإِيَّاكُمْ وَالسَّمَاعَ لِمَنْ لا تَعْرِفُونَهُ فَإِنَّ الْعِلْمَ دِينٌ فَانْظُرُوا عَمَّنْ تَأْخُذُونَ دِينَكُمْ.</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ حَذَّرُوا أَهَالِيكُمْ فَإِنَّ الْأَمْرَ خَطِيرٌ، وَإِنَّ الْبِدْعَةَ إِذَا سَمِعَهَا مَنْ لَيْسَ عِنْدَهُ عِلْمٌ تَأَثَّرَ بِهَا ثُمَّ صَعُبَ بَعْدَ ذَلِكَ رَدُّهُ إِلَى الْحَقِّ -وَاللهُ الْمُسْتَعَانُ-.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ اجْعَلْنَا مِمنْ خَافَكَ وَاتَّقَاكَ.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ اِحْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُمَّ اجْعَلْهُ سِلْمًا لِأْوْلِيَائِكَ، حَرْباً عَلَى أَعْدَائِكَ، الَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَأَقْمَعْ رَايَةَ البِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</strong>[البقرة: 201]، <strong>(<span style=\"color: #ff0000;\">رَبَّنَا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وَتَوَفَّنَا مَعَ الأبْرَارِ</span>)</strong>[آل عمران: 193].</p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا وَآتِنَا مَا وَعَدتَّنَا عَلَى رُسُلِكَ وَلاَ تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لاَ تُخْلِفُ الْمِيعَادَ</span>)</strong>[آل عمران: 194].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الفتى_الذي_أبهر_العالم.doc",
      "path": "/database/files/الفتى_الذي_أبهر_العالم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%81%D8%AA%D9%89-%D8%A7%D9%84%D8%B0%D9%8A-%D8%A3%D8%A8%D9%87%D8%B1-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/download-file/330687"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الفتى-الذي-أبهر-العالم"
}
