{
  "id": 1314,
  "title": "الألفة: مظاهرها .. فوائدها .. آثار غيابها",
  "slug": "الألفة-مظاهرها-فوائدها-آثار-غيابها",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالباري",
    "last_name": "بن عواض الثبيتي"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل الله على بلاد الحرمين الشريفين 2/بعض مظاهر الألفة ومواقفها السامية 3/فوائد الألفة في العبادات والمعاملات 4/تأثير الإيقاع المادي للحياة المعاصرة على الألفة 5/الآثار الخطيرة لغياب الألفة 6/بعض المستحقين للألفة 7/المكانة الكبيرة للإصلاح بين الناس\n                    \n                                                                                                \n                                \n                     اقتباس\n                    العيدُ موسمُ تجديدِ العهدِ بالألفة، وغرس قِيَمِها وتعزيز مكانها، أداء للحقوق، وتقوية للحمة الوطنيَّة، وتحصينًا للأخلاق وشموخ الأمة، بل إن الألفة من أَسْمَى مقاصد العيد؛ فجمال العيد وفرحته بالتئام الشمل وبهجته في سلامة الصدر، بذل السلام، الكرم، الجود، الوجه البشوش...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، جعَل الجنةَ جزاءَ العمل المبرور، نحمده -سبحانه- ونشكره، على كل فضل وخير ميسور، ونشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وهو العفو الغفور، ونشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، عبَد ربَّه بيقين، فقلبُه بحبه ميسورٌ، صلى الله عليه وعلى آله وصحبه، مَنْ أحبَّهم فهو منصور مأجور.\n \nأما بعدُ: فأوصيكم ونفسي بتقوى الله، الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.\n \nهذا العيد -وكل عيد- تتجدَّد فيه الفرحةُ والبهجةُ والألفةُ، وحديثنا عن الألفة، فقبلَ أربعة عشر قرنًا من الزمان قَدِمَ رسولُ الله -صلى الله عليه وسلم- إلى هذه المدينة، فأضاء منها كل شيء، وسمَا ذِكرُها، وعلَا قَدرُها بنبوته، وكانت قبل ذلك تضج بصراعات مقيتة، وحروب طاحنة، وعداوات آثمة، فنزع رسول الله -صلى الله عليه وسلم- فتيل العداوة، وأطفأ شرارة الأحقاد، وألقى الجميع سلاحه؛ رغبة لا رهبة، وقناعة لا جبرًا، ولا عجب في ذلك، فقد صقل القرآن الذي كان يتلى على مسامعهم غضا طريا حياتهم، وهذَّب الهدي النبوي سلوكهم، فاجتمعت قلوبهم، وأتلفت بصورة لم يشهد التاريخ لها مثيلًا؛ فقد تحول البغض إلى حب، والتخاصم إلى مودة، والتفرق إلى اتحاد، وأثنى الله عليهم بقوله: (وَأَلَّفَ بَيْنَ قُلُوبِهِمْ لَوْ أَنْفَقْتَ مَا فِي الْأَرْضِ جَمِيعًا مَا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ وَلَكِنَّ اللَّهَ أَلَّفَ بَيْنَهُمْ)[الْأَنْفَالِ: 63].\n \nوصَف القرآنُ ألفتَهم الطاهرةَ النقيةَ الخالصةَ بقوله: (يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ وَلَا يَجِدُونَ فِي صُدُورِهِمْ حَاجَةً مِمَّا أُوتُوا وَيُؤْثِرُونَ عَلَى أَنْفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ)[الْحَشْرِ: 9]، هذه الألفة التي رأينا منها عجبًا، في حياة الصحابة الكرام، غدت قاعدة الانطلاق لبناء أمة وتشييد حضارة، وفي عهدنا الحاضر وقبل عدة عقود عاشت الجزيرة العربيَّة حالة تفرُّق وتشتُّت، نهب وسلب، قرى متناثرة، أنهكها الفقر والجوع في الأبدان، والجهل في السلوك والبدع والخرافات التي لوثت العقول، حتى قيض الله عبدًا من عباده، على يديه توحدت الجزيرة العربيَّة، فانطلق يجوب الأرض، سيفه القرآن، وبندقيته الإسلام، وقذائفه هدي النبي -صلى الله عليه وسلم-، فتذللت له الأرض، وتسهلت له السُّبُل، وأتلفت القلوب، وتوحدت الصفوف، واجتمعت الكلمة، والتحمت القرى المتصدعة، وذابت النعرات والعصبيات في بوتقة الوطن المسلم، وتحققت الألفة؛؛ ومِن ثَمَّ أمن الناس على أعراضهم وأموالهم، ووئدت الصراعات الداخليَّة، ولم لا يكون ذلك ما دام امتدادًا للمنهج النبوي، والرسالة السماوية، تشرب المجتمع عقيدة التوحيد، واستجاب لنداء الإيمان، وحكم الهدي النبوي في سيرته ومساره؛ مما أثمر انصراف الناس إلى استثمار أوقاتهم وحياتهم في بناء النفس وتنمية الوطن وعز الأمة، وتحققت أجل مقاصد الألفة، وهي بناء مجتمع قوي البنيان، شامخ الأركان، لا تهزه أعاصير العداء، ولا يخترقه متربص فاسد، ولا ينفذ من خلاله مثبط حاقد.\n \nهذه الألفة التي لا تُقَدَّر بثمن، ولا توهب بلا ثمن، أمانة في أعناق الأجيال المتعاقبة، والتفريط فيها تفريط بالوطن ومستقبله، والأمن وسيادته، قال رسول الله -صلى الله عليه وسلم-: \"‌سَيُصِيبُ ‌أُمَّتِي ‌دَاءُ ‌الْأُمَمِ، قَالُوا: يَا نَبِيَّ اللَّهِ، وَمَا دَاءُ الْأُمَمِ؟ قَالَ: \"الْأَشَرُ، وَالْبَطَرُ، وَالتَّكَاثُرُ، وَالتَّنَافُسُ فِي الدُّنْيَا، وَالتَّبَاغُضُ، وَالتَّحَاسُدُ، حَتَّى يَكُونَ الْبَغْيُ، ثُمَّ يَكُونَ الْهَرْجُ\"(رواه الحاكم)، ولجلالة قَدْر الألفة، وعِظَم مقامها وعميق أثرها في الحياة نجد معناها حاضِرًا في الفرائض والأقوال والأفعال؛ فصلاةُ الجماعة تُحيي معاني الألفة، بالتعارف والتقارب والتحاب والصفح والعفو، وتأمل هذا الربط العجيب في الهدي النبوي الذي يجعل من اختلال الصفوف في الصلاة نقضا لعرى الألفة، قال رسول الله -صلى الله عليه وسلم-: \"‌اسْتَوُوا، ‌وَلَا ‌تَخْتَلِفُوا فَتَخْتَلِفَ قُلُوبُكُمْ\"(رواه مسلم)؛ أي: تختلف قلوبكم بالعداوة والبغضاء والتحاسد والشحناء، فاستواء الصفوف واستقامتها طريق إلى ائتلاف القلوب، وإذا اختلفت الصفوف كان ذلك مدعاة لاختلاف القلوب.\n \nوالزكاة تعضد قوة المجتمع، تحقق الألفة والمحبة وتطيب الخاطر، وفي رمضان الذي ودعناه بالأمس نجد الألفة بجذورها وأغصانها وثمارها، محسوسة منظورة في كل حركة، ولن نقول زورًا إذا قلنا بأن التاريخ وفي كل النُّظُم والأعراف والتقاليد، لم ولن يُشهَد ألفةٌ أعظمُ من أُلفة رمضان التي تجاوزت الحدودَ والسدودَ، وانتظَم فيها الأَسودُ والأبيضُ، والعربيّ والأعجميّ في مشارق الأرض ومغاربها، ناهيكَ عن الحج الذي جمَع المشرقيَّ بالمغربي، والقاصيَ والدانيَ، بلباس واحد وعلى صعيد واحد.\n \nالله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.\n \nالإيقاع الماديّ الطاغي في الحياة المعاصرة ألقى بظلاله على الألفة، وأحدث فتورًا في العَلاقات، وجفافا في المشاعر، فتوجس المسلم من أخيه، خوفًا من أن يتربص به الدوائر، وغلب سوء الظن والشك والريبة، وحس الانتقام على مبدأ التسامُح، مع التنافس المذموم في محيط الدائرة الواحدة، والصراع المحموم على المصالح الدنيوية، والمناصب الزائلة، كما قال الأول: (أَنَا خَيْرٌ مِنْهُ)[الْأَعْرَافِ: 12]، ناهيكَ عن خفوت بريق الأُلفة في الأسرة الذي بدأ قوامُها يترنَّح، وصدود الأقارب عن بعضهم، بل ونشوء خلافات والتدابر بين الجيران حتى بلغ الحالُ أنَّ الجارَ لا يعرف جاره، فضلًا عن أداء حقوقه.\n \nوفي ظل ترهل الألفة والتفكك الذي يفضي إلى ضَعْف الرقابة الاجتماعيَّة يجد اللصوص والسراق ومروجو المخدِّرات، وأصحاب الأفكار الهدَّامة وكل المفسدين مكانًا آمِنًا ينفثون سمومهم على مساحة أوسع، وبكل جرأة واطمئنان.\n \nالله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.\n \nوالعيد موسم تجديد العهد بالألفة، وغرس قيمها وتعزيز مكانها، أداء للحقوق، وتقوية للحمة الوطنيَّة، وتحصينًا للأخلاق وشموخ الأمة، بل إن الألفة من أَسْمَى مقاصد العيد؛ فجمال العيد وفرحته بالتئام الشمل وبهجته في سلامة الصدر، بذل السلام، الكرم، الجود، الوجه البشوش، القلب السليم، المشاعر الفيَّاضة بالخير، الكلمة الطيبة، طيب العشرة، حسن الخلق، لين الجانب، ترك الإغلاظ، أن تقول للناس حسنى، أن تكون هينا لينا بالقول والفعل، التراحم، التعاطف، حب المساكين، التودد إليهم، حسن معاشرتهم، رحمتهم، العطف عليهم، إدخال السرور عليهم، إكرام اليتيم، جبر قلوب الأرامل واليتامى.\n \nوأُلفة التراحم بين المسلمين تَستوجِب استحضارَ أحوال المسلمين، في أصقاع الأرض، فإن منهم من فَقَدَ دارَه في زلزال، أو ابتلي بالقحط والجدب وسوء الحال، أو تسلط عليه عدو يؤذيه بالليل والنهار؛ ألا وإن أولى الناس بزرع الألفة في قلبه والداك؛ لترى في بسماتهما معاني الرضا، وتقرأ في أساريرهما تباشير السعادة، جاء رجل إلى رسول الله -صلى الله عليه وسلم- فقال: \"‌جِئْتُ ‌أُبَايِعُكَ ‌عَلَى ‌الْهِجْرَةِ وَتَرَكْتُ أَبَوَيَّ يَبْكِيَانِ، قَالَ: \"فَارْجِعْ إِلَيْهِمَا وَأَضْحِكْهُمَا كَمَا أَبْكَيْتَهُمَا\"(رَوَاهُ أَبُو دَاوُدَ).\n \nوذوو القربى أحق الناس بمعاني الألفة في العيد؛ بالتواصل معهم، وزيارتهم، والبشاشة والهشاشة معهم توطد العَلاقة، وتصفي النفوس، وتحرك الركود، قال الله -تعالى-: (وَأُولُو الْأَرْحَامِ بَعْضُهُمْ أَوْلَى بِبَعْضٍ فِي كِتَابِ اللَّهِ)[الْأَنْفَالِ: 75].\n \nوللجار النصيب الأوفى وهو صاحب القَدَح المعلَّى، قال رسول الله -صلى الله عليه وسلم-: \"مَا زَالَ ‌جِبْرِيلُ ‌يُوصِينِي ‌بِالْجَارِ حَتَّى ظَنَنْتُهُ أَنَّهُ يُوَرِّثُهُ\"، تنتعش الألفة بإظهار حبك لأخيك، وإبراز ما تكنه في صدرك من ود، قال صلى الله عليه وسلم: \"إذا ‌أحب ‌الرجل ‌أخاه، فليخبره أنَّه يحبه\"، وأخذ النبي -صلى الله عليه وسلم- بيد معاذ -رضي الله عنه- فقال له: \"يا معاذ، والله إني لأحبك\".\n \nالهدية تُوقِظ الألفةَ من رُقادها، وتفتح مغاليقَ القلوب، وتُعمِّق المحبةَ، وكان رسول الله -صلى الله عليه وسلم- يَقبَل الهديةَ ويُثِيب عليها.\n \nهذه المعاني ينبغي أن تكون مصاحِبةً للمسلم في كل وقت وحين، إلا أن العيد يجليها، وينفض عنها غبار النسيان وبعد العهد.\n \nالله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.\n \n \nالخطبة الثانية:\n \nالحمد لله، وفَّق للصيام والقيام، ونسأله القَبول والتمام وحسن الختام، ونشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له القائل: (لَهُمْ مَا يَشَاءُونَ فِيهَا وَلَدَيْنَا مَزِيدٌ)[ق: 35]، ونصلي ونسلم على سيدنا محمد وعلى آله وصحبه.\n \nالله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.\n \nلا يخلو المجتمع البشري من نشوء خلاف أو شقاق يؤثِّر على كيان الألفة إثر سوء فَهْم أو نزغات شيطانية، أو منافَسة على مصالح دنيويَّة، ولحماية كيان الألفة من التصدع أسَّس الإسلام مبدأ ساميًا؛ وهو الإصلاح بين الناس، ووصَف الذين يحملون رايته ويقومون على رعايته أفرادًا ومؤسَّسات وصَفَهم بالخيرية، ووعَدَهم الأجر الجزيل، قال تعالى: (لَا خَيْرَ فِي كَثِيرٍ مِنْ نَجْوَاهُمْ إِلَّا مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلَاحٍ بَيْنَ النَّاسِ وَمَنْ يَفْعَلْ ذَلِكَ ابْتِغَاءَ مَرْضَاةِ اللَّهِ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا)[النِّسَاءِ: 114]، وكان النبي -صلى الله عليه وسلم- يخرج بنفسه، ويسعى للإصلاح بين الناس، فقد أخبر أن أهل قباء اقتتلوا حتى تراموا بالحجارة فقال: \"اذهبوا بنا نصلح بينهم\"(رواه البخاري).\n \nألَا وصلُّوا -عبادَ اللهِ- على رسول الْهُدَى، فقد أمركم الله بذلك في كتابه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، اللهم بَارِكْ على محمد وعلى آل محمد، كما باركت على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، وسلَّم تسليمًا كثيرًا، اللهم وارضَ عن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكر، وعمر، وعثمان وعلي، وعن الآل والصحب الكرام، وعنا معهم بعفوك وكرمك وإحسانك يا أرحم الراحمين.\n \nاللهم أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الكفرَ والكافرينَ، ودمر اللهم أعداءك أعداء الدين، واجعل اللهم هذا البلد آمِنًا مطمئنًا وسائرَ بلاد المسلمين.\n \nاللهم إنا نسألك الجنة وما قرَّب إليها من قول وعمل، ونعوذ بك من النار وما قرَّب إليها من قول وعمل، اللهم إنا نسألك من الخير كله، عاجله وآجله، ما علمنا منه وما لم نعلم، ونعوذ بك من الشر كله، عاجله وآجله، ما علمنا منه وما لم نعلم، اللهم إنا نسألك خشيتك في الغيب والشهادة، وكلمة الحق في الغضب والرضا، والقصد في الغنى والفقر، نسألك نعيمًا لا ينفد، وقرة عين لا تنقطع، ونسألك لذة النظر إلى وجهك، والشوق إلى لقائك، في غير ضراء مضرة، ولا فتنة مضلة، اللهم إنا نسألك خير المسألة، وخير الدعاء، وخير النجاح، وخير الفلاح، وخير العمل، وخير الدعاء برحمتك يا أرحم الراحمين.\n \nاللهم لا تَدَعْ لنا ذنبًا إلا غفرته، ولا همًّا إلا فرجته، ولا دَينًا إلا قضيتَه، ولا مريضًا إلا شفيتَه، ولا مبتلًى إلا عافيتَه، برحمتك يا أرحم الراحمين.\n \nاللهم احفظ رجال أمننا، واحفظ حدودنا، واحفظنا بحفظك يا ربَّ العالمينَ، اللهم من أرادنا وأراد بلادنا وأراد الإسلام والمسلمين بسوء فأشغله بنفسه، واجعل تدبيره تدميره يا ربَّ العالمينَ، اللهم وفق ولي أمرنا خادم الحرمين الشريفين لما تحب وترضى، اللهم وفِّقْه لهداكَ، واجعل عملَه في رضاكَ يا ربَّ العالمينَ، ووفق ولي عهده لما تحب وترضى يا أرحم الراحمين، ووفق جميع ولاة أمور المسلمين للعمل بكتابك، وتحكيم شرعك يا أرحم الراحمين.\n \n(رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، (رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)[الْحَشْرِ: 10]، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل الله على بلاد الحرمين الشريفين 2/بعض مظاهر الألفة ومواقفها السامية 3/فوائد الألفة في العبادات والمعاملات 4/تأثير الإيقاع المادي للحياة المعاصرة على الألفة 5/الآثار الخطيرة لغياب الألفة 6/بعض المستحقين للألفة 7/المكانة الكبيرة للإصلاح بين الناس</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">العيدُ موسمُ تجديدِ العهدِ بالألفة، وغرس قِيَمِها وتعزيز مكانها، أداء للحقوق، وتقوية للحمة الوطنيَّة، وتحصينًا للأخلاق وشموخ الأمة، بل إن الألفة من أَسْمَى مقاصد العيد؛ فجمال العيد وفرحته بالتئام الشمل وبهجته في سلامة الصدر، بذل السلام، الكرم، الجود، الوجه البشوش...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375924\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، جعَل الجنةَ جزاءَ العمل المبرور، نحمده -سبحانه- ونشكره، على كل فضل وخير ميسور، ونشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وهو العفو الغفور، ونشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، عبَد ربَّه بيقين، فقلبُه بحبه ميسورٌ، صلى الله عليه وعلى آله وصحبه، مَنْ أحبَّهم فهو منصور مأجور.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم ونفسي بتقوى الله، الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>هذا العيد -وكل عيد- تتجدَّد فيه الفرحةُ والبهجةُ والألفةُ، وحديثنا عن الألفة، فقبلَ أربعة عشر قرنًا من الزمان قَدِمَ رسولُ الله -صلى الله عليه وسلم- إلى هذه المدينة، فأضاء منها كل شيء، وسمَا ذِكرُها، وعلَا قَدرُها بنبوته، وكانت قبل ذلك تضج بصراعات مقيتة، وحروب طاحنة، وعداوات آثمة، فنزع رسول الله -صلى الله عليه وسلم- فتيل العداوة، وأطفأ شرارة الأحقاد، وألقى الجميع سلاحه؛ رغبة لا رهبة، وقناعة لا جبرًا، ولا عجب في ذلك، فقد صقل القرآن الذي كان يتلى على مسامعهم غضا طريا حياتهم، وهذَّب الهدي النبوي سلوكهم، فاجتمعت قلوبهم، وأتلفت بصورة لم يشهد التاريخ لها مثيلًا؛ فقد تحول البغض إلى حب، والتخاصم إلى مودة، والتفرق إلى اتحاد، وأثنى الله عليهم بقوله: (<span style=\"color:#ff0000;\">وَأَلَّفَ بَيْنَ قُلُوبِهِمْ لَوْ أَنْفَقْتَ مَا فِي الْأَرْضِ جَمِيعًا مَا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ وَلَكِنَّ اللَّهَ أَلَّفَ بَيْنَهُمْ</span>)[الْأَنْفَالِ: 63].</p>\n<p>&nbsp;</p>\n<p>وصَف القرآنُ ألفتَهم الطاهرةَ النقيةَ الخالصةَ بقوله: (<span style=\"color:#ff0000;\">يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ وَلَا يَجِدُونَ فِي صُدُورِهِمْ حَاجَةً مِمَّا أُوتُوا وَيُؤْثِرُونَ عَلَى أَنْفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ</span>)[الْحَشْرِ: 9]، هذه الألفة التي رأينا منها عجبًا، في حياة الصحابة الكرام، غدت قاعدة الانطلاق لبناء أمة وتشييد حضارة، وفي عهدنا الحاضر وقبل عدة عقود عاشت الجزيرة العربيَّة حالة تفرُّق وتشتُّت، نهب وسلب، قرى متناثرة، أنهكها الفقر والجوع في الأبدان، والجهل في السلوك والبدع والخرافات التي لوثت العقول، حتى قيض الله عبدًا من عباده، على يديه توحدت الجزيرة العربيَّة، فانطلق يجوب الأرض، سيفه القرآن، وبندقيته الإسلام، وقذائفه هدي النبي -صلى الله عليه وسلم-، فتذللت له الأرض، وتسهلت له السُّبُل، وأتلفت القلوب، وتوحدت الصفوف، واجتمعت الكلمة، والتحمت القرى المتصدعة، وذابت النعرات والعصبيات في بوتقة الوطن المسلم، وتحققت الألفة؛؛ ومِن ثَمَّ أمن الناس على أعراضهم وأموالهم، ووئدت الصراعات الداخليَّة، ولم لا يكون ذلك ما دام امتدادًا للمنهج النبوي، والرسالة السماوية، تشرب المجتمع عقيدة التوحيد، واستجاب لنداء الإيمان، وحكم الهدي النبوي في سيرته ومساره؛ مما أثمر انصراف الناس إلى استثمار أوقاتهم وحياتهم في بناء النفس وتنمية الوطن وعز الأمة، وتحققت أجل مقاصد الألفة، وهي بناء مجتمع قوي البنيان، شامخ الأركان، لا تهزه أعاصير العداء، ولا يخترقه متربص فاسد، ولا ينفذ من خلاله مثبط حاقد.</p>\n<p>&nbsp;</p>\n<p>هذه الألفة التي لا تُقَدَّر بثمن، ولا توهب بلا ثمن، أمانة في أعناق الأجيال المتعاقبة، والتفريط فيها تفريط بالوطن ومستقبله، والأمن وسيادته، قال رسول الله -صلى الله عليه وسلم-: \"‌<span style=\"color:#0000ff;\">سَيُصِيبُ ‌أُمَّتِي ‌دَاءُ ‌الْأُمَمِ،</span> قَالُوا: يَا نَبِيَّ اللَّهِ، وَمَا دَاءُ الْأُمَمِ؟ قَالَ: \"<span style=\"color:#0000ff;\">الْأَشَرُ، وَالْبَطَرُ، وَالتَّكَاثُرُ، وَالتَّنَافُسُ فِي الدُّنْيَا، وَالتَّبَاغُضُ، وَالتَّحَاسُدُ، حَتَّى يَكُونَ الْبَغْيُ، ثُمَّ يَكُونَ الْهَرْجُ</span>\"(رواه الحاكم)، ولجلالة قَدْر الألفة، وعِظَم مقامها وعميق أثرها في الحياة نجد معناها حاضِرًا في الفرائض والأقوال والأفعال؛ فصلاةُ الجماعة تُحيي معاني الألفة، بالتعارف والتقارب والتحاب والصفح والعفو، وتأمل هذا الربط العجيب في الهدي النبوي الذي يجعل من اختلال الصفوف في الصلاة نقضا لعرى الألفة، قال رسول الله -صلى الله عليه وسلم-: \"‌<span style=\"color:#0000ff;\">اسْتَوُوا، ‌وَلَا ‌تَخْتَلِفُوا فَتَخْتَلِفَ قُلُوبُكُمْ</span>\"(رواه مسلم)؛ أي: تختلف قلوبكم بالعداوة والبغضاء والتحاسد والشحناء، فاستواء الصفوف واستقامتها طريق إلى ائتلاف القلوب، وإذا اختلفت الصفوف كان ذلك مدعاة لاختلاف القلوب.</p>\n<p>&nbsp;</p>\n<p>والزكاة تعضد قوة المجتمع، تحقق الألفة والمحبة وتطيب الخاطر، وفي رمضان الذي ودعناه بالأمس نجد الألفة بجذورها وأغصانها وثمارها، محسوسة منظورة في كل حركة، ولن نقول زورًا إذا قلنا بأن التاريخ وفي كل النُّظُم والأعراف والتقاليد، لم ولن يُشهَد ألفةٌ أعظمُ من أُلفة رمضان التي تجاوزت الحدودَ والسدودَ، وانتظَم فيها الأَسودُ والأبيضُ، والعربيّ والأعجميّ في مشارق الأرض ومغاربها، ناهيكَ عن الحج الذي جمَع المشرقيَّ بالمغربي، والقاصيَ والدانيَ، بلباس واحد وعلى صعيد واحد.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>الإيقاع الماديّ الطاغي في الحياة المعاصرة ألقى بظلاله على الألفة، وأحدث فتورًا في العَلاقات، وجفافا في المشاعر، فتوجس المسلم من أخيه، خوفًا من أن يتربص به الدوائر، وغلب سوء الظن والشك والريبة، وحس الانتقام على مبدأ التسامُح، مع التنافس المذموم في محيط الدائرة الواحدة، والصراع المحموم على المصالح الدنيوية، والمناصب الزائلة، كما قال الأول: (<span style=\"color:#ff0000;\">أَنَا خَيْرٌ مِنْهُ</span>)[الْأَعْرَافِ: 12]، ناهيكَ عن خفوت بريق الأُلفة في الأسرة الذي بدأ قوامُها يترنَّح، وصدود الأقارب عن بعضهم، بل ونشوء خلافات والتدابر بين الجيران حتى بلغ الحالُ أنَّ الجارَ لا يعرف جاره، فضلًا عن أداء حقوقه.</p>\n<p>&nbsp;</p>\n<p>وفي ظل ترهل الألفة والتفكك الذي يفضي إلى ضَعْف الرقابة الاجتماعيَّة يجد اللصوص والسراق ومروجو المخدِّرات، وأصحاب الأفكار الهدَّامة وكل المفسدين مكانًا آمِنًا ينفثون سمومهم على مساحة أوسع، وبكل جرأة واطمئنان.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>والعيد موسم تجديد العهد بالألفة، وغرس قيمها وتعزيز مكانها، أداء للحقوق، وتقوية للحمة الوطنيَّة، وتحصينًا للأخلاق وشموخ الأمة، بل إن الألفة من أَسْمَى مقاصد العيد؛ فجمال العيد وفرحته بالتئام الشمل وبهجته في سلامة الصدر، بذل السلام، الكرم، الجود، الوجه البشوش، القلب السليم، المشاعر الفيَّاضة بالخير، الكلمة الطيبة، طيب العشرة، حسن الخلق، لين الجانب، ترك الإغلاظ، أن تقول للناس حسنى، أن تكون هينا لينا بالقول والفعل، التراحم، التعاطف، حب المساكين، التودد إليهم، حسن معاشرتهم، رحمتهم، العطف عليهم، إدخال السرور عليهم، إكرام اليتيم، جبر قلوب الأرامل واليتامى.</p>\n<p>&nbsp;</p>\n<p>وأُلفة التراحم بين المسلمين تَستوجِب استحضارَ أحوال المسلمين، في أصقاع الأرض، فإن منهم من فَقَدَ دارَه في زلزال، أو ابتلي بالقحط والجدب وسوء الحال، أو تسلط عليه عدو يؤذيه بالليل والنهار؛ ألا وإن أولى الناس بزرع الألفة في قلبه والداك؛ لترى في بسماتهما معاني الرضا، وتقرأ في أساريرهما تباشير السعادة، جاء رجل إلى رسول الله -صلى الله عليه وسلم- فقال: \"‌<span style=\"color:#0000ff;\">جِئْتُ ‌أُبَايِعُكَ ‌عَلَى ‌الْهِجْرَةِ وَتَرَكْتُ أَبَوَيَّ يَبْكِيَانِ</span>، قَالَ: \"<span style=\"color:#0000ff;\">فَارْجِعْ إِلَيْهِمَا وَأَضْحِكْهُمَا كَمَا أَبْكَيْتَهُمَا</span>\"(رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>وذوو القربى أحق الناس بمعاني الألفة في العيد؛ بالتواصل معهم، وزيارتهم، والبشاشة والهشاشة معهم توطد العَلاقة، وتصفي النفوس، وتحرك الركود، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَأُولُو الْأَرْحَامِ بَعْضُهُمْ أَوْلَى بِبَعْضٍ فِي كِتَابِ اللَّهِ</span>)[الْأَنْفَالِ: 75].</p>\n<p>&nbsp;</p>\n<p>وللجار النصيب الأوفى وهو صاحب القَدَح المعلَّى، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَا زَالَ ‌جِبْرِيلُ ‌يُوصِينِي ‌بِالْجَارِ حَتَّى ظَنَنْتُهُ أَنَّهُ يُوَرِّثُهُ</span>\"، تنتعش الألفة بإظهار حبك لأخيك، وإبراز ما تكنه في صدرك من ود، قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">إذا ‌أحب ‌الرجل ‌أخاه، فليخبره أنَّه يحبه</span>\"، وأخذ النبي -صلى الله عليه وسلم- بيد معاذ -رضي الله عنه- فقال له: \"<span style=\"color:#0000ff;\">يا معاذ، والله إني لأحبك</span>\".</p>\n<p>&nbsp;</p>\n<p>الهدية تُوقِظ الألفةَ من رُقادها، وتفتح مغاليقَ القلوب، وتُعمِّق المحبةَ، وكان رسول الله -صلى الله عليه وسلم- يَقبَل الهديةَ ويُثِيب عليها.</p>\n<p>&nbsp;</p>\n<p>هذه المعاني ينبغي أن تكون مصاحِبةً للمسلم في كل وقت وحين، إلا أن العيد يجليها، وينفض عنها غبار النسيان وبعد العهد.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، وفَّق للصيام والقيام، ونسأله القَبول والتمام وحسن الختام، ونشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له القائل: (<span style=\"color:#ff0000;\">لَهُمْ مَا يَشَاءُونَ فِيهَا وَلَدَيْنَا مَزِيدٌ</span>)[ق: 35]، ونصلي ونسلم على سيدنا محمد وعلى آله وصحبه.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>لا يخلو المجتمع البشري من نشوء خلاف أو شقاق يؤثِّر على كيان الألفة إثر سوء فَهْم أو نزغات شيطانية، أو منافَسة على مصالح دنيويَّة، ولحماية كيان الألفة من التصدع أسَّس الإسلام مبدأ ساميًا؛ وهو الإصلاح بين الناس، ووصَف الذين يحملون رايته ويقومون على رعايته أفرادًا ومؤسَّسات وصَفَهم بالخيرية، ووعَدَهم الأجر الجزيل، قال تعالى: (<span style=\"color:#ff0000;\">لَا خَيْرَ فِي كَثِيرٍ مِنْ نَجْوَاهُمْ إِلَّا مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلَاحٍ بَيْنَ النَّاسِ وَمَنْ يَفْعَلْ ذَلِكَ ابْتِغَاءَ مَرْضَاةِ اللَّهِ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَ</span>ظِيمًا)[النِّسَاءِ: 114]، وكان النبي -صلى الله عليه وسلم- يخرج بنفسه، ويسعى للإصلاح بين الناس، فقد أخبر أن أهل قباء اقتتلوا حتى تراموا بالحجارة فقال: \"<span style=\"color:#0000ff;\">اذهبوا بنا نصلح بينهم</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ألَا وصلُّوا -عبادَ اللهِ- على رسول الْهُدَى، فقد أمركم الله بذلك في كتابه فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، اللهم بَارِكْ على محمد وعلى آل محمد، كما باركت على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، وسلَّم تسليمًا كثيرًا، اللهم وارضَ عن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكر، وعمر، وعثمان وعلي، وعن الآل والصحب الكرام، وعنا معهم بعفوك وكرمك وإحسانك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الكفرَ والكافرينَ، ودمر اللهم أعداءك أعداء الدين، واجعل اللهم هذا البلد آمِنًا مطمئنًا وسائرَ بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك الجنة وما قرَّب إليها من قول وعمل، ونعوذ بك من النار وما قرَّب إليها من قول وعمل، اللهم إنا نسألك من الخير كله، عاجله وآجله، ما علمنا منه وما لم نعلم، ونعوذ بك من الشر كله، عاجله وآجله، ما علمنا منه وما لم نعلم، اللهم إنا نسألك خشيتك في الغيب والشهادة، وكلمة الحق في الغضب والرضا، والقصد في الغنى والفقر، نسألك نعيمًا لا ينفد، وقرة عين لا تنقطع، ونسألك لذة النظر إلى وجهك، والشوق إلى لقائك، في غير ضراء مضرة، ولا فتنة مضلة، اللهم إنا نسألك خير المسألة، وخير الدعاء، وخير النجاح، وخير الفلاح، وخير العمل، وخير الدعاء برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم لا تَدَعْ لنا ذنبًا إلا غفرته، ولا همًّا إلا فرجته، ولا دَينًا إلا قضيتَه، ولا مريضًا إلا شفيتَه، ولا مبتلًى إلا عافيتَه، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ رجال أمننا، واحفظ حدودنا، واحفظنا بحفظك يا ربَّ العالمينَ، اللهم من أرادنا وأراد بلادنا وأراد الإسلام والمسلمين بسوء فأشغله بنفسه، واجعل تدبيره تدميره يا ربَّ العالمينَ، اللهم وفق ولي أمرنا خادم الحرمين الشريفين لما تحب وترضى، اللهم وفِّقْه لهداكَ، واجعل عملَه في رضاكَ يا ربَّ العالمينَ، ووفق ولي عهده لما تحب وترضى يا أرحم الراحمين، ووفق جميع ولاة أمور المسلمين للعمل بكتابك، وتحكيم شرعك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23]، (<span style=\"color:#ff0000;\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span>)[الْحَشْرِ: 10]، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم، (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الألفة_مظاهرها_.._فوائدها_.._آثار_غيابها.pdf",
      "path": "/database/files/الألفة_مظاهرها_.._فوائدها_.._آثار_غيابها.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D9%84%D9%81%D8%A9-%D9%85%D8%B8%D8%A7%D9%87%D8%B1%D9%87%D8%A7-%D9%81%D9%88%D8%A7%D8%A6%D8%AF%D9%87%D8%A7-%D8%A2%D8%AB%D8%A7%D8%B1-%D8%BA%D9%8A%D8%A7%D8%A8%D9%87%D8%A7/download-file/376854"
    },
    {
      "name": "الألفة_مظاهرها_.._فوائدها_.._آثار_غيابها.doc",
      "path": "/database/files/الألفة_مظاهرها_.._فوائدها_.._آثار_غيابها.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D9%84%D9%81%D8%A9-%D9%85%D8%B8%D8%A7%D9%87%D8%B1%D9%87%D8%A7-%D9%81%D9%88%D8%A7%D8%A6%D8%AF%D9%87%D8%A7-%D8%A2%D8%AB%D8%A7%D8%B1-%D8%BA%D9%8A%D8%A7%D8%A8%D9%87%D8%A7/download-file/376855"
    }
  ],
  "mainCategories": [
    {
      "name": "الفطر",
      "link": "https://khutabaa.com/ar/posts_category/3886"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الألفة-مظاهرها-فوائدها-آثار-غيابها"
}
