{
  "id": 2126,
  "title": "الغيبة الداء الدوي",
  "slug": "الغيبة-الداء-الدوي",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/ صورة المغتاب في القرآن والسنة 2/ تعريف الغيبة وصورها  3/ عقوبة المغتاب في الآخرة 4/ أسباب ودوافع الغيبة 5/ المواضع تباح فيها الغيبة 6/ التحذير من غيبة ولاة الأمر.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الغيبة كما قَالَ الرَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- \"ذِكْرُكَ أَخَاكَ بِمَا يَكْرَهُ\" سواء ذكرته بلفظك أو في كتابك، أو رمزت أو أشرت إليه بعينك، أو يدك أو رأسك، وبكل ما أفهمت به غيرك عن مسلم فيما يكرهه فهو غيبة محرمة، ومن ذلك المحاكاة، بأن يمشي متعارجاً أو مطأطئاً أو على غير ذلك من الهيئات، مريداً حكاية هيئة من يتنقصه بذلك، فكل ذلك حرام بلا خلاف...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يهدِه الله فلا مُضِلّ له، ومَن يُضلل فلا هادي له، وأشهدُ أن لا إله إلا الله وحده لا شريك له، وأشهدُ أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه ومَن تبعهم بإحسان إلى يوم الدين، وسلَّم تسليمًا كثيرًا.\n \nأما بعد: فاتقوا الله (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ) [آل عمران: الآية 102].\n \nأيها الإخوة: يقول الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ وَلَا تَجَسَّسُوا وَلَا يَغْتَبْ بَعْضُكُمْ بَعْضًا أَيُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا فَكَرِهْتُمُوهُ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ تَوَّابٌ رَحِيمٌ) [الحجرات:12], في هذه الآية يعرض الله -تعالى- حالة من حالات الاعتداء الجسدي بين اثنين أحدهما في أعلى أحوال القوة، والآخرُ في أشد أحوال الضعف, إنه بين طرفين يربط بينهما رباط من أقوى روابط الرحمة, وهو رابط النسب والقربى رباط الأخوة، وفي أضعف درجات التكافؤ في القوة، وهي حال الحياة والقوة وحال الموت المقتضي لفقد كل شيء.\n \nوهذا الوصف للعلاقة بين الطرفين تتأذى له أشد النفوس غلظة، وأقل الأرواح حساسية, إنه حالُ الأخ يأكل لحم أخيه, ولم يكتفِ بهذا الوصف المقزز بل زاد في وصف حال الطرف الضعيف ما يزيدها تقززا وكراهية, فيصف الطرف الضعيف بما يدعو للشفقة والرحمة, فهو في حال فقد فيها كل سبل الدفاع عن نفسه فهو ميتٌ, لا يملكُ من سبلِ الحياةِ والدفاعِ عن النفس شيئاً!.\n \nفبالله عليكم هل مر بكم وصف كهذا (أَيُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا)؛ زجراً للمعتدى وتنديداً بتعديه.\n \nوصوَّر الرسولُ المغتابين بصورة بشعة تنفيراً منها، وزجراً عن فعلها فَعَنَ جَابِرِ بْنِ عَبْدِ اللهِ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: كُنَّا مَعَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَارْتَفَعَتْ رِيحُ جِيفَةٍ مُنْتِنَةٍ، فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَتَدْرُونَ مَا هَذِهِ الرِّيحُ؟ هَذِهِ رِيحُ الَّذِينَ يَغْتَابُونَ الْمُؤْمِنِينَ\"( رواه أحمد والبخاري في الأدب المفرد وحسنه الألباني).\n \nولعل الرابط بين الوصفين الذين ذكر الله -تعالى- في كتابه بأن المغتاب يأكل لحم أخيه ميتاً، وبين رِيحِ الجِيفَةِ المُنْتِنَةِ التي شمها الصحابة -رضوان الله عليهم- والتي ذكر الرسول -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بأنها رِيحُ الَّذِينَ يَغْتَابُونَ الْمُؤْمِنِينَ, خير منفر لمن ألقى السمع وهو شهيد.\n \nقال الشيخ السعدي -رحمه الله-: \"هذه الآية دليل على التحذير الشديد من الغيبة، وأن الغيبة من الكبائر؛ لأن الله شبهها بأكل لحم الميت، وذلك من الكبائر\", وقال النووي -رحمه الله- في الأذكار: \"الغيبة محرمة بإجماع المسلمين, وقد تظاهرت الأدلة على ذلك, وذكر جملة من الأحاديث الدالة على تحريم الغيبة\".\n \nأحبتي: لم يدع النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لنا مجالاً لأن نجتهد في تعريف الغيبة ونضع ضابطها وتولى بنفسه ذلك، فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"أَتَدْرُونَ مَا الْغِيبَةُ.؟\", قَالُوا: اللهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: \"ذِكْرُكَ أَخَاكَ بِمَا يَكْرَهُ\", قِيلَ: أَفَرَأَيْتَ إِنْ كَانَ فِي أَخِي مَا أَقُولُ؟, قَالَ: \"إِنْ كَانَ فِيهِ مَا تَقُولُ، فَقَدِ اغْتَبْتَهُ، وَإِنْ لَمْ يَكُنْ فِيهِ فَقَدْ بَهَتَّهُ\" والْبُهْتَانُ: هُوَ كَذِبٌ عَظِيمٌ, يُبْهَتُ فِيهِ مَنْ يُقَالُ فِي حَقّه. (رواه مسلم).\n \nويحكى الرَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حال المغتابين بعد موتهم حينما رآها في رحلة المعراج فيما رواه عَنْه أَنَسُ بْنُ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- \"لَمَّا عُرِجَ بِي مَرَرْتُ بِقَوْمٍ لَهُمْ أَظْفَارٌ مِنْ نُحَاسٍ يَخْمُشُونَ وُجُوهَهُمْ وَصُدُورَهُمْ، فَقُلْت يَا جِبْرِيلُ مَنْ هَؤُلَاءِ؟, قَالَ: هَؤُلَاءِ الَّذِينَ يَأْكُلُونَ لُحُومَ النَّاسِ وَيَقَعُونَ فِي أَعْرَاضِهِمْ\" (رَوَاهُ أَبُو دَاوُد وصححه الألباني). ومعنى يَخْمُشُونَ: يكرون وجوههم وصدورهم بهذه الأظفار التي من النحاس, فالجزاء من جنس العمل، فكما كان بغيبته وبكلامه عن الناس مثل الذي يأكل لحومهم، صارت عقوبته بأن يمزق جلده ولحمه بنفسه بأظفارٍ من نحاس زيادة في نكايته وعقوبته, وَعَنْ سَعِيدِ بْنِ زَيْدٍ عَنْ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إنَّ مِنْ أَرْبَى الرِّبَا الِاسْتِطَالَةَ فِي عِرْضِ الْمُسْلِمِ بِغَيْرِ حَقٍّ\" (رَوَاهُ أَحْمَدُ وَأَبُو دَاوُد).\n \nأيها الإخوة: الغيبة كما قَالَ الرَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- \"ذِكْرُكَ أَخَاكَ بِمَا يَكْرَهُ\" سواء ذكرته بلفظك أو في كتابك، أو رمزت أو أشرت إليه بعينك، أو يدك أو رأسك، وبكل ما أفهمت به غيرك عن مسلم فيما يكرهه فهو غيبة محرمة، ومن ذلك المحاكاة، بأن يمشي متعارجاً أو مطأطئاً أو على غير ذلك من الهيئات، مريداً حكاية هيئة من يتنقصه بذلك، فكل ذلك حرام بلا خلاف.\n \nومن الغيبة كذلك ما يكون من ذِكْرٍ لأَخَيكَ المُسْلِمِ بِمَا يَكْرَهُ في وسائل التواصل الاجتماعي, سواء أنشأت المقولة أو نقلتها فكل ذلك سواء.\n \nأيها الإخوة: الوقيعة في الأعراض بضاعة الجبناء، وكفُّ اللسان عن المسلمين سمة الأتقياء، الذين اجتنبوا الغيبة والهمز واللمز كما تجتنب النجاسات، فلا يسمحون بأن تدار في مجالسهم، كما لا يسمحون لكؤوس الخمر أن تدارَ فيها, لما اغتاب رجلٌ رجلاً في مجلس الشيخ محمدٍ الأمينِ الشنقيطي -رحمه الله- نهاه الشيخ بهدوء فقال المغتاب: أنا المتكلم لا أنت، أي لا تحاسبني على كلامي، فقال الشيخ: \"إما أن تَسكت بأدب، أو تَخرج\", وهكذا يجب أن نكون.\n \nولقد حَذِرَ وحَذَّرَ من الغيبة من علم خطرها وشرها من الأئمة والعلماء وعلى رأسهم معلم البشرية فعَنْ عَائِشَةَ قَالَتْ: قُلْتُ لِلنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: حَسْبُكَ مِنْ صَفِيَّةَ كَذَا وَكَذَا -تَعْنِي قَصِيرَةً-, فَقَالَ: \"لَقَدْ قُلْتِ كَلِمَةً لَوْ مُزِجَتْ بِمَاءِ الْبَحْرِ لَمَزَجَتْهُ!\", ومعنى: مزجته خالطته مخالطة يتغير بها طعمه، أو ريحه لشدة نتنها وقبحها، وهذا من أبلغ الزواجر عن الغيبة, قَالَتْ عَائِشَةُ: وَحَكَيْتُ لَهُ إِنْسَانًا -أي: أنها فعلت مثل فعله، أو قلدت هيئته-, فَقَالَ: \"مَا أُحِبُّ أَنِّي حَكَيْتُ إِنْسَانًا وَأَنَّ لِي كَذَا وَكَذَا\", أي: أن هذا العمل غير سائغ, (رواه أبو داود صححه الألباني).\n \nوقَالَ عَبْدُ اللهِ بْنُ مَسْعُودٍ -رضي الله عنه-: \"مَنِ اغْتِيبَ عِنْدَهُ مُؤْمِنٌ فَنَصَرهُ, جَزَاهُ اللهُ بِهَا خَيْرًا فِي الدُّنْيَا وَالْآخِرَةِ، وَمَنِ اغْتِيبَ عِنْدَهُ مُؤْمِنٌ فَلَمْ يَنْصُرْهُ, جَزَاهُ اللهُ بِهَا فِي الدُّنْيَا وَالْآخِرَةِ شَرًّا، وَمَا الْتَقَمَ أَحَدٌ لُقْمَةً شَرًّا مِنَ اغْتِيَابِ مُؤْمِنٍ، إِنْ قَالَ فِيهِ مَا يَعْلَمُ فَقَدِ اغْتَابَهُ، وَإِنْ قَالَ فِيهِ بِمَا لاَ يَعْلَمُ, فَقَدْ بَهَتَهُ\" (رواه البخاري بالأدب المفرد وصححه الألباني).\n \nويروى أن الإمام أحمد -رحمه الله- دخل مرة يزور مريضاً, فسأل الإمام أحمد المريض: \"هل رآك الطبيب؟\", قال: نعم ذهبت إلى فلان الطبيب, فقال الإمام أحمد: \"اذهب إلى فلان الآخر فإنه أطب منه -يعني أعلم بالطب منه-\", ثم قال الإمام أحمد: \"أستغفر الله أراني قد اغتبت الأول, أستغفر الله أستغفر الله\".\n \nوقال الإمام البخاري -رحمه الله-: \"إني لأرجو أن ألقى الله ولا يحاسبني أني اغتبت أحداً\", وقال الحافظ ابن دقيق -رحمه الله- يقول: \"ما تكلمت بكلمة ولا فعلت فعلاً إلا وأعددت له جواباً بين يدي الله\".\n \nأسأل الله -تعالى- أن يطهر ألسنتنا ومجالسنا من الغيبة وكل فحش ويجمعنا على الحب والإيمان والطاعة.\n \nأقولُ هذا القول وأستغفرُ اللهَ لي ولكم ولسائرِ المسلمين من كل ذنبٍ فاستغفروه يغفر لكم إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله حمد الشاكرين, وأثنى عليه ثناء الذاكرين, لا أحصي ثناءً عليه, هو كما أثنى على نفسه, وأشهدُ أن لا إله إلا اللهُ وحده لا شريك له, وأشهد أنَّ محمداً عبدُه ورسوله, صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين.\n \nأيها الإخوة: وللغيبة أسباب ودوافع كثيرة نذكر منها: التشفي بسبب البغض، أو الحسد وغمط الآخرين على ما أنعم الله به عليهم، أو بقصد رفع النفس وبيان مكانتها.\n \nومنها موافقة الأقران ومجاملة الرفقاء؛ كأن يجلس في مجلس فيه غيبه ويكره أن ينصحهم لكي لا ينفروا منه ولا يكرهونه, أو من أجل إضحاك الناس وتسليتهم, أو غيرذلك.\n \nومع ذلك قد تباح الغيبة لغرض شرعي، ذكر الإمام النووي -رحمه الله- منها ستة أسباب, وهي: التظلم؛ فيجوز للمظلوم أن يتظلم إلى السلطان والقاضي وغيرهما ممن له ولاية أو قدرة علي إنصافه من ظالمه, فيقول: ظلمني فلان أو فعل بي كذا.\n \nوالثاني: الاستغاثة على تغيير المنكر ورد العاصي إلى الصواب؛ فيقول لمن يرجو قدرته: فلان يعمل كذا فازجره عنه ونحو ذلك.\n \nوالثالث: الاستفتاء؛ بأن يقول للمفتي: ظلمني فلان أو أبي أو أخي أو زوجي بكذا فهل له ذلك؟, وما طريقي في الخلاص منه ودفع ظلمه عني؟, ونحو ذلك فهذا جائز للحاجة، والأجود أن يقول: في رجل أو زوج أو والد وولد كان من أمره كذا، ومع ذلك فالتعيين جائز لحديث هِنْد أُمِّ مُعَاوِيَةَ -رَضِيَ اللَّهُ عَنْهُمَا- لِرَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ أَبَا سُفْيَانَ رَجُلٌ شَحِيحٌ\".\n \nالرابع: تحذير المسلمين من الشر, وذلك من وجوه منها: جرح المجروحين من الرواة والشهود والمصنفين وذلك جائز بالاجماع, بل واجب صونا للشريعة, ومنها: الإخبار بعيبه عند المشاورة في مواصلته، ومنها: اذا رأيت من يشتري شيئا معيبا أو نحو ذلك تذكره للمشتري إذا لم يعلمه نصيحة, لا بقصد الإيذاء والإفساد.\n \nالخامس: أن يكون مجاهرا بفسقه أو بدعته فيذكره بما يجاهر به فقط.\n \nالسادس: التعريف فإذا كان معروفاً بلقب كالأعمشِ والأعرجِ والأزرقِ والقصيرِ والأعمىِ والأقطعِ ونحوها جاز تعريفه به, ويحرم ذكره به تنقصاً, ولو أمكن التعريف بغيره كان أولى والله أعلم. أهـ مختصراً.\n \nأيها الإخوة: ومن أقبح الغِيبةِ غِيبةُ ولاةِ الأمور من العلماء والأمراء، وأهلِ الفضل والصلاح والذين يأمرون بالقسط من الناس, يَحُطُّون من أقدارهم، وينزعون الثقة بهم، يطعنون في أعمالهم وجهودهم، بل وصل الحال ببعض الناس أنه لا يُذكر عظيم إلا انتقصوه، ولا يتميز مسؤول إلا مَقَتوه، يَمشون بالكذب والتدليس، والمغالطة والتشويش, يُحْيون العصبيات، ويَتهمون النيّات، ويوزعون الاتهامات, عيونهم غمازة، وألسنتهم همازة، وكلماتهم لمازة، مجالسهم شر، وصحبتهم ضُر. وقانا الله شر ألسنتنا، وحفظ علينا حسناتنا.\n \nوبعد أحبتي: الْغِيبَةُ مَرْعَى اللِّئَامِ, وكفارة الغيبة كما قال شيخنا محمد العثيمين -رحمه الله-: \"الاستغفار لمن اغتابه، وذكره بمحاسن ما فيه في المواطن التي اغتابه فيها, وأما إعلامه فإنه يوغر صدره ويؤذيه، ولعله يهيج عداوته\".\n \nاللهم طهر مجالسنا وألسنتنا من الغيبة والنميمة, واغفر لمن اغتبنا وارحمه.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ صورة المغتاب في القرآن والسنة 2/ تعريف الغيبة وصورها  3/ عقوبة المغتاب في الآخرة 4/ أسباب ودوافع الغيبة 5/ المواضع تباح فيها الغيبة 6/ التحذير من غيبة ولاة الأمر.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الغيبة كما قَالَ الرَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- \"ذِكْرُكَ أَخَاكَ بِمَا يَكْرَهُ\" سواء ذكرته بلفظك أو في كتابك، أو رمزت أو أشرت إليه بعينك، أو يدك أو رأسك، وبكل ما أفهمت به غيرك عن مسلم فيما يكرهه فهو غيبة محرمة، ومن ذلك المحاكاة، بأن يمشي متعارجاً أو مطأطئاً أو على غير ذلك من الهيئات، مريداً حكاية هيئة من يتنقصه بذلك، فكل ذلك حرام بلا خلاف...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"285143\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يهدِه الله فلا مُضِلّ له، ومَن يُضلل فلا هادي له، وأشهدُ أن لا إله إلا الله وحده لا شريك له، وأشهدُ أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه ومَن تبعهم بإحسان إلى يوم الدين، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران: الآية 102].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: يقول الله -تعالى-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ وَلَا تَجَسَّسُوا وَلَا يَغْتَبْ بَعْضُكُمْ بَعْضًا أَيُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا فَكَرِهْتُمُوهُ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ تَوَّابٌ رَحِيمٌ</span>) [الحجرات:12], في هذه الآية يعرض الله -تعالى- حالة من حالات الاعتداء الجسدي بين اثنين أحدهما في أعلى أحوال القوة، والآخرُ في أشد أحوال الضعف, إنه بين طرفين يربط بينهما رباط من أقوى روابط الرحمة, وهو رابط النسب والقربى رباط الأخوة، وفي أضعف درجات التكافؤ في القوة، وهي حال الحياة والقوة وحال الموت المقتضي لفقد كل شيء.</p>\n<p>&nbsp;</p>\n<p>وهذا الوصف للعلاقة بين الطرفين تتأذى له أشد النفوس غلظة، وأقل الأرواح حساسية, إنه حالُ الأخ يأكل لحم أخيه, ولم يكتفِ بهذا الوصف المقزز بل زاد في وصف حال الطرف الضعيف ما يزيدها تقززا وكراهية, فيصف الطرف الضعيف بما يدعو للشفقة والرحمة, فهو في حال فقد فيها كل سبل الدفاع عن نفسه فهو ميتٌ, لا يملكُ من سبلِ الحياةِ والدفاعِ عن النفس شيئاً!.</p>\n<p>&nbsp;</p>\n<p>فبالله عليكم هل مر بكم وصف كهذا (<span style=\"color: #ff0000;\">أَيُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا</span>)؛ زجراً للمعتدى وتنديداً بتعديه.</p>\n<p>&nbsp;</p>\n<p>وصوَّر الرسولُ المغتابين بصورة بشعة تنفيراً منها، وزجراً عن فعلها فَعَنَ جَابِرِ بْنِ عَبْدِ اللهِ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: كُنَّا مَعَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَارْتَفَعَتْ رِيحُ جِيفَةٍ مُنْتِنَةٍ، فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">أَتَدْرُونَ مَا هَذِهِ الرِّيحُ؟ هَذِهِ رِيحُ الَّذِينَ يَغْتَابُونَ الْمُؤْمِنِينَ</span>\"( رواه أحمد والبخاري في الأدب المفرد وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>ولعل الرابط بين الوصفين الذين ذكر الله -تعالى- في كتابه بأن المغتاب يأكل لحم أخيه ميتاً، وبين رِيحِ الجِيفَةِ المُنْتِنَةِ التي شمها الصحابة -رضوان الله عليهم- والتي ذكر الرسول -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بأنها رِيحُ الَّذِينَ يَغْتَابُونَ الْمُؤْمِنِينَ, خير منفر لمن ألقى السمع وهو شهيد.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ السعدي -رحمه الله-: \"هذه الآية دليل على التحذير الشديد من الغيبة، وأن الغيبة من الكبائر؛ لأن الله شبهها بأكل لحم الميت، وذلك من الكبائر\", وقال النووي -رحمه الله- في الأذكار: \"الغيبة محرمة بإجماع المسلمين, وقد تظاهرت الأدلة على ذلك, وذكر جملة من الأحاديث الدالة على تحريم الغيبة\".</p>\n<p>&nbsp;</p>\n<p>أحبتي: لم يدع النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لنا مجالاً لأن نجتهد في تعريف الغيبة ونضع ضابطها وتولى بنفسه ذلك، فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"<span style=\"color: #0000ff;\">أَتَدْرُونَ مَا الْغِيبَةُ</span>.؟\", قَالُوا: اللهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: \"<span style=\"color: #0000ff;\">ذِكْرُكَ أَخَاكَ بِمَا يَكْرَهُ</span>\", قِيلَ: أَفَرَأَيْتَ إِنْ كَانَ فِي أَخِي مَا أَقُولُ؟, قَالَ: \"إِنْ كَانَ فِيهِ مَا تَقُولُ، فَقَدِ اغْتَبْتَهُ، وَإِنْ لَمْ يَكُنْ فِيهِ فَقَدْ بَهَتَّهُ\" والْبُهْتَانُ: هُوَ كَذِبٌ عَظِيمٌ, يُبْهَتُ فِيهِ مَنْ يُقَالُ فِي حَقّه. (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ويحكى الرَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حال المغتابين بعد موتهم حينما رآها في رحلة المعراج فيما رواه عَنْه أَنَسُ بْنُ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- \"<span style=\"color: #0000ff;\">لَمَّا عُرِجَ بِي مَرَرْتُ بِقَوْمٍ لَهُمْ أَظْفَارٌ مِنْ نُحَاسٍ يَخْمُشُونَ وُجُوهَهُمْ وَصُدُورَهُمْ، فَقُلْت يَا جِبْرِيلُ مَنْ هَؤُلَاءِ؟, قَالَ: هَؤُلَاءِ الَّذِينَ يَأْكُلُونَ لُحُومَ النَّاسِ وَيَقَعُونَ فِي أَعْرَاضِهِمْ</span>\" (رَوَاهُ أَبُو دَاوُد وصححه الألباني). ومعنى يَخْمُشُونَ: يكرون وجوههم وصدورهم بهذه الأظفار التي من النحاس, فالجزاء من جنس العمل، فكما كان بغيبته وبكلامه عن الناس مثل الذي يأكل لحومهم، صارت عقوبته بأن يمزق جلده ولحمه بنفسه بأظفارٍ من نحاس زيادة في نكايته وعقوبته, وَعَنْ سَعِيدِ بْنِ زَيْدٍ عَنْ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\">إنَّ مِنْ أَرْبَى الرِّبَا الِاسْتِطَالَةَ فِي عِرْضِ الْمُسْلِمِ بِغَيْرِ حَقٍّ</span>\" (رَوَاهُ أَحْمَدُ وَأَبُو دَاوُد).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: الغيبة كما قَالَ الرَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- \"<span style=\"color: #0000ff;\">ذِكْرُكَ أَخَاكَ بِمَا يَكْرَهُ</span>\" سواء ذكرته بلفظك أو في كتابك، أو رمزت أو أشرت إليه بعينك، أو يدك أو رأسك، وبكل ما أفهمت به غيرك عن مسلم فيما يكرهه فهو غيبة محرمة، ومن ذلك المحاكاة، بأن يمشي متعارجاً أو مطأطئاً أو على غير ذلك من الهيئات، مريداً حكاية هيئة من يتنقصه بذلك، فكل ذلك حرام بلا خلاف.</p>\n<p>&nbsp;</p>\n<p>ومن الغيبة كذلك ما يكون من ذِكْرٍ لأَخَيكَ المُسْلِمِ بِمَا يَكْرَهُ في وسائل التواصل الاجتماعي, سواء أنشأت المقولة أو نقلتها فكل ذلك سواء.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: الوقيعة في الأعراض بضاعة الجبناء، وكفُّ اللسان عن المسلمين سمة الأتقياء، الذين اجتنبوا الغيبة والهمز واللمز كما تجتنب النجاسات، فلا يسمحون بأن تدار في مجالسهم، كما لا يسمحون لكؤوس الخمر أن تدارَ فيها, لما اغتاب رجلٌ رجلاً في مجلس الشيخ محمدٍ الأمينِ الشنقيطي -رحمه الله- نهاه الشيخ بهدوء فقال المغتاب: أنا المتكلم لا أنت، أي لا تحاسبني على كلامي، فقال الشيخ: \"<span style=\"color: #008000;\">إما أن تَسكت بأدب، أو تَخرج</span>\", وهكذا يجب أن نكون.</p>\n<p>&nbsp;</p>\n<p>ولقد حَذِرَ وحَذَّرَ من الغيبة من علم خطرها وشرها من الأئمة والعلماء وعلى رأسهم معلم البشرية فعَنْ عَائِشَةَ قَالَتْ: قُلْتُ لِلنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: حَسْبُكَ مِنْ صَفِيَّةَ كَذَا وَكَذَا -تَعْنِي قَصِيرَةً-, فَقَالَ: \"<span style=\"color: #0000ff;\">لَقَدْ قُلْتِ كَلِمَةً لَوْ مُزِجَتْ بِمَاءِ الْبَحْرِ لَمَزَجَتْهُ</span>!\", ومعنى: مزجته خالطته مخالطة يتغير بها طعمه، أو ريحه لشدة نتنها وقبحها، وهذا من أبلغ الزواجر عن الغيبة, قَالَتْ عَائِشَةُ: وَحَكَيْتُ لَهُ إِنْسَانًا -أي: أنها فعلت مثل فعله، أو قلدت هيئته-, فَقَالَ: \"<span style=\"color: #0000ff;\">مَا أُحِبُّ أَنِّي حَكَيْتُ إِنْسَانًا وَأَنَّ لِي كَذَا وَكَذَا</span>\", أي: أن هذا العمل غير سائغ, (رواه أبو داود صححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وقَالَ عَبْدُ اللهِ بْنُ مَسْعُودٍ -رضي الله عنه-: \"<span style=\"color: #008000;\">مَنِ اغْتِيبَ عِنْدَهُ مُؤْمِنٌ فَنَصَرهُ, جَزَاهُ اللهُ بِهَا خَيْرًا فِي الدُّنْيَا وَالْآخِرَةِ، وَمَنِ اغْتِيبَ عِنْدَهُ مُؤْمِنٌ فَلَمْ يَنْصُرْهُ, جَزَاهُ اللهُ بِهَا فِي الدُّنْيَا وَالْآخِرَةِ شَرًّا، وَمَا الْتَقَمَ أَحَدٌ لُقْمَةً شَرًّا مِنَ اغْتِيَابِ مُؤْمِنٍ، إِنْ قَالَ فِيهِ مَا يَعْلَمُ فَقَدِ اغْتَابَهُ، وَإِنْ قَالَ فِيهِ بِمَا لاَ يَعْلَمُ, فَقَدْ بَهَتَهُ</span>\" (رواه البخاري بالأدب المفرد وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>ويروى أن الإمام أحمد -رحمه الله- دخل مرة يزور مريضاً, فسأل الإمام أحمد المريض: \"<span style=\"color: #008000;\">هل رآك الطبيب</span>؟\", قال: نعم ذهبت إلى فلان الطبيب, فقال الإمام أحمد: \"اذهب إلى فلان الآخر فإنه أطب منه -يعني أعلم بالطب منه-\", ثم قال الإمام أحمد: \"<span style=\"color: #008000;\">أستغفر الله أراني قد اغتبت الأول, أستغفر الله أستغفر الله</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال الإمام البخاري -رحمه الله-: \"<span style=\"color: #008000;\">إني لأرجو أن ألقى الله ولا يحاسبني أني اغتبت أحداً</span>\", وقال الحافظ ابن دقيق -رحمه الله- يقول: \"<span style=\"color: #008000;\">ما تكلمت بكلمة ولا فعلت فعلاً إلا وأعددت له جواباً بين يدي الله</span>\".</p>\n<p>&nbsp;</p>\n<p>أسأل الله -تعالى- أن يطهر ألسنتنا ومجالسنا من الغيبة وكل فحش ويجمعنا على الحب والإيمان والطاعة.</p>\n<p>&nbsp;</p>\n<p>أقولُ هذا القول وأستغفرُ اللهَ لي ولكم ولسائرِ المسلمين من كل ذنبٍ فاستغفروه يغفر لكم إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمد الشاكرين, وأثنى عليه ثناء الذاكرين, لا أحصي ثناءً عليه, هو كما أثنى على نفسه, وأشهدُ أن لا إله إلا اللهُ وحده لا شريك له, وأشهد أنَّ محمداً عبدُه ورسوله, صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وللغيبة أسباب ودوافع كثيرة نذكر منها: التشفي بسبب البغض، أو الحسد وغمط الآخرين على ما أنعم الله به عليهم، أو بقصد رفع النفس وبيان مكانتها.</p>\n<p>&nbsp;</p>\n<p>ومنها موافقة الأقران ومجاملة الرفقاء؛ كأن يجلس في مجلس فيه غيبه ويكره أن ينصحهم لكي لا ينفروا منه ولا يكرهونه, أو من أجل إضحاك الناس وتسليتهم, أو غيرذلك.</p>\n<p>&nbsp;</p>\n<p>ومع ذلك قد تباح الغيبة لغرض شرعي، ذكر الإمام النووي -رحمه الله- منها ستة أسباب, وهي: التظلم؛ فيجوز للمظلوم أن يتظلم إلى السلطان والقاضي وغيرهما ممن له ولاية أو قدرة علي إنصافه من ظالمه, فيقول: ظلمني فلان أو فعل بي كذا.</p>\n<p>&nbsp;</p>\n<p>والثاني: الاستغاثة على تغيير المنكر ورد العاصي إلى الصواب؛ فيقول لمن يرجو قدرته: فلان يعمل كذا فازجره عنه ونحو ذلك.</p>\n<p>&nbsp;</p>\n<p>والثالث: الاستفتاء؛ بأن يقول للمفتي: ظلمني فلان أو أبي أو أخي أو زوجي بكذا فهل له ذلك؟, وما طريقي في الخلاص منه ودفع ظلمه عني؟, ونحو ذلك فهذا جائز للحاجة، والأجود أن يقول: في رجل أو زوج أو والد وولد كان من أمره كذا، ومع ذلك فالتعيين جائز لحديث هِنْد أُمِّ مُعَاوِيَةَ -رَضِيَ اللَّهُ عَنْهُمَا- لِرَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">إِنَّ أَبَا سُفْيَانَ رَجُلٌ شَحِيحٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>الرابع: تحذير المسلمين من الشر, وذلك من وجوه منها: جرح المجروحين من الرواة والشهود والمصنفين وذلك جائز بالاجماع, بل واجب صونا للشريعة, ومنها: الإخبار بعيبه عند المشاورة في مواصلته، ومنها: اذا رأيت من يشتري شيئا معيبا أو نحو ذلك تذكره للمشتري إذا لم يعلمه نصيحة, لا بقصد الإيذاء والإفساد.</p>\n<p>&nbsp;</p>\n<p>الخامس: أن يكون مجاهرا بفسقه أو بدعته فيذكره بما يجاهر به فقط.</p>\n<p>&nbsp;</p>\n<p>السادس: التعريف فإذا كان معروفاً بلقب كالأعمشِ والأعرجِ والأزرقِ والقصيرِ والأعمىِ والأقطعِ ونحوها جاز تعريفه به, ويحرم ذكره به تنقصاً, ولو أمكن التعريف بغيره كان أولى والله أعلم. أهـ مختصراً.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومن أقبح الغِيبةِ غِيبةُ ولاةِ الأمور من العلماء والأمراء، وأهلِ الفضل والصلاح والذين يأمرون بالقسط من الناس, يَحُطُّون من أقدارهم، وينزعون الثقة بهم، يطعنون في أعمالهم وجهودهم، بل وصل الحال ببعض الناس أنه لا يُذكر عظيم إلا انتقصوه، ولا يتميز مسؤول إلا مَقَتوه، يَمشون بالكذب والتدليس، والمغالطة والتشويش, يُحْيون العصبيات، ويَتهمون النيّات، ويوزعون الاتهامات, عيونهم غمازة، وألسنتهم همازة، وكلماتهم لمازة، مجالسهم شر، وصحبتهم ضُر. وقانا الله شر ألسنتنا، وحفظ علينا حسناتنا.</p>\n<p>&nbsp;</p>\n<p>وبعد أحبتي: الْغِيبَةُ مَرْعَى اللِّئَامِ, وكفارة الغيبة كما قال شيخنا محمد العثيمين -رحمه الله-: \"الاستغفار لمن اغتابه، وذكره بمحاسن ما فيه في المواطن التي اغتابه فيها, وأما إعلامه فإنه يوغر صدره ويؤذيه، ولعله يهيج عداوته\".</p>\n<p>&nbsp;</p>\n<p>اللهم طهر مجالسنا وألسنتنا من الغيبة والنميمة, واغفر لمن اغتبنا وارحمه.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الغيبة_الداء_الدوي.doc",
      "path": "/database/files/الغيبة_الداء_الدوي.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%BA%D9%8A%D8%A8%D8%A9-%D8%A7%D9%84%D8%AF%D8%A7%D8%A1-%D8%A7%D9%84%D8%AF%D9%88%D9%8A/download-file/285144"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الغيبة-الداء-الدوي"
}
