{
  "id": 2033,
  "title": "اللسان اللحمة الخطرة",
  "slug": "اللسان-اللحمة-الخطرة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مهانة الغيبة 2/حقيقة الغيبة 3/خطورة الغيبة 4/طريقة التعامل مع المغتاب\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الْمُغْتَابُ ظَلُومٌ غَشُومٌ، وَالْمُتَكَلَّمُ فِيهِ مَظْلُومٌ، وَيومَ القِيَامَةِ سَيأَخُذُ الْمَظْلُومُ حَقَّهُ بَينَ يدَي أَحْكَمِ الْحَاكِمِينَ، وَخَيرِ الْعَادِلينَ. فَاجْعَلُوا نُصْبَ أَعْيُنِكُمْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله، نَحمَدُهُ، وَنَستَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِن شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلا هَادِيَ لهُ، وَأَشْهَدُ أنْ لا إلهَ إلَّا اللهُ وَحدَهُ لا شَرِيكَ لَهُ، وَأَشهدُ أَنَّ مُحَمَّدًا عَبدُ اللهِ وَرَسُولُهُ. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102].\n \nعِبَادَ اللهِ: أُوصِيكُم وَنَفْسِي بِتَقوَى اللهِ العَظِيمِ، وَأَحُثُّ الْجَمِيعَ عَلى طَاعتِهِ وأُحَذِّرُ مِنْ وَبَالِ عِصْيانِهِ وَتَذَكَّرُوا: (فَمَن يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَن يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ)[الزلزلة7-8].\n \nعِبَادَ اللهِ: إنَّ مِنْ كَبائِرِ الذُّنُوبِ وَأَسبَابِ كُلِّ شَقَاءٍ وَشَرٍّ هيَ الغِيبَةُ، فَهِيَ مِنْ أَفْسَدِ مَا ابْتُلِيَ بِهَا الأَفْرَادُ وَالْجَمَاعَاتُ، لأنَّها تُفسِدُ القُلُوبَ، وَتَزْرَعُ الشُّرُورَ، وَتُورِثُ الفِتَنَ، وَتَجُرُّ إلى الْمُوبِقَاتِ، وَتَأْكُلُ الْحَسَنَاتِ، وَتَزِيدُ بِالسَّيِّئَاتِ، وَتَقُودُ إلى الْهَوَانِ وَالْمَذَلَّةِ. وَتُوقِعُ بِصَاحِبِهَا فِي النَّدَمِ والْحَسَرَاتِ. فَالغِيبَةُ عَارٌ وَنَارٌ، صَاحِبُهَا مَمْقُوتٌ، تَنْفِرُّ مِنْهُ القُلُوبُ والْمَجَالِسُ، وَتَكْثُرُ فِيهِ العُيُوبُ والْمَثَالِبُ! كَيفَ وَقَد نَهَى اللهُ عَزَّ وَجَلَّ عَن الغِيبَةِ في كِتَابِهِ الْكَرِيمِ بِقَولِهِ: (وَلَا يَغْتَب بَّعْضُكُم بَعْضًا أَيُحِبُّ أَحَدُكُمْ أَن يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا فَكَرِهْتُمُوهُ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ تَوَّابٌ رَّحِيمٌ)[الحجرات: 12]؛ فَلَحْمُ الْمَيتَةِ مَكُرُوهٌ فِطْرَةً وَطَبْعًا، وَأَشَدُّ مِنهُ غِلظَةٌ وَأَكْثَرُ بَشَاعَةً أنْ يَكُونَ لَحْمَ آدَمِيٍّ. بَلْ أَخًا لَكَ، بهذِهِ الصُّورَةِ البَشِعَةِ الْمُسْتَقْذَرَةِ شَبَّهُ اللهُ الغِيبَةَ وَمَا يَتَنَاوَلُهُ الْمُغْتَابُ مِنْ عِرْضِ أَخِيهِ الْمُسْلِمْ، لِيَنْفِرُ النَّاسُ مِنْهَا وَيَكْرَهُوهَا، وَيَكْرَهُوا أَهْلَهَا.\n \nعِبَادَ اللهِ: وَالغِيبَةُ هِيَ أَنْ تَذْكُرَ أَخَاكَ بِمَا يَكْرَهُ حَالَ غَيْبَتِهِ وَغَفْلَتِهِ، كَمَا فَسَّرَهَا رَسُولُ اللهِ صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ حِينَ سَأَلَ أَصْحَابَهُ يَومًا بِقَولِهِ: “أَتَدْرُونَ مَا الْغِيبَةُ؟”، قَالُوا: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: “ذِكْرُكَ أَخَاكَ بِمَا يَكْرَهُ”، قِيلَ: أَفَرَأَيْتَ إِنْ كَانَ فِي أَخِي مَا أَقُولُ؟ قَالَ: “إِنْ كَانَ فِيهِ مَا تَقُولُ فَقَدِ اغْتَبْتَهُ، وَإِنْ لَمْ يَكُنْ فِيهِ فَقَدْ بَهَتَّهُ”.\n \nأَيُّهَا الْكِرَامُ: الغِيبَةُ الْمُحَرَّمَةُ مَا كَانَتْ تِعْدَادًا لِعُيُوبِ إنْسَانٍ بِلا فَائِدَةٍ وَلا حَاجَةٍ لِذلكَ، سَوَاءٌ كَانَ فِي خُلُقِهِ أَمْ خَلْقِهِ أَمْ أَخْلاقِهِ! كُلُ ذلِكَ يُعَدُّ اعْتِدَاءً عَلى حُرْمَةِ أَخٍ لَكَ مُسْلِمِ وَنَيلٍ مِنْ عِرْضِهِ وشَخْصِهِ بِغَيرِ حَقٍّ وَلا مُبَرِّرٍ، وَنَبِيُّ اللهِ صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ يَقُولُ: “كُلُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ حَرَامٌ دَمُهُ وَمَالُهُ وَعِرْضُهُ”.\n \nفَاحْفَظُوا -يا مُسلِمونَ- أَلسِنَتَكُم مِن الغِيبَةِ الشَّنِيعَةِ، فَهِيَ مَعْصِيَةٌ وَضِيعَةٌ، فَقد فَازَ مَن حَفِظَ لِسَانَهُ مِن الزَّلاتِ، وَأَلْزَم جَوَارِحَهُ الطَّاعَاتِ، عَنْ سَهْلِ بْنِ سَعْدٍ رَضِيَ اللهُ عَنْهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: “مَنْ يَضْمَنْ لِي مَا بَيْنَ لَحْيَيْهِ وَمَا بَيْنَ رِجْلَيْهِ؛ أَضْمَنْ لَهُ الجَنَّةَ”. وَرَجُلٌ سَأَلَ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَيُّ الْمُسْلِمِينَ خَيْرٌ؟ قَالَ: “مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ”.\n \nعِبَادَ اللهِ: وحتى تَتَصَوَّرُوا خُطُورَةَ اللِّسَانِ استَمِعُوا لِمَا رَفَعَهُ أَبُو سَعِيدٍ الخُدْرِيِّ رَضِيَ اللهُ عَنْهُ، لِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: “إِذَا أَصْبَحَ ابْنُ آدَمَ فَإِنَّ الأَعْضَاءَ كُلَّهَا تُكَفِّرُ اللِّسَانَ -يعني تُحَذِّرَهُ وَتُذَكِّرَهُ- فَتَقُولُ: اتَّقِ اللَّهَ فِينَا فَإِنَّمَا نَحْنُ بِكَ، فَإِنْ اسْتَقَمْتَ اسْتَقَمْنَا وَإِنْ اعْوَجَجْتَ اعْوَجَجْنَا”.\n \nفَلا تَسْتَسْهِلَ إثْمَ الغِيبَةِ وَضَرَرَهَا وَخَطَرَهَا، فَذَنْبُهَا عَظِيمٌ، كَمَا قَالَ رَبُّنَا تَبَارَك وَتَعَالَى: (وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ)[النور:15]. وَقَدْ كَانَ أَبُو بَكْرٍ -رَضِيَ اللهُ عَنْهُ- في يُمْسِكُ بِلِسَانِهِ وَيَقُولُ: “هَذا الذي أَورَدِنِيَ الْمَهَالِكَ”؛ لِتَوَاضُعِهِ، وَشِدَّةِ مُحَاسَبَتِهِ لِنَفْسِهِ.\n \nعِبَادَ اللهِ: الْمُغْتَابُ ظَلُومٌ غَشُومٌ، وَالْمُتَكَلَّمُ فِيهِ مَظْلُومٌ، وَيومَ القِيَامَةِ سَيأَخُذُ الْمَظْلُومُ حَقَّهُ بَينَ يدَي أَحْكَمِ الْحَاكِمِينَ، وَخَيرِ الْعَادِلينَ. فَاجْعَلُوا نُصْبَ أَعْيُنِكُمْ قَولَ اللهِ عَزَّ وَجَلَّ: (يا أَيُّهَا ٱلَّذِينَ آمَنُواْ ٱتَّقُواْ اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَـالكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ ٱللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الْأَحْزَابِ: 70-71].\n \nفاللهُمَّ أعنَّا على أنْفُسِنَا والشَّيطَانِ، وَألْهِمْنَا رُشْدَنَا يَا رَحيمُ يَا رَحْمَانُ.\n \nوأستَغْفِرُ اللهَ لي وَلَكُمْ عَنْ تَقْصِيرِنا وَزَلَلِنَا، فاسْتَغْفِرُوهُ وَتُوبُوا إليهِ إنَّهُ هُوَ الغَفُورُ الرَّحيمُ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ وَهُوَ بِالحمْدِ جَدِيرٌ، أَشْكُرُهُ على خَيرِهِ الوَفِيرِ، وَأَشْهَدُ أنْ لا إلَهَ إلَّا اللهُ وَحدَهُ لا شَريكَ لَهُ لَيسَ كَمِثْلِهِ شَيءٌ وَهُو السَّمِيعُ البَصِيرُ، وَأَشْهَدُ أنَّ نَبِيَّنَا مُحمَّدًا عبدُ اللهِ وَرَسُولُهُ السِّرَاجُ الْمُنيرُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَليهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ وَمَنْ تَبِعَهُمْ بِإحْسَانٍ إلى يَومِ الْمَصِيرِ. أَمَّا بَعْدُ: فَاتَّقُوا اللهَ رَحِمَكُمُ اللهُ وَسَلُوا اللهَ الْعَفْوَ والْعَافِيَةَ، فَإنَّ اللِّسَانَ جِدُّ خَطِيرٌ! فَمِنْ خُطُورَتِهِ أَنَّ الْعَبْدَ: (مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ)[ق: 18]؛ أَي: مُرَاقِبٌ لَهُ، حَاضِرٌ لِحَالِهِ.\n \nأيُّهَا الْمُسْلِمُونَ: وَدَاءٌ آخَرُ وَبِيلٌ، وَشَرٌّ خَطِيرٌ، أَنْتَجَ أَشَدَّ الْمَفَاسِدَ، وَقَطَّعَ الأَرْحَامَ، وَبِسَبَبِهِ طُلِّقَتْ نِسَاءٌ، وَهُدِّمَتْ بُيُوتٌ؛ وَسُجِنَ أَبْرِيَاءٌ، وَأُوقِدَتْ فِتَنٌ عَمْيَاءُ، وأُثِيرتْ نَعَرَاتٌ، وَأُفْسِدَتْ عَلاقَاتٌ بَينَ أَفْرَادٍ وَدُوَلٍ، وَسَاءَتْ ظُنُونٌ، أَعَرَفْتُمْ هَذَا الدَّاءَ؟ إنَّهُ: مَرَضُ الوِشِايَةِ وَبَلاءُ النَّمِيمَةِ وَقَالَةُ السُّوءِ؛ وَنَقْلُ الكَلامِ بَينَ النَّاسِ عَلى جِهِةِ الإفْسَادِ، وَزَرْعِ الأَحْقَادِ، وَاللهُ جَلَّ جَلالُهُ قَدْ ذَمَّ النَّمَامَ في كِتَابِهِ الكَرِيمِ، وَأَمَرَنَا بِعَدَمِ الاسْتِمَاعِ إليهِ، فَقَال:(وَلَا تُطِعْ كُلَّ حَلَّافٍ مَهِينٍ * هَمَّازٍ مَشَّاءٍ بِنَمِيمٍ*  مَنَّاعٍ لِلْخَيْرِ مُعْتَدٍ أَثِيمٍ)[القلم: 10-12]؛ فَلَا تُطِعْ كَثِيرِ الْحَلِفِ بِالبَاطِلِ، والذي يَغْتَابُ النَّاسَ وَيَأْكُلُ لُحُومَهُمْ، وَاحْذَرْ مِنْ كُلِّ: (مَشَّاءٍ بِنَمِيمٍ) فَهُوَ يَمشِي بَينَ النَّاسِ بِالنَّمِيمَةِ. عَنْ حُذيْفَةَ رضي الله عنه، أَنَّهُ بَلَغَهُ أَنَّ رَجُلًا يَنِمُّ الْحَدِيثَ فَقَالَ حُذَيْفَةُ: سَمِعْتُ رَسُولَ اللهِ صلى الله عليه وسلم يَقُولُ: “لَا يَدْخُلُ الْجَنَّةَ نَمَّامٌ”. وَعَنِ ابْنِ عَبَّاسٍ رضي الله عنهما، قَالَ: مَرَّ النَّبِيُّ صلى الله عليه وسلم بِقَبْرَيْنِ، فَقَالَ: “إِنَّهُمَا لَيُعَذَّبَانِ، وَمَا يُعَذَّبَانِ فِي كَبِيرٍ، أَمَّا أَحَدُهُمَا فَكَانَ لا يَسْتَتِرُ مِنَ البَوْلِ، وَأَمَّا الآخَرُ فَكَانَ يَمْشِي بِالنَّمِيمَةِ”.\n \nمَعَاشِرَ الْمُؤمِنِينَ: أَمَا عَلِمْتُمْ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: “إِنَّ شَرَّ النَّاسِ ذُو الوَجْهَيْنِ، الَّذِي يَأْتِي هَؤُلاَءِ بِوَجْهٍ، وَهَؤُلاَءِ بِوَجْهٍ”. إنَّهَا صِفَةٌ دَنِيئَةٌ لِلنَّمَامِ والْعِيَاذُ بِاللهِ تَعَالى. فَهُوَ مُتلَوِّنٌ حَسَبَ الْمَصَالِحِ، وَدَفَعَهُ لِذَلِكَ أَحْيَانًا عَدَاوَةٌ وَبَغْضَاءُ، وَغَيرَةٌ وَحَسَدٌ وَسُوءُ طَوِيَّةٍ وَخُبْثُ نِيَّةٍ! يَسْعَى والْعِيَاذُ بِاللهِ لِرَضَا النَّاسِ بِسَخَطِ اللهِ تَعَالَى. لِذلِكَ اسْتَحَقُّوا أَنْ يَكُونُوا كَمَا وَصَفَهُمْ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حِينَ قَالَ: “ألا أُخْبِرُكُمْ بِشِرَارِكُمْ؟” قَالُوا: بَلَى، قَالَ: “الْمَشَّاؤُونَ بِالنَّمِيمَةِ، الْمُفْسِدُونَ بَيْنَ الْأَحِبَّةِ، الْبَاغُونَ الْبُرَآءَ الْعَنَتَ”.\n \nمَعَاشِرَ الْمُسلِمِينَ: وَمَنْ حُمِلَتْ إليهِ نَمِيمَةٌ، أَو بَلَغَتْهُ وِشَايَةٌ، أَو حَضَرَ مَجْلِسًا فِيهِ ذَلِكَ، فَلْيُكَرِّمْ سَمِعَهُ وَيَحْفَظَهُ وَيَتَذَكَّرُ: (إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا)[الحجرات: 6].\n \nألا فَاتَّقُوا اللهَ، وَحَافِظُوا عَلى أُخوَّةِ الإسْلامِ وَرَابِطَةِ الإيمَانِ، فَلا تَقْبَلْ قَولَ أَحَدٍ في أَحَدٍ، فَقَدْ كَرِهَ قَومٌ بِقَولِ قَومٍ فَأَصْبَحُوا على مَا اسْتمُعُوا إليهِ نَادِمِينَ.\n \nهذا؛ وَصَلُّوا وَسَلِّمُوا على نَبِيِّنَا مُحَمَّدٍ فَقَدْ أَمَرَنَا اللهُ بِذَلِكَ بِقَولِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nفالَّلهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ على عَبْدِكَ وَرَسُولِكَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلَهِ وَأَصْحَابِهِ والتَّابِعِينَ لَهُمْ بِإحْسَانٍ إلى يَومِ الدِّينِ. وَارْضَ عَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ يَا أرحَم الرَّاحِمينَ.\n \nالَّلهُمَّ كَمَا حَسَّنْتَ خَلْقَنَا فَحَسِّنْ أَخْلاقَنا. الَّلهُمَّ اجْعَلْ مُستَقْبَلَنَا خَيراً مِن مَاضِينَا. الَّلهُمَّ إنَّا نسألكَ الثَّباتَ على الأَمْرِ، وَالعَزِيمةَ على الرُّشدِ، وَالغَنِيمَةَ من كُلِّ بِرٍ، وَالسَّلامَةَ مِن كلِّ إثمٍ، والفَوزَ بِالجنَّةِ، وَالنَّجَاةَ مِن النَّارِ. الَّلهُم َّاغْفِرْ لَنَا وَلِوَالِدِينَا وَالْمُسلِمِينَ يَا رَبَّ العَالَمِينَ.\n \nاللهم أعزَّ الإسلامَ والْمسْلِمِينَ، وَأَذِلَّ الكُفْرَ وَالكَافِرِينَ، ودَمِّر أَعدَاء الدِّينِ، الَّلهُمَّ انصُرْ جُنُودَنا واحفظ حُدُودَنا. ووفَّقْ وُلاةَ أُمُورِنا لِمَ تُحِبُّ وَتَرْضَى وَأعِنْهُمْ عَلى البِرِّ والتَّقْوى.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201].\n \n(رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا... مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ)[آل عمران: 8].\n \n(اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ... الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مهانة الغيبة 2/حقيقة الغيبة 3/خطورة الغيبة 4/طريقة التعامل مع المغتاب</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الْمُغْتَابُ ظَلُومٌ غَشُومٌ، وَالْمُتَكَلَّمُ فِيهِ مَظْلُومٌ، وَيومَ القِيَامَةِ سَيأَخُذُ الْمَظْلُومُ حَقَّهُ بَينَ يدَي أَحْكَمِ الْحَاكِمِينَ، وَخَيرِ الْعَادِلينَ. فَاجْعَلُوا نُصْبَ أَعْيُنِكُمْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375168\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله، نَحمَدُهُ، وَنَستَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِن شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلا هَادِيَ لهُ، وَأَشْهَدُ أنْ لا إلهَ إلَّا اللهُ وَحدَهُ لا شَرِيكَ لَهُ، وَأَشهدُ أَنَّ مُحَمَّدًا عَبدُ اللهِ وَرَسُولُهُ. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: أُوصِيكُم وَنَفْسِي بِتَقوَى اللهِ العَظِيمِ، وَأَحُثُّ الْجَمِيعَ عَلى طَاعتِهِ وأُحَذِّرُ مِنْ وَبَالِ عِصْيانِهِ وَتَذَكَّرُوا: (<span style=\"color:#ff0000;\">فَمَن يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَن يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</span>)[الزلزلة7-8].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إنَّ مِنْ كَبائِرِ الذُّنُوبِ وَأَسبَابِ كُلِّ شَقَاءٍ وَشَرٍّ هيَ الغِيبَةُ، فَهِيَ مِنْ أَفْسَدِ مَا ابْتُلِيَ بِهَا الأَفْرَادُ وَالْجَمَاعَاتُ، لأنَّها تُفسِدُ القُلُوبَ، وَتَزْرَعُ الشُّرُورَ، وَتُورِثُ الفِتَنَ، وَتَجُرُّ إلى الْمُوبِقَاتِ، وَتَأْكُلُ الْحَسَنَاتِ، وَتَزِيدُ بِالسَّيِّئَاتِ، وَتَقُودُ إلى الْهَوَانِ وَالْمَذَلَّةِ. وَتُوقِعُ بِصَاحِبِهَا فِي النَّدَمِ والْحَسَرَاتِ. فَالغِيبَةُ عَارٌ وَنَارٌ، صَاحِبُهَا مَمْقُوتٌ، تَنْفِرُّ مِنْهُ القُلُوبُ والْمَجَالِسُ، وَتَكْثُرُ فِيهِ العُيُوبُ والْمَثَالِبُ! كَيفَ وَقَد نَهَى اللهُ عَزَّ وَجَلَّ عَن الغِيبَةِ في كِتَابِهِ الْكَرِيمِ بِقَولِهِ: (<span style=\"color:#ff0000;\">وَلَا يَغْتَب بَّعْضُكُم بَعْضًا أَيُحِبُّ أَحَدُكُمْ أَن يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا فَكَرِهْتُمُوهُ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ تَوَّابٌ رَّحِيمٌ</span>)[الحجرات: 12]؛ فَلَحْمُ الْمَيتَةِ مَكُرُوهٌ فِطْرَةً وَطَبْعًا، وَأَشَدُّ مِنهُ غِلظَةٌ وَأَكْثَرُ بَشَاعَةً أنْ يَكُونَ لَحْمَ آدَمِيٍّ. بَلْ أَخًا لَكَ، بهذِهِ الصُّورَةِ البَشِعَةِ الْمُسْتَقْذَرَةِ شَبَّهُ اللهُ الغِيبَةَ وَمَا يَتَنَاوَلُهُ الْمُغْتَابُ مِنْ عِرْضِ أَخِيهِ الْمُسْلِمْ، لِيَنْفِرُ النَّاسُ مِنْهَا وَيَكْرَهُوهَا، وَيَكْرَهُوا أَهْلَهَا.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَالغِيبَةُ هِيَ أَنْ تَذْكُرَ أَخَاكَ بِمَا يَكْرَهُ حَالَ غَيْبَتِهِ وَغَفْلَتِهِ، كَمَا فَسَّرَهَا رَسُولُ اللهِ صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ حِينَ سَأَلَ أَصْحَابَهُ يَومًا بِقَولِهِ: “<span style=\"color:#0000ff;\">أَتَدْرُونَ مَا الْغِيبَةُ</span>؟”، قَالُوا: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: “<span style=\"color:#0000ff;\">ذِكْرُكَ أَخَاكَ بِمَا يَكْرَهُ</span>”، قِيلَ: أَفَرَأَيْتَ إِنْ كَانَ فِي أَخِي مَا أَقُولُ؟ قَالَ: “<span style=\"color:#0000ff;\">إِنْ كَانَ فِيهِ مَا تَقُولُ فَقَدِ اغْتَبْتَهُ، وَإِنْ لَمْ يَكُنْ فِيهِ فَقَدْ بَهَتَّهُ</span>”.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْكِرَامُ: الغِيبَةُ الْمُحَرَّمَةُ مَا كَانَتْ تِعْدَادًا لِعُيُوبِ إنْسَانٍ بِلا فَائِدَةٍ وَلا حَاجَةٍ لِذلكَ، سَوَاءٌ كَانَ فِي خُلُقِهِ أَمْ خَلْقِهِ أَمْ أَخْلاقِهِ! كُلُ ذلِكَ يُعَدُّ اعْتِدَاءً عَلى حُرْمَةِ أَخٍ لَكَ مُسْلِمِ وَنَيلٍ مِنْ عِرْضِهِ وشَخْصِهِ بِغَيرِ حَقٍّ وَلا مُبَرِّرٍ، وَنَبِيُّ اللهِ صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ يَقُولُ: “<span style=\"color:#0000ff;\">كُلُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ حَرَامٌ دَمُهُ وَمَالُهُ وَعِرْضُهُ</span>”.</p>\n<p>&nbsp;</p>\n<p>فَاحْفَظُوا -يا مُسلِمونَ- أَلسِنَتَكُم مِن الغِيبَةِ الشَّنِيعَةِ، فَهِيَ مَعْصِيَةٌ وَضِيعَةٌ، فَقد فَازَ مَن حَفِظَ لِسَانَهُ مِن الزَّلاتِ، وَأَلْزَم جَوَارِحَهُ الطَّاعَاتِ، عَنْ سَهْلِ بْنِ سَعْدٍ رَضِيَ اللهُ عَنْهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: “<span style=\"color:#0000ff;\">مَنْ يَضْمَنْ لِي مَا بَيْنَ لَحْيَيْهِ وَمَا بَيْنَ رِجْلَيْهِ؛ أَضْمَنْ لَهُ الجَنَّةَ</span>”. وَرَجُلٌ سَأَلَ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَيُّ الْمُسْلِمِينَ خَيْرٌ؟ قَالَ: “<span style=\"color:#0000ff;\">مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ</span>”.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وحتى تَتَصَوَّرُوا خُطُورَةَ اللِّسَانِ استَمِعُوا لِمَا رَفَعَهُ أَبُو سَعِيدٍ الخُدْرِيِّ رَضِيَ اللهُ عَنْهُ، لِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: “<span style=\"color:#0000ff;\">إِذَا أَصْبَحَ ابْنُ آدَمَ فَإِنَّ الأَعْضَاءَ كُلَّهَا تُكَفِّرُ اللِّسَانَ</span> -يعني تُحَذِّرَهُ وَتُذَكِّرَهُ- <span style=\"color:#0000ff;\">فَتَقُولُ: اتَّقِ اللَّهَ فِينَا فَإِنَّمَا نَحْنُ بِكَ، فَإِنْ اسْتَقَمْتَ اسْتَقَمْنَا وَإِنْ اعْوَجَجْتَ اعْوَجَجْنَا</span>”.</p>\n<p>&nbsp;</p>\n<p>فَلا تَسْتَسْهِلَ إثْمَ الغِيبَةِ وَضَرَرَهَا وَخَطَرَهَا، فَذَنْبُهَا عَظِيمٌ، كَمَا قَالَ رَبُّنَا تَبَارَك وَتَعَالَى: (<span style=\"color:#ff0000;\">وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ</span>)[النور:15]. وَقَدْ كَانَ أَبُو بَكْرٍ -رَضِيَ اللهُ عَنْهُ- في يُمْسِكُ بِلِسَانِهِ وَيَقُولُ: “هَذا الذي أَورَدِنِيَ الْمَهَالِكَ”؛ لِتَوَاضُعِهِ، وَشِدَّةِ مُحَاسَبَتِهِ لِنَفْسِهِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: الْمُغْتَابُ ظَلُومٌ غَشُومٌ، وَالْمُتَكَلَّمُ فِيهِ مَظْلُومٌ، وَيومَ القِيَامَةِ سَيأَخُذُ الْمَظْلُومُ حَقَّهُ بَينَ يدَي أَحْكَمِ الْحَاكِمِينَ، وَخَيرِ الْعَادِلينَ. فَاجْعَلُوا نُصْبَ أَعْيُنِكُمْ قَولَ اللهِ عَزَّ وَجَلَّ: (<span style=\"color:#ff0000;\">يا أَيُّهَا ٱلَّذِينَ آمَنُواْ ٱتَّقُواْ اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَـالكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ ٱللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>فاللهُمَّ أعنَّا على أنْفُسِنَا والشَّيطَانِ، وَألْهِمْنَا رُشْدَنَا يَا رَحيمُ يَا رَحْمَانُ.</p>\n<p>&nbsp;</p>\n<p>وأستَغْفِرُ اللهَ لي وَلَكُمْ عَنْ تَقْصِيرِنا وَزَلَلِنَا، فاسْتَغْفِرُوهُ وَتُوبُوا إليهِ إنَّهُ هُوَ الغَفُورُ الرَّحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ وَهُوَ بِالحمْدِ جَدِيرٌ، أَشْكُرُهُ على خَيرِهِ الوَفِيرِ، وَأَشْهَدُ أنْ لا إلَهَ إلَّا اللهُ وَحدَهُ لا شَريكَ لَهُ لَيسَ كَمِثْلِهِ شَيءٌ وَهُو السَّمِيعُ البَصِيرُ، وَأَشْهَدُ أنَّ نَبِيَّنَا مُحمَّدًا عبدُ اللهِ وَرَسُولُهُ السِّرَاجُ الْمُنيرُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَليهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ وَمَنْ تَبِعَهُمْ بِإحْسَانٍ إلى يَومِ الْمَصِيرِ. أَمَّا بَعْدُ: فَاتَّقُوا اللهَ رَحِمَكُمُ اللهُ وَسَلُوا اللهَ الْعَفْوَ والْعَافِيَةَ، فَإنَّ اللِّسَانَ جِدُّ خَطِيرٌ! فَمِنْ خُطُورَتِهِ أَنَّ الْعَبْدَ: (<span style=\"color:#ff0000;\">مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ</span>)[ق: 18]؛ أَي: مُرَاقِبٌ لَهُ، حَاضِرٌ لِحَالِهِ.</p>\n<p>&nbsp;</p>\n<p>أيُّهَا الْمُسْلِمُونَ: وَدَاءٌ آخَرُ وَبِيلٌ، وَشَرٌّ خَطِيرٌ، أَنْتَجَ أَشَدَّ الْمَفَاسِدَ، وَقَطَّعَ الأَرْحَامَ، وَبِسَبَبِهِ طُلِّقَتْ نِسَاءٌ، وَهُدِّمَتْ بُيُوتٌ؛ وَسُجِنَ أَبْرِيَاءٌ، وَأُوقِدَتْ فِتَنٌ عَمْيَاءُ، وأُثِيرتْ نَعَرَاتٌ، وَأُفْسِدَتْ عَلاقَاتٌ بَينَ أَفْرَادٍ وَدُوَلٍ، وَسَاءَتْ ظُنُونٌ، أَعَرَفْتُمْ هَذَا الدَّاءَ؟ إنَّهُ: مَرَضُ الوِشِايَةِ وَبَلاءُ النَّمِيمَةِ وَقَالَةُ السُّوءِ؛ وَنَقْلُ الكَلامِ بَينَ النَّاسِ عَلى جِهِةِ الإفْسَادِ، وَزَرْعِ الأَحْقَادِ، وَاللهُ جَلَّ جَلالُهُ قَدْ ذَمَّ النَّمَامَ في كِتَابِهِ الكَرِيمِ، وَأَمَرَنَا بِعَدَمِ الاسْتِمَاعِ إليهِ، فَقَال:(<span style=\"color:#ff0000;\">وَلَا تُطِعْ كُلَّ حَلَّافٍ مَهِينٍ * هَمَّازٍ مَشَّاءٍ بِنَمِيمٍ*&nbsp; مَنَّاعٍ لِلْخَيْرِ مُعْتَدٍ أَثِيمٍ</span>)[القلم: 10-12]؛ فَلَا تُطِعْ كَثِيرِ الْحَلِفِ بِالبَاطِلِ، والذي يَغْتَابُ النَّاسَ وَيَأْكُلُ لُحُومَهُمْ، وَاحْذَرْ مِنْ كُلِّ: (مَشَّاءٍ بِنَمِيمٍ) فَهُوَ يَمشِي بَينَ النَّاسِ بِالنَّمِيمَةِ. عَنْ حُذيْفَةَ رضي الله عنه، أَنَّهُ بَلَغَهُ أَنَّ رَجُلًا يَنِمُّ الْحَدِيثَ فَقَالَ حُذَيْفَةُ: سَمِعْتُ رَسُولَ اللهِ صلى الله عليه وسلم يَقُولُ: “<span style=\"color:#0000ff;\">لَا يَدْخُلُ الْجَنَّةَ نَمَّامٌ</span>”. وَعَنِ ابْنِ عَبَّاسٍ رضي الله عنهما، قَالَ: مَرَّ النَّبِيُّ صلى الله عليه وسلم بِقَبْرَيْنِ، فَقَالَ: “<span style=\"color:#0000ff;\">إِنَّهُمَا لَيُعَذَّبَانِ، وَمَا يُعَذَّبَانِ فِي كَبِيرٍ، أَمَّا أَحَدُهُمَا فَكَانَ لا يَسْتَتِرُ مِنَ البَوْلِ، وَأَمَّا الآخَرُ فَكَانَ يَمْشِي بِالنَّمِيمَةِ</span>”.</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الْمُؤمِنِينَ: أَمَا عَلِمْتُمْ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: “<span style=\"color:#0000ff;\">إِنَّ شَرَّ النَّاسِ ذُو الوَجْهَيْنِ، الَّذِي يَأْتِي هَؤُلاَءِ بِوَجْهٍ، وَهَؤُلاَءِ بِوَجْهٍ</span>”. إنَّهَا صِفَةٌ دَنِيئَةٌ لِلنَّمَامِ والْعِيَاذُ بِاللهِ تَعَالى. فَهُوَ مُتلَوِّنٌ حَسَبَ الْمَصَالِحِ، وَدَفَعَهُ لِذَلِكَ أَحْيَانًا عَدَاوَةٌ وَبَغْضَاءُ، وَغَيرَةٌ وَحَسَدٌ وَسُوءُ طَوِيَّةٍ وَخُبْثُ نِيَّةٍ! يَسْعَى والْعِيَاذُ بِاللهِ لِرَضَا النَّاسِ بِسَخَطِ اللهِ تَعَالَى. لِذلِكَ اسْتَحَقُّوا أَنْ يَكُونُوا كَمَا وَصَفَهُمْ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حِينَ قَالَ: “<span style=\"color:#0000ff;\">ألا أُخْبِرُكُمْ بِشِرَارِكُمْ</span>؟” قَالُوا: بَلَى، قَالَ: “<span style=\"color:#0000ff;\">الْمَشَّاؤُونَ بِالنَّمِيمَةِ، الْمُفْسِدُونَ بَيْنَ الْأَحِبَّةِ، الْبَاغُونَ الْبُرَآءَ الْعَنَتَ</span>”.</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الْمُسلِمِينَ: وَمَنْ حُمِلَتْ إليهِ نَمِيمَةٌ، أَو بَلَغَتْهُ وِشَايَةٌ، أَو حَضَرَ مَجْلِسًا فِيهِ ذَلِكَ، فَلْيُكَرِّمْ سَمِعَهُ وَيَحْفَظَهُ وَيَتَذَكَّرُ: (<span style=\"color:#ff0000;\">إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا</span>)[الحجرات: 6].</p>\n<p>&nbsp;</p>\n<p>ألا فَاتَّقُوا اللهَ، وَحَافِظُوا عَلى أُخوَّةِ الإسْلامِ وَرَابِطَةِ الإيمَانِ، فَلا تَقْبَلْ قَولَ أَحَدٍ في أَحَدٍ، فَقَدْ كَرِهَ قَومٌ بِقَولِ قَومٍ فَأَصْبَحُوا على مَا اسْتمُعُوا إليهِ نَادِمِينَ.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وَصَلُّوا وَسَلِّمُوا على نَبِيِّنَا مُحَمَّدٍ فَقَدْ أَمَرَنَا اللهُ بِذَلِكَ بِقَولِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>فالَّلهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ على عَبْدِكَ وَرَسُولِكَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلَهِ وَأَصْحَابِهِ والتَّابِعِينَ لَهُمْ بِإحْسَانٍ إلى يَومِ الدِّينِ. وَارْضَ عَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ يَا أرحَم الرَّاحِمينَ.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ كَمَا حَسَّنْتَ خَلْقَنَا فَحَسِّنْ أَخْلاقَنا. الَّلهُمَّ اجْعَلْ مُستَقْبَلَنَا خَيراً مِن مَاضِينَا. الَّلهُمَّ إنَّا نسألكَ الثَّباتَ على الأَمْرِ، وَالعَزِيمةَ على الرُّشدِ، وَالغَنِيمَةَ من كُلِّ بِرٍ، وَالسَّلامَةَ مِن كلِّ إثمٍ، والفَوزَ بِالجنَّةِ، وَالنَّجَاةَ مِن النَّارِ. الَّلهُم َّاغْفِرْ لَنَا وَلِوَالِدِينَا وَالْمُسلِمِينَ يَا رَبَّ العَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلامَ والْمسْلِمِينَ، وَأَذِلَّ الكُفْرَ وَالكَافِرِينَ، ودَمِّر أَعدَاء الدِّينِ، الَّلهُمَّ انصُرْ جُنُودَنا واحفظ حُدُودَنا. ووفَّقْ وُلاةَ أُمُورِنا لِمَ تُحِبُّ وَتَرْضَى وَأعِنْهُمْ عَلى البِرِّ والتَّقْوى.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا... مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ</span>)[آل عمران: 8].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ... الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[العنكبوت: 45].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اللسان_اللحمة_الخطرة.pdf",
      "path": "/database/files/اللسان_اللحمة_الخطرة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%84%D8%B3%D8%A7%D9%86-%D8%A7%D9%84%D9%84%D8%AD%D9%85%D8%A9-%D8%A7%D9%84%D8%AE%D8%B7%D8%B1%D8%A9/download-file/375883"
    },
    {
      "name": "اللسان_اللحمة_الخطرة.doc",
      "path": "/database/files/اللسان_اللحمة_الخطرة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%84%D8%B3%D8%A7%D9%86-%D8%A7%D9%84%D9%84%D8%AD%D9%85%D8%A9-%D8%A7%D9%84%D8%AE%D8%B7%D8%B1%D8%A9/download-file/375884"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اللسان-اللحمة-الخطرة"
}
