{
  "id": 2610,
  "title": "الخليل عليه السلام (4) (جَاءَ رَبَّهُ بِقَلْبٍ سَلِيمٍ)",
  "slug": "الخليل-عليه-السلام-4-جاء-ربه-بقلب-سليم",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/ضرورة الاهتمام بإصلاح القلب 2/طهارة قلوب الرسل وصلاحها 3/دلائل وعلامات سلامة قلب سيدنا إبراهيم عليه السلام 4/صفات القلب السليم 5/على المسلم أن يحذر من كل منهج يخالف الملة الحنيفية\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الْقَلْبُ السَّلِيمُ هُوَ الَّذِي سَلِمَ مِنَ الشِّرْكِ وَالْغِلِّ وَالْحِقْدِ وَالْحَسَدِ وَالشُّحِّ وَالْكِبْرِ وَحُبِّ الدُّنْيَا وَالرِّيَاسَةِ، فَسَلِمَ مِنْ كُلِّ آفَةٍ تُبْعِدُهُ عَنِ اللَّهِ -تَعَالَى-، وَسَلِمَ مِنْ كُلِّ شُبْهَةٍ تُعَارِضُ خَبَرَهُ، وَمِنْ كُلِّ شَهْوَةٍ تُعَارِضُ أَمْرَهُ، وَسَلِمَ مِنْ كُلِّ إِرَادَةٍ تُزَاحِمُ مُرَادَهُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالعَاقِبَةُ لِلْمُتَقِينَ، وَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمِينَ، وَلَا أَمْنَ إِلَّا لِلْمُؤْمِنِينَ، نَحْمَدُهُ حَمْدَ الشَّاكِرِينَ، وَنَسْتَغْفِرُهُ اسْتِغْفَارَ التَّائِبِينَ، وَنَسْأَلُهُ مِنْ فَضْلِهِ الْعَظِيمِ؛ فَهُوَ الْجَوَادُ الْكَرِيمُ، الْبَرُّ الرَّحِيمُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَلِيُّ الصَّالِحِينَ، وَمُنْجِي الْمُؤْمِنِينَ، وَمُعَذِّبُ الْمُشْرِكِينَ وَالْمُنَافِقِينَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ إِمَامُ الْمُرْسَلِينَ، وَحُجَّةُ اللَّهِ -تَعَالَى- عَلَى الْعَالَمِينَ، وَسَيِّدُ وَلَدِ آدَمَ أَجْمَعِينَ، بَعَثَهُ اللَّهُ -تَعَالَى- بِالنُّورِ الْمُبِينِ، يَهْدِي إِلَى الصِّرَاطِ الْمُسْتَقِيمِ، وَيَدُلُّ عَلَى الدِّينِ الْقَوِيمِ؛ فَمَنْ تَبِعَهُ وَأَطَاعَهُ كَانَ مِنْ أَهْلِ النَّعِيمِ، وَمَنْ أَعْرَضَ عَنْهُ وَعَصَاهُ عُذِّبَ فِي الْجَحِيمِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَسْلِمُوا لَهُ وُجُوهَكُمْ، وَطَهِّرُوا قُلُوبَكُمْ؛ فَإِنَّهُ -سُبْحَانَهُ- \"لَا يَنْظُرُ إِلَى أَجْسَادِكُمْ وَلَا إِلَى صُوَرِكُمْ، وَلَكِنْ يَنْظُرُ إِلَى قُلُوبِكُمْ\"(كَمَا جَاءَ فِي الْحَدِيثِ الصَّحِيحِ). فَأَصْلِحُوا قُلُوبَكُمْ بِالْإِيمَانِ، وَزَكُّوهَا بِصَالِحِ الْأَعْمَالِ، وَالْقُلُوبُ تَسْتَنِيرُ بِالطَّاعَاتِ، وَتَسْوَدُّ بِالْمُحَرَّمَاتِ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"تُعْرَضُ الْفِتَنُ عَلَى الْقُلُوبِ كَالْحَصِيرِ عُودًا عُودًا، فَأَيُّ قَلْبٍ أُشْرِبَهَا نُكِتَ فِيهِ نُكْتَةٌ سَوْدَاءُ، وَأَيُّ قَلْبٍ أَنْكَرَهَا نُكِتَ فِيهِ نُكْتَةٌ بَيْضَاءُ، حَتَّى تَصِيرَ عَلَى قَلْبَيْنِ، عَلَى أَبْيَضَ مِثْلِ الصَّفَا فَلَا تَضُرُّهُ فِتْنَةٌ مَا دَامَتِ السَّمَاوَاتُ وَالْأَرْضُ، وَالْآخَرُ أَسْوَدُ مُرْبَادًّا كَالْكُوزِ مُجَخِّيًا، لَا يَعْرِفُ مَعْرُوفًا، وَلَا يُنْكِرُ مُنْكَرًا، إِلَّا مَا أُشْرِبَ مِنْ هَوَاهُ\"(رَوَاهُ مُسْلِمٌ).\n \nأَيُّهَا الْمُسْلِمُونَ: أَطْهَرُ النَّاسِ قُلُوبًا الرُّسُلُ -عَلَيْهِمُ السَّلَامُ-، وَقُلُوبُهُمْ أَكْثَرُ الْقُلُوبِ صَلَاحًا وَعُمْرَانَا بِالْإِيمَانِ؛ وَلِذَا كَانُوا أَحْرَصَ النَّاسِ عَلَى هِدَايَةِ النَّاسِ، وَأَنْصَحَهُمْ لَهُمْ وَأَنْفَعَهُمْ، يَدُلُّونَ النَّاسَ عَلَى رَبِّهِمْ -سُبْحَانَهُ وَتَعَالَى-، وَيَدْعُونَهُمْ إِلَى تَوْحِيدِهِ وَعِبَادَتِهِ، وَيَصْبِرُونَ عَلَى الْأَذَى فِي سَبِيلِ ذَلِكَ (وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ)[الْأَنْبِيَاءِ: 25].\n \nوَالْخَلِيلُ إِبْرَاهِيمُ -عَلَيْهِ السَّلَامُ- دَعَا إِلَى اللَّهِ -تَعَالَى-، وَجَادَلَ الْمُشْرِكِينَ فِي شِرْكِهِمْ، وَكَسَّرَ أَصْنَامَهُمْ، وَهَدَمَ حُجَجَهُمْ؛ حَتَّى بُهِتُوا وَانْقَطَعُوا، فَهَدَّدُوهُ بِالْقَتْلِ وَالتَّحْرِيقِ؛ فَمَا وَقَفَ عَنْ دَعْوَتِهِ، وَلَا لَانَتْ عَزِيمَتُهُ، وَلَا وَهَنَتْ قُوَّتُهُ؛ لِأَنَّ قَلْبَهُ عَامِرٌ بِحُبِّ اللَّهِ -تَعَالَى- وَتَوْحِيدِهِ وَعُبُودِيَّتِهِ، وَالثِّقَةِ بِهِ -سُبْحَانَهُ-، وَالتَّوَكُّلِ عَلَيْهِ، وَاللُّجُوءِ إِلَيْهِ. وَلَوْلَا سَلَامَةُ قَلْبِهِ -عَلَيْهِ السَّلَامُ- لَمَا تَحَمَّلَ كُلَّ بَلَاءٍ أَصَابَهُ فِي ذَاتِ اللَّهِ -تَعَالَى-.\n \nوَلَمْ يَأْتِ وَصْفُ الْقَلْبِ بِالسَّلِيمِ فِي الْقُرْآنِ إِلَّا فِي مَوْضِعَيْنِ، كِلَاهُمَا فِي سِيَاقِ قِصَّةِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-؛ فَفِي الْمَوْضِعِ الْأَوَّلِ نَاظَرَ الْخَلِيلُ أَبَاهُ وَقَوْمَهُ فِي شِرْكِهِمْ، وَهَدَمَ حُجَجَهُمْ، وَبَيَّنَ خَطَأَهُمْ، ثُمَّ أَتْبَعَ ذَلِكَ بِالدُّعَاءِ، وَبَيَّنَ فِي دُعَائِهِ أَنَّهُ لَا يَنْجُو يَوْمَ الْقِيَامَةِ إِلَّا صَاحِبُ الْقَلْبِ السَّلِيمِ، فَقَالَ عَلَيْهِ السَّلَامُ: (وَلَا تُخْزِنِي يَوْمَ يُبْعَثُونَ * يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ)[الشُّعَرَاءِ: 87-89]. وَفِي الْمَوْضِعِ الثَّانِي زَكَّى اللَّهُ -تَعَالَى- قَلْبَ الْخَلِيلِ، وَوَصَفَهُ بِالسَّلَامَةِ، وَهُوَ -سُبْحَانَهُ- أَعْلَمُ بِالْقُلُوبِ وَمَا تُكِنُّهُ، (يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ)[غَافِرٍ: 19]، وَتَزْكِيَةُ اللَّهِ -تَعَالَى- لِلْخَلِيلِ -عَلَيْهِ السَّلَامُ- بِأَنَّهُ سَلِيمُ الْقَلْبِ جَاءَتْ فِي قَوْلِهِ -تَعَالَى-: (وَإِنَّ مِنْ شِيعَتِهِ لَإِبْرَاهِيمَ * إِذْ جَاءَ رَبَّهُ بِقَلْبٍ سَلِيمٍ)[الصَّافَّاتِ: 83-84]، لَا إِلَهَ إِلَّا اللَّهُ، مَا أَعْظَمَهُ مِنْ وَصْفٍ!\n \nفَمَا هِيَ سَلَامَةُ قَلْبِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ- حَتَّى اسْتَحَقَّ هَذَا الْوَصْفَ؟!\n \nلَقَدْ سَلَّمَ قَلْبَهُ لِلَّهِ -تَعَالَى- فَكَانَ سِلْمًا لَهُ وَحْدَهُ لَا شَرِيكَ لَهُ، فَبَايَنَ قَوْمَهُ فِي شِرْكِهِمْ، وَفَارَقَهُمْ فِي إِثْمِهِمْ، وَحَرَصَ عَلَى سَلَامَةِ قَلْبِهِ مِنَ الشِّرْكِ وَقَالَ فِي مُنَاظَرَتِهِمْ: (إِنِّي وَجَّهْتُ وَجْهِيَ لِلَّذِي فَطَرَ السَّمَاوَاتِ وَالْأَرْضَ حَنِيفًا وَمَا أَنَا مِنَ الْمُشْرِكِينَ)[الْأَنْعَامِ: 79].\n \nوَمِنْ سَلَامَةِ قَلْبِهِ أَنَّهُ حَاجَّ قَوْمَهُ فِي الشِّرْكِ، وَأَعْلَنَ بِشَجَاعَةٍ كُفْرَهُ بِأَصْنَامِهِمْ، وَأَنَّهُ لَا يَخَافُهَا فَهِيَ لَا تَضُرُّ وَلَا تَنْفَعُ (وَحَاجَّهُ قَوْمُهُ قَالَ أَتُحَاجُّونِّي فِي اللَّهِ وَقَدْ هَدَانِي وَلَا أَخَافُ مَا تُشْرِكُونَ بِهِ إِلَّا أَنْ يَشَاءَ رَبِّي شَيْئًا وَسِعَ رَبِّي كُلَّ شَيْءٍ عِلْمًا أَفَلَا تَتَذَكَّرُونَ * وَكَيْفَ أَخَافُ مَا أَشْرَكْتُمْ وَلَا تَخَافُونَ أَنَّكُمْ أَشْرَكْتُمْ بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ عَلَيْكُمْ سُلْطَانًا فَأَيُّ الْفَرِيقَيْنِ أَحَقُّ بِالْأَمْنِ إِنْ كُنْتُمْ تَعْلَمُونَ)[الْأَنْعَامِ: 80 -81].\n \nوَسَلِمَ قَلْبُ الْخَلِيلِ -عَلَيْهِ السَّلَامُ- مِنَ التَّعَلُّقِ بِغَيْرِ اللَّهِ -تَعَالَى-، فَلَمْ يَخْشَ سِوَاهُ، وَلَمْ يَعْبُدْ إِلَّا إِيَّاهُ، وَلَمْ يَدْعُ غَيْرَهُ، وَتَبَرَّأَ مِنْ كُلِّ مَا يُعْبَدُ مِنْ دُونِهِ -تَعَالَى-: (وَإِذْ قَالَ إِبْرَاهِيمُ لِأَبِيهِ وَقَوْمِهِ إِنَّنِي بَرَاءٌ مِمَّا تَعْبُدُونَ * إِلَّا الَّذِي فَطَرَنِي فَإِنَّهُ سَيَهْدِينِ)[الزُّخْرُفِ: 26-27]، وَفِي مَقَامٍ آخَرَ: (قَالَ أَفَرَأَيْتُمْ مَا كُنْتُمْ تَعْبُدُونَ * أَنْتُمْ وَآبَاؤُكُمُ الْأَقْدَمُونَ * فَإِنَّهُمْ عَدُوٌّ لِي إِلَّا رَبَّ الْعَالَمِينَ * الَّذِي خَلَقَنِي فَهُوَ يَهْدِينِ * وَالَّذِي هُوَ يُطْعِمُنِي وَيَسْقِينِ * وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ * وَالَّذِي يُمِيتُنِي ثُمَّ يُحْيِينِ * وَالَّذِي أَطْمَعُ أَنْ يَغْفِرَ لِي خَطِيئَتِي يَوْمَ الدِّينِ)[الشُّعَرَاءِ: 75-82].\n \nوَسَلِمَ قَلْبُ الْخَلِيلِ -عَلَيْهِ السَّلَامُ- مِنَ التَّعَلُّقِ بِالْمَخْلُوقِينَ فِي أَقْسَى الظُّرُوفِ، وَأَشَدِّ السَّاعَاتِ؛ فَحِينَ أُلْقِيَ فِي النَّارِ لَمْ يَتَوَسَّلْ إِلَى قَوْمِهِ بِالْعَفْوِ عَنْهُ، وَلَمْ يَرْجُ أَحَدًا إِلَّا اللَّهَ -تَعَالَى-، قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"كَانَ آخِرَ قَوْلِ إِبْرَاهِيمَ حِينَ أُلْقِيَ فِي النَّارِ: حَسْبِي اللَّهُ وَنِعْمَ الْوَكِيلُ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَسَلِمَ قَلْبُ الْخَلِيلِ -عَلَيْهِ السَّلَامُ- مِنَ الْحِقْدِ وَالْحَسَدِ وَالْأَخْلَاقِ الرَّدِيئَةِ، فَكَانَ يُحِبُّ لِلنَّاسِ مَا يُحِبُّ لِنَفْسِهِ، \"وَذَلِكَ جِمَاعُ مَكَارِمِ الْأَخْلَاقِ\"؛ كَمَا وَصَفَهُ اللَّهُ -عَزَّ وَجَلَّ- بِقَوْلِهِ: (إِنَّ إِبْرَاهِيمَ لَأَوَّاهٌ حَلِيمٌ)[التَّوْبَةِ: 114]، وَالْحِلْمُ مَجْمَعُ الْمَكَارِمِ، وَمَعْقِدُ الْمَحَاسِنِ، \"فَكَانَ الْخَلِيلُ مُنَزَّهًا عَنْ كُلِّ خُلُقٍ ذَمِيمٍ وَاعْتِقَادٍ بَاطِلٍ\". وَيَدُلُّ عَلَى حِلْمِهِ أَنَّ قَوْمَهُ آذَوْهُ، وَقَذَفُوهُ فِي النَّارِ، وَلَمْ يَدْعُ عَلَيْهِمْ، بَلْ دَعَا لَهُمْ، قَالَ فِي دُعَائِهِ -عَلَيْهِ السَّلَامُ-: (فَمَنْ تَبِعَنِي فَإِنَّهُ مِنِّي وَمَنْ عَصَانِي فَإِنَّكَ غَفُورٌ رَحِيمٌ)[إِبْرَاهِيمَ: 36]، وَمِنْ حِلْمِهِ -عَلَيْهِ السَّلَامُ- أَنَّ أَبَاهُ تَوَعَّدَهُ بِالرَّجْمِ، وَمَعَ ذَلِكَ اسْتَغْفَرَ لَهُ حَتَّى نُهِيَ عَنْ ذَلِكَ، وَبَيَّنَ لِأَبِيهِ أَنَّهُ يَخَافُ عَلَيْهِ الْعَذَابَ فَقَالَ لَهُ: (يَا أَبَتِ إِنِّي أَخَافُ أَنْ يَمَسَّكَ عَذَابٌ مِنَ الرَّحْمَنِ فَتَكُونَ لِلشَّيْطَانِ وَلِيًّا * قَالَ أَرَاغِبٌ أَنْتَ عَنْ آلِهَتِي يَا إِبْرَاهِيمُ لَئِنْ لَمْ تَنْتَهِ لَأَرْجُمَنَّكَ وَاهْجُرْنِي مَلِيًّا * قَالَ سَلَامٌ عَلَيْكَ سَأَسْتَغْفِرُ لَكَ رَبِّي إِنَّهُ كَانَ بِي حَفِيًّا)[مَرْيَمَ: 45-47].\n \nوَمِنْ حِلْمِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-، وَمَحَبَّتِهِ الْخَيْرَ لِلنَّاسِ؛ أَنَّهُ جَادَلَ فِي عَذَابِ قَوْمِ لُوطٍ؛ رَجَاءَ إِيمَانِهِمْ، حَتَّى أَمَرَهُ اللَّهُ -تَعَالَى- بِالْإِعْرَاضِ عَنْ ذَلِكَ: (فَلَمَّا ذَهَبَ عَنْ إِبْرَاهِيمَ الرَّوْعُ وَجَاءَتْهُ الْبُشْرَى يُجَادِلُنَا فِي قَوْمِ لُوطٍ * إِنَّ إِبْرَاهِيمَ لَحَلِيمٌ أَوَّاهٌ مُنِيبٌ * يَا إِبْرَاهِيمُ أَعْرِضْ عَنْ هَذَا إِنَّهُ قَدْ جَاءَ أَمْرُ رَبِّكَ وَإِنَّهُمْ آتِيهِمْ عَذَابٌ غَيْرُ مَرْدُودٍ)[هُودٍ: 74-76]، أَوْ جَادَلَ فِيهِمْ؛ خَشْيَةَ نُزُولِ الْعَذَابِ بِالْمُؤْمِنِينَ وَهُمْ مَعَهُمْ؛ (وَلَمَّا جَاءَتْ رُسُلُنَا إِبْرَاهِيمَ بِالْبُشْرَى قَالُوا إِنَّا مُهْلِكُو أَهْلِ هَذِهِ الْقَرْيَةِ إِنَّ أَهْلَهَا كَانُوا ظَالِمِينَ * قَالَ إِنَّ فِيهَا لُوطًا قَالُوا نَحْنُ أَعْلَمُ بِمَنْ فِيهَا لَنُنَجِّيَنَّهُ وَأَهْلَهُ إِلَّا امْرَأَتَهُ كَانَتْ مِنَ الْغَابِرِينَ)[الْعَنْكَبُوتِ: 31- 32]\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: \"الْقَلْبُ السَّلِيمُ هُوَ الَّذِي سَلِمَ مِنَ الشِّرْكِ وَالْغِلِّ وَالْحِقْدِ وَالْحَسَدِ وَالشُّحِّ وَالْكِبْرِ وَحُبِّ الدُّنْيَا وَالرِّيَاسَةِ، فَسَلِمَ مِنْ كُلِّ آفَةٍ تُبْعِدُهُ عَنِ اللَّهِ -تَعَالَى-، وَسَلِمَ مِنْ كُلِّ شُبْهَةٍ تُعَارِضُ خَبَرَهُ، وَمِنْ كُلِّ شَهْوَةٍ تُعَارِضُ أَمْرَهُ، وَسَلِمَ مِنْ كُلِّ إِرَادَةٍ تُزَاحِمُ مُرَادَهُ، وَسَلِمَ مِنْ كُلِّ قَاطِعٍ يَقْطَعُ عَنِ اللَّهِ -تَعَالَى-، فَهَذَا الْقَلْبُ السَّلِيمُ فِي جَنَّةٍ مُعَجَّلَةٍ فِي الدُّنْيَا، وَفِي جَنَّةٍ فِي الْبَرْزَخِ، وَفِي جَنَّةٍ يَوْمَ الْمَعَادِ. وَلَا تَتِمُّ لَهُ سَلَامَتُهُ مُطْلَقًا حَتَّى يَسْلَمَ مِنْ خَمْسَةِ أَشْيَاءَ: مِنْ شِرْكٍ يُنَاقِضُ التَّوْحِيدَ، وَبِدْعَةٍ تُخَالِفُ السُّنَّةَ، وَشَهْوَةٍ تُخَالِفُ الْأَمْرَ، وَغَفْلَةٍ تُنَاقِضُ الذِّكْرَ، وَهَوًى يُنَاقِضُ التَّجْرِيدَ وَالْإِخْلَاصَ\".\n \nوَكَانَ قَلْبُ الْخَلِيلِ -عَلَيْهِ السَّلَامُ- سَلِيمًا مِنْ كُلِّ ذَلِكَ، وَمَنْ أَرَادَ اقْتِفَاءَ أَثَرِ الْخَلِيلِ فِي سَلَامَةِ الْقَلْبِ؛ اجْتَهَدَ فِي صَلَاحِ قَلْبِهِ بِالْإِيمَانِ وَالْعَمَلِ الصَّالِحِ، وَالْبُعْدِ عَنِ الْمُحَرَّمَاتِ. وَلَيْسَ مِنْ سَلَامَةِ الْقَلْبِ الرِّضَا بِشِرْكِ الْمُشْرِكِينَ، أَوِ انْحِرَافِ الْمُنْحَرِفِينَ، أَوْ تَحْلِيلِ الْمُحَرَّمَاتِ وَإِسْقَاطِ الْوَاجِبَاتِ، أَوِ ادِّعَاءِ أَنَّ الْبَشَرَ كُلَّهُمْ مُؤْمِنَهُمْ وَكَافِرَهُمْ يَجِبُ أَنْ يَكُونُوا إِخْوَةً مُتَآلِفِينَ. وَكُلُّ مُحَاوَلَةٍ لِخَلْطِ دِينِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ- بِالْأَدْيَانِ الْأُخْرَى الْمُحَرَّفَةِ وَالْمُحْدَثَةِ فَهِيَ عَلَى غَيْرِ دِينِ الْخَلِيلِ؛ (وَقَالُوا كُونُوا هُودًا أَوْ نَصَارَى تَهْتَدُوا قُلْ بَلْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ)[الْبَقَرَةِ: 135]، وَفِي آيَةٍ أُخْرَى: (مَا كَانَ إِبْرَاهِيمُ يَهُودِيًّا وَلَا نَصْرَانِيًّا وَلَكِنْ كَانَ حَنِيفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ)[آلِ عِمْرَانَ: 67]، وَقَالَ تَعَالَى: (قُلْ صَدَقَ اللَّهُ فَاتَّبِعُوا مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ)[آلِ عِمْرَانَ: 95]، وَدِينُهُ -عَلَيْهِ السَّلَامُ- هُوَ دِينُ الْإِسْلَامِ، وَهِيَ وَصِيَّتُهُ لِبَنِيهِ مِنْ بَعْدِهِ: (وَوَصَّى بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يَا بَنِيَّ إِنَّ اللَّهَ اصْطَفَى لَكُمُ الدِّينَ فَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[الْبَقَرَةِ: 132]، وَقِيلَ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (قُلْ إِنَّنِي هَدَانِي رَبِّي إِلَى صِرَاطٍ مُسْتَقِيمٍ دِينًا قِيَمًا مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ)[الْأَنْعَامِ: 161].\n \nفَحَذَارِ -عِبَادَ اللَّهِ- مِنْ كُلِّ مَنْهَجٍ مُنْحَرِفٍ يُرِيدُ إِدْخَالَ الشِّرْكِ فِي حَنِيفِيَّةِ الْخَلِيلِ، أَوْ يُسَاوِي بَيْنَهَا وَبَيْنَ الْأَدْيَانِ الْمُحَرَّفَةِ؛ فَفِي ذَلِكَ تَلْبِيسٌ عَلَى النَّاسِ، وَتَلْوِيثٌ لِمُعْتَقَدَاتِهِمْ، وَإِفْسَادٌ لِدِينِهِمْ، وَذَلِكَ مِنْ بَيْعِ الدِّينِ بِثَمَنٍ بَخْسٍ مَهْمَا بَلَغَ (وَلَا تَشْتَرُوا بِآيَاتِي ثَمَنًا قَلِيلًا وَإِيَّايَ فَاتَّقُونِ * وَلَا تَلْبِسُوا الْحَقَّ بِالْبَاطِلِ وَتَكْتُمُوا الْحَقَّ وَأَنْتُمْ تَعْلَمُونَ)[الْبَقَرَةِ: 41-42].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ضرورة الاهتمام بإصلاح القلب 2/طهارة قلوب الرسل وصلاحها 3/دلائل وعلامات سلامة قلب سيدنا إبراهيم عليه السلام 4/صفات القلب السليم 5/على المسلم أن يحذر من كل منهج يخالف الملة الحنيفية</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الْقَلْبُ السَّلِيمُ هُوَ الَّذِي سَلِمَ مِنَ الشِّرْكِ وَالْغِلِّ وَالْحِقْدِ وَالْحَسَدِ وَالشُّحِّ وَالْكِبْرِ وَحُبِّ الدُّنْيَا وَالرِّيَاسَةِ، فَسَلِمَ مِنْ كُلِّ آفَةٍ تُبْعِدُهُ عَنِ اللَّهِ -تَعَالَى-، وَسَلِمَ مِنْ كُلِّ شُبْهَةٍ تُعَارِضُ خَبَرَهُ، وَمِنْ كُلِّ شَهْوَةٍ تُعَارِضُ أَمْرَهُ، وَسَلِمَ مِنْ كُلِّ إِرَادَةٍ تُزَاحِمُ مُرَادَهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371264\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالعَاقِبَةُ لِلْمُتَقِينَ، وَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمِينَ، وَلَا أَمْنَ إِلَّا لِلْمُؤْمِنِينَ، نَحْمَدُهُ حَمْدَ الشَّاكِرِينَ، وَنَسْتَغْفِرُهُ اسْتِغْفَارَ التَّائِبِينَ، وَنَسْأَلُهُ مِنْ فَضْلِهِ الْعَظِيمِ؛ فَهُوَ الْجَوَادُ الْكَرِيمُ، الْبَرُّ الرَّحِيمُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَلِيُّ الصَّالِحِينَ، وَمُنْجِي الْمُؤْمِنِينَ، وَمُعَذِّبُ الْمُشْرِكِينَ وَالْمُنَافِقِينَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ إِمَامُ الْمُرْسَلِينَ، وَحُجَّةُ اللَّهِ -تَعَالَى- عَلَى الْعَالَمِينَ، وَسَيِّدُ وَلَدِ آدَمَ أَجْمَعِينَ، بَعَثَهُ اللَّهُ -تَعَالَى- بِالنُّورِ الْمُبِينِ، يَهْدِي إِلَى الصِّرَاطِ الْمُسْتَقِيمِ، وَيَدُلُّ عَلَى الدِّينِ الْقَوِيمِ؛ فَمَنْ تَبِعَهُ وَأَطَاعَهُ كَانَ مِنْ أَهْلِ النَّعِيمِ، وَمَنْ أَعْرَضَ عَنْهُ وَعَصَاهُ عُذِّبَ فِي الْجَحِيمِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَسْلِمُوا لَهُ وُجُوهَكُمْ، وَطَهِّرُوا قُلُوبَكُمْ؛ فَإِنَّهُ -سُبْحَانَهُ- \"<span style=\"color:#0000ff;\">لَا يَنْظُرُ إِلَى أَجْسَادِكُمْ وَلَا إِلَى صُوَرِكُمْ، وَلَكِنْ يَنْظُرُ إِلَى قُلُوبِكُمْ</span>\"(كَمَا جَاءَ فِي الْحَدِيثِ الصَّحِيحِ). فَأَصْلِحُوا قُلُوبَكُمْ بِالْإِيمَانِ، وَزَكُّوهَا بِصَالِحِ الْأَعْمَالِ، وَالْقُلُوبُ تَسْتَنِيرُ بِالطَّاعَاتِ، وَتَسْوَدُّ بِالْمُحَرَّمَاتِ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">تُعْرَضُ الْفِتَنُ عَلَى الْقُلُوبِ كَالْحَصِيرِ عُودًا عُودًا، فَأَيُّ قَلْبٍ أُشْرِبَهَا نُكِتَ فِيهِ نُكْتَةٌ سَوْدَاءُ، وَأَيُّ قَلْبٍ أَنْكَرَهَا نُكِتَ فِيهِ نُكْتَةٌ بَيْضَاءُ، حَتَّى تَصِيرَ عَلَى قَلْبَيْنِ، عَلَى أَبْيَضَ مِثْلِ الصَّفَا فَلَا تَضُرُّهُ فِتْنَةٌ مَا دَامَتِ السَّمَاوَاتُ وَالْأَرْضُ، وَالْآخَرُ أَسْوَدُ مُرْبَادًّا كَالْكُوزِ مُجَخِّيًا، لَا يَعْرِفُ مَعْرُوفًا، وَلَا يُنْكِرُ مُنْكَرًا، إِلَّا مَا أُشْرِبَ مِنْ هَوَاهُ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: أَطْهَرُ النَّاسِ قُلُوبًا الرُّسُلُ -عَلَيْهِمُ السَّلَامُ-، وَقُلُوبُهُمْ أَكْثَرُ الْقُلُوبِ صَلَاحًا وَعُمْرَانَا بِالْإِيمَانِ؛ وَلِذَا كَانُوا أَحْرَصَ النَّاسِ عَلَى هِدَايَةِ النَّاسِ، وَأَنْصَحَهُمْ لَهُمْ وَأَنْفَعَهُمْ، يَدُلُّونَ النَّاسَ عَلَى رَبِّهِمْ -سُبْحَانَهُ وَتَعَالَى-، وَيَدْعُونَهُمْ إِلَى تَوْحِيدِهِ وَعِبَادَتِهِ، وَيَصْبِرُونَ عَلَى الْأَذَى فِي سَبِيلِ ذَلِكَ (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ</span>)[الْأَنْبِيَاءِ: 25].</p>\n<p>&nbsp;</p>\n<p>وَالْخَلِيلُ إِبْرَاهِيمُ -عَلَيْهِ السَّلَامُ- دَعَا إِلَى اللَّهِ -تَعَالَى-، وَجَادَلَ الْمُشْرِكِينَ فِي شِرْكِهِمْ، وَكَسَّرَ أَصْنَامَهُمْ، وَهَدَمَ حُجَجَهُمْ؛ حَتَّى بُهِتُوا وَانْقَطَعُوا، فَهَدَّدُوهُ بِالْقَتْلِ وَالتَّحْرِيقِ؛ فَمَا وَقَفَ عَنْ دَعْوَتِهِ، وَلَا لَانَتْ عَزِيمَتُهُ، وَلَا وَهَنَتْ قُوَّتُهُ؛ لِأَنَّ قَلْبَهُ عَامِرٌ بِحُبِّ اللَّهِ -تَعَالَى- وَتَوْحِيدِهِ وَعُبُودِيَّتِهِ، وَالثِّقَةِ بِهِ -سُبْحَانَهُ-، وَالتَّوَكُّلِ عَلَيْهِ، وَاللُّجُوءِ إِلَيْهِ. وَلَوْلَا سَلَامَةُ قَلْبِهِ -عَلَيْهِ السَّلَامُ- لَمَا تَحَمَّلَ كُلَّ بَلَاءٍ أَصَابَهُ فِي ذَاتِ اللَّهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>وَلَمْ يَأْتِ وَصْفُ الْقَلْبِ بِالسَّلِيمِ فِي الْقُرْآنِ إِلَّا فِي مَوْضِعَيْنِ، كِلَاهُمَا فِي سِيَاقِ قِصَّةِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-؛ فَفِي الْمَوْضِعِ الْأَوَّلِ نَاظَرَ الْخَلِيلُ أَبَاهُ وَقَوْمَهُ فِي شِرْكِهِمْ، وَهَدَمَ حُجَجَهُمْ، وَبَيَّنَ خَطَأَهُمْ، ثُمَّ أَتْبَعَ ذَلِكَ بِالدُّعَاءِ، وَبَيَّنَ فِي دُعَائِهِ أَنَّهُ لَا يَنْجُو يَوْمَ الْقِيَامَةِ إِلَّا صَاحِبُ الْقَلْبِ السَّلِيمِ، فَقَالَ عَلَيْهِ السَّلَامُ: (<span style=\"color:#ff0000;\">وَلَا تُخْزِنِي يَوْمَ يُبْعَثُونَ * يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ</span>)[الشُّعَرَاءِ: 87-89]. وَفِي الْمَوْضِعِ الثَّانِي زَكَّى اللَّهُ -تَعَالَى- قَلْبَ الْخَلِيلِ، وَوَصَفَهُ بِالسَّلَامَةِ، وَهُوَ -سُبْحَانَهُ- أَعْلَمُ بِالْقُلُوبِ وَمَا تُكِنُّهُ، (<span style=\"color:#ff0000;\">يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ</span>)[غَافِرٍ: 19]، وَتَزْكِيَةُ اللَّهِ -تَعَالَى- لِلْخَلِيلِ -عَلَيْهِ السَّلَامُ- بِأَنَّهُ سَلِيمُ الْقَلْبِ جَاءَتْ فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِنَّ مِنْ شِيعَتِهِ لَإِبْرَاهِيمَ * إِذْ جَاءَ رَبَّهُ بِقَلْبٍ سَلِيمٍ</span>)[الصَّافَّاتِ: 83-84]، لَا إِلَهَ إِلَّا اللَّهُ، مَا أَعْظَمَهُ مِنْ وَصْفٍ!</p>\n<p>&nbsp;</p>\n<p>فَمَا هِيَ سَلَامَةُ قَلْبِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ- حَتَّى اسْتَحَقَّ هَذَا الْوَصْفَ؟!</p>\n<p>&nbsp;</p>\n<p>لَقَدْ سَلَّمَ قَلْبَهُ لِلَّهِ -تَعَالَى- فَكَانَ سِلْمًا لَهُ وَحْدَهُ لَا شَرِيكَ لَهُ، فَبَايَنَ قَوْمَهُ فِي شِرْكِهِمْ، وَفَارَقَهُمْ فِي إِثْمِهِمْ، وَحَرَصَ عَلَى سَلَامَةِ قَلْبِهِ مِنَ الشِّرْكِ وَقَالَ فِي مُنَاظَرَتِهِمْ: (<span style=\"color:#ff0000;\">إِنِّي وَجَّهْتُ وَجْهِيَ لِلَّذِي فَطَرَ السَّمَاوَاتِ وَالْأَرْضَ حَنِيفًا وَمَا أَنَا مِنَ الْمُشْرِكِينَ</span>)[الْأَنْعَامِ: 79].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ سَلَامَةِ قَلْبِهِ أَنَّهُ حَاجَّ قَوْمَهُ فِي الشِّرْكِ، وَأَعْلَنَ بِشَجَاعَةٍ كُفْرَهُ بِأَصْنَامِهِمْ، وَأَنَّهُ لَا يَخَافُهَا فَهِيَ لَا تَضُرُّ وَلَا تَنْفَعُ (<span style=\"color:#ff0000;\">وَحَاجَّهُ قَوْمُهُ قَالَ أَتُحَاجُّونِّي فِي اللَّهِ وَقَدْ هَدَانِي وَلَا أَخَافُ مَا تُشْرِكُونَ بِهِ إِلَّا أَنْ يَشَاءَ رَبِّي شَيْئًا وَسِعَ رَبِّي كُلَّ شَيْءٍ عِلْمًا أَفَلَا تَتَذَكَّرُونَ * وَكَيْفَ أَخَافُ مَا أَشْرَكْتُمْ وَلَا تَخَافُونَ أَنَّكُمْ أَشْرَكْتُمْ بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ عَلَيْكُمْ سُلْطَانًا فَأَيُّ الْفَرِيقَيْنِ أَحَقُّ بِالْأَمْنِ إِنْ كُنْتُمْ تَعْلَمُونَ</span>)[الْأَنْعَامِ: 80 -81].</p>\n<p>&nbsp;</p>\n<p>وَسَلِمَ قَلْبُ الْخَلِيلِ -عَلَيْهِ السَّلَامُ- مِنَ التَّعَلُّقِ بِغَيْرِ اللَّهِ -تَعَالَى-، فَلَمْ يَخْشَ سِوَاهُ، وَلَمْ يَعْبُدْ إِلَّا إِيَّاهُ، وَلَمْ يَدْعُ غَيْرَهُ، وَتَبَرَّأَ مِنْ كُلِّ مَا يُعْبَدُ مِنْ دُونِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذْ قَالَ إِبْرَاهِيمُ لِأَبِيهِ وَقَوْمِهِ إِنَّنِي بَرَاءٌ مِمَّا تَعْبُدُونَ * إِلَّا الَّذِي فَطَرَنِي فَإِنَّهُ سَيَهْدِينِ</span>)[الزُّخْرُفِ: 26-27]، وَفِي مَقَامٍ آخَرَ: (<span style=\"color:#ff0000;\">قَالَ أَفَرَأَيْتُمْ مَا كُنْتُمْ تَعْبُدُونَ * أَنْتُمْ وَآبَاؤُكُمُ الْأَقْدَمُونَ * فَإِنَّهُمْ عَدُوٌّ لِي إِلَّا رَبَّ الْعَالَمِينَ * الَّذِي خَلَقَنِي فَهُوَ يَهْدِينِ * وَالَّذِي هُوَ يُطْعِمُنِي وَيَسْقِينِ * وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ * وَالَّذِي يُمِيتُنِي ثُمَّ يُحْيِينِ * وَالَّذِي أَطْمَعُ أَنْ يَغْفِرَ لِي خَطِيئَتِي يَوْمَ الدِّينِ</span>)[الشُّعَرَاءِ: 75-82].</p>\n<p>&nbsp;</p>\n<p>وَسَلِمَ قَلْبُ الْخَلِيلِ -عَلَيْهِ السَّلَامُ- مِنَ التَّعَلُّقِ بِالْمَخْلُوقِينَ فِي أَقْسَى الظُّرُوفِ، وَأَشَدِّ السَّاعَاتِ؛ فَحِينَ أُلْقِيَ فِي النَّارِ لَمْ يَتَوَسَّلْ إِلَى قَوْمِهِ بِالْعَفْوِ عَنْهُ، وَلَمْ يَرْجُ أَحَدًا إِلَّا اللَّهَ -تَعَالَى-، قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"<span style=\"color:#008000;\">كَانَ آخِرَ قَوْلِ إِبْرَاهِيمَ حِينَ أُلْقِيَ فِي النَّارِ: حَسْبِي اللَّهُ وَنِعْمَ الْوَكِيلُ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَسَلِمَ قَلْبُ الْخَلِيلِ -عَلَيْهِ السَّلَامُ- مِنَ الْحِقْدِ وَالْحَسَدِ وَالْأَخْلَاقِ الرَّدِيئَةِ، فَكَانَ يُحِبُّ لِلنَّاسِ مَا يُحِبُّ لِنَفْسِهِ، \"<span style=\"color:#008000;\">وَذَلِكَ جِمَاعُ مَكَارِمِ الْأَخْلَاقِ</span>\"؛ كَمَا وَصَفَهُ اللَّهُ -عَزَّ وَجَلَّ- بِقَوْلِهِ: (<span style=\"color:#ff0000;\">إِنَّ إِبْرَاهِيمَ لَأَوَّاهٌ حَلِيمٌ</span>)[التَّوْبَةِ: 114]، وَالْحِلْمُ مَجْمَعُ الْمَكَارِمِ، وَمَعْقِدُ الْمَحَاسِنِ، \"<span style=\"color:#008000;\">فَكَانَ الْخَلِيلُ مُنَزَّهًا عَنْ كُلِّ خُلُقٍ ذَمِيمٍ وَاعْتِقَادٍ بَاطِلٍ</span>\". وَيَدُلُّ عَلَى حِلْمِهِ أَنَّ قَوْمَهُ آذَوْهُ، وَقَذَفُوهُ فِي النَّارِ، وَلَمْ يَدْعُ عَلَيْهِمْ، بَلْ دَعَا لَهُمْ، قَالَ فِي دُعَائِهِ -عَلَيْهِ السَّلَامُ-: (<span style=\"color:#ff0000;\">فَمَنْ تَبِعَنِي فَإِنَّهُ مِنِّي وَمَنْ عَصَانِي فَإِنَّكَ غَفُورٌ رَحِيمٌ</span>)[إِبْرَاهِيمَ: 36]، وَمِنْ حِلْمِهِ -عَلَيْهِ السَّلَامُ- أَنَّ أَبَاهُ تَوَعَّدَهُ بِالرَّجْمِ، وَمَعَ ذَلِكَ اسْتَغْفَرَ لَهُ حَتَّى نُهِيَ عَنْ ذَلِكَ، وَبَيَّنَ لِأَبِيهِ أَنَّهُ يَخَافُ عَلَيْهِ الْعَذَابَ فَقَالَ لَهُ: (<span style=\"color:#ff0000;\">يَا أَبَتِ إِنِّي أَخَافُ أَنْ يَمَسَّكَ عَذَابٌ مِنَ الرَّحْمَنِ فَتَكُونَ لِلشَّيْطَانِ وَلِيًّا * قَالَ أَرَاغِبٌ أَنْتَ عَنْ آلِهَتِي يَا إِبْرَاهِيمُ لَئِنْ لَمْ تَنْتَهِ لَأَرْجُمَنَّكَ وَاهْجُرْنِي مَلِيًّا * قَالَ سَلَامٌ عَلَيْكَ سَأَسْتَغْفِرُ لَكَ رَبِّي إِنَّهُ كَانَ بِي حَفِيًّا</span>)[مَرْيَمَ: 45-47].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حِلْمِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-، وَمَحَبَّتِهِ الْخَيْرَ لِلنَّاسِ؛ أَنَّهُ جَادَلَ فِي عَذَابِ قَوْمِ لُوطٍ؛ رَجَاءَ إِيمَانِهِمْ، حَتَّى أَمَرَهُ اللَّهُ -تَعَالَى- بِالْإِعْرَاضِ عَنْ ذَلِكَ: (<span style=\"color:#ff0000;\">فَلَمَّا ذَهَبَ عَنْ إِبْرَاهِيمَ الرَّوْعُ وَجَاءَتْهُ الْبُشْرَى يُجَادِلُنَا فِي قَوْمِ لُوطٍ * إِنَّ إِبْرَاهِيمَ لَحَلِيمٌ أَوَّاهٌ مُنِيبٌ * يَا إِبْرَاهِيمُ أَعْرِضْ عَنْ هَذَا إِنَّهُ قَدْ جَاءَ أَمْرُ رَبِّكَ وَإِنَّهُمْ آتِيهِمْ عَذَابٌ غَيْرُ مَرْدُودٍ</span>)[هُودٍ: 74-76]، أَوْ جَادَلَ فِيهِمْ؛ خَشْيَةَ نُزُولِ الْعَذَابِ بِالْمُؤْمِنِينَ وَهُمْ مَعَهُمْ؛ (<span style=\"color:#ff0000;\">وَلَمَّا جَاءَتْ رُسُلُنَا إِبْرَاهِيمَ بِالْبُشْرَى قَالُوا إِنَّا مُهْلِكُو أَهْلِ هَذِهِ الْقَرْيَةِ إِنَّ أَهْلَهَا كَانُوا ظَالِمِينَ * قَالَ إِنَّ فِيهَا لُوطًا قَالُوا نَحْنُ أَعْلَمُ بِمَنْ فِيهَا لَنُنَجِّيَنَّهُ وَأَهْلَهُ إِلَّا امْرَأَتَهُ كَانَتْ مِنَ الْغَابِرِينَ</span>)[الْعَنْكَبُوتِ: 31- 32]</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: \"<span style=\"color:#0000ff;\">الْقَلْبُ السَّلِيمُ هُوَ الَّذِي سَلِمَ مِنَ الشِّرْكِ وَالْغِلِّ وَالْحِقْدِ وَالْحَسَدِ وَالشُّحِّ وَالْكِبْرِ وَحُبِّ الدُّنْيَا وَالرِّيَاسَةِ، فَسَلِمَ مِنْ كُلِّ آفَةٍ تُبْعِدُهُ عَنِ اللَّهِ -تَعَالَى-، وَسَلِمَ مِنْ كُلِّ شُبْهَةٍ تُعَارِضُ خَبَرَهُ، وَمِنْ كُلِّ شَهْوَةٍ تُعَارِضُ أَمْرَهُ، وَسَلِمَ مِنْ كُلِّ إِرَادَةٍ تُزَاحِمُ مُرَادَهُ، وَسَلِمَ مِنْ كُلِّ قَاطِعٍ يَقْطَعُ عَنِ اللَّهِ -تَعَالَى-، فَهَذَا الْقَلْبُ السَّلِيمُ فِي جَنَّةٍ مُعَجَّلَةٍ فِي الدُّنْيَا، وَفِي جَنَّةٍ فِي الْبَرْزَخِ، وَفِي جَنَّةٍ يَوْمَ الْمَعَادِ. وَلَا تَتِمُّ لَهُ سَلَامَتُهُ مُطْلَقًا حَتَّى يَسْلَمَ مِنْ خَمْسَةِ أَشْيَاءَ: مِنْ شِرْكٍ يُنَاقِضُ التَّوْحِيدَ، وَبِدْعَةٍ تُخَالِفُ السُّنَّةَ، وَشَهْوَةٍ تُخَالِفُ الْأَمْرَ، وَغَفْلَةٍ تُنَاقِضُ الذِّكْرَ، وَهَوًى يُنَاقِضُ التَّجْرِيدَ وَالْإِخْلَاصَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَانَ قَلْبُ الْخَلِيلِ -عَلَيْهِ السَّلَامُ- سَلِيمًا مِنْ كُلِّ ذَلِكَ، وَمَنْ أَرَادَ اقْتِفَاءَ أَثَرِ الْخَلِيلِ فِي سَلَامَةِ الْقَلْبِ؛ اجْتَهَدَ فِي صَلَاحِ قَلْبِهِ بِالْإِيمَانِ وَالْعَمَلِ الصَّالِحِ، وَالْبُعْدِ عَنِ الْمُحَرَّمَاتِ. وَلَيْسَ مِنْ سَلَامَةِ الْقَلْبِ الرِّضَا بِشِرْكِ الْمُشْرِكِينَ، أَوِ انْحِرَافِ الْمُنْحَرِفِينَ، أَوْ تَحْلِيلِ الْمُحَرَّمَاتِ وَإِسْقَاطِ الْوَاجِبَاتِ، أَوِ ادِّعَاءِ أَنَّ الْبَشَرَ كُلَّهُمْ مُؤْمِنَهُمْ وَكَافِرَهُمْ يَجِبُ أَنْ يَكُونُوا إِخْوَةً مُتَآلِفِينَ. وَكُلُّ مُحَاوَلَةٍ لِخَلْطِ دِينِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ- بِالْأَدْيَانِ الْأُخْرَى الْمُحَرَّفَةِ وَالْمُحْدَثَةِ فَهِيَ عَلَى غَيْرِ دِينِ الْخَلِيلِ؛ (<span style=\"color:#ff0000;\">وَقَالُوا كُونُوا هُودًا أَوْ نَصَارَى تَهْتَدُوا قُلْ بَلْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ</span>)[الْبَقَرَةِ: 135]، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">مَا كَانَ إِبْرَاهِيمُ يَهُودِيًّا وَلَا نَصْرَانِيًّا وَلَكِنْ كَانَ حَنِيفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ</span>)[آلِ عِمْرَانَ: 67]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">قُلْ صَدَقَ اللَّهُ فَاتَّبِعُوا مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ</span>)[آلِ عِمْرَانَ: 95]، وَدِينُهُ -عَلَيْهِ السَّلَامُ- هُوَ دِينُ الْإِسْلَامِ، وَهِيَ وَصِيَّتُهُ لِبَنِيهِ مِنْ بَعْدِهِ: (<span style=\"color:#ff0000;\">وَوَصَّى بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يَا بَنِيَّ إِنَّ اللَّهَ اصْطَفَى لَكُمُ الدِّينَ فَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[الْبَقَرَةِ: 132]، وَقِيلَ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (<span style=\"color:#ff0000;\">قُلْ إِنَّنِي هَدَانِي رَبِّي إِلَى صِرَاطٍ مُسْتَقِيمٍ دِينًا قِيَمًا مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ</span>)[الْأَنْعَامِ: 161].</p>\n<p>&nbsp;</p>\n<p>فَحَذَارِ -عِبَادَ اللَّهِ- مِنْ كُلِّ مَنْهَجٍ مُنْحَرِفٍ يُرِيدُ إِدْخَالَ الشِّرْكِ فِي حَنِيفِيَّةِ الْخَلِيلِ، أَوْ يُسَاوِي بَيْنَهَا وَبَيْنَ الْأَدْيَانِ الْمُحَرَّفَةِ؛ فَفِي ذَلِكَ تَلْبِيسٌ عَلَى النَّاسِ، وَتَلْوِيثٌ لِمُعْتَقَدَاتِهِمْ، وَإِفْسَادٌ لِدِينِهِمْ، وَذَلِكَ مِنْ بَيْعِ الدِّينِ بِثَمَنٍ بَخْسٍ مَهْمَا بَلَغَ (<span style=\"color:#ff0000;\">وَلَا تَشْتَرُوا بِآيَاتِي ثَمَنًا قَلِيلًا وَإِيَّايَ فَاتَّقُونِ * وَلَا تَلْبِسُوا الْحَقَّ بِالْبَاطِلِ وَتَكْتُمُوا الْحَقَّ وَأَنْتُمْ تَعْلَمُونَ</span>)[الْبَقَرَةِ: 41-42].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_الخليل_عليه_السلام_(4)_(جَاءَ_رَبَّهُ_بِقَلْبٍ_سَلِيمٍ).doc",
      "path": "/database/files/مشكولة_-_الخليل_عليه_السلام_(4)_(جَاءَ_رَبَّهُ_بِقَلْبٍ_سَلِيمٍ).doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%84-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-4-%D8%AC%D8%A7%D8%A1-%D8%B1%D8%A8%D9%87-%D8%A8%D9%82%D9%84%D8%A8-%D8%B3%D9%84%D9%8A%D9%85/download-file/371766"
    },
    {
      "name": "الخليل_عليه_السلام_(4)_(جَاءَ_رَبَّهُ_بِقَلْبٍ_سَلِيمٍ).doc",
      "path": "/database/files/الخليل_عليه_السلام_(4)_(جَاءَ_رَبَّهُ_بِقَلْبٍ_سَلِيمٍ).doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%84-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-4-%D8%AC%D8%A7%D8%A1-%D8%B1%D8%A8%D9%87-%D8%A8%D9%82%D9%84%D8%A8-%D8%B3%D9%84%D9%8A%D9%85/download-file/371767"
    },
    {
      "name": "مشكولة_-_الخليل_عليه_السلام_(4)_(جَاءَ_رَبَّهُ_بِقَلْبٍ_سَلِيمٍ).pdf",
      "path": "/database/files/مشكولة_-_الخليل_عليه_السلام_(4)_(جَاءَ_رَبَّهُ_بِقَلْبٍ_سَلِيمٍ).pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%84-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-4-%D8%AC%D8%A7%D8%A1-%D8%B1%D8%A8%D9%87-%D8%A8%D9%82%D9%84%D8%A8-%D8%B3%D9%84%D9%8A%D9%85/download-file/371768"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الخليل-عليه-السلام-4-جاء-ربه-بقلب-سليم"
}
