{
  "id": 3012,
  "title": "الحساب المحتوم",
  "slug": "الحساب-المحتوم",
  "author": {
    "name_prefix": null,
    "first_name": "مركز حصين",
    "last_name": "للدراسات والبحوث"
  },
  "rawContent": "عناصر الخطبة\n                        1/ إن سعيكم لشتى 2/ لا بدّ من الجزاء والحساب 3/ حساب المؤمن والكافر 4/ ثمرات الإيمان بيوم الحساب\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ وَرَاءَ هَذِهِ الدُّنْيَا دَارًا لَا بُدَّ مِنْهَا، دَارًا لِلْحِسَابِ وَالجَزَاء، تُظهَرُ فِيهَا الحَسَنَاتُ وَالسَّيِّئَات، فَتُوزَنُ بِمِيزَانِ قِسْط، وَيُجْزَى كُلُّ إِنْسَانٍ بِمَا عَمِل، بِلَا بَخْسٍ وَلَا شَطَط...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحَمْدُ للهِ الَّذِي خَلَقَ المَوْتَ وَالحَيَاةَ لِيَبْلُوَ العِبَادَ أَيُّهُمْ أَحْسَنُ عَمَلًا، وَأَرْسَلَ المُرْسَلِينَ مُبَشِّرِينَ وَمُنْذِرِينَ وَلمْ يَتـْرُكْ خَلْقَهُ سُدىً وَلَا هَمَلًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَه، جَعَلَ لِلنَّاسِ مَوْعِدًا لَنْ يَجِدُوا مِنْ دُونِهِ مَوْئِلًا، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُه، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا دَائِمًا أَبَدًا.\n \nأَمَّا بَعْد: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَرَاقِبُوهُ فِي السِّرِّ وَالنَّجْوَى: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ ‌حَقَّ ‌تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ).\n \nأَيُّهَا المُسْلِمُون: يَعِيشُ النّاسُ فِي هَذِهِ الدُّنْيَا وَلِكُلٍّ مِنْهُمْ وِجْهَتُه، فَهَذَا يَغْدُو بَارًّا مُصْلِحًا، يَعْمَلُ بِالخَيْرِ وَيَسْعَى فِيه، وَيُرَاقِبُ اللهَ وَيَتَّقِيه، وَآخَرُ يَغْدُو شَقِيًّا مُفْسِدًا، يَسْعَى بِالشَّرِّ وَيُوغِلُ فِيه، وَلَا يُرَاعِي شَرْعَ اللهِ وَلَا يَرْتَضِيه، وَثَالِثٌ يَخْلِطُ بَيْنَ هَذَا وَهَذَا، فَهُوَ يَتَلَبَّطُ بَيْنَ هُدًى وَرَشَاد، وَشَرٍّ وَفَسَاد، (قُلْ كُلٌّ يَعْمَلُ عَلَى شَاكِلَتِهِ فَرَبُّكُمْ أَعْلَمُ بِمَنْ هُوَ أَهْدَى سَبِيلًا).\n \nثُمَّ بَعْدَ هَذَا السَّعْيِ يَمُوتُ النَّاسُ أَجْمَعُون، فَلَعَلَّ المُفْسِدَ قَدْ تَنَعَّمَ فِي الدُّنْيَا وَذَاقَ مِنَ اللَّذَائِذِ كُلَّ مُسْتَطَاب، وَلَعَلَّ المُصْلِحَ قَدْ تَعِبَ وَقَاسَى أَلْوَانَ الشَّدَائِدِ وَالصِّعَاب، فَهَلْ هَذِهِ نِهَايَةُ القِصَّة؟\n \nهَلْ سَيَذْهَبُ التَّقِيُّ بِتَقْوَاهُ وَطَاعَاتِه، وَالفَاجِرُ بِفُجُورِهِ وَجِنَايَاتِه؟\n \nفَأَيْنَ ذَهَبَتْ حَسَنَاتُ الأَخْيَار، وَسَيِّئَاتُ الأَشْرَار؟\n \nكَلَّا وَاللهِ، لَيْسَ هَذَا نِهَايَةَ المَطَاف، وَلَا تِلْكَ خَاتِمَةَ الأَحْدَاث، بَلْ إِنَّ لِهَذِهِ القِصَّةِ تَتِمَّةً أَعْظَمَ مِنْ بِدَايَتِهَا، وَإِنَّ بَعْدَهَا عَوَاقِبَ نَاتِجَةً عَنْ مُقَدِّمَاتِهَا.\n \nإِنَّ وَرَاءَ هَذِهِ الدُّنْيَا دَارًا لَا بُدَّ مِنْهَا، دَارًا لِلْحِسَابِ وَالجَزَاء، تُظهَرُ فِيهَا الحَسَنَاتُ وَالسَّيِّئَات، فَتُوزَنُ بِمِيزَانِ قِسْط، وَيُجْزَى كُلُّ إِنْسَانٍ بِمَا عَمِل، بِلَا بَخْسٍ وَلَا شَطَط، (فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ).\n \nعِبَادَ الله: إِنَّ مَنْ تَأَمَّلَ فِي مَخْلُوقَاتِ الله، وَجَدَ فِيهَا أَمَارَاتِ الحِكْمَةِ وَالحَمْدِ الإِلهِيِّ جَلِيَّةً بَيِّـنَة، فَقِوَامُ الإِنْسَانِ فِي جَسَدِهِ خُلِقَ عَلَى مِيزَانٍ وَغَايَة، وَتَرْكِيبُ طَعَامِهِ وَشَرَابِهِ وُضِعَ عَلَى مِيزَانٍ وَغَايَة، وَهَذِهِ الأَرْضُ قَدْ مُهِدَتْ، وَالسَّمَاءُ قَدْ رُفِعَتْ، وَالشَّمْسُ وَالقَمَرُ يَعْمَلَانِ دَائِبَيْنِ بِدِقَّةٍ وَحُسْبَان، وَاللَّيْلُ وَالنَّهَارُ لَا يَفْتـُرَانِ وَلَا يَسْتَبِقَان، كُلُّ شَيْءٍ صُنِعَ بِإِتْقَان، بِمِيزَانٍ وَغَايَة.\n \nفَلَا بُدَّ أَنَّ كُلَّ ذَلِكَ لَهُ حِكْمَةٌ وَمَصِير، وَنِهَايَةٌ إِلَيْهَا نَسِير، قَالَ تَعَالَى: (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الأَلْبَابِ * الَّذِينَ يَذْكُرُونَ اللهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ).\n \nفَلَوْ لَمْ يَكُنْ بَعْدَ هَذِهِ الدُّنْيَا حِسَابٌ لَكُنَّا قَدْ خُلِقْنَا عَبَثًا، فَهَلْ يَجُوزُ ذَلِكَ عَلَى كَمَالِ اللهِ تَعَالَى وَحِكْمَتِهِ سُبْحَانَه؟ (أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ * فَتَعَالَى اللهُ المَلِكُ الحَقُّ لَا إِلَهَ إِلَّا هُوَ رَبُّ العَرْشِ الكَرِيمِ).\n \nوَلَوْ لَمْ يُحَاسَبْ كُلُّ عَبْدٍ عَلَى مَا كَسَبَتْ يَدَاه، لَكَانَ اللهُ قَدْ سَوَّى بَيْنَ المُؤْمِنِينَ وَالكَفَرَة، وَلَم يُفَرِّق بَيْنَ البَرَرَةِ وَالفَجَرَة، فَهَلْ يُظَنُّ بِالرَّبِّ العَظِيمِ هَذَا؟ (أَفَنَجْعَلُ المُسْلِمِينَ كَالمُجْرِمِينَ * مَا لَكُمْ كَيْفَ تَحْكُمُونَ).\n \nوَلَوْ لَمْ يَكُنْ بَعْدَ تِلْكَ الأَعْمَالِ مَوْعِدٌ لِلْجَزَاء، لَكَانَ كُلُّ مَا حَوْلَنَا مِنْ أَرْضٍ وَسَمَاء، وَمَاءٍ وَهَوَاء، قَدْ خُلِقَ بَاطِلًا، (وَمَا خَلَقْنَا السَّمَاءَ وَالأَرْضَ وَمَا بَيْنَهُمَا بَاطِلًا ذَلِكَ ظَنُّ الَّذِينَ كَفَرُوا فَوَيْلٌ لِلَّذِينَ كَفَرُوا مِنَ النَّارِ * أَمْ نَجْعَلُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَالمُفْسِدِينَ فِي الأَرْضِ أَمْ نَجْعَلُ المُتَّقِينَ كَالفُجَّارِ).\n \nلَا بُدَّ مِنْ حِسَاب، لَا بُدَّ مِنْ جَزَاء، لَا بُدَّ مِنْ مَوْقِفٍ يَظْهَرُ فِيهِ عَدْلُ الله، وَتَتَبَيَّنُ فِيهِ حِكْمَتُه، وَيَتَجَلَّى فِيهِ حَمْدُه، وَيَعْلَمُ الَّذِينَ كَفَرُوا أَنَّهُمْ كَانُوا كَاذِبِين: (أَمْ حَسِبَ الَّذِينَ اجْتَرَحُوا السَّيِّئَاتِ أَنْ نَجْعَلَهُمْ كَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَوَاءً مَحْيَاهُمْ وَمَمَاتُهُمْ سَاءَ مَا يَحْكُمُونَ * وَخَلَقَ اللهُ السَّمَاوَاتِ وَالأَرْضَ بِالحَقِّ وَلِتُجْزَى كُلُّ نَفْسٍ بِمَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ).\n \nإِخْوةَ الإِسْلَام: كُلُّ مَنْ عَلَى الأَرْضِ فَان، وَيَبْقَى وَجْهُ رَبِّكَ ذُو الجَلَالِ وَالإِكْرَام، ثُمَّ يَأْذَنُ اللهُ تَعَالَى لِلْمَلَكِ فَيَنْفُخُ فِي الصُّوْر، وَيُبْعَثُ الخَلْقُ مِنَ القُبُور، فَيُحْشَرُونَ إِلَى أَرْضٍ غَيْرِ الَّتِي يَعْرِفُون، وَيَجْتَمِعُونَ فِيهَا وَيَمْكُثُونَ مَا شَاءَ اللهُ أَنْ يَـمْكُثُوا، ثُمَّ يُعْطَونَ صُحُفَهُمْ مَنْشُورَة، لِيَقْرَؤُوا أَعْمَالَهُمْ فِي كِتَابٍ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا، وَيَنْزِلُ الجَبَّارُ جَلَّ جَلَالُهُ لِفَصْلِ القَضَاءِ بَيْنَهُمْ، فَتَخْشَعُ الأَصْوَاتُ لِلرَّحْمَنِ وَلَا تَسْمَعُ إِلَّا هَمْسًا، (وَعَنَتِ الوُجُوهُ لِلْحَيِّ القَيُّومِ وَقَدْ خَابَ مَنْ حَمَلَ ظُلْمًا).\n \nوَيُحَاسِبُ اللهُ جَلَّ وَعَلَا الخَلْق، فَهُوَ الحَسِيبُ سُبْحَانَه، وَهُوَ أَسْرَعُ الحَاسِبِين.\n \nيُحَاسِبُ اللهُ كُلَّ إِنْسَانٍ عَلَى عَمَلِه، فَيَخْلُو بِالعَبْدِ وَيُخَاطِبُه، رَوَى البُخَارِيُّ وَمُسْلِمٌ عَنِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَال: “مَا مِنْكُمْ أَحَدٌ إِلَّا سَيُكَلِّمُهُ رَبُّهُ لَيْسَ بَيْنَهُ وَبَيْنَهُ تُرْجُمَان، فَيَنْظُرُ أَيْمَنَ مِنْهُ فَلَا يَرَى إِلَّا مَا قَدَّمَ مِنْ عَمَلِه، وَيَنْظُرُ أَشْأَمَ مِنْهُ فَلَا يَرَى إِلَّا مَا قَدَّم، وَيَنْظُرُ بَيْنَ يَدَيْهِ فَلَا يَرَى إِلَّا النَّارَ تِلْقَاءَ وَجْهِه، فَاتَّقُوا النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ”.\n \nفَأَمَّا المُؤْمِنُ الصَّالِحُ التَّقِيُّ فَيُحَاسِبُهُ اللهُ حِسَابًا يَسِيرًا، فَيَضَعُ عَلَيْهِ كَنَفَهُ وَيَسْتُرُه، وَيَعْرِضُ عَلَيْهِ أَعْمَالَه، وَيَعْفُو عَنْ زَلَّاتِه.\n \nوَأَمَّا الفَاجِرُ المُجْرِمُ الشَّقِيُّ، فَيَفْضَحُهُ اللهُ عَلَى رُؤُوسِ الخَلَائِق، وَيُنَادَى وَيُشَهَّرُ بِه، جَزَاءً وِفَاقًا.\n \nفِي الصَّحِيحَيْنِ أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَال: “يُدْنَى المُؤْمِنُ يَوْمَ القِيَامَةِ مِنْ رَبِّهِ عَزَّ وَجَلَّ حَتَّى يَضَعَ عَلَيْهِ كَنَفَهُ، فَيُقَرِّرُهُ بِذُنُوبِهِ فَيَقُول: هَلْ تَعْرِف؟ فَيَقُول: أَيْ رَبِّ أَعْرِف، قَال: فَإِنِّي قَدْ سَتَرْتُهَا عَلَيْكَ فِي الدُّنْيَا، وَإِنِّي أَغْفِرُهَا لَكَ اليَوْمَ، فَيُعْطَى صَحِيفَةَ حَسَنَاتِه، وَأَمَّا الكُفَّارُ وَالمُنَافِقُونَ فَيُنَادَى بِهِمْ عَلَى رُؤُوسِ الخَلَائِق: هَؤُلَاءِ الَّذِينَ كَذَبُوا عَلَى اللهِ”.\n \nبَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ وَالسُّنَّة، وَنَفَعَنَا بِمَا فِيهِمَا مِنَ الآيَاتِ وَالحِكْمَة، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوه، إِنَّهُ هُوَ الغَفُورُ الرَّحِيم.\n \n \nالخطبة الثانية:\n \nالحَمْدُ لِلَّه، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ الله، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ وَالَاه، وَبَعْد:\n \nعِبَادَ الله: إِنَّ الإِيمَانَ بِلِقَاءِ اللهِ وَالوُقُوفِ بَيْنَ يَدَيْهِ رُكْنٌ مِنْ أَرْكَانِ الإِيمَان، لَكِنَّ أَهْلَ الإِيمَانِ يَتَفَاوَتُونَ فِي يَقِينِهِمْ بِذَلِكَ الـمَوْعِد، فَمِنْهُمُ اليَقِظُ المُسْتَعِدُّ لَه، وَمِنْهُمْ مَنْ تُغَطِّي قَلْبَهُ الغَفْلَة.\n \nإِنَّ المَرْءَ مَتَى جَعَلَ سَاعَةَ الحِسَابِ بَيْنَ يَدَيْه، خَافَ مَقَامَ رَبِّه، وَنَهَى النَّفْسَ عَنِ الهَوَى، وَجَدَّ فِي طَلَبِ الجَنَّة، وَسَعَى لَهَا سَعْيَهَا، (وَمَنْ أَرَادَ الآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُمْ مَشْكُورًا).\n \nمَتَى مَا جَعَلَ العَبْدُ سَاعَةَ الحِسَابِ بَيْنَ عَيْنَيْه، أَحْسَنَ العَمَلَ وَالِاسْتِعْدَاد، فَأَقَامَ صَلَاتَهُ كَمَا يُحِبُّ الله، وَأَدَّى زَكَاتَهُ كَمَا يَرْتَضِي الله، وَاتَّقَى المَحَارِمَ الَّتِي تُغْضِبُ الله، قَالَ عَزَّ وَجَلّ: (إِنَّنِي أَنَا اللهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدْنِي وَأَقِمِ الصَّلَاةَ لِذِكْرِي * إِنَّ السَّاعَةَ آتِيَةٌ أَكَادُ أُخْفِيهَا لِتُجْزَى كُلُّ نَفْسٍ بِمَا تَسْعَى * فَلَا يَصُدَّنَّكَ عَنْهَا مَنْ لَا يُؤْمِنُ بِهَا وَاتَّبَعَ هَوَاهُ فَتَرْدَى).\n \nمَتَى جَعَلَ العَبْدُ سَاعَةَ الحِسَابِ بَيْنَ عَيْنَيْهِ عَلِمَ حَقِيقَةَ الدُّنْيَا، فَلَمْ يَفْرَحْ بِمَا نَالَهُ فِيهَا، وَلَمْ يَحْزَنْ عَلَى مَا فَاتَهُ مِنْهَا. (‌فَاصْبِرْ صَبْرًا جَمِيلًا * إِنَّهُمْ يَرَوْنَهُ بَعِيدًا * وَنَرَاهُ قَرِيبًا).\n \nمَتَى جَعَلَ العَبْدُ سَاعَةَ الحِسَابِ بَيْنَ عَيْنَيْه، عَلِمَ أَنَّ حَقَّهُ رَاجِعٌ إِلَيْهِ مِنْ ظَالِمِه، وَأَنَّ رَبَّهُ لَا يَغْفُلُ عَنْ عَدُوِّه، قَالَ اللهُ تَعَالَى: (وَمَا خَلَقْنَا السَّمَاوَاتِ وَالأَرْضَ وَمَا بَيْنَهُمَا إِلَّا بِالحَقِّ وَإِنَّ السَّاعَةَ لَآتِيَةٌ فَاصْفَحِ الصَّفْحَ الجَمِيلَ).\n \nمَتَى مَا جَعَلَ العَبْدُ سَاعَةَ الحِسَابِ بَيْنَ عَيْنَيْه، ثَبَتَ عَلَى أَمْرِ الله، وَلَمْ يَنْخَدِعْ بِطُغْيَانِ أَعْدَاءِ الله، وَلَمْ يُزَلْزِلْ إِيمَانَهُ تَمَادِيهِمْ فِي البَاطِل، وَفُجُورُهُمْ فِي الفُحْشِ وَفِعْلِ مَا يُغْضِبُ الله، قَالَ عَزَّ وَجَلّ: (لَا يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُوا فِي البِلَادِ * مَتَاعٌ قَلِيلٌ ثُمَّ مَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ المِهَادُ).\n \nاللهُمَّ إِنَّا نَسْأَلُكَ خَشْيَتَكَ فِي الغَيْبِ وَالشَّهَادَة، وَلَذَّةَ النَّظَرِ إِلَى وَجْهِك، فِي غَيْرِ ضَرَّاءَ مُضِرَّةٍ وَلَا فِتْنَةٍ مُضِلَّة، اللهُمَّ يَسِّرْ حِسَابَنَا وَيَمِّنْ كِتَابَنَا، اللهُمَّ إِنَّا نَسْأَلُكَ الجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَل، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَل، اللهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّار.\n \nعِبَادَ الله: اُذْكُرُوا اللهَ ذِكْرًا كَثِيرًا، وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا، وَآخِرُ دَعْوَانا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ إن سعيكم لشتى 2/ لا بدّ من الجزاء والحساب 3/ حساب المؤمن والكافر 4/ ثمرات الإيمان بيوم الحساب</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ وَرَاءَ هَذِهِ الدُّنْيَا دَارًا لَا بُدَّ مِنْهَا، دَارًا لِلْحِسَابِ وَالجَزَاء، تُظهَرُ فِيهَا الحَسَنَاتُ وَالسَّيِّئَات، فَتُوزَنُ بِمِيزَانِ قِسْط، وَيُجْزَى كُلُّ إِنْسَانٍ بِمَا عَمِل، بِلَا بَخْسٍ وَلَا شَطَط...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378196\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ الَّذِي خَلَقَ المَوْتَ وَالحَيَاةَ لِيَبْلُوَ العِبَادَ أَيُّهُمْ أَحْسَنُ عَمَلًا، وَأَرْسَلَ المُرْسَلِينَ مُبَشِّرِينَ وَمُنْذِرِينَ وَلمْ يَتـْرُكْ خَلْقَهُ سُدىً وَلَا هَمَلًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَه، جَعَلَ لِلنَّاسِ مَوْعِدًا لَنْ يَجِدُوا مِنْ دُونِهِ مَوْئِلًا، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُه، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا دَائِمًا أَبَدًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْد: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَرَاقِبُوهُ فِي السِّرِّ وَالنَّجْوَى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ ‌حَقَّ ‌تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسْلِمُون: يَعِيشُ النّاسُ فِي هَذِهِ الدُّنْيَا وَلِكُلٍّ مِنْهُمْ وِجْهَتُه، فَهَذَا يَغْدُو بَارًّا مُصْلِحًا، يَعْمَلُ بِالخَيْرِ وَيَسْعَى فِيه، وَيُرَاقِبُ اللهَ وَيَتَّقِيه، وَآخَرُ يَغْدُو شَقِيًّا مُفْسِدًا، يَسْعَى بِالشَّرِّ وَيُوغِلُ فِيه، وَلَا يُرَاعِي شَرْعَ اللهِ وَلَا يَرْتَضِيه، وَثَالِثٌ يَخْلِطُ بَيْنَ هَذَا وَهَذَا، فَهُوَ يَتَلَبَّطُ بَيْنَ هُدًى وَرَشَاد، وَشَرٍّ وَفَسَاد، (<span style=\"color:#ff0000;\">قُلْ كُلٌّ يَعْمَلُ عَلَى شَاكِلَتِهِ فَرَبُّكُمْ أَعْلَمُ بِمَنْ هُوَ أَهْدَى سَبِيلًا</span>).</p>\n<p>&nbsp;</p>\n<p>ثُمَّ بَعْدَ هَذَا السَّعْيِ يَمُوتُ النَّاسُ أَجْمَعُون، فَلَعَلَّ المُفْسِدَ قَدْ تَنَعَّمَ فِي الدُّنْيَا وَذَاقَ مِنَ اللَّذَائِذِ كُلَّ مُسْتَطَاب، وَلَعَلَّ المُصْلِحَ قَدْ تَعِبَ وَقَاسَى أَلْوَانَ الشَّدَائِدِ وَالصِّعَاب، فَهَلْ هَذِهِ نِهَايَةُ القِصَّة؟</p>\n<p>&nbsp;</p>\n<p>هَلْ سَيَذْهَبُ التَّقِيُّ بِتَقْوَاهُ وَطَاعَاتِه، وَالفَاجِرُ بِفُجُورِهِ وَجِنَايَاتِه؟</p>\n<p>&nbsp;</p>\n<p>فَأَيْنَ ذَهَبَتْ حَسَنَاتُ الأَخْيَار، وَسَيِّئَاتُ الأَشْرَار؟</p>\n<p>&nbsp;</p>\n<p>كَلَّا وَاللهِ، لَيْسَ هَذَا نِهَايَةَ المَطَاف، وَلَا تِلْكَ خَاتِمَةَ الأَحْدَاث، بَلْ إِنَّ لِهَذِهِ القِصَّةِ تَتِمَّةً أَعْظَمَ مِنْ بِدَايَتِهَا، وَإِنَّ بَعْدَهَا عَوَاقِبَ نَاتِجَةً عَنْ مُقَدِّمَاتِهَا.</p>\n<p>&nbsp;</p>\n<p>إِنَّ وَرَاءَ هَذِهِ الدُّنْيَا دَارًا لَا بُدَّ مِنْهَا، دَارًا لِلْحِسَابِ وَالجَزَاء، تُظهَرُ فِيهَا الحَسَنَاتُ وَالسَّيِّئَات، فَتُوزَنُ بِمِيزَانِ قِسْط، وَيُجْزَى كُلُّ إِنْسَانٍ بِمَا عَمِل، بِلَا بَخْسٍ وَلَا شَطَط، (<span style=\"color:#ff0000;\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</span>).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: إِنَّ مَنْ تَأَمَّلَ فِي مَخْلُوقَاتِ الله، وَجَدَ فِيهَا أَمَارَاتِ الحِكْمَةِ وَالحَمْدِ الإِلهِيِّ جَلِيَّةً بَيِّـنَة، فَقِوَامُ الإِنْسَانِ فِي جَسَدِهِ خُلِقَ عَلَى مِيزَانٍ وَغَايَة، وَتَرْكِيبُ طَعَامِهِ وَشَرَابِهِ وُضِعَ عَلَى مِيزَانٍ وَغَايَة، وَهَذِهِ الأَرْضُ قَدْ مُهِدَتْ، وَالسَّمَاءُ قَدْ رُفِعَتْ، وَالشَّمْسُ وَالقَمَرُ يَعْمَلَانِ دَائِبَيْنِ بِدِقَّةٍ وَحُسْبَان، وَاللَّيْلُ وَالنَّهَارُ لَا يَفْتـُرَانِ وَلَا يَسْتَبِقَان، كُلُّ شَيْءٍ صُنِعَ بِإِتْقَان، بِمِيزَانٍ وَغَايَة.</p>\n<p>&nbsp;</p>\n<p>فَلَا بُدَّ أَنَّ كُلَّ ذَلِكَ لَهُ حِكْمَةٌ وَمَصِير، وَنِهَايَةٌ إِلَيْهَا نَسِير، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الأَلْبَابِ * الَّذِينَ يَذْكُرُونَ اللهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ</span>).</p>\n<p>&nbsp;</p>\n<p>فَلَوْ لَمْ يَكُنْ بَعْدَ هَذِهِ الدُّنْيَا حِسَابٌ لَكُنَّا قَدْ خُلِقْنَا عَبَثًا، فَهَلْ يَجُوزُ ذَلِكَ عَلَى كَمَالِ اللهِ تَعَالَى وَحِكْمَتِهِ سُبْحَانَه؟ (<span style=\"color:#ff0000;\">أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ * فَتَعَالَى اللهُ المَلِكُ الحَقُّ لَا إِلَهَ إِلَّا هُوَ رَبُّ العَرْشِ الكَرِيمِ</span>).</p>\n<p>&nbsp;</p>\n<p>وَلَوْ لَمْ يُحَاسَبْ كُلُّ عَبْدٍ عَلَى مَا كَسَبَتْ يَدَاه، لَكَانَ اللهُ قَدْ سَوَّى بَيْنَ المُؤْمِنِينَ وَالكَفَرَة، وَلَم يُفَرِّق بَيْنَ البَرَرَةِ وَالفَجَرَة، فَهَلْ يُظَنُّ بِالرَّبِّ العَظِيمِ هَذَا؟ (<span style=\"color:#ff0000;\">أَفَنَجْعَلُ المُسْلِمِينَ كَالمُجْرِمِينَ * مَا لَكُمْ كَيْفَ تَحْكُمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَلَوْ لَمْ يَكُنْ بَعْدَ تِلْكَ الأَعْمَالِ مَوْعِدٌ لِلْجَزَاء، لَكَانَ كُلُّ مَا حَوْلَنَا مِنْ أَرْضٍ وَسَمَاء، وَمَاءٍ وَهَوَاء، قَدْ خُلِقَ بَاطِلًا، (<span style=\"color:#ff0000;\">وَمَا خَلَقْنَا السَّمَاءَ وَالأَرْضَ وَمَا بَيْنَهُمَا بَاطِلًا ذَلِكَ ظَنُّ الَّذِينَ كَفَرُوا فَوَيْلٌ لِلَّذِينَ كَفَرُوا مِنَ النَّارِ * أَمْ نَجْعَلُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَالمُفْسِدِينَ فِي الأَرْضِ أَمْ نَجْعَلُ المُتَّقِينَ كَالفُجَّارِ</span>).</p>\n<p>&nbsp;</p>\n<p>لَا بُدَّ مِنْ حِسَاب، لَا بُدَّ مِنْ جَزَاء، لَا بُدَّ مِنْ مَوْقِفٍ يَظْهَرُ فِيهِ عَدْلُ الله، وَتَتَبَيَّنُ فِيهِ حِكْمَتُه، وَيَتَجَلَّى فِيهِ حَمْدُه، وَيَعْلَمُ الَّذِينَ كَفَرُوا أَنَّهُمْ كَانُوا كَاذِبِين: (<span style=\"color:#ff0000;\">أَمْ حَسِبَ الَّذِينَ اجْتَرَحُوا السَّيِّئَاتِ أَنْ نَجْعَلَهُمْ كَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَوَاءً مَحْيَاهُمْ وَمَمَاتُهُمْ سَاءَ مَا يَحْكُمُونَ * وَخَلَقَ اللهُ السَّمَاوَاتِ وَالأَرْضَ بِالحَقِّ وَلِتُجْزَى كُلُّ نَفْسٍ بِمَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>إِخْوةَ الإِسْلَام: كُلُّ مَنْ عَلَى الأَرْضِ فَان، وَيَبْقَى وَجْهُ رَبِّكَ ذُو الجَلَالِ وَالإِكْرَام، ثُمَّ يَأْذَنُ اللهُ تَعَالَى لِلْمَلَكِ فَيَنْفُخُ فِي الصُّوْر، وَيُبْعَثُ الخَلْقُ مِنَ القُبُور، فَيُحْشَرُونَ إِلَى أَرْضٍ غَيْرِ الَّتِي يَعْرِفُون، وَيَجْتَمِعُونَ فِيهَا وَيَمْكُثُونَ مَا شَاءَ اللهُ أَنْ يَـمْكُثُوا، ثُمَّ يُعْطَونَ صُحُفَهُمْ مَنْشُورَة، لِيَقْرَؤُوا أَعْمَالَهُمْ فِي كِتَابٍ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا، وَيَنْزِلُ الجَبَّارُ جَلَّ جَلَالُهُ لِفَصْلِ القَضَاءِ بَيْنَهُمْ، فَتَخْشَعُ الأَصْوَاتُ لِلرَّحْمَنِ وَلَا تَسْمَعُ إِلَّا هَمْسًا، (<span style=\"color:#ff0000;\">وَعَنَتِ الوُجُوهُ لِلْحَيِّ القَيُّومِ وَقَدْ خَابَ مَنْ حَمَلَ ظُلْمًا</span>).</p>\n<p>&nbsp;</p>\n<p>وَيُحَاسِبُ اللهُ جَلَّ وَعَلَا الخَلْق، فَهُوَ الحَسِيبُ سُبْحَانَه، وَهُوَ أَسْرَعُ الحَاسِبِين.</p>\n<p>&nbsp;</p>\n<p>يُحَاسِبُ اللهُ كُلَّ إِنْسَانٍ عَلَى عَمَلِه، فَيَخْلُو بِالعَبْدِ وَيُخَاطِبُه، رَوَى البُخَارِيُّ وَمُسْلِمٌ عَنِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَال: “<span style=\"color:#0000ff;\">مَا مِنْكُمْ أَحَدٌ إِلَّا سَيُكَلِّمُهُ رَبُّهُ لَيْسَ بَيْنَهُ وَبَيْنَهُ تُرْجُمَان، فَيَنْظُرُ أَيْمَنَ مِنْهُ فَلَا يَرَى إِلَّا مَا قَدَّمَ مِنْ عَمَلِه، وَيَنْظُرُ أَشْأَمَ مِنْهُ فَلَا يَرَى إِلَّا مَا قَدَّم، وَيَنْظُرُ بَيْنَ يَدَيْهِ فَلَا يَرَى إِلَّا النَّارَ تِلْقَاءَ وَجْهِه، فَاتَّقُوا النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ</span>”.</p>\n<p>&nbsp;</p>\n<p>فَأَمَّا المُؤْمِنُ الصَّالِحُ التَّقِيُّ فَيُحَاسِبُهُ اللهُ حِسَابًا يَسِيرًا، فَيَضَعُ عَلَيْهِ كَنَفَهُ وَيَسْتُرُه، وَيَعْرِضُ عَلَيْهِ أَعْمَالَه، وَيَعْفُو عَنْ زَلَّاتِه.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا الفَاجِرُ المُجْرِمُ الشَّقِيُّ، فَيَفْضَحُهُ اللهُ عَلَى رُؤُوسِ الخَلَائِق، وَيُنَادَى وَيُشَهَّرُ بِه، جَزَاءً وِفَاقًا.</p>\n<p>&nbsp;</p>\n<p>فِي الصَّحِيحَيْنِ أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَال: “<span style=\"color:#0000ff;\">يُدْنَى المُؤْمِنُ يَوْمَ القِيَامَةِ مِنْ رَبِّهِ عَزَّ وَجَلَّ حَتَّى يَضَعَ عَلَيْهِ كَنَفَهُ، فَيُقَرِّرُهُ بِذُنُوبِهِ فَيَقُول: هَلْ تَعْرِف؟ فَيَقُول: أَيْ رَبِّ أَعْرِف، قَال: فَإِنِّي قَدْ سَتَرْتُهَا عَلَيْكَ فِي الدُّنْيَا، وَإِنِّي أَغْفِرُهَا لَكَ اليَوْمَ، فَيُعْطَى صَحِيفَةَ حَسَنَاتِه، وَأَمَّا الكُفَّارُ وَالمُنَافِقُونَ فَيُنَادَى بِهِمْ عَلَى رُؤُوسِ الخَلَائِق: هَؤُلَاءِ الَّذِينَ كَذَبُوا عَلَى اللهِ</span>”.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ وَالسُّنَّة، وَنَفَعَنَا بِمَا فِيهِمَا مِنَ الآيَاتِ وَالحِكْمَة، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوه، إِنَّهُ هُوَ الغَفُورُ الرَّحِيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ لِلَّه، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ الله، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ وَالَاه، وَبَعْد:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: إِنَّ الإِيمَانَ بِلِقَاءِ اللهِ وَالوُقُوفِ بَيْنَ يَدَيْهِ رُكْنٌ مِنْ أَرْكَانِ الإِيمَان، لَكِنَّ أَهْلَ الإِيمَانِ يَتَفَاوَتُونَ فِي يَقِينِهِمْ بِذَلِكَ الـمَوْعِد، فَمِنْهُمُ اليَقِظُ المُسْتَعِدُّ لَه، وَمِنْهُمْ مَنْ تُغَطِّي قَلْبَهُ الغَفْلَة.</p>\n<p>&nbsp;</p>\n<p>إِنَّ المَرْءَ مَتَى جَعَلَ سَاعَةَ الحِسَابِ بَيْنَ يَدَيْه، خَافَ مَقَامَ رَبِّه، وَنَهَى النَّفْسَ عَنِ الهَوَى، وَجَدَّ فِي طَلَبِ الجَنَّة، وَسَعَى لَهَا سَعْيَهَا، (<span style=\"color:#ff0000;\">وَمَنْ أَرَادَ الآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُمْ مَشْكُورًا</span>).</p>\n<p>&nbsp;</p>\n<p>مَتَى مَا جَعَلَ العَبْدُ سَاعَةَ الحِسَابِ بَيْنَ عَيْنَيْه، أَحْسَنَ العَمَلَ وَالِاسْتِعْدَاد، فَأَقَامَ صَلَاتَهُ كَمَا يُحِبُّ الله، وَأَدَّى زَكَاتَهُ كَمَا يَرْتَضِي الله، وَاتَّقَى المَحَارِمَ الَّتِي تُغْضِبُ الله، قَالَ عَزَّ وَجَلّ: (<span style=\"color:#ff0000;\">إِنَّنِي أَنَا اللهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدْنِي وَأَقِمِ الصَّلَاةَ لِذِكْرِي * إِنَّ السَّاعَةَ آتِيَةٌ أَكَادُ أُخْفِيهَا لِتُجْزَى كُلُّ نَفْسٍ بِمَا تَسْعَى * فَلَا يَصُدَّنَّكَ عَنْهَا مَنْ لَا يُؤْمِنُ بِهَا وَاتَّبَعَ هَوَاهُ فَتَرْدَى</span>).</p>\n<p>&nbsp;</p>\n<p>مَتَى جَعَلَ العَبْدُ سَاعَةَ الحِسَابِ بَيْنَ عَيْنَيْهِ عَلِمَ حَقِيقَةَ الدُّنْيَا، فَلَمْ يَفْرَحْ بِمَا نَالَهُ فِيهَا، وَلَمْ يَحْزَنْ عَلَى مَا فَاتَهُ مِنْهَا. (‌<span style=\"color:#ff0000;\">فَاصْبِرْ صَبْرًا جَمِيلًا * إِنَّهُمْ يَرَوْنَهُ بَعِيدًا * وَنَرَاهُ قَرِيبًا</span>).</p>\n<p>&nbsp;</p>\n<p>مَتَى جَعَلَ العَبْدُ سَاعَةَ الحِسَابِ بَيْنَ عَيْنَيْه، عَلِمَ أَنَّ حَقَّهُ رَاجِعٌ إِلَيْهِ مِنْ ظَالِمِه، وَأَنَّ رَبَّهُ لَا يَغْفُلُ عَنْ عَدُوِّه، قَالَ اللهُ تَعَالَى: (<span style=\"color:#ff0000;\">وَمَا خَلَقْنَا السَّمَاوَاتِ وَالأَرْضَ وَمَا بَيْنَهُمَا إِلَّا بِالحَقِّ وَإِنَّ السَّاعَةَ لَآتِيَةٌ فَاصْفَحِ الصَّفْحَ الجَمِيلَ</span>).</p>\n<p>&nbsp;</p>\n<p>مَتَى مَا جَعَلَ العَبْدُ سَاعَةَ الحِسَابِ بَيْنَ عَيْنَيْه، ثَبَتَ عَلَى أَمْرِ الله، وَلَمْ يَنْخَدِعْ بِطُغْيَانِ أَعْدَاءِ الله، وَلَمْ يُزَلْزِلْ إِيمَانَهُ تَمَادِيهِمْ فِي البَاطِل، وَفُجُورُهُمْ فِي الفُحْشِ وَفِعْلِ مَا يُغْضِبُ الله، قَالَ عَزَّ وَجَلّ: (<span style=\"color:#ff0000;\">لَا يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُوا فِي البِلَادِ * مَتَاعٌ قَلِيلٌ ثُمَّ مَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ المِهَادُ</span>).</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ إِنَّا نَسْأَلُكَ خَشْيَتَكَ فِي الغَيْبِ وَالشَّهَادَة، وَلَذَّةَ النَّظَرِ إِلَى وَجْهِك، فِي غَيْرِ ضَرَّاءَ مُضِرَّةٍ وَلَا فِتْنَةٍ مُضِلَّة، اللهُمَّ يَسِّرْ حِسَابَنَا وَيَمِّنْ كِتَابَنَا، اللهُمَّ إِنَّا نَسْأَلُكَ الجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَل، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَل، اللهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّار.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: اُذْكُرُوا اللهَ ذِكْرًا كَثِيرًا، وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا، وَآخِرُ دَعْوَانا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحساب_المحتوم.doc",
      "path": "/database/files/الحساب_المحتوم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%B3%D8%A7%D8%A8-%D8%A7%D9%84%D9%85%D8%AD%D8%AA%D9%88%D9%85/download-file/378155"
    },
    {
      "name": "الحساب_المحتوم.pdf",
      "path": "/database/files/الحساب_المحتوم.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%B3%D8%A7%D8%A8-%D8%A7%D9%84%D9%85%D8%AD%D8%AA%D9%88%D9%85/download-file/378156"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحساب-المحتوم"
}
