{
  "id": 4118,
  "title": "الغلو في الصالحين",
  "slug": "الغلو-في-الصالحين",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تحريم الغلو وضابطه 2/أقسام الناس تجاه الصالحين 3/من صور الغلو اليوم 3/من صور الغلو في الصالحين 4/الغلو طريق إلى الشرك بالله.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    السبب الأعظم الذي نشأ منه هذا الاعتقاد في الأموات هو ما زيَّنه الشيطانُ للناس من رفع القبور، ووضع الستور عليها، وتجصيصها وتزيينها بأبلغ زينة، وتحسينها بأكمل تحسين؛ فإن الجاهل إذا وقعت عينه على قبر من...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَنْ يهده اللهُ فلا مضلَّ له، ومَنْ يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71]، أما بعدُ:\n \nمعاشر المسلمين: لقد أوجب الله علينا عبادتَه وحدَه لا شريك له، وحذَّرنا من مزالق الشيطان وخطواته، ومن ذلك الغلو، قال النبي -صلى الله عليه وسلم- محذرًا من الغلو على وجه العموم: \"إياكم والغلوَّ، فإنما أهلَكَ مَنْ كان قبلكم الغلوُّ\"(أحمد وغيره)، قال شيخ الإسلام ابن تيمية في بيان هذا الحديث: \"عامٌّ في جميع أنواع الغلوّ في الاعتقادات والأعمال\".\n \nوضابطُ الغلوِّ: تعدِّي ما أمر الله به، وهو الطغيان الذي نهى الله عنه، والتعمق والتكلُّف في الدين ومجاوزة الحدّ في الأقوال والأفعال، سواء في مدح الشيء أو ذمه على ما يستحق، فهو الداء العضال الذي هلكت به الأممُ الماضيةُ، وَمَنْ تأمَّل بعضَ ما يفعله عُبَّادُ القبورِ مع الأموات من الشرك، عَلِمَ علمًا يقينًا أن سببَ ذلك الغلوُّ فيهم.\n \nعباد الله: وينقسم الناس -قديمًا وحديثًا- تجاه الصالحين إلى ثلاثة أقسام:\nالأول: الغُلَاةُ، وهم الذين يرفعون الصالحين فوق منزلتهم التي أنزلهم اللهُ إياها، فيعظمونهم ويعظمون قبورَهم بدعائها، والذبح لها، والطواف حولها، بل وصَل الأمرُ إلى اعتقاد بعضهم أن هؤلاء الصالحين يُجيبون الداعيَ، وينجون الغريق، ويطفئون الحريقَ، ويتصرفون في الكون؛ وهذا هو الشرك الأكبر، ومن ذلك ما ذكَر اللهُ -تعالى- في كتابه عن قوم نوح: (وَقَالُوا لَا تَذَرُنَّ آلِهَتَكُمْ وَلَا تَذَرُنَّ وَدًّا وَلَا سُوَاعًا وَلَا يَغُوثَ وَيَعُوقَ وَنَسْرًا)[نوح: 23]، قال ابن القيم -رحمه الله-: \"لَمَّا ماتوا عكفوا على قبورهم، ثم صوَّروا تماثيلَهم، ثم طال عليهم الأمدُ فعبدوهم\"، وكذلك غلوّ النصارى في عيسى -عليه السلام- واليهود في عزير، قال -تعالى- عنهم: (وَقَالَتِ الْيَهُودُ عُزَيْرٌ ابْنُ اللَّهِ وَقَالَتِ النَّصَارَى الْمَسِيحُ ابْنُ اللَّهِ)[التوبة: 30].\n \nالثاني: الجُفَاة، وهم الذين يتنقصون الصالحين ويجحدون فضلَهم، ولا يقومون بحقهم من الحب والموالاة؛ كالذي ينتقص ويطعن في بعض الصحابة الكرام، وكلتا الطائفتين قد ضلت عن سواء السبيل.\n \nالثالث: الوسط، وهم الذين يقتدون بالصالحين في أقوالهم وأعمالهم الصالحة، ويحبونهم ويحترمونهم ويدافعون عنهم، ولا يرفعونهم فوق منزلتهم التي أنزلهم الله إياها؛ وهذا هو الواجب تجاه الصالحين فلا إفراطَ ولا تفريطَ.\n \nأيها المؤمنون: تعددت مظاهر الغلوّ في الصالحين من اعتقادات فيهم، وأقوال وأفعال مخالِفَة للشرع تصل حدَّ الإشراك بالله، ومن الصور المنتشرة للغلو:\nالمبالغة في مدحهم، وقد أدت هذه المبالغةُ بكثير منهم في آخِر الأمر إلى الوقوع في الشرك الأكبر في الربوبية؛ وذلك باعتقاد أن بعض الأولياء يتصرفون في الكون، وأنهم يسمعون كلامَ مَنْ دعاهم ولو مِنْ بُعْدٍ، وأنهم يجيبون دعاءه، وأنهم ينفعون ويضرون، وأنهم يعلمون الغيبَ، وقد أدى بهم هذا الغلوُّ إلى الشرك في الألوهية أيضًا؛ فدعوا الأمواتَ من دون الله، واستغاثوا بهم، وهذا -والعياذ بالله- من أعظم الشرك.\n \nأعادوا بها معنى سواع ومثله *** يغوث وود، بئس ذلك من وُدِّ\nوقد هتفوا عند الشدائد باسمها *** كما يهتف المضطرُّ بالصَّمد الفَرْدِ\nوكم نحروا في سوحها من نحيرة *** أُهِلَّت لغير الله جَهْرًا على عَمْدِ\nوكم طائف حول القبور مقبِّلًا *** ويستلم الأركانَ منهنَّ باليد\n \nوقد حذر النبي -صلى الله عليه وسلم- من الغلو في مدحه -عليه الصلاة والسلام- فقال: \"لا تُطْرُونِي كما أطرت النصارى المسيحَ ابن مريم، فإنما أنا عَبْدٌ فقولوا: عبد الله ورسوله\"(متفق عليه)، وإذا كان هذا في حقه -صلى الله عليه وسلم- فغيرُه من البشر أَوْلَى أن لا يُزاد في مدحهم.\n \nومن الغلو في الصالحين: صَرْفُ العبادة لهم؛ كدعائهم لكشف الكُرُبات ورفع الضُّرِّ والاستغاثة بهم، والله يقول: (وَالَّذِينَ تَدْعُونَ مِنْ دُونِهِ مَا يَمْلِكُونَ مِنْ قِطْمِيرٍ * إِنْ تَدْعُوهُمْ لَا يَسْمَعُوا دُعَاءَكُمْ وَلَوْ سَمِعُوا مَا اسْتَجَابُوا لَكُمْ وَيَوْمَ الْقِيَامَةِ يَكْفُرُونَ بِشِرْكِكُمْ وَلَا يُنَبِّئُكَ مِثْلُ خَبِيرٍ)[فاطر: 13-14]، وكالذبح لأصحاب القبور، والله -تعالى- يقول: (فَصَلِّ لِرَبِّكَ وَانْحَرْ)[الكوثر: 2]، أو الطواف حول قبورهم، والله -سبحانه- يقول: (وَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ)[الحج: 29]، قال الشيخ ابن باز -رحمه الله-: \"أما الفزعُ إلى عبد القادر أو غيره من الناس فهذا هو الشرك الأكبر، نعوذ بالله من ذلك، فلا يجوز أن يفزع الإنسانُ إلى عبد القادر أو إلى السيد البدويّ أو إلى الحسين أو إلى علي بن أبي طالب -رضي الله عنه- أو إلى غيره من الناس، بل يجب الفزعُ إلى الله وحدَه، وهو القائل -سبحانه-: (فَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا)[الجن:18]، وهو القائل: (وَلَا تَدْعُ مِنْ دُونِ اللَّهِ مَا لَا يَنْفَعُكَ وَلَا يَضُرُّكَ فَإِنْ فَعَلْتَ فَإِنَّكَ إِذًا مِنَ الظَّالِمِينَ)[يونس: 106]\".\n \nومن الغلو في الصالحين: اتخاذ القبور مساجد؛ ويشمل بناء المسجد على القبر؛ كما قال -صلى الله عليه وسلم- في النصارى: \"أولئك إذا كان فيهم الرَّجل الصالِح فمات بَنَوْا على قبره مسجدًا\"(متفق عليه)، ويَشمل قَصدَها واستقبالَها في الصلاة، قال -صلى الله عليه وسلم-: \"لا تجلِسوا على القبور، ولا تُصلُّوا إليها\"، (رواه مسلم).\n \nوقد ورد النهي الشديد عن ذلك؛ ففي الصحيحين عن عائشة -رضي الله عنها-: \"أن أُمَّ سَلَمَةَ -رضي الله عنها- ذكرت لرسول الله -صلى الله عليه وسلم- كنيسةً رأتها بأرض الحبشة، وذكرت له ما رأت فيها من الصُّوَرِ. فقال رسول الله -صلى الله عليه وسلم-: \"أولئك قومٌ إذا مات فيهم العبدُ الصالحُ أو الرجلُ الصالحُ بَنَوْا على قبره مسجدًا، وصوَّرُوا فيه تلك الصورَ، أولئك شِرَارُ الخَلْقِ عندَ اللهِ\"، وعند مسلم قال رسول الله -صلى الله عليه وسلم-: \"أَلَا وإن مَنْ كان قبلَكم كانوا يتخذون قبور أنبيائهم مساجد، ألا فلا تتخذوا القبورَ مساجدَ، فإني أنهاكم عن ذلك\".\n \nوفي الصحيحين من حديث عائشة -رضي الله عنها- قالت: \"لَمَّا نزَل برسول الله -صلى الله عليه وسلم-طَفِقَ يطرحُ خميصةً على وجهه، فإذا اغتمَّ كشفها، فقال- وهو كذلك-: لعنةُ اللهِ على اليهود والنصارى فقد اتخذوا قبور أنبيائهم مساجدَ\" يحذِّر ما صنعوا. وقال: \"قَاتَلَ اللهُ اليهودَ والنصارى اتخذوا قبورَ أنبيائهم مساجدَ\"، وقال -عليه الصلاة والسلام-: \"إن مِنْ شرارِ الناسِ مَنْ تُدركهم الساعةُ وهم أحياء، والذين يتخذون القبور مساجد\"(رواه أحمد).\n \nقال الصنعاني -رحمه الله-: \"والتحذيرُ من ذلك جاء على صِيَغٍ متعدِّدة؛ فجاء بصيغة الدعاء باللَّعنة على اليهود والنصارى، وجاء بصيغة الدعاء بمقاتَلَة اللهِ لليهود، وجاء بوصفِ فَاعِلِي ذلك بأنَّهم شرارُ الخَلْقِ عندَ اللهِ، وجاء بصيغة \"لا\" الناهية في قوله: \"ألا فلا تتَّخذوا القبورَ مساجد\"، وبصيغة لفظ النَّهي بقوله: \"إنِّي أنهاكم عن ذلك\"، وهذا مِنْ كمال نُصحِه لأمَّتِه -صلى الله عليه وسلم-، وحرصِه على نَجاتِها وشفقتِه عليها\".\n \nومن الغلو في الصالحين: رفع القبور والبناء عليها، وتزيينها، وإيقاد السُّرُج عليها، واتخاذها أعيادًا، كلُّ ذلك ورد النهيُّ عنه والتحذيرُ منه؛ لأنه وسيلة إلى الشرك، قال -صلى الله عليه وسلم- قال: \"لعن الله زائرات القبور والمتخذين عليها المساجد والسرج\"(أحمد وأصحاب السنن)، وفي صحيح مسلم عن أبى الهياج الأسديّ قال: قال لي علي بن أبي طالب -رضي الله عنه-: ألا أبعثكَ على ما بعثني عليه رسولُ اللهِ -صلى الله عليه وسلم-؟؛ أَنْ لا أدعَ تمثالًا إلا طمستُه، ولا قبرًا مُشْرِفًا إلا سَوَّيْتُهُ\". قال الشوكاني -رحمه الله-: \"وفي هذا أعظمُ دلالةٍ على أن تسويةَ كلِّ قبرٍ مُشْرِفٍ بحيث يرتفع زيادةً على القدر المشروع واجبةٌ متحتمةٌ\"، وعن جابر -رضي الله عنه- قال: \"نهى رسول الله -صلى الله عليه وسلم- أن يُجَصَّصَ القبر،ُ وأن يُبنى عليه\"(رواه مسلم).\n \nومن صور الغلو: أن يَجْعَلَ الأمواتَ وسيلةً من الوسائل التي تُقَرِّب إلى الله -جل وعلا-، أو أن يعتقد أنهم يقربونه إلى الله ويتوسطون له عندَه، وهذا من أعظم الجهل بالدين والعقيدة؛ إذ أن هذا الأمر هو عين شرك المشركين، الذين حكى اللهُ دعواهم، فقال تعالى: (وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى)[الزمر: 3]، وقال -تعالى-: (يَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لَا يَضُرُّهُمْ وَلَا يَنْفَعُهُمْ وَيَقُولُونَ هَؤُلَاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ)[يونس: 18].\n \nومن الغلو: التبرك بآثار الصالحين أو قبورهم؛ كتقبيل الحيطان ومَسْح الجدران وتقبيل الأضرحة والتمسُّح بها، عَنْ أَبِي وَاقِدٍ اللَّيْثِيِّ، قَالَ: لَمَّا افْتَتَحَ رَسُولُ اللَّهِ مَكَّةَ، خَرَجَ بِنَا مَعَهُ قِبَلَ هَوَازِنَ، حَتَّى مَرَرْنَا عَلَى سِدْرَةِ الْكُفَّارِ: سِدْرَةٌ يَعْكِفُونَ حَوْلَهَا، وَيَدْعُونَهَا ذَاتَ أَنْوَاطٍ، قُلْنَا: يَا رَسُولَ اللَّهِ، اجْعَلْ لَنَا ذَاتَ أَنْوَاطٍ كَمَا لَهُمْ ذَاتُ أَنْوَاطٍ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"اللَّهُ أَكْبَرُ، إِنَّهَا السُّنَنُ، هَذَا كَمَا قَالَتْ بَنُو إِسْرَائِيلَ لِمُوسَى: (اجْعَلْ لَنَا إِلَهًا كَمَا لَهُمْ آلِهَةً)[الأعراف: 138]\"(أحمد وغيره).\n \nومن الغلو: الحَلِفُ بالأولياء والصالحين، قال -صلى الله عليه وسلم-: \"مَنْ حَلَفَ بغير الله فقد أشرك أو كَفَرَ\"(رواه أحمد والترمذي).\n \n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على مَنْ لا نبيَّ بعدَه، أما بعدُ:\n \nولا شك -أيها الإخوة- أن \"السبب الأعظم الذي نشأ منه هذا الاعتقاد في الأموات هو ما زيَّنه الشيطانُ للناس مِنْ رفع القبور، ووضع الستور عليها، وتجصيصها وتزيينها بأبلغ زينة، وتحسينها بأكمل تحسين، فإن الجاهل إذا وقعت عينُه على قبر من القبور قد بُنيت عليه قبةٌ فدخلها، ونظَر على القبورِ السُّتورَ الرائعةَ، والسُّرُجَ المتلألئةَ، وقد سطعت حولَه مجامرُ الطِّيب، فلا شك ولا ريب أنه يمتلئ قلبُه تعظيمًا لذلك القبر، ويضيق ذهنُه عن تصوُّر ما لهذا الميت من المنزلة، ويدخله من الروعة والمهابة ما يزرع في قلبه من العقائد الشيطانية التي هي من أعظم مكائد الشيطان للمسلمين، وأشدّ وسائله إلى ضلال العباد ما يُزلزله عن الإسلام قليلًا قليلًا، حتى يطلب من صاحب ذلك القبر ما لا يقدر عليه إلا اللهُ -سبحانه-، فيصير في عداد المشركين\"(الشوكاني).\n \nعباد الله: إن خطرَ الغُلُوِّ عظيمٌ ونتائجه وخيمة؛ فالواجب تنزيل الصالحين منازلَهم، وتَرْك الغلوّ فيهم، وكذا الحذر من الغلو في جميع أمور الدين بحيث تخرج عن الحدود الشرعية التي أمرنا اللهُ بها.\n \nوصَلُّوا على البشير النذير والسراج المنير كما أمركم اللهُ في كتابه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \n \nالمصدر: ما جاء أن سبب كفر بني آدم وتركهم دينهم هو الغلو في الصالحين؛ للشيخ عبد الملك بن محمد القاسم",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تحريم الغلو وضابطه 2/أقسام الناس تجاه الصالحين 3/من صور الغلو اليوم 3/من صور الغلو في الصالحين 4/الغلو طريق إلى الشرك بالله.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">السبب الأعظم الذي نشأ منه هذا الاعتقاد في الأموات هو ما زيَّنه الشيطانُ للناس من رفع القبور، ووضع الستور عليها، وتجصيصها وتزيينها بأبلغ زينة، وتحسينها بأكمل تحسين؛ فإن الجاهل إذا وقعت عينه على قبر من...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"339286\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَنْ يهده اللهُ فلا مضلَّ له، ومَنْ يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران: 102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب: 70-71]، أما بعدُ:</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: لقد أوجب الله علينا عبادتَه وحدَه لا شريك له، وحذَّرنا من مزالق الشيطان وخطواته، ومن ذلك الغلو، قال النبي -صلى الله عليه وسلم- محذرًا من الغلو على وجه العموم: \"<strong><span style=\"color: #0000ff;\">إياكم والغلوَّ، فإنما أهلَكَ مَنْ كان قبلكم الغلوُّ</span></strong>\"(أحمد وغيره)، قال شيخ الإسلام ابن تيمية في بيان هذا الحديث: \"<span style=\"color: #008000;\">عامٌّ في جميع أنواع الغلوّ في الاعتقادات والأعمال</span>\".</p>\n<p>&nbsp;</p>\n<p>وضابطُ الغلوِّ: تعدِّي ما أمر الله به، وهو الطغيان الذي نهى الله عنه، والتعمق والتكلُّف في الدين ومجاوزة الحدّ في الأقوال والأفعال، سواء في مدح الشيء أو ذمه على ما يستحق، فهو الداء العضال الذي هلكت به الأممُ الماضيةُ، وَمَنْ تأمَّل بعضَ ما يفعله عُبَّادُ القبورِ مع الأموات من الشرك، عَلِمَ علمًا يقينًا أن سببَ ذلك الغلوُّ فيهم.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وينقسم الناس -قديمًا وحديثًا- تجاه الصالحين إلى ثلاثة أقسام:</p>\n<p>الأول: الغُلَاةُ، وهم الذين يرفعون الصالحين فوق منزلتهم التي أنزلهم اللهُ إياها، فيعظمونهم ويعظمون قبورَهم بدعائها، والذبح لها، والطواف حولها، بل وصَل الأمرُ إلى اعتقاد بعضهم أن هؤلاء الصالحين يُجيبون الداعيَ، وينجون الغريق، ويطفئون الحريقَ، ويتصرفون في الكون؛ وهذا هو الشرك الأكبر، ومن ذلك ما ذكَر اللهُ -تعالى- في كتابه عن قوم نوح: (<strong><span style=\"color: #ff0000;\">وَقَالُوا لَا تَذَرُنَّ آلِهَتَكُمْ وَلَا تَذَرُنَّ وَدًّا وَلَا سُوَاعًا وَلَا يَغُوثَ وَيَعُوقَ وَنَسْرًا</span></strong>)[نوح: 23]، قال ابن القيم -رحمه الله-: \"<span style=\"color: #008000;\">لَمَّا ماتوا عكفوا على قبورهم، ثم صوَّروا تماثيلَهم، ثم طال عليهم الأمدُ فعبدوهم</span>\"، وكذلك غلوّ النصارى في عيسى -عليه السلام- واليهود في عزير، قال -تعالى- عنهم: (<span style=\"color: #ff0000;\"><strong>وَقَالَتِ الْيَهُودُ عُزَيْرٌ ابْنُ اللَّهِ وَقَالَتِ النَّصَارَى الْمَسِيحُ ابْنُ اللَّهِ</strong></span>)[التوبة: 30].</p>\n<p>&nbsp;</p>\n<p>الثاني: الجُفَاة، وهم الذين يتنقصون الصالحين ويجحدون فضلَهم، ولا يقومون بحقهم من الحب والموالاة؛ كالذي ينتقص ويطعن في بعض الصحابة الكرام، وكلتا الطائفتين قد ضلت عن سواء السبيل.</p>\n<p>&nbsp;</p>\n<p>الثالث: الوسط، وهم الذين يقتدون بالصالحين في أقوالهم وأعمالهم الصالحة، ويحبونهم ويحترمونهم ويدافعون عنهم، ولا يرفعونهم فوق منزلتهم التي أنزلهم الله إياها؛ وهذا هو الواجب تجاه الصالحين فلا إفراطَ ولا تفريطَ.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: تعددت مظاهر الغلوّ في الصالحين من اعتقادات فيهم، وأقوال وأفعال مخالِفَة للشرع تصل حدَّ الإشراك بالله، ومن الصور المنتشرة للغلو:</p>\n<p>المبالغة في مدحهم، وقد أدت هذه المبالغةُ بكثير منهم في آخِر الأمر إلى الوقوع في الشرك الأكبر في الربوبية؛ وذلك باعتقاد أن بعض الأولياء يتصرفون في الكون، وأنهم يسمعون كلامَ مَنْ دعاهم ولو مِنْ بُعْدٍ، وأنهم يجيبون دعاءه، وأنهم ينفعون ويضرون، وأنهم يعلمون الغيبَ، وقد أدى بهم هذا الغلوُّ إلى الشرك في الألوهية أيضًا؛ فدعوا الأمواتَ من دون الله، واستغاثوا بهم، وهذا -والعياذ بالله- من أعظم الشرك.</p>\n<p>&nbsp;</p>\n<p>أعادوا بها معنى سواع ومثله *** يغوث وود، بئس ذلك من وُدِّ</p>\n<p>وقد هتفوا عند الشدائد باسمها *** كما يهتف المضطرُّ بالصَّمد الفَرْدِ</p>\n<p>وكم نحروا في سوحها من نحيرة *** أُهِلَّت لغير الله جَهْرًا على عَمْدِ</p>\n<p>وكم طائف حول القبور مقبِّلًا *** ويستلم الأركانَ منهنَّ باليد</p>\n<p>&nbsp;</p>\n<p>وقد حذر النبي -صلى الله عليه وسلم- من الغلو في مدحه -عليه الصلاة والسلام- فقال: \"<strong><span style=\"color: #0000ff;\">لا تُطْرُونِي كما أطرت النصارى المسيحَ ابن مريم، فإنما أنا عَبْدٌ فقولوا: عبد الله ورسوله</span></strong>\"(متفق عليه)، وإذا كان هذا في حقه -صلى الله عليه وسلم- فغيرُه من البشر أَوْلَى أن لا يُزاد في مدحهم.</p>\n<p>&nbsp;</p>\n<p>ومن الغلو في الصالحين: صَرْفُ العبادة لهم؛ كدعائهم لكشف الكُرُبات ورفع الضُّرِّ والاستغاثة بهم، والله يقول: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ تَدْعُونَ مِنْ دُونِهِ مَا يَمْلِكُونَ مِنْ قِطْمِيرٍ * إِنْ تَدْعُوهُمْ لَا يَسْمَعُوا دُعَاءَكُمْ وَلَوْ سَمِعُوا مَا اسْتَجَابُوا لَكُمْ وَيَوْمَ الْقِيَامَةِ يَكْفُرُونَ بِشِرْكِكُمْ وَلَا يُنَبِّئُكَ مِثْلُ خَبِيرٍ</span></strong>)[فاطر: 13-14]، وكالذبح لأصحاب القبور، والله -تعالى- يقول: (<strong><span style=\"color: #ff0000;\">فَصَلِّ لِرَبِّكَ وَانْحَرْ</span></strong>)[الكوثر: 2]، أو الطواف حول قبورهم، والله -سبحانه- يقول: (<strong><span style=\"color: #ff0000;\">وَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ</span></strong>)[الحج: 29]، قال الشيخ ابن باز -رحمه الله-: \"<span style=\"color: #008000;\">أما الفزعُ إلى عبد القادر أو غيره من الناس فهذا هو الشرك الأكبر، نعوذ بالله من ذلك، فلا يجوز أن يفزع الإنسانُ إلى عبد القادر أو إلى السيد البدويّ أو إلى الحسين أو إلى علي بن أبي طالب -رضي الله عنه- أو إلى غيره من الناس، بل يجب الفزعُ إلى الله وحدَه، وهو القائل -سبحانه</span>-: (<strong><span style=\"color: #ff0000;\">فَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا</span></strong>)[الجن:18]، وهو القائل: (<strong><span style=\"color: #ff0000;\">وَلَا تَدْعُ مِنْ دُونِ اللَّهِ مَا لَا يَنْفَعُكَ وَلَا يَضُرُّكَ فَإِنْ فَعَلْتَ فَإِنَّكَ إِذًا مِنَ الظَّالِمِينَ</span></strong>)[يونس: 106]\".</p>\n<p>&nbsp;</p>\n<p>ومن الغلو في الصالحين: اتخاذ القبور مساجد؛ ويشمل بناء المسجد على القبر؛ كما قال -صلى الله عليه وسلم- في النصارى: \"<strong><span style=\"color: #0000ff;\">أولئك إذا كان فيهم الرَّجل الصالِح فمات بَنَوْا على قبره مسجدًا</span></strong>\"(متفق عليه)، ويَشمل قَصدَها واستقبالَها في الصلاة، قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لا تجلِسوا على القبور، ولا تُصلُّوا إليها</span></strong>\"، (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وقد ورد النهي الشديد عن ذلك؛ ففي الصحيحين عن عائشة -رضي الله عنها-: \"أن أُمَّ سَلَمَةَ -رضي الله عنها- ذكرت لرسول الله -صلى الله عليه وسلم- كنيسةً رأتها بأرض الحبشة، وذكرت له ما رأت فيها من الصُّوَرِ. فقال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">أولئك قومٌ إذا مات فيهم العبدُ الصالحُ أو الرجلُ الصالحُ بَنَوْا على قبره مسجدًا، وصوَّرُوا فيه تلك الصورَ، أولئك شِرَارُ الخَلْقِ عندَ اللهِ</span></strong>\"، وعند مسلم قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">أَلَا وإن مَنْ كان قبلَكم كانوا يتخذون قبور أنبيائهم مساجد، ألا فلا تتخذوا القبورَ مساجدَ، فإني أنهاكم عن ذلك</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وفي الصحيحين من حديث عائشة -رضي الله عنها- قالت: \"<span style=\"color: #008000;\">لَمَّا نزَل برسول الله -صلى الله عليه وسلم-طَفِقَ يطرحُ خميصةً على وجهه، فإذا اغتمَّ كشفها، فقال- وهو كذلك-: لعنةُ اللهِ على اليهود والنصارى فقد اتخذوا قبور أنبيائهم مساجدَ</span>\" يحذِّر ما صنعوا. وقال: \"قَاتَلَ اللهُ اليهودَ والنصارى اتخذوا قبورَ أنبيائهم مساجدَ\"، وقال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">إن مِنْ شرارِ الناسِ مَنْ تُدركهم الساعةُ وهم أحياء، والذين يتخذون القبور مساجد</span></strong>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>قال الصنعاني -رحمه الله-: \"<span style=\"color: #008000;\">والتحذيرُ من ذلك جاء على صِيَغٍ متعدِّدة؛ فجاء بصيغة الدعاء باللَّعنة على اليهود والنصارى، وجاء بصيغة الدعاء بمقاتَلَة اللهِ لليهود، وجاء بوصفِ فَاعِلِي ذلك بأنَّهم شرارُ الخَلْقِ عندَ اللهِ، وجاء بصيغة \"لا\" الناهية في قوله: \"ألا فلا تتَّخذوا القبورَ مساجد\"، وبصيغة لفظ النَّهي بقوله: \"إنِّي أنهاكم عن ذلك\"، وهذا مِنْ كمال نُصحِه لأمَّتِه -صلى الله عليه وسلم-، وحرصِه على نَجاتِها وشفقتِه عليها</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن الغلو في الصالحين: رفع القبور والبناء عليها، وتزيينها، وإيقاد السُّرُج عليها، واتخاذها أعيادًا، كلُّ ذلك ورد النهيُّ عنه والتحذيرُ منه؛ لأنه وسيلة إلى الشرك، قال -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">لعن الله زائرات القبور والمتخذين عليها المساجد والسرج</span></strong>\"(أحمد وأصحاب السنن)، وفي صحيح مسلم عن أبى الهياج الأسديّ قال: قال لي علي بن أبي طالب -رضي الله عنه-: ألا أبعثكَ على ما بعثني عليه رسولُ اللهِ -صلى الله عليه وسلم-؟؛ أَنْ لا أدعَ تمثالًا إلا طمستُه، ولا قبرًا مُشْرِفًا إلا سَوَّيْتُهُ\". قال الشوكاني -رحمه الله-: \"وفي هذا أعظمُ دلالةٍ على أن تسويةَ كلِّ قبرٍ مُشْرِفٍ بحيث يرتفع زيادةً على القدر المشروع واجبةٌ متحتمةٌ\"، وعن جابر -رضي الله عنه- قال: \"<span style=\"color: #008000;\">نهى رسول الله -صلى الله عليه وسلم- أن يُجَصَّصَ القبر،ُ وأن يُبنى عليه</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن صور الغلو: أن يَجْعَلَ الأمواتَ وسيلةً من الوسائل التي تُقَرِّب إلى الله -جل وعلا-، أو أن يعتقد أنهم يقربونه إلى الله ويتوسطون له عندَه، وهذا من أعظم الجهل بالدين والعقيدة؛ إذ أن هذا الأمر هو عين شرك المشركين، الذين حكى اللهُ دعواهم، فقال تعالى: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى</span></strong>)[الزمر: 3]، وقال -تعالى-: (<strong><span style=\"color: #ff0000;\">يَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لَا يَضُرُّهُمْ وَلَا يَنْفَعُهُمْ وَيَقُولُونَ هَؤُلَاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ</span></strong>)[يونس: 18].</p>\n<p>&nbsp;</p>\n<p>ومن الغلو: التبرك بآثار الصالحين أو قبورهم؛ كتقبيل الحيطان ومَسْح الجدران وتقبيل الأضرحة والتمسُّح بها، عَنْ أَبِي وَاقِدٍ اللَّيْثِيِّ، قَالَ: لَمَّا افْتَتَحَ رَسُولُ اللَّهِ مَكَّةَ، خَرَجَ بِنَا مَعَهُ قِبَلَ هَوَازِنَ، حَتَّى مَرَرْنَا عَلَى سِدْرَةِ الْكُفَّارِ: سِدْرَةٌ يَعْكِفُونَ حَوْلَهَا، وَيَدْعُونَهَا ذَاتَ أَنْوَاطٍ، قُلْنَا: يَا رَسُولَ اللَّهِ، اجْعَلْ لَنَا ذَاتَ أَنْوَاطٍ كَمَا لَهُمْ ذَاتُ أَنْوَاطٍ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"اللَّهُ أَكْبَرُ، إِنَّهَا السُّنَنُ، هَذَا كَمَا قَالَتْ بَنُو إِسْرَائِيلَ لِمُوسَى: (<strong><span style=\"color: #ff0000;\">اجْعَلْ لَنَا إِلَهًا كَمَا لَهُمْ آلِهَةً</span></strong>)[الأعراف: 138]\"(أحمد وغيره).</p>\n<p>&nbsp;</p>\n<p>ومن الغلو: الحَلِفُ بالأولياء والصالحين، قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">مَنْ حَلَفَ بغير الله فقد أشرك أو كَفَرَ</span></strong>\"(رواه أحمد والترمذي).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده والصلاة والسلام على مَنْ لا نبيَّ بعدَه، أما بعدُ:</p>\n<p>&nbsp;</p>\n<p>ولا شك -أيها الإخوة- أن \"<span style=\"color: #008000;\">السبب الأعظم الذي نشأ منه هذا الاعتقاد في الأموات هو ما زيَّنه الشيطانُ للناس مِنْ رفع القبور، ووضع الستور عليها، وتجصيصها وتزيينها بأبلغ زينة، وتحسينها بأكمل تحسين، فإن الجاهل إذا وقعت عينُه على قبر من القبور قد بُنيت عليه قبةٌ فدخلها، ونظَر على القبورِ السُّتورَ الرائعةَ، والسُّرُجَ المتلألئةَ، وقد سطعت حولَه مجامرُ الطِّيب، فلا شك ولا ريب أنه يمتلئ قلبُه تعظيمًا لذلك القبر، ويضيق ذهنُه عن تصوُّر ما لهذا الميت من المنزلة، ويدخله من الروعة والمهابة ما يزرع في قلبه من العقائد الشيطانية التي هي من أعظم مكائد الشيطان للمسلمين، وأشدّ وسائله إلى ضلال العباد ما يُزلزله عن الإسلام قليلًا قليلًا، حتى يطلب من صاحب ذلك القبر ما لا يقدر عليه إلا اللهُ -سبحانه-، فيصير في عداد المشركين</span>\"(الشوكاني).</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن خطرَ الغُلُوِّ عظيمٌ ونتائجه وخيمة؛ فالواجب تنزيل الصالحين منازلَهم، وتَرْك الغلوّ فيهم، وكذا الحذر من الغلو في جميع أمور الدين بحيث تخرج عن الحدود الشرعية التي أمرنا اللهُ بها.</p>\n<p>&nbsp;</p>\n<p>وصَلُّوا على البشير النذير والسراج المنير كما أمركم اللهُ في كتابه فقال: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>المصدر: ما جاء أن سبب كفر بني آدم وتركهم دينهم هو الغلو في الصالحين؛ للشيخ عبد الملك بن محمد القاسم</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الغلو_في_الصالحين.doc",
      "path": "/database/files/الغلو_في_الصالحين.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%BA%D9%84%D9%88-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D8%A7%D9%84%D8%AD%D9%8A%D9%86/download-file/339288"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الغلو-في-الصالحين"
}
