{
  "id": 1569,
  "title": "اللهم لا خير إلا خيرك",
  "slug": "اللهم-لا-خير-إلا-خيرك",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "نواف بن معيض",
    "last_name": "الحارثي"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطر التَّشاؤم والتطير والتحذير منه بكافة صوره وأشكاله 2/أهمية مضي المؤمن فيما عزم عليه وألا يستسلم للأوهام 3/خطر ما يسمى بالأبراج ومفاسدها العقيدية 4/تعلق قلب المؤمن بالله وحده وحث الشريعة على الفأل الحسن\n                    \n                                                                                                \n                                \n                     اقتباس\n                    عباد الله: إِنَّ مِنَ الْجَاهِلِيَّةِ الْقَدِيمَةِ الحَدِيثَةِ الَّتِي تُنَافِي الْإِيمَانَ بِاللَّهِ، وَالتَّوَكُّلَ عَلَيْهِ، وَتُنَافِي التَّوْحِيدَ وَسَلَامَةَ الْمُعْتَقَدِ: إِتْيَانَ الْكُهَّانِ وَالْعَرَّافِينَ، وَمِنْهَا مَا يُسَمَّى فِي عَصْرِنَا الْحَالِيِّ بِالْأَبْرَاجِ، وَالَّذِي شَاعَ فِي هَذَا الْعَصْرِ كَبُرْجِ الثَّوْرِ، وَالْعَقْرَبِ، وَغَيْرِهَا، وَهَذِهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي لا رادَّ لأمره ولا معقّبَ لحكمه، وكلُ شيءٍ بقضائِه وقدره، وأشهدُ أن لا إله إلا الله وحده لا شريك له في ربوبيه وألوهيتِه وأسمائه وصفاته، وأشهدُ أن محمدًا عبده ورسوله، اللهم صلّ وسلم وبارك عليه وعلى آله وأصحابه.\nأَمَّا بَعْدُ: فأوصيكم...\n \nفاتقوا ربَّكم، وعلِّقوا قلوبَكم به، وادْعُوه خوْفاً وطَمَعاً، رَغَباً ورَهَباً لعلَّكم تفلحون.\n \nعن ابن عباسٍ -رضي الله عنهما- إنَّ رَسولَ اللَّهِ -صلى الله عليه وسلم- لَما قَدِمَ أَبَى أَنْ يَدْخُلَ البَيْتَ وفيهِ الآلِهَةُ، فأمَرَ بهَا فَأُخْرِجَتْ، فأخْرَجُوا صُورَةَ إبْرَاهِيمَ، وإسْمَاعِيلَ في أَيْدِيهِما الأزْلَامُ، فَقالَ رَسولُ اللَّهِ -صلى الله عليه وسلم-: \"قَاتَلَهُمُ اللَّهُ، أَما واللَّهِ لقَدْ عَلِمُوا أنَّهُما لَمْ يَسْتَقْسِما بهَا قَطُّ\"(رواه البخاري).\n \nأيها المسلمون: إن مما ابتُلي به بعضُ الناسِ: التَّشاؤمُ بالأيامِ أو الشُّهورِ، أو التشاؤمُ ببعضِ الأشخاصِ أو الحيواناتِ أو الأحداثِ، أو غيرِ ذلك، من المسمُوعاتِ أو المعلوماتِ أو المرْئِيَّاتِ، ولا شكَّ أن التَّشَاؤمَ بهذِه الأشياءِ، واعتقادَ أنها سَبَبٌ للشُّرورِ من الشِّركِ الذي يُذهِبُ الإيمانَ، وينكِّدُ على المرْءِ حياتَه، ويَلحقُه الضِّيقُ والكدَرُ فيها، بلا سببٍ شرعيٍّ ولا مسوِّغٍ حقيقيٍّ.\nولقد كان هذا التشاؤمُ دأبَ الجاهليينَ وأعداءِ المرسلينَ، فقد قال تعالى حكايةً عن قومِ صالح: (قَالُوا اطَّيَّرْنَا بِكَ وَبِمَن مَّعَكَ قَالَ طَائِرُكُمْ عِندَ اللَّهِ بَلْ أَنتُمْ قَوْمٌ تُفْتَنُونَ)[سورة النمل: 47].\n \nأيها المؤمنون: لقد نهى النبيُّ -صلى الله عليه وسلم- عن التشاؤمِ والتطيُّرِ، فهُما من أعمالِ الجاهليةِ، ومن المحرَّماتِ الشرعيةِ، وتدلُ على فسادٍ في النياتِ وانحرافٍ في المعتقداتِ، وسوءِ ظنٍّ بربِ البريات؛ إنها أوهامٌ وظنونٌ وخيالاتٌ ووساوسُ، والخيرُ كلُّه بيدِ اللهِ -تعالى-، لا رادَّ لما أَعطى ولا معطِيَ لما منعَ، قال صلى الله عليه وسلم: \"الطيرةُ شِركٌ، الطِّيرةُ شركٌ\"(رواه أبو داود وغيره)، وقال الصادقُ المصدوقُ -صلى الله عليه وسلم-: \"لا عَدْوى ولا طِيَرةَ ولا هامَّةَ ولا صَفَرَ\"(رواه البخاري ومسلم)، فنفَى النبيُّ -صلى الله عليه وسلم- ما كان يعتقِدُ أهلُ الجاهليةِ من العَدوى أن الشيءَ يعدِي بنفسِه، دون تقديرِ اللهِ تعالى، ونفى ما كانوا يعتقدونَه من التشاؤمِ بالطُّيورِ وبعض الشهورِ، كشهرِ صفرٍ أو غيرِ ذلك من الأمورِ.\n \nعباد الله: إن ما يجدُه المرءُ من كراهةٍ للشيءِ بسببِ التشاؤمِ والتطيرِ، إنما هو وهْمٌ يجدُه في نفسِه، فلا يجوزُ الالتفاتُ إليه، فعن معاويةَ بنِ الحكمِ -رضي الله عنه- يسألُ النبيَّ -صلى الله عليه وسلم-: ومِنَّا أناسٌ يتطيَّرون؟ فقال: \"ذاك شيءٌ يجدُه أحدُكم في نفسِه فلا يَصدَّنَّكم\" أيْ: عمَّا أردْتُم وقصدْتُم من الأعمالِ\"(رواه مسلم).\n \nإنَّ من رَكَنَ إلى الطِّيرةِ والتشاؤمِ والأبراجِ في أمورِه، واستجابَ لهذه الظُّنونِ الكاذبةِ، والأوهامِ الفاسدةِ، التي يلقيها الشيطانُ في قلبِه بسببِ التشاؤمِ والتطير فرجعَ بسببها من سفرةٍ أو امتنعَ من أجلها عن أمرٍ كانَ قد عزمَ عليه؛ فقد قرعَ بابَ الشركِ ووقعَ فيه، وبرئَ من التوكلِ على اللهِ، وفتحَ على قلبِه باباً عظيماً من الشَّرِّ، وستنقلبُ حياتُه همَّاً وغمَّا وحزناً ونكداً، ولهذا نهى النبيُّ -صلى الله عليه وسلم- عن الطِّيرةِ، وأمرَ من وَقع في قلبِه شيءٌ من ذلك أن يجاهدَه غايةَ المجاهدةِ، قبل أن يتمكَّنَ فيه فتفسُدَ عليه حياتُه، وليقلْ: \"اللَّهمَّ لا خيرَ إلا خيْرُك، ولا طيرَ إلا طَيرُك، ولا إلهَ غيرُك\"، فإن الطِّيرةَ لا تدلُّ على الغيبِ، ولا تخبِرُ عنه، فدُونَ الغَيبِ أقْفالٌ وأقفال.\n \nلعَمْرُك ما تدْرِي الطوارقُ بالحصى *** ولا زاجراتُ الطيرِ ما اللهُ صانعُ\n \nوالواجبُ على المؤمنِ إذا عزَمَ على أمرٍ وأرادَه، ثم عرَضَ له التشاؤمُ بسببِ مسموعٍ يسمعُه، أو معلومٍ يُدركُه، أو مرئيٍّ يشاهدُه، ألا يرجِعَ عمَّا عزمَ عليه، بل يمضِي متوكِّلاً على الله تعالى. وقد روي عن النبيِّ -صلى الله عليه وسلم- لما سُئِل عن الطِّيرةِ، فقالَ: \"لا تَردُّ مسلماً، فإذا رأى أحدُكُم ما يَكرَهُ، فليقل: اللهمَّ لا يأتي بالحسَناتِ إلا أنتَ، ولا يدفعُ السيئاتِ إلا أنت، ولا حولَ ولا قوة إلا بك\"(أبو داود وغيره).\n \nعباد الله: إِنَّ مِنَ الْجَاهِلِيَّةِ الْقَدِيمَةِ الحَدِيثَةِ الَّتِي تُنَافِي الْإِيمَانَ بِاللَّهِ، وَالتَّوَكُّلَ عَلَيْهِ، وَتُنَافِي التَّوْحِيدَ وَسَلَامَةَ الْمُعْتَقَدِ: إِتْيَانَ الْكُهَّانِ وَالْعَرَّافِينَ، وَمِنْهَا مَا يُسَمَّى فِي عَصْرِنَا الْحَالِيِّ بِالْأَبْرَاجِ، وَالَّذِي شَاعَ فِي هَذَا الْعَصْرِ كَبُرْجِ الثَّوْرِ، وَالْعَقْرَبِ، وَغَيْرِهَا، وَهَذِهِ الْأَبْرَاجُ مِنْ مَعَالِمِ وَأَخْلَاقِ الْجَاهِلِيَّةِ الَّتِي جَاءَ الْإِسْلَامُ بِإِبْطَالِهَا، وَوُجُوبِ الْكُفْرِ بِهَا، وَالْأَبْرَاجُ لَا يُصَدِّقُهَا إِلَّا جَاهِلٌ باللهِ، وهي مذمومةٌ لِأُمُورٍ مِنْهَا: أَوَّلًا:  أَنَّهَا تُعَارِضُ التَّوْحِيدَ، وَتَجْعَلُ لِلَّهِ شُرَكَاءَ فِي عِلْمِ الْغَيْبِ، وَعِلْمُ الْغَيْبِ خَاصٌّ بِاللَّهِ -جَلَّ وَعَلَا-: (قُل لَّا يَعْلَمُ مَن فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلَّا اللَّهُ وَمَا يَشْعُرُونَ أَيَّانَ يُبْعَثُونَ)[النمل: 65].\n \nثَانِيًا: إِنَّ هَذِهِ الْأَبْرَاجَ تُصِيبُ النَّاسَ بِالْيَأْسِ وَالْقُنُوطِ، حَيْثُ إِنَّ هَذِهِ الْأَبْرَاجَ تَقُولُ: إِنَّ الْمَوْلُودَ فِي بُرْجِ كَذَا يَتَّصِفُ بِكَذَا وَكَذَا، فَيَجْعَلُونَ هَذِهِ الصِّفَاتِ ثَابِتَةً لَا تَنْفَكُّ عَنْهُ، فَلَا يُمْكِنُ عِنْدَئِذٍ لِمَنْ يُصَدِّقُهَا أَنْ تَتَحَسَّنَ أَخْلَاقُهُ، أَوْ تَتَغَيَّرَ طِبَاعُهُ، مَعَ أَنَّنَا نَجِدُ أَنَّ هَذِهِ الْمَوَاقِيتَ الَّتِي يَدَّعُونَهَا يُولَدُ فِي نَفْسِ الْيَوْمِ رَجُلٌ يَكُونُ مِنْ خِيرَةِ خَلْقِ اللَّهِ فِي دِينِهِ وَعَقْلِهِ وَحِلْمِهِ وَحَيَائِهِ، وَرَجُلٌ يُولَدُ فِي نَفْسِ الْيَوْمِ يَكُونُ مِنْ شَرِّ خَلْقِ اللّهِ، وَقِمَّةِ الْحُمْقِ وَالْجَهْلِ، وَهَذَا وَاقِعٌ وَمُشَاهَدٌ.\n \nثالثا: إِنَّ هَذِهِ الْأَبْرَاجَ نَشْرٌ لِعَقِيدَةِ الْجَبْرِيَّةِ الضَّالَّةِ الَّتِي تَجْعَلُ الْإِنْسَانَ مُجْبَراً عَلَى أَفْعَالِهِ وَتَصَرُّفَاتِهِ، وَنَفْيٌ لِاخْتِيَارِ الْعَبْدِ، وَهَذَا الْكَلَامُ فِي غَايَةِ الضَّلَالِ وَالِانْحِرَافِ، وَمُنَاقِضٌ لِقَوْلِهِ تَعَالَى: (فَمَن شَاء فَلْيُؤْمِن وَمَن شَاء فَلْيَكْفُرْ)[الكهف: 29].\n \nأيها المتوكلون: إن الواجبَ على المسلمِ أن يُعلقَ قلبَهُ بالله وحدَه، وأن يُعْظِمَ الثقةَ به، وأن يلتجئَ إليه في جلبِ المنافعِ ودفعِ المضار، وأن يعلمَ أنَّ كلَّ زمانٍ شغلَهُ العبدُ بطاعةِ اللهِ فهو زمانٌ مباركٌ، وأنَّ كلَّ زمانٍ شغَلُه العبدُ بمعصيةِ اللهِ فهو زمانٌ مشؤومٌ عليه وعلى مجتمعه.\nفالشؤمُ في الحقيقةِ هو في معصيةِ الله وكلُ ما شغلكَ عن اللهِ من أهلٍ أو ولدٍ أو مالٍ فهو عليك مشؤوم، قال ابنُ رجبٍ: \"وهو في الجملةِ فلا شؤمَ إلا المعاصيَ والذنوب، فإنها تُسخطُ اللهَ -جلَّ وعلا-، فإذا سخِطَ على عبده شَقِي العبدُ في الدنيا والآخرة، كما أنه إذا رضي عن العبدِ سَعِد في الدارين\" أ. ه.\n \nوالعاصي مشؤومٌ على نفسِه وعلى غيرِه فإنَّه لا يُؤمَنُ أن ينزلَ عليه عذابٌ فيعُمَّ الناس، خصوصًا مَن لم ينكرْ عليه ذلك، وكذلكَ أماكنُ المعاصي يتعينُ البعدُ عنها والهربُ منها، فعَنِ ابْنِ عُمَرَ قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"لَا تَدْخُلُوا عَلَى هَؤُلَاءِ الْقَوْمِ الْمعَذَّبِينَ أَصْحَابِ الْحِجْرِ، إِلَّا أَنْ تَكُونُوا بَاكِينَ، فَإِنْ لَمْ تَكُونُوا بَاكِينَ فَلَا تَدْخُلُوا عَلَيْهِمْ، أَنْ يُصِيبَكُمْ مَا  أَصَابَهُمْ\"(رواه البخاري ومسلم).\n \nألا فاتقوا الله -عباد اللهِ-، واحذروا التشاؤمَ والطيرةَ وغيرَهما، والزموا طاعةَ ربِكم تُفلحوا: (إِنَّ اللّهَ يُحِبُّ الْمُتَوَكِّلِينَ)[آل عمران: 159].\n \nبارك الله لي ولكم...\n \nالخطبة الثانية:\n \nالحمد لله...\nأما بعد: أيها المؤمنون: إن من أعظمِ فوائدِ التوحيدِ الصادقِ في هذه الدُّنيا: السعادةَ والأمنَ والاهتداءَ، الذي يجدُه المؤمنُ المحقِّقُ لتوحيدِ الله: (الَّذِينَ آمَنُواْ وَلَمْ يَلْبِسُواْ إِيمَانَهُم بِظُلْمٍ أُوْلَئِكَ لَهُمُ الأَمْنُ وَهُم مُّهْتَدُونَ)[الأنعام: 82].\n \nإنَّ ربَّكم الذي تعبُدون وإلهَكُم الذي تَرغبُون وتَرهبُون: (يَعْلَمُ مَا فِي السَّمَاءِ وَالْأَرْضِ)، قدَّر الخيرَ والشرَّ، وله في ذلك الحِكمةُ البالغةُ، والقُدرةُ النافِذةُ: (مَا أَصَابَ مِن مُّصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنفُسِكُمْ إِلَّا فِي كِتَابٍ مِّن قَبْلِ أَن نَّبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ)[الحديد: 22]، فكلُّ شيءٍ بقضاءٍ وقدَرٍ: (إِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ)[القمر: 49]، فإذا علِمَ المؤمنُ ذلك صَدَقَ في توكُّلِهِ على اللهِ -عزَّ وجل-، في جَلْبِ كلِّ خيرٍ ودفعِ الضُّرِّ، وعلِمَ أن ما أصابَه من أقدارِ اللهِ -تعالى- لم يكن ليخطِئَه ويَتَعدَّاه إلى غيِره، وما تَعدَّاه وأخطأَه إلى غيرِه لم يكن ليصيبَه، وبهذا كلِّه يتخلصُ العبدُ من أوضارِ الشركِ، ولوثاتِ الوثنيةِ.\n \nعباد الله: إن الشريعةَ حرِصَت غايةَ الحرصِ على دفعِ كلِّ مؤذٍ ومنغصٍّ؛ ولذلك نهتْ عن أسبابِها، وحثَّت على كلِّ ما هو سببٌ للفلاحِ والنجاحِ؛ ولذلك شرعَت طُرُقُها، فقال النبيُّ -صلى الله عليه وسلم-: \"لا عدْوَى ولا طِيَرَةَ، ويعجبني الفألُ\" قِيلَ: وما الفألُ؟ قال: \"الكَلِمةُ الطيِّبةُ\"(رواه البخاري ومسلم)، فالفألُ لا حرجَ فيه، بل هو مما يُعجِبُ النبيَّ -صلى الله عليه وسلم-، فإذا استبشرَ المؤمنُ بالكلمةِ الطيبةِ، وزادَه ذلك نشاطاً على الخيرِ، أو على ما هو فِيهِ من عملٍ، لم يكنْ في ذلك حرجٌ عليه، وصفة ذلك: أن يعزِمَ العبدُ على أمرٍ من أمورِه، ثم يسمعَ كلاماً يَسُره، كأنْ يسمعَ: يا راشدُ أو سالمُ أو غانمُ، فيفرحَ بذلك ويستبشرَ، وتزدادَ رغبتُه في ذلك الأمرِ، فليس في ذلك محذور.\n \nألا فاتقوا الله -عبادَ الله- وحقِّقوا إيمانَكم بصِدْقِ الاعتمادِ على اللهِ، في جلبِ كلِّ خيرٍ، ودفعِ كلِّ ضرٍّ: (وَمَن يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ)[الطلاق: 3].\n \nثم صلوا...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطر التَّشاؤم والتطير والتحذير منه بكافة صوره وأشكاله 2/أهمية مضي المؤمن فيما عزم عليه وألا يستسلم للأوهام 3/خطر ما يسمى بالأبراج ومفاسدها العقيدية 4/تعلق قلب المؤمن بالله وحده وحث الشريعة على الفأل الحسن</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عباد الله: إِنَّ مِنَ الْجَاهِلِيَّةِ الْقَدِيمَةِ الحَدِيثَةِ الَّتِي تُنَافِي الْإِيمَانَ بِاللَّهِ، وَالتَّوَكُّلَ عَلَيْهِ، وَتُنَافِي التَّوْحِيدَ وَسَلَامَةَ الْمُعْتَقَدِ: إِتْيَانَ الْكُهَّانِ وَالْعَرَّافِينَ، وَمِنْهَا مَا يُسَمَّى فِي عَصْرِنَا الْحَالِيِّ بِالْأَبْرَاجِ، وَالَّذِي شَاعَ فِي هَذَا الْعَصْرِ كَبُرْجِ الثَّوْرِ، وَالْعَقْرَبِ، وَغَيْرِهَا، وَهَذِهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374345\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي لا رادَّ لأمره ولا معقّبَ لحكمه، وكلُ شيءٍ بقضائِه وقدره، وأشهدُ أن لا إله إلا الله وحده لا شريك له في ربوبيه وألوهيتِه وأسمائه وصفاته، وأشهدُ أن محمدًا عبده ورسوله، اللهم صلّ وسلم وبارك عليه وعلى آله وأصحابه.</p>\n<p>أَمَّا بَعْدُ: فأوصيكم...</p>\n<p>&nbsp;</p>\n<p>فاتقوا ربَّكم، وعلِّقوا قلوبَكم به، وادْعُوه خوْفاً وطَمَعاً، رَغَباً ورَهَباً لعلَّكم تفلحون.</p>\n<p>&nbsp;</p>\n<p>عن ابن عباسٍ -رضي الله عنهما- إنَّ رَسولَ اللَّهِ -صلى الله عليه وسلم- لَما قَدِمَ أَبَى أَنْ يَدْخُلَ البَيْتَ وفيهِ الآلِهَةُ، فأمَرَ بهَا فَأُخْرِجَتْ، فأخْرَجُوا صُورَةَ إبْرَاهِيمَ، وإسْمَاعِيلَ في أَيْدِيهِما الأزْلَامُ، فَقالَ رَسولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">قَاتَلَهُمُ اللَّهُ، أَما واللَّهِ لقَدْ عَلِمُوا أنَّهُما لَمْ يَسْتَقْسِما بهَا قَطُّ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن مما ابتُلي به بعضُ الناسِ: التَّشاؤمُ بالأيامِ أو الشُّهورِ، أو التشاؤمُ ببعضِ الأشخاصِ أو الحيواناتِ أو الأحداثِ، أو غيرِ ذلك، من المسمُوعاتِ أو المعلوماتِ أو المرْئِيَّاتِ، ولا شكَّ أن التَّشَاؤمَ بهذِه الأشياءِ، واعتقادَ أنها سَبَبٌ للشُّرورِ من الشِّركِ الذي يُذهِبُ الإيمانَ، وينكِّدُ على المرْءِ حياتَه، ويَلحقُه الضِّيقُ والكدَرُ فيها، بلا سببٍ شرعيٍّ ولا مسوِّغٍ حقيقيٍّ.</p>\n<p>ولقد كان هذا التشاؤمُ دأبَ الجاهليينَ وأعداءِ المرسلينَ، فقد قال تعالى حكايةً عن قومِ صالح: (<span style=\"color:#ff0000;\">قَالُوا اطَّيَّرْنَا بِكَ وَبِمَن مَّعَكَ قَالَ طَائِرُكُمْ عِندَ اللَّهِ بَلْ أَنتُمْ قَوْمٌ تُفْتَنُونَ</span>)[سورة النمل: 47].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لقد نهى النبيُّ -صلى الله عليه وسلم- عن التشاؤمِ والتطيُّرِ، فهُما من أعمالِ الجاهليةِ، ومن المحرَّماتِ الشرعيةِ، وتدلُ على فسادٍ في النياتِ وانحرافٍ في المعتقداتِ، وسوءِ ظنٍّ بربِ البريات؛ إنها أوهامٌ وظنونٌ وخيالاتٌ ووساوسُ، والخيرُ كلُّه بيدِ اللهِ -تعالى-، لا رادَّ لما أَعطى ولا معطِيَ لما منعَ، قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">الطيرةُ شِركٌ، الطِّيرةُ شركٌ</span>\"(رواه أبو داود وغيره)، وقال الصادقُ المصدوقُ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا عَدْوى ولا طِيَرةَ ولا هامَّةَ ولا صَفَرَ</span>\"(رواه البخاري ومسلم)، فنفَى النبيُّ -صلى الله عليه وسلم- ما كان يعتقِدُ أهلُ الجاهليةِ من العَدوى أن الشيءَ يعدِي بنفسِه، دون تقديرِ اللهِ تعالى، ونفى ما كانوا يعتقدونَه من التشاؤمِ بالطُّيورِ وبعض الشهورِ، كشهرِ صفرٍ أو غيرِ ذلك من الأمورِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن ما يجدُه المرءُ من كراهةٍ للشيءِ بسببِ التشاؤمِ والتطيرِ، إنما هو وهْمٌ يجدُه في نفسِه، فلا يجوزُ الالتفاتُ إليه، فعن معاويةَ بنِ الحكمِ -رضي الله عنه- يسألُ النبيَّ -صلى الله عليه وسلم-: ومِنَّا أناسٌ يتطيَّرون؟ فقال: \"<span style=\"color:#0000ff;\">ذاك شيءٌ يجدُه أحدُكم في نفسِه فلا يَصدَّنَّكم\" أيْ: عمَّا أردْتُم وقصدْتُم من الأعمالِ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>إنَّ من رَكَنَ إلى الطِّيرةِ والتشاؤمِ والأبراجِ في أمورِه، واستجابَ لهذه الظُّنونِ الكاذبةِ، والأوهامِ الفاسدةِ، التي يلقيها الشيطانُ في قلبِه بسببِ التشاؤمِ والتطير فرجعَ بسببها من سفرةٍ أو امتنعَ من أجلها عن أمرٍ كانَ قد عزمَ عليه؛ فقد قرعَ بابَ الشركِ ووقعَ فيه، وبرئَ من التوكلِ على اللهِ، وفتحَ على قلبِه باباً عظيماً من الشَّرِّ، وستنقلبُ حياتُه همَّاً وغمَّا وحزناً ونكداً، ولهذا نهى النبيُّ -صلى الله عليه وسلم- عن الطِّيرةِ، وأمرَ من وَقع في قلبِه شيءٌ من ذلك أن يجاهدَه غايةَ المجاهدةِ، قبل أن يتمكَّنَ فيه فتفسُدَ عليه حياتُه، وليقلْ: \"<span style=\"color:#0000ff;\">اللَّهمَّ لا خيرَ إلا خيْرُك، ولا طيرَ إلا طَيرُك، ولا إلهَ غيرُك</span>\"، فإن الطِّيرةَ لا تدلُّ على الغيبِ، ولا تخبِرُ عنه، فدُونَ الغَيبِ أقْفالٌ وأقفال.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">لعَمْرُك ما تدْرِي الطوارقُ بالحصى *** ولا زاجراتُ الطيرِ ما اللهُ صانعُ</p>\n<p>&nbsp;</p>\n<p>والواجبُ على المؤمنِ إذا عزَمَ على أمرٍ وأرادَه، ثم عرَضَ له التشاؤمُ بسببِ مسموعٍ يسمعُه، أو معلومٍ يُدركُه، أو مرئيٍّ يشاهدُه، ألا يرجِعَ عمَّا عزمَ عليه، بل يمضِي متوكِّلاً على الله تعالى. وقد روي عن النبيِّ -صلى الله عليه وسلم- لما سُئِل عن الطِّيرةِ، فقالَ: \"<span style=\"color:#0000ff;\">لا تَردُّ مسلماً، فإذا رأى أحدُكُم ما يَكرَهُ، فليقل: اللهمَّ لا يأتي بالحسَناتِ إلا أنتَ، ولا يدفعُ السيئاتِ إلا أنت، ولا حولَ ولا قوة إلا بك</span>\"(أبو داود وغيره).</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ مِنَ الْجَاهِلِيَّةِ الْقَدِيمَةِ الحَدِيثَةِ الَّتِي تُنَافِي الْإِيمَانَ بِاللَّهِ، وَالتَّوَكُّلَ عَلَيْهِ، وَتُنَافِي التَّوْحِيدَ وَسَلَامَةَ الْمُعْتَقَدِ: إِتْيَانَ الْكُهَّانِ وَالْعَرَّافِينَ، وَمِنْهَا مَا يُسَمَّى فِي عَصْرِنَا الْحَالِيِّ بِالْأَبْرَاجِ، وَالَّذِي شَاعَ فِي هَذَا الْعَصْرِ كَبُرْجِ الثَّوْرِ، وَالْعَقْرَبِ، وَغَيْرِهَا، وَهَذِهِ الْأَبْرَاجُ مِنْ مَعَالِمِ وَأَخْلَاقِ الْجَاهِلِيَّةِ الَّتِي جَاءَ الْإِسْلَامُ بِإِبْطَالِهَا، وَوُجُوبِ الْكُفْرِ بِهَا، وَالْأَبْرَاجُ لَا يُصَدِّقُهَا إِلَّا جَاهِلٌ باللهِ، وهي مذمومةٌ لِأُمُورٍ مِنْهَا: أَوَّلًا: &nbsp;أَنَّهَا تُعَارِضُ التَّوْحِيدَ، وَتَجْعَلُ لِلَّهِ شُرَكَاءَ فِي عِلْمِ الْغَيْبِ، وَعِلْمُ الْغَيْبِ خَاصٌّ بِاللَّهِ -جَلَّ وَعَلَا-: (<span style=\"color:#ff0000;\">قُل لَّا يَعْلَمُ مَن فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلَّا اللَّهُ وَمَا يَشْعُرُونَ أَيَّانَ يُبْعَثُونَ</span>)[النمل: 65].</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: إِنَّ هَذِهِ الْأَبْرَاجَ تُصِيبُ النَّاسَ بِالْيَأْسِ وَالْقُنُوطِ، حَيْثُ إِنَّ هَذِهِ الْأَبْرَاجَ تَقُولُ: إِنَّ الْمَوْلُودَ فِي بُرْجِ كَذَا يَتَّصِفُ بِكَذَا وَكَذَا، فَيَجْعَلُونَ هَذِهِ الصِّفَاتِ ثَابِتَةً لَا تَنْفَكُّ عَنْهُ، فَلَا يُمْكِنُ عِنْدَئِذٍ لِمَنْ يُصَدِّقُهَا أَنْ تَتَحَسَّنَ أَخْلَاقُهُ، أَوْ تَتَغَيَّرَ طِبَاعُهُ، مَعَ أَنَّنَا نَجِدُ أَنَّ هَذِهِ الْمَوَاقِيتَ الَّتِي يَدَّعُونَهَا يُولَدُ فِي نَفْسِ الْيَوْمِ رَجُلٌ يَكُونُ مِنْ خِيرَةِ خَلْقِ اللَّهِ فِي دِينِهِ وَعَقْلِهِ وَحِلْمِهِ وَحَيَائِهِ، وَرَجُلٌ يُولَدُ فِي نَفْسِ الْيَوْمِ يَكُونُ مِنْ شَرِّ خَلْقِ اللّهِ، وَقِمَّةِ الْحُمْقِ وَالْجَهْلِ، وَهَذَا وَاقِعٌ وَمُشَاهَدٌ.</p>\n<p>&nbsp;</p>\n<p>ثالثا: إِنَّ هَذِهِ الْأَبْرَاجَ نَشْرٌ لِعَقِيدَةِ الْجَبْرِيَّةِ الضَّالَّةِ الَّتِي تَجْعَلُ الْإِنْسَانَ مُجْبَراً عَلَى أَفْعَالِهِ وَتَصَرُّفَاتِهِ، وَنَفْيٌ لِاخْتِيَارِ الْعَبْدِ، وَهَذَا الْكَلَامُ فِي غَايَةِ الضَّلَالِ وَالِانْحِرَافِ، وَمُنَاقِضٌ لِقَوْلِهِ تَعَالَى: (<span style=\"color:#ff0000;\">فَمَن شَاء فَلْيُؤْمِن وَمَن شَاء فَلْيَكْفُرْ</span>)[الكهف: 29].</p>\n<p>&nbsp;</p>\n<p>أيها المتوكلون: إن الواجبَ على المسلمِ أن يُعلقَ قلبَهُ بالله وحدَه، وأن يُعْظِمَ الثقةَ به، وأن يلتجئَ إليه في جلبِ المنافعِ ودفعِ المضار، وأن يعلمَ أنَّ كلَّ زمانٍ شغلَهُ العبدُ بطاعةِ اللهِ فهو زمانٌ مباركٌ، وأنَّ كلَّ زمانٍ شغَلُه العبدُ بمعصيةِ اللهِ فهو زمانٌ مشؤومٌ عليه وعلى مجتمعه.</p>\n<p>فالشؤمُ في الحقيقةِ هو في معصيةِ الله وكلُ ما شغلكَ عن اللهِ من أهلٍ أو ولدٍ أو مالٍ فهو عليك مشؤوم، قال ابنُ رجبٍ: \"<span style=\"color:#008000;\">وهو في الجملةِ فلا شؤمَ إلا المعاصيَ والذنوب، فإنها تُسخطُ اللهَ -جلَّ وعلا-، فإذا سخِطَ على عبده شَقِي العبدُ في الدنيا والآخرة، كما أنه إذا رضي عن العبدِ سَعِد في الدارين</span>\" أ. ه.</p>\n<p>&nbsp;</p>\n<p>والعاصي مشؤومٌ على نفسِه وعلى غيرِه فإنَّه لا يُؤمَنُ أن ينزلَ عليه عذابٌ فيعُمَّ الناس، خصوصًا مَن لم ينكرْ عليه ذلك، وكذلكَ أماكنُ المعاصي يتعينُ البعدُ عنها والهربُ منها، فعَنِ ابْنِ عُمَرَ قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَا تَدْخُلُوا عَلَى هَؤُلَاءِ الْقَوْمِ الْمعَذَّبِينَ أَصْحَابِ الْحِجْرِ، إِلَّا أَنْ تَكُونُوا بَاكِينَ، فَإِنْ لَمْ تَكُونُوا بَاكِينَ فَلَا تَدْخُلُوا عَلَيْهِمْ، أَنْ يُصِيبَكُمْ مَا&nbsp; أَصَابَهُمْ</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>ألا فاتقوا الله -عباد اللهِ-، واحذروا التشاؤمَ والطيرةَ وغيرَهما، والزموا طاعةَ ربِكم تُفلحوا: (<span style=\"color:#ff0000;\">إِنَّ اللّهَ يُحِبُّ الْمُتَوَكِّلِينَ</span>)[آل عمران: 159].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم...</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>أما بعد: أيها المؤمنون: إن من أعظمِ فوائدِ التوحيدِ الصادقِ في هذه الدُّنيا: السعادةَ والأمنَ والاهتداءَ، الذي يجدُه المؤمنُ المحقِّقُ لتوحيدِ الله: (<span style=\"color:#ff0000;\">الَّذِينَ آمَنُواْ وَلَمْ يَلْبِسُواْ إِيمَانَهُم بِظُلْمٍ أُوْلَئِكَ لَهُمُ الأَمْنُ وَهُم مُّهْتَدُونَ</span>)[الأنعام: 82].</p>\n<p>&nbsp;</p>\n<p>إنَّ ربَّكم الذي تعبُدون وإلهَكُم الذي تَرغبُون وتَرهبُون: (<span style=\"color:#ff0000;\">يَعْلَمُ مَا فِي السَّمَاءِ وَالْأَرْضِ</span>)، قدَّر الخيرَ والشرَّ، وله في ذلك الحِكمةُ البالغةُ، والقُدرةُ النافِذةُ: (<span style=\"color:#ff0000;\">مَا أَصَابَ مِن مُّصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنفُسِكُمْ إِلَّا فِي كِتَابٍ مِّن قَبْلِ أَن نَّبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ</span>)[الحديد: 22]، فكلُّ شيءٍ بقضاءٍ وقدَرٍ: (<span style=\"color:#ff0000;\">إِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ</span>)[القمر: 49]، فإذا علِمَ المؤمنُ ذلك صَدَقَ في توكُّلِهِ على اللهِ -عزَّ وجل-، في جَلْبِ كلِّ خيرٍ ودفعِ الضُّرِّ، وعلِمَ أن ما أصابَه من أقدارِ اللهِ -تعالى- لم يكن ليخطِئَه ويَتَعدَّاه إلى غيِره، وما تَعدَّاه وأخطأَه إلى غيرِه لم يكن ليصيبَه، وبهذا كلِّه يتخلصُ العبدُ من أوضارِ الشركِ، ولوثاتِ الوثنيةِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الشريعةَ حرِصَت غايةَ الحرصِ على دفعِ كلِّ مؤذٍ ومنغصٍّ؛ ولذلك نهتْ عن أسبابِها، وحثَّت على كلِّ ما هو سببٌ للفلاحِ والنجاحِ؛ ولذلك شرعَت طُرُقُها، فقال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا عدْوَى ولا طِيَرَةَ، ويعجبني الفألُ</span>\" قِيلَ: وما الفألُ؟ قال: \"<span style=\"color:#0000ff;\">الكَلِمةُ الطيِّبةُ</span>\"(رواه البخاري ومسلم)، فالفألُ لا حرجَ فيه، بل هو مما يُعجِبُ النبيَّ -صلى الله عليه وسلم-، فإذا استبشرَ المؤمنُ بالكلمةِ الطيبةِ، وزادَه ذلك نشاطاً على الخيرِ، أو على ما هو فِيهِ من عملٍ، لم يكنْ في ذلك حرجٌ عليه، وصفة ذلك: أن يعزِمَ العبدُ على أمرٍ من أمورِه، ثم يسمعَ كلاماً يَسُره، كأنْ يسمعَ: يا راشدُ أو سالمُ أو غانمُ، فيفرحَ بذلك ويستبشرَ، وتزدادَ رغبتُه في ذلك الأمرِ، فليس في ذلك محذور.</p>\n<p>&nbsp;</p>\n<p>ألا فاتقوا الله -عبادَ الله- وحقِّقوا إيمانَكم بصِدْقِ الاعتمادِ على اللهِ، في جلبِ كلِّ خيرٍ، ودفعِ كلِّ ضرٍّ: (<span style=\"color:#ff0000;\">وَمَن يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ</span>)[الطلاق: 3].</p>\n<p>&nbsp;</p>\n<p>ثم صلوا...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اللهم_لا_خير_إلا_خيرك.pdf",
      "path": "/database/files/اللهم_لا_خير_إلا_خيرك.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%84%D9%87%D9%85-%D9%84%D8%A7-%D8%AE%D9%8A%D8%B1-%D8%A5%D9%84%D8%A7-%D8%AE%D9%8A%D8%B1%D9%83/download-file/375169"
    },
    {
      "name": "اللهم_لا_خير_إلا_خيرك.doc",
      "path": "/database/files/اللهم_لا_خير_إلا_خيرك.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%84%D9%87%D9%85-%D9%84%D8%A7-%D8%AE%D9%8A%D8%B1-%D8%A5%D9%84%D8%A7-%D8%AE%D9%8A%D8%B1%D9%83/download-file/375170"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اللهم-لا-خير-إلا-خيرك"
}
