{
  "id": 1832,
  "title": "الغيرة",
  "slug": "الغيرة_",
  "author": {
    "name_prefix": null,
    "first_name": "مركز حصين",
    "last_name": "للدراسات والبحوث"
  },
  "rawContent": "عناصر الخطبة\n                        ١/ فضل الغيرة 2/ الله تعالى يغار 3/ حقيقة الغيرة المحمودة والمذمومة 4/ أسباب ذهاب الغيرة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنّ غَيرَةَ العَبدِ الَّتِي يُحِبُّهَا اللَّهُ هِيَ الَّتِي وَافَقَت غَيرَتَهُ سُبحَانَهُ، وَهِيَ كُلُّ غَيرَةٍ تَكُونُ عِندَ انتِهَاكِ مَحَارِمِ اللَّهِ، بِأَن يَرَى العَبدُ مَا يَحصُلُ مِنَ النَّاسِ مِن ارتِكَابِ الفَوَاحِشِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحَمدُ لِلَّهِ العَزِيزِ الحَكِيمِ، الخَبِيرِ العَلِيمِ، أَمَرَ بِكُلِّ خَيرٍ وَنَهَى عَن كُلِّ شَرٍّ، وَشَرَعَ كُلَّ جَمِيلٍ، وَحَذَّرَ مِن كُلِّ قَبِيحٍ، وَأَشهَدُ أَن لَا إِلَهَ إِلَّا اللَّهُ أَمَرَ بِالعَفَافِ وَالسِّترِ وَالحِشمَةِ، وَنَهَى عَن التَّبَرُّجِ وَالفَحشَاءِ وَكُلِّ فِتنَةٍ.\n \nوَصَلَّى اللَّهُ وَسَلّمَ وَبَارَكَ عَلَى عَبدِهِ وَرَسُولِهِ وَصَفِيِّهِ وَخَلِيلِهِ، تَرَكَنَا عَلَى البَيضَاءِ لَيلُهَا كَنَهَارِهَا لَا يَزِيغُ عَنهَا إِلَّا هَالِكٌ.\n \nأَمَّا بَعدُ: فَاتَّقُوا اللَّهَ عِبَادَ اللَّهِ وَرَاقِبُوهُ، وَأَطِيعُوهُ وَلَا تَعصُوهُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَولاً سَدِيداً * يُصلِحْ لَكُمْ أَعمَالَكُمْ وَيَغفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَد فَازَ فَوزاً عَظِيماً).\n \nعِبَادَ اللهِ: إِنّ مِنْ أَحسَنِ صِفَاتِ المُؤمِنِينَ، وَأَكرَمِ شَمَائِلِهِم، غَيرَتَهُم عَلَى مَحَارِمِ اللَّهِ، وَحَمِيّتَهُم عَلَى كُلِّ مَا لَا يَجُوزُ المَسَاسُ بِهِ مِن الأُمُورِ المَصُونَةِ.\n \nوَالغَيرَةُ أَصلٌ مِن أُصُولِ الدِّينِ، وَمَنْ لَا غَيرَةَ لَهُ لَا دِينَ لَهُ؛ فَفِي الغَيرَةِ حِمَايَةٌ لِلقُلُوبِ وَالجَوَارِحِ، وَصِيَانَةٌ لِلنُّفُوسِ وَالأَعرَاضِ.\n \nوَفِي الصَّحِيحَينِ عَن سَعدِ بنِ عُبَادَةَ رَضِيَ اللَّهُ عَنهُ أَنَّهُ قَالَ: لَو رَأَيتُ رَجُلًا مَعَ امرَأَتِي لَضَرَبتُهُ بِالسَّيفِ غَيرَ مُصْفَحٍ، فَبَلَغَ ذَلِكَ النَّبِيَّ -صلى الله عليه وسلم-، فَقَالَ: “أَتَعجَبُونَ مِن غَيرَةِ سَعدٍ؟!، لَأَنَا أَغيَرُ مِنهُ، وَاَللَّهُ أَغيَرُ مِنِّي”.\n \nنَعَم، لَقَد كَانَ نَبِيُّنَا -صلى الله عليه وسلم- أَعظَمَ النّاسِ غَيرَةً، وَاَللَّهُ تَعَالَى أَغيَرُ مِنهُ، وَغَيرَتُهُ جَلّ وَعَلَا هِيَ غَيرَتُهُ أَن يَأتِيَ العَبدُ الفَوَاحِشَ وَالمُحَرَّمَاتِ. جَاءَ فِي الصَّحِيحَينِ أَنّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: “إِنَّ اللَّهَ يَغَارُ، وَغَيرَةُ اللَّهِ أَن يَأتِيَ المُؤمِنُ مَا حَرَّمَ اللَّهُ”. وَفِي الصَّحِيحَينِ أَيضًا أَنَّهُ -صلى الله عليه وسلم- قَالَ: “مَا مِن أَحَدٍ أَغيَرُ مِنَ اللَّهِ؛ مِنْ أَجلِ ذَلِكَ حَرَّمَ الفَوَاحِشَ”.\n \nعِبَادَ اللَّهِ: إِنّ غَيرَةَ العَبدِ الَّتِي يُحِبُّهَا اللَّهُ هِيَ الَّتِي وَافَقَت غَيرَتَهُ سُبحَانَهُ، وَهِيَ كُلُّ غَيرَةٍ تَكُونُ عِندَ انتِهَاكِ مَحَارِمِ اللَّهِ، بِأَن يَرَى العَبدُ مَا يَحصُلُ مِنَ النَّاسِ مِن ارتِكَابِ الفَوَاحِشِ، وَمُقَارَفَةِ المُنكَرَاتِ، وَاستِبَاحَةِ الحُرُمَاتِ، فَيَغضَبَ لِلَّهِ، وَيَغَارَ حَمِيّةً لِدِينِ اللَّهِ، فَيَنهَى عَن المُنكَرَاتِ، وَيَسعَى لِإِزَالَتِهَا مَا استَطَاعَ.\n \nوَمِن الغَيرَةِ الَّتِي يُحِبّهَا اللَّهُ غَيرَةُ العَبدِ عَلَى زَوجَتِهِ وَبَنَاتِهِ وَأَخَوَاتِهِ وَعُمُومِ مَحَارِمِهِ مِن النِّسَاءِ، فَتِلكَ عَلَامَةٌ عَلَى صِحّةِ إِيمَانِهِ، وَاستِقَامَةِ فِطرَتِهِ، وَهِيَ مِن صِفَاتِ ذَوِي الرُّجُولَةِ وَأَصحَابِ المُرُوءَاتِ، وَكَيفَ لَا تَكُونُ كَذَلِكَ وَفِيهَا حِفظٌ لِلحُرُمَاتِ، وَصِيَانَةٌ لِلأَعرَاضِ.\n \nوَلَقَد جَاءَتِ الشَّرِيعَةُ الإِسلَامِيَّةُ بِحِفظِ الضَّرُورِيَّاتِ الخَمسِ، وَهِيَ: الدِّينُ وَالنَّفسُ وَالمَالُ وَالعَقلُ وَالعِرضُ، فَجَعَلَتْ حِفظَ العِرضِ إِحدَى الضَّرُورِيَّاتِ الخَمسِ الكُبرَى الَّتِي تَستَقِيمُ بِهَا الحَيَاةُ، فَأَوجَبَتْ حِفظَ العِرضِ وَلَو كَلّفَ الإِنسَانَ مَالَهُ وَنَفسَهُ، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: “مَنْ قُتِلَ دُونَ أَهْلِهِ فَهُوَ شَهِيدٌ”(رَوَاهُ أَحمَدُ وَالتِّرمِذِيّ). وَرَوَى أَحمَدُ عَنِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَالَ: “ثَلَاثَةٌ قَدْ حَرّمَ اللَّهُ عَلَيهِمُ الجَنَّةَ، مُدمِنُ الخَمرِ، وَالعَاقُّ، وَالدَّيُّوثُ الَّذِي يُقِرُّ فِي أَهلِهِ الخَبَثَ”.\n \nوَالدَّيُّوثُ هُوَ الَّذِي يَرَى فِي أَهلِهِ مَا يَسُوؤُهُ مَن تَركٍ لِلحِجَابِ، أَو تَسَاهُلٍ فِيهِ، أَو اختِلَاطٍ بِالرِّجَالِ الأَجَانِبِ، أَو اختِلَاءٍ بِهِم، أَو نَحوِ ذَلِكَ، ثُمَّ لَا يَغَارُ عَلَيهِمْ، وَلَا يَصُونُهُمْ، وَلَا يَمنَعُهُم، فَهَذَا مِن شِرَارِ النَّاسِ عَقلًا وَدِيَانَةً وَخُلُقًا، فَإِنّ مَنْ حُرِمَ الغَيرَةَ فَقَد حُرِمَ الطُّهرَ، وَمَن حُرِمَ الطُّهرَ عَاشَ عِيشَةَ الأَنعَامِ، بَل هُوَ أَحَطُّ وَأَذَلّ.\n \nوَهَذَا بِخِلَافِ المُؤمِنِ، فَإِنّهُ لَا يُقِرُّ الفَاحِشَةَ فِي أَهلِهِ أَبَدًا، وَلَا يَرضَى لِعِرضِهِ أَن يُدَنَّسَ، غَيرَةً وَدِيَانَةً، وَرُجُولَةً وَشَهَامَةً.\n \nوَلِأَنَّ المُؤمِنَ لَا يَرضَى هَذَا لِنَفسِهِ وَأَهلِهِ فَإِنَّهُ لَا يَرضَاهُ لِلمُسلِمِينَ أَيضًا؛ غَيرَةً عَلَى أَعرَاضِهِم، فَقَد جَاءَ شَابٌّ إِلَى النَّبِيّ -صلى الله عليه وسلم- فَقَالَ: يَا رَسُولَ اللَّهِ اِئذَنْ لِي فِي الزِّنَا. فَأَقبَلَ عَلَيهِ النَّاسُ يَزجُرُونَهُ، وَأَدنَى رَسُولُ اللَّهِ -صلى الله عليه وسلم- مَجلِسَهُ ثُمَّ قَالَ لَهُ: “أَتُحِبُّهُ لِأُمِّكَ؟” قَالَ: لَا وَاللَّهِ، جَعَلَنِي اللَّهُ فِدَاكَ. قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: “وَلَا النَّاسُ يُحِبُّونَهُ لِأُمَّهَاتِهِم. قَالَ: أَفتُحِبُّهُ لِابنَتِكَ؟” قَالَ: لَا. قَالَ: “وَلَا النَّاسُ يُحِبُّونَهُ لِبَنَاتِهِمْ”. وَلَم يَزَلِ النَّبِيُّ -صلى الله عليه وسلم- يَقُولُ لِلفَتَى: “أَتُحِبُّهُ لِأُختِكَ؟ أَتُحِبُّهُ لِعَمَّتِكَ؟ أَتُحِبُّهُ لِخَالَتِكَ؟” كُلُّ ذَلِكَ وَالفَتَى يَقُولُ: لَا وَاللَّهِ، جَعَلَنِي اللَّهُ فِدَاكَ. فَوَضَعَ النَّبِيُّ -صلى الله عليه وسلم- يَدَهُ عَلَيهِ، وَقَالَ: “اللَّهُمَّ اغْفِرْ ذَنبَهُ، وَطَهِّرْ قَلبَهُ، وَحَصِّنْ فَرجَهُ”. فَلَم يَكُن بَعدَ ذَلِكَ الفَتَى يَلتَفَتُ إِلَى شَيء. (رَوَاهُ أَحمد).\n \nإِخوَةَ الإِسلَامِ: وَلَئِن كَانَت الغَيرَةُ صِفَةً حَمِيدَةً، وَخَلَّةً رَشِيدَةً، فَلَا بُدَّ مِنَ العِلمِ بِأَنّ الغَيرَةَ قَد تَصِيرُ مَذمُومَةً إِذَا غَلَا فِيهَا العَبدُ وَخَالَفَ الشّرعَ. رَوَى أَحمَدُ عَنِ النَّبِيّ -صلى الله عليه وسلم- أَنّهُ قَالَ: “إِنَّ مِنَ الغَيرَةِ مَا يُحِبُّ اللَّهُ، وَمِنهَا مَا يُبغِضُ اللَّهُ، فَالغَيرَةُ الَّتِي يُحِبُّ اللَّهُ الغَيرَةُ فِي الرِّيبَةِ، وَالغَيرَةُ الَّتِي يُبغِضُ اللَّهُ الغَيرَةُ فِي غَيرِ رِيبَةٍ”.\n \nفَالغَيرَةُ المَذمُومَةُ الّتِي يُبغِضُهَا اللَّهُ هِيَ الَّتِي تَكُونُ فِي غَيرِ مَا يُوجِبُ الحَذَرَ وَالرِّيبَةَ، فَتَكُونُ فِي غَيرِ مَا حَرَّمَهُ اللَّهُ، كَالغَيرَةِ الَّتِي تَحمِلُ الوَلِيَّ عَلَى مَنعِ مُوَلِّيّتِهِ مِن الزّوَاجِ، مَعَ حَقِّهَا فِي ذَلِكَ، أَو الَّتِي تَكُونُ مَبنِيّةً عَلَى إِسَاءَةِ الظَّنِّ، كَالتَّخوِينِ وَالتَّشكِيكِ فِي المُحصَنَةِ العَفِيفَةِ.\n \nفَيَنبَغِي لِلعَبدِ أَن يُفَرِّقَ بَينَ الغَيرَتَينِ، فَمَن كَانَت غَيرَتُهُ عِندَ انتِهَاكِ حُرُمَاتِ اللَّهِ، أَو كَانَت عَن بَيّنَةٍ وَرِيبَةٍ، وَالحَامِلُ عَلَيهَا شَرعُ اللَّهِ، فَتِلكَ غَيرَةٌ مَحمُودَةٌ.\n \nوَمَن كَانَت غَيرَتُهُ فِي غَيرِ مَا حَرّمَ اللَّهُ، أَو كَانَت عَن سُوءِ ظَنٍّ وَعَن غَيرِ رِيبَةٍ، وَالحَامِلُ عَلَيهَا هَوَى النّفس، فَتِلكَ غَيرَةٌ مَذمُومَةٌ.\n \nبَارَكَ اللَّهُ لِي وَلَكُم فِي القُرآنِ وَالسُّنَّةِ، وَنَفَعَنِي وَإِيَّاكُم بِمَا فِيهِمَا مِن الآيَاتِ وَالحِكمَةِ، أَقُولُ قَولِي هَذَا وَأَستَغفِرُ اللَّهَ لِي وَلَكُم فَاستَغفِرُوهُ، إِنَّهُ هُوَ الغَفُورُ الرّحِيمُ.\n \n \nالخطبة الثانية:\n \nالحَمدُ لِلَّهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللَّهِ، وَعَلَى آلِهِ وَصَحبِهِ وَمَن وَالَاهُ، وَبَعدُ:\n \nعِبَادَ اللَّهِ: إِنّ زَوَالَ الغَيرَةِ مِنَ القُلُوبِ بَلَاءٌ وَمَرَضٌ، وَإِنّ لِهَذَا المَرَضِ أَسبَابًا يَجِبُ الحَذَرُ مِنهَا.\n \nفَمِنْ أَعظَمِ أَسبَابِ ذَهَابِ الغَيرَةِ: عَدَمُ تَعظِيمِ حُدُودِ اللَّهِ وَحُرُمَاتِهِ، وَالتَّفرِيطُ فِي دِينِهِ وَتَشرِيعَاتِهِ، وَالتَّهَاوُنِ فِي أَحكَامِهِ وَآيَاتِهِ، وَمَن لَم يَغَرْ عَلَى شَرعِ اللَّهِ وَدِينِهِ فَإِنَّهُ لِمَا دُونَ ذَلِكَ أَضْيَعُ.\n \nوَمِن أَسبَابِ ذَهَابِ الغَيرَةِ: اعتِيَادُ الذُّنُوبِ وَالمَعَاصِي، وَعَدَمُ الإِحسَاسِ بِخَطَرِهَا وَسُوءِ مَغَبَّتِهَا، قَالَ -صلى الله عليه وسلم-: “تُعرَضُ الفِتَنُ علَى القُلُوبِ كالحَصِيرِ عُودًا عُودًا، فأيُّ قَلبٍ أُشرِبَها، نُكِتَ فيه نُكتَةٌ سَوداءُ، وأَيُّ قَلبٍ أنكَرَها، نُكِتَ فيه نُكتَةٌ بَيضاءُ، حتَّى تَصِيرَ علَى قَلبَينِ، علَى أبيَضَ مِثلِ الصَّفا فلا تَضُرُّهُ فِتنَةٌ ما دامَتِ السَّمَواتُ والأرضُ، والآخَرُ أسوَدُ مُرْبَادًّا، كالكُوزِ مُجَخِّيًا، لا يَعرِفُ مَعرُوفًا، ولا يُنكِرُ مُنكَرًا، إلَّا ما أُشرِبَ مِن هَواهُ”(رَوَاهُ مُسلِمٌ).\n \nوَمِن أَسبَابِ ذَهَابِ الغَيرَةِ عَلَى الأَعرَاضِ: ضَعفُ الرُّجُولَةِ عِندَ كَثِيرٍ مِن الرِّجَالِ اليَومَ، لِأَسبَابٍ كَثِيرَةٍ، كَإِلفِ النَّظَرِ إِلَى النِّسَاءِ الـمُتَبَرِّجَاتِ، والِاستِمَاعِ إِلَى الغِنَاءِ، وَشُيُوعِ التَّفَاهَةِ، وَضَعفِ المَسؤُولِيَّةِ، وَانتِشَارِ الِاختِلَاطِ بِالنِّسَاءِ، وَالتَّشَبُّهِ بِالنِّسَاءِ فِي اللِّبَاسِ وَالـمَظَاهِرِ، وَنَحوِ ذَلِكَ.\n \nوَمِن أَسبَابِهِ: تَقلِيدُ الغَربِ فِي مَبَادِئِهِم وَطَبِيعَةِ عَلَاقَاتِهِم وَنَمَطِ حَيَاتِهِم، وَتَسَلُّلُ الأَفكَارِ النِّسوِيَّةِ الَّتِي تَدعُو إِلَى تَحرِيرِ المَرأَةِ بِزَعمِهِم، وَتُحَارِبُ قَوَامَةَ الرِّجَالِ عَلَيهِنَّ.\n \nوَمِن أَسبَابِهِ: تَسَرُّبُ الأَفكَارِ اللَّادِينِيَّةِ الَّتِي تَدعُو إِلَى التَّحَرُّرِ وَنَبذِ الشَّرعِ، وَشُيُوعُ الفِكرِ المَادِّيِّ الَّذِي يُهَمِّشُ القِيَمَ الفِطرِيَّةَ الكَرِيمَةَ، كَالعَفَافِ وَالغَيرَةِ، وَيُقَدّسُ المَالَ وَاللَّذَّةَ فِي مُقَابِلِ ذَلِكَ.\n \nوَمِن أَسبَابِهِ: عَدَمُ قِيَامِ العَبدِ بِمَسؤُولِيَّاتِهِ، وَقَد قَالَ -صلى الله عليه وسلم-: “كُلُّكُمْ رَاعٍ وَمَسؤُولٌ عَن رَعِيَّتِهِ، فَالإِمَامُ رَاعٍ وَهُوَ مَسؤُولٌ عَن رَعِيَّتِهِ، وَالرَّجُلُ فِي أَهلِهِ رَاعٍ وَهُوَ مَسؤُولٌ عَن رَعِيَّتِهِ، وَالمَرأَةُ فِي بَيتِ زَوجِهَا رَاعِيَةٌ وَهِيَ مَسؤُولَةٌ عَن رَعِيَّتِهَا” رَوَاهُ البُخَارِيُّ. فَمَتَى فَرّطَ أَفرَادُ الأُسرَةِ فِي مَسؤُولِيّاتِهِم وَأَخَلُّوا بِهَا، نَشَأَ عَن ذَلِكَ انتِشَارُ الفَوَاحِشِ وَالمُنكَرَاتِ فِي الأُسرَةِ، ثُمَّ تَفشُو فِي المُجتَمَعِ شَيئًا فَشَيئًا.\n \nفَاتّقُوا اللَّهَ أَيّهَا المُسلِمُونَ فِي دِينِكُم وَأَعرَاضِكُم، وَأَصلِحُوا أَنفُسَكُم وَأَهلِيكُم، تَنجُو مِن عَذَابِ اللَّهِ العَاجِلِ وَالآجِلِ، (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا ‌أَنفُسَكُم ‌وَأَهلِيكُم نَارًا وَقُودُهَا النَّاسُ وَالحِجَارَةُ عَلَيهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفعَلُونَ مَا يُؤمَرُونَ).\n \nثُمّ صَلُّوا وَسَلِّمُوا عَلَى المَبعُوثِ رَحمَةً لِلعَالَمِينَ، اللَّهُمَّ صَلِّ وَسَلّمْ عَلَى نَبِيّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحبِهِ أَجمَعِينَ.\n \nاللَّهُمَّ اهْدِ نِسَاءَ المُسلِمِينَ، وَاصْرِفْ عَنهُنّ شَرَّ الأَشرَارِ، وَكَيدَ الفُجّارِ، وَاستُرْ عَورَاتِهِنّ، وَآمِنْ رَوعَاتِهِنّ، وَاحفَظهُنّ مِن بَينِ أَيدِيهِنّ وَمِن خَلفِهِنّ وَعَن أَيمَانِهِنّ وَعَن شَمَائِلِهِنّ وَمِن فَوقِهِنّ، وَنَعُوذُ بِعَظَمَتِكَ أَن يُغتَلْنَ مِن تَحتِهِنّ. اللَّهُمَّ اغفِرْ لِلمُسلِمِينَ وَالمُسلِمَاتِ، وَالمُؤمِنِينَ وَالمُؤمِنَاتِ، الأَحيَاءِ مِنهُم وَالأَموَاتِ. اللَّهُمَّ وَفّقْ وَلِيَّ أَمرِنَا لِمَا تُحِبُّ وَتَرضَى، وَخُذْ بِنَاصِيَتِهِ لِلبِرِّ وَالتَّقوَى. رَبَّنَا آتِنَا فِي الدُّنيَا حَسَنَةً، وَفِي الآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.\n \nعِبَادَ اللَّهِ: اُذكُرُوا اللَّهَ ذِكرًا كَثِيرًا، وَسَبِّحُوهُ بُكرَةً وَأَصِيلًا، وَآخِرُ دَعوَانَا أَنِ الحَمدُ لِلَّهِ رَبِّ العَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>١/ فضل الغيرة 2/ الله تعالى يغار 3/ حقيقة الغيرة المحمودة والمذمومة 4/ أسباب ذهاب الغيرة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنّ غَيرَةَ العَبدِ الَّتِي يُحِبُّهَا اللَّهُ هِيَ الَّتِي وَافَقَت غَيرَتَهُ سُبحَانَهُ، وَهِيَ كُلُّ غَيرَةٍ تَكُونُ عِندَ انتِهَاكِ مَحَارِمِ اللَّهِ، بِأَن يَرَى العَبدُ مَا يَحصُلُ مِنَ النَّاسِ مِن ارتِكَابِ الفَوَاحِشِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377249\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ لِلَّهِ العَزِيزِ الحَكِيمِ، الخَبِيرِ العَلِيمِ، أَمَرَ بِكُلِّ خَيرٍ وَنَهَى عَن كُلِّ شَرٍّ، وَشَرَعَ كُلَّ جَمِيلٍ، وَحَذَّرَ مِن كُلِّ قَبِيحٍ، وَأَشهَدُ أَن لَا إِلَهَ إِلَّا اللَّهُ أَمَرَ بِالعَفَافِ وَالسِّترِ وَالحِشمَةِ، وَنَهَى عَن التَّبَرُّجِ وَالفَحشَاءِ وَكُلِّ فِتنَةٍ.</p>\n<p>&nbsp;</p>\n<p>وَصَلَّى اللَّهُ وَسَلّمَ وَبَارَكَ عَلَى عَبدِهِ وَرَسُولِهِ وَصَفِيِّهِ وَخَلِيلِهِ، تَرَكَنَا عَلَى البَيضَاءِ لَيلُهَا كَنَهَارِهَا لَا يَزِيغُ عَنهَا إِلَّا هَالِكٌ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللَّهَ عِبَادَ اللَّهِ وَرَاقِبُوهُ، وَأَطِيعُوهُ وَلَا تَعصُوهُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَولاً سَدِيداً * يُصلِحْ لَكُمْ أَعمَالَكُمْ وَيَغفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَد فَازَ فَوزاً عَظِيماً</span>).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنّ مِنْ أَحسَنِ صِفَاتِ المُؤمِنِينَ، وَأَكرَمِ شَمَائِلِهِم، غَيرَتَهُم عَلَى مَحَارِمِ اللَّهِ، وَحَمِيّتَهُم عَلَى كُلِّ مَا لَا يَجُوزُ المَسَاسُ بِهِ مِن الأُمُورِ المَصُونَةِ.</p>\n<p>&nbsp;</p>\n<p>وَالغَيرَةُ أَصلٌ مِن أُصُولِ الدِّينِ، وَمَنْ لَا غَيرَةَ لَهُ لَا دِينَ لَهُ؛ فَفِي الغَيرَةِ حِمَايَةٌ لِلقُلُوبِ وَالجَوَارِحِ، وَصِيَانَةٌ لِلنُّفُوسِ وَالأَعرَاضِ.</p>\n<p>&nbsp;</p>\n<p>وَفِي الصَّحِيحَينِ عَن سَعدِ بنِ عُبَادَةَ رَضِيَ اللَّهُ عَنهُ أَنَّهُ قَالَ: لَو رَأَيتُ رَجُلًا مَعَ امرَأَتِي لَضَرَبتُهُ بِالسَّيفِ غَيرَ مُصْفَحٍ، فَبَلَغَ ذَلِكَ النَّبِيَّ -صلى الله عليه وسلم-، فَقَالَ: “<span style=\"color:#0000ff;\">أَتَعجَبُونَ مِن غَيرَةِ سَعدٍ؟!، لَأَنَا أَغيَرُ مِنهُ، وَاَللَّهُ أَغيَرُ مِنِّي</span>”.</p>\n<p>&nbsp;</p>\n<p>نَعَم، لَقَد كَانَ نَبِيُّنَا -صلى الله عليه وسلم- أَعظَمَ النّاسِ غَيرَةً، وَاَللَّهُ تَعَالَى أَغيَرُ مِنهُ، وَغَيرَتُهُ جَلّ وَعَلَا هِيَ غَيرَتُهُ أَن يَأتِيَ العَبدُ الفَوَاحِشَ وَالمُحَرَّمَاتِ. جَاءَ فِي الصَّحِيحَينِ أَنّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: “<span style=\"color:#0000ff;\">إِنَّ اللَّهَ يَغَارُ، وَغَيرَةُ اللَّهِ أَن يَأتِيَ المُؤمِنُ مَا حَرَّمَ اللَّهُ</span>”. وَفِي الصَّحِيحَينِ أَيضًا أَنَّهُ -صلى الله عليه وسلم- قَالَ: “<span style=\"color:#0000ff;\">مَا مِن أَحَدٍ أَغيَرُ مِنَ اللَّهِ؛ مِنْ أَجلِ ذَلِكَ حَرَّمَ الفَوَاحِشَ</span>”.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنّ غَيرَةَ العَبدِ الَّتِي يُحِبُّهَا اللَّهُ هِيَ الَّتِي وَافَقَت غَيرَتَهُ سُبحَانَهُ، وَهِيَ كُلُّ غَيرَةٍ تَكُونُ عِندَ انتِهَاكِ مَحَارِمِ اللَّهِ، بِأَن يَرَى العَبدُ مَا يَحصُلُ مِنَ النَّاسِ مِن ارتِكَابِ الفَوَاحِشِ، وَمُقَارَفَةِ المُنكَرَاتِ، وَاستِبَاحَةِ الحُرُمَاتِ، فَيَغضَبَ لِلَّهِ، وَيَغَارَ حَمِيّةً لِدِينِ اللَّهِ، فَيَنهَى عَن المُنكَرَاتِ، وَيَسعَى لِإِزَالَتِهَا مَا استَطَاعَ.</p>\n<p>&nbsp;</p>\n<p>وَمِن الغَيرَةِ الَّتِي يُحِبّهَا اللَّهُ غَيرَةُ العَبدِ عَلَى زَوجَتِهِ وَبَنَاتِهِ وَأَخَوَاتِهِ وَعُمُومِ مَحَارِمِهِ مِن النِّسَاءِ، فَتِلكَ عَلَامَةٌ عَلَى صِحّةِ إِيمَانِهِ، وَاستِقَامَةِ فِطرَتِهِ، وَهِيَ مِن صِفَاتِ ذَوِي الرُّجُولَةِ وَأَصحَابِ المُرُوءَاتِ، وَكَيفَ لَا تَكُونُ كَذَلِكَ وَفِيهَا حِفظٌ لِلحُرُمَاتِ، وَصِيَانَةٌ لِلأَعرَاضِ.</p>\n<p>&nbsp;</p>\n<p>وَلَقَد جَاءَتِ الشَّرِيعَةُ الإِسلَامِيَّةُ بِحِفظِ الضَّرُورِيَّاتِ الخَمسِ، وَهِيَ: الدِّينُ وَالنَّفسُ وَالمَالُ وَالعَقلُ وَالعِرضُ، فَجَعَلَتْ حِفظَ العِرضِ إِحدَى الضَّرُورِيَّاتِ الخَمسِ الكُبرَى الَّتِي تَستَقِيمُ بِهَا الحَيَاةُ، فَأَوجَبَتْ حِفظَ العِرضِ وَلَو كَلّفَ الإِنسَانَ مَالَهُ وَنَفسَهُ، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">مَنْ قُتِلَ دُونَ أَهْلِهِ فَهُوَ شَهِيدٌ</span>”(رَوَاهُ أَحمَدُ وَالتِّرمِذِيّ). وَرَوَى أَحمَدُ عَنِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَالَ: “<span style=\"color:#0000ff;\">ثَلَاثَةٌ قَدْ حَرّمَ اللَّهُ عَلَيهِمُ الجَنَّةَ، مُدمِنُ الخَمرِ، وَالعَاقُّ، وَالدَّيُّوثُ الَّذِي يُقِرُّ فِي أَهلِهِ الخَبَثَ</span>”.</p>\n<p>&nbsp;</p>\n<p>وَالدَّيُّوثُ هُوَ الَّذِي يَرَى فِي أَهلِهِ مَا يَسُوؤُهُ مَن تَركٍ لِلحِجَابِ، أَو تَسَاهُلٍ فِيهِ، أَو اختِلَاطٍ بِالرِّجَالِ الأَجَانِبِ، أَو اختِلَاءٍ بِهِم، أَو نَحوِ ذَلِكَ، ثُمَّ لَا يَغَارُ عَلَيهِمْ، وَلَا يَصُونُهُمْ، وَلَا يَمنَعُهُم، فَهَذَا مِن شِرَارِ النَّاسِ عَقلًا وَدِيَانَةً وَخُلُقًا، فَإِنّ مَنْ حُرِمَ الغَيرَةَ فَقَد حُرِمَ الطُّهرَ، وَمَن حُرِمَ الطُّهرَ عَاشَ عِيشَةَ الأَنعَامِ، بَل هُوَ أَحَطُّ وَأَذَلّ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا بِخِلَافِ المُؤمِنِ، فَإِنّهُ لَا يُقِرُّ الفَاحِشَةَ فِي أَهلِهِ أَبَدًا، وَلَا يَرضَى لِعِرضِهِ أَن يُدَنَّسَ، غَيرَةً وَدِيَانَةً، وَرُجُولَةً وَشَهَامَةً.</p>\n<p>&nbsp;</p>\n<p>وَلِأَنَّ المُؤمِنَ لَا يَرضَى هَذَا لِنَفسِهِ وَأَهلِهِ فَإِنَّهُ لَا يَرضَاهُ لِلمُسلِمِينَ أَيضًا؛ غَيرَةً عَلَى أَعرَاضِهِم، فَقَد جَاءَ شَابٌّ إِلَى النَّبِيّ -صلى الله عليه وسلم- فَقَالَ: يَا رَسُولَ اللَّهِ اِئذَنْ لِي فِي الزِّنَا. فَأَقبَلَ عَلَيهِ النَّاسُ يَزجُرُونَهُ، وَأَدنَى رَسُولُ اللَّهِ -صلى الله عليه وسلم- مَجلِسَهُ ثُمَّ قَالَ لَهُ: “<span style=\"color:#0000ff;\">أَتُحِبُّهُ لِأُمِّكَ</span>؟” قَالَ: لَا وَاللَّهِ، جَعَلَنِي اللَّهُ فِدَاكَ. قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">وَلَا النَّاسُ يُحِبُّونَهُ لِأُمَّهَاتِهِم</span>. قَالَ: <span style=\"color:#0000ff;\">أَفتُحِبُّهُ لِابنَتِكَ</span>؟” قَالَ: لَا. قَالَ: “<span style=\"color:#0000ff;\">وَلَا النَّاسُ يُحِبُّونَهُ لِبَنَاتِهِمْ</span>”. وَلَم يَزَلِ النَّبِيُّ -صلى الله عليه وسلم- يَقُولُ لِلفَتَى: “<span style=\"color:#0000ff;\">أَتُحِبُّهُ لِأُختِكَ</span>؟ <span style=\"color:#0000ff;\">أَتُحِبُّهُ لِعَمَّتِكَ؟ أَتُحِبُّهُ لِخَالَتِكَ</span>؟” كُلُّ ذَلِكَ وَالفَتَى يَقُولُ: لَا وَاللَّهِ، جَعَلَنِي اللَّهُ فِدَاكَ. فَوَضَعَ النَّبِيُّ -صلى الله عليه وسلم- يَدَهُ عَلَيهِ، وَقَالَ: “<span style=\"color:#0000ff;\">اللَّهُمَّ اغْفِرْ ذَنبَهُ، وَطَهِّرْ قَلبَهُ، وَحَصِّنْ فَرجَهُ</span>”. فَلَم يَكُن بَعدَ ذَلِكَ الفَتَى يَلتَفَتُ إِلَى شَيء. (رَوَاهُ أَحمد).</p>\n<p>&nbsp;</p>\n<p>إِخوَةَ الإِسلَامِ: وَلَئِن كَانَت الغَيرَةُ صِفَةً حَمِيدَةً، وَخَلَّةً رَشِيدَةً، فَلَا بُدَّ مِنَ العِلمِ بِأَنّ الغَيرَةَ قَد تَصِيرُ مَذمُومَةً إِذَا غَلَا فِيهَا العَبدُ وَخَالَفَ الشّرعَ. رَوَى أَحمَدُ عَنِ النَّبِيّ -صلى الله عليه وسلم- أَنّهُ قَالَ: “<span style=\"color:#0000ff;\">إِنَّ مِنَ الغَيرَةِ مَا يُحِبُّ اللَّهُ، وَمِنهَا مَا يُبغِضُ اللَّهُ، فَالغَيرَةُ الَّتِي يُحِبُّ اللَّهُ الغَيرَةُ فِي الرِّيبَةِ، وَالغَيرَةُ الَّتِي يُبغِضُ اللَّهُ الغَيرَةُ فِي غَيرِ رِيبَةٍ</span>”.</p>\n<p>&nbsp;</p>\n<p>فَالغَيرَةُ المَذمُومَةُ الّتِي يُبغِضُهَا اللَّهُ هِيَ الَّتِي تَكُونُ فِي غَيرِ مَا يُوجِبُ الحَذَرَ وَالرِّيبَةَ، فَتَكُونُ فِي غَيرِ مَا حَرَّمَهُ اللَّهُ، كَالغَيرَةِ الَّتِي تَحمِلُ الوَلِيَّ عَلَى مَنعِ مُوَلِّيّتِهِ مِن الزّوَاجِ، مَعَ حَقِّهَا فِي ذَلِكَ، أَو الَّتِي تَكُونُ مَبنِيّةً عَلَى إِسَاءَةِ الظَّنِّ، كَالتَّخوِينِ وَالتَّشكِيكِ فِي المُحصَنَةِ العَفِيفَةِ.</p>\n<p>&nbsp;</p>\n<p>فَيَنبَغِي لِلعَبدِ أَن يُفَرِّقَ بَينَ الغَيرَتَينِ، فَمَن كَانَت غَيرَتُهُ عِندَ انتِهَاكِ حُرُمَاتِ اللَّهِ، أَو كَانَت عَن بَيّنَةٍ وَرِيبَةٍ، وَالحَامِلُ عَلَيهَا شَرعُ اللَّهِ، فَتِلكَ غَيرَةٌ مَحمُودَةٌ.</p>\n<p>&nbsp;</p>\n<p>وَمَن كَانَت غَيرَتُهُ فِي غَيرِ مَا حَرّمَ اللَّهُ، أَو كَانَت عَن سُوءِ ظَنٍّ وَعَن غَيرِ رِيبَةٍ، وَالحَامِلُ عَلَيهَا هَوَى النّفس، فَتِلكَ غَيرَةٌ مَذمُومَةٌ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُم فِي القُرآنِ وَالسُّنَّةِ، وَنَفَعَنِي وَإِيَّاكُم بِمَا فِيهِمَا مِن الآيَاتِ وَالحِكمَةِ، أَقُولُ قَولِي هَذَا وَأَستَغفِرُ اللَّهَ لِي وَلَكُم فَاستَغفِرُوهُ، إِنَّهُ هُوَ الغَفُورُ الرّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ لِلَّهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللَّهِ، وَعَلَى آلِهِ وَصَحبِهِ وَمَن وَالَاهُ، وَبَعدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنّ زَوَالَ الغَيرَةِ مِنَ القُلُوبِ بَلَاءٌ وَمَرَضٌ، وَإِنّ لِهَذَا المَرَضِ أَسبَابًا يَجِبُ الحَذَرُ مِنهَا.</p>\n<p>&nbsp;</p>\n<p>فَمِنْ أَعظَمِ أَسبَابِ ذَهَابِ الغَيرَةِ: عَدَمُ تَعظِيمِ حُدُودِ اللَّهِ وَحُرُمَاتِهِ، وَالتَّفرِيطُ فِي دِينِهِ وَتَشرِيعَاتِهِ، وَالتَّهَاوُنِ فِي أَحكَامِهِ وَآيَاتِهِ، وَمَن لَم يَغَرْ عَلَى شَرعِ اللَّهِ وَدِينِهِ فَإِنَّهُ لِمَا دُونَ ذَلِكَ أَضْيَعُ.</p>\n<p>&nbsp;</p>\n<p>وَمِن أَسبَابِ ذَهَابِ الغَيرَةِ: اعتِيَادُ الذُّنُوبِ وَالمَعَاصِي، وَعَدَمُ الإِحسَاسِ بِخَطَرِهَا وَسُوءِ مَغَبَّتِهَا، قَالَ -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">تُعرَضُ الفِتَنُ علَى القُلُوبِ كالحَصِيرِ عُودًا عُودًا، فأيُّ قَلبٍ أُشرِبَها، نُكِتَ فيه نُكتَةٌ سَوداءُ، وأَيُّ قَلبٍ أنكَرَها، نُكِتَ فيه نُكتَةٌ بَيضاءُ، حتَّى تَصِيرَ علَى قَلبَينِ، علَى أبيَضَ مِثلِ الصَّفا فلا تَضُرُّهُ فِتنَةٌ ما دامَتِ السَّمَواتُ والأرضُ، والآخَرُ أسوَدُ مُرْبَادًّا، كالكُوزِ مُجَخِّيًا، لا يَعرِفُ مَعرُوفًا، ولا يُنكِرُ مُنكَرًا، إلَّا ما أُشرِبَ مِن هَواهُ</span>”(رَوَاهُ مُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِن أَسبَابِ ذَهَابِ الغَيرَةِ عَلَى الأَعرَاضِ: ضَعفُ الرُّجُولَةِ عِندَ كَثِيرٍ مِن الرِّجَالِ اليَومَ، لِأَسبَابٍ كَثِيرَةٍ، كَإِلفِ النَّظَرِ إِلَى النِّسَاءِ الـمُتَبَرِّجَاتِ، والِاستِمَاعِ إِلَى الغِنَاءِ، وَشُيُوعِ التَّفَاهَةِ، وَضَعفِ المَسؤُولِيَّةِ، وَانتِشَارِ الِاختِلَاطِ بِالنِّسَاءِ، وَالتَّشَبُّهِ بِالنِّسَاءِ فِي اللِّبَاسِ وَالـمَظَاهِرِ، وَنَحوِ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>وَمِن أَسبَابِهِ: تَقلِيدُ الغَربِ فِي مَبَادِئِهِم وَطَبِيعَةِ عَلَاقَاتِهِم وَنَمَطِ حَيَاتِهِم، وَتَسَلُّلُ الأَفكَارِ النِّسوِيَّةِ الَّتِي تَدعُو إِلَى تَحرِيرِ المَرأَةِ بِزَعمِهِم، وَتُحَارِبُ قَوَامَةَ الرِّجَالِ عَلَيهِنَّ.</p>\n<p>&nbsp;</p>\n<p>وَمِن أَسبَابِهِ: تَسَرُّبُ الأَفكَارِ اللَّادِينِيَّةِ الَّتِي تَدعُو إِلَى التَّحَرُّرِ وَنَبذِ الشَّرعِ، وَشُيُوعُ الفِكرِ المَادِّيِّ الَّذِي يُهَمِّشُ القِيَمَ الفِطرِيَّةَ الكَرِيمَةَ، كَالعَفَافِ وَالغَيرَةِ، وَيُقَدّسُ المَالَ وَاللَّذَّةَ فِي مُقَابِلِ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>وَمِن أَسبَابِهِ: عَدَمُ قِيَامِ العَبدِ بِمَسؤُولِيَّاتِهِ، وَقَد قَالَ -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">كُلُّكُمْ رَاعٍ وَمَسؤُولٌ عَن رَعِيَّتِهِ، فَالإِمَامُ رَاعٍ وَهُوَ مَسؤُولٌ عَن رَعِيَّتِهِ، وَالرَّجُلُ فِي أَهلِهِ رَاعٍ وَهُوَ مَسؤُولٌ عَن رَعِيَّتِهِ، وَالمَرأَةُ فِي بَيتِ زَوجِهَا رَاعِيَةٌ وَهِيَ مَسؤُولَةٌ عَن رَعِيَّتِهَا</span>” رَوَاهُ البُخَارِيُّ. فَمَتَى فَرّطَ أَفرَادُ الأُسرَةِ فِي مَسؤُولِيّاتِهِم وَأَخَلُّوا بِهَا، نَشَأَ عَن ذَلِكَ انتِشَارُ الفَوَاحِشِ وَالمُنكَرَاتِ فِي الأُسرَةِ، ثُمَّ تَفشُو فِي المُجتَمَعِ شَيئًا فَشَيئًا.</p>\n<p>&nbsp;</p>\n<p>فَاتّقُوا اللَّهَ أَيّهَا المُسلِمُونَ فِي دِينِكُم وَأَعرَاضِكُم، وَأَصلِحُوا أَنفُسَكُم وَأَهلِيكُم، تَنجُو مِن عَذَابِ اللَّهِ العَاجِلِ وَالآجِلِ، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا ‌أَنفُسَكُم ‌وَأَهلِيكُم نَارًا وَقُودُهَا النَّاسُ وَالحِجَارَةُ عَلَيهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفعَلُونَ مَا يُؤمَرُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>ثُمّ صَلُّوا وَسَلِّمُوا عَلَى المَبعُوثِ رَحمَةً لِلعَالَمِينَ، اللَّهُمَّ صَلِّ وَسَلّمْ عَلَى نَبِيّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحبِهِ أَجمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اهْدِ نِسَاءَ المُسلِمِينَ، وَاصْرِفْ عَنهُنّ شَرَّ الأَشرَارِ، وَكَيدَ الفُجّارِ، وَاستُرْ عَورَاتِهِنّ، وَآمِنْ رَوعَاتِهِنّ، وَاحفَظهُنّ مِن بَينِ أَيدِيهِنّ وَمِن خَلفِهِنّ وَعَن أَيمَانِهِنّ وَعَن شَمَائِلِهِنّ وَمِن فَوقِهِنّ، وَنَعُوذُ بِعَظَمَتِكَ أَن يُغتَلْنَ مِن تَحتِهِنّ. اللَّهُمَّ اغفِرْ لِلمُسلِمِينَ وَالمُسلِمَاتِ، وَالمُؤمِنِينَ وَالمُؤمِنَاتِ، الأَحيَاءِ مِنهُم وَالأَموَاتِ. اللَّهُمَّ وَفّقْ وَلِيَّ أَمرِنَا لِمَا تُحِبُّ وَتَرضَى، وَخُذْ بِنَاصِيَتِهِ لِلبِرِّ وَالتَّقوَى. رَبَّنَا آتِنَا فِي الدُّنيَا حَسَنَةً، وَفِي الآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: اُذكُرُوا اللَّهَ ذِكرًا كَثِيرًا، وَسَبِّحُوهُ بُكرَةً وَأَصِيلًا، وَآخِرُ دَعوَانَا أَنِ الحَمدُ لِلَّهِ رَبِّ العَالَمِينَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الغيرة.doc",
      "path": "/database/files/الغيرة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%BA%D9%8A%D8%B1%D8%A9_/download-file/377370"
    },
    {
      "name": "الغيرة.pdf",
      "path": "/database/files/الغيرة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%BA%D9%8A%D8%B1%D8%A9_/download-file/377371"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الغيرة_"
}
