{
  "id": 1746,
  "title": "النعمة العظمى -الهداية للإسلام-",
  "slug": "الطريف",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/نعم الله لا تعد ولا تحصى ومن أعظمها نعمة الهداية 2/في ظلال قوله تعالى (اليوم أكملت لكم وأتممت عليكم نعمتي) 3/ليس للعبد منة في هداية نفسه بل المنة لله أن هداك إليه 4/نماذج من عجز الأنبياء عن هداية من لا يريد الله هدايته 5/السعادة تكمن في الهداية ودليل ذلك نسبة الانتحار في بلد الكفار المرفهة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    حَيَاةُ الْقَلْبِ وَنَعِيمُهُ، وَبَهْجَتُهُ وَسُرُورُهُ بِالْإِيمَانِ وَمَعْرِفَةُ اللَّهِ وَمَحَبَّتُهُ، وَالْإِنَابَةُ إِلَيْهِ وَالتَّوَكُّلُ عَلَيْهِ.. فَإِنَّهُ لَا حَيَاةَ أَطْيَبَ مِنْ حَيَاةِ صَاحِبِهَا، وَلَا نَعِيمَ فَوْقَ نَعِيمِهِ إِلَّا نَعِيمَ الْجَنَّةِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأيها الإخوة: لم تنتهِ نعم الله -تعالى- بخلقه للإنسان، بل أغدق عليه نِعماً لا تعد ولا تحصى، فهو يتقلب بين هذه النعمِ والعطايا مع كل طَرفةِ عينٍ ونسمةِ نَفَس؛ قال الله -تعالى-: (وَإِنْ تَعُدُّوا نِعْمَتَ اللَّهِ لَا تُحْصُوهَا إِنَّ الْإِنْسَانَ لَظَلُومٌ كَفَّارٌ)[إبراهيم:34].\n \nوأجل نِعَم الله التي يُنعمُ بها على عبدٍ من عباده على الإطلاق.. نعمةُ الدخول في هذا الدين، بأن يُصبحَ مسلمًا، قد رضي بالله ربًا وبالإسلام دينًا، وبمحمدٍ صلى الله عليه وسلم، نبياً رسولاً.\n \nأي والله.. لم أبالغَ إن قلت: بأن نعمة الهداية للإسلام هي أم النعم.! وبغيرها لا فلاح ولا سعادة في الدنيا ولا في الآخرة.\n \nوهي النعمة العظمى التي تثمر السعادة والطمأنينة في الدنيا.. بل ويمتد أثرها إلى الآخرة، ولهذا نسبها الله -تعالى- إليه تشريفاً لها على غيرها من النعم، فقال سبحانه: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا)[المائدة:3]، وعَنْ طَارِقِ بْنِ شِهَابٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: جَاءَ رَجُلٌ مِنَ الْيَهُودِ إِلَى عُمَرَ -رَضِيَ اللَّهُ عَنْهُ- فَقَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ آيَةٌ فِي كِتَابِكُمْ تَقْرَءُونَهَا لَوْ عَلَيْنَا أُنْزِلَتْ مَعْشَرَ الْيَهُودِ لَاتَّخَذْنَا ذَلِكَ الْيَوْمَ عِيدًا، قَالَ: وَأَيُّ آيَةٍ؟ قَالَ: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلامَ دِيناً)؛ فَقَالَ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ-: إِنِّي لَأَعْلَمُ الْيَوْمَ الَّذِي أُنْزِلَتْ فِيهِ، وَالْمَكَانَ الَّذِي أُنْزِلَتْ فِيهِ، نَزَلَتْ فِي يَوْمِ جُمُعَةٍ وَكَانَ يَوْمَ عَرَفَةَ بَعْدَ الْعَصْرِ فِي حَجَّةِ الْوَدَاعِ سَنَةَ عَشْرٍ، وَرَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَاقِفٌ بِعَرَفَةَ عَلَى نَاقَتِهِ الْعَضْبَاءِ، فَكَادَ عَضُدُ النَّاقَةِ يَنْقَدُّ مِنْ ثِقَلِهَا فَبَرَكَتْ. ومعنى (وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي) أَيْ بِإِكْمَالِ الشَّرَائِعِ وَالْأَحْكَامِ وَإِظْهَارِ دِينِ الْإِسْلَامِ كَمَا وَعَدْتُكُمْ، إِذْ قُلْتُ: (وَلِأُتِمَّ نِعْمَتِي عَلَيْكُمْ)[البقرة:150].\n \nقال الشيخ السعدي -رَحِمَهُ الله- في تفسيره: في (وَلأتِمَّ نِعْمَتِي عَلَيْكُمْ)؛ \"فأصل النعمة، الهداية لدينه، بإرسال رَسُولِه، وإنزالِ كتابِه، ثم بعد ذلك، النعم المتممات لهذا الأصل، لا تعد كثرة، ولا تحصر منذ بعث اللهُ رسولَه إلى أن قَرُبَ رحيله من الدنيا، وقد أعطاه الله من الأحوال والنعم، وأعطى أمته، ما أتم به نعمته عليه وعليهم، وأنزل الله عليه: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإسْلامَ دِينًا). فلله الحمد على فضله، الذي لا نبلغُ له عدًّا، فضلاً عن القيام بشكره (وَلَعَلَّكُمْ تَهْتَدُونَ) أي: تعلمون الحق، وتعملون به، فالله تبارك وتعالى من رحمته بالعباد، قد يسَّرَ لهم أسباب الهداية غاية التيسير، ونبههم على سلوك طُرقها، وبينها لهم أتم تبيين، حتى إن من جملة ذلك أنه يقيض للحق، المعاندين له فيجادلون فيه، فيتضح بذلك الحق، وتظهر آياته وأعلامه، ويتضح بطلان الباطل، وأنه لا حقيقة له، ولولا قيامه في مقابلة الحق، لربما لم يتبين حاله لأكثر الخلق، وبضدها تتبين الأشياء، فلولا الليل، ما عُرف فضل النهار، ولولا القبيح، ما عُرف فضل الحسن، ولولا الظلمة ما عُرف منفعة النور، ولولا الباطل ما اتضح الحق اتضاحاً ظاهراً، فلله الحمد على ذلك. أهـ.\n \nأيها الإخوة: ولما ظن بعض الذين اسلموا حديثاً أن الفضل لهم في إسلامهم وجعلوا يمتنون بذلك على النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- نبههم أن الله أنَّ الفضل والمنة كلها له بأن يسر لهم الهداية لهذا الدين، فقال الله -تبارك وتعالى-: (يَمُنُّونَ عَلَيْكَ أَنْ أَسْلَمُوا قُلْ لَا تَمُنُّوا عَلَيَّ إِسْلَامَكُمْ بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِنْ كُنْتُمْ صَادِقِينَ)[الحجرات:17]. ومع أن نعمَ الله -تعالى- كثيرة، إلا أن النعمة الوحيدة التي ذكر الله مَنَّتهُ بها هي نعمة الإسلام والهداية لعبادته وتوحيده.\n \nأيها الإخوة: الهِدَايَةَ أَعْظَمُ نِعْمَةٍ أَنْعَمَ اللهُ بِهَا عَلَى الإِنْسَانِ؛ فَهِيَ أَعْظَمُ مِنْ نِعْمَةِ المَالِ وَالمُلْكِ وَالجَّاهِ وَالحَيَاةِ، وهِيَ هِبَةٌ مِنَ اللهِ.. وَالهِدَايَةُ بِإِجْمَاعِ أَهْلِ السُّنَّةِ وَالجَمَاعَةِ مِنَ اللهِ قال تعالى: (إِنّكَ لاَ تَهْدِي مَنْ أَحْبَبْتَ وَلَـَكِنّ اللّهَ يَهْدِي مَن يَشَاءُ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ)؛ لَا يَمْلِكُهَا نَبِيُّ مُرْسَلٌ وَلَا مَلِكٌ مُقَرَبٌ، وَعَجَزَ خِيرَةُ خَلْقِ اللهِ مِنْ أَنْبِيَائِهِ وَرُسُلِهِ أَنْ يُوصِلُوهَا إِلَى بَعْضِ أَبْنَائِهِمِ وَأَزْوَاجِهِمْ وَآَبَائِهِمْ وَأَعْمَامِهِمْ..\n \nوَوُفِّقْتَ أَنْتَ -أَيُّهَا المُسْلِمُ- إِلَيْهَا بِتَوْفِيقٍ مِنَ اللهِ، وَنِلْتَهَا بِرَحْمَةٍ مِنَهُ وَفَضْلاً فَحَافِظْ عَلَيْهَا بِالدُّعَاءِ بِالثَّبَاتِ.. قال شيخ الإسلام ابن تيمية -رحمه الله تعالى-: \"وأعظم نعمته عليهم (أي على المؤمنين) أن أمرهم بالإيمان وهداهم إليه، فهؤلاء همِ أهل النعمة المطلقة المذكوريِن في قوله: (اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ. صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ)\"ا.ه.\n \nأجل أيها الأحبة: لَمْ يَسْتَطِعْ نُوحٌ -عَلَيْهِ الصَّلَاةُ والسَّلَامُ- أَنْ يَهْدِىَ ابنه إِلَى الإِيمَانِ حَتَّى فِي لَحَظَاتِ الغَرَقِ وَالهَلَاكِ لَمْ يَسْتَجِبْ الابن! قَال الله -تعالى- (وَهِيَ تَجْرِي بِهِمْ فِي مَوْجٍ كَالْجِبَالِ وَنَادَى نُوحٌ ابْنَهُ وَكَانَ فِي مَعْزِلٍ يَا بُنَيَّ ارْكَبْ مَعَنَا وَلا تَكُنْ مَعَ الْكَافِرِينَ* قَالَ سَآوِي إِلَى جَبَلٍ يَعْصِمُنِي مِنَ الْمَاءِ قَالَ لا عَاصِمَ الْيَوْمَ مِنْ أَمْرِ اللَّهِ إِلا مَنْ رَحِمَ وَحَالَ بَيْنَهُمَا الْمَوْجُ فَكَانَ مِنَ الْمُغْرَقِينَ)[42-43]، وتَأَلَّمَ هَذَا النَّبِيُّ الصَّالِحُ عَلَى مَا آَل إِلَيْهِ ابْنُهُ؛ فَجَاءَ الأَمْرُ الإِلَهِي بهذا التوجيه: (قَالَ يَا نُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ إِنَّهُ عَمَلٌ غَيْرُ صَالِحٍ فَلا تَسْأَلْنِ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنِّي أَعِظُكَ أَنْ تَكُونَ مِنَ الْجَاهِلِينَ)[هود:46]، ولَمْ يَسْتَطِعْ نُوحٌ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- كَذَلِكَ أَنْ يَجْلِبَ الهِدَايَةَ لِزَوْجِهِ قال الله -تعالى-: (‏ضَرَبَ اللَّهُ مَثَلًا لِّلَّذِينَ كَفَرُوا اِمْرَأَةَ نُوحٍ وَاِمْرَأَةَ لُوطٍ) وأَصْبَحَتْ مَثَلاً لِأَهْلِ الكُفْرِ مَعَ زَوْجَةِ لُوطٌ عَلَيْهِ الصَّلَاةُ والسَّلَامُ-.\n \nولَمْ يَسْتَطِعْ خَلِيلُ الرَّحْمَنِ إِبْرَاهِيمُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- أَنْ يَهْدِيَ وَالِدَهُ مَعَ أَنَّهُ كَانَ يدْعُوهُ بِأَرَقِّ عِبَارَةٍ وَأَلْطَفِ دَعْوَةٍ وَأَجْمَلِ نِدَاءٍ يُوَجِّهُهُ ابْنٌ لأَبِيهِ.. قال الله -تعالى-: (إِذْ قَالَ لِأَبِيهِ يَا أَبَتِ لِمَ تَعْبُدُ مَا لا يَسْمَعُ وَلا يُبْصِرُ وَلا يُغْنِي عَنكَ شَيْئًا * يَا أَبَتِ إِنِّي قَدْ جَاءَنِي مِنَ الْعِلْمِ مَا لَمْ يَأْتِكَ فَاتَّبِعْنِي أَهْدِكَ صِرَاطًا سَوِيًّا * يَا أَبَتِ لا تَعْبُدِ الشَّيْطَانَ إِنَّ الشَّيْطَانَ كَانَ لِلرَّحْمَنِ عَصِيًّا* يَا أَبَتِ إِنِّي أَخَافُ أَن يَمَسَّكَ عَذَابٌ مِّنَ الرَّحْمَن فَتَكُونَ لِلشَّيْطَانِ وَلِيًّا) وَمَعَ هَذِهِ الرِّقَّةِ فِي العِبَارَةِ لَمْ يَسْتَجِبْ وَالِدُهُ و(قَالَ أَرَاغِبٌ أَنْتَ عَنْ آلِهَتِي يَا إِبْرَاهِيمُ لَئِن لَّمْ تَنتَهِ لأَرْجُمَنَّكَ وَاهْجُرْنِي مَلِياًّ).\n \nوَلَمْ يَسْتَطِعْ المـُصْطَفَى -عَلَيْهِ الصَّلَاةُ والسَّلَامُ- أَنْ يَهْدِيَ عَمَّهُ لِلْإِسْلَامِ مَعَ عِلْمِ عَمِّهِ بِصِدْقِ دَعْوَةِ ابْنِ أَخِيهِ -عَلَيْهِ الصَّلَاةُ والسَّلَامُ- حَتَّى وعمُه فِي سكراتِ الموتِ يَقُولُ له النَّبِيُ -عَلَيْهِ الصَّلَاةُ والسَّلَامُ- \"يَا عَمُ قُلْ لَا إِلَهَ إِلَّا اللهُ كَلِمَةٌ أُحَاجُ لَكَ بِهَا عِنْدَ اللهِ يَوْمَ القِيَامَةِ\"، وأَئِمَّةُ الكُفْرِ يَقُولُونَ لِأَبِي طَالِبٍ أَتَرْغَبُ عَنْ دِينِ عَبْدِ المُطَّلِبِ؟ فَكَانَتْ نِهَايَتُهُ أَنَّهُ عَلَى دِينِ عَبْدِ المُطَّلِبِ فَمَاتَ عَلَى الشِّرْكِ وأنْزَلَ الله قَوْلُهُ: (إِنّكَ لاَ تَهْدِي مَنْ أَحْبَبْتَ وَلَـَكِنّ اللّهَ يَهْدِي مَن يَشَاءُ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ).\n \nبارك الله لي ولكم بالقرآن العظيم….\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلاّ الله تعظيمًا لشانه، وأشهد أن محمدًا عبده ورسوله الداعي إلى رضوانه، صلى الله عليه وعلى آله وسلم تسليما.\n \nأما بعد أيها الإخوة: يقولُ ابنُ القيم -رحمه الله-: \"حَيَاةُ الْقَلْبِ وَنَعِيمُهُ، وَبَهْجَتُهُ وَسُرُورُهُ بِالْإِيمَانِ وَمَعْرِفَةُ اللَّهِ وَمَحَبَّتُهُ، وَالْإِنَابَةُ إِلَيْهِ وَالتَّوَكُّلُ عَلَيْهِ.. فَإِنَّهُ لَا حَيَاةَ أَطْيَبَ مِنْ حَيَاةِ صَاحِبِهَا، وَلَا نَعِيمَ فَوْقَ نَعِيمِهِ إِلَّا نَعِيمَ الْجَنَّةِ، كَمَا كَانَ بَعْضُ الْعَارِفِينَ يَقُولُ: إِنَّهُ لَتَمُرُّ بِي أَوْقَاتٌ أَقُولُ فِيهَا إِنْ كَانَ أَهْلُ الْجَنَّةِ فِي مِثْلِ هَذَا إِنَّهُمْ لَفِي عَيْشٍ طَيِّبٍ، وَقَالَ غَيْرُهُ: إِنَّهُ لَيَمُرُّ بِالْقَلْبِ أَوْقَاتٌ يَرْقُصُ فِيهَا طَرَبًا.\n \nوَإِذَا كَانَتْ حَيَاةُ الْقَلْبِ حَيَاةً طَيِّبَةً تَبِعَتْهُ حَيَاةُ الْجَوَارِحِ، فَإِنَّهُ مَلَكَهَا، وَلِهَذَا جَعَلَ اللَّهُ الْمَعِيشَةَ الضَّنْكَ لِمَنْ أَعْرَضَ عَنْ ذِكْرِهِ، وَهِيَ عَكْسُ الْحَيَاةِ الطَّيِّبَةِ.\nوَهَذِهِ الْحَيَاةُ الطَّيِّبَةُ تَكُونُ فِي الدُّورِ الثَّلَاثِ، أَعْنِي: دَارَ الدُّنْيَا، وَدَارَ الْبَرْزَخِ، وَدَارَ الْقَرَارِ، وَالْمَعِيشَةُ الضَّنْكُ أَيْضًا تَكُونُ فِي الدُّورِ الثَّلَاثِ، فَالْأَبْرَارُ فِي النَّعِيمِ هُنَا وَهُنَالِكَ، وَالْفُجَّارُ فِي الْجَحِيمِ هُنَا وَهُنَالِكَ.. أهـ\n \nأيها الإخوة: حسب قوائم منظمة الصحة العالمية في عام مضى انتحر ثمانمائة ألف شخص حول العالم، أي بمعدل روحٍ إنسانية تزهق نفسها كل أربعين ثانية، ومن هؤلاء العظماء والكبار ومن حازوا على أعلى الأوسمة والمناصب، والغريب أن دُولاً كالسويد وأميركا واليابان في قائمة العشر الأوائل، وفرنسا وبريطانيا وكوريا الجنوبية في العشر التي بعدها، وهذه دول تتمتع بمستوى من الرّفاهية يصل حدّ الخُرافة! في حين لا يوجد دولة عربية واحدة ضمن المائة دولة الأولى في معدلات الانتحار!\n \nفعلى الرغم من الفقر والبطالة والظلم الاجتماعيّ، ما زال فينا بقيةٌ من روح، وهذا هو الشيء الوحيد الذي نملكه ويفتقده العالم!\n \nنحن رُغْمَ كلِّ شيء نعرفُ من أينَ جِئنا.. وإلى أين سنذهب.. وأن هذه الحياة ليست إلا مرحلةً عُمْرية من عُمِرنا الحقيقي.\n \nما زلنا نرى بائعاً متجوّلاً إذا حان وقت الصلاة وضع بضاعته جانباً، وانتصبَ على الرّصيف مُكبّراً بطمأنينةِ لمَنْ يملك الأرض كلَّها!\n \nما زلنا نرى الشيخ الكبير الضعيف على عكّازه في الطريق إلى صلاة الفجر.! وهذا يخبرك دون أن يتكلم أنه ليس ألذَّ من السّير إلى الله!\n \nما زلنا نرى الأمَّ تفقد ابنَها الوحيد، ولا تزيدُ على أن ترفع كفيها وتقول: اللهم لك الحمد أنتَ أعطيتَ وأنتَ أخذتَ.\n \nوما زلنا نرى المرأة المسلمة المحجبة تعلوا أعلى المناصب لتأخذ أعلى الأوسمة بحجابها.\n \nوما زلنا نرى الشباب والصبايا في الجامعات ينتهزون الوقت القصير بين المحاضرتين ليُهرعوا إلى المصليات أو القاعات الفارغة ليقولوا: الله أكبر!\n \nنحن رغم الفقر، الأكثرُ ثراءً!\nورغم الحروب، الأكثر أمناً!\nورغم البطالة، الأكثر شُغلاً!\n \nمدينون لهذا الإسلام العظيم الذي سدّ جوع أرواحنا حين جاعتْ أرواح..\n \nوعلّمنا أن نصنع من أيسر المقومات حياة!\n \nاللهم لك الحمد على نعمة الإيمان والإسلام.. اللهم اعنا على ذكرك وشكرك وحسن عبادتك اللهم يا مقلب القلوب ثبت قلوبنا على دينك.. وصلوا وسلموا على نبيكم…",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نعم الله لا تعد ولا تحصى ومن أعظمها نعمة الهداية 2/في ظلال قوله تعالى (اليوم أكملت لكم وأتممت عليكم نعمتي) 3/ليس للعبد منة في هداية نفسه بل المنة لله أن هداك إليه 4/نماذج من عجز الأنبياء عن هداية من لا يريد الله هدايته 5/السعادة تكمن في الهداية ودليل ذلك نسبة الانتحار في بلد الكفار المرفهة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">حَيَاةُ الْقَلْبِ وَنَعِيمُهُ، وَبَهْجَتُهُ وَسُرُورُهُ بِالْإِيمَانِ وَمَعْرِفَةُ اللَّهِ وَمَحَبَّتُهُ، وَالْإِنَابَةُ إِلَيْهِ وَالتَّوَكُّلُ عَلَيْهِ.. فَإِنَّهُ لَا حَيَاةَ أَطْيَبَ مِنْ حَيَاةِ صَاحِبِهَا، وَلَا نَعِيمَ فَوْقَ نَعِيمِهِ إِلَّا نَعِيمَ الْجَنَّةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"314996\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: لم تنتهِ نعم الله -تعالى- بخلقه للإنسان، بل أغدق عليه نِعماً لا تعد ولا تحصى، فهو يتقلب بين هذه النعمِ والعطايا مع كل طَرفةِ عينٍ ونسمةِ نَفَس؛ قال الله -تعالى-: (<span style=\"color: #ff0000;\">وَإِنْ تَعُدُّوا نِعْمَتَ اللَّهِ لَا تُحْصُوهَا إِنَّ الْإِنْسَانَ لَظَلُومٌ كَفَّارٌ</span>)[إبراهيم:34].</p>\n<p>&nbsp;</p>\n<p>وأجل نِعَم الله التي يُنعمُ بها على عبدٍ من عباده على الإطلاق.. نعمةُ الدخول في هذا الدين، بأن يُصبحَ مسلمًا، قد رضي بالله ربًا وبالإسلام دينًا، وبمحمدٍ صلى الله عليه وسلم، نبياً رسولاً.</p>\n<p>&nbsp;</p>\n<p>أي والله.. لم أبالغَ إن قلت: بأن نعمة الهداية للإسلام هي أم النعم.! وبغيرها لا فلاح ولا سعادة في الدنيا ولا في الآخرة.</p>\n<p>&nbsp;</p>\n<p>وهي النعمة العظمى التي تثمر السعادة والطمأنينة في الدنيا.. بل ويمتد أثرها إلى الآخرة، ولهذا نسبها الله -تعالى- إليه تشريفاً لها على غيرها من النعم، فقال سبحانه: (<span style=\"color: #ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا</span>)[المائدة:3]، وعَنْ طَارِقِ بْنِ شِهَابٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: جَاءَ رَجُلٌ مِنَ الْيَهُودِ إِلَى عُمَرَ -رَضِيَ اللَّهُ عَنْهُ- فَقَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ آيَةٌ فِي كِتَابِكُمْ تَقْرَءُونَهَا لَوْ عَلَيْنَا أُنْزِلَتْ مَعْشَرَ الْيَهُودِ لَاتَّخَذْنَا ذَلِكَ الْيَوْمَ عِيدًا، قَالَ: وَأَيُّ آيَةٍ؟ قَالَ: (<span style=\"color: #ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلامَ دِيناً</span>)؛ فَقَالَ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ-: إِنِّي لَأَعْلَمُ الْيَوْمَ الَّذِي أُنْزِلَتْ فِيهِ، وَالْمَكَانَ الَّذِي أُنْزِلَتْ فِيهِ، نَزَلَتْ فِي يَوْمِ جُمُعَةٍ وَكَانَ يَوْمَ عَرَفَةَ بَعْدَ الْعَصْرِ فِي حَجَّةِ الْوَدَاعِ سَنَةَ عَشْرٍ، وَرَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَاقِفٌ بِعَرَفَةَ عَلَى نَاقَتِهِ الْعَضْبَاءِ، فَكَادَ عَضُدُ النَّاقَةِ يَنْقَدُّ مِنْ ثِقَلِهَا فَبَرَكَتْ. ومعنى (<span style=\"color: #ff0000;\">وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي</span>) أَيْ بِإِكْمَالِ الشَّرَائِعِ وَالْأَحْكَامِ وَإِظْهَارِ دِينِ الْإِسْلَامِ كَمَا وَعَدْتُكُمْ، إِذْ قُلْتُ: (<span style=\"color: #ff0000;\">وَلِأُتِمَّ نِعْمَتِي عَلَيْكُمْ</span>)[البقرة:150].</p>\n<p>&nbsp;</p>\n<p>قال الشيخ السعدي -رَحِمَهُ الله- في تفسيره: في (<span style=\"color: #ff0000;\">وَلأتِمَّ نِعْمَتِي عَلَيْكُمْ</span>)؛ \"فأصل النعمة، الهداية لدينه، بإرسال رَسُولِه، وإنزالِ كتابِه، ثم بعد ذلك، النعم المتممات لهذا الأصل، لا تعد كثرة، ولا تحصر منذ بعث اللهُ رسولَه إلى أن قَرُبَ رحيله من الدنيا، وقد أعطاه الله من الأحوال والنعم، وأعطى أمته، ما أتم به نعمته عليه وعليهم، وأنزل الله عليه: (<span style=\"color: #ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإسْلامَ دِينًا</span>). فلله الحمد على فضله، الذي لا نبلغُ له عدًّا، فضلاً عن القيام بشكره (<span style=\"color: #ff0000;\">وَلَعَلَّكُمْ تَهْتَدُونَ</span>) أي: تعلمون الحق، وتعملون به، فالله تبارك وتعالى من رحمته بالعباد، قد يسَّرَ لهم أسباب الهداية غاية التيسير، ونبههم على سلوك طُرقها، وبينها لهم أتم تبيين، حتى إن من جملة ذلك أنه يقيض للحق، المعاندين له فيجادلون فيه، فيتضح بذلك الحق، وتظهر آياته وأعلامه، ويتضح بطلان الباطل، وأنه لا حقيقة له، ولولا قيامه في مقابلة الحق، لربما لم يتبين حاله لأكثر الخلق، وبضدها تتبين الأشياء، فلولا الليل، ما عُرف فضل النهار، ولولا القبيح، ما عُرف فضل الحسن، ولولا الظلمة ما عُرف منفعة النور، ولولا الباطل ما اتضح الحق اتضاحاً ظاهراً، فلله الحمد على ذلك. أهـ.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ولما ظن بعض الذين اسلموا حديثاً أن الفضل لهم في إسلامهم وجعلوا يمتنون بذلك على النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- نبههم أن الله أنَّ الفضل والمنة كلها له بأن يسر لهم الهداية لهذا الدين، فقال الله -تبارك وتعالى-: (<span style=\"color: #ff0000;\">يَمُنُّونَ عَلَيْكَ أَنْ أَسْلَمُوا قُلْ لَا تَمُنُّوا عَلَيَّ إِسْلَامَكُمْ بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِنْ كُنْتُمْ صَادِقِينَ</span>)[الحجرات:17]. ومع أن نعمَ الله -تعالى- كثيرة، إلا أن النعمة الوحيدة التي ذكر الله مَنَّتهُ بها هي نعمة الإسلام والهداية لعبادته وتوحيده.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: الهِدَايَةَ أَعْظَمُ نِعْمَةٍ أَنْعَمَ اللهُ بِهَا عَلَى الإِنْسَانِ؛ فَهِيَ أَعْظَمُ مِنْ نِعْمَةِ المَالِ وَالمُلْكِ وَالجَّاهِ وَالحَيَاةِ، وهِيَ هِبَةٌ مِنَ اللهِ.. وَالهِدَايَةُ بِإِجْمَاعِ أَهْلِ السُّنَّةِ وَالجَمَاعَةِ مِنَ اللهِ قال تعالى: (<span style=\"color: #ff0000;\">إِنّكَ لاَ تَهْدِي مَنْ أَحْبَبْتَ وَلَـَكِنّ اللّهَ يَهْدِي مَن يَشَاءُ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ</span>)؛ لَا يَمْلِكُهَا نَبِيُّ مُرْسَلٌ وَلَا مَلِكٌ مُقَرَبٌ، وَعَجَزَ خِيرَةُ خَلْقِ اللهِ مِنْ أَنْبِيَائِهِ وَرُسُلِهِ أَنْ يُوصِلُوهَا إِلَى بَعْضِ أَبْنَائِهِمِ وَأَزْوَاجِهِمْ وَآَبَائِهِمْ وَأَعْمَامِهِمْ..</p>\n<p>&nbsp;</p>\n<p>وَوُفِّقْتَ أَنْتَ -أَيُّهَا المُسْلِمُ- إِلَيْهَا بِتَوْفِيقٍ مِنَ اللهِ، وَنِلْتَهَا بِرَحْمَةٍ مِنَهُ وَفَضْلاً فَحَافِظْ عَلَيْهَا بِالدُّعَاءِ بِالثَّبَاتِ.. قال شيخ الإسلام ابن تيمية -رحمه الله تعالى-: \"<span style=\"color: #008000;\">وأعظم نعمته عليهم</span> (أي على المؤمنين) أن أمرهم بالإيمان وهداهم إليه، فهؤلاء همِ أهل النعمة المطلقة المذكوريِن في قوله: (<span style=\"color: #ff0000;\">اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ. صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ</span>)\"ا.ه.</p>\n<p>&nbsp;</p>\n<p>أجل أيها الأحبة: لَمْ يَسْتَطِعْ نُوحٌ -عَلَيْهِ الصَّلَاةُ والسَّلَامُ- أَنْ يَهْدِىَ ابنه إِلَى الإِيمَانِ حَتَّى فِي لَحَظَاتِ الغَرَقِ وَالهَلَاكِ لَمْ يَسْتَجِبْ الابن! قَال الله -تعالى- (<span style=\"color: #ff0000;\">وَهِيَ تَجْرِي بِهِمْ فِي مَوْجٍ كَالْجِبَالِ وَنَادَى نُوحٌ ابْنَهُ وَكَانَ فِي مَعْزِلٍ يَا بُنَيَّ ارْكَبْ مَعَنَا وَلا تَكُنْ مَعَ الْكَافِرِينَ* قَالَ سَآوِي إِلَى جَبَلٍ يَعْصِمُنِي مِنَ الْمَاءِ قَالَ لا عَاصِمَ الْيَوْمَ مِنْ أَمْرِ اللَّهِ إِلا مَنْ رَحِمَ وَحَالَ بَيْنَهُمَا الْمَوْجُ فَكَانَ مِنَ الْمُغْرَقِينَ</span>)[42-43]، وتَأَلَّمَ هَذَا النَّبِيُّ الصَّالِحُ عَلَى مَا آَل إِلَيْهِ ابْنُهُ؛ فَجَاءَ الأَمْرُ الإِلَهِي بهذا التوجيه: (<span style=\"color: #ff0000;\">قَالَ يَا نُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ إِنَّهُ عَمَلٌ غَيْرُ صَالِحٍ فَلا تَسْأَلْنِ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنِّي أَعِظُكَ أَنْ تَكُونَ مِنَ الْجَاهِلِينَ</span>)[هود:46]، ولَمْ يَسْتَطِعْ نُوحٌ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- كَذَلِكَ أَنْ يَجْلِبَ الهِدَايَةَ لِزَوْجِهِ قال الله -تعالى-: (‏<span style=\"color: #ff0000;\">ضَرَبَ اللَّهُ مَثَلًا لِّلَّذِينَ كَفَرُوا اِمْرَأَةَ نُوحٍ وَاِمْرَأَةَ لُوطٍ</span>) وأَصْبَحَتْ مَثَلاً لِأَهْلِ الكُفْرِ مَعَ زَوْجَةِ لُوطٌ عَلَيْهِ الصَّلَاةُ والسَّلَامُ-.</p>\n<p>&nbsp;</p>\n<p>ولَمْ يَسْتَطِعْ خَلِيلُ الرَّحْمَنِ إِبْرَاهِيمُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- أَنْ يَهْدِيَ وَالِدَهُ مَعَ أَنَّهُ كَانَ يدْعُوهُ بِأَرَقِّ عِبَارَةٍ وَأَلْطَفِ دَعْوَةٍ وَأَجْمَلِ نِدَاءٍ يُوَجِّهُهُ ابْنٌ لأَبِيهِ.. قال الله -تعالى-: (<span style=\"color: #ff0000;\">إِذْ قَالَ لِأَبِيهِ يَا أَبَتِ لِمَ تَعْبُدُ مَا لا يَسْمَعُ وَلا يُبْصِرُ وَلا يُغْنِي عَنكَ شَيْئًا * يَا أَبَتِ إِنِّي قَدْ جَاءَنِي مِنَ الْعِلْمِ مَا لَمْ يَأْتِكَ فَاتَّبِعْنِي أَهْدِكَ صِرَاطًا سَوِيًّا * يَا أَبَتِ لا تَعْبُدِ الشَّيْطَانَ إِنَّ الشَّيْطَانَ كَانَ لِلرَّحْمَنِ عَصِيًّا* يَا أَبَتِ إِنِّي أَخَافُ أَن يَمَسَّكَ عَذَابٌ مِّنَ الرَّحْمَن فَتَكُونَ لِلشَّيْطَانِ وَلِيًّا</span>) وَمَعَ هَذِهِ الرِّقَّةِ فِي العِبَارَةِ لَمْ يَسْتَجِبْ وَالِدُهُ و(<span style=\"color: #ff0000;\">قَالَ أَرَاغِبٌ أَنْتَ عَنْ آلِهَتِي يَا إِبْرَاهِيمُ لَئِن لَّمْ تَنتَهِ لأَرْجُمَنَّكَ وَاهْجُرْنِي مَلِياًّ</span>).</p>\n<p>&nbsp;</p>\n<p>وَلَمْ يَسْتَطِعْ المـُصْطَفَى -عَلَيْهِ الصَّلَاةُ والسَّلَامُ- أَنْ يَهْدِيَ عَمَّهُ لِلْإِسْلَامِ مَعَ عِلْمِ عَمِّهِ بِصِدْقِ دَعْوَةِ ابْنِ أَخِيهِ -عَلَيْهِ الصَّلَاةُ والسَّلَامُ- حَتَّى وعمُه فِي سكراتِ الموتِ يَقُولُ له النَّبِيُ -عَلَيْهِ الصَّلَاةُ والسَّلَامُ- \"<span style=\"color: #0000ff;\">يَا عَمُ قُلْ لَا إِلَهَ إِلَّا اللهُ كَلِمَةٌ أُحَاجُ لَكَ بِهَا عِنْدَ اللهِ يَوْمَ القِيَامَةِ</span>\"، وأَئِمَّةُ الكُفْرِ يَقُولُونَ لِأَبِي طَالِبٍ أَتَرْغَبُ عَنْ دِينِ عَبْدِ المُطَّلِبِ؟ فَكَانَتْ نِهَايَتُهُ أَنَّهُ عَلَى دِينِ عَبْدِ المُطَّلِبِ فَمَاتَ عَلَى الشِّرْكِ وأنْزَلَ الله قَوْلُهُ: (<span style=\"color: #ff0000;\">إِنّكَ لاَ تَهْدِي مَنْ أَحْبَبْتَ وَلَـَكِنّ اللّهَ يَهْدِي مَن يَشَاءُ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم بالقرآن العظيم….</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلاّ الله تعظيمًا لشانه، وأشهد أن محمدًا عبده ورسوله الداعي إلى رضوانه، صلى الله عليه وعلى آله وسلم تسليما.</p>\n<p>&nbsp;</p>\n<p>أما بعد أيها الإخوة: يقولُ ابنُ القيم -رحمه الله-: \"حَيَاةُ الْقَلْبِ وَنَعِيمُهُ، وَبَهْجَتُهُ وَسُرُورُهُ بِالْإِيمَانِ وَمَعْرِفَةُ اللَّهِ وَمَحَبَّتُهُ، وَالْإِنَابَةُ إِلَيْهِ وَالتَّوَكُّلُ عَلَيْهِ.. فَإِنَّهُ لَا حَيَاةَ أَطْيَبَ مِنْ حَيَاةِ صَاحِبِهَا، وَلَا نَعِيمَ فَوْقَ نَعِيمِهِ إِلَّا نَعِيمَ الْجَنَّةِ، كَمَا كَانَ بَعْضُ الْعَارِفِينَ يَقُولُ: إِنَّهُ لَتَمُرُّ بِي أَوْقَاتٌ أَقُولُ فِيهَا إِنْ كَانَ أَهْلُ الْجَنَّةِ فِي مِثْلِ هَذَا إِنَّهُمْ لَفِي عَيْشٍ طَيِّبٍ، وَقَالَ غَيْرُهُ: إِنَّهُ لَيَمُرُّ بِالْقَلْبِ أَوْقَاتٌ يَرْقُصُ فِيهَا طَرَبًا.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَتْ حَيَاةُ الْقَلْبِ حَيَاةً طَيِّبَةً تَبِعَتْهُ حَيَاةُ الْجَوَارِحِ، فَإِنَّهُ مَلَكَهَا، وَلِهَذَا جَعَلَ اللَّهُ الْمَعِيشَةَ الضَّنْكَ لِمَنْ أَعْرَضَ عَنْ ذِكْرِهِ، وَهِيَ عَكْسُ الْحَيَاةِ الطَّيِّبَةِ.</p>\n<p>وَهَذِهِ الْحَيَاةُ الطَّيِّبَةُ تَكُونُ فِي الدُّورِ الثَّلَاثِ، أَعْنِي: دَارَ الدُّنْيَا، وَدَارَ الْبَرْزَخِ، وَدَارَ الْقَرَارِ، وَالْمَعِيشَةُ الضَّنْكُ أَيْضًا تَكُونُ فِي الدُّورِ الثَّلَاثِ، فَالْأَبْرَارُ فِي النَّعِيمِ هُنَا وَهُنَالِكَ، وَالْفُجَّارُ فِي الْجَحِيمِ هُنَا وَهُنَالِكَ.. أهـ</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: حسب قوائم منظمة الصحة العالمية في عام مضى انتحر ثمانمائة ألف شخص حول العالم، أي بمعدل روحٍ إنسانية تزهق نفسها كل أربعين ثانية، ومن هؤلاء العظماء والكبار ومن حازوا على أعلى الأوسمة والمناصب، والغريب أن دُولاً كالسويد وأميركا واليابان في قائمة العشر الأوائل، وفرنسا وبريطانيا وكوريا الجنوبية في العشر التي بعدها، وهذه دول تتمتع بمستوى من الرّفاهية يصل حدّ الخُرافة! في حين لا يوجد دولة عربية واحدة ضمن المائة دولة الأولى في معدلات الانتحار!</p>\n<p>&nbsp;</p>\n<p>فعلى الرغم من الفقر والبطالة والظلم الاجتماعيّ، ما زال فينا بقيةٌ من روح، وهذا هو الشيء الوحيد الذي نملكه ويفتقده العالم!</p>\n<p>&nbsp;</p>\n<p>نحن رُغْمَ كلِّ شيء نعرفُ من أينَ جِئنا.. وإلى أين سنذهب.. وأن هذه الحياة ليست إلا مرحلةً عُمْرية من عُمِرنا الحقيقي.</p>\n<p>&nbsp;</p>\n<p>ما زلنا نرى بائعاً متجوّلاً إذا حان وقت الصلاة وضع بضاعته جانباً، وانتصبَ على الرّصيف مُكبّراً بطمأنينةِ لمَنْ يملك الأرض كلَّها!</p>\n<p>&nbsp;</p>\n<p>ما زلنا نرى الشيخ الكبير الضعيف على عكّازه في الطريق إلى صلاة الفجر.! وهذا يخبرك دون أن يتكلم أنه ليس ألذَّ من السّير إلى الله!</p>\n<p>&nbsp;</p>\n<p>ما زلنا نرى الأمَّ تفقد ابنَها الوحيد، ولا تزيدُ على أن ترفع كفيها وتقول: اللهم لك الحمد أنتَ أعطيتَ وأنتَ أخذتَ.</p>\n<p>&nbsp;</p>\n<p>وما زلنا نرى المرأة المسلمة المحجبة تعلوا أعلى المناصب لتأخذ أعلى الأوسمة بحجابها.</p>\n<p>&nbsp;</p>\n<p>وما زلنا نرى الشباب والصبايا في الجامعات ينتهزون الوقت القصير بين المحاضرتين ليُهرعوا إلى المصليات أو القاعات الفارغة ليقولوا: الله أكبر!</p>\n<p>&nbsp;</p>\n<p>نحن رغم الفقر، الأكثرُ ثراءً!</p>\n<p>ورغم الحروب، الأكثر أمناً!</p>\n<p>ورغم البطالة، الأكثر شُغلاً!</p>\n<p>&nbsp;</p>\n<p>مدينون لهذا الإسلام العظيم الذي سدّ جوع أرواحنا حين جاعتْ أرواح..</p>\n<p>&nbsp;</p>\n<p>وعلّمنا أن نصنع من أيسر المقومات حياة!</p>\n<p>&nbsp;</p>\n<p>اللهم لك الحمد على نعمة الإيمان والإسلام.. اللهم اعنا على ذكرك وشكرك وحسن عبادتك اللهم يا مقلب القلوب ثبت قلوبنا على دينك.. وصلوا وسلموا على نبيكم…</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "النعمة_العظمى_-الهداية_للإسلام-.doc",
      "path": "/database/files/النعمة_العظمى_-الهداية_للإسلام-.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%81/download-file/314997"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الطريف"
}
