{
  "id": 713,
  "title": "التناصر بالحق والتناصر على الباطل",
  "slug": "التناصر-بالحق-والتناصر-على-الباطل",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/محبة الإنسان لمن حوله فطرة والتعاون بين الناس حاجة 2/وجوب التعاون على الخير 3/أمثلة من التعاون على البر من حياة الأنبياء 4/التناصر بالحق والتناصر على الباطل أعظم أهداف بيعة العقبة 5/من صور التعاون على الخير والتناصر بالحق 6/أمثلة من التناصر على الباطل 7/حرمة التعاون على الشر وبعض مظاهر ذلك.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّ كُلَّ نَصرٍ خَرَجَ عَن سَعَةِ الرَّابِطَةِ الإِسلامِيَّةِ، إِلى ضِيقِ الرَّوَابِطِ الدُّنيَوِيَّةِ، مِن نَسَبٍ أَو بَلَدٍ أَو جِنسٍ، أَو مَذهَبٍ أَو طَرِيقَةٍ أَو قَبِيلَةٍ؛ فَهُوَ مِنَ القَبِيحِ المَذمُومِ؛ فَمَا أَحرَى المُسلِمَ أَن يَتَّقِيَ اللهَ -تَعَالى- وَيَحذَرَ مِن أَن يَكُونَ عَونًا لأَيِّ أَحَدٍ عَلَى الإِثمِ وَالعُدوَانِ كَائِنًا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأَمَّا بَعدُ: (يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[البقرة: 21].\n \nأَيُّهَا المُسلِمُونَ: الإِنسَانُ مَخلُوقٌ اجتِمَاعِيٌّ، يَأنَسُ بِغَيرِهِ وَيَتَقَوَّى بِهِ، وَتَستَقِرُّ حَيَاتُهُ وَيَهنَأُ عَيشُهُ، كُلَّمَا وَجَدَ مِمَّن حَولَهُ العَونَ وَالمُسَاعَدَةَ؛ وَالتَّعَاوُنُ وَالتَّنَاصُرُ وَالتَّعَاضُدُ وَالتَّظَاهُرُ، كَانَت وَمَا زَالَت مِن سِمَاتِ المُجتَمَعَاتِ صَغِيرَةً وَكَبِيرَةً، عَلَى مُستَوَى الشُّعُوبِ وَالقَبَائِلِ وَالأُسَرِ، وَفي البُلدَانِ وَالمُدُنِ وَالقُرَى، لا يَكَادُ يَصلُحُ لإِنسَانٍ شَأنٌ بِمُفرَدِهِ، وَلا يَكتَمِلُ لَهُ مَطلُوبٌ دُونَ عَونٍ مِن غَيرِهِ؛ فَهَل كُلُّ تَعَاوُنٍ مَحمُودٌ، وَهَلِ التَّنَاصُرُ مَمدُوحٌ عَلَى كُلِّ حَالٍ، وَهَل هُوَ مِمَّا يَدعُو لِلافتِخَارِ أَن يَتَعَاضَدَ النَّاسُ في كُلِّ مَوقِفٍ وَعَلَى أَيِّ رَابِطَةٍ، وَهَل يَحِقُّ لَهُمُ التَنَاصُرُ لِلوُصُولِ إلى أَيِّ هَدَفٍ وَغَايَةٍ ؟! أَمَّا عِندَ أَهلِ الجَاهِلِيَّةِ الأُولى وَفي بَعضِ عُصُورِ غَفلَةِ العَرَبِ وَضَعفِ تَدَيُّنِهِم؛ فَإِنَّ التَّعَاوُنَ بَينَهُم مَطلُوبٌ عَلَى كُلِّ حَالٍ، وَالتَّنَاصُرَ وَاجِبٌ قَبَلِيٌّ عُنصُرِيٌّ، تَفرِضُهُ الحَمِيَّةُ، وَتُؤَجِّجُهُ العَصَبِيَّةُ، وَبِهِ يَتَفَاخَرُونَ وَيَتَبَاهَونَ، وَيَتَقَوَّونَ عَلَى غَيرِهِم وَيَتَطَاوَلُونَ، وَيَتَمَدَّحُونَ بِسُرعَةِ استِجَابَةِ بَعضِهِم لِبَعضٍ في التَّنَاصُرِ وَالتَّضَافُرِ، حَتى قَالَ قَائِلُهُم في مَدحِ هَذِهِ الصِّفَةِ:\nقَومٌ إِذَا الشَّرُّ أَبدَى نَاجِذَيهِ لَهُم *** طَارُوا إِلَيهِ زُرَافَاتٍ وَوُحدَانَا\nلا يَسأَلُونَ أَخَاهُم حِينَ يَندُبُهُم *** في النَّائِبَاتِ عَلَى مَا قَالَ بُرهَانَا\n \nنَعَم-أَيُّهَا الإِخوَةُ- لَقَد كَانَ حَالُ أَهلِ الجَاهِلِيَّةِ انصُرْ أَخَاكَ ظَالِمًا أَو مَظلُومًا بِلا نَظَرٍ وَلا رَوِيَّةٍ، وَلا تَفَكُّرٍ وَلا تَأَخُّرٍ، عَلَى حَقٍّ كَانَ أَو عَلَى بَاطِلٍ، وَمَن تَبَاطَأَ أَو لم يَفعَلْ فَهُو المَذمُومُ المُحتَقَرُ، وَأَمَّا في الإِسلامِ؛ فَقَد أَنزَلَ اللهُ الآيَاتِ البَيِّنَاتِ، وَأَتى رَسُولُهُ بِالأَحَادِيثِ الوَاضِحَاتِ، وَتَعَدَّدَتِ النُّصُوصُ الَّتي تُهَذِّبُ الأَخلاقَ وَتُقَوِّمُ السُّلُوكَ، وَتَزِنُ العُقُولَ وَتَضبِطُ المَشَاعِرَ، وَتُوَّجِّهُ النَّاسَ إِلى مَا فِيهِ نَفعُ جَمَاعَتِهِم وَحُصُولُ الخَيرِ لَهم كُلِّهِم، وَتَمنَعُهُم عَمَّا يَضُرُّ وَلَو فَردًا وَاحِدًا مِنهُم، أَو يَمنَعُهُ حَقَّهُ أَو يَنتَهِكُ كَرَامَتَهُ، وَلَو لم يَكُنْ في ذَلِكَ إِلاَّ قَولُ اللهِ -تَعَالى-: (وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ)[المائدة: 2].\n \nنَعَم-أَيُّهَا الإِخوَةُ- لَقَد بَيَّنَت هَذِهِ الآيَةُ الجَامِعَةُ أَنَّهُ لَيسَ كُلُّ تَعَاوُنٍ مَحمُودًا، وَلا كُلُّ تَنَاصُرٍ مَمدُوحًا، وَأَنَّ المَمدُوحَ مِنَ التَّعَاضُدِ، هُوَ مَا كَانَ عَلَى طَاعَةِ اللهِ، أَو في نَفعِ عِبَادِ اللهِ، وَلأَجلِ هَذَا فَقَد طَلَبَ الأَنبِيَاءُ مَن يَنصُرُهُم في الخَيرِ وَالبِرِّ، وَيُعِينُهُم عَلَى الطَّاعَةِ وَالذِّكرِ، قَالَ -تَعَالى- عَن مُوسَى-عَلَيهِ السَّلامُ-: (وَاجْعَلْ لِي وَزِيرًا مِنْ أَهْلِي * هَارُونَ أَخِي * اشْدُدْ بِهِ أَزْرِي* وَأَشْرِكْهُ فِي أَمْرِي *  كَيْ نُسَبِّحَكَ كَثِيرًا * وَنَذْكُرَكَ كَثِيرًا)[طه: 29 -34].\n \nوَقَالَ عَنهُ -أَيضًا-: (وَأَخِي هَارُونُ هُوَ أَفْصَحُ مِنِّي لِسَانًا فَأَرْسِلْهُ مَعِيَ رِدْءًا يُصَدِّقُنِي إِنِّي أَخَافُ أَنْ يُكَذِّبُونِ * قَالَ سَنَشُدُّ عَضُدَكَ بِأَخِيكَ وَنَجْعَلُ لَكُمَا سُلْطَانًا فَلَا يَصِلُونَ إِلَيْكُمَا بِآيَاتِنَا أَنْتُمَا وَمَنِ اتَّبَعَكُمَا الْغَالِبُونَ)[القصص: 34- 35].\n \nوَعَن جَابِرٍ-رَضِيَ اللهُ عَنهُ- قَالَ: \"مَكَثَ رَسُولُ اللهِ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-بِمَكَّةَ عَشرَ سِنِينَ، يَتبَعُ النَّاسَ في مَنَازِلِهِم بعُكَاظٍ وَمَجَنَّةَ، وَفي المَوَاسِمِ بِمِنًى يَقُولُ: \"مَن يُؤوِيني ؟ مَن يَنصُرُني حَتَّى أُبَلِّغَ رِسَالَةَ رَبِّي وَلَهُ الجَنَّةُ ؟\"، وَذَكَرَ الحَدِيثَ إِلى أَن قَالَ: فَرَحَلَ إِلَيهِ مِنَّا سَبعُونَ رَجُلاً حَتَّى قَدِمُوا عَلَيهِ في المَوسِمِ؛ فَوَاعَدنَاهُ شِعبَ العَقَبَةِ؛ فَاجتَمَعنَا عِندَهُ مِن رَجُلٍ وَرَجُلَينِ حَتَّى تَوَافَينَا، فَقُلْنَا: يَا رَسُولَ اللهِ، علامَ نُبَايِعُكَ ؟ قَالَ: \"تُبَايِعُوني عَلَى السَّمعِ وَالطَّاعَةِ في النَّشَاطِ وَالكَسَلِ، وَالنَّفَقَةِ في العُسْرِ وَاليُسْرِ، وَعَلَى الأَمرِ بِالمَعرُوفِ وَالنَّهيِ عَنِ المُنكَرِ، وَأَن تَقُولُوا في اللهِ لا تَخَافُونَ في اللهِ لَومَةَ لائِمٍ، وَعَلَى أَن تَنصُرُوني، فَتَمنَعُوني إِذَا قَدِمتُ عَلَيكُم مِمَّا تَمنَعُونَ مِنهُ أَنفُسَكُم وَأَزوَاجَكُم وَأَبنَاءَكُم، وَلَكُمُ الجَنَّةُ، قَالَ: فَقُمنَا إِلَيهِ فَبَايَعنَاهُ\"(رَوَاهُ الإِمَامُ أَحمَدُ وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَلَقَد أُمِرَ المُسلِمُونَ بِالاعتِصَامِ بِحَبلِ اللهِ جَمِيعًا، وَأَن يُعِينَ بَعضُهُم بَعضًا عَلَى الطَّاعَةِ وَالبِرِّ، وَيَنصُرَ بَعضُهُم بَعضًا فِيمَا يَنفَعُهُم، قَالَ تعالى: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ)[آل عمران: 103].\n \nوَقَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-:\"إِنَّ اللهَ يَرضَى لَكُم ثَلاثًا وَيَكرَهُ لَكُم ثَلاثًا، فَيَرضَى لَكُم أَن تَعبُدُوهُ وَلا تُشرِكُوا بِهِ شَيئًا، وَأَنْ تَعْتَصِمُوا بِحَبلِ اللهِ جَمِيعًا وَلا تَفَرَّقُوا\"(رَوَاهُ مُسلِمٌ)، وَقَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"وَاللهُ في عَونِ العَبدِ مَا كَانَ العَبدُ في عَونِ أَخِيهِ\"(أَخرَجَهُ مُسلِمٌ).\n \nوَقَالَ-عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"المُسلِمُ أَخُو المُسلِمِ، لا يَظلِمُهُ وَلا يَخذُلُهُ وَلا يَحقِرُهُ\"(رَوَاهُ مُسلِمٌ)، وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"المُؤمِنُ لِلمُؤمِنِ كَالبُنيَانِ يَشُدُّ بَعضُهُ بَعضًا\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ)، وَقَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"مَا مِن امرِئٍ يَخذُلُ مُسلِمًا في مَوطِنٍ يُنتَقَصُ فِيهِ مِن عِرضِهُ وَيُنتَهَكُ فِيهِ مِن حُرمَتِهِ إِلاَّ خَذَلَهُ اللهُ في مَوطِنٍ يُحِبُّ فِيهِ نُصرَتَهُ، وَمَا مِن امرِئٍ يَنصُرُ مُسلِمًا في مَوِطٍن يُنتَقَصُ فِيهِ مِن عِرضِهِ وَيُنتَهَكُ فِيهِ مِن حُرمَتِهِ إِلاَّ نَصَرَهُ اللهُ في مَوطِنٍ يُحِبُّ فِيهِ نُصرَتَهُ\"(رَوَاهُ أَبُو دَاوُدَ وَغَيرُهُ وَصَحَّحَهُ الأَلبَانيُّ)، وَقَالَ-عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"مَن رَدَّ عَن عِرضِ أَخِيهِ رَدَّ اللهُ عَن وَجهِهِ النَّارَ يَومَ القِيَامَةِ\"(رَوَاهُ التِّرمِذِيُّ وَغَيرُهُ وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَقَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"يَدُ اللهِ مَعَ الجَمَاعَةِ\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ)، وَقَالَ-عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"صَلاةُ الجَمَاعَةِ تَفضُلُ صَلاةَ الفَذِّ بِسَبعٍ وَعِشرِينَ دَرَجَةً\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ)؛ بَل وَحَتى فِيمَا يَنفَعُ النَّاسَ في حَيَاتِهِمُ الدُّنيَوِيَّةِ فَقَد أُمِرُوا بِالاجتِمَاعِ، قَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-:\"اِجتَمِعُوا عَلَى طَعَامِكُم وَاذكُرُوا اسمَ اللهِ عَلَيهِ يُبَارَكْ لَكُم فِيهِ\"(رَوَاهُ أَبُو دَاوُدَ وَابنُ مَاجَه وَحَسَّنَهُ الأَلبَانيُّ).\n \nأَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ- وَلْيَنصُرْ بَعضُنَا بَعضًا في الحَقِّ، وَلْنَتَعَاوَنْ عَلَى الخَيرِ ؛ فَقَد كَانَ أَصحَابُ نَبِيِّنَا-عَلَيهِ الصَّلاةُ وَالسَّلامُ وَرَضِيَ اللهُ عَنهُم- عَونًا لَهُ في الحَقِّ، وَبِهِم نُصِرَ وَأُعِينَ، قَالَ-عَزَّ وَجَلَّ-مُمتَنًّا عَلَيهِ بِذَلِكَ، (وَإِنْ يُرِيدُوا أَنْ يَخْدَعُوكَ فَإِنَّ حَسْبَكَ اللَّهُ هُوَ الَّذِي أَيَّدَكَ بِنَصْرِهِ وَبِالْمُؤْمِنِينَ * وَأَلَّفَ بَيْنَ قُلُوبِهِمْ لَوْ أَنْفَقْتَ مَا فِي الْأَرْضِ جَمِيعًا مَا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ وَلَكِنَّ اللَّهَ أَلَّفَ بَيْنَهُمْ إِنَّهُ عَزِيزٌ حَكِيمٌ)[الأنفال: 62-63].\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ -تَعَالى- وَأَطِيعُوهُ وَلا تَعصُوهُ، وَاشكُرُوهُ وَلا تَكفُرُوهُ.\n \nأَيُّهَا المُسلِمُونَ: لَقَدِ اعتَادَ النَّاسُ وَخَاصَّةً العَرَبَ عَلَى التَّنَاصُرِ في كُلِّ شَأنٍ، وَالحَمِيَّةِ لِبَعضِهِم في الخَيرِ وَالشَّرِّ، وَهَذَا وَإِن كَانَ مَصدَرَ فَخرٍ وَاعتِزَازٍ لَدَى الكَثِيرِينَ، إِلاَّ أَنَهُ في النَّظَرِ الصَّحِيحِ مِن قَبِيحِ العَادَاتِ وَمُستَنكَرِ الصِّفَاتِ، وَرَوَاسِبِ الجَاهِلِيَّةِ الَّتي جَاءَ الإِسلامُ بِتَهذِيبِهَا وَتَوجِيهِهَا الوِجهَةَ الصَّحِيحَةَ، لِتَكُونَ بَانِيَةً لا هَادِمَةً، وَرَافِعَةً لا وَاضِعَةً، وَمُنجِيَةً لا مُردِيَةً، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"لَو أَنَّ أَهلَ السَّمَاءِ وَأَهلَ الأَرضِ اشتَرَكُوا في دَمِ مُؤمِنٍ لأَكَبَّهُمُ اللهُ في النَّارِ\"(رَوَاهُ التِّرمِذِيُّ وَصَحَّحَهُ الأَلبَانيُّ)، وَرَوَاهُ الطَّبَرَانيُّ بِلَفظِ: \"لَو أَنَّ أَهلَ السَّمَاوَاتِ وَالأَرضِ اجتَمَعُوا عَلَى قَتلِ مُسلِمٍ، لَكَبَّهُمُ اللهُ جَمِيعًا عَلَى وُجُوهِهِم في النَّارِ\".\n \nوَقَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"مَثَلُ الَّذِي يُعِينُ قَومَهُ عَلَى غَيرِ الحَقِّ كَمَثَلِ بَعِيرٍ تَرَدَّى في بِئرٍ فَهُوَ يُنزَعُ مِنهَا بِذَنَبِهِ\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الأَلبَانيُّ)، وَمَعَنى الحَدِيثِ أَنَّهُ قَد وَقَعَ في الإِثمِ وَهَلَكَ، كَالبَعِيرِ إِذَا تَرَدَّى في بِئرٍ فَصَارَ يُنزَعُ بِذَنَبِهِ وَلا يَقدِرُ عَلَى الخَلاصِ؛ فَلا قِيمَةَ عِندَ اللهِ وَلا وَزنَ، لاجتِمَاعٍ وَتَعَاوُنٍ يَكُونُ عَلَى الشِّرِّ وَإِيذَاءِ الآخَرِينَ وَالإِضرَارِ بِهِم، أَو نَصرِ المُعتَدِينَ وَإِيوَاءِ مَن يَضُرُّ بِالمُسلِمِينَ، وَمَن فَعَلَ ذَلِكَ حَمِيَّةً جَاهِلِيَّةً وَعَصَبِيَّةً قَبَلِيَّةً، فَآوَى مُحَارِبًا أَو سَارِقًا، أَو أَعَانَ قَاتِلاً مِمَّن وَجَبَ عَلَيهِ حَدٌّ أَو حَقٌّ للهِ -تَعَالى- أَو لآدَمِيٍّ، أَو خَاصَمَ في ذَلِكَ بِبَاطِلٍ وَكَانَ مَانِعًا مِنِ استِيفَاءِ الوَاجِبِ بِأَيِّ وَجهٍ مِنَ الوُجُوهِ، فَهُوَ شَرِيكٌ في الجُرمِ وَالإِثمِ، مُستَحِقٌّ لِسَخَطِ اللهِ وَالطَّردِ مِن رَحمَتِهِ، قَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"المُؤمِنُونَ تَكَافَأُ دِمَاؤُهُم، وَهُم يَدٌ عَلَى مَن سِوَاهُم، وَيَسعَى بِذِمَّتِهِم أَدنَاهُم، أَلا لا يُقتَلْ مُؤمِنٌ بِكَافِرٍ، وَلا ذُو عَهدٍ في عَهدِهِ، مَن أَحدَثَ حَدَثًا فَعَلَى نَفسِهِ، وَمَن أَحدَثَ حَدَثًا أَو آوَى مُحدِثًا، فَعَلَيهِ لَعنَةُ اللهِ وَالمَلائِكَةِ وَالنَّاسِ أَجمَعِينَ\"(رَوَاهُ أَبُودَاوُدَ وَالنَّسَائيُّ وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَقَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-:\"مَن أَعَانَ عَلَى خُصُومَةٍ بِظُلمٍ لم يَزَلْ في سَخَطِ اللهِ حَتَّى يَنزِعَ\"(رَوَاهُ ابنُ مَاجَه وَصَحَّحَهُ الأَلبَانيُّ)، وَلَمَّا سُئِلَ-عَلَيهِ الصَّلاةُ وَالسَّلامُ: يَا رَسُولَ اللهِ، أَمِنَ العَصَبِيَّةِ أَن يُحِبَّ الرَّجُلُ قَومَهُ ؟ قَالَ: \"لا، وَلَكِنْ مِنَ الْعَصَبِيَّةِ أَنْ يَنْصُرَ الرَّجُلُ قَومَهُ عَلَى الظُّلمِ\"(رَوَاهُ الإِمَامُ أَحمَدُ).\n \nوَهَكَذَا -أَيُّهَا المُسلِمُونَ-؛ فَإِنَّ كُلَّ نَصرٍ خَرَجَ عَن سَعَةِ الرَّابِطَةِ الإِسلامِيَّةِ، إِلى ضِيقِ الرَّوَابِطِ الدُّنيَوِيَّةِ، مِن نَسَبٍ أَو بَلَدٍ أَو جِنسٍ، أَو مَذهَبٍ أَو طَرِيقَةٍ أَو قَبِيلَةٍ؛ فَهُوَ مِنَ القَبِيحِ المَذمُومِ؛ فَمَا أَحرَى المُسلِمَ أَن يَتَّقِيَ اللهَ -تَعَالى- وَيَحذَرَ مِن أَن يَكُونَ عَونًا لأَيِّ أَحَدٍ عَلَى الإِثمِ وَالعُدوَانِ كَائِنًا مَن كَانَ، وَلْيَحرِصْ عَلَى أَن يَكُونَ عَونًا لإِخوَانِهِ المُسلِمِينَ عَلَى البِرِّ وَالتَّقوَى، وَلا يَحمِلَنَّهُ عَلَى العَودَةِ إِلى الجَاهِلِيَّةِ أَن بَرَزَت وَارتَفَعَ عُنُقُهَا في زَمَانٍ مَا أَو مَكَانٍ، أَو دَعَا إِلَيهَا مَوقِفٌ أَو زَيَّنَهَا لَهُ جَاهِلٌ؛ فَفِي مُسنَدِ الإِمَامِ أَحمَدَ وَحَسَّنَهُ الأَلبَانيُّ عَن مُحَمَّدِ بنِ مَسلَمَةَ -رَضِيَ اللهُ عَنهُ- أَنَّ النَّبيَّ-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- دَفَعَ إِلَيهِ سَيفًا فَقَالَ: \"قَاتِلْ بِهِ مَا قُوتِلَ العَدُوُّ؛ فَإِذَا رَأَيتَ النَّاسَ يَقتُلُ بَعضُهُم بَعضًا، فَاعمَدْ بِهِ إِلى صَخرَةٍ فَاضرِبْهُ بِهَا، ثُمَّ الزَمْ بَيتَكَ حَتَّى تَأتِيَكَ مَنِيَّةٌ قَاضِيَةٌ أَو يَدٌ خَاطِئَةٌ\".",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/محبة الإنسان لمن حوله فطرة والتعاون بين الناس حاجة 2/وجوب التعاون على الخير 3/أمثلة من التعاون على البر من حياة الأنبياء 4/التناصر بالحق والتناصر على الباطل أعظم أهداف بيعة العقبة 5/من صور التعاون على الخير والتناصر بالحق 6/أمثلة من التناصر على الباطل 7/حرمة التعاون على الشر وبعض مظاهر ذلك.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ كُلَّ نَصرٍ خَرَجَ عَن سَعَةِ الرَّابِطَةِ الإِسلامِيَّةِ، إِلى ضِيقِ الرَّوَابِطِ الدُّنيَوِيَّةِ، مِن نَسَبٍ أَو بَلَدٍ أَو جِنسٍ، أَو مَذهَبٍ أَو طَرِيقَةٍ أَو قَبِيلَةٍ؛ فَهُوَ مِنَ القَبِيحِ المَذمُومِ؛ فَمَا أَحرَى المُسلِمَ أَن يَتَّقِيَ اللهَ -تَعَالى- وَيَحذَرَ مِن أَن يَكُونَ عَونًا لأَيِّ أَحَدٍ عَلَى الإِثمِ وَالعُدوَانِ كَائِنًا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"324642\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[البقرة: 21].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: الإِنسَانُ مَخلُوقٌ اجتِمَاعِيٌّ، يَأنَسُ بِغَيرِهِ وَيَتَقَوَّى بِهِ، وَتَستَقِرُّ حَيَاتُهُ وَيَهنَأُ عَيشُهُ، كُلَّمَا وَجَدَ مِمَّن حَولَهُ العَونَ وَالمُسَاعَدَةَ؛ وَالتَّعَاوُنُ وَالتَّنَاصُرُ وَالتَّعَاضُدُ وَالتَّظَاهُرُ، كَانَت وَمَا زَالَت مِن سِمَاتِ المُجتَمَعَاتِ صَغِيرَةً وَكَبِيرَةً، عَلَى مُستَوَى الشُّعُوبِ وَالقَبَائِلِ وَالأُسَرِ، وَفي البُلدَانِ وَالمُدُنِ وَالقُرَى، لا يَكَادُ يَصلُحُ لإِنسَانٍ شَأنٌ بِمُفرَدِهِ، وَلا يَكتَمِلُ لَهُ مَطلُوبٌ دُونَ عَونٍ مِن غَيرِهِ؛ فَهَل كُلُّ تَعَاوُنٍ مَحمُودٌ، وَهَلِ التَّنَاصُرُ مَمدُوحٌ عَلَى كُلِّ حَالٍ، وَهَل هُوَ مِمَّا يَدعُو لِلافتِخَارِ أَن يَتَعَاضَدَ النَّاسُ في كُلِّ مَوقِفٍ وَعَلَى أَيِّ رَابِطَةٍ، وَهَل يَحِقُّ لَهُمُ التَنَاصُرُ لِلوُصُولِ إلى أَيِّ هَدَفٍ وَغَايَةٍ ؟! أَمَّا عِندَ أَهلِ الجَاهِلِيَّةِ الأُولى وَفي بَعضِ عُصُورِ غَفلَةِ العَرَبِ وَضَعفِ تَدَيُّنِهِم؛ فَإِنَّ التَّعَاوُنَ بَينَهُم مَطلُوبٌ عَلَى كُلِّ حَالٍ، وَالتَّنَاصُرَ وَاجِبٌ قَبَلِيٌّ عُنصُرِيٌّ، تَفرِضُهُ الحَمِيَّةُ، وَتُؤَجِّجُهُ العَصَبِيَّةُ، وَبِهِ يَتَفَاخَرُونَ وَيَتَبَاهَونَ، وَيَتَقَوَّونَ عَلَى غَيرِهِم وَيَتَطَاوَلُونَ، وَيَتَمَدَّحُونَ بِسُرعَةِ استِجَابَةِ بَعضِهِم لِبَعضٍ في التَّنَاصُرِ وَالتَّضَافُرِ، حَتى قَالَ قَائِلُهُم في مَدحِ هَذِهِ الصِّفَةِ:</p>\n<p>قَومٌ إِذَا الشَّرُّ أَبدَى نَاجِذَيهِ لَهُم *** طَارُوا إِلَيهِ زُرَافَاتٍ وَوُحدَانَا</p>\n<p>لا يَسأَلُونَ أَخَاهُم حِينَ يَندُبُهُم *** في النَّائِبَاتِ عَلَى مَا قَالَ بُرهَانَا</p>\n<p>&nbsp;</p>\n<p>نَعَم-أَيُّهَا الإِخوَةُ- لَقَد كَانَ حَالُ أَهلِ الجَاهِلِيَّةِ انصُرْ أَخَاكَ ظَالِمًا أَو مَظلُومًا بِلا نَظَرٍ وَلا رَوِيَّةٍ، وَلا تَفَكُّرٍ وَلا تَأَخُّرٍ، عَلَى حَقٍّ كَانَ أَو عَلَى بَاطِلٍ، وَمَن تَبَاطَأَ أَو لم يَفعَلْ فَهُو المَذمُومُ المُحتَقَرُ، وَأَمَّا في الإِسلامِ؛ فَقَد أَنزَلَ اللهُ الآيَاتِ البَيِّنَاتِ، وَأَتى رَسُولُهُ بِالأَحَادِيثِ الوَاضِحَاتِ، وَتَعَدَّدَتِ النُّصُوصُ الَّتي تُهَذِّبُ الأَخلاقَ وَتُقَوِّمُ السُّلُوكَ، وَتَزِنُ العُقُولَ وَتَضبِطُ المَشَاعِرَ، وَتُوَّجِّهُ النَّاسَ إِلى مَا فِيهِ نَفعُ جَمَاعَتِهِم وَحُصُولُ الخَيرِ لَهم كُلِّهِم، وَتَمنَعُهُم عَمَّا يَضُرُّ وَلَو فَردًا وَاحِدًا مِنهُم، أَو يَمنَعُهُ حَقَّهُ أَو يَنتَهِكُ كَرَامَتَهُ، وَلَو لم يَكُنْ في ذَلِكَ إِلاَّ قَولُ اللهِ -تَعَالى-: (<span style=\"color: #ff0000;\">وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ</span>)[المائدة: 2].</p>\n<p>&nbsp;</p>\n<p>نَعَم-أَيُّهَا الإِخوَةُ- لَقَد بَيَّنَت هَذِهِ الآيَةُ الجَامِعَةُ أَنَّهُ لَيسَ كُلُّ تَعَاوُنٍ مَحمُودًا، وَلا كُلُّ تَنَاصُرٍ مَمدُوحًا، وَأَنَّ المَمدُوحَ مِنَ التَّعَاضُدِ، هُوَ مَا كَانَ عَلَى طَاعَةِ اللهِ، أَو في نَفعِ عِبَادِ اللهِ، وَلأَجلِ هَذَا فَقَد طَلَبَ الأَنبِيَاءُ مَن يَنصُرُهُم في الخَيرِ وَالبِرِّ، وَيُعِينُهُم عَلَى الطَّاعَةِ وَالذِّكرِ، قَالَ -تَعَالى- عَن مُوسَى-عَلَيهِ السَّلامُ-: (<span style=\"color: #ff0000;\">وَاجْعَلْ لِي وَزِيرًا مِنْ أَهْلِي * هَارُونَ أَخِي * اشْدُدْ بِهِ أَزْرِي* وَأَشْرِكْهُ فِي أَمْرِي * &nbsp;كَيْ نُسَبِّحَكَ كَثِيرًا * وَنَذْكُرَكَ كَثِيرًا</span>)[طه: 29 -34].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ عَنهُ -أَيضًا-: (<span style=\"color: #ff0000;\">وَأَخِي هَارُونُ هُوَ أَفْصَحُ مِنِّي لِسَانًا فَأَرْسِلْهُ مَعِيَ رِدْءًا يُصَدِّقُنِي إِنِّي أَخَافُ أَنْ يُكَذِّبُونِ * قَالَ سَنَشُدُّ عَضُدَكَ بِأَخِيكَ وَنَجْعَلُ لَكُمَا سُلْطَانًا فَلَا يَصِلُونَ إِلَيْكُمَا بِآيَاتِنَا أَنْتُمَا وَمَنِ اتَّبَعَكُمَا الْغَالِبُونَ</span>)[القصص: 34- 35].</p>\n<p>&nbsp;</p>\n<p>وَعَن جَابِرٍ-رَضِيَ اللهُ عَنهُ- قَالَ: \"مَكَثَ رَسُولُ اللهِ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-بِمَكَّةَ عَشرَ سِنِينَ، يَتبَعُ النَّاسَ في مَنَازِلِهِم بعُكَاظٍ وَمَجَنَّةَ، وَفي المَوَاسِمِ بِمِنًى يَقُولُ: \"<span style=\"color: #0000ff;\">مَن يُؤوِيني ؟ مَن يَنصُرُني حَتَّى أُبَلِّغَ رِسَالَةَ رَبِّي وَلَهُ الجَنَّةُ</span> ؟\"، وَذَكَرَ الحَدِيثَ إِلى أَن قَالَ: فَرَحَلَ إِلَيهِ مِنَّا سَبعُونَ رَجُلاً حَتَّى قَدِمُوا عَلَيهِ في المَوسِمِ؛ فَوَاعَدنَاهُ شِعبَ العَقَبَةِ؛ فَاجتَمَعنَا عِندَهُ مِن رَجُلٍ وَرَجُلَينِ حَتَّى تَوَافَينَا، فَقُلْنَا: يَا رَسُولَ اللهِ، علامَ نُبَايِعُكَ ؟ قَالَ: \"<span style=\"color: #0000ff;\">تُبَايِعُوني عَلَى السَّمعِ وَالطَّاعَةِ في النَّشَاطِ وَالكَسَلِ، وَالنَّفَقَةِ في العُسْرِ وَاليُسْرِ، وَعَلَى الأَمرِ بِالمَعرُوفِ وَالنَّهيِ عَنِ المُنكَرِ، وَأَن تَقُولُوا في اللهِ لا تَخَافُونَ في اللهِ لَومَةَ لائِمٍ، وَعَلَى أَن تَنصُرُوني، فَتَمنَعُوني إِذَا قَدِمتُ عَلَيكُم مِمَّا تَمنَعُونَ مِنهُ أَنفُسَكُم وَأَزوَاجَكُم وَأَبنَاءَكُم، وَلَكُمُ الجَنَّةُ، قَالَ: فَقُمنَا إِلَيهِ فَبَايَعنَاهُ</span>\"(رَوَاهُ الإِمَامُ أَحمَدُ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَلَقَد أُمِرَ المُسلِمُونَ بِالاعتِصَامِ بِحَبلِ اللهِ جَمِيعًا، وَأَن يُعِينَ بَعضُهُم بَعضًا عَلَى الطَّاعَةِ وَالبِرِّ، وَيَنصُرَ بَعضُهُم بَعضًا فِيمَا يَنفَعُهُم، قَالَ تعالى: (<span style=\"color: #ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ</span>)[آل عمران: 103].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-:\"<span style=\"color: #0000ff;\">إِنَّ اللهَ يَرضَى لَكُم ثَلاثًا وَيَكرَهُ لَكُم ثَلاثًا، فَيَرضَى لَكُم أَن تَعبُدُوهُ وَلا تُشرِكُوا بِهِ شَيئًا، وَأَنْ تَعْتَصِمُوا بِحَبلِ اللهِ جَمِيعًا وَلا تَفَرَّقُوا</span>\"(رَوَاهُ مُسلِمٌ)، وَقَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">وَاللهُ في عَونِ العَبدِ مَا كَانَ العَبدُ في عَونِ أَخِيهِ</span>\"(أَخرَجَهُ مُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ-عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"<span style=\"color: #0000ff;\">المُسلِمُ أَخُو المُسلِمِ، لا يَظلِمُهُ وَلا يَخذُلُهُ وَلا يَحقِرُهُ</span>\"(رَوَاهُ مُسلِمٌ)، وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"المُؤمِنُ لِلمُؤمِنِ كَالبُنيَانِ يَشُدُّ بَعضُهُ بَعضًا\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ)، وَقَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">مَا مِن امرِئٍ يَخذُلُ مُسلِمًا في مَوطِنٍ يُنتَقَصُ فِيهِ مِن عِرضِهُ وَيُنتَهَكُ فِيهِ مِن حُرمَتِهِ إِلاَّ خَذَلَهُ اللهُ في مَوطِنٍ يُحِبُّ فِيهِ نُصرَتَهُ، وَمَا مِن امرِئٍ يَنصُرُ مُسلِمًا في مَوِطٍن يُنتَقَصُ فِيهِ مِن عِرضِهِ وَيُنتَهَكُ فِيهِ مِن حُرمَتِهِ إِلاَّ نَصَرَهُ اللهُ في مَوطِنٍ يُحِبُّ فِيهِ نُصرَتَهُ</span>\"(رَوَاهُ أَبُو دَاوُدَ وَغَيرُهُ وَصَحَّحَهُ الأَلبَانيُّ)، وَقَالَ-عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"<span style=\"color: #0000ff;\">مَن رَدَّ عَن عِرضِ أَخِيهِ رَدَّ اللهُ عَن وَجهِهِ النَّارَ يَومَ القِيَامَةِ</span>\"(رَوَاهُ التِّرمِذِيُّ وَغَيرُهُ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">يَدُ اللهِ مَعَ الجَمَاعَةِ</span>\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ)، وَقَالَ-عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"<span style=\"color: #0000ff;\">صَلاةُ الجَمَاعَةِ تَفضُلُ صَلاةَ الفَذِّ بِسَبعٍ وَعِشرِينَ دَرَجَةً</span>\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ)؛ بَل وَحَتى فِيمَا يَنفَعُ النَّاسَ في حَيَاتِهِمُ الدُّنيَوِيَّةِ فَقَد أُمِرُوا بِالاجتِمَاعِ، قَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-:\"<span style=\"color: #0000ff;\">اِجتَمِعُوا عَلَى طَعَامِكُم وَاذكُرُوا اسمَ اللهِ عَلَيهِ يُبَارَكْ لَكُم فِيهِ</span>\"(رَوَاهُ أَبُو دَاوُدَ وَابنُ مَاجَه وَحَسَّنَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ- وَلْيَنصُرْ بَعضُنَا بَعضًا في الحَقِّ، وَلْنَتَعَاوَنْ عَلَى الخَيرِ ؛ فَقَد كَانَ أَصحَابُ نَبِيِّنَا-عَلَيهِ الصَّلاةُ وَالسَّلامُ وَرَضِيَ اللهُ عَنهُم- عَونًا لَهُ في الحَقِّ، وَبِهِم نُصِرَ وَأُعِينَ، قَالَ-عَزَّ وَجَلَّ-مُمتَنًّا عَلَيهِ بِذَلِكَ، (<span style=\"color: #ff0000;\">وَإِنْ يُرِيدُوا أَنْ يَخْدَعُوكَ فَإِنَّ حَسْبَكَ اللَّهُ هُوَ الَّذِي أَيَّدَكَ بِنَصْرِهِ وَبِالْمُؤْمِنِينَ * وَأَلَّفَ بَيْنَ قُلُوبِهِمْ لَوْ أَنْفَقْتَ مَا فِي الْأَرْضِ جَمِيعًا مَا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ وَلَكِنَّ اللَّهَ أَلَّفَ بَيْنَهُمْ إِنَّهُ عَزِيزٌ حَكِيمٌ</span>)[الأنفال: 62-63].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ -تَعَالى- وَأَطِيعُوهُ وَلا تَعصُوهُ، وَاشكُرُوهُ وَلا تَكفُرُوهُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: لَقَدِ اعتَادَ النَّاسُ وَخَاصَّةً العَرَبَ عَلَى التَّنَاصُرِ في كُلِّ شَأنٍ، وَالحَمِيَّةِ لِبَعضِهِم في الخَيرِ وَالشَّرِّ، وَهَذَا وَإِن كَانَ مَصدَرَ فَخرٍ وَاعتِزَازٍ لَدَى الكَثِيرِينَ، إِلاَّ أَنَهُ في النَّظَرِ الصَّحِيحِ مِن قَبِيحِ العَادَاتِ وَمُستَنكَرِ الصِّفَاتِ، وَرَوَاسِبِ الجَاهِلِيَّةِ الَّتي جَاءَ الإِسلامُ بِتَهذِيبِهَا وَتَوجِيهِهَا الوِجهَةَ الصَّحِيحَةَ، لِتَكُونَ بَانِيَةً لا هَادِمَةً، وَرَافِعَةً لا وَاضِعَةً، وَمُنجِيَةً لا مُردِيَةً، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">لَو أَنَّ أَهلَ السَّمَاءِ وَأَهلَ الأَرضِ اشتَرَكُوا في دَمِ مُؤمِنٍ لأَكَبَّهُمُ اللهُ في النَّارِ</span>\"(رَوَاهُ التِّرمِذِيُّ وَصَحَّحَهُ الأَلبَانيُّ)، وَرَوَاهُ الطَّبَرَانيُّ بِلَفظِ: \"لَو أَنَّ أَهلَ السَّمَاوَاتِ وَالأَرضِ اجتَمَعُوا عَلَى قَتلِ مُسلِمٍ، لَكَبَّهُمُ اللهُ جَمِيعًا عَلَى وُجُوهِهِم في النَّارِ\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">مَثَلُ الَّذِي يُعِينُ قَومَهُ عَلَى غَيرِ الحَقِّ كَمَثَلِ بَعِيرٍ تَرَدَّى في بِئرٍ فَهُوَ يُنزَعُ مِنهَا بِذَنَبِهِ</span>\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الأَلبَانيُّ)، وَمَعَنى الحَدِيثِ أَنَّهُ قَد وَقَعَ في الإِثمِ وَهَلَكَ، كَالبَعِيرِ إِذَا تَرَدَّى في بِئرٍ فَصَارَ يُنزَعُ بِذَنَبِهِ وَلا يَقدِرُ عَلَى الخَلاصِ؛ فَلا قِيمَةَ عِندَ اللهِ وَلا وَزنَ، لاجتِمَاعٍ وَتَعَاوُنٍ يَكُونُ عَلَى الشِّرِّ وَإِيذَاءِ الآخَرِينَ وَالإِضرَارِ بِهِم، أَو نَصرِ المُعتَدِينَ وَإِيوَاءِ مَن يَضُرُّ بِالمُسلِمِينَ، وَمَن فَعَلَ ذَلِكَ حَمِيَّةً جَاهِلِيَّةً وَعَصَبِيَّةً قَبَلِيَّةً، فَآوَى مُحَارِبًا أَو سَارِقًا، أَو أَعَانَ قَاتِلاً مِمَّن وَجَبَ عَلَيهِ حَدٌّ أَو حَقٌّ للهِ -تَعَالى- أَو لآدَمِيٍّ، أَو خَاصَمَ في ذَلِكَ بِبَاطِلٍ وَكَانَ مَانِعًا مِنِ استِيفَاءِ الوَاجِبِ بِأَيِّ وَجهٍ مِنَ الوُجُوهِ، فَهُوَ شَرِيكٌ في الجُرمِ وَالإِثمِ، مُستَحِقٌّ لِسَخَطِ اللهِ وَالطَّردِ مِن رَحمَتِهِ، قَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">المُؤمِنُونَ تَكَافَأُ دِمَاؤُهُم، وَهُم يَدٌ عَلَى مَن سِوَاهُم، وَيَسعَى بِذِمَّتِهِم أَدنَاهُم، أَلا لا يُقتَلْ مُؤمِنٌ بِكَافِرٍ، وَلا ذُو عَهدٍ في عَهدِهِ، مَن أَحدَثَ حَدَثًا فَعَلَى نَفسِهِ، وَمَن أَحدَثَ حَدَثًا أَو آوَى مُحدِثًا، فَعَلَيهِ لَعنَةُ اللهِ وَالمَلائِكَةِ وَالنَّاسِ أَجمَعِينَ</span>\"(رَوَاهُ أَبُودَاوُدَ وَالنَّسَائيُّ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-:\"<span style=\"color: #0000ff;\">مَن أَعَانَ عَلَى خُصُومَةٍ بِظُلمٍ لم يَزَلْ في سَخَطِ اللهِ حَتَّى يَنزِعَ</span>\"(رَوَاهُ ابنُ مَاجَه وَصَحَّحَهُ الأَلبَانيُّ)، وَلَمَّا سُئِلَ-عَلَيهِ الصَّلاةُ وَالسَّلامُ: يَا رَسُولَ اللهِ، أَمِنَ العَصَبِيَّةِ أَن يُحِبَّ الرَّجُلُ قَومَهُ ؟ قَالَ: \"<span style=\"color: #0000ff;\">لا، وَلَكِنْ مِنَ الْعَصَبِيَّةِ أَنْ يَنْصُرَ الرَّجُلُ قَومَهُ عَلَى الظُّلمِ</span>\"(رَوَاهُ الإِمَامُ أَحمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَهَكَذَا -أَيُّهَا المُسلِمُونَ-؛ فَإِنَّ كُلَّ نَصرٍ خَرَجَ عَن سَعَةِ الرَّابِطَةِ الإِسلامِيَّةِ، إِلى ضِيقِ الرَّوَابِطِ الدُّنيَوِيَّةِ، مِن نَسَبٍ أَو بَلَدٍ أَو جِنسٍ، أَو مَذهَبٍ أَو طَرِيقَةٍ أَو قَبِيلَةٍ؛ فَهُوَ مِنَ القَبِيحِ المَذمُومِ؛ فَمَا أَحرَى المُسلِمَ أَن يَتَّقِيَ اللهَ -تَعَالى- وَيَحذَرَ مِن أَن يَكُونَ عَونًا لأَيِّ أَحَدٍ عَلَى الإِثمِ وَالعُدوَانِ كَائِنًا مَن كَانَ، وَلْيَحرِصْ عَلَى أَن يَكُونَ عَونًا لإِخوَانِهِ المُسلِمِينَ عَلَى البِرِّ وَالتَّقوَى، وَلا يَحمِلَنَّهُ عَلَى العَودَةِ إِلى الجَاهِلِيَّةِ أَن بَرَزَت وَارتَفَعَ عُنُقُهَا في زَمَانٍ مَا أَو مَكَانٍ، أَو دَعَا إِلَيهَا مَوقِفٌ أَو زَيَّنَهَا لَهُ جَاهِلٌ؛ فَفِي مُسنَدِ الإِمَامِ أَحمَدَ وَحَسَّنَهُ الأَلبَانيُّ عَن مُحَمَّدِ بنِ مَسلَمَةَ -رَضِيَ اللهُ عَنهُ- أَنَّ النَّبيَّ-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- دَفَعَ إِلَيهِ سَيفًا فَقَالَ: \"<span style=\"color: #0000ff;\">قَاتِلْ بِهِ مَا قُوتِلَ العَدُوُّ؛ فَإِذَا رَأَيتَ النَّاسَ يَقتُلُ بَعضُهُم بَعضًا، فَاعمَدْ بِهِ إِلى صَخرَةٍ فَاضرِبْهُ بِهَا، ثُمَّ الزَمْ بَيتَكَ حَتَّى تَأتِيَكَ مَنِيَّةٌ قَاضِيَةٌ أَو يَدٌ خَاطِئَةٌ</span>\".</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التناصر_بالحق_والتناصر_على_الباطل.doc",
      "path": "/database/files/التناصر_بالحق_والتناصر_على_الباطل.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%86%D8%A7%D8%B5%D8%B1-%D8%A8%D8%A7%D9%84%D8%AD%D9%82-%D9%88%D8%A7%D9%84%D8%AA%D9%86%D8%A7%D8%B5%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A8%D8%A7%D8%B7%D9%84/download-file/324643"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التناصر-بالحق-والتناصر-على-الباطل"
}
