{
  "id": 1897,
  "title": "التعاون: أهميته وفوائده",
  "slug": "التعاون-أهميته-وفوائده",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل التعاون بين المسلمين وأهميته 2/التعاون ضرورة إنسانية واجتماعية 3/أصناف الناس في التعاون 4/أهم فوائد التعاون 5/الحذر من عوائق التعاون.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    من أهم فوائد التعاون: أنه من ثمرات الأخوَّة الإسلامية, وهو طريق مُوصِّلٌ إلى محبة الله, ورِضاه, وجنَّتِه, والتعاون سببٌ من أهم أسباب الألفة والمحبة بين الناس, وثمرةٌ من ثمرات الإيمان؛ فضلًا عن كونه حاجةً ماسَّة للإنسان...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأمَّا بعد: التعاون بين المسلمين قُرْبَةٌ عظيمة إلى الله -تعالى-, واللهُ -تعالى- فَطَرَ الإنسانَ محتاجاً إلى مَنْ يُعاوِنُه ويُساعِدُه على قضاء حوائجه. قال ابن تيمية -رحمه الله-: \"حَيَاةُ بَنِي آدَمَ وَعَيْشُهُمْ فِي الدُّنْيَا لَا يَتِمُّ إلَّا بِمُعَاوَنَةِ بَعْضِهِمْ لِبَعْضٍ\".\n \nبل ثَبَتَ بالواقع والتجربة أنَّ الأعمال التي تحتاج إلى معاونة الآخَرِين؛ لا يمكن أنْ يُطِيقَها فردٌ, مهما بَلَغَ من القوة والإحاطة, وتأمَّل قولَ ذي القرنين: (فَأَعِينُونِي بِقُوَّةٍ أَجْعَلْ بَيْنَكُمْ وَبَيْنَهُمْ رَدْمًا)[الكهف:95]؛ أي: بِعَدَدٍ من الرِّجال. فدلَّ على أنَّ التعاون ضرورةٌ إنسانية واجتماعية, لا يستطيع الناسُ الاستغناءَ عنها.\n \nوالتعاون فيه معنى التَّساعُدِ والمُعَاوَنة, والاجتماعِ على عمل الخير, فتارة يكون من الفرد تِجاه المجموعة, وتارة يكون من المجموعة تِجاه الفرد, وهو شامل لأمور الدِّين والدُّنيا. قال -تعالى-: (لِيَتَّخِذَ بَعْضُهُمْ بَعْضًا سُخْرِيًّا)[الزخرف: 32]؛ أي: لِيُسَخِّرَ بعضُهم بعضاً؛ في الأعمال والحِرَفِ والصَّنائع, فلو تَسَاوى الناسُ في الغِنَى، ولم يحتج بعضُهم إلى بعض؛ لَتَعَطَّل كثيرٌ من مصالحهم ومنافعهم.\n \nقال الراغب الأصفهاني -رحمه الله-: \"اعلم أنه لَمَّا صَعُبَ على كلِّ أحدٍ أنْ يُحَصِّلَ لِنَفْسِه أدنى ما تحتاج إليه إلَّا بِمُعاونةِ غيرِه له، -فإنَّ لُقمة الطعام لو عَدَدْنا تَعَبَ تحصيلِها, من حِينِ الزَّرع إلى حِينِ الطَّحْنِ, والخَبْزِ, وصُنَّاع آلاتِها؛ لَصَعُبَ حَصْرُه- احتاج الناس أنْ يجتمعوا مُتَظاهِرين مُتَعاوِنين، ولهذا قيل: الإنسانُ مَدَنِيٌّ بالطَّبع، أي: لا يُمْكِنُه التَّفرُّد عن الجماعة بِعَيشه، بل يفتَقِر بعضُهم إلى بعض في مصالح الدِّين والدُّنيا... وقد قيل: الناسُ كَجَسدٍ واحد, متى عاوَنَ بعضُه بعضًا استقَل، ومتى خَذَلَ بعضُه بعضًا اخْتَل\".\n \nوأوصى اللهُ -تعالى- عِبادَه المؤمنين بالتعاون فيما بينهم؛ فقال -سبحانه-: (وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ)[المائدة:2]. قال ابن كثير -رحمه الله-: \"يَأْمُرُ -تعالى- عِبَادَهُ الْمُؤْمِنِينَ بِالْمُعَاوَنَةِ عَلَى فِعْلِ الْخَيْرَاتِ -وَهُوَ الْبِرُّ، وَتَرْكِ الْمُنْكِرَاتِ- وَهُوَ التَّقْوَى, وَيَنْهَاهُمْ عَنِ التَّنَاصُرِ عَلَى الْبَاطِلِ, وَالتَّعَاوُنِ عَلَى الْمَآثِمِ وَالْمَحَارِمِ\". والتعاون على البِرِّ والتَّقوى هو تعاونٌ على تحقيقِ ما أمَرَ اللهُ به ورسولُه قولًا وعملًا واعتقاداً، وعلى تَرْكِ ما حَرَّمَ اللهُ ورسولهُ قولًا وعملًا واعتقاداً.\n \nوالنبيُّ -صلى الله عليه وسلم- حَثَّنا على التعاون في مناسبات كثيرة؛ كقوله: \"الْمُؤْمِنُ لِلْمُؤْمِنِ كَالْبُنْيَانِ يَشُدُّ بَعْضُهُ بَعْضًا, ثُمَّ شَبَّكَ بَيْنَ أَصَابِعِهِ\"(رواه البخاري), وقولِه: \"مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ, إِذَا اشْتَكَى مِنْهُ عُضْوٌ, تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى\"(رواه مسلم). وقولِه: \"وَاللَّهُ فِي عَوْنِ الْعَبْدِ؛ مَا كَانَ الْعَبْدُ فِي عَوْنِ أَخِيهِ\"(رواه مسلم). قال النووي -رحمه الله-: \"هَذِهِ الْأَحَادِيثُ صَرِيحَةٌ فِي تَعْظِيمِ حُقُوقِ الْمُسْلِمِينَ بَعْضِهِمْ عَلَى بَعْضٍ, وَحَثِّهِمْ عَلَى التَّرَاحُمِ وَالْمُلَاطَفَةِ وَالتَّعَاضُدِ فِي غَيْرِ إِثْمٍ, وَلَا مَكْرُوهٍ\".\n \nوكان السلف الصالح يَحُثُّ بعضُهم بعضاً على التعاون, ومن وصاياهم في ذلك: قال عمر بن الخطاب -رضي الله عنه-: \"عليك بإخوانِ الصِّدْقِ فَعِشْ في أكنافِهم؛ فإنهم زَيْنٌ في الرَّخاء، وعُدَّة في البلاء\".\n \nوقال عطاء بن أبي رباحٍ -رحمه الله-: \"تَفَقَّدُوا إِخْوَانَكُمْ بَعْدَ ثَلَاثٍ؛ فَإِنْ كَانُوا مَرْضَى فَعُودُوهُمْ, أَوْ مَشَاغِيلَ فَأَعِينُوهُمْ, أَوْ كَانُوا نَسُوا فَذَكِّرُوهُمْ\".\n \nوقَالَ رَجُلٌ لِدَاوُدَ الطَّائِيِّ: أَوْصِنِي قَالَ: \"اصْحَبْ أَهْلَ التَّقْوَى؛ فَإِنَّهُمْ أَيْسَرُ أَهْلِ الدُّنْيَا عَلَيْكَ مُؤْنَةً, وَأَكْثَرُهُمْ لَكَ مَعُونَةً\". وسُئِلَ أَبِو حَمْزَةَ الشَّيْبَانِيِّ عَنِ الْإِخْوَانِ فِي اللَّهِ -عَزَّ وَجَلَّ-, مَنْ هُمْ؟ قَالَ: \"هُمُ الْعَامِلُونَ بِطَاعَةِ اللَّهِ -عَزَّ وَجَلَّ-, الْمُتَعَاوِنُونَ عَلَى أَمْرِ اللَّهِ -عَزَّ وَجَلَّ-, وَإِنْ تَفَرَّقَتْ دُورُهُمْ وَأَبْدَانُهُمْ\".\n \nقال بعض الحكماء: \"فضيلة الفَلاَّحِين التعاون بالأعمال، وفضيلة التُّجَّار التعاون بالأموال، وفضيلة المُلُوك التعاون بالآراء والسياسة، وفضيلة العلماء التعاون بالحِكَم الإلهية. والفضيلةُ المُشْتَرَكَةُ بين الأصناف الأربعة هي التعاون على ما يصلح به المَعاش والمَعاد\".\n \nومجالات التعاون كثيرةٌ جداً لا تكاد تُحصر؛ فالعَون يكون في مجال المُساعدة بالمال, وبالجِسم, وبالقَول, وبالجَاه, وبالعِلم والمَشُورَة النافعة, وبالشفاعة الحَسَنة, والإمداد بالقوة والإمداد بالرِّجال, وما مِنْ عَمَلٍ في الحياة إلاَّ له جوانب يُمْكِنُ أنْ تكون مجالاً من مجالات التعاون.\n \nإنَّ التَّعاوُنَ قُوَّةٌ عُلْويَّة *** تَبْنِي الرِّجَالَ وَتُبْدِعُ الأَشْيَاءَ\n \nقسم الماوردي -رحمه الله- أصنافَ الناسِ في التعاون إلى أربعة أقسام, فقال: \"مِنْهُمْ: مَنْ يُعِينُ وَيَسْتَعِينُ، وَمِنْهُمْ: مَنْ لَا يُعِينُ وَلَا يَسْتَعِينُ، وَمِنْهُمْ: مَنْ يَسْتَعِينُ وَلَا يُعِينُ، وَمِنْهُمْ: مَنْ يُعِينُ وَلَا يَسْتَعِينُ.\n \nفَأَمَّا الْمُعِينُ وَالْمُسْتَعِينُ: فَهُوَ مُعَاوِضٌ مُنْصِفٌ يُؤَدِّي مَا عَلَيْهِ، وَيَسْتَوْفِي مَا لَهُ؛ فَهُوَ كَالمُقْرِض, يُسْعِفُ عِنْدَ الْحَاجَةِ, وَيَسْتَرِدُّ عِنْدَ الِاسْتِغْنَاءِ، وَهُوَ مَشْكُورٌ فِي مَعُونَتِهِ، وَمَعْذُورٌ فِي اسْتِعَانَتِهِ, فَهَذَا أَعْدَلُ الْإِخْوَانِ.\n \nوَأَمَّا مَنْ لَا يُعِينُ وَلَا يَسْتَعِينُ: فَهُوَ مَتْرُوكٌ, قَدْ مَنَعَ خَيْرَهُ، وَقَمَعَ شَرَّهُ, فَهُوَ لَا صَدِيقٌ يُرْجَى، وَلَا عَدُوٌّ يُخْشَى.\n \nوَأَمَّا مَنْ يَسْتَعِينُ وَلَا يُعِينُ: فَهُوَ لَئِيمٌ كَلٌّ، وَمَهِينٌ مُسْتَذَلٌّ، قَدْ قَطَعَ عَنْهُ الرَّغْبَةَ، وَبَسَطَ فِيهِ الرَّهْبَةَ، فَلَا خَيْرُهُ يُرْجَى، وَلَا شَرُّهُ يُؤْمَنُ.\n \nوَأَمَّا مَنْ يُعِينُ وَلَا يَسْتَعِينُ: فَهُوَ كَرِيمُ الطَّبْعِ، مَشْكُورُ الصُّنْعِ, قَدْ حَازَ فَضِيلَتَيْ الِابْتِدَاءِ وَالِاكْتِفَاءِ، فَلَا يُرَى ثَقِيلًا فِي نَائِبَةٍ، وَلَا يَقْعُدُ عَنْ نَهْضَةٍ فِي مَعُونَةٍ. فَهَذَا أَشْرَفُ الْإِخْوَانِ نَفْسًا وَأَكْرَمُهُمْ طَبْعًا . أخي الكريم .. فَكُنْ مُعِيناً لإخوانك في النَّائبات, مُسْتَعِيناً بهم فيما يعود عليك نفعُه في الدنيا والآخرة. ولسان حالك:\n مُسْعِدٌ في الرَّخَاءِ سَمْحٌ شَفِيقٌ *** ولَهُ فِي النَّائِبَاتِ بِرٌّ وَصُولُ\n \n \nالخطبة الثانية:\n \nالحمد لله...\n \nأيها المسلمون: للتعاون فوائِدُ جَمَّة, فمن أهم فوائد التعاون: أنه من ثمرات الأخوَّة الإسلامية, وهو طريق مُوصِّلٌ إلى محبة الله, ورِضاه, وجنَّتِه, والتعاون سببٌ من أهم أسباب الألفة والمحبة بين الناس, وثمرةٌ من ثمرات الإيمان؛ فضلًا عن كونه حاجةً ماسَّة للإنسان, ويُحَقِّق سُنَّة الله -تعالى- في خلقه، ويوافق طبيعة الأشياء.\n \nومن المقرر في أصول أهل السنة والجماعة: أنَّ التعاون, ولزومَ الجماعة, وتَرْكَ الفُرقة؛ فيه تحقيقُ أصلٍ من أصولهم, فمن أعظم فوائد التعاون؛ تحقيق الأمر الإلهي: (وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى)[المائدة: 2]؛ (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا)[آل عمران:103].\n \nففي التعاون تمكُّن من تنفيذ أوامر الله -تعالى-؛ إذْ بالتَّعاضُدِ يُقوِّي بعضُنا بعضاً, امتثالاً لأمر النبيِّ -صلى الله عليه وسلم-, الذي حثَّ على التعاون والجماعة, ومعاونة الناس.  \n \nوبالتعاون تُنْجَزُ الأعمال الكبيرة التي لا يقدر عليها الأفراد, ويشعر الإنسان بالقوة, ويُنْزَعُ عنه الشعور بالعجز, وهو دليلُ حُبِّ الخيرِ للآخَرِين, وُيساعد على مُواجهة الأخطار المُحيطة بالإنسان, والتعاون أساس التقدم والإنتاج, والنجاح والتفوق؛ بل ويؤدي إلى الشعور بالمساواة في الإنسانية, وينزع الحِقْدَ من القلوب الضعيفة، ويُزيل أسباب الحسد.\n \nوفي التعاون إنتاجُ العمل الجيد, وتبادل الخِبرات, وتكامل العمل وتكثيره وبركته, ويُعِينُ الأخُ أخاه فيما لا يُحسِن أحدُهما, فيكمل ذلك النقص, وفي التعاون قوة؛ بل هو مُفِيدٌ في سرعة إنجاز الأعمال, مما يُساعد على الاستفادة من الوقت, وحصول الأُلفة والمحبة بين المتعاوِنين, وتتلاقح الأفكار والعقول, فيكون نتاجها صلاح الدِّين والدنيا.\n \nتَأْبَى الرِّمَاحُ إذا اجْتَمَعْنَ تَكَسُّراً *** وإذا افْتَرقْنَ تَكَسَّرَتْ آحاداً\nالنَّمْلُ تَبْنِي قراها في تَماسُكِها *** والنَّحْلُ تَجْنِي رَحِيقَ الشَّهْدِ أَعْوانا\n \nعباد الله: يجب الحذرُ من العوائق التي تَحُولُ بيننا وبين التعاون مع الناس, ومنها الشيطان -فهو ألَدُّ أعداءِ الإنسان- ولا يفتر في فَتِّ جماعة المسلمين بالتحريش بينهم؛ بالخصومات والشحناء, والفِتن, وإثارة البَغْضاء بينهم, فيكون نتاج ذلك العداء والفرقة فيما بينهم, وهي ضد الائتلاف والتَّضامن, فيفقد المؤمنون رُوحَ التعاون؛ بسبب تحريش الشيطان.\n \nوقد حَذَّرَنا النبيُّ -صلى الله عليه وسلم- \"تَحْرِيشَ الشيطان\", فقال: \"إِنَّ الشَّيْطَانَ قَدْ أَيِسَ أَنْ يَعْبُدَهُ الْمُصَلُّونَ فِي جَزِيرَةِ الْعَرَبِ, وَلَكِنْ فِي التَّحْرِيشِ بَيْنَهُمْ\"(رواه مسلم). وفي رواية: \"إِنَّ الشَّيْطَانَ قَدْ يَئِسَ أَنْ يَعْبُدَهُ الْمُصَلُّونَ, وَلَكِنْ فِي التَّحْرِيشِ بَيْنَهُمْ\"(رواه الترمذي).\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل التعاون بين المسلمين وأهميته 2/التعاون ضرورة إنسانية واجتماعية 3/أصناف الناس في التعاون 4/أهم فوائد التعاون 5/الحذر من عوائق التعاون.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">من أهم فوائد التعاون: أنه من ثمرات الأخوَّة الإسلامية, وهو طريق مُوصِّلٌ إلى محبة الله, ورِضاه, وجنَّتِه, والتعاون سببٌ من أهم أسباب الألفة والمحبة بين الناس, وثمرةٌ من ثمرات الإيمان؛ فضلًا عن كونه حاجةً ماسَّة للإنسان...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369845\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أمَّا بعد: التعاون بين المسلمين قُرْبَةٌ عظيمة إلى الله -تعالى-, واللهُ -تعالى- فَطَرَ الإنسانَ محتاجاً إلى مَنْ يُعاوِنُه ويُساعِدُه على قضاء حوائجه. قال ابن تيمية -رحمه الله-: \"<span style=\"color:#008000;\">حَيَاةُ بَنِي آدَمَ وَعَيْشُهُمْ فِي الدُّنْيَا لَا يَتِمُّ إلَّا بِمُعَاوَنَةِ بَعْضِهِمْ لِبَعْضٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>بل ثَبَتَ بالواقع والتجربة أنَّ الأعمال التي تحتاج إلى معاونة الآخَرِين؛ لا يمكن أنْ يُطِيقَها فردٌ, مهما بَلَغَ من القوة والإحاطة, وتأمَّل قولَ ذي القرنين: (<span style=\"color:#ff0000;\">فَأَعِينُونِي بِقُوَّةٍ أَجْعَلْ بَيْنَكُمْ وَبَيْنَهُمْ رَدْمًا</span>)[الكهف:95]؛ أي: بِعَدَدٍ من الرِّجال. فدلَّ على أنَّ التعاون ضرورةٌ إنسانية واجتماعية, لا يستطيع الناسُ الاستغناءَ عنها.</p>\n<p>&nbsp;</p>\n<p>والتعاون فيه معنى التَّساعُدِ والمُعَاوَنة, والاجتماعِ على عمل الخير, فتارة يكون من الفرد تِجاه المجموعة, وتارة يكون من المجموعة تِجاه الفرد, وهو شامل لأمور الدِّين والدُّنيا. قال -تعالى-: (<span style=\"color:#ff0000;\">لِيَتَّخِذَ بَعْضُهُمْ بَعْضًا سُخْرِيًّا</span>)[الزخرف: 32]؛ أي: لِيُسَخِّرَ بعضُهم بعضاً؛ في الأعمال والحِرَفِ والصَّنائع, فلو تَسَاوى الناسُ في الغِنَى، ولم يحتج بعضُهم إلى بعض؛ لَتَعَطَّل كثيرٌ من مصالحهم ومنافعهم.</p>\n<p>&nbsp;</p>\n<p>قال الراغب الأصفهاني -رحمه الله-: \"<span style=\"color:#008000;\">اعلم أنه لَمَّا صَعُبَ على كلِّ أحدٍ أنْ يُحَصِّلَ لِنَفْسِه أدنى ما تحتاج إليه إلَّا بِمُعاونةِ غيرِه له، -فإنَّ لُقمة الطعام لو عَدَدْنا تَعَبَ تحصيلِها, من حِينِ الزَّرع إلى حِينِ الطَّحْنِ, والخَبْزِ, وصُنَّاع آلاتِها؛ لَصَعُبَ حَصْرُه- احتاج الناس أنْ يجتمعوا مُتَظاهِرين مُتَعاوِنين، ولهذا قيل: الإنسانُ مَدَنِيٌّ بالطَّبع، أي: لا يُمْكِنُه التَّفرُّد عن الجماعة بِعَيشه، بل يفتَقِر بعضُهم إلى بعض في مصالح الدِّين والدُّنيا... وقد قيل: الناسُ كَجَسدٍ واحد, متى عاوَنَ بعضُه بعضًا استقَل، ومتى خَذَلَ بعضُه بعضًا اخْتَل</span>\".</p>\n<p>&nbsp;</p>\n<p>وأوصى اللهُ -تعالى- عِبادَه المؤمنين بالتعاون فيما بينهم؛ فقال -سبحانه-: (<span style=\"color:#ff0000;\">وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ</span>)[المائدة:2]. قال ابن كثير -رحمه الله-: \"<span style=\"color:#008000;\">يَأْمُرُ -تعالى- عِبَادَهُ الْمُؤْمِنِينَ بِالْمُعَاوَنَةِ عَلَى فِعْلِ الْخَيْرَاتِ -وَهُوَ الْبِرُّ، وَتَرْكِ الْمُنْكِرَاتِ- وَهُوَ التَّقْوَى, وَيَنْهَاهُمْ عَنِ التَّنَاصُرِ عَلَى الْبَاطِلِ, وَالتَّعَاوُنِ عَلَى الْمَآثِمِ وَالْمَحَارِمِ</span>\". والتعاون&nbsp;على&nbsp;البِرِّ&nbsp;والتَّقوى هو تعاونٌ&nbsp;على&nbsp;تحقيقِ ما أمَرَ اللهُ به ورسولُه قولًا وعملًا واعتقاداً، وعلى&nbsp;تَرْكِ ما حَرَّمَ اللهُ ورسولهُ قولًا وعملًا واعتقاداً.</p>\n<p>&nbsp;</p>\n<p>والنبيُّ -صلى الله عليه وسلم- حَثَّنا على التعاون في مناسبات كثيرة؛ كقوله: \"<span style=\"color:#0000ff;\">الْمُؤْمِنُ لِلْمُؤْمِنِ كَالْبُنْيَانِ يَشُدُّ بَعْضُهُ بَعْضًا, ثُمَّ شَبَّكَ بَيْنَ أَصَابِعِهِ</span>\"(رواه البخاري), وقولِه: \"<span style=\"color:#0000ff;\">مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ, إِذَا اشْتَكَى مِنْهُ عُضْوٌ, تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى</span>\"(رواه مسلم). وقولِه: \"<span style=\"color:#0000ff;\">وَاللَّهُ فِي عَوْنِ الْعَبْدِ؛ مَا كَانَ الْعَبْدُ فِي عَوْنِ أَخِيهِ</span>\"(رواه مسلم). قال النووي -رحمه الله-: \"<span style=\"color:#008000;\">هَذِهِ الْأَحَادِيثُ صَرِيحَةٌ فِي تَعْظِيمِ حُقُوقِ الْمُسْلِمِينَ بَعْضِهِمْ عَلَى بَعْضٍ, وَحَثِّهِمْ عَلَى التَّرَاحُمِ وَالْمُلَاطَفَةِ وَالتَّعَاضُدِ فِي غَيْرِ إِثْمٍ, وَلَا مَكْرُوهٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان السلف الصالح يَحُثُّ بعضُهم بعضاً على التعاون, ومن وصاياهم في ذلك: قال عمر بن الخطاب -رضي الله عنه-: \"<span style=\"color:#008000;\">عليك بإخوانِ الصِّدْقِ فَعِشْ في أكنافِهم؛ فإنهم زَيْنٌ في الرَّخاء، وعُدَّة في البلاء</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال عطاء بن أبي رباحٍ -رحمه الله-: \"<span style=\"color:#008000;\">تَفَقَّدُوا إِخْوَانَكُمْ بَعْدَ ثَلَاثٍ؛ فَإِنْ كَانُوا مَرْضَى فَعُودُوهُمْ, أَوْ مَشَاغِيلَ فَأَعِينُوهُمْ, أَوْ كَانُوا نَسُوا فَذَكِّرُوهُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقَالَ رَجُلٌ لِدَاوُدَ الطَّائِيِّ: أَوْصِنِي قَالَ: \"اصْحَبْ أَهْلَ التَّقْوَى؛ فَإِنَّهُمْ أَيْسَرُ أَهْلِ الدُّنْيَا عَلَيْكَ مُؤْنَةً, وَأَكْثَرُهُمْ لَكَ مَعُونَةً\". وسُئِلَ أَبِو حَمْزَةَ الشَّيْبَانِيِّ عَنِ الْإِخْوَانِ فِي اللَّهِ -عَزَّ وَجَلَّ-, مَنْ هُمْ؟ قَالَ: \"<span style=\"color:#0000ff;\">هُمُ الْعَامِلُونَ بِطَاعَةِ اللَّهِ -عَزَّ وَجَلَّ-, الْمُتَعَاوِنُونَ عَلَى أَمْرِ اللَّهِ -عَزَّ وَجَلَّ-, وَإِنْ تَفَرَّقَتْ دُورُهُمْ وَأَبْدَانُهُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>قال بعض الحكماء: \"<span style=\"color:#008000;\">فضيلة الفَلاَّحِين التعاون بالأعمال، وفضيلة التُّجَّار التعاون بالأموال، وفضيلة المُلُوك التعاون بالآراء والسياسة، وفضيلة العلماء التعاون بالحِكَم الإلهية. والفضيلةُ المُشْتَرَكَةُ بين الأصناف الأربعة هي التعاون على ما يصلح به المَعاش والمَعاد</span>\".</p>\n<p>&nbsp;</p>\n<p>ومجالات التعاون كثيرةٌ جداً لا تكاد تُحصر؛ فالعَون يكون في مجال المُساعدة بالمال, وبالجِسم, وبالقَول, وبالجَاه, وبالعِلم والمَشُورَة النافعة, وبالشفاعة الحَسَنة, والإمداد بالقوة والإمداد بالرِّجال, وما مِنْ عَمَلٍ في الحياة إلاَّ له جوانب يُمْكِنُ أنْ تكون مجالاً من مجالات التعاون.</p>\n<p>&nbsp;</p>\n<p>إنَّ التَّعاوُنَ قُوَّةٌ عُلْويَّة ***&nbsp;تَبْنِي الرِّجَالَ وَتُبْدِعُ الأَشْيَاءَ</p>\n<p>&nbsp;</p>\n<p>قسم الماوردي -رحمه الله- أصنافَ الناسِ في التعاون إلى أربعة أقسام, فقال: \"مِنْهُمْ: مَنْ يُعِينُ وَيَسْتَعِينُ، وَمِنْهُمْ: مَنْ لَا يُعِينُ وَلَا يَسْتَعِينُ، وَمِنْهُمْ: مَنْ يَسْتَعِينُ وَلَا يُعِينُ، وَمِنْهُمْ: مَنْ يُعِينُ وَلَا يَسْتَعِينُ.</p>\n<p>&nbsp;</p>\n<p>فَأَمَّا الْمُعِينُ وَالْمُسْتَعِينُ: فَهُوَ مُعَاوِضٌ مُنْصِفٌ يُؤَدِّي مَا عَلَيْهِ، وَيَسْتَوْفِي مَا لَهُ؛ فَهُوَ كَالمُقْرِض, يُسْعِفُ عِنْدَ الْحَاجَةِ, وَيَسْتَرِدُّ عِنْدَ الِاسْتِغْنَاءِ، وَهُوَ مَشْكُورٌ فِي مَعُونَتِهِ، وَمَعْذُورٌ فِي اسْتِعَانَتِهِ, فَهَذَا أَعْدَلُ الْإِخْوَانِ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا مَنْ لَا يُعِينُ وَلَا يَسْتَعِينُ: فَهُوَ مَتْرُوكٌ, قَدْ مَنَعَ خَيْرَهُ، وَقَمَعَ شَرَّهُ, فَهُوَ لَا صَدِيقٌ يُرْجَى، وَلَا عَدُوٌّ يُخْشَى.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا مَنْ يَسْتَعِينُ وَلَا يُعِينُ: فَهُوَ لَئِيمٌ كَلٌّ، وَمَهِينٌ مُسْتَذَلٌّ، قَدْ قَطَعَ عَنْهُ الرَّغْبَةَ، وَبَسَطَ فِيهِ الرَّهْبَةَ، فَلَا خَيْرُهُ يُرْجَى، وَلَا شَرُّهُ يُؤْمَنُ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا مَنْ يُعِينُ وَلَا يَسْتَعِينُ: فَهُوَ كَرِيمُ الطَّبْعِ، مَشْكُورُ الصُّنْعِ, قَدْ حَازَ فَضِيلَتَيْ الِابْتِدَاءِ وَالِاكْتِفَاءِ، فَلَا يُرَى ثَقِيلًا فِي نَائِبَةٍ، وَلَا يَقْعُدُ عَنْ نَهْضَةٍ فِي مَعُونَةٍ. فَهَذَا أَشْرَفُ الْإِخْوَانِ نَفْسًا وَأَكْرَمُهُمْ طَبْعًا . أخي الكريم .. فَكُنْ مُعِيناً لإخوانك في النَّائبات, مُسْتَعِيناً بهم فيما يعود عليك نفعُه في الدنيا والآخرة. ولسان حالك:</p>\n<p>&nbsp;مُسْعِدٌ في الرَّخَاءِ سَمْحٌ شَفِيقٌ *** ولَهُ فِي النَّائِبَاتِ بِرٌّ وَصُولُ</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: للتعاون فوائِدُ جَمَّة, فمن أهم فوائد التعاون: أنه من ثمرات الأخوَّة الإسلامية, وهو طريق مُوصِّلٌ إلى محبة الله, ورِضاه, وجنَّتِه, والتعاون سببٌ من أهم أسباب الألفة والمحبة بين الناس, وثمرةٌ من ثمرات الإيمان؛ فضلًا عن كونه حاجةً ماسَّة للإنسان, ويُحَقِّق سُنَّة الله -تعالى- في خلقه، ويوافق طبيعة الأشياء.</p>\n<p>&nbsp;</p>\n<p>ومن المقرر في أصول أهل السنة والجماعة: أنَّ التعاون, ولزومَ الجماعة, وتَرْكَ الفُرقة؛ فيه تحقيقُ أصلٍ من أصولهم, فمن أعظم فوائد التعاون؛ تحقيق الأمر الإلهي: (<span style=\"color:#ff0000;\">وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى</span>)[المائدة: 2]؛ (<span style=\"color:#ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا</span>)[آل عمران:103].</p>\n<p>&nbsp;</p>\n<p>ففي التعاون تمكُّن من تنفيذ أوامر الله -تعالى-؛ إذْ بالتَّعاضُدِ يُقوِّي بعضُنا بعضاً, امتثالاً لأمر النبيِّ -صلى الله عليه وسلم-, الذي حثَّ على التعاون والجماعة, ومعاونة الناس.&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>وبالتعاون تُنْجَزُ الأعمال الكبيرة التي لا يقدر عليها الأفراد, ويشعر الإنسان بالقوة, ويُنْزَعُ عنه الشعور بالعجز, وهو دليلُ حُبِّ الخيرِ للآخَرِين, وُيساعد على مُواجهة الأخطار المُحيطة بالإنسان, والتعاون أساس التقدم والإنتاج, والنجاح والتفوق؛ بل ويؤدي إلى الشعور بالمساواة في الإنسانية, وينزع الحِقْدَ من القلوب الضعيفة، ويُزيل أسباب الحسد.</p>\n<p>&nbsp;</p>\n<p>وفي التعاون إنتاجُ العمل الجيد, وتبادل الخِبرات, وتكامل العمل وتكثيره وبركته, ويُعِينُ الأخُ أخاه فيما لا يُحسِن أحدُهما, فيكمل ذلك النقص, وفي التعاون قوة؛ بل هو مُفِيدٌ في سرعة إنجاز الأعمال, مما يُساعد على الاستفادة من الوقت, وحصول الأُلفة والمحبة بين المتعاوِنين, وتتلاقح الأفكار والعقول, فيكون نتاجها صلاح الدِّين والدنيا.</p>\n<p>&nbsp;</p>\n<p>تَأْبَى الرِّمَاحُ إذا اجْتَمَعْنَ تَكَسُّراً *** وإذا افْتَرقْنَ تَكَسَّرَتْ آحاداً</p>\n<p>النَّمْلُ تَبْنِي قراها في تَماسُكِها *** والنَّحْلُ تَجْنِي رَحِيقَ الشَّهْدِ أَعْوانا</p>\n<p>&nbsp;</p>\n<p>عباد الله: يجب الحذرُ من العوائق التي تَحُولُ بيننا وبين التعاون مع الناس, ومنها الشيطان -فهو ألَدُّ أعداءِ الإنسان- ولا يفتر في فَتِّ جماعة المسلمين بالتحريش بينهم؛ بالخصومات والشحناء, والفِتن, وإثارة البَغْضاء بينهم, فيكون نتاج ذلك العداء والفرقة فيما بينهم, وهي ضد الائتلاف والتَّضامن, فيفقد المؤمنون رُوحَ التعاون؛ بسبب تحريش الشيطان.</p>\n<p>&nbsp;</p>\n<p>وقد حَذَّرَنا النبيُّ -صلى الله عليه وسلم- \"<span style=\"color:#0000ff;\">تَحْرِيشَ الشيطان</span>\", فقال: \"<span style=\"color:#0000ff;\">إِنَّ الشَّيْطَانَ قَدْ أَيِسَ أَنْ يَعْبُدَهُ الْمُصَلُّونَ فِي جَزِيرَةِ الْعَرَبِ, وَلَكِنْ فِي التَّحْرِيشِ بَيْنَهُمْ</span>\"(رواه مسلم). وفي رواية: \"<span style=\"color:#0000ff;\">إِنَّ الشَّيْطَانَ قَدْ يَئِسَ أَنْ يَعْبُدَهُ الْمُصَلُّونَ, وَلَكِنْ فِي التَّحْرِيشِ بَيْنَهُمْ</span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التعاون_أهميته_وفوائده.doc",
      "path": "/database/files/التعاون_أهميته_وفوائده.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%88%D9%86-%D8%A3%D9%87%D9%85%D9%8A%D8%AA%D9%87-%D9%88%D9%81%D9%88%D8%A7%D8%A6%D8%AF%D9%87/download-file/370504"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التعاون-أهميته-وفوائده"
}
