{
  "id": 4512,
  "title": "الصحابي عبد الله بن حرام",
  "slug": "الصحابي-عبد-الله-بن-حرام",
  "author": {
    "name_prefix": null,
    "first_name": "سعود",
    "last_name": "بن غندور الميموني"
  },
  "rawContent": "عناصر الخطبة\n                        1/اختيار الله لأناس لحمل دينه 2/سيرة عبد الله بن حرام وفضائله ومناقبه 3/دعوة للتضحية بما يخالف الشرع\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أيُّهَا الإخوةُ الكِرامُ: لقدْ خَلقَ اللهُ للمعَالِي رِجالاً، فاخْتَارَهُمْ لِحَمْلِ دِينِهِ، وتَبْلِيغِ رِسَالَتِهِ، أَكْرَمَهُمُ اللهُ بأَنْ اسْتَعمَلَهُمْ في الْحَقِّ وللحَقِّ، ومَاتُوا مِنْ أَجْلِ ذَلكَ، أَكْرَمَهُمُ اللهُ في دُنْيَاهُمْ بأَنْ أَصْلَحَ لَهُمْ ذُرِّيَّاتِهِمْ فَقَرَّتْ بِهِمْ أَعيُنُهُمْ، وأَكْرَمَهُمْ في الآخرةِ بِجنَّتِهِ ورِضَاهُ. مِن هؤلاءِ الرِّجَالِ الذينَ حَمَلَوا هَمَّ الدِّينِ، ومَاتُوا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ ونَسْتَغْفِرُهُ. وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ. وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُمْ بِإحْسَانٍ إلى يومِ الدينِ.\n \nأَمَّا بَعْدُ: فاتَّقوا اللهَ -عبادَ اللهِ- وَقُومُوا حَقَّ الْقِيَامِ بَدينِ اللَّهِ؛ فَمَنِ اتَّقَى اللَّهَ وَقَاهُ، وَمَنْ تَوكَّلَ عَلَيهِ كَفَاهُ، وَمَنِ اعْتَصَمَ بِهِ حَفِظَهُ مِنَ الشُّرُورِ وَحَمَاهُ، وَمَنْ أَخْلَصَ لَهُ بَلَّغَهُ مِنْ كُلِّ خَيْرٍ غَايَتَهُ ومُنْتَهَاهُ، وَمَنْ أَعْرَضَ عَنْ أَمْرِهِ فَلَا يَلُومَنَّ إلَّا نَفْسَهُ إِذَا لَقِيَ مَا قَدَّمَتْ يَدَاهُ: (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[البقرة: 281].\n \nأيُّهَا الإخوةُ الكِرامُ: لقدْ خَلقَ اللهُ للمعَالِي رِجالاً، فاخْتَارَهُمْ لِحَمْلِ دِينِهِ، وتَبْلِيغِ رِسَالَتِهِ، أَكْرَمَهُمُ اللهُ بأَنْ اسْتَعمَلَهُمْ في الْحَقِّ وللحَقِّ، ومَاتُوا مِنْ أَجْلِ ذَلكَ، أَكْرَمَهُمُ اللهُ في دُنْيَاهُمْ بأَنْ أَصْلَحَ لَهُمْ ذُرِّيَّاتِهِمْ فَقَرَّتْ بِهِمْ أَعيُنُهُمْ، وأَكْرَمَهُمْ في الآخرةِ بِجنَّتِهِ ورِضَاهُ.\n \nمِن هؤلاءِ الرِّجَالِ الذينَ حَمَلَوا هَمَّ الدِّينِ، ومَاتُوا في سَبِيلِهِ، صَّحَابِيٌّ جَلِيلٌ، هُوَ عَبْدُ اللهِ بنُ عَمْرِو بنِ حَرَامِ بنِ ثَعْلَبَةَ الأَنْصَارِيُّ، والَدُ جَابِرِ بنِ عَبدِاللهِ، أَحَدُ النُّقَبَاءِ لَيْلَةَ العَقَبَةِ، شَهِدَ بَدْراً، وَاسْتُشْهِدَ يَوْمَ أُحُدٍ، يَقولُ ابنُهُ جَابِرٌ -رَضِيَ اللهُ عنهُ-: \"أَنَا، وَأَبِي، وَخَالِي، مِنْ أَصْحَابِ العَقَبَةِ\"(رواهُ البخاريُّ).\n \nلَمْ يحفَظْ لنَا التَّارِيخُ كَثِيرًا مِن حَياةِ عبدِ اللهِ، وإنَّمَا حَفِظَ لنا التاريخُ مَوَاقِفَ قَليلةً عن وَفَاتِهِ، مَواقِفَ قليلةً لكنَّهَا مُشَرِّفَةً، رُبَّمَا لا يَعرِفُ بعضُ شَبَابِنَا أنَّه صَحَابِيٌّ، ولاَ يَعرِفُ كَثيرٌ منَ النَّاسِ مَواقِفَهُ وحُبَّهُ للهِ ورَسولِهِ، ولا يَهُمُّه أنْ يَعرِفَ النَّاسُ عَنه، الْمُهِمُّ أَنَّ اللهَ اطَّلَعَ مِنهُ علَى خَيرٍ وصَلاحٍ.\n \nكانَ لعبدِ اللهِ بنِ حَرامٍ -رضيَ اللهُ عنهُ- وَلَدٌ وَاحِدٌ هو جَابِرٌ -رضيَ اللهُ عنهُ- ولَهُ تِسْعُ بَنَاتٍ، فَلمَّا حَضَرَتْ غَزوةُ أُحُدٍ؛ يَقولُ جَابِرٌ: قَالَ أَبِي: \"أَرْجُو أَنْ أَكُوْنَ فِي أَوَّلِ مَنْ يُصَابُ غَداً، فَأُوْصِيْكَ بِبَنَاتِي خَيْراً\".\n \nفَلَمَّا بَدَأتِ المعرَكَةُ والْتَحَمَ القِتَالُ كَانَ عَبدُاللهِ أَوَّلَ شَهِيدٍ؛ قَالَ ابْنُ سَعْدٍ: \"قَالُوا: وَكَانَ عَبْدُ اللهِ أَوَّلَ مَنْ قُتِلَ يَوْمَ أُحُدٍ، وَكَانَ أَحْمَرَ، أَصْلَعَ، لَيْسَ بِالطَّوِيْلِ، وَكَانَ عَمْرُو بنُ الْجَمُوحِ طَوِيْلاً، فَدُفِنَا مَعاً عِنْدَ السَّيْلِ، فَحَفَرَ السَّيْلُ عَنْهُمَا، وَعَلَيْهِمَا نَمِرَةٌ، وَقَدْ أَصَابَ عَبْدَاللهِ جُرْحٌ فِي وَجْهِهِ، فَيَدُهُ عَلَى جُرْحِهِ، فَأُمِيْطَتْ يَدُهُ، فَانْبَعَثَ الدَّمُ، فَرُدَّتْ، فَسَكَنَ الدَّمُ\" قَالَ جَابِرٌ: \"فَرَأَيْتُ أَبِي فِي حُفْرَتِهِ كَأَنَّهُ نَائِمٌ، وَمَا تَغَيَّرَ مِنْ حَالِهِ شَيْءٌ، وَبَيْنَ ذَلِكَ سِتٌّ وَأَرْبَعُوْنَ سَنَةً، فُحُوِّلاَ إِلَى مَكَانٍ آخَرَ، وَأُخْرِجُوا رِطَاباً يَتَثَنُّونَ\".\n \nنَعَمْ، لَمْ يَتَغَيَّرْ مِنهُ شَيءٌ بَعدَ أَكثرَ مِن أَربعِينَ سَنَةً، وصَدَقَ رَبُّ العَالَمِينَ إذْ يَقُولُ: (وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ)[آل عمران: 169].\n \nلَمَا مَاتَ عَبدُ اللهِ -رَضيَ اللهُ عَنهُ- أَرَادُوا أَنْ يَدْفِنُوهُ فِي الْمدِينَةِ، يقولُ جَابِرٌ -رضي اللهُ عنهُ-: \"أُصِيبَ أَبِي وَخَالِي يَوْمَ أُحُدٍ، فَجَاءتْ أُمِّي بِهِمَا قَدْ عَرَضَتْهُمَا عَلَى نَاقَةٍ، فَأَقْبَلَتْ بِهِمَا إِلَى المَدِيْنَةِ، فَنَادَى مُنَادٍ: ادْفِنُوا القَتْلَى فِي مَصَارِعِهِم، فَرُدَّا حَتَّى دُفِنَا فِي مَصَارِعِهِمَا\".\n \nفَلْتَشْهَدِ الأرضُ التي مَاتُوا عَليهَا، لِتَشْهَدْ لَهُمْ عِندَ اللهِ أَنَّ أرْوَاحَهُمْ مَا أُزْهِقَتْ إلا للهِ، وأنَّ دِمَائَهُمْ مَا سَالَ إلا للهِ، وأنَّ نُفُوسَهُمْ مَا فَارَقَتْ أبْدَانَهُمْ إلا للهِ؛ لِسَانُ حَالِهِمْ يَقُولونَ لِرَبِّهمْ: \"خُذْ مِنْ دَمَائِنَا حتَّى تَرْضَى\".\n \nعبادَ اللهِ: لَمَّا رَأَى جَابِرٌ أَبَاهُ قَدْ سُجِّيَ بالثَّوبِ قَتيلاً، رَآهُ مُمَدَّدًا تَسِيلُ مِنهُ الدِّماءُ، لَمْ يَتَمَالَكْ نَفْسَهُ أَنْ يَنْظُرَ إِليهِ نَظَرَاتٍ أَخِيرةً في هذِه الدُّنيَا، أرادَ أنْ يُصَافِحَ وَجهَهُ إلى أنْ يَلقَاهُ عندَ رَبِّهِ، يَقُولُ جَابِرٌ -رَضِيَ اللَّهُ عَنْهُ-: \"لَمَّا قُتِلَ أَبِي جَعَلْتُ أَكْشِفُ الثَّوْبَ عَنْ وَجْهِهِ أَبْكِي، وَيَنْهَوْنِي عَنْهُ، وَالنَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لاَ يَنْهَانِي، فَجَعَلَتْ عَمَّتِي فَاطِمَةُ تَبْكِي، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"تَبْكِينَ أَوْ لاَ تَبْكِينَ مَا زَالَتِ المَلاَئِكَةُ تُظِلُّهُ بِأَجْنِحَتِهَا حَتَّى رَفَعْتُمُوهُ\".\n \nلَقَدِ اهْتَمَّ جَابِرٌ لَموتِ أَبيهِ حَتَّى بَانَ الْهَمُّ والْحَزَنُ علَى وَجْهِهِ فَلَقِيَهُ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"يَا جَابِرُ، مَا لِي أَرَاكَ مُنْكَسِرًا؟\"، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ اسْتُشْهِدَ أَبِي، وَتَرَكَ عِيَالًا وَدَيْنًا؟ قَالَ: \"أَفَلَا أُبَشِّرُكَ بِمَا لَقِيَ اللَّهُ بِهِ أَبَاكَ؟\"، قلت: بَلَى يَا رَسُولَ اللَّهِ، قَالَ: \"مَا كَلَّمَ اللَّهُ أَحَدًا قَطُّ إِلَّا مِنْ وَرَاءِ حِجَابٍ، وَكَلَّمَ أَبَاكَ كِفَاحًا\" فَقَالَ: يَا عَبْدِي تَمَنَّ عَلَيَّ أُعْطِكَ؟ قَالَ: \"يَا رَبِّ تُحْيِينِي، فَأُقْتَلُ فِيكَ ثَانِيَةً، فَقَالَ الرَّبُّ -سُبْحَانَهُ-: إِنَّهُ سَبَقَ مِنِّي أَنَّهُمْ إِلَيْهَا لَا يَرْجِعُونَ، قَالَ: يَا رَبِّ، فَأَبْلِغْ مَنْ وَرَائِي، قَالَ: فَأَنْزَلَ اللَّهُ -تَعَالَى-: (وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ)[آل عمران: 169](أخْرَجهُ التِّرمذِيُّ وابنُ مَاجَهْ).\n \nفَلْيَنْعَمْ عَبدُ اللهِ بَتكْلِيمِ رَبِّهِ ورِضَاهُ، ولْيَسْعَدْ في جَنَّةٍ عَرْضُهَا السَّماواتُ والأرضُ.\n \nمَاتَ عَبدُ اللهِ وحَفِظَ اللهُ له ذُريَّتَه، ماتَ عبدُ اللهِ وقَضَى اللهُ دَينَهُ؛ فعن جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- أنهُ قالَ: أُصِيبَ عَبْدُ اللَّهِ، وَتَرَكَ عِيَالًا وَدَيْنًا، فَطَلَبْتُ إِلَى أَصْحَابِ الدَّيْنِ أَنْ يَضَعُوا بَعْضًا مِنْ دَيْنِهِ فَأَبَوْا، فَأَتَيْتُ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَاسْتَشْفَعْتُ بِهِ عَلَيْهِمْ، فَأَبَوْا، فَقَالَ: \"صَنِّفْ تَمْرَكَ كُلَّ شَيْءٍ مِنْهُ عَلَى حِدَتِهِ، ثُمَّ أَحْضِرْهُمْ حَتَّى آتِيَكَ\" فَفَعَلْتُ، ثُمَّ جَاءَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَعَدَ عَلَيْهِ، وَكَالَ لِكُلِّ رَجُلٍ حَتَّى اسْتَوْفَى، وَبَقِيَ التَّمْرُ كَمَا هُوَ، كَأَنَّهُ لَمْ يُمَسَّ\"، فَذَهَبَ جَابِرٌ إِلَى عُمَرَ فَأَخْبَرَهُ، فَقَالَ لَهُ عُمَرُ: لَقَدْ عَلِمْتُ حِينَ مَشَى فِيهَا رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَيُبَارَكَنَّ فِيهَا\"(أخرجهُ البُخَارِيُّ)\n \nأيُّهَا الإِخوةُ: لقدْ نَالَ عبدُ اللهِ بنُ حَرَامٍ وأصْحَابُهُ الذينَ ضَحَّوْا بأرواحِهِمْ رَخِيصةً في سبيلِ اللهِ، نَالُوا مَكَانةً عَظِيمةً، وأَجرًا جَزِيلاً، وفَضْلاً وَاسِعًا؛ حَتَّى إِنَّ رَسُولَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ كُلَّمَا ذَكَرَ أَصحَابَ أُحُدٍ تَمَنَّى أَن لَو مَاتَ مَعهُمْ؛ فقدْ رَوَى الإمامُ أَحمدُ مِنْ حَدِيثِ عَبْدِ الرَّحْمَنِ بنِ جَابِرٍ، عَنْ أَبِيْهِ: أنَّه سَمِعَ رَسُوْلَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُوْلُ: \"إِذَا ذُكِرَ أَصْحَابُ أُحُدٍ: \"وَاللهِ، لَوَدِدْتُ أَنِّي غُوْدِرْتُ مَعَ أَصْحَابِ فَحْصِ الجَبَلِ\"(يَعنِي: قُتِلْتُ مَعَهُم).\n \nوَلِمَ لاَ يَتَمَنَّى؟! وهُو القَائِلُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لأَصحَابِهِ: \"لَمَّا أُصِيبَ إِخْوَانُكُمْ بِأُحُدٍ، جَعَلَ اللَّهُ -عَزَّ وَجَلَّ- أَرْوَاحَهُمْ فِي أَجْوَافِ طَيْرٍ خُضْرٍ تَرِدُ أَنْهَارَ الْجَنَّةِ، تَأْكُلُ مِنْ ثِمَارِهَا، وَتَأْوِي إِلَى قَنَادِيلَ مِنْ ذَهَبٍ فِي ظِلِّ الْعَرْشِ، فَلَمَّا وَجَدُوا طِيبَ مَشْرَبِهِمْ وَمَأْكَلِهِمْ، وَحُسْنَ مَقِيلِهِمْ قَالُوا: يَا لَيْتَ إِخْوَانَنَا يَعْلَمُونَ بِمَا صَنَعَ اللَّهُ لَنَا، لِئَلا يَزْهَدُوا فِي الْجِهَادِ، وَلا يَنْكُلُوا عَنِ الْحَرْبِ، فَقَالَ اللَّهُ -عَزَّ وَجَلَّ-: أَنَا أُبَلِّغُهُمْ عَنْكُمْ\"، فَأَنْزَلَ اللَّهُ -عَزَّ وَجَلَّ- هَؤُلاءِ الْآيَاتِ عَلَى رَسُولِهِ: (وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ * فَرِحِينَ بِمَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ وَيَسْتَبْشِرُونَ بِالَّذِينَ لَمْ يَلْحَقُوا بِهِمْ مِنْ خَلْفِهِمْ أَلَّا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ * يَسْتَبْشِرُونَ بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ وَأَنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُؤْمِنِينَ * الَّذِينَ اسْتَجَابُوا لِلَّهِ وَالرَّسُولِ مِنْ بَعْدِ مَا أَصَابَهُمُ الْقَرْحُ لِلَّذِينَ أَحْسَنُوا مِنْهُمْ وَاتَّقَوْا أَجْرٌ عَظِيمٌ * الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ)[آل عمران: 169-173].\n \nفحَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ، وأَلْحَقَنَا اللهُ بهِمْ علَى خَيرٍ، وجَمَعَنَا ووالِدِينَا بهِم في جَنَّتِهِ ودَارِ كَرامَتِهِ، والحمدُ للهِ ربِّ العَالَمِينَ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ رَبِّ العَالَمينَ، والعَاقِبةُ للمتقينَ، ولا عُدْوانَ إلا علَى الظَّالِمِينَ. وأشهدُ أنْ لا إلهَ إلاَّ اللهُ، وأشهدُ أنَّ مُحمَّدًا عبدُهُ ورَسُولُهُ.\n \nأمَّا بَعدُ: إخوةَ الإسلامِ: لقدْ سَمِعْنَا سِيرةَ بَطلٍ من أبطالِ الإسلامِ، لا نَعرِفُ عنهُ إلاَّ التَّضحِيةَ والْبَذْلَ، أفَلا نَستطِيعُ أنْ نُضَحِّيَ بأوْقَاتِنَا للهِ؟ ألا يَستطِيعُ الرَّجلُ أنْ يَتركَ مَا حَرَّمَ اللهُ لأجلِ اللهِ؟ أَلاَ يَستطِيعُ المرءُ أنْ يُواظِبَ على مَا أُمِرَ بهِ للهِ؟ ألا يَستطِيعُ الرِّجالُ مَنْعَ نِسَائِهِمْ مِنَ التَبرُّجِ والسُفُورِ واختِلاطِهنَّ بالرِّجَالِ للهِ وفي اللهِ؟! ألا يَستطِيعُ شَبابُنَا تَركَ الغناءِ للهِ؟ والعِفَّةَ عنِ اللهوِ والمعازفِ للهِ؟\nبلَى واللهِ نستطيعُ ونَستطِيعُ، ولكنْ أينَ عَزيمَةُ عبدِ اللهِ بنِ حَرَامٍ فينَا، أينَ تَضحِيَتُهُ وبَذْلُهُ عَنَّا وعَن شَبَابِنَا؟!\n \nإنَّ كلَّ مَا بَذلْنَاه وما سَنبذُلُهُ لَهو أقلُّ بكثيرٍ مِن بَذلِ النُّفوسِ والْمُهَجِ، والتي ضَربَ عبدُ اللهِ بنُ حَرَامٍ -رضي الله عنه- بسَهْمٍ وافِرٍ فِيهَا.\n \nفنسألُ اللهَ أَنْ يُلْحِقَنَا بالصالحينَ، وأنْ يَجعلَنَا مِن عِبادِهِ المحسنينَ.\n \nاللهمَّ ارْضَ عَن عَبدِكَ عَبدِ اللهِ بنِ حَرَامٍ وآلِهِ، واغْفِرْ لَهُمْ، وأَلْحِقْنَا بِهِمْ علَى خَيرٍ، واجْمَعْنَا بهِم فِي جَنَّتِكَ ودارِ كَرامَتِكَ، معَ الحبيبِ المصطَفَى -صَلَّى اللهُ عليهِ وَسَلَّمَ-.\n \nاللهمَّ اغفرْ لنا في جُمْعَتِنَا هذه أجمعينَ، اللهمَّ إنا نسأَلُكَ الإيمانَ والعفوَ عمَّا مَضَى وسَلَف وكَانَ مِنَ الذنوبِ والآثامِ والعصيانِ.\n \nاللهم إنَّا نسأَلُكَ لَباسَ العافيةِ والتقوَى، وأن توَفِّقَنَا لِمَا تُحِبُّ وتَرضَى.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ أَنْ تَجْزِيَ آبَاءَنَا وَأُمَّهَاتِنَا عَنَّا خَيْرَ الْجَزَاءِ، اللَّهُمَّ اجْزِهِمْ عَنَّا رِضَاكَ وَالْجَنَّةَ..\nاللَّهُمَّ اغْفِرْ لَهُمْ وَارْحَمْهُمْ وَعَافِهِمْ واعْفُ عَنْهُم.\n \nاللهم إنَّ لَنَا في أجوافِ اللُّحُودِ آباءً وأمهاتٍ، وإخواناً وأخواتٍ، وأحبابًا مُسلِمينَ ومُسلماتٍ.\n \nاللهمَّ آنِسْ في تلكَ البقاعِ وَحْشَتَهُمْ، وارْحَمْ اللهمَّ تحتَ الثَّرَى غُرْبَتَهُمْ، وارحَمْنَا اللهمَّ إذا صِرْنَا إلى ما صَارُوا إليهِ.\n \nاللهمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وتَرضَى، وخذْ بناصِيَتِه إلى البرِّ والتقوَى، وارزقه البطانةَ الصالحةَ التي تدلُّه على الخيرِ وتأمرُه بهِ.\n \nاللهمَّ انْصُرْ جُنُودَنَا فِي الحَدِّ الجَنُوبِيِّ يَا ربِّ العَالَمِينَ.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصافات: 180-182].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اختيار الله لأناس لحمل دينه 2/سيرة عبد الله بن حرام وفضائله ومناقبه 3/دعوة للتضحية بما يخالف الشرع</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيُّهَا الإخوةُ الكِرامُ: لقدْ خَلقَ اللهُ للمعَالِي رِجالاً، فاخْتَارَهُمْ لِحَمْلِ دِينِهِ، وتَبْلِيغِ رِسَالَتِهِ، أَكْرَمَهُمُ اللهُ بأَنْ اسْتَعمَلَهُمْ في الْحَقِّ وللحَقِّ، ومَاتُوا مِنْ أَجْلِ ذَلكَ، أَكْرَمَهُمُ اللهُ في دُنْيَاهُمْ بأَنْ أَصْلَحَ لَهُمْ ذُرِّيَّاتِهِمْ فَقَرَّتْ بِهِمْ أَعيُنُهُمْ، وأَكْرَمَهُمْ في الآخرةِ بِجنَّتِهِ ورِضَاهُ. مِن هؤلاءِ الرِّجَالِ الذينَ حَمَلَوا هَمَّ الدِّينِ، ومَاتُوا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330147\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ ونَسْتَغْفِرُهُ. وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ. وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُمْ بِإحْسَانٍ إلى يومِ الدينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فاتَّقوا اللهَ -عبادَ اللهِ- وَقُومُوا حَقَّ الْقِيَامِ بَدينِ اللَّهِ؛ فَمَنِ اتَّقَى اللَّهَ وَقَاهُ، وَمَنْ تَوكَّلَ عَلَيهِ كَفَاهُ، وَمَنِ اعْتَصَمَ بِهِ حَفِظَهُ مِنَ الشُّرُورِ وَحَمَاهُ، وَمَنْ أَخْلَصَ لَهُ بَلَّغَهُ مِنْ كُلِّ خَيْرٍ غَايَتَهُ ومُنْتَهَاهُ، وَمَنْ أَعْرَضَ عَنْ أَمْرِهِ فَلَا يَلُومَنَّ إلَّا نَفْسَهُ إِذَا لَقِيَ مَا قَدَّمَتْ يَدَاهُ: <strong>(<span style=\"color: #ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)</strong>[البقرة: 281].</p>\n<p>&nbsp;</p>\n<p>أيُّهَا الإخوةُ الكِرامُ: لقدْ خَلقَ اللهُ للمعَالِي رِجالاً، فاخْتَارَهُمْ لِحَمْلِ دِينِهِ، وتَبْلِيغِ رِسَالَتِهِ، أَكْرَمَهُمُ اللهُ بأَنْ اسْتَعمَلَهُمْ في الْحَقِّ وللحَقِّ، ومَاتُوا مِنْ أَجْلِ ذَلكَ، أَكْرَمَهُمُ اللهُ في دُنْيَاهُمْ بأَنْ أَصْلَحَ لَهُمْ ذُرِّيَّاتِهِمْ فَقَرَّتْ بِهِمْ أَعيُنُهُمْ، وأَكْرَمَهُمْ في الآخرةِ بِجنَّتِهِ ورِضَاهُ.</p>\n<p>&nbsp;</p>\n<p>مِن هؤلاءِ الرِّجَالِ الذينَ حَمَلَوا هَمَّ الدِّينِ، ومَاتُوا في سَبِيلِهِ، صَّحَابِيٌّ جَلِيلٌ، هُوَ عَبْدُ اللهِ بنُ عَمْرِو بنِ حَرَامِ بنِ ثَعْلَبَةَ الأَنْصَارِيُّ، والَدُ جَابِرِ بنِ عَبدِاللهِ، أَحَدُ النُّقَبَاءِ لَيْلَةَ العَقَبَةِ، شَهِدَ بَدْراً، وَاسْتُشْهِدَ يَوْمَ أُحُدٍ، يَقولُ ابنُهُ جَابِرٌ -رَضِيَ اللهُ عنهُ-: \"<span style=\"color: #008000;\">أَنَا، وَأَبِي، وَخَالِي، مِنْ أَصْحَابِ العَقَبَةِ</span>\"(رواهُ البخاريُّ).</p>\n<p>&nbsp;</p>\n<p>لَمْ يحفَظْ لنَا التَّارِيخُ كَثِيرًا مِن حَياةِ عبدِ اللهِ، وإنَّمَا حَفِظَ لنا التاريخُ مَوَاقِفَ قَليلةً عن وَفَاتِهِ، مَواقِفَ قليلةً لكنَّهَا مُشَرِّفَةً، رُبَّمَا لا يَعرِفُ بعضُ شَبَابِنَا أنَّه صَحَابِيٌّ، ولاَ يَعرِفُ كَثيرٌ منَ النَّاسِ مَواقِفَهُ وحُبَّهُ للهِ ورَسولِهِ، ولا يَهُمُّه أنْ يَعرِفَ النَّاسُ عَنه، الْمُهِمُّ أَنَّ اللهَ اطَّلَعَ مِنهُ علَى خَيرٍ وصَلاحٍ.</p>\n<p>&nbsp;</p>\n<p>كانَ لعبدِ اللهِ بنِ حَرامٍ -رضيَ اللهُ عنهُ- وَلَدٌ وَاحِدٌ هو جَابِرٌ -رضيَ اللهُ عنهُ- ولَهُ تِسْعُ بَنَاتٍ، فَلمَّا حَضَرَتْ غَزوةُ أُحُدٍ؛ يَقولُ جَابِرٌ: قَالَ أَبِي: \"<span style=\"color: #008000;\">أَرْجُو أَنْ أَكُوْنَ فِي أَوَّلِ مَنْ يُصَابُ غَداً، فَأُوْصِيْكَ بِبَنَاتِي خَيْراً</span>\".</p>\n<p>&nbsp;</p>\n<p>فَلَمَّا بَدَأتِ المعرَكَةُ والْتَحَمَ القِتَالُ كَانَ عَبدُاللهِ أَوَّلَ شَهِيدٍ؛ قَالَ ابْنُ سَعْدٍ: \"قَالُوا: وَكَانَ عَبْدُ اللهِ أَوَّلَ مَنْ قُتِلَ يَوْمَ أُحُدٍ، وَكَانَ أَحْمَرَ، أَصْلَعَ، لَيْسَ بِالطَّوِيْلِ، وَكَانَ عَمْرُو بنُ الْجَمُوحِ طَوِيْلاً، فَدُفِنَا مَعاً عِنْدَ السَّيْلِ، فَحَفَرَ السَّيْلُ عَنْهُمَا، وَعَلَيْهِمَا نَمِرَةٌ، وَقَدْ أَصَابَ عَبْدَاللهِ جُرْحٌ فِي وَجْهِهِ، فَيَدُهُ عَلَى جُرْحِهِ، فَأُمِيْطَتْ يَدُهُ، فَانْبَعَثَ الدَّمُ، فَرُدَّتْ، فَسَكَنَ الدَّمُ\" قَالَ جَابِرٌ: \"<span style=\"color: #008000;\">فَرَأَيْتُ أَبِي فِي حُفْرَتِهِ كَأَنَّهُ نَائِمٌ، وَمَا تَغَيَّرَ مِنْ حَالِهِ شَيْءٌ، وَبَيْنَ ذَلِكَ سِتٌّ وَأَرْبَعُوْنَ سَنَةً، فُحُوِّلاَ إِلَى مَكَانٍ آخَرَ، وَأُخْرِجُوا رِطَاباً يَتَثَنُّونَ</span>\".</p>\n<p>&nbsp;</p>\n<p>نَعَمْ، لَمْ يَتَغَيَّرْ مِنهُ شَيءٌ بَعدَ أَكثرَ مِن أَربعِينَ سَنَةً، وصَدَقَ رَبُّ العَالَمِينَ إذْ يَقُولُ: <strong>(<span style=\"color: #ff0000;\">وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ</span>)</strong>[آل عمران: 169].</p>\n<p>&nbsp;</p>\n<p>لَمَا مَاتَ عَبدُ اللهِ -رَضيَ اللهُ عَنهُ- أَرَادُوا أَنْ يَدْفِنُوهُ فِي الْمدِينَةِ، يقولُ جَابِرٌ -رضي اللهُ عنهُ-: \"<span style=\"color: #008000;\">أُصِيبَ أَبِي وَخَالِي يَوْمَ أُحُدٍ، فَجَاءتْ أُمِّي بِهِمَا قَدْ عَرَضَتْهُمَا عَلَى نَاقَةٍ، فَأَقْبَلَتْ بِهِمَا إِلَى المَدِيْنَةِ، فَنَادَى مُنَادٍ: ادْفِنُوا القَتْلَى فِي مَصَارِعِهِم، فَرُدَّا حَتَّى دُفِنَا فِي مَصَارِعِهِمَا</span>\".</p>\n<p>&nbsp;</p>\n<p>فَلْتَشْهَدِ الأرضُ التي مَاتُوا عَليهَا، لِتَشْهَدْ لَهُمْ عِندَ اللهِ أَنَّ أرْوَاحَهُمْ مَا أُزْهِقَتْ إلا للهِ، وأنَّ دِمَائَهُمْ مَا سَالَ إلا للهِ، وأنَّ نُفُوسَهُمْ مَا فَارَقَتْ أبْدَانَهُمْ إلا للهِ؛ لِسَانُ حَالِهِمْ يَقُولونَ لِرَبِّهمْ: \"<span style=\"color: #008000;\">خُذْ مِنْ دَمَائِنَا حتَّى تَرْضَى</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: لَمَّا رَأَى جَابِرٌ أَبَاهُ قَدْ سُجِّيَ بالثَّوبِ قَتيلاً، رَآهُ مُمَدَّدًا تَسِيلُ مِنهُ الدِّماءُ، لَمْ يَتَمَالَكْ نَفْسَهُ أَنْ يَنْظُرَ إِليهِ نَظَرَاتٍ أَخِيرةً في هذِه الدُّنيَا، أرادَ أنْ يُصَافِحَ وَجهَهُ إلى أنْ يَلقَاهُ عندَ رَبِّهِ، يَقُولُ جَابِرٌ -رَضِيَ اللَّهُ عَنْهُ-: \"لَمَّا قُتِلَ أَبِي جَعَلْتُ أَكْشِفُ الثَّوْبَ عَنْ وَجْهِهِ أَبْكِي، وَيَنْهَوْنِي عَنْهُ، وَالنَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لاَ يَنْهَانِي، فَجَعَلَتْ عَمَّتِي فَاطِمَةُ تَبْكِي، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">تَبْكِينَ أَوْ لاَ تَبْكِينَ مَا زَالَتِ المَلاَئِكَةُ تُظِلُّهُ بِأَجْنِحَتِهَا حَتَّى رَفَعْتُمُوهُ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>لَقَدِ اهْتَمَّ جَابِرٌ لَموتِ أَبيهِ حَتَّى بَانَ الْهَمُّ والْحَزَنُ علَى وَجْهِهِ فَلَقِيَهُ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">يَا جَابِرُ، مَا لِي أَرَاكَ مُنْكَسِرًا</span>؟\"</strong>، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ اسْتُشْهِدَ أَبِي، وَتَرَكَ عِيَالًا وَدَيْنًا؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">أَفَلَا أُبَشِّرُكَ بِمَا لَقِيَ اللَّهُ بِهِ أَبَاكَ؟</span>\"</strong>، قلت: بَلَى يَا رَسُولَ اللَّهِ، قَالَ: <strong>\"مَا كَلَّمَ اللَّهُ أَحَدًا قَطُّ إِلَّا مِنْ وَرَاءِ حِجَابٍ، وَكَلَّمَ أَبَاكَ كِفَاحًا\"</strong> فَقَالَ: يَا عَبْدِي تَمَنَّ عَلَيَّ أُعْطِكَ؟ قَالَ: \"يَا رَبِّ تُحْيِينِي، فَأُقْتَلُ فِيكَ ثَانِيَةً، فَقَالَ الرَّبُّ -سُبْحَانَهُ-: إِنَّهُ سَبَقَ مِنِّي أَنَّهُمْ إِلَيْهَا لَا يَرْجِعُونَ، قَالَ: يَا رَبِّ، فَأَبْلِغْ مَنْ وَرَائِي، قَالَ: فَأَنْزَلَ اللَّهُ -تَعَالَى-: <strong>(وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ)</strong>[آل عمران: 169](أخْرَجهُ التِّرمذِيُّ وابنُ مَاجَهْ).</p>\n<p>&nbsp;</p>\n<p>فَلْيَنْعَمْ عَبدُ اللهِ بَتكْلِيمِ رَبِّهِ ورِضَاهُ، ولْيَسْعَدْ في جَنَّةٍ عَرْضُهَا السَّماواتُ والأرضُ.</p>\n<p>&nbsp;</p>\n<p>مَاتَ عَبدُ اللهِ وحَفِظَ اللهُ له ذُريَّتَه، ماتَ عبدُ اللهِ وقَضَى اللهُ دَينَهُ؛ فعن جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- أنهُ قالَ: أُصِيبَ عَبْدُ اللَّهِ، وَتَرَكَ عِيَالًا وَدَيْنًا، فَطَلَبْتُ إِلَى أَصْحَابِ الدَّيْنِ أَنْ يَضَعُوا بَعْضًا مِنْ دَيْنِهِ فَأَبَوْا، فَأَتَيْتُ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَاسْتَشْفَعْتُ بِهِ عَلَيْهِمْ، فَأَبَوْا، فَقَالَ: <strong>\"صَنِّفْ تَمْرَكَ كُلَّ شَيْءٍ مِنْهُ عَلَى حِدَتِهِ، ثُمَّ أَحْضِرْهُمْ حَتَّى آتِيَكَ\"</strong> فَفَعَلْتُ، ثُمَّ جَاءَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَعَدَ عَلَيْهِ، وَكَالَ لِكُلِّ رَجُلٍ حَتَّى اسْتَوْفَى، وَبَقِيَ التَّمْرُ كَمَا هُوَ، كَأَنَّهُ لَمْ يُمَسَّ\"، فَذَهَبَ جَابِرٌ إِلَى عُمَرَ فَأَخْبَرَهُ، فَقَالَ لَهُ عُمَرُ: لَقَدْ عَلِمْتُ حِينَ مَشَى فِيهَا رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَيُبَارَكَنَّ فِيهَا\"(أخرجهُ البُخَارِيُّ)</p>\n<p>&nbsp;</p>\n<p>أيُّهَا الإِخوةُ: لقدْ نَالَ عبدُ اللهِ بنُ حَرَامٍ وأصْحَابُهُ الذينَ ضَحَّوْا بأرواحِهِمْ رَخِيصةً في سبيلِ اللهِ، نَالُوا مَكَانةً عَظِيمةً، وأَجرًا جَزِيلاً، وفَضْلاً وَاسِعًا؛ حَتَّى إِنَّ رَسُولَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ كُلَّمَا ذَكَرَ أَصحَابَ أُحُدٍ تَمَنَّى أَن لَو مَاتَ مَعهُمْ؛ فقدْ رَوَى الإمامُ أَحمدُ مِنْ حَدِيثِ عَبْدِ الرَّحْمَنِ بنِ جَابِرٍ، عَنْ أَبِيْهِ: أنَّه سَمِعَ رَسُوْلَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُوْلُ: <strong>\"إِذَا ذُكِرَ أَصْحَابُ أُحُدٍ: \"وَاللهِ، لَوَدِدْتُ أَنِّي غُوْدِرْتُ مَعَ أَصْحَابِ فَحْصِ الجَبَلِ\"(</strong>يَعنِي: قُتِلْتُ مَعَهُم).</p>\n<p>&nbsp;</p>\n<p>وَلِمَ لاَ يَتَمَنَّى؟! وهُو القَائِلُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لأَصحَابِهِ: <strong>\"لَمَّا أُصِيبَ إِخْوَانُكُمْ بِأُحُدٍ، جَعَلَ اللَّهُ -عَزَّ وَجَلَّ- أَرْوَاحَهُمْ فِي أَجْوَافِ طَيْرٍ خُضْرٍ تَرِدُ أَنْهَارَ الْجَنَّةِ، تَأْكُلُ مِنْ ثِمَارِهَا، وَتَأْوِي إِلَى قَنَادِيلَ مِنْ ذَهَبٍ فِي ظِلِّ الْعَرْشِ، فَلَمَّا وَجَدُوا طِيبَ مَشْرَبِهِمْ وَمَأْكَلِهِمْ، وَحُسْنَ مَقِيلِهِمْ قَالُوا: يَا لَيْتَ إِخْوَانَنَا يَعْلَمُونَ بِمَا صَنَعَ اللَّهُ لَنَا، لِئَلا يَزْهَدُوا فِي الْجِهَادِ، وَلا يَنْكُلُوا عَنِ الْحَرْبِ، فَقَالَ اللَّهُ -عَزَّ وَجَلَّ-: أَنَا أُبَلِّغُهُمْ عَنْكُمْ\"</strong>، فَأَنْزَلَ اللَّهُ -عَزَّ وَجَلَّ- هَؤُلاءِ الْآيَاتِ عَلَى رَسُولِهِ: <strong>(وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ * فَرِحِينَ بِمَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ وَيَسْتَبْشِرُونَ بِالَّذِينَ لَمْ يَلْحَقُوا بِهِمْ مِنْ خَلْفِهِمْ أَلَّا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ * يَسْتَبْشِرُونَ بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ وَأَنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُؤْمِنِينَ * الَّذِينَ اسْتَجَابُوا لِلَّهِ وَالرَّسُولِ مِنْ بَعْدِ مَا أَصَابَهُمُ الْقَرْحُ لِلَّذِينَ أَحْسَنُوا مِنْهُمْ وَاتَّقَوْا أَجْرٌ عَظِيمٌ * الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ)</strong>[آل عمران: 169-173].</p>\n<p>&nbsp;</p>\n<p>فحَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ، وأَلْحَقَنَا اللهُ بهِمْ علَى خَيرٍ، وجَمَعَنَا ووالِدِينَا بهِم في جَنَّتِهِ ودَارِ كَرامَتِهِ، والحمدُ للهِ ربِّ العَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ رَبِّ العَالَمينَ، والعَاقِبةُ للمتقينَ، ولا عُدْوانَ إلا علَى الظَّالِمِينَ. وأشهدُ أنْ لا إلهَ إلاَّ اللهُ، وأشهدُ أنَّ مُحمَّدًا عبدُهُ ورَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعدُ: إخوةَ الإسلامِ: لقدْ سَمِعْنَا سِيرةَ بَطلٍ من أبطالِ الإسلامِ، لا نَعرِفُ عنهُ إلاَّ التَّضحِيةَ والْبَذْلَ، أفَلا نَستطِيعُ أنْ نُضَحِّيَ بأوْقَاتِنَا للهِ؟ ألا يَستطِيعُ الرَّجلُ أنْ يَتركَ مَا حَرَّمَ اللهُ لأجلِ اللهِ؟ أَلاَ يَستطِيعُ المرءُ أنْ يُواظِبَ على مَا أُمِرَ بهِ للهِ؟ ألا يَستطِيعُ الرِّجالُ مَنْعَ نِسَائِهِمْ مِنَ التَبرُّجِ والسُفُورِ واختِلاطِهنَّ بالرِّجَالِ للهِ وفي اللهِ؟! ألا يَستطِيعُ شَبابُنَا تَركَ الغناءِ للهِ؟ والعِفَّةَ عنِ اللهوِ والمعازفِ للهِ؟</p>\n<p>بلَى واللهِ نستطيعُ ونَستطِيعُ، ولكنْ أينَ عَزيمَةُ عبدِ اللهِ بنِ حَرَامٍ فينَا، أينَ تَضحِيَتُهُ وبَذْلُهُ عَنَّا وعَن شَبَابِنَا؟!</p>\n<p>&nbsp;</p>\n<p>إنَّ كلَّ مَا بَذلْنَاه وما سَنبذُلُهُ لَهو أقلُّ بكثيرٍ مِن بَذلِ النُّفوسِ والْمُهَجِ، والتي ضَربَ عبدُ اللهِ بنُ حَرَامٍ -رضي الله عنه- بسَهْمٍ وافِرٍ فِيهَا.</p>\n<p>&nbsp;</p>\n<p>فنسألُ اللهَ أَنْ يُلْحِقَنَا بالصالحينَ، وأنْ يَجعلَنَا مِن عِبادِهِ المحسنينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ ارْضَ عَن عَبدِكَ عَبدِ اللهِ بنِ حَرَامٍ وآلِهِ، واغْفِرْ لَهُمْ، وأَلْحِقْنَا بِهِمْ علَى خَيرٍ، واجْمَعْنَا بهِم فِي جَنَّتِكَ ودارِ كَرامَتِكَ، معَ الحبيبِ المصطَفَى -صَلَّى اللهُ عليهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اغفرْ لنا في جُمْعَتِنَا هذه أجمعينَ، اللهمَّ إنا نسأَلُكَ الإيمانَ والعفوَ عمَّا مَضَى وسَلَف وكَانَ مِنَ الذنوبِ والآثامِ والعصيانِ.</p>\n<p>&nbsp;</p>\n<p>اللهم إنَّا نسأَلُكَ لَباسَ العافيةِ والتقوَى، وأن توَفِّقَنَا لِمَا تُحِبُّ وتَرضَى.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ أَنْ تَجْزِيَ آبَاءَنَا وَأُمَّهَاتِنَا عَنَّا خَيْرَ الْجَزَاءِ، اللَّهُمَّ اجْزِهِمْ عَنَّا رِضَاكَ وَالْجَنَّةَ..</p>\n<p>اللَّهُمَّ اغْفِرْ لَهُمْ وَارْحَمْهُمْ وَعَافِهِمْ واعْفُ عَنْهُم.</p>\n<p>&nbsp;</p>\n<p>اللهم إنَّ لَنَا في أجوافِ اللُّحُودِ آباءً وأمهاتٍ، وإخواناً وأخواتٍ، وأحبابًا مُسلِمينَ ومُسلماتٍ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ آنِسْ في تلكَ البقاعِ وَحْشَتَهُمْ، وارْحَمْ اللهمَّ تحتَ الثَّرَى غُرْبَتَهُمْ، وارحَمْنَا اللهمَّ إذا صِرْنَا إلى ما صَارُوا إليهِ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وتَرضَى، وخذْ بناصِيَتِه إلى البرِّ والتقوَى، وارزقه البطانةَ الصالحةَ التي تدلُّه على الخيرِ وتأمرُه بهِ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ انْصُرْ جُنُودَنَا فِي الحَدِّ الجَنُوبِيِّ يَا ربِّ العَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p><strong>(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)</strong>[الصافات: 180-182].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الصحابي_عبد_الله_بن_حرام.doc",
      "path": "/database/files/الصحابي_عبد_الله_بن_حرام.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D8%A8%D9%8A-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D8%A8%D9%86-%D8%AD%D8%B1%D8%A7%D9%85/download-file/330148"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الصحابي-عبد-الله-بن-حرام"
}
