{
  "id": 1962,
  "title": "الضيافة آداب وأحكام",
  "slug": "الضيافة-آداب-وأحكام",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/الضيافة من آداب الإسلام وشرائعه 2/بعض آداب صاحب الضيافة 3/بعض الآداب المتعلقة بالضيف\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ومن آداب الضيافة: عدم التكلف فوق طاقته، فالبعض يستلف مالًا كثيرًا؛ لأجل المباهاة في إكرام الضيوف، بل يُقدِّم لهم في حدود الموجود عنده مع إكرامهم، ولا ينبغي أن يقلب المُضيِّفُ بيتَه رأسًا على عَقِب لاستقبال الضيف، ويتجشَّم الكثير من النفقة، فإن هذا ليس من هدي النبي -صلى الله عليه وسلم- وأصحابهَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.\n \nوبعدُ: الضيافة من آداب الإسلام وشرائعه وأحكامه، وهي من سُنَن المرسلين -عليهم السلام-، ومن أخلاق سلفنا الصالح -رضوان الله عليهم-، وما من إنسان إلَّا وقد يستضيف أحدًا في بيته، فللضيافة آداب وأحكام؛ سواء كانت لصاحب الضيافة \"المُضيِّف\" أو للضَّيف.\n \nفمن آداب صاحب الضيافة: النية الصالحة، فينوي التماسَ الأجر في ضيافته لإخوانه وإطعامه لهم، وحُسْن استقباله لهم، ولا يقصد بضيافته التفاخرَ والمباهاةَ؛ بل يقصد الاستنان بسنة النبي -صلى الله عليه وسلم-، والأنبياءِ قبلَه كإبراهيم -عليه السلام-، والذي كان يُلقَّب بأبي الضِّيفان، وينوي إدخالَ السرور على المؤمنين، وإشاعةَ الغبطة والبهجة في قلوبهم.\n \nومن الآداب: أن يدعو لضيافته الأتقياء دون الفُسَّاق والفجرة؛ لقول النبي -صلى الله عليه وسلم-: \"لا تُصَاحِبْ إِلاَّ مُؤْمِنًا، وَلا يَأْكُلْ طَعَامَكَ إِلاَّ تَقِيٌّ\" (حَسَن، رواه أبو داود، والترمذي). وألاَّ يخص بضيافته الأغنياءَ دون الفقراء، قال أبو هريرة -رضي الله عنه-: \"شَرُّ الطَّعَامِ طَعَامُ الْوَلِيمَةِ؛ يُدْعَى لَهَا الأَغْنِيَاءُ، وَيُتْرَكُ الْفُقَرَاءُ\" (رواه البخاري).\n \nومن الآداب: حُسْن استقبالِ الضَّيفِ، وذلك بملاطفته وإيناسه والتبسم في وجهه، وعبارات الترحيب، والإقبال إليه بالوجه إذا تحدَّث، والحذر من الإشاحة عنه، أو السُّخرية بحديثه، وبعضُ الناس لا يبتسم في وجوه الضيوف، فربما لم يُكرِّروا زيارتَه؛ بل ربما رجع بعضُهم لسوء الاستقبال، ومهما قَدَّم لضيوفه من واجبات الضِّيافة؛ فلا غِنى عن حُسن الاستقبال، وقد أحسن النبيُّ -صلى الله عليه وسلم- استقبالَ الوفود لَمَّا جاءته، فقال لِوَفْد عبد القيس: \"مَرْحَبًا بِالْوَفْدِ الَّذِينَ جَاءُوا؛ غَيْرَ خَزَايَا وَلا نَدَامَى\" (رواه البخاري). وقالت أمُّ هانِئٍ -رضي الله عنها-: جِئْتُ إِلَى النَّبِيِّ -صلى الله عليه وسلم- فَقَالَ: \"مَرْحَبًا بِأُمِّ هَانِئٍ\" (رواه البخاري).\n \nومن الآداب: إجلاس الضَّيف في مكانٍ يليق به، وهذا من كرم الضيافة؛ بحيث يكون مُرتاحًا في المجلس، ولا يُجلسه في آخِر المجلس، أو في مكان قد تروح منه رائحة كريهة، أو في مكان مُتَّسخ، أو في مكان غير لائق.\n \nومن الآداب: المبادرة بتقديم واجب الضيافة؛ من شرابٍ وطعامٍ ونحوه، ولا يتأخَّر في ذلك، قال الله -تعالى-: (هَلْ أَتَاكَ حَدِيثُ ضَيْفِ إِبْرَاهِيمَ الْمُكْرَمِينَ * إِذْ دَخَلُوا عَلَيْهِ فَقَالُوا سَلامًا قَالَ سَلامٌ قَوْمٌ مُنكَرُونَ * فَرَاغَ إِلَى أَهْلِهِ فَجَاءَ بِعِجْلٍ سَمِينٍ * فَقَرَّبَهُ إِلَيْهِمْ قَالَ أَلا تَأْكُلُونَ)[الذاريات: 24-27]. فوصفهم بأنهم أُكرِموا؛ لأنَّ إبراهيم -عليه السلام- انْسَلَّ خُفْيةً دون أن ينتبه الضَّيف، وأعدَّ الطعامَ اللائقَ، وبادَر بذلك. وإكرامُ الضَّيف واجب، وهو من خِصال الإيمان؛ لذا قال النبي -صلى الله عليه وسلم-: \"مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ؛ فَلْيُكْرِمْ ضَيْفَهُ\" (رواه البخاري).\n \nومن آداب الضيافة: عدم التكلف فوق طاقته، فالبعض يستلف مالًا كثيرًا؛ لأجل المباهاة في إكرام الضيوف، بل يُقدِّم لهم في حدود الموجود عنده مع إكرامهم، ولا ينبغي أن يقلب المُضيِّفُ بيتَه رأسًا على عَقِب لاستقبال الضيف، ويتجشَّم الكثير من النفقة، فإن هذا ليس من هدي النبي -صلى الله عليه وسلم- وأصحابه، وهذا ما يؤدي بالناس إلى كراهية استقبال الضيوف في البيوت.\n \nوَلْنَتَأَمَّلْ في تصرُّف أبي طلحة وامرأته -رضي الله عنهما- لَمَّا نزل بهما ضَيْفٌ: قال لامرأته: \"أَكْرِمِي ضَيْفَ رَسُولِ اللَّهِ -صلى الله عليه وسلم-\"، فَقَالَتْ: \"مَا عِنْدَنَا إِلاَّ قُوتُ صِبْيَانِي\". فَقَالَ: \"هَيِّئِي طَعَامَكِ، وَأَصْبِحِي سِرَاجَكِ، وَنَوِّمِي صِبْيَانَكِ إِذَا أَرَادُوا عَشَاءً\". فَهَيَّأَتْ طَعَامَهَا، وَأَصْبَحَتْ سِرَاجَهَا، وَنَوَّمَتْ صِبْيَانَهَا، ثُمَّ قَامَتْ كَأَنَّهَا تُصْلِحُ سِرَاجَهَا فَأَطْفَأَتْهُ، فَجَعَلا يُرِيَانِهِ أَنَّهُمَا يَأْكُلانِ، فَبَاتَا طَاوِيَيْنِ، فَلَمَّا أَصْبَحَ؛ غَدَا إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم-، فَقَالَ: \"ضَحِكَ اللَّهُ اللَّيْلَةَ أَوْ عَجِبَ مِنْ فَعَالِكُمَا\"، فَأَنْزَلَ اللَّهُ -تعالى-: (وَيُؤْثِرُونَ عَلَى أَنْفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ)[الحشر: 9] (رواه البخاري). فقد جَمَعَا بين إكرام الضيف، وعدم التكلف في النفقة فوق الطاقة.\n \nومن الآداب: إعطاء الضَّيف حقَّه. وجائزة الضَّيف يومٌ وليلةٌ، والضيافة ثلاثة أيام بلياليها، ولا تلزم الضيافة فوق ذلك، فما زاد فهو صدقة. وقد جعل النبي -صلى الله عليه وسلم- للضيف والزوار حقًّا في قوله: \"إِنَّ لِزَوْرِكَ عَلَيْكَ حَقًّا\" (رواه البخاري ومسلم). والزَّوْرُ: هم الزُّوَّار والأضياف.\n \nوقال صلى الله عليه وسلم: \"مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ؛ فَلْيُكْرِمْ ضَيْفَهُ جَائِزَتَهُ\". قَالَوا: وَمَا جَائِزَتُهُ يَا رَسُولَ اللَّهِ؟ قَالَ: \"يَوْمٌ وَلَيْلَةٌ، وَالضِّيَافَةُ ثَلاثَةُ أَيَّامٍ، فَمَا كَانَ وَرَاءَ ذَلِكَ فَهْوَ صَدَقَةٌ عَلَيْهِ\" (رواه البخاري ومسلم). \"المراد بالجائزة هنا: ما يجوز به مسافةَ يوم وليلة\".\n \nومن آداب الضيافة: خدمة الأضياف بنفسه؛ كما قام إبراهيم -عليه السلام- بخدمة الأضياف بنفسه: (فَرَاغَ إِلَى أَهْلِهِ فَجَاءَ بِعِجْلٍ سَمِينٍ * فَقَرَّبَهُ إِلَيْهِمْ قَالَ أَلا تَأْكُلُونَ)[الذاريات: 26، 27]، وبوَّب عليه البخاريُّ فقال: (باب: إكرام الضيف، وخدمته إياه بنفسه). وهو أبلغ في إكرام الضيف.\n \nومن الآداب: عدم إحراج الضيف بأيِّ كلمةٍ ولو تعريضًا، واجتناب تكليف الضيف بعملٍ ولو خفيفًا؛ كأن يطلب منه أن يُقدِّم الشايَ والقهوةَ، أو يناوله شيئًا مُعيَّنًا، ونحو ذلك، فهذا من مُنكرات الضيافة ومُسقِطَات المروءة. أما إذا قام الزائرُ بالمبادرة وتكرَّم بخدمة مَزُورِه فلا بأسَ في ذلك، خصوصًا إذا كان المَزُور له حقٌّ، أو كان من أهل الفضل والعلم، أو كان الزائر ممن تُلغى الكُلْفة بينه وبين المَزُور.\n \nومن الآداب: أنْ يَبْسُطَ له العذرَ إنْ تأخَّر قليلًا أو كثيرًا، فإنْ أخذ بالعدل كان له أن يُعاتبه بلطف على تأخُّره، وإنْ أخذ بالإحسان والتكرُّم بَسَطَ له العذر، ولقيه بوجه وضَّاح، وجبين طَلْق؛ ولا سيما إذا كان ليس من عادته التأخر.\n \nومن الآداب: تقديم الأكبر فالأكبر، وتقديم الأيمن فالأيمن من الضيوف، فيُقدِّم الأكبر ويخصه بمزيد عناية، ولا يُحوج الضيف عند وضع الطعام إلى أن يمد يده؛ ليتناول شيئًا بعيدًا عنه، وهذا أدب نُعلِّمه لربات البيوت؛ أدب تنظيم المائدة، فيوضَع من كل الأصناف أمام كلِّ الضيوف، حتى لا يحتاج أحد أن يمد يده، ولا يُبادر إلى رفع الطعام قبل أن تُرفع الأيدي عنه، ويفرغ الجميع من الأكل.\n \nومن الآداب: أن يُشيِّع الضيفَ بالخروج معه إلى خارج المنزل؛ ليودعه، وهذا من تمام الضيافة، وحُسنِ الرعاية للضيف، ولا يُغلِق باب داره إلَّا بعد انصراف الضيف أو جلوسه على مركوبه، فقد زار أبو عُبيدٍ القاسمُ بن سلاَّم أحمدَ بنَ حنبل – رحمهما الله تعالى-، قال أبو عبيد: \"فلمَّا أردتُ القيامَ قام معي، قلتُ: لا تفعل يا أبا عبد الله! فقال: قال الشعبي: مِنْ تمامِ زيارةِ الزائرِ أن تمشي معه إلى باب الدار، وتأخذ بركابه\".\n \n \nالخطبة الثانية:\n \nالحمد لله ...\n \nومن الآداب المتعلقة بالضَّيف: أنْ يُجيب الدعوة ولا يتأخَّر عنها إلَّا من عُذرٍ معتَبَر؛ وهو من حق المسلم على المسلم؛ ولقوله -صلى الله عليه وسلم-: \"إِذَا دَعَا أَحَدُكُمْ أَخَاهُ فَلْيُجِبْ، عُرْسًا كَانَ أَوْ نَحْوَهُ\" (رواه مسلم). وينوي بإجابته إكرامَ أخيه المسلم لِيُثَاب عليه، فتنقلب العادة إلى عبادة. ولا يُميِّز في إجابة الدعوة بين فقير وغني؛ لأنَّ في عدم إجابة الفقير كَسْرًا لخاطره، وألَّا يتأخَّر من أجل صومه بل يحضر، فإنْ كان صاحبه يُسَرُّ بأكله أفطر؛ لأنه مِنْ أحبِّ الأعمالِ إلى الله -تعالى-، وإلَّا دعا لهم بالخير؛ لقول النبي -صلى الله عليه وسلم-: \"إِذَا دُعِيَ أَحَدُكُمْ فَلْيُجِبْ، فَإِنْ كَانَ صَائِمًا فَلْيُصَلِّ -أي: يدعو-، وَإِنْ كَانَ مُفْطِرًا فَلْيَطْعَمْ\" (رواه مسلم).\n \nومن الآداب: التأدُّب بآداب الاستئذان والزيارة، فيحضر في الوقت المناسب؛ فلا يتأخر عليهم فيقلقهم، ولا يُعجِّل المجيءَ فيفاجئهم قبل الاستعداد، ويطرق الباب برفق، ويُعرِّف بنفسه، ويغض بصره، ولا يرفع صوته، ولا يتصدَّر المجلس، بل يتواضع ويقعد حيث يُجلسه صاحبُ البيتِ، ولا يُكثر التأمُّلَ فيما حوله، ولا يُحاول التجسس على أهل البيت، ولا يُطيل الزيارة دون ضرورة، ويستأذن عند انصرافه، ولا يُغادر إلَّا أن يأذن له صاحب البيت.\n \nومن الآداب: ينبغي له أن يَشكر صاحب الضيافة على حُسن استضافته، فمَنْ لم يشكر الناس لم يشكر الله، والنبي -صلى الله عليه وسلم- دعا لِمَنْ أكرمه؛ فقال لسَعْدِ بْنِ عُبَادَةَ -رضي الله عنه- بعد أنْ أطعمه: \"أَفْطَرَ عِنْدَكُمُ الصَّائِمُونَ، وَأَكَلَ طَعَامَكُمُ الأَبْرَارُ، وَصَلَّتْ عَلَيْكُمُ الْمَلائِكَةُ\" (صحيح، رواه أبو داود وابن ماجه). ودعا صلى الله عليه وسلم لعَبْدِ اللَّهِ بْنِ بُسْرٍ -رضي الله عنه- بعدما أطعمه: \"اللَّهُمَّ بَارِكْ لَهُمْ فِيمَا رَزَقْتَهُمْ، وَاغْفِرْ لَهُمْ، وَارْحَمْهُمْ\" (صحيح ، رواه أبو داود، والترمذي). وفي حديث الْمِقْدَادِ بن الأسود الطويل في احتلاب اللبن وفيه دعاء النبيِّ -صلى الله عليه وسلم-: \"اللَّهُمَّ أَطْعِمْ مَنْ أَطْعَمَنِي، وَأَسْقِ مَنْ أَسْقَانِي\" (رواه مسلم). قال النووي -رحمه الله-: \"فيه الدعاء للمحسن والخادم، ولِمَنْ يفعل خيرًا\". والداعي فاعلٌ للخير.\n \nوإنْ نَزَل ضيفًا على أحد؛ فلا يزيدنَّ على ثلاثة أيام، إلَّا أنْ يُلِحَّ عليه مضيِّفُه في الإقامة أكثرَ، ولا يُطيل المكثَ عنده حتى يجعله يشعر بالحرج، أو الضِّيق، أو يدفعه إلى اغتياب الضَّيف، أو الشعور بالإثم، أو الاستدانة، ونحو ذلك؛ كما قال النبي -صلى الله عليه وسلم-: \"وَلا يَحِلُّ لَهُ أَنْ يَثْوِيَ عِنْدَهُ -أي: يُقِيم عنده- حَتَّى يُحْرِجَهُ\" (رواه البخاري). و(عند مسلم): \"وَلا يَحِلُّ لِرَجُلٍ مُسْلِمٍ أَنْ يُقِيمَ عِنْدَ أَخِيهِ حَتَّى يُؤْثِمَهُ\". قَالُوا: يَا رَسُولَ اللَّهِ! وَكَيْفَ يُؤْثِمُهُ؟ قَالَ: \"يُقِيمُ عِنْدَهُ، وَلا شَيْءَ لَهُ يَقْرِيهِ بِهِ\".",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الضيافة من آداب الإسلام وشرائعه 2/بعض آداب صاحب الضيافة 3/بعض الآداب المتعلقة بالضيف</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن آداب الضيافة: عدم التكلف فوق طاقته، فالبعض يستلف مالًا كثيرًا؛ لأجل المباهاة في إكرام الضيوف، بل يُقدِّم لهم في حدود الموجود عنده مع إكرامهم، ولا ينبغي أن يقلب المُضيِّفُ بيتَه رأسًا على عَقِب لاستقبال الضيف، ويتجشَّم الكثير من النفقة، فإن هذا ليس من هدي النبي -صلى الله عليه وسلم- وأصحابهَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"309534\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p><strong>وبعدُ</strong>: الضيافة من آداب الإسلام وشرائعه وأحكامه، وهي من سُنَن المرسلين -عليهم السلام-، ومن أخلاق سلفنا الصالح -رضوان الله عليهم-، وما من إنسان إلَّا وقد يستضيف أحدًا في بيته، فللضيافة آداب وأحكام؛ سواء كانت لصاحب الضيافة \"المُضيِّف\" أو للضَّيف.</p>\n<p>&nbsp;</p>\n<p><strong>فمن آداب صاحب الضيافة</strong>: النية الصالحة، فينوي التماسَ الأجر في ضيافته لإخوانه وإطعامه لهم، وحُسْن استقباله لهم، ولا يقصد بضيافته التفاخرَ والمباهاةَ؛ بل يقصد الاستنان بسنة النبي -صلى الله عليه وسلم-، والأنبياءِ قبلَه كإبراهيم -عليه السلام-، والذي كان يُلقَّب بأبي الضِّيفان، وينوي إدخالَ السرور على المؤمنين، وإشاعةَ الغبطة والبهجة في قلوبهم.</p>\n<p>&nbsp;</p>\n<p><strong>ومن الآداب</strong>: أن يدعو لضيافته الأتقياء دون الفُسَّاق والفجرة؛ لقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لا تُصَاحِبْ إِلاَّ مُؤْمِنًا، وَلا يَأْكُلْ طَعَامَكَ إِلاَّ تَقِيٌّ</strong></span>\" (حَسَن، رواه أبو داود، والترمذي). وألاَّ يخص بضيافته الأغنياءَ دون الفقراء، قال أبو هريرة -رضي الله عنه-: \"<span style=\"color: #008000;\">شَرُّ الطَّعَامِ طَعَامُ الْوَلِيمَةِ؛ يُدْعَى لَهَا الأَغْنِيَاءُ، وَيُتْرَكُ الْفُقَرَاءُ</span>\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p><strong>ومن الآداب</strong>: حُسْن استقبالِ الضَّيفِ، وذلك بملاطفته وإيناسه والتبسم في وجهه، وعبارات الترحيب، والإقبال إليه بالوجه إذا تحدَّث، والحذر من الإشاحة عنه، أو السُّخرية بحديثه، وبعضُ الناس لا يبتسم في وجوه الضيوف، فربما لم يُكرِّروا زيارتَه؛ بل ربما رجع بعضُهم لسوء الاستقبال، ومهما قَدَّم لضيوفه من واجبات الضِّيافة؛ فلا غِنى عن حُسن الاستقبال، وقد أحسن النبيُّ -صلى الله عليه وسلم- استقبالَ الوفود لَمَّا جاءته، فقال لِوَفْد عبد القيس: \"<span style=\"color: #0000ff;\"><strong>مَرْحَبًا بِالْوَفْدِ الَّذِينَ جَاءُوا؛ غَيْرَ خَزَايَا وَلا نَدَامَى</strong></span>\" (رواه البخاري). وقالت أمُّ هانِئٍ -رضي الله عنها-: جِئْتُ إِلَى النَّبِيِّ -صلى الله عليه وسلم- فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>مَرْحَبًا بِأُمِّ هَانِئٍ</strong></span>\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p><strong>ومن الآداب</strong>: إجلاس الضَّيف في مكانٍ يليق به، وهذا من كرم الضيافة؛ بحيث يكون مُرتاحًا في المجلس، ولا يُجلسه في آخِر المجلس، أو في مكان قد تروح منه رائحة كريهة، أو في مكان مُتَّسخ، أو في مكان غير لائق.</p>\n<p>&nbsp;</p>\n<p><strong>ومن الآداب</strong>: المبادرة بتقديم واجب الضيافة؛ من شرابٍ وطعامٍ ونحوه، ولا يتأخَّر في ذلك، قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>هَلْ أَتَاكَ حَدِيثُ ضَيْفِ إِبْرَاهِيمَ الْمُكْرَمِينَ * إِذْ دَخَلُوا عَلَيْهِ فَقَالُوا سَلامًا قَالَ سَلامٌ قَوْمٌ مُنكَرُونَ * فَرَاغَ إِلَى أَهْلِهِ فَجَاءَ بِعِجْلٍ سَمِينٍ * فَقَرَّبَهُ إِلَيْهِمْ قَالَ أَلا تَأْكُلُونَ</strong></span>)[الذاريات: 24-27]. فوصفهم بأنهم أُكرِموا؛ لأنَّ إبراهيم -عليه السلام- انْسَلَّ خُفْيةً دون أن ينتبه الضَّيف، وأعدَّ الطعامَ اللائقَ، وبادَر بذلك. وإكرامُ الضَّيف واجب، وهو من خِصال الإيمان؛ لذا قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ؛ فَلْيُكْرِمْ ضَيْفَهُ</strong></span>\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p><strong>ومن آداب الضيافة</strong>: عدم التكلف فوق طاقته، فالبعض يستلف مالًا كثيرًا؛ لأجل المباهاة في إكرام الضيوف، بل يُقدِّم لهم في حدود الموجود عنده مع إكرامهم، ولا ينبغي أن يقلب المُضيِّفُ بيتَه رأسًا على عَقِب لاستقبال الضيف، ويتجشَّم الكثير من النفقة، فإن هذا ليس من هدي النبي -صلى الله عليه وسلم- وأصحابه، وهذا ما يؤدي بالناس إلى كراهية استقبال الضيوف في البيوت.</p>\n<p>&nbsp;</p>\n<p>وَلْنَتَأَمَّلْ في تصرُّف أبي طلحة وامرأته -رضي الله عنهما- لَمَّا نزل بهما ضَيْفٌ: قال لامرأته: \"أَكْرِمِي ضَيْفَ رَسُولِ اللَّهِ -صلى الله عليه وسلم-\"، فَقَالَتْ: \"مَا عِنْدَنَا إِلاَّ قُوتُ صِبْيَانِي\". فَقَالَ: \"هَيِّئِي طَعَامَكِ، وَأَصْبِحِي سِرَاجَكِ، وَنَوِّمِي صِبْيَانَكِ إِذَا أَرَادُوا عَشَاءً\". فَهَيَّأَتْ طَعَامَهَا، وَأَصْبَحَتْ سِرَاجَهَا، وَنَوَّمَتْ صِبْيَانَهَا، ثُمَّ قَامَتْ كَأَنَّهَا تُصْلِحُ سِرَاجَهَا فَأَطْفَأَتْهُ، فَجَعَلا يُرِيَانِهِ أَنَّهُمَا يَأْكُلانِ، فَبَاتَا طَاوِيَيْنِ، فَلَمَّا أَصْبَحَ؛ غَدَا إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم-، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>ضَحِكَ اللَّهُ اللَّيْلَةَ أَوْ عَجِبَ مِنْ فَعَالِكُمَا</strong></span>\"، فَأَنْزَلَ اللَّهُ -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَيُؤْثِرُونَ عَلَى أَنْفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ</strong></span>)[الحشر: 9] (رواه البخاري). فقد جَمَعَا بين إكرام الضيف، وعدم التكلف في النفقة فوق الطاقة.</p>\n<p>&nbsp;</p>\n<p><strong>ومن الآداب</strong>: إعطاء الضَّيف حقَّه. وجائزة الضَّيف يومٌ وليلةٌ، والضيافة ثلاثة أيام بلياليها، ولا تلزم الضيافة فوق ذلك، فما زاد فهو صدقة. وقد جعل النبي -صلى الله عليه وسلم- للضيف والزوار حقًّا في قوله: \"<span style=\"color: #0000ff;\"><strong>إِنَّ لِزَوْرِكَ عَلَيْكَ حَقًّا</strong></span>\" (رواه البخاري ومسلم). والزَّوْرُ: هم الزُّوَّار والأضياف.</p>\n<p>&nbsp;</p>\n<p>وقال صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\"><strong>مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ؛ فَلْيُكْرِمْ ضَيْفَهُ جَائِزَتَهُ</strong></span>\". قَالَوا: وَمَا جَائِزَتُهُ يَا رَسُولَ اللَّهِ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>يَوْمٌ وَلَيْلَةٌ، وَالضِّيَافَةُ ثَلاثَةُ أَيَّامٍ، فَمَا كَانَ وَرَاءَ ذَلِكَ فَهْوَ صَدَقَةٌ عَلَيْهِ</strong></span>\" (رواه البخاري ومسلم). \"المراد بالجائزة هنا: ما يجوز به مسافةَ يوم وليلة\".</p>\n<p>&nbsp;</p>\n<p><strong>ومن آداب الضيافة</strong>: خدمة الأضياف بنفسه؛ كما قام إبراهيم -عليه السلام- بخدمة الأضياف بنفسه: (<span style=\"color: #ff0000;\"><strong>فَرَاغَ إِلَى أَهْلِهِ فَجَاءَ بِعِجْلٍ سَمِينٍ * فَقَرَّبَهُ إِلَيْهِمْ قَالَ أَلا تَأْكُلُونَ</strong></span>)[الذاريات: 26، 27]، وبوَّب عليه البخاريُّ فقال: (باب: إكرام الضيف، وخدمته إياه بنفسه). وهو أبلغ في إكرام الضيف.</p>\n<p>&nbsp;</p>\n<p><strong>ومن الآداب</strong>: عدم إحراج الضيف بأيِّ كلمةٍ ولو تعريضًا، واجتناب تكليف الضيف بعملٍ ولو خفيفًا؛ كأن يطلب منه أن يُقدِّم الشايَ والقهوةَ، أو يناوله شيئًا مُعيَّنًا، ونحو ذلك، فهذا من مُنكرات الضيافة ومُسقِطَات المروءة. أما إذا قام الزائرُ بالمبادرة وتكرَّم بخدمة مَزُورِه فلا بأسَ في ذلك، خصوصًا إذا كان المَزُور له حقٌّ، أو كان من أهل الفضل والعلم، أو كان الزائر ممن تُلغى الكُلْفة بينه وبين المَزُور.</p>\n<p>&nbsp;</p>\n<p><strong>ومن الآداب</strong>: أنْ يَبْسُطَ له العذرَ إنْ تأخَّر قليلًا أو كثيرًا، فإنْ أخذ بالعدل كان له أن يُعاتبه بلطف على تأخُّره، وإنْ أخذ بالإحسان والتكرُّم بَسَطَ له العذر، ولقيه بوجه وضَّاح، وجبين طَلْق؛ ولا سيما إذا كان ليس من عادته التأخر.</p>\n<p>&nbsp;</p>\n<p><strong>ومن الآداب</strong>: تقديم الأكبر فالأكبر، وتقديم الأيمن فالأيمن من الضيوف، فيُقدِّم الأكبر ويخصه بمزيد عناية، ولا يُحوج الضيف عند وضع الطعام إلى أن يمد يده؛ ليتناول شيئًا بعيدًا عنه، وهذا أدب نُعلِّمه لربات البيوت؛ أدب تنظيم المائدة، فيوضَع من كل الأصناف أمام كلِّ الضيوف، حتى لا يحتاج أحد أن يمد يده، ولا يُبادر إلى رفع الطعام قبل أن تُرفع الأيدي عنه، ويفرغ الجميع من الأكل.</p>\n<p>&nbsp;</p>\n<p><strong>ومن الآداب</strong>: أن يُشيِّع الضيفَ بالخروج معه إلى خارج المنزل؛ ليودعه، وهذا من تمام الضيافة، وحُسنِ الرعاية للضيف، ولا يُغلِق باب داره إلَّا بعد انصراف الضيف أو جلوسه على مركوبه، فقد زار أبو عُبيدٍ القاسمُ بن سلاَّم أحمدَ بنَ حنبل – رحمهما الله تعالى-، قال أبو عبيد: \"<span style=\"color: #008000;\">فلمَّا أردتُ القيامَ قام معي، قلتُ: لا تفعل يا أبا عبد الله! فقال: قال الشعبي: مِنْ تمامِ زيارةِ الزائرِ أن تمشي معه إلى باب الدار، وتأخذ بركابه</span>\".</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الحمد لله ...</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>ومن الآداب المتعلقة بالضَّيف</strong>: أنْ يُجيب الدعوة ولا يتأخَّر عنها إلَّا من عُذرٍ معتَبَر؛ وهو من حق المسلم على المسلم؛ ولقوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِذَا دَعَا أَحَدُكُمْ أَخَاهُ فَلْيُجِبْ، عُرْسًا كَانَ أَوْ نَحْوَهُ</strong></span>\" (رواه مسلم). وينوي بإجابته إكرامَ أخيه المسلم لِيُثَاب عليه، فتنقلب العادة إلى عبادة. ولا يُميِّز في إجابة الدعوة بين فقير وغني؛ لأنَّ في عدم إجابة الفقير كَسْرًا لخاطره، وألَّا يتأخَّر من أجل صومه بل يحضر، فإنْ كان صاحبه يُسَرُّ بأكله أفطر؛ لأنه مِنْ أحبِّ الأعمالِ إلى الله -تعالى-، وإلَّا دعا لهم بالخير؛ لقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِذَا دُعِيَ أَحَدُكُمْ فَلْيُجِبْ، فَإِنْ كَانَ صَائِمًا فَلْيُصَلِّ</strong> -أي: يدعو<strong>-، وَإِنْ كَانَ مُفْطِرًا فَلْيَطْعَمْ</strong></span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p><strong>ومن الآداب</strong>: التأدُّب بآداب الاستئذان والزيارة، فيحضر في الوقت المناسب؛ فلا يتأخر عليهم فيقلقهم، ولا يُعجِّل المجيءَ فيفاجئهم قبل الاستعداد، ويطرق الباب برفق، ويُعرِّف بنفسه، ويغض بصره، ولا يرفع صوته، ولا يتصدَّر المجلس، بل يتواضع ويقعد حيث يُجلسه صاحبُ البيتِ، ولا يُكثر التأمُّلَ فيما حوله، ولا يُحاول التجسس على أهل البيت، ولا يُطيل الزيارة دون ضرورة، ويستأذن عند انصرافه، ولا يُغادر إلَّا أن يأذن له صاحب البيت.</p>\n<p>&nbsp;</p>\n<p><strong>ومن الآداب</strong>: ينبغي له أن يَشكر صاحب الضيافة على حُسن استضافته، فمَنْ لم يشكر الناس لم يشكر الله، والنبي -صلى الله عليه وسلم- دعا لِمَنْ أكرمه؛ فقال لسَعْدِ بْنِ عُبَادَةَ -رضي الله عنه- بعد أنْ أطعمه: \"<span style=\"color: #0000ff;\"><strong>أَفْطَرَ عِنْدَكُمُ الصَّائِمُونَ، وَأَكَلَ طَعَامَكُمُ الأَبْرَارُ، وَصَلَّتْ عَلَيْكُمُ الْمَلائِكَةُ</strong></span>\" (صحيح، رواه أبو داود وابن ماجه). ودعا صلى الله عليه وسلم لعَبْدِ اللَّهِ بْنِ بُسْرٍ -رضي الله عنه- بعدما أطعمه: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ بَارِكْ لَهُمْ فِيمَا رَزَقْتَهُمْ، وَاغْفِرْ لَهُمْ، وَارْحَمْهُمْ</strong></span>\" (صحيح ، رواه أبو داود، والترمذي). وفي حديث الْمِقْدَادِ بن الأسود الطويل في احتلاب اللبن وفيه دعاء النبيِّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ أَطْعِمْ مَنْ أَطْعَمَنِي، وَأَسْقِ مَنْ أَسْقَانِي</strong></span>\" (رواه مسلم). قال النووي -رحمه الله-: \"<span style=\"color: #008000;\">فيه الدعاء للمحسن والخادم، ولِمَنْ يفعل خيرًا</span>\". والداعي فاعلٌ للخير.</p>\n<p>&nbsp;</p>\n<p>وإنْ نَزَل ضيفًا على أحد؛ فلا يزيدنَّ على ثلاثة أيام، إلَّا أنْ يُلِحَّ عليه مضيِّفُه في الإقامة أكثرَ، ولا يُطيل المكثَ عنده حتى يجعله يشعر بالحرج، أو الضِّيق، أو يدفعه إلى اغتياب الضَّيف، أو الشعور بالإثم، أو الاستدانة، ونحو ذلك؛ كما قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>وَلا يَحِلُّ لَهُ أَنْ يَثْوِيَ عِنْدَهُ</strong></span> -أي: يُقِيم عنده<strong>- <span style=\"color: #0000ff;\">حَتَّى يُحْرِجَهُ</span></strong>\" (رواه البخاري). و(عند مسلم): <span style=\"color: #0000ff;\">\"<strong>وَلا يَحِلُّ لِرَجُلٍ مُسْلِمٍ أَنْ يُقِيمَ عِنْدَ أَخِيهِ حَتَّى يُؤْثِمَهُ</strong></span>\". قَالُوا: يَا رَسُولَ اللَّهِ! وَكَيْفَ يُؤْثِمُهُ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>يُقِيمُ عِنْدَهُ، وَلا شَيْءَ لَهُ يَقْرِيهِ بِهِ</strong></span>\".</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الضيافة_آداب_وأحكام.doc",
      "path": "/database/files/الضيافة_آداب_وأحكام.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B6%D9%8A%D8%A7%D9%81%D8%A9-%D8%A2%D8%AF%D8%A7%D8%A8-%D9%88%D8%A3%D8%AD%D9%83%D8%A7%D9%85/download-file/309536"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الضيافة-آداب-وأحكام"
}
