{
  "id": 1707,
  "title": "الإيمان بالقدر تعريفه وأهميته",
  "slug": "الإيمان-بالقدر-تعريفه-وأهميته",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أدلة الإيمان بالقدر ومفهومه 2/أهمية الإيمان بالقدر 3/لوازم الإيمان بالقدر 4/العلاقة بين الإيمان بالقدر وبين فعل الأسباب.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وتظهر أهمية الإيمان بالقدر -أيضاً- كون الإيمان بالقدر داخلاً في توحيد الربوبية؛ فالقَدَر من أفعال الله تعالى، ومن آمن القدر حقّق إيمانه بربوبية الله -تبارك وتعالى-، ومن جحد القدر فليس مؤمناً بتوحيد الربوبية، ولذلك لما...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أما بعد:\n \nعباد الله: اتّقوا الله وأطيعوه، واعلموا أنّه ما من شيءٍ يقع في الكون، ولا نعمةٍ ينعَمُ به عبدٌ ويَتمتّع بها ويستبشر بها إلا بتقدير الله -سبحانه وتعالى- وما من مصيبةٍ تصيب عبداً، ولا شرّ يقع في النّاس إلا بأمر الله تعالى وتقديره؛ كما قال تعالى: (إِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ)[القمر:49].\nقال الإمام السعدي -رحمه الله- في تفسيره: \"وهذا شامل للمخلوقات والعوالم العلوية والسُّفليّة، أن الله تعالى وحده خلقها لا خالق لها سواه، ولا مشارك له في خلقها، وخلقها بقضاء سبق به علمُه\".\n \nوقد دلَّ على الإيمان بالقَدَر العقل، ونصوصُ الكتاب والسُّنّة، ودلَّ عليه إجماع الأمّة، ولذلك كانت عقيدة الإيمان بالقدر خيرِه وشرِّه إحدى دعائم الإيمان التي يجب أن تقوم في كلِّ قلبٍ يشهَدُ أنْ لا إله إلا الله، وأن محمداً رسول الله.\n \nأيها المسلمون: ولمّا كان الإيمان بالقدر بهذه المكانة من الدِّين كان لابد أنْ يعرفَ المسلمُ معنى الإيمان بالقدر معرفة صحيحة؛ ليتعبّد لله -تبارك وتعالى- بذلك الاعتقاد على الوجه المطلوب منه شرعاً.\n \nوالمراد بالإيمان بالقَدَر هو: أن تصدِّقَ تصديقاً جازماً بأنَّ كلَّ ما يقعُ في هذا الكونِ إنما يكونُ بتقدير الله تعالى، وأنه -سبحانه- عَلِمَ بأن هذه الأشياء ستقع في أوقات معلومة عندَه على صفات مخصوصة، وأنه سبحانه كتَبَها قبل وقوعها، وأنَّ وقوعها بناءً على ما سبَق في عِلمِه، وعلى ما قدّره واقتضته حكمته -تبارك وتعالى- كما قال تعالى: (مَا أَصَابَ مِن مُّصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنفُسِكُمْ إِلَّا فِي كِتَابٍ مِّن قَبْلِ أَن نَّبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ)[الحديد:22]، وقال تعالى: (أَلَمْ تَعْلَمْ أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاءِ وَالأَرْضِ إِنَّ ذَلِكَ فِي كِتَابٍ إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ)[الحج:70].\nقال الطَّحَاوي -رحمه الله-: \"وعلى العبد أن يعلمَ أنَّ الله قد سبقَ علمُه في كلِّ كائنٍ من خلقه، فقدَّر ذلك تقديراً مُحكَمَاً مُبرماً ليس فيه ناقضٌ، ولا مُعقِّبٌ، ولا مزيلٌ، ولا مغيرٌ، ولا ناقصٌ، ولا زائدٌ من خلقه في سماواته وأرضه، وذلك من عُقَدِ الإيمان وأصول المعرفة، والاعتراف بتوحيد الله تعالى وربوبيته، كما قال تعالى في كتابه: (وَخَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا)[الفرقان:2]، وقال تعالى: (وَكَانَ أَمْرُ اللَّهِ قَدَرًا مَّقْدُورًا)[الأحزاب:38]\".\n \nوعن عبد الله بن عمرو بن العاص -رضي الله عنهما- قال: سمعتُ رسولَ الله -صلى الله عليه وسلم- يقول: \"كتب اللهُ مقادير الخلائق قبل أن يخلق السماوات والأرض بخمسين ألف سنة\" (رواه مسلم)، وقال النبي -صلى الله عليه وسلم-: \"إنَّ أولَ ما خلقَ اللهُ القلمَ، فقال له: اكتب قال: ربِّ، وماذا أكتب؟ قال: اكتب مقادير كل شيء حتى تقوم الساعة\" (صححه الألباني).\n \nعباد الله: بعد أن عرفنا مفهوم الإيمان بالقدر، وأن خُلاصة معناه: هو التصديق الجازم أن جميع الحوادث والأفعال والكائنات لا تقع إلا بمشيئة الله تعالى وحكمته وعلمه، فما شاء الله كان، وما لم يشأ لم يكن، فلابد أيضاً من معرفة أهمية ومكانة هذا الركن العظيم الذي هو أحد أركان الإيمان السّتّة.\n \nوتظهر أهمية الإيمان بالقدر -يا عباد الله- في أمورٍ منها:\nأنَّ نصوص الكتاب والسنّة قد دلَّت دلالة قاطعةً على الإيمان بالقدر -كما في الآيات التي سِيقَت آنِفاً- وفي مثل قوله -سبحانه وتعالى-: (وَكَانَ أَمْرُ اللَّهِ مَفْعُولًا)[النساء:47]، وقوله -سبحانه-: (لِّيَقْضِيَ اللَّهُ أَمْرًا كَانَ مَفْعُولًا)[الأنفال:42]، وقوله لموسى -عليه السلام-: (ثُمَّ جِئْتَ عَلَى قَدَرٍ يَا مُوسَى)[طه:40]، وقوله تعالى: (وَيَعْلَمُ مَا فِي الْبَرِّ وَالْبَحْرِ وَمَا تَسْقُطُ مِنْ وَرَقَةٍ إِلَّا يَعْلَمُهَا وَلا حَبَّةٍ فِي ظُلُمَاتِ الْأَرْضِ وَلا رَطْبٍ وَلا يَابِسٍ إِلَّا فِي كِتَابٍ مُبِينٍ)[الأنعام:59].\n \nفهذه الآيات وغيرها تدلّ على أهمية الإيمان بالقدر، باعتبار أنّ الإيمان به إيمان بخبر الله تعالى عن نفسه أنه الخالق المدبر المقدّر للأقدار، وأنه العالم بما كان وما يكون ولا يقع شيء إلا بعلمه ومشيئته، فمن كذّب بالقدر كذّب بالقرآن، ومن هنا كان من أركان عقيدة المؤمن بالله ربّاً، وبالإسلام ديناً، وبمحمّدٍ -صلى الله عليه وسلـم- نبيّاً: الإيمانِ بالقدر خيرِه وشرِّه،؛ فلا يصحُّ من منكرِه معتقَدٌ سواه، ولا يصعدُ منه إلى ربِّه كَلِمٌ طيِّبٌ، ولا يَرفع له ربُّه عملاً صالحاً، ولا يَقبل يومَ القيامة منه صرفاً ولا عدلاً، وهو في الآخرة من الخاسرين.\n \nوتظهر أهمية الإيمان بالقدر -أيضاً- كون الإيمان بالقدر داخلاً في توحيد الربوبية؛ فالقَدَر من أفعال الله تعالى، ومن آمن القدر حقّق إيمانه بربوبية الله -تبارك وتعالى-، ومن جحد القدر فليس مؤمناً بتوحيد الربوبية، ولذلك لما سئل الإمامُ أحمد -رحمه الله- عن القدر قال: \"القَدَر قُدْرة الله\"، قال ابن عقيل -رحمه الله-: \"هذا يدلُّ على دِقّة أحمدَ وتبحُّرِه في معرفة أصول الدين\".\n \nومما يدلّ على أهمية الإيمان بالقدر: أنه لا يصحّ إيمان العبد إلا به؛ إذ ثبت عن رسول الله -صلى الله عليه وسلـم- أنه قال: \"لا يؤمن عبدٌ حتى يؤمن بالقدر خيرِه وشرِّه من الله، وحتى يعلمَ أنَّ ما أصابَه لم يكُنْ ليخطئَه, وأن ما أخطأه لم يكن ليصيبه\" (صححه الألباني)، وقال -عليه الصلاة والسلام-: \"لا يؤمن عبدٌ حتى يؤمن بأربع: يشهد أن لا إله إلا الله وأني محمد رسول الله بعثني بالحق، ويؤمن بالموت, وبالبعث بعد الموت, ويؤمن بالقدر\" (رواه أحمد).\n \nوفي حديث جبريل -الذي رواه مسلم في صحيحه- قال السائل: فأخبرني عن الإيمان؟ فقال -عليه الصلاة والسلام-: \"أن تؤمن بالله، وملائكته، وكتبه، ورسله، واليوم الآخر، وتؤمن بالقدر خيره وشرِّه\" قال: \"صدقت\"، وكان ذلك السائل المصدِّق بهذا الاعتقاد هو جبريل -عليه السلام- أمينُ وحي السماء أتى معلمّاً الأمة أمر دينها\".\n \nفمِن هذه النُّصوص تتبيَّن لنا أهمية الإيمان بالقدر في حياة الإنسان في دنياه، وما يترتب على الإيمان بهذه النصوص من الجزاء والحساب في الآخرة، إضافةً إلى كونِ المؤمن بالقدر يتعرّف معرفةً صحيحةً على ربّه وخالقه، وكيف يدبِّر الأمر، ويتعرف على معاني أسمائه الحسنى وصفاته العليا، نحو معرفته معنى اسم الله العليم، والقادر، والخالق، وأنّ من صفاته أنه -سبحانه وتعالى- فعّال لما يريد.\n \nأيها المسلمون: ولكي يكون إيمان العبد بالقدر على الوجه الصحيح الذي أراده الله تعالى منه وجب أن يعلم أنه لابد أن يصاحب إيمانه بالقدر لوازم بها يكون إيمانه صحيحاً، وتلك اللوازم هي:\nالأول: الإيمان بأن الله تعالى علم بكلِّ شيء جملةً وتفصيلاً، أزلاً وأبداً، مما يتعلق بأفعاله سبحانه وبأفعال عباده؛ قال تعالى: (وَعِنْدَهُ مَفَاتِحُ الْغَيْبِ لَا يَعْلَمُهَا إِلَّا هُوَ)[الأنعام: 59 ].\n \nالثاني: الإيمان بأنه -سبحانه- كتب ما علمَه من أفعاله وأفعال عباده في اللوح المحفوظ، قال النبي -صلى الله عليه وسلـم-: \"كتب الله مقادير الخلائق قبل أن يخلق السماوات والأرض بخمسين ألف سنة\" (رواه مسلم).\n \nالثالث: الإيمان بأن جميع الكائنات لا تكون إلا بمشيئة الله تعالى، سواء كانت مما يتعلق بفعله -سبحانه وتعالى- كما قال: (وَيَفْعَلُ اللَّهُ مَا يَشَاءُ)[إبراهيم:27]، أو ما يتعلق بفعل المخلوقين، كما قال تعالى: (وَلَوْ شَاءَ رَبُّكَ مَا فَعَلُوهُ)[الأنعام:112].\n \nالرابع: الإيمان بأن جميع الكائنات مخلوقة لله تعالى بذواتها وصفاتها وحركاتها، كما قال تعالى: (اللَّهُ خَالِقُ كُلِّ شَيْءٍ)[الزمر:62]، وقال تعالى: (وَاللَّهُ خَلَقَكُمْ وَمَا تَعْمَلُونَ)[الصافات:96].\n \nالخامس: أن يؤمنَ العيد أن له مشيئة واختياراً بها تتحقق أفعاله، كما قال تعالى: (لِمَن شَاءَ مِنكُمْ أَن يَسْتَقِيمَ)[التكوير:28]، وكما قال: (لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا)[البقرة:286].\n \nالسادس: أن يؤمن العبدُ أنَّ مشيئته وقدرته غير خارجة عن قدرة الله ومشيئته؛ فهو الذي منحه تلك المشيئة والقدرة، وجعله قادراً على التمييز والاختيار؛ كما قال تعالى: (وَمَا تَشَاءُونَ إِلَّا أَن يَشَاءَ اللَّهُ رَبُّ الْعَالَمِينَ)[التكوير:29].\n \nالسابع: أن يعلم أنَّ القدَر سرٌّ الله في خلقه، فما بيَّنه له علِمه وآمن به، وما غاب عن سلَّمَ به وآمن به، فلا ينازعِ الله في أفعاله وأحكامه بعقله القاصر، بل يؤمنَ بعدل الله التامّ، وحكمته البالغة، وأنه لا يُسأل عما يَفعلُ؛ كما قال سبحانه: (لَا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ)[الأنبياء:23].\n \nأيها المسلم: إنّك متى آمنت بالقدر خيره وشرّه على هذا الوجه الصحيح، فاعلم أنك على خير، واحمَدِ الله تعالى الذي هداك إلى ذلك؛ كما قال الله: (وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ)[الأعراف:43].\n \nبارك الله لي ولكم بالقرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول ما سمعتم، وأستغفر الله لي ولكم، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله القويِّ القادر، العليمِ بما كان وما يكون وما هو كائن، يجازي عباده على ما أظهروه وما أخفته منهم الضمائر، وأشهد أن لا إله إلا الله، وحده لا شريك له، وأشهد أن محمّداً عبده ورسوله، أما بعد:\n \nعباد الله: فإن من المسائل المتعلّقة بالإيمان بالقدر أن يدرك العبدُ أنه ليس من الإيمان بالقدر ترك العمل بأسباب التحصيل والنجاح والفلاح؛ بحجة تسليمنا بما هو مقدّر لنا، فالسعي والعمل والحرص على الخير وبذل أسبابه، واجتناب الشَّر وتجنب أسباب الوقوع فيه لا ينافي القدر بل هو المطلوب شرعاً في هذا الباب.\n \nفقد سألَ الصحابة -رضوان الله عليهم- النبيَّ -صلى الله عليه وسلم- عن فائدة العمل إذا كانت الأعمال مُقدَّرة، وقد جفَّ بها القلم، قال -عليه الصلاة والسلام: \"اعملُوا فكلٌّ مُيَّسرٌ لما خُلِقَ له\" وقرأ -صلى الله عليه وسلّم-: (فَأَما مَن أَعْطَى وَاتَّقَى* وَصَدَّقَ بِالْحُسْنَى* فَسَنُيَسِّرُهُ لِلْيُسْرَى* وَأَما مَن بَخِلَ وَاسْتَغْنَى* وَكَذَّبَ بِالْحُسْنَى* فَسَنُيَسِّرُهُ لِلْعُسْرَى)[الليل:5-10]\" (رواه البخاري ومسلم)؛ فقال بعض الصحابة الذين فهموا وفقهوا مراد الله ورسولِه -عليه الصلاة والسلام- لما سمعوا أحاديث القدر: \"ما كنت بأشدّ اجتهاداً مني الآن\"، أي: أنَّ القَدَر السابق في علم الله لا يمنع العمل، بل يدفع إلى الجدِّ والاجتهاد، والحرص على تحصيل ما ينفع العبد في الدنيا والآخرة مما قدّره الله له.\n \nأيها المسلمون: ويجبُ على العبد أن يأخَذَ بالأسباب دون أن يعتمد ويتوكّل عليها، بل يجب أن يكون توكّله على ربه -سبحانه وتعالى- الذي خلقه وخلق الأسباب؛ فإنَّه -كما قال أهل العلم-: من اعتمد على الأسباب أشرك، ومن محا الأسباب أن تكون أسباباً ففي عقله نقص، ومن أعرض عن الأسباب بالكلية فذلك قادح في الشرع.\n \nأيها الناس: علينا أن نتفقَّه في ديننا ونتعلم ما يجب علينا من الاعتقادات والأقوال والأفعال الظاهرة والباطنة؛ لنعبد الله على بصيرة، وتلك هي أولى مسالك السير إلى الفلاح في الدنيا والآخرة.\n \nفاتَّقوا الله -عباد الله- واحمدوه على نعمة الإسلام والإيمان، واعملوا بما علمتم، (وَاعْتَصِمُوا بِاللَّهِ هُوَ مَوْلَاكُمْ)[الحج:78]، واسمعوا وأطيعوا، واحذروا أن يسترسلَ بكم الشيطان ليخوض بكم في أمور من الغيب مما لا طائل من الخوض فيها؛ وقولوا: (سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ)[البقرة:285].\n \nوصلُّوا -رحمكم الله- على نبيّ الهدى محمدٍ، وسلِّموا عليه، كما أمركم الله بقوله: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أدلة الإيمان بالقدر ومفهومه 2/أهمية الإيمان بالقدر 3/لوازم الإيمان بالقدر 4/العلاقة بين الإيمان بالقدر وبين فعل الأسباب.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وتظهر أهمية الإيمان بالقدر -أيضاً- كون الإيمان بالقدر داخلاً في توحيد الربوبية؛ فالقَدَر من أفعال الله تعالى، ومن آمن القدر حقّق إيمانه بربوبية الله -تبارك وتعالى-، ومن جحد القدر فليس مؤمناً بتوحيد الربوبية، ولذلك لما...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"337046\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>)[الأحزاب:70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: اتّقوا الله وأطيعوه، واعلموا أنّه ما من شيءٍ يقع في الكون، ولا نعمةٍ ينعَمُ به عبدٌ ويَتمتّع بها ويستبشر بها إلا بتقدير الله -سبحانه وتعالى- وما من مصيبةٍ تصيب عبداً، ولا شرّ يقع في النّاس إلا بأمر الله تعالى وتقديره؛ كما قال تعالى: (<strong><span style=\"color: #ff0000;\">إِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ</span></strong>)[القمر:49].</p>\n<p>قال الإمام السعدي -رحمه الله- في تفسيره: \"<span style=\"color: #008000;\">وهذا شامل للمخلوقات والعوالم العلوية والسُّفليّة، أن الله تعالى وحده خلقها لا خالق لها سواه، ولا مشارك له في خلقها، وخلقها بقضاء سبق به علمُه</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد دلَّ على الإيمان بالقَدَر العقل، ونصوصُ الكتاب والسُّنّة، ودلَّ عليه إجماع الأمّة، ولذلك كانت عقيدة الإيمان بالقدر خيرِه وشرِّه إحدى دعائم الإيمان التي يجب أن تقوم في كلِّ قلبٍ يشهَدُ أنْ لا إله إلا الله، وأن محمداً رسول الله.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ولمّا كان الإيمان بالقدر بهذه المكانة من الدِّين كان لابد أنْ يعرفَ المسلمُ معنى الإيمان بالقدر معرفة صحيحة؛ ليتعبّد لله -تبارك وتعالى- بذلك الاعتقاد على الوجه المطلوب منه شرعاً.</p>\n<p>&nbsp;</p>\n<p>والمراد بالإيمان بالقَدَر هو: أن تصدِّقَ تصديقاً جازماً بأنَّ كلَّ ما يقعُ في هذا الكونِ إنما يكونُ بتقدير الله تعالى، وأنه -سبحانه- عَلِمَ بأن هذه الأشياء ستقع في أوقات معلومة عندَه على صفات مخصوصة، وأنه سبحانه كتَبَها قبل وقوعها، وأنَّ وقوعها بناءً على ما سبَق في عِلمِه، وعلى ما قدّره واقتضته حكمته -تبارك وتعالى- كما قال تعالى: (<strong><span style=\"color: #ff0000;\">مَا أَصَابَ مِن مُّصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنفُسِكُمْ إِلَّا فِي كِتَابٍ مِّن قَبْلِ أَن نَّبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ</span></strong>)[الحديد:22]، وقال تعالى: (<strong><span style=\"color: #ff0000;\">أَلَمْ تَعْلَمْ أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاءِ وَالأَرْضِ إِنَّ ذَلِكَ فِي كِتَابٍ إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ</span></strong>)[الحج:70].</p>\n<p>قال الطَّحَاوي -رحمه الله-: \"وعلى العبد أن يعلمَ أنَّ الله قد سبقَ علمُه في كلِّ كائنٍ من خلقه، فقدَّر ذلك تقديراً مُحكَمَاً مُبرماً ليس فيه ناقضٌ، ولا مُعقِّبٌ، ولا مزيلٌ، ولا مغيرٌ، ولا ناقصٌ، ولا زائدٌ من خلقه في سماواته وأرضه، وذلك من عُقَدِ الإيمان وأصول المعرفة، والاعتراف بتوحيد الله تعالى وربوبيته، كما قال تعالى في كتابه: (<strong><span style=\"color: #ff0000;\">وَخَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا</span></strong>)[الفرقان:2]، وقال تعالى: (<strong><span style=\"color: #ff0000;\">وَكَانَ أَمْرُ اللَّهِ قَدَرًا مَّقْدُورًا</span></strong>)[الأحزاب:38]\".</p>\n<p>&nbsp;</p>\n<p>وعن عبد الله بن عمرو بن العاص -رضي الله عنهما- قال: سمعتُ رسولَ الله -صلى الله عليه وسلم- يقول: \"<strong><span style=\"color: #0000ff;\">كتب اللهُ مقادير الخلائق قبل أن يخلق السماوات والأرض بخمسين ألف سنة</span></strong>\" (رواه مسلم)، وقال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إنَّ أولَ ما خلقَ اللهُ القلمَ، فقال له: اكتب قال: ربِّ، وماذا أكتب؟ قال: اكتب مقادير كل شيء حتى تقوم الساعة</span></strong>\" (صححه الألباني).</p>\n<p>&nbsp;</p>\n<p>عباد الله: بعد أن عرفنا مفهوم الإيمان بالقدر، وأن خُلاصة معناه: هو التصديق الجازم أن جميع الحوادث والأفعال والكائنات لا تقع إلا بمشيئة الله تعالى وحكمته وعلمه، فما شاء الله كان، وما لم يشأ لم يكن، فلابد أيضاً من معرفة أهمية ومكانة هذا الركن العظيم الذي هو أحد أركان الإيمان السّتّة.</p>\n<p>&nbsp;</p>\n<p>وتظهر أهمية الإيمان بالقدر -يا عباد الله- في أمورٍ منها:</p>\n<p>أنَّ نصوص الكتاب والسنّة قد دلَّت دلالة قاطعةً على الإيمان بالقدر -كما في الآيات التي سِيقَت آنِفاً- وفي مثل قوله -سبحانه وتعالى-: (<strong><span style=\"color: #ff0000;\">وَكَانَ أَمْرُ اللَّهِ مَفْعُولًا</span></strong>)[النساء:47]، وقوله -سبحانه-: (<strong><span style=\"color: #ff0000;\">لِّيَقْضِيَ اللَّهُ أَمْرًا كَانَ مَفْعُولًا</span></strong>)[الأنفال:42]، وقوله لموسى -عليه السلام-: (<strong><span style=\"color: #ff0000;\">ثُمَّ جِئْتَ عَلَى قَدَرٍ يَا مُوسَى</span></strong>)[طه:40]، وقوله تعالى: (<strong><span style=\"color: #ff0000;\">وَيَعْلَمُ مَا فِي الْبَرِّ وَالْبَحْرِ وَمَا تَسْقُطُ مِنْ وَرَقَةٍ إِلَّا يَعْلَمُهَا وَلا حَبَّةٍ فِي ظُلُمَاتِ الْأَرْضِ وَلا رَطْبٍ وَلا يَابِسٍ إِلَّا فِي كِتَابٍ مُبِينٍ</span></strong>)[الأنعام:59].</p>\n<p>&nbsp;</p>\n<p>فهذه الآيات وغيرها تدلّ على أهمية الإيمان بالقدر، باعتبار أنّ الإيمان به إيمان بخبر الله تعالى عن نفسه أنه الخالق المدبر المقدّر للأقدار، وأنه العالم بما كان وما يكون ولا يقع شيء إلا بعلمه ومشيئته، فمن كذّب بالقدر كذّب بالقرآن، ومن هنا كان من أركان عقيدة المؤمن بالله ربّاً، وبالإسلام ديناً، وبمحمّدٍ -صلى الله عليه وسلـم- نبيّاً: الإيمانِ بالقدر خيرِه وشرِّه،؛ فلا يصحُّ من منكرِه معتقَدٌ سواه، ولا يصعدُ منه إلى ربِّه كَلِمٌ طيِّبٌ، ولا يَرفع له ربُّه عملاً صالحاً، ولا يَقبل يومَ القيامة منه صرفاً ولا عدلاً، وهو في الآخرة من الخاسرين.</p>\n<p>&nbsp;</p>\n<p>وتظهر أهمية الإيمان بالقدر -أيضاً- كون الإيمان بالقدر داخلاً في توحيد الربوبية؛ فالقَدَر من أفعال الله تعالى، ومن آمن القدر حقّق إيمانه بربوبية الله -تبارك وتعالى-، ومن جحد القدر فليس مؤمناً بتوحيد الربوبية، ولذلك لما سئل الإمامُ أحمد -رحمه الله- عن القدر قال: \"القَدَر قُدْرة الله\"، قال ابن عقيل -رحمه الله-: \"<span style=\"color: #008000;\">هذا يدلُّ على دِقّة أحمدَ وتبحُّرِه في معرفة أصول الدين</span>\".</p>\n<p>&nbsp;</p>\n<p>ومما يدلّ على أهمية الإيمان بالقدر: أنه لا يصحّ إيمان العبد إلا به؛ إذ ثبت عن رسول الله -صلى الله عليه وسلـم- أنه قال: \"<strong><span style=\"color: #0000ff;\">لا يؤمن عبدٌ حتى يؤمن بالقدر خيرِه وشرِّه من الله، وحتى يعلمَ أنَّ ما أصابَه لم يكُنْ ليخطئَه, وأن ما أخطأه لم يكن ليصيبه</span></strong>\" (صححه الألباني)، وقال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">لا يؤمن عبدٌ حتى يؤمن بأربع: يشهد أن لا إله إلا الله وأني محمد رسول الله بعثني بالحق، ويؤمن بالموت, وبالبعث بعد الموت, ويؤمن بالقدر</span></strong>\" (رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>وفي حديث جبريل -الذي رواه مسلم في صحيحه- قال السائل: فأخبرني عن الإيمان؟ فقال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">أن تؤمن بالله، وملائكته، وكتبه، ورسله، واليوم الآخر، وتؤمن بالقدر خيره وشرِّه</span></strong>\" قال: \"<strong><span style=\"color: #0000ff;\">صدقت</span></strong>\"، وكان ذلك السائل المصدِّق بهذا الاعتقاد هو جبريل -عليه السلام- أمينُ وحي السماء أتى معلمّاً الأمة أمر دينها\".</p>\n<p>&nbsp;</p>\n<p>فمِن هذه النُّصوص تتبيَّن لنا أهمية الإيمان بالقدر في حياة الإنسان في دنياه، وما يترتب على الإيمان بهذه النصوص من الجزاء والحساب في الآخرة، إضافةً إلى كونِ المؤمن بالقدر يتعرّف معرفةً صحيحةً على ربّه وخالقه، وكيف يدبِّر الأمر، ويتعرف على معاني أسمائه الحسنى وصفاته العليا، نحو معرفته معنى اسم الله العليم، والقادر، والخالق، وأنّ من صفاته أنه -سبحانه وتعالى- فعّال لما يريد.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ولكي يكون إيمان العبد بالقدر على الوجه الصحيح الذي أراده الله تعالى منه وجب أن يعلم أنه لابد أن يصاحب إيمانه بالقدر لوازم بها يكون إيمانه صحيحاً، وتلك اللوازم هي:</p>\n<p>الأول: الإيمان بأن الله تعالى علم بكلِّ شيء جملةً وتفصيلاً، أزلاً وأبداً، مما يتعلق بأفعاله سبحانه وبأفعال عباده؛ قال تعالى: (<strong><span style=\"color: #ff0000;\">وَعِنْدَهُ مَفَاتِحُ الْغَيْبِ لَا يَعْلَمُهَا إِلَّا هُوَ</span></strong>)[الأنعام: 59 ].</p>\n<p>&nbsp;</p>\n<p>الثاني: الإيمان بأنه -سبحانه- كتب ما علمَه من أفعاله وأفعال عباده في اللوح المحفوظ، قال النبي -صلى الله عليه وسلـم-: \"<strong><span style=\"color: #0000ff;\">كتب الله مقادير الخلائق قبل أن يخلق السماوات والأرض بخمسين ألف سنة</span></strong>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>الثالث: الإيمان بأن جميع الكائنات لا تكون إلا بمشيئة الله تعالى، سواء كانت مما يتعلق بفعله -سبحانه وتعالى- كما قال: (<span style=\"color: #ff0000;\"><strong>وَيَفْعَلُ اللَّهُ مَا يَشَاءُ</strong></span>)[إبراهيم:27]، أو ما يتعلق بفعل المخلوقين، كما قال تعالى: (<strong><span style=\"color: #ff0000;\">وَلَوْ شَاءَ رَبُّكَ مَا فَعَلُوهُ</span></strong>)[الأنعام:112].</p>\n<p>&nbsp;</p>\n<p>الرابع: الإيمان بأن جميع الكائنات مخلوقة لله تعالى بذواتها وصفاتها وحركاتها، كما قال تعالى: (<strong><span style=\"color: #ff0000;\">اللَّهُ خَالِقُ كُلِّ شَيْءٍ</span></strong>)[الزمر:62]، وقال تعالى: (<strong><span style=\"color: #ff0000;\">وَاللَّهُ خَلَقَكُمْ وَمَا تَعْمَلُونَ</span></strong>)[الصافات:96].</p>\n<p>&nbsp;</p>\n<p>الخامس: أن يؤمنَ العيد أن له مشيئة واختياراً بها تتحقق أفعاله، كما قال تعالى: (<strong><span style=\"color: #ff0000;\">لِمَن شَاءَ مِنكُمْ أَن يَسْتَقِيمَ</span></strong>)[التكوير:28]، وكما قال: (<span style=\"color: #ff0000;\"><strong>لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا</strong></span>)[البقرة:286].</p>\n<p>&nbsp;</p>\n<p>السادس: أن يؤمن العبدُ أنَّ مشيئته وقدرته غير خارجة عن قدرة الله ومشيئته؛ فهو الذي منحه تلك المشيئة والقدرة، وجعله قادراً على التمييز والاختيار؛ كما قال تعالى: (<strong><span style=\"color: #ff0000;\">وَمَا تَشَاءُونَ إِلَّا أَن يَشَاءَ اللَّهُ رَبُّ الْعَالَمِينَ</span></strong>)[التكوير:29].</p>\n<p>&nbsp;</p>\n<p>السابع: أن يعلم أنَّ القدَر سرٌّ الله في خلقه، فما بيَّنه له علِمه وآمن به، وما غاب عن سلَّمَ به وآمن به، فلا ينازعِ الله في أفعاله وأحكامه بعقله القاصر، بل يؤمنَ بعدل الله التامّ، وحكمته البالغة، وأنه لا يُسأل عما يَفعلُ؛ كما قال سبحانه: (<strong><span style=\"color: #ff0000;\">لَا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ</span></strong>)[الأنبياء:23].</p>\n<p>&nbsp;</p>\n<p>أيها المسلم: إنّك متى آمنت بالقدر خيره وشرّه على هذا الوجه الصحيح، فاعلم أنك على خير، واحمَدِ الله تعالى الذي هداك إلى ذلك؛ كما قال الله: (<strong><span style=\"color: #ff0000;\">وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ</span></strong>)[الأعراف:43].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم بالقرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول ما سمعتم، وأستغفر الله لي ولكم، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله القويِّ القادر، العليمِ بما كان وما يكون وما هو كائن، يجازي عباده على ما أظهروه وما أخفته منهم الضمائر، وأشهد أن لا إله إلا الله، وحده لا شريك له، وأشهد أن محمّداً عبده ورسوله، أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: فإن من المسائل المتعلّقة بالإيمان بالقدر أن يدرك العبدُ أنه ليس من الإيمان بالقدر ترك العمل بأسباب التحصيل والنجاح والفلاح؛ بحجة تسليمنا بما هو مقدّر لنا، فالسعي والعمل والحرص على الخير وبذل أسبابه، واجتناب الشَّر وتجنب أسباب الوقوع فيه لا ينافي القدر بل هو المطلوب شرعاً في هذا الباب.</p>\n<p>&nbsp;</p>\n<p>فقد سألَ الصحابة -رضوان الله عليهم- النبيَّ -صلى الله عليه وسلم- عن فائدة العمل إذا كانت الأعمال مُقدَّرة، وقد جفَّ بها القلم، قال -عليه الصلاة والسلام: \"اعملُوا فكلٌّ مُيَّسرٌ لما خُلِقَ له\" وقرأ -صلى الله عليه وسلّم-: (<strong><span style=\"color: #ff0000;\">فَأَما مَن أَعْطَى وَاتَّقَى* وَصَدَّقَ بِالْحُسْنَى* فَسَنُيَسِّرُهُ لِلْيُسْرَى* وَأَما مَن بَخِلَ وَاسْتَغْنَى* وَكَذَّبَ بِالْحُسْنَى* فَسَنُيَسِّرُهُ لِلْعُسْرَى</span></strong>)[الليل:5-10]\" (رواه البخاري ومسلم)؛ فقال بعض الصحابة الذين فهموا وفقهوا مراد الله ورسولِه -عليه الصلاة والسلام- لما سمعوا أحاديث القدر: \"<strong><span style=\"color: #0000ff;\">ما كنت بأشدّ اجتهاداً مني الآن</span></strong>\"، أي: أنَّ القَدَر السابق في علم الله لا يمنع العمل، بل يدفع إلى الجدِّ والاجتهاد، والحرص على تحصيل ما ينفع العبد في الدنيا والآخرة مما قدّره الله له.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ويجبُ على العبد أن يأخَذَ بالأسباب دون أن يعتمد ويتوكّل عليها، بل يجب أن يكون توكّله على ربه -سبحانه وتعالى- الذي خلقه وخلق الأسباب؛ فإنَّه -كما قال أهل العلم-: من اعتمد على الأسباب أشرك، ومن محا الأسباب أن تكون أسباباً ففي عقله نقص، ومن أعرض عن الأسباب بالكلية فذلك قادح في الشرع.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: علينا أن نتفقَّه في ديننا ونتعلم ما يجب علينا من الاعتقادات والأقوال والأفعال الظاهرة والباطنة؛ لنعبد الله على بصيرة، وتلك هي أولى مسالك السير إلى الفلاح في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>فاتَّقوا الله -عباد الله- واحمدوه على نعمة الإسلام والإيمان، واعملوا بما علمتم، (<strong><span style=\"color: #ff0000;\">وَاعْتَصِمُوا بِاللَّهِ هُوَ مَوْلَاكُمْ</span></strong>)[الحج:78]، واسمعوا وأطيعوا، واحذروا أن يسترسلَ بكم الشيطان ليخوض بكم في أمور من الغيب مما لا طائل من الخوض فيها؛ وقولوا: (<strong><span style=\"color: #ff0000;\">سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ</span></strong>)[البقرة:285].</p>\n<p>&nbsp;</p>\n<p>وصلُّوا -رحمكم الله- على نبيّ الهدى محمدٍ، وسلِّموا عليه، كما أمركم الله بقوله: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإيمان_بالقدر_تعريفه_وأهميته.doc",
      "path": "/database/files/الإيمان_بالقدر_تعريفه_وأهميته.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D9%82%D8%AF%D8%B1-%D8%AA%D8%B9%D8%B1%D9%8A%D9%81%D9%87-%D9%88%D8%A3%D9%87%D9%85%D9%8A%D8%AA%D9%87/download-file/337047"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإيمان-بالقدر-تعريفه-وأهميته"
}
