{
  "id": 553,
  "title": "السلة المثقوبة",
  "slug": "السلة-المثقوبة",
  "author": {
    "name_prefix": null,
    "first_name": "حسان",
    "last_name": "أحمد العماري"
  },
  "rawContent": "عناصر الخطبة\n                        1/قصة وعبرة 2/أكبر الخسائر وأفدحها 3/أبرز محبطات الأعمال 4/المؤمن بين الخوف والرجاء.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الخوف من حبوط العمل، وسوء الحساب يوم القيامة؛ واحد من أعظم أعمال القلوب التي أقضَّت مضاجع الصالحين، وأرَّقت منام الأولياء المتقين، وسالت لأجلها دموع العابدين الذين وصف الله -عز وجل- قلوبهم بالوجل، وزكاهم بالمسارعة إلى خير العمل....\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي نزَّل الفرقان على عبده ليكون للعالمين نذيرًا, الذي له ملك السموات والأرض وخلق كل شيء فقدره تقديرًا, خلق الإنسان من نطفة أمشاج يَبتليه فجعله سميعًا بصيرًا, ثم هداه السبيل إمَّا شاكرًا وإما كفورًا, فمن شكر كان جزاؤه جنَّة وحريرًا ونعيمًا وملكًا كبيرًا, ومَن كفر لم يجد له من دون الله وليًّا ولا نصيرًا.\n \nوأشهد أن سيدنا محمدًا عبده المرسل مبشِّرًا ونذيرًا، وداعيًا إلى الله بإذنه وسراجًا منيرًا، قُرئ عليه القرآن ففاضت بالدمع عيناه، وكان ما تقدم وما تأخر من الذنب مغفورًا، قام الليل حتى تورَّمت قدماه، وقال: \"أفلا أكون عبدًا شكورًا\"، أكل ورَق الشجر حتى تشقَّقت شفتاه، وكان لله محتسبًا صبورًا. فاز بالحسنى مَن آمن وشاهد محياه، وكل طائع له بات مأجورًا، صلى الله وسلم عليه وعلى آله وصحبه مساءً وبكوراً.\n \nأما بعد: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102].\n \nعباد الله: يروى أن ملكاً استدعى وزراؤه الثلاثة، وطلب منهم أمراً غريباً؛ طلب من كل وزير أن يأخذ سلةً ويذهب إلى بستان القصر، وأن يملأ هذا السلة للملك من مختلف طيبات الثمار والزروع، كما طلب منهم ألا يستعينوا بأحد في هذه المهمة، وألا يُسندوها المهمة إلى أحد آخر. استغرب الوزراء من طلب الملك، وأخذ كل واحد منهم سلته، وانطلقوا إلى البستان.\n \n فأمَّا الوزير الأول: فقد حرص على أن يُرضي الملك فجمع من كل الثمرات من أفضل وأجود المحصول وكان يتخيَّر الطَّيب والجيد من الثمار حتى ملأ السلة، أمَّا الوزير الثاني: فقد كان مقتنعاً بأن الملك لا يريد الثمار ولا يحتاجها لنفسه وأنه لن يتفحص الثمار فقام بجمع الثمار بكسل وإهمال فلم يتحرَّ الطيب من الفاسد حتى ملأ السلة بالثمار كيف ما اتفق. \n \nأمَّا الوزير الثالث: فلم يعتقد أن الملك سوف يهتم بمحتوى الكيس أصلاً فملأ السلة بالحشائش والأعشاب وأوراق الأشجار، وفي اليوم التالي أمر الملك أن يُؤْتَى بالوزراء الثلاثة مع الأكياس التي جمعوها، فلما اجتمع الوزراء بالملك أمر الملك الجنود بأن يأخذوا الوزراء الثلاثة ويسجنوهم كل واحدٍ على حدة مع السلة الذي معه لمدة ثلاثة أشهر في سجن بعيد لا يصل إليهم فيه أحد وأن يمنع عنهم الأكل والشراب.\n \nفأما الوزير الأول فبقي يأكل من طيبات الثمار التي جمعها حتى انقضت الأشهر الثلاثة.. وأما الوزير الثاني فقد عاش الشهور الثلاثة في ضيق وقلة حيلة معتمدًا على ما صلح فقط من الثمار التي جمعها .. أما الوزير الثالث فقد مات جوعا قبل أن ينقضي الشهر الأول.\n \n وهكذا أسأل نفسك: من أي نوع أنت؟ فأنت الآن في بستان الدنيا لك كامل الحرية أن تجمع من الأعمال الطيبة أو الأعمال الخبيثة، ولكن غداً عندما يأمر ملك الملوك -سبحانه وتعالى- أن تدفن في قبرك في ذلك المكان الضيق المظلم لوحدك ماذا تعتقد سوف ينفعك غير طيبات الأعمال التي جمعتها في حياتك الدنيا؟\n \nأيها المؤمنون/ عباد الله: إن من أعظم المصائب، والتي تهون عندها كل مصيبة، وتخفّ عندها كل بلية أن يعمل المرء في الدنيا أنواع كثيرة من العبادات والأعمال والطاعات، يُفْنِي حياته وهو يظن أنه يُحْسن عملاً، ويحسب أنه سيجد العاقبة حميدة، والمآل ساراً؛ فإذا بطاعاته التي أفنى فيها عمره قد ذهبت أدراج الرياح، وتلاشت واختفت ولم تعد ذات فائدة ترجى، وإذا بالآمال قد خابت، وأضحت (كَسَرَابٍ بِقِيعَةٍ يَحْسَبُهُ الظَّمْآنُ مَاءً حَتَّى إِذَا جَاءَهُ لَمْ يَجِدْهُ شَيْئًا وَوَجَدَ اللَّهَ عِندَهُ فَوَفَّاهُ حِسَابَهُ وَاللَّهُ سَرِيعُ الْحِسَابِ)[النور:39].\n \nإنها أعمال جُمعت في سلة مثقوبة، تناثرت في الطرقات, حَسِبها صاحبها أنها زادُه الذي سيبلّغه سفره، وعندما جد الجد واحتاج إليها وجد أنه لم يبقَ معه شيء منها ينتفع به.. لماذا حدث ذلك؟ وما هي محبطات هذه الأعمال التي كان يعتقد صاحبها أن سبب نجاته وأنها ستبلغه مآله؟ ولماذا ضاعت هذه الأعمال وفُقِدَتْ وأصبحت أثراً بعد عين؟\n \nإنه ينبغي للمسلم أن يحذر من محبطات الأعمال، والتي يحرم بسببها قبول العمل والأجر والثواب عليها, ومن هذه المحبطات:\nالإشراك بالله؛ قال –تعالى-: (وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ)[الزمر: 65]، وقال -تعالى-: (ذَلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ وَلَوْ أَشْرَكُوا لَحَبِطَ عَنْهُمْ مَا كَانُوا يَعْمَلُونَ)[الأنعام: 88].\n \nومن الشرك أن يقصد بعمله غير وجه الله، فهذا شرك محبط لجميع الأعمال، قال -تعالى-: (مَنْ كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لَا يُبْخَسُونَ * أُولَئِكَ الَّذِينَ لَيْسَ لَهُمْ فِي الْآخِرَةِ إِلَّا النَّارُ وَحَبِطَ مَا صَنَعُوا فِيهَا وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ)[هود: 15-16].\n \n ومنها: أن يرائي بعمله فقد قال النّبيّ -صلّى الله عليه وسلّم-: \"أَخْوَفُ مَا أَخَافُ عَلَيْكُمُ الشِّرْكُ الْأَصْغَرُ\"، قَالُوا: يَا رَسُوَلَ اللَّهِ وَمَا الشِّرْكُ الْأَصْغَرُ؟ قَالَ: \"الرِّيَاءُ، يَقُولُ اللَّهُ -تَعَالَى- لَهُمْ يَوْمَ يُجَازِي الْعِبَادَ بِأَعْمَالِهِمْ: اذْهَبُوا إِلَى الَّذِينَ كُنْتُمْ تُرَاءُونَ لَهُمْ فِي الدُّنْيَا فَانْظُرُوا هَلْ تَجِدُونَ عِنْدَهُمْ خَيْرًا\"(رواه أحمد).\n \n ومن محبطات الأعمال: سوء الأدب مع رسول الله -صلى الله عليه وسلم- حياً وميتاً؛ برفع الصوت ،عنده وعدم التزام أمره ونهيه، أو تجاهل حق من حقوقه قال -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَرْفَعُوا أَصْوَاتَكُمْ فَوْقَ صَوْتِ النَّبِيِّ وَلَا تَجْهَرُوا لَهُ بِالْقَوْلِ كَجَهْرِ بَعْضِكُمْ لِبَعْضٍ أَنْ تَحْبَطَ أَعْمَالُكُمْ وَأَنْتُمْ لَا تَشْعُرُونَ)[الحجرات: 2].\n \nعباد الله: ومن محبطات الأعمال: المنّ والأذى، فقد يقوم العبد بأعمال طيبة، ويقف مواقف مشرفة لكن يفسدها بالمنّ وإيذاء مَن قدَّم لهم هذا المعروف، فلا يترك مكانًا أو مناسبة إلا وتحدث بما قام به من أعمال، ويشعر في قرارة نفسه أن له فضلاً ومكانة بسبب ذلك, ولو أنه جعلها خالصاً لوجه الله لكان خيراً له، قال -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْأَذَى)[البقرة: 264]، وقال -تعالى-: (الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ ثُمَّ لَا يُتْبِعُونَ مَا أَنْفَقُواُ مَنًّا وَلَا أَذًى)[البقرة: 262].\nقال الشاعر:\nأَفْسَدْتَ بِالمَنِّ مَا أَسْدَيْتَ مِنْ حَسَنٍ *** لَيْسَ الكَرِيمُ  إِذَا  أَسْدَى  بِمَنَّانِ\n \nوعن أبي ذر -رضي الله عنه- أن النبي -صلّى الله عليه وسلّم- قال: \"ثلاثة لا يُكلِّمهم اللهُ يوم القيامة، ولا ينظر إليهم، ولا يُزكِّيهم، ولهم عذاب أليم\"، قال: \"فقرأها رسول الله -صلّى الله عليه وسلّم- ثلاث مرات\"، قال أبو ذَرٍّ: \"خَابُوا وخسِروا، مَن هُم يا رسول الله؟\"، قال: \"المُسْبِل، والمَنَّان، والمنفِّق سلعتَه بالحلِف الكاذِب\"(رواه مسلم).\nوصدق الله القائل في محكم التنزيل: (قَوْلٌ مَّعْرُوفٌ وَمَغْفِرَةٌ خَيْرٌ مِّن صَدَقَةٍ يَتْبَعُهَا أَذًى وَاللّهُ غَنِيٌّ حَلِيمٌ)[البقرة: 263].\n \nومن محبطات الأعمال: ذنوب الخلوات وانتهاك المحرمات، وعدم خشية الله في السر والعلن؛ فقد روى ثوبان -رضي الله عنه- كما رواه ابن ماجه وصححه الألباني عن النبي -صلى الله عليه وسلم- أنه قال: \"لأعلمن أقوامًا من أمتي يأتون يوم القيامة بحسنات أمثال جبال تهامة بيضا فيجعلها الله -عز وجل- هباءً منثورًا\"، قال ثوبان: يا رسول الله صِفْهم لنا، جَلّهم لنا؛ أن لا نكون منهم ونحن لا نعلم. قال: \"أما إنهم إخوانكم ومن جلدتكم، ويأخذون من الليل كما تأخذون، ولكنهم أقوام إذا خلوا بمحارم الله انتهكوها\"، يا الله ما أعظمها من أعمال كالجبال, لكن السلة مثقوبة. قال سحنون: \"إياك أن تكون عدوًّا لإبليس في العلانية، صديقًا له في السر\"، وقال وهيب بن الورد: \"اتق أن يكون الله أهون الناظرين إليك\".\n \nأيها المسلمون: عباد الله: ومن هذه المحبطات للأعمال: إتيان الكهان والعرافين وتصديقهم، فقد قال رسول الله -صلى الله عليه وسلم-: \"مَن أتى عرافاً فسأله عن شيء لم تقبل له صلاة أربعين ليلة\"(رواه مسلم).\n \nوعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"مَن أتَى كاهنًا، أو عرافًا، فصدَّقه بما يقول، فقد كفر بما أُنزل على محمد\"(رواه أحمد).\n \nومن محبطات الأعمال: الظُّلم والاعتداء على الآخرين بشتمٍ أو أكل مال أو سفك دم ونحوه: قال -صلّى الله عليه وسلّم-: \"من كانت عنده مظلمة لأخيه فليتحلله منها، فإنَّه ليس ثمَّ دينار ولا درهم، من قبل أن يؤخذ لأخيه من حسناته، فإن لم يكن له حسنات أخذ من سيِّئات أخيه فطرحت عليه\"(رواه البخاري 6534). وقال -صلّى الله عليه وسلّم-: \"أتدرون ما المفلس؟\"، قالوا: المفلس فينا من لا درهم له ولا متاع، فقال: \"إنَّ المفلس من أمَّتي، يأتي يوم القيامة بصلاةٍ وصيامٍ وزكاةٍ، ويأتي قد شتم هذا، وقذف هذا، وأكل مال هذا، وسفك دم هذا، وضرب هذا، فيعطى هذا من حسناته وهذا من حسناته، فإن فنيت حسناته، قبل أن يقضى ما عليه، أخذ من خطاياهم فطرحت عليه ثمَّ طرح في النَّار\"(رواه مسلم 2581).\n \nومنها قتل المؤمن، قال -تعالى-: (وَمَن يَقْتُلْ مُؤْمِنًا مُّتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّـهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا)[النساء: 93]، وقال -صلّى الله عليه وسلّم- \"من قتل مؤمنًا فاغتبط بقتله لم يقبل الله منه صرفًا ولا عدلًا\"(رواه أبو داود 4270 وصحَّحه الألباني).\n \nومن محبطات الأعمال: الشحناء والبغضاء والهجران والقطيعة بين المسلمين بدون حقٍّ: قال -صلّى الله عليه وسلّم-: \"تُفتَح أبواب الجنَّة يوم الاثنين، ويوم الخميس، فيغفر لكلِّ عبدٍ لا يشرك بالله شيئًا، إلا رجلًا كانت بينه وبين أخيه شحناء، فيقال: أَنْظِرُوا هَذَيْنِ حتَّى يصطلحا، أَنْظِرُوا هَذَيْنِ حتَّى يصطلحا، أَنْظِرُوا هَذَيْنِ حتَّى يصطلحا\"(رواه مسلم).\n \nفلنحذر عباد الله من اقتراف هذه المحبطات للأعمال؛ فإنها تذهب بعمل سنين وجهد طويل وتعصف بآمال كبيرة وتطلعات عظيمة، ونتيجتها وخيمة وعاقبتها أليمة. والمسلم من سلم عمله لله، وكان خالصاً لوجهه -سبحانه-، وسلم الناس من لسانه ويده.\n \nقلت ما سمعتم، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه..\n \n \nالخطبة الثانية: \n \nالحمد لله وكفى، وسلامًا على عباده الذين اصطفى.\n \n أما بعد: أيها المؤمنون: الخوف من حبوط العمل، وسوء الحساب يوم القيامة؛ واحد من أعظم أعمال القلوب التي أقضَّت مضاجع الصالحين، وأرَّقت منام الأولياء المتقين، وسالت لأجلها دموع العابدين الذين وصف الله -عز وجل- قلوبهم بالوجل، وزكاهم بالمسارعة إلى خير العمل، وذلك في قوله -عز وجل-: (وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَى رَبِّهِمْ رَاجِعُونَ * أُولَئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ)[المؤمنون:60-61].\n \nوعن عائشة -رضي الله عنها- قالت: سَأَلْتُ رَسُولَ اللَّهِ -صلّى الله عليه وسلّم- عَنْ هَذِهِ الْآيَةِ : (وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ)؛ قَالَتْ عَائِشَةُ: أَهُمْ الَّذِينَ يَشْرَبُونَ الْخَمْرَ، وَيَسْرِقُونَ؟ قَالَ: \"لَا يَا بِنْتَ الصِّدِّيقِ! وَلَكِنَّهُمْ الَّذِينَ يَصُومُونَ وَيُصَلُّونَ وَيَتَصَدَّقُونَ وَهُمْ يَخَافُونَ أَنْ لَا يُقْبَلَ مِنْهُمْ أُولَئِكَ الَّذِينَ يُسَارِعُونَ فِي الْخَيْرَاتِ\"(رواه الترمذي:3175).\n \nومع ذلك لم يتحول الخوف –لدى هؤلاء– إلى هاجس يُضْعِف عن العمل، أو قنوط ووسواس يخالف في مضمونه العشرات من آيات الرجاء في القرآن الكريم.\n \nألم تسمع قول الله -عز وجل-: (إِنَّ اللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ وَإِنْ تَكُ حَسَنَةً يُضَاعِفْهَا وَيُؤْتِ مِنْ لَدُنْهُ أَجْرًا عَظِيمًا)[النساء:70]، وقوله -تعالى-: (مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ خَيْرٌ مِنْهَا وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلَا يُجْزَى الَّذِينَ عَمِلُوا السَّيِّئَاتِ إِلَّا مَا كَانُوا يَعْمَلُونَ)[القصص:84]. وقوله -عز وجل-: (إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ إِنَّا لَا نُضِيعُ أَجْرَ مَنْ أَحْسَنَ عَمَلًا * أُولَئِكَ لَهُمْ جَنَّاتُ عَدْنٍ تَجْرِي مِنْ تَحْتِهِمُ الْأَنْهَارُ يُحَلَّوْنَ فِيهَا مِنْ أَسَاوِرَ مِنْ ذَهَبٍ وَيَلْبَسُونَ ثِيَابًا خُضْرًا مِنْ سُنْدُسٍ وَإِسْتَبْرَقٍ مُتَّكِئِينَ فِيهَا عَلَى الْأَرَائِكِ نِعْمَ الثَّوَابُ وَحَسُنَتْ مُرْتَفَقًا)[الكهف:30-31]، ويقول -سبحانه-: (إِنَّهُ مَنْ يَتَّقِ وَيَصْبِرْ فَإِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُحْسِنِينَ)[يوسف:90].\n \nفلنَحْذر من المحبطات، ولنُحَسِّن الأعمال ونجوّدها بالإخلاص ونزكيه بالمداومة، ونسأل الله دائماً القبول والثبات عليها حتى نلقاه.\n \nاللهم ألّف على الخير قلوبنا، وأصلح أعمالنا وأحوالنا، واهدنا صراطك المستقيم، وتولنا في عبادك الصالحين. \n \nهذا، وصلوا وسلموا رحمكم الله على الرحمة المهداة، والنعمة المسداة؛ نبينا وإمامنا وقدوتنا محمد بن عبد الله، فقد أمركم الله بالصلاة والسلام عليه بقوله: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب:56]؛ اللهم صلِّ وسلم وبارك على نبينا محمد، وارضَ اللهم عن خلفائه الراشدين، وعن الصحابة أجمعين، وعن التابعين، ومن تبعهم بإحسان إلى يوم الدين، وعنّا معهم بمنك ورحمتك يا أرحم الراحمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/قصة وعبرة 2/أكبر الخسائر وأفدحها 3/أبرز محبطات الأعمال 4/المؤمن بين الخوف والرجاء.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الخوف من حبوط العمل، وسوء الحساب يوم القيامة؛ واحد من أعظم أعمال القلوب التي أقضَّت مضاجع الصالحين، وأرَّقت منام الأولياء المتقين، وسالت لأجلها دموع العابدين الذين وصف الله -عز وجل- قلوبهم بالوجل، وزكاهم بالمسارعة إلى خير العمل....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369718\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الخطبة الأولى:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله الذي نزَّل الفرقان على عبده ليكون للعالمين نذيرًا, الذي له ملك السموات والأرض وخلق كل شيء فقدره تقديرًا, خلق الإنسان من نطفة أمشاج يَبتليه فجعله سميعًا بصيرًا, ثم هداه السبيل إمَّا شاكرًا وإما كفورًا, فمن شكر كان جزاؤه جنَّة وحريرًا ونعيمًا وملكًا كبيرًا, ومَن كفر لم يجد له من دون الله وليًّا ولا نصيرًا.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وأشهد أن سيدنا محمدًا عبده المرسل مبشِّرًا ونذيرًا، وداعيًا إلى الله بإذنه وسراجًا منيرًا، قُرئ عليه القرآن ففاضت بالدمع عيناه، وكان ما تقدم وما تأخر من الذنب مغفورًا، قام الليل حتى تورَّمت قدماه، وقال: \"<span style=\"color:#0000ff;\">أفلا أكون عبدًا شكورًا</span>\"، أكل ورَق الشجر حتى تشقَّقت شفتاه، وكان لله محتسبًا صبورًا. فاز بالحسنى مَن آمن وشاهد محياه، وكل طائع له بات مأجورًا، صلى الله وسلم عليه وعلى آله وصحبه مساءً وبكوراً.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أما بعد: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: يروى أن ملكاً استدعى وزراؤه الثلاثة، وطلب منهم أمراً غريباً؛ طلب من كل وزير أن يأخذ سلةً ويذهب إلى بستان القصر، وأن يملأ هذا السلة للملك من مختلف طيبات الثمار والزروع، كما طلب منهم ألا يستعينوا بأحد في هذه المهمة، وألا يُسندوها المهمة إلى أحد آخر. استغرب الوزراء من طلب الملك، وأخذ كل واحد منهم سلته، وانطلقوا إلى البستان.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp;</span>فأمَّا الوزير الأول: فقد حرص على أن يُرضي الملك فجمع من كل الثمرات من أفضل وأجود المحصول وكان يتخيَّر الطَّيب والجيد من الثمار حتى ملأ السلة، أمَّا الوزير الثاني: فقد كان مقتنعاً بأن الملك لا يريد الثمار ولا يحتاجها لنفسه وأنه لن يتفحص الثمار فقام بجمع الثمار بكسل وإهمال فلم يتحرَّ الطيب من الفاسد حتى ملأ السلة بالثمار كيف ما اتفق. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أمَّا الوزير الثالث: فلم يعتقد أن الملك سوف يهتم بمحتوى الكيس أصلاً فملأ السلة بالحشائش والأعشاب وأوراق الأشجار، وفي اليوم التالي أمر الملك أن يُؤْتَى بالوزراء الثلاثة مع الأكياس التي جمعوها، فلما اجتمع الوزراء بالملك أمر الملك الجنود بأن يأخذوا الوزراء الثلاثة ويسجنوهم كل واحدٍ على حدة مع السلة الذي معه لمدة ثلاثة أشهر في سجن بعيد لا يصل إليهم فيه أحد وأن يمنع عنهم الأكل والشراب.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فأما الوزير الأول فبقي يأكل من طيبات الثمار التي جمعها حتى انقضت الأشهر الثلاثة.. وأما الوزير الثاني فقد عاش الشهور الثلاثة في ضيق وقلة حيلة معتمدًا على ما صلح فقط من الثمار التي جمعها .. أما الوزير الثالث فقد مات جوعا قبل أن ينقضي الشهر الأول.</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp;</span></span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp;</span>وهكذا أسأل نفسك: من أي نوع أنت؟ فأنت الآن في بستان الدنيا لك كامل الحرية أن تجمع من الأعمال الطيبة أو الأعمال الخبيثة، ولكن غداً عندما يأمر ملك الملوك -سبحانه وتعالى- أن تدفن في قبرك في ذلك المكان الضيق المظلم لوحدك ماذا تعتقد سوف ينفعك غير طيبات الأعمال التي جمعتها في حياتك الدنيا؟</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها المؤمنون/ عباد الله: إن من أعظم المصائب، والتي تهون عندها كل مصيبة، وتخفّ عندها كل بلية أن يعمل المرء في الدنيا أنواع كثيرة من العبادات والأعمال والطاعات، يُفْنِي حياته وهو يظن أنه يُحْسن عملاً، ويحسب أنه سيجد العاقبة حميدة، والمآل ساراً؛ فإذا بطاعاته التي أفنى فيها عمره قد ذهبت أدراج الرياح، وتلاشت واختفت ولم تعد ذات فائدة ترجى، وإذا بالآمال قد خابت، وأضحت (<span style=\"color:#ff0000;\">كَسَرَابٍ بِقِيعَةٍ يَحْسَبُهُ الظَّمْآنُ مَاءً حَتَّى إِذَا جَاءَهُ لَمْ يَجِدْهُ شَيْئًا وَوَجَدَ اللَّهَ عِندَهُ فَوَفَّاهُ حِسَابَهُ وَاللَّهُ سَرِيعُ الْحِسَابِ</span>)[النور:39].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إنها أعمال جُمعت في سلة مثقوبة، تناثرت في الطرقات, حَسِبها صاحبها أنها زادُه الذي سيبلّغه سفره، وعندما جد الجد واحتاج إليها وجد أنه لم يبقَ معه شيء منها ينتفع به.. لماذا حدث ذلك؟ وما هي محبطات هذه الأعمال التي كان يعتقد صاحبها أن سبب نجاته وأنها ستبلغه مآله؟ ولماذا ضاعت هذه الأعمال وفُقِدَتْ وأصبحت أثراً بعد عين؟</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إنه ينبغي للمسلم أن يحذر من محبطات الأعمال، والتي يحرم بسببها قبول العمل والأجر والثواب عليها, ومن هذه المحبطات:</span></p>\n<p style=\"text-align:justify;\"><span>الإشراك بالله؛ قال –تعالى-: (<span style=\"color:#ff0000;\">وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الزمر: 65]، وقال -تعالى-: (<span style=\"color:#ff0000;\">ذَلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ وَلَوْ أَشْرَكُوا لَحَبِطَ عَنْهُمْ مَا كَانُوا يَعْمَلُونَ</span>)[الأنعام: 88].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن الشرك أن يقصد بعمله غير وجه الله، فهذا شرك محبط لجميع الأعمال، قال -تعالى-: (<strong>مَ</strong><span style=\"color:#ff0000;\">نْ كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لَا يُبْخَسُونَ * أُولَئِكَ الَّذِينَ لَيْسَ لَهُمْ فِي الْآخِرَةِ إِلَّا النَّارُ وَحَبِطَ مَا صَنَعُوا فِيهَا وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ</span>)[هود: 15-16].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp;</span>ومنها: أن يرائي بعمله فقد قال النّبيّ -صلّى الله عليه وسلّم-: \"<span style=\"color:#0000ff;\">أَخْوَفُ مَا أَخَافُ عَلَيْكُمُ الشِّرْكُ الْأَصْغَرُ</span>\"، قَالُوا: يَا رَسُوَلَ اللَّهِ وَمَا الشِّرْكُ الْأَصْغَرُ؟ قَالَ: \"<strong>الرِّيَاءُ، </strong><span style=\"color:#0000ff;\">يَقُولُ اللَّهُ -تَعَالَى- لَهُمْ يَوْمَ يُجَازِي الْعِبَادَ بِأَعْمَالِهِمْ: اذْهَبُوا إِلَى الَّذِينَ كُنْتُمْ تُرَاءُونَ لَهُمْ فِي الدُّنْيَا فَانْظُرُوا هَلْ تَجِدُونَ عِنْدَهُمْ خَيْرًا</span>\"(رواه أحمد).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp;</span>ومن محبطات الأعمال: سوء الأدب مع رسول الله -صلى الله عليه وسلم- حياً وميتاً؛ برفع الصوت ،عنده وعدم التزام أمره ونهيه، أو تجاهل حق من حقوقه قال -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَرْفَعُوا أَصْوَاتَكُمْ فَوْقَ صَوْتِ النَّبِيِّ وَلَا تَجْهَرُوا لَهُ بِالْقَوْلِ كَجَهْرِ بَعْضِكُمْ لِبَعْضٍ أَنْ تَحْبَطَ أَعْمَالُكُمْ وَأَنْتُمْ لَا تَشْعُرُونَ</span>)[الحجرات: 2].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: ومن محبطات الأعمال: المنّ والأذى، فقد يقوم العبد بأعمال طيبة، ويقف مواقف مشرفة لكن يفسدها بالمنّ وإيذاء مَن قدَّم لهم هذا المعروف، فلا يترك مكانًا أو مناسبة إلا وتحدث بما قام به من أعمال، ويشعر في قرارة نفسه أن له فضلاً ومكانة بسبب ذلك, ولو أنه جعلها خالصاً لوجه الله لكان خيراً له، قال -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْأَذَى</span>)[البقرة: 264]، وقال -تعالى-: (<span style=\"color:#ff0000;\">الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ ثُمَّ لَا يُتْبِعُونَ مَا أَنْفَقُواُ مَنًّا وَلَا أَذًى</span>)[البقرة: 262].</span></p>\n<p style=\"text-align:justify;\"><span>قال الشاعر:</span></p>\n<p style=\"text-align:justify;\"><span>أَفْسَدْتَ بِالمَنِّ مَا أَسْدَيْتَ مِنْ حَسَنٍ *** لَيْسَ الكَرِيمُ <span>&nbsp;</span>إِذَا <span>&nbsp;</span>أَسْدَى <span>&nbsp;</span>بِمَنَّانِ</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وعن أبي ذر -رضي الله عنه- أن النبي -صلّى الله عليه وسلّم- قال: \"<span style=\"color:#0000ff;\">ثلاثة لا يُكلِّمهم اللهُ يوم القيامة، ولا ينظر إليهم، ولا يُزكِّيهم، ولهم عذاب أليم</span>\"، قال: \"فقرأها رسول الله -صلّى الله عليه وسلّم- ثلاث مرات\"، قال أبو ذَرٍّ: \"خَابُوا وخسِروا، مَن هُم يا رسول الله؟\"، قال: \"<span style=\"color:#0000ff;\">المُسْبِل، والمَنَّان، والمنفِّق سلعتَه بالحلِف الكاذِب</span>\"(رواه مسلم).</span></p>\n<p style=\"text-align:justify;\"><span>وصدق الله القائل في محكم التنزيل: (<span style=\"color:#ff0000;\">قَوْلٌ مَّعْرُوفٌ وَمَغْفِرَةٌ خَيْرٌ مِّن صَدَقَةٍ يَتْبَعُهَا أَذًى وَاللّهُ غَنِيٌّ حَلِيمٌ</span>)[البقرة: 263].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن محبطات الأعمال: ذنوب الخلوات وانتهاك المحرمات، وعدم خشية الله في السر والعلن؛ فقد روى ثوبان -رضي الله عنه- كما رواه ابن ماجه وصححه الألباني عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color:#0000ff;\">لأعلمن أقوامًا من أمتي يأتون يوم القيامة بحسنات أمثال جبال تهامة بيضا فيجعلها الله -عز وجل- هباءً منثورًا</span>\"، قال ثوبان: يا رسول الله صِفْهم لنا، جَلّهم لنا؛ أن لا نكون منهم ونحن لا نعلم. قال: \"<span style=\"color:#0000ff;\">أما إنهم إخوانكم ومن جلدتكم، ويأخذون من الليل كما تأخذون، ولكنهم أقوام إذا خلوا بمحارم الله انتهكوها</span>\"، يا الله ما أعظمها من أعمال كالجبال, لكن السلة مثقوبة. قال سحنون: \"إياك أن تكون عدوًّا لإبليس في العلانية، صديقًا له في السر\"، وقال وهيب بن الورد: \"اتق أن يكون الله أهون الناظرين إليك\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها المسلمون: عباد الله: ومن هذه المحبطات للأعمال: إتيان الكهان والعرافين وتصديقهم، فقد قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَن أتى عرافاً فسأله عن شيء لم تقبل له صلاة أربعين ليلة</span>\"(رواه مسلم).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَن أتَى كاهنًا، أو عرافًا، فصدَّقه بما يقول، فقد كفر بما أُنزل على محمد</span>\"(رواه أحمد).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن محبطات الأعمال: الظُّلم والاعتداء على الآخرين بشتمٍ أو أكل مال أو سفك دم ونحوه: قال -صلّى الله عليه وسلّم-: \"<span style=\"color:#0000ff;\">من كانت عنده مظلمة لأخيه فليتحلله منها، فإنَّه ليس ثمَّ دينار ولا درهم، من قبل أن يؤخذ لأخيه من حسناته، فإن لم يكن له حسنات أخذ من سيِّئات أخيه فطرحت عليه</span>\"(رواه البخاري 6534). وقال -صلّى الله عليه وسلّم-: \"<span style=\"color:#0000ff;\">أتدرون ما المفلس</span>؟\"، قالوا: المفلس فينا من لا درهم له ولا متاع، فقال: \"<span style=\"color:#0000ff;\">إنَّ المفلس من أمَّتي، يأتي يوم القيامة بصلاةٍ وصيامٍ وزكاةٍ، ويأتي قد شتم هذا، وقذف هذا، وأكل مال هذا، وسفك دم هذا، وضرب هذا، فيعطى هذا من حسناته وهذا من حسناته، فإن فنيت حسناته، قبل أن يقضى ما عليه، أخذ من خطاياهم فطرحت عليه ثمَّ طرح في النَّار</span>\"(رواه مسلم 2581).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومنها قتل المؤمن، قال -تعالى-: (<span style=\"color:#ff0000;\">وَمَن يَقْتُلْ مُؤْمِنًا مُّتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّـهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا</span>)[النساء: 93]، وقال -صلّى الله عليه وسلّم- \"<span style=\"color:#0000ff;\">من قتل مؤمنًا فاغتبط بقتله لم يقبل الله منه صرفًا ولا عدلًا</span>\"(رواه أبو داود 4270 وصحَّحه الألباني).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن محبطات الأعمال: الشحناء والبغضاء والهجران والقطيعة بين المسلمين بدون حقٍّ: قال -صلّى الله عليه وسلّم-: \"<span style=\"color:#0000ff;\">تُفتَح أبواب الجنَّة يوم الاثنين، ويوم الخميس، فيغفر لكلِّ عبدٍ لا يشرك بالله شيئًا، إلا رجلًا كانت بينه وبين أخيه شحناء، فيقال: أَنْظِرُوا هَذَيْنِ حتَّى يصطلحا، أَنْظِرُوا هَذَيْنِ حتَّى يصطلحا، أَنْظِرُوا هَذَيْنِ حتَّى يصطلحا</span>\"(رواه مسلم).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فلنحذر عباد الله من اقتراف هذه المحبطات للأعمال؛ فإنها تذهب بعمل سنين وجهد طويل وتعصف بآمال كبيرة وتطلعات عظيمة، ونتيجتها وخيمة وعاقبتها أليمة. والمسلم من سلم عمله لله، وكان خالصاً لوجهه -سبحانه-، وسلم الناس من لسانه ويده.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>قلت ما سمعتم، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه..</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الخطبة الثانية: </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله وكفى، وسلامًا على عباده الذين اصطفى.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp;</span>أما بعد: أيها المؤمنون: الخوف من حبوط العمل، وسوء الحساب يوم القيامة؛ واحد من أعظم أعمال القلوب التي أقضَّت مضاجع الصالحين، وأرَّقت منام الأولياء المتقين، وسالت لأجلها دموع العابدين الذين وصف الله -عز وجل- قلوبهم بالوجل، وزكاهم بالمسارعة إلى خير العمل، وذلك في قوله -عز وجل-: (<span style=\"color:#ff0000;\">وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَى رَبِّهِمْ رَاجِعُونَ * أُولَئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ</span>)[المؤمنون:60-61].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وعن عائشة -رضي الله عنها- قالت: سَأَلْتُ رَسُولَ اللَّهِ -صلّى الله عليه وسلّم- عَنْ هَذِهِ الْآيَةِ : (<span style=\"color:#ff0000;\">وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ</span>)؛ قَالَتْ عَائِشَةُ: أَهُمْ الَّذِينَ يَشْرَبُونَ الْخَمْرَ، وَيَسْرِقُونَ؟ قَالَ: \"<span style=\"color:#0000ff;\">لَا يَا بِنْتَ الصِّدِّيقِ! وَلَكِنَّهُمْ الَّذِينَ يَصُومُونَ وَيُصَلُّونَ وَيَتَصَدَّقُونَ وَهُمْ يَخَافُونَ أَنْ لَا يُقْبَلَ مِنْهُمْ أُولَئِكَ الَّذِينَ يُسَارِعُونَ فِي الْخَيْرَاتِ</span>\"(رواه الترمذي:3175).</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp;</span></span></p>\n<p style=\"text-align:justify;\"><span>ومع ذلك لم يتحول الخوف –لدى هؤلاء– إلى هاجس يُضْعِف عن العمل، أو قنوط ووسواس يخالف في مضمونه العشرات من آيات الرجاء في القرآن الكريم.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ألم تسمع قول الله -عز وجل-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ وَإِنْ تَكُ حَسَنَةً يُضَاعِفْهَا وَيُؤْتِ مِنْ لَدُنْهُ أَجْرًا عَظِيمًا</span>)[النساء:70]، وقوله -تعالى-: (<span style=\"color:#ff0000;\">مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ خَيْرٌ مِنْهَا وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلَا يُجْزَى الَّذِينَ عَمِلُوا السَّيِّئَاتِ إِلَّا مَا كَانُوا يَعْمَلُونَ</span>)[القصص:84]. وقوله -عز وجل-: <strong>(</strong><span style=\"color:#ff0000;\">إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ إِنَّا لَا نُضِيعُ أَجْرَ مَنْ أَحْسَنَ عَمَلًا * أُولَئِكَ لَهُمْ جَنَّاتُ عَدْنٍ تَجْرِي مِنْ تَحْتِهِمُ الْأَنْهَارُ يُحَلَّوْنَ فِيهَا مِنْ أَسَاوِرَ مِنْ ذَهَبٍ وَيَلْبَسُونَ ثِيَابًا خُضْرًا مِنْ سُنْدُسٍ وَإِسْتَبْرَقٍ مُتَّكِئِينَ فِيهَا عَلَى الْأَرَائِكِ نِعْمَ الثَّوَابُ وَحَسُنَتْ مُرْتَفَقًا</span>)[الكهف:30-31]، ويقول -سبحانه-: (<span style=\"color:#ff0000;\">إِنَّهُ مَنْ يَتَّقِ وَيَصْبِرْ فَإِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُحْسِنِينَ</span>)[يوسف:90].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فلنَحْذر من المحبطات، ولنُحَسِّن الأعمال ونجوّدها بالإخلاص ونزكيه بالمداومة، ونسأل الله دائماً القبول والثبات عليها حتى نلقاه.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم ألّف على الخير قلوبنا، وأصلح أعمالنا وأحوالنا، واهدنا صراطك المستقيم، وتولنا في عبادك الصالحين. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>هذا، وصلوا وسلموا رحمكم الله على الرحمة المهداة، والنعمة المسداة؛ نبينا وإمامنا وقدوتنا محمد بن عبد الله، فقد أمركم الله بالصلاة والسلام عليه بقوله: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)[الأحزاب:56]؛ اللهم صلِّ وسلم وبارك على نبينا محمد، وارضَ اللهم عن خلفائه الراشدين، وعن الصحابة أجمعين، وعن التابعين، ومن تبعهم بإحسان إلى يوم الدين، وعنّا معهم بمنك ورحمتك يا أرحم الراحمين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p><span>&nbsp;</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "السلة_المثقوبة.doc",
      "path": "/database/files/السلة_المثقوبة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D9%84%D9%85%D8%AB%D9%82%D9%88%D8%A8%D8%A9/download-file/370380"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/السلة-المثقوبة"
}
