{
  "id": 2797,
  "title": "التوبة ومحاسبة النفس",
  "slug": "التوبة-ومحاسبة-النفس",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله",
    "last_name": "اليابس"
  },
  "rawContent": "عناصر الخطبة\n                        1/استشعار نعمة الهداية 2/تسلط الشيطان على العباد بإيقاعهم في محقرات الذنوب 3/قسوة القلب بسبب قلة المحاسبة وطول الأمل 4/حاجتنا إلى التوبة إلى الله -تعالى- والعبادة وخاصة في زمن الفتن 5/تفقد النفس ومحاسبتها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أيها الإخوة: لَمَّا كانت قلوب التائبين لينة رقيقة كان الشيطان يسرع في التسلط عليها لإضعافها، ومن أشد ما يتسلط به إبليس على التائبين والصالحين أن يبعدهم عن الهداية بالمعاصي مبتدئاً بمحقرات الذنوب، ولذلك كانت الذنوب الصغيرة من أشد الأمور فتكًا بدين الإنسان؛ روى...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رضي من عباده باليسير من العمل، وتجاوز عن تقصيرهم والزَّلل، امتنَّ عليهم بالنعمة، وكتب على نفسه الرحمة، أحمده سبحانه وأشكره، كافي مَنِ استكفاه، ومجيبِ مَنْ دعاه، كفى بربك وليًّا وكفى بربك نصيرًا. وأشهد أن لا إله إلا الله وحده لا شريك له، شهادة عبدِه وابنِ عبدِه وابنِ أَمَتِه، لا غنى لنا طَرْفَةَ عينٍ عن فضله ورحمته. وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، أرسله رحمةً للعالمين، وقدوةً للعاملين، ومحجَّةً للسالكين، وحجَّةً على الخلق أجمعين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه، صلاةً وسلامًا لا يزالان إلى غد جديدين بتجديد، وسلَّم تسليمًا كثيرًا مزيدًا إلى يوم المزيد.\n \nأما بعد: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102].\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى الله عَلَيهِ وَسَلَّمَ-: من يتأمل في واقع من ولد على الإسلام وواقع مَن أسلم بَعْدَ كُفْرٍ يجد فرقًا عظيمًا في كثير من الأحيان في استشعار كل منهما لنعمة الهداية إلى هذا الدين العظيم.\n \nمَنْ وُلِدَ على الإسلام خرج إلى هذه الدنيا يتمتع بهذه النعمة العظيمة، ولد عليها وعاش في محيط يُعينه على التمسك بها، تبلد عنده في كثير من الأحيان استشعار هذه النعمة؛ لأنه لم يذق طعمًا سواها، بينما من ولد على الكفر ثم بحث عن الإسلام حتى اهتدى إليه، فإنه يستشعر حلاوة هذا الدين وعظيم النعمة التي لا يستشعرها كثير من أبناء الإسلام.\n \nوشبيه من هذه الحال من كانت له صبوة وغرق في المعاصي، ثم تاب من بعدُ، وأقلع عن ذنبه، فإنه يستشعر حلاوة الطاعة، ونعمة الراحة والسعادة التي حصلت له بعد ذلك الضياع والظلمة، ولذلك فإن نعمة الهداية من أعظم النعم على وجه الأرض ولا شك، ولذلك فإن الله -تعالى- يفرح بحصول العبد على هذه النعمة العظيمة، روى البخاري ومسلم في صحيحيهما عن عبد الله بن مسعود -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"لَلَّهُ أفْرَحُ بتَوْبَةِ عَبْدِهِ مِن رَجُلٍ نَزَلَ مَنْزِلًا وبِهِ مَهْلَكَةٌ، ومعهُ راحِلَتُهُ، عليها طَعامُهُ وشَرابُهُ، فَوَضَعَ رَأْسَهُ فَنامَ نَوْمَةً، فاسْتَيْقَظَ وقدْ ذَهَبَتْ راحِلَتُهُ، حتَّى إذا اشْتَدَّ عليه الحَرُّ والعَطَشُ أوْ ما شاءَ اللَّهُ، قالَ: أرْجِعُ إلى مَكانِي، فَرَجَعَ فَنامَ نَوْمَةً، ثُمَّ رَفَعَ رَأْسَهُ، فإذا راحِلَتُهُ عِنْدَهُ\".\n \nقال يحيى بن معاذ -رحمه الله-: \"للتائب فخر لا يعادله فخر، فرح الله بتوبته\".\n \nمن تاب من ذنبه، وأقلع عنه وندم على ما فاته، فإن قلبه في العادة يرق للمواعظ، ويكون من أشد القلوب حياةً، قال عمر بن الخطاب -رضي الله عنه-: \"جالسوا التوابين؛ فإنهم أرق شيء أفئدة\".\n \nوقال عبد الله بن عون -رحمه الله-: \"قلب التائب بمنزلة الزجاجة؛ يؤثر فيها جميع ما أصابها، فالموعظة إلى قلوبهم سريعة، وهم إلى الرقة أقرب، فداووا القلوب بالتوبة، فلرب تائب دعته توبته إلى الجنة حتى أوفدته عليها، وجالسوا التوابين، فإن رحمة الله إلى التوابين أقرب\".\n \nقال الأصمعي: \"كنت بالبادية أعلم القرآن، فإذا أنا بأعرابي بيده سيف يقطع الطريق، فلما دنا مني ليأخذ ثيابي قال لي: يا حضري، ما أدخلك البدو؟ قلت: أعلم القرآن، قال: وما القرآن؟ قلت: كلام الله. قال: ولله كلام؟ قلت: نعم. قال: فأنشدني منه بيتاً، فقلت: (وَفِي السَّمَاء رِزْقُكُمْ وَمَا تُوعَدُونَ)[الذاريات: 22] قال: فرمى بالسيف من يده، وقال: أستغفر الله، رزقي في السماء وأنا أطلبه في الأرض. قال: ثم لقيته بعد سنة في الطواف، فقال: ألستُ صاحبك بالأمس؟ قلت: بلى. قال: فأنشدني بيتاً آخر، فقلت: (فَوَرَبِّ السَّمَاء وَالْأَرْضِ إِنَّهُ لَحَقٌّ مِّثْلَ مَا أَنَّكُمْ تَنطِقُونَ)[الذاريات: 23] قال: فوقف وبكى، وجعل يقول: ومن ألجأه إلى اليمين؟ فلم يزل يرددها حتى سقط ميتاً\".\n \nوقال رباح القيسي -رحمه الله-: \"لي نيف وأربعون ذنبًا قد استغفرت لكل ذنب مائة ألف مرة\".\nوقال محمد بن سيرين -رحمه الله-: \"إني لأعرف الذنب الذي حُمل به عليّ الدَّين ما هو، قلت لرجل منذ أربعين سنة: يا مفلس!\".\n \nوقال سليمان الداراني: \"قَـلّـت ذنوبهم فعرفوا من أين يؤتَون، وكثرت ذنوبي وذنوبك فليس ندرى من أين نؤتى\".\n \nأيها الإخوة: لَمَّا كانت قلوب التائبين لينة رقيقة كان الشيطان يسرع في التسلط عليها لإضعافها، ومن أشد ما يتسلط به إبليس على التائبين والصالحين أن يبعدهم عن الهداية بالمعاصي مبتدئاً بمحقرات الذنوب، ولذلك كانت الذنوب الصغيرة من أشد الأمور فتكًا بدين الإنسان؛ روى المنذري وغيره وصححه الألباني، عن سهل بن سعد الساعدي -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"إياكم ومُحَقَّراتِ الذنوبِ، فإِنَّما مثَلُ مُحَقَّرَاتِ الذنوبِ كَمَثَلِ قَوْمٍ نزلُوا بَطْنَ وادٍ، فجاءَ ذَا بعودٍ، وجاءَ ذَا بعودٍ، حتى حمَلُوا ما أنضجُوا بِهِ خبزَهُم، وإِنَّ مُحَقَّراتِ الذنوبِ متَى يُؤْخَذْ بِها صاحبُها تُهْلِكْهُ\".\n \nمن خاض في بحر المعاصي، وكسر الحاجز الذي بينه وبينها فإن هذه الذنوب تطغى عليه وتغطي قلبه حتى يَسْوَدَّ: (كَلَّا بَلْ رَانَ عَلَى قُلُوبِهِم مَّا كَانُوا يَكْسِبُونَ)[المطففين: 14].\n \nروى مسلم في صحيحه عن حذيفة بن اليمان -رضي الله عنه- قال: سَمِعْتُ رَسولَ اللهِ -صَلَّى اللَّهُ عليه وسلَّمَ- يقولُ: \"تُعْرَضُ الفِتَنُ علَى القُلُوبِ كالْحَصِيرِ عُودًا عُودًا، فأيُّ قَلْبٍ أُشْرِبَها، نُكِتَ فيه نُكْتَةٌ سَوْداءُ، وأَيُّ قَلْبٍ أنْكَرَها، نُكِتَ فيه نُكْتَةٌ بَيْضاءُ، حتَّى تَصِيرَ علَى قَلْبَيْنِ، علَى أبْيَضَ مِثْلِ الصَّفا فلا تَضُرُّهُ فِتْنَةٌ ما دامَتِ السَّمَواتُ والأرْضُ، والآخَرُ أسْوَدُ مُرْبادًّا كالْكُوزِ، مُجَخِّيًا لا يَعْرِفُ مَعْرُوفًا، ولا يُنْكِرُ مُنْكَرًا، إلَّا ما أُشْرِبَ مِن هَواهُ\" قالَ أبو خالِدٍ (أحد رواة الحديث): فَقُلتُ لِسَعْدٍ: يا أبا مالِكٍ، ما أسْوَدُ مُرْبادٌّ؟ قالَ: شِدَّةُ البَياضِ في سَوادٍ، قالَ: قُلتُ: فَما الكُوزُ مُجَخِّيًا؟ قالَ: مَنْكُوسًا\".\n \nولذلك فإن الإنسان ينبغي أن يتفقد نفسه باستمرار، وأن يراجع أمره ويفتش في دِينه كل لحظة ليستمر في الثبات على دين الله حتى يلقاه، قال عمر بن الخطاب -رضي الله عنه-: \"حاسبوا أنفسكم قبل أن تحاسبوا، وزنوا أنفسكم قبل أن توزنوا، فإنه أهون عليكم في الحساب غدًا أن تحاسبوا أنفسكم، وتزينوا للعرض الأكبر: (يَوْمَئِذٍ تُعْرَضُونَ لَا تَخْفَى مِنكُمْ خَافِيَةٌ)[الحاقة: 18].\n \nقال الربيع بن خُثيم -رحمه الله-: \"إذا تكلمت فاذكر سمع الله إليك، وإذا هممت فاذكر علمه بك، وإذا نظرت فاذكر نظره إليك، وإذا تفكرت فاذكر اطلاعه عليك: (إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولئِكَ كَانَ عَنْهُ مَسْؤُولاً)[الإسراء: 36].\n \nوعن ميمون بن مهران -رحمه الله- قال: \"لا يكون الرجل تقياً حتى يكون لنفسه أشد محاسبة من الشريك لشريكه\".\n \nوعن أنس بن مالك -رضي الله عنه- قال: \"خرجت مع عمر بن الخطاب رضي الله عنه يومًا حتى دخل حائطًا، فسمعته وهو يقول وبيني وبينه جدارٌ وهو في جوف الحائط: عمر أمير المؤمنين! بخ بخ .. والله يا بن الخطاب لتتقين الله أو ليعذبنك\".\n \nبارك الله لي ولكم بالقرآن العظيم، ونفعنا بما فيه من الآيات والذكر الحكيم، قد قلت ما سمعتم، وأستغفر الله لي ولكم إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّـهِ حَمْدًا كَثِيرًا طَيِّبًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ -تَعَالَى- وَأَطِيعُوهُ وَرَاقِبُوهُ فِي السِّرِّ وَالنَّجْوَى، وَاعْلَمُوا أَنَّ أَجْسَادَنَا عَلَى النَّارِ لَا تَقْوَى.\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: من أعظم أسباب قسوة القلب: قلة المحاسبة، ومرور الزمان، وطول الأمد: (أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَن تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِّنْهُمْ فَاسِقُونَ)[الحديد: 16] قَالَ الْحَسَنُ: \"يَسْتَبْطِئُهُمْ وَهُمْ أَحَبُّ خَلْقِهِ إِلَيْهِ\".\n \nوقال الحسن البصري -رحمه الله-: \"لا تلقى المؤمن إلا يعاتب نفسه، ماذا أردت بكلمتـي؟ ماذا أردت بـأكلتـي؟ ماذا أردت بشربتي؟ والعاجز يمضي قدماً لا يحاسب نفسه\".\n \nمن أعظم الجهاد: جهاد النفس والشيطان، والعبد دومًا في معركة، والحرب سجال، فيومًا غالبٌ، وآخرُ مغلوب، والعبرة بمن ينتصر في النهاية.\n \nإذا سقطتَ مَرَّةً فلا تستسلم، وتذكر أنك كلما أبعدت في الطريق الخطأ طال وقت الرجوع إلى الطريق الصحيح.\n \nأحوج ما يكون الإنسان في أزمان الفتن إلى التوبة إلى الله -تعالى-، وكثرة العبادة، روى مسلم في صحيحه عن معقل بن يسار -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"الْعِبادَةُ في الهَرْجِ كَهِجْرَةٍ إلَيَّ\".\n \n \nنعم، في زمن الفتن يغفل الناس عن العبادة، وتصعب عليهم، ولذلك أرشد النبي -صلى الله عليه وسلم- للعبادة في زمن الفتنة، وجعل ثوابها كثواب الهجرة، وجعلها ملجأً من الفتنة كما أن الهجرة لبلاد الإسلام كانت ملجأً عن الكفر.\n \nولمَّا ذكر الله -تعالى- الجهاد في كتابه أوصى عباده المؤمنين المقاتلين، فقال: (يَا أَيُّهَا الَّذِينَ آمَنُواْ إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُواْ وَاذْكُرُواْ اللّهَ كَثِيرًا لَّعَلَّكُمْ تُفْلَحُونَ)[الأنفال: 45]، فأوصاهم سبحانه بالثبات والذكر الكثير؛ لأن الذكر والطاعة من أعظم أسباب الثبات على الدين، والنصر على الأعداء.\n \nأيها الإخوة: تفقدوا أنفسكم، وراجعوا إيمانكم، روى السيوطي في \"الجامع الصغير\" وصححه الألباني عن عبد الله بن عمرو بن العاص -رضي الله عنهما- أن رسول الله -صلى الله عليه وسلم- قال: \"إنَّ الإيمانَ ليخلَقُ في جوفِ أحدِكم كما يخلَقُ الثَّوبُ فسَلُوا اللهَ -تعالى- أن يُجدِّدَ الإيمانَ في قلوبِكم\".\n \nفاللهم إنا نسألك أن تجدد الإيمان في قلوبنا، وأن توقظها من الغفلة، اللهم ردنا إليك ردًا جميلاً يا رب العالمين.\n \nاللهم اعصمنا من الفتن، ما ظهر منها وما بطن، وثبتنا على دينك حتى نلقاك يا رب العالمين.\n \nيا أمة محمد -صلى الله عليه وسلم-: اعلموا أن الله -تعالى- قد أمرنا بالصلاة على نبيه محمد -صلى الله عليه وسلم-، وجعل للصلاة عليه في هذا اليوم والإكثار منها مزية على غيره من الأيام، فاللهم صل وسلم وبارك على نبينا محمد وعلى آله وصحبه أجمعين.\n \nعباد الله: (إِنَّ اللّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاء ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاء وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النحل: 90]، فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/استشعار نعمة الهداية 2/تسلط الشيطان على العباد بإيقاعهم في محقرات الذنوب 3/قسوة القلب بسبب قلة المحاسبة وطول الأمل 4/حاجتنا إلى التوبة إلى الله -تعالى- والعبادة وخاصة في زمن الفتن 5/تفقد النفس ومحاسبتها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها الإخوة: لَمَّا كانت قلوب التائبين لينة رقيقة كان الشيطان يسرع في التسلط عليها لإضعافها، ومن أشد ما يتسلط به إبليس على التائبين والصالحين أن يبعدهم عن الهداية بالمعاصي مبتدئاً بمحقرات الذنوب، ولذلك كانت الذنوب الصغيرة من أشد الأمور فتكًا بدين الإنسان؛ روى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"355933\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رضي من عباده باليسير من العمل، وتجاوز عن تقصيرهم والزَّلل، امتنَّ عليهم بالنعمة، وكتب على نفسه الرحمة، أحمده سبحانه وأشكره، كافي مَنِ استكفاه، ومجيبِ مَنْ دعاه، كفى بربك وليًّا وكفى بربك نصيرًا. وأشهد أن لا إله إلا الله وحده لا شريك له، شهادة عبدِه وابنِ عبدِه وابنِ أَمَتِه، لا غنى لنا طَرْفَةَ عينٍ عن فضله ورحمته. وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، أرسله رحمةً للعالمين، وقدوةً للعاملين، ومحجَّةً للسالكين، وحجَّةً على الخلق أجمعين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه، صلاةً وسلامًا لا يزالان إلى غد جديدين بتجديد، وسلَّم تسليمًا كثيرًا مزيدًا إلى يوم المزيد.</p>\n<p>&nbsp;</p>\n<p>أما بعد: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)</strong>[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى الله عَلَيهِ وَسَلَّمَ-: من يتأمل في واقع من ولد على الإسلام وواقع مَن أسلم بَعْدَ كُفْرٍ يجد فرقًا عظيمًا في كثير من الأحيان في استشعار كل منهما لنعمة الهداية إلى هذا الدين العظيم.</p>\n<p>&nbsp;</p>\n<p>مَنْ وُلِدَ على الإسلام خرج إلى هذه الدنيا يتمتع بهذه النعمة العظيمة، ولد عليها وعاش في محيط يُعينه على التمسك بها، تبلد عنده في كثير من الأحيان استشعار هذه النعمة؛ لأنه لم يذق طعمًا سواها، بينما من ولد على الكفر ثم بحث عن الإسلام حتى اهتدى إليه، فإنه يستشعر حلاوة هذا الدين وعظيم النعمة التي لا يستشعرها كثير من أبناء الإسلام.</p>\n<p>&nbsp;</p>\n<p>وشبيه من هذه الحال من كانت له صبوة وغرق في المعاصي، ثم تاب من بعدُ، وأقلع عن ذنبه، فإنه يستشعر حلاوة الطاعة، ونعمة الراحة والسعادة التي حصلت له بعد ذلك الضياع والظلمة، ولذلك فإن نعمة الهداية من أعظم النعم على وجه الأرض ولا شك، ولذلك فإن الله -تعالى- يفرح بحصول العبد على هذه النعمة العظيمة، روى البخاري ومسلم في صحيحيهما عن عبد الله بن مسعود -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">لَلَّهُ أفْرَحُ بتَوْبَةِ عَبْدِهِ مِن رَجُلٍ نَزَلَ مَنْزِلًا وبِهِ مَهْلَكَةٌ، ومعهُ راحِلَتُهُ، عليها طَعامُهُ وشَرابُهُ، فَوَضَعَ رَأْسَهُ فَنامَ نَوْمَةً، فاسْتَيْقَظَ وقدْ ذَهَبَتْ راحِلَتُهُ، حتَّى إذا اشْتَدَّ عليه الحَرُّ والعَطَشُ أوْ ما شاءَ اللَّهُ، قالَ: أرْجِعُ إلى مَكانِي، فَرَجَعَ فَنامَ نَوْمَةً، ثُمَّ رَفَعَ رَأْسَهُ، فإذا راحِلَتُهُ عِنْدَهُ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>قال يحيى بن معاذ -رحمه الله-: \"<span style=\"color: #008000;\">للتائب فخر لا يعادله فخر، فرح الله بتوبته</span>\".</p>\n<p>&nbsp;</p>\n<p>من تاب من ذنبه، وأقلع عنه وندم على ما فاته، فإن قلبه في العادة يرق للمواعظ، ويكون من أشد القلوب حياةً، قال عمر بن الخطاب -رضي الله عنه-: \"<span style=\"color: #008000;\">جالسوا التوابين؛ فإنهم أرق شيء أفئدة</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال عبد الله بن عون -رحمه الله-: \"<span style=\"color: #008000;\">قلب التائب بمنزلة الزجاجة؛ يؤثر فيها جميع ما أصابها، فالموعظة إلى قلوبهم سريعة، وهم إلى الرقة أقرب، فداووا القلوب بالتوبة، فلرب تائب دعته توبته إلى الجنة حتى أوفدته عليها، وجالسوا التوابين، فإن رحمة الله إلى التوابين أقرب</span>\".</p>\n<p>&nbsp;</p>\n<p>قال الأصمعي: \"كنت بالبادية أعلم القرآن، فإذا أنا بأعرابي بيده سيف يقطع الطريق، فلما دنا مني ليأخذ ثيابي قال لي: يا حضري، ما أدخلك البدو؟ قلت: أعلم القرآن، قال: وما القرآن؟ قلت: كلام الله. قال: ولله كلام؟ قلت: نعم. قال: فأنشدني منه بيتاً، فقلت: <strong>(<span style=\"color: #ff0000;\">وَفِي السَّمَاء رِزْقُكُمْ وَمَا تُوعَدُونَ</span>)</strong>[الذاريات: 22] قال: فرمى بالسيف من يده، وقال: أستغفر الله، رزقي في السماء وأنا أطلبه في الأرض. قال: ثم لقيته بعد سنة في الطواف، فقال: ألستُ صاحبك بالأمس؟ قلت: بلى. قال: فأنشدني بيتاً آخر، فقلت: <strong>(<span style=\"color: #ff0000;\">فَوَرَبِّ السَّمَاء وَالْأَرْضِ إِنَّهُ لَحَقٌّ مِّثْلَ مَا أَنَّكُمْ تَنطِقُونَ</span>)</strong>[الذاريات: 23] قال: فوقف وبكى، وجعل يقول: ومن ألجأه إلى اليمين؟ فلم يزل يرددها حتى سقط ميتاً\".</p>\n<p>&nbsp;</p>\n<p>وقال رباح القيسي -رحمه الله-: \"<span style=\"color: #008000;\">لي نيف وأربعون ذنبًا قد استغفرت لكل ذنب مائة ألف مرة</span>\".</p>\n<p>وقال محمد بن سيرين -رحمه الله-: \"<span style=\"color: #008000;\">إني لأعرف الذنب الذي حُمل به عليّ الدَّين ما هو، قلت لرجل منذ أربعين سنة: يا مفلس</span>!\".</p>\n<p>&nbsp;</p>\n<p>وقال سليمان الداراني: \"<span style=\"color: #008000;\">قَـلّـت ذنوبهم فعرفوا من أين يؤتَون، وكثرت ذنوبي وذنوبك فليس ندرى من أين نؤتى</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: لَمَّا كانت قلوب التائبين لينة رقيقة كان الشيطان يسرع في التسلط عليها لإضعافها، ومن أشد ما يتسلط به إبليس على التائبين والصالحين أن يبعدهم عن الهداية بالمعاصي مبتدئاً بمحقرات الذنوب، ولذلك كانت الذنوب الصغيرة من أشد الأمور فتكًا بدين الإنسان؛ روى المنذري وغيره وصححه الألباني، عن سهل بن سعد الساعدي -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">إياكم ومُحَقَّراتِ الذنوبِ، فإِنَّما مثَلُ مُحَقَّرَاتِ الذنوبِ كَمَثَلِ قَوْمٍ نزلُوا بَطْنَ وادٍ، فجاءَ ذَا بعودٍ، وجاءَ ذَا بعودٍ، حتى حمَلُوا ما أنضجُوا بِهِ خبزَهُم، وإِنَّ مُحَقَّراتِ الذنوبِ متَى يُؤْخَذْ بِها صاحبُها تُهْلِكْهُ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>من خاض في بحر المعاصي، وكسر الحاجز الذي بينه وبينها فإن هذه الذنوب تطغى عليه وتغطي قلبه حتى يَسْوَدَّ: <strong>(<span style=\"color: #ff0000;\">كَلَّا بَلْ رَانَ عَلَى قُلُوبِهِم مَّا كَانُوا يَكْسِبُونَ</span>)</strong>[المطففين: 14].</p>\n<p>&nbsp;</p>\n<p>روى مسلم في صحيحه عن حذيفة بن اليمان -رضي الله عنه- قال: سَمِعْتُ رَسولَ اللهِ -صَلَّى اللَّهُ عليه وسلَّمَ- يقولُ: <strong>\"<span style=\"color: #0000ff;\">تُعْرَضُ الفِتَنُ علَى القُلُوبِ كالْحَصِيرِ عُودًا عُودًا، فأيُّ قَلْبٍ أُشْرِبَها، نُكِتَ فيه نُكْتَةٌ سَوْداءُ، وأَيُّ قَلْبٍ أنْكَرَها، نُكِتَ فيه نُكْتَةٌ بَيْضاءُ، حتَّى تَصِيرَ علَى قَلْبَيْنِ، علَى أبْيَضَ مِثْلِ الصَّفا فلا تَضُرُّهُ فِتْنَةٌ ما دامَتِ السَّمَواتُ والأرْضُ، والآخَرُ أسْوَدُ مُرْبادًّا كالْكُوزِ، مُجَخِّيًا لا يَعْرِفُ مَعْرُوفًا، ولا يُنْكِرُ مُنْكَرًا، إلَّا ما أُشْرِبَ مِن هَواهُ</span>\"</strong> قالَ أبو خالِدٍ (أحد رواة الحديث): فَقُلتُ لِسَعْدٍ: يا أبا مالِكٍ، ما أسْوَدُ مُرْبادٌّ؟ قالَ: شِدَّةُ البَياضِ في سَوادٍ، قالَ: قُلتُ: فَما الكُوزُ مُجَخِّيًا؟ قالَ: مَنْكُوسًا\".</p>\n<p>&nbsp;</p>\n<p>ولذلك فإن الإنسان ينبغي أن يتفقد نفسه باستمرار، وأن يراجع أمره ويفتش في دِينه كل لحظة ليستمر في الثبات على دين الله حتى يلقاه، قال عمر بن الخطاب -رضي الله عنه-: \"حاسبوا أنفسكم قبل أن تحاسبوا، وزنوا أنفسكم قبل أن توزنوا، فإنه أهون عليكم في الحساب غدًا أن تحاسبوا أنفسكم، وتزينوا للعرض الأكبر: <strong>(<span style=\"color: #ff0000;\">يَوْمَئِذٍ تُعْرَضُونَ لَا تَخْفَى مِنكُمْ خَافِيَةٌ</span>)</strong>[الحاقة: 18].</p>\n<p>&nbsp;</p>\n<p>قال الربيع بن خُثيم -رحمه الله-: \"إذا تكلمت فاذكر سمع الله إليك، وإذا هممت فاذكر علمه بك، وإذا نظرت فاذكر نظره إليك، وإذا تفكرت فاذكر اطلاعه عليك: <strong>(<span style=\"color: #ff0000;\">إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولئِكَ كَانَ عَنْهُ مَسْؤُولاً</span>)</strong>[الإسراء: 36].</p>\n<p>&nbsp;</p>\n<p>وعن ميمون بن مهران -رحمه الله- قال: \"<span style=\"color: #008000;\">لا يكون الرجل تقياً حتى يكون لنفسه أشد محاسبة من الشريك لشريكه</span>\".</p>\n<p>&nbsp;</p>\n<p>وعن أنس بن مالك -رضي الله عنه- قال: \"<span style=\"color: #008000;\">خرجت مع عمر بن الخطاب رضي الله عنه يومًا حتى دخل حائطًا، فسمعته وهو يقول وبيني وبينه جدارٌ وهو في جوف الحائط: عمر أمير المؤمنين! بخ بخ .. والله يا بن الخطاب لتتقين الله أو ليعذبنك</span>\".</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم بالقرآن العظيم، ونفعنا بما فيه من الآيات والذكر الحكيم، قد قلت ما سمعتم، وأستغفر الله لي ولكم إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّـهِ حَمْدًا كَثِيرًا طَيِّبًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ -تَعَالَى- وَأَطِيعُوهُ وَرَاقِبُوهُ فِي السِّرِّ وَالنَّجْوَى، وَاعْلَمُوا أَنَّ أَجْسَادَنَا عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: من أعظم أسباب قسوة القلب: قلة المحاسبة، ومرور الزمان، وطول الأمد: <strong>(</strong><strong><span style=\"color: #ff0000;\">أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَن تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِّنْهُمْ فَاسِقُونَ</span>)</strong>[الحديد: 16] قَالَ الْحَسَنُ: \"يَسْتَبْطِئُهُمْ وَهُمْ أَحَبُّ خَلْقِهِ إِلَيْهِ\".</p>\n<p>&nbsp;</p>\n<p>وقال الحسن البصري -رحمه الله-: \"لا تلقى المؤمن إلا يعاتب نفسه، ماذا أردت بكلمتـي؟ ماذا أردت بـأكلتـي؟ ماذا أردت بشربتي؟ والعاجز يمضي قدماً لا يحاسب نفسه\".</p>\n<p>&nbsp;</p>\n<p>من أعظم الجهاد: جهاد النفس والشيطان، والعبد دومًا في معركة، والحرب سجال، فيومًا غالبٌ، وآخرُ مغلوب، والعبرة بمن ينتصر في النهاية.</p>\n<p>&nbsp;</p>\n<p>إذا سقطتَ مَرَّةً فلا تستسلم، وتذكر أنك كلما أبعدت في الطريق الخطأ طال وقت الرجوع إلى الطريق الصحيح.</p>\n<p>&nbsp;</p>\n<p>أحوج ما يكون الإنسان في أزمان الفتن إلى التوبة إلى الله -تعالى-، وكثرة العبادة، روى مسلم في صحيحه عن معقل بن يسار -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">الْعِبادَةُ في الهَرْجِ كَهِجْرَةٍ إلَيَّ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>نعم، في زمن الفتن يغفل الناس عن العبادة، وتصعب عليهم، ولذلك أرشد النبي -صلى الله عليه وسلم- للعبادة في زمن الفتنة، وجعل ثوابها كثواب الهجرة، وجعلها ملجأً من الفتنة كما أن الهجرة لبلاد الإسلام كانت ملجأً عن الكفر.</p>\n<p>&nbsp;</p>\n<p>ولمَّا ذكر الله -تعالى- الجهاد في كتابه أوصى عباده المؤمنين المقاتلين، فقال: <strong>(</strong><strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُواْ وَاذْكُرُواْ اللّهَ كَثِيرًا لَّعَلَّكُمْ تُفْلَحُونَ</span>)</strong>[الأنفال: 45]، فأوصاهم سبحانه بالثبات والذكر الكثير؛ لأن الذكر والطاعة من أعظم أسباب الثبات على الدين، والنصر على الأعداء.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: تفقدوا أنفسكم، وراجعوا إيمانكم، روى السيوطي في \"الجامع الصغير\" وصححه الألباني عن عبد الله بن عمرو بن العاص -رضي الله عنهما- أن رسول الله -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">إنَّ الإيمانَ ليخلَقُ في جوفِ أحدِكم كما يخلَقُ الثَّوبُ فسَلُوا اللهَ -تعالى- أن يُجدِّدَ الإيمانَ في قلوبِكم</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>فاللهم إنا نسألك أن تجدد الإيمان في قلوبنا، وأن توقظها من الغفلة، اللهم ردنا إليك ردًا جميلاً يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اعصمنا من الفتن، ما ظهر منها وما بطن، وثبتنا على دينك حتى نلقاك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>يا أمة محمد -صلى الله عليه وسلم-: اعلموا أن الله -تعالى- قد أمرنا بالصلاة على نبيه محمد -صلى الله عليه وسلم-، وجعل للصلاة عليه في هذا اليوم والإكثار منها مزية على غيره من الأيام، فاللهم صل وسلم وبارك على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: <strong>(</strong><strong><span style=\"color: #ff0000;\">إِنَّ اللّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاء ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاء وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)</strong>[النحل: 90]، فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، <strong>(</strong><strong><span style=\"color: #ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)</strong>[العنكبوت: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التوبة_ومحاسبة_النفس.doc",
      "path": "/database/files/التوبة_ومحاسبة_النفس.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%88%D8%A8%D8%A9-%D9%88%D9%85%D8%AD%D8%A7%D8%B3%D8%A8%D8%A9-%D8%A7%D9%84%D9%86%D9%81%D8%B3/download-file/355934"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التوبة-ومحاسبة-النفس"
}
