{
  "id": 10,
  "title": "البيوع المحرمة",
  "slug": "البيوع-المحرمة1",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن محمود بن عبدالعزيز الجهني"
  },
  "rawContent": "عناصر الخطبة\n                        1/شروط صحة البيع 2/البيوع المحرمة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    البَيْعُ عَلَى بَيْعِ المُسْلِمِ، كَأَنْ يقُولَ لمنِ اشتَرَى شيئًا: أبيعُكَ مثلَهُ بثَمَنٍ أقَلَّ، أو: أبيعُكَ أجودَ منهُ بنفس الثمنِ الذي اشتَرَيتَ بهِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبي هُرَيْرَةَ -رضي الله عنه- قَالَ: «نَهَى رَسُولُ اللهِ -صلى الله عليه وسلم- أَنْ يَبِيعَ الرَّجُلُ عَلَى بَيْعِ أَخِيهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70، 71]، أما بعد:\n \nفإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ.\n \nأما بعدُ: فحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «البيوع المحرمة»، وسوف ينتظم حديثنا مع حضراتكم حول محورين:\nالمحور الأول: شروط صحة البيع.\n \nالمحور الثاني: البيوع المحرمة.\n \nواللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.\n \nاعلموا -أيها الإخوة المؤمنون- أنه يجب على كل من أراد أن يبيع أو يشتري أن يتعلم فقه البيع؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عنْ عُمَرَ بْنِ الخَطَّابِ -رضي الله عنه- أَنَّهُ قَالَ: «لَا يَبِعْ فِي سُوقِنَا إِلَّا مَنْ قَدْ تَفَقَّهَ فِي الدِّينِ»[1].\n \nوقدْ أجمع العُلمَاءُ على ذَلكَ، وَأَنَّهُ لا يجُوزُ للمكَلَّفِ أَنْ يُقْدِمَ عَلَى فِعْلٍ حَتَّى يَعْلَمَ حُكْمَ اللهِ فِيهِ، فَمَنْ بَاعَ وَجَبَ عَلَيْهِ أَنْ يَتَعَلَّمَ مَا عَيَّنَهُ اللهُ وَشَرَعَهُ فِي الْبَيْعِ، وَمَنْ آجَرَ وَجَبَ عَلَيْهِ أَنْ يَتَعَلَّمَ مَا شَرَعَهُ اللهُ تَعَالَى فِي الْإِجَارَةِ، وَمَنْ قَارَضَ وَجَبَ عَلَيْهِ أَنْ يَتَعَلَّمَ حُكْمَ اللهِ -تَعَالَى- فِي الْقِرَاضِ، وَمَنْ صَلَّى وَجَبَ عَلَيْهِ أَنْ يَتَعَلَّمَ حُكْمَ اللهِ تَعَالَى فِي تِلْكَ الصَّلَاةِ، وَكَذَلِكَ الطَّهَارَةُ، وَجَمِيعُ الْأَقْوَالِ، وَالْأَعْمَالِ، فَمَنْ تَعَلَّمَ، وَعَمِلَ بِمُقْتَضَى مَا عَلِمَ أَطَاعَ اللهَ -تَعَالَى- طَاعَتَيْنِ، وَمَنْ لَمْ يَعْلَمْ وَلَمْ يَعْمَلْ فَقَدْ عَصَى اللهَ مَعْصِيَتَيْنِ، وَمَنْ عَلِمَ وَلَمْ يَعْمَلْ بِمُقْتَضَى عِلْمِهِ، فَقَدْ أَطَاعَ اللهَ تَعَالَى طَاعَةً، وَعَصَاهُ مَعْصِيَةً[2].\n \nالمحور الأول: شروط صحة البيع:\nلكي يصحَّ البَيعُ لابدَّ مِنْ توفُّرِ سَبْعَةِ شروطٍ: الشرط الأول: أَنْ يَحْصُلَ البَيعُ اخْتِيَارًا، فَلَا يَصِحُّ بَيْعُ المُكْرَهِ سَوَاءٌ كَانَ الإِكْرَاهُ مِنَ البائعِ والمُشْتَرِي، أَوْ مِنْ أَحَدِهِمَا؛ لِقَوْلِهِ -تَعَالَى-: (إِلَّا أَنْ تَكُونَ تِجَارَةً عَنْ تَرَاضٍ مِنْكُمْ)[النساء: 29].\nوَروى ابنُ ماجهْ بِسَنَدٍ صَحِيحٍ عَنْ أَبِي سَعِيدٍ الخُدْرِيِّ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «إِنَّمَا البَيْعُ عَنْ تَرَاضٍ»[3].\n \nأَمَّا إِذَا كَانَ الإِكْرَاهُ على البيع بِحَقٍّ صَحَّ البَيْعُ، كَأَنْ يُكْرِهَهُ القاضي عَلَى بَيْعِ مَالِهِ لِوَفَاءِ دَيْنِهِ[4].\n \nالشرط الثاني: أَنْ يَكُونَ العَاقِدُ جَائِزَ التَّصَرُّفِ يُحْسِنُ التَّصَرُّفَ المَالِيَّ، فَلَا يَصِحُّ بَيْعُ وَشِرَاءُ المُمَيِّزِ وَالسَّفِيهِ مَا لمْ يَأْذَنْ وَلِيُّهُمَا؛ قَالَ تَعَالَى: (وَابْتَلُوا الْيَتَامَى حَتَّى إِذَا بَلَغُوا النِّكَاحَ فَإِنْ آنَسْتُمْ مِنْهُمْ رُشْدًا فَادْفَعُوا إِلَيْهِمْ أَمْوَالَهُم)[النساء: 6]، والرُّشدُ: هو إحسَانُ التَّصَرُّفِ الماليِّ.\n \nالشرط الثالث: أَنْ يَكُونَ المَعْقُودُ عَلَيْهِ مما يباح في الشرع سواء كان ثَمَنًا، أَوْ مُثَمَّنًا؛ فَلَا يَصِحُّ بَيْعُ مَا لَا يُبَاحُ في الشَّرعِ كَالخَمْرِ، وَالميْتَةِ، وَالكَلْبِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنهما- أَنَّهُ سَمِعَ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «إِنَّ اللهَ وَرَسُولَهُ حَرَّمَ بَيْعَ الخَمْرِ، وَالميْتَةِ، وَالخِنْزِيرِ، وَالأَصْنَامِ»[5].\n \nرَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبي مَسْعُودٍ الأَنْصَارِيِّ أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- «نَهَى عَنْ ثَمَنِ الكَلْبِ»[6]؛ أي بيعه، وأخذ ثمنه.\n \nالشرط الرابع: أَنْ يَكُونَ المَبِيعُ مِلْكًا لِلْبَائِعِ، أَوْ مَأْذُونًا لَهُ فِي التَّصَرُّفِ فيهِ؛ رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عنْ حَكِيمِ بْنِ حِزَامٍ -رضي الله عنه- قَالَ: أَتَيْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- فَقُلْتُ: يَأْتِينِي الرَّجُلُ يَسْأَلُني مِنَ البَيْعِ مَا لَيْسَ عِنْدِي، أَبْتَاعُ[7] لَهُ مِنَ السُّوقِ، ثُمَّ أَبِيعُهُ؟ قَالَ: «لَا تَبِعْ مَا لَيْسَ عِنْدَكَ»[8].\n \nالشرط الخامس: القُدْرَةُ عَلَى تَسْلِيمِ المَعْقُودِ عَلَيْهِ حَالَ العَقْدِ؛ فَلَا يَصِحُّ بَيْعُ مَا لَا يَقْدِرُ عَلَى تَسْلِيمِهِ، كَالطَّيْرِ فِي الهَوَاءِ، وَالسَّمَكِ فِي المَاءِ، والحيوانِ الهَاربِ؛ رَوَى مُسْلِمٌ عنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: «نَهَى رَسُولُ اللهِ -صلى الله عليه وسلم- عَنْ بَيْعِ الغَرَرِ»[9]؛ أي الجهالة.\n \nالشرط السادس: مَعْرِفَةُ البَائِعِ وَالمُشْتَرِي للثَّمَنِ وَالمُثَمَّنِ بِالرُّؤْيَةِ، أَوْ بِالوَصْفِ حتَّى لا يَحدُثَ غررٌ، ولا غبنٌ، فلا يصحُّ البيعُ إذَا كَانَ الثَّمَنُ، أو الشيءُ المبيعُ مجهولا؛ رَوَى مُسْلِمٌ عنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: «نَهَى رَسُولُ اللهِ -صلى الله عليه وسلم- عَنْ بَيْعِ الغَرَرِ»[10].\n \nالشرط السابع: أَنْ يَكُونَ البَيْعُ مُنَجَّزًا فِي الحَالِ؛ فَلَا يَصِحُّ تَعْلِيقُ البَيْعِ عَلَى شَرْطٍ مُسْتَقْبَلٍ، كَمَجِيءِ المَطَرِ، وَطُلُوعِ الشَّمْسِ؛ لِأَنَّهُ غَرَرٌ، وَجَهَالَةٌ؛ رَوَى مُسْلِمٌ عنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: «نَهَى رَسُولُ اللهِ -صلى الله عليه وسلم- عَنْ بَيْعِ الغَرَرِ»[11].\n \nالمحورُ الثاني: البيوعُ المحرمةُ:\nلَقدْ نَهانَا اللهُ -عز وجل- ونَبيُّنَا -صلى الله عليه وسلم- عَنْ عدةِ بيوعٍ، أشهرها واحدٌ وعِشرونَ بيعًا، وَهيَ:\nالأول: البَيْعُ فِي المَسْجِدِ؛ رَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ عَبْدِ اللهِ بْنِ عَمْرٍو -رضي الله عنهما- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم-: «نَهَى عَنِ الشِّرَاءِ، وَالبَيْعِ فِي المَسْجِدِ»[12].\n \nوَرَوَى التِّرْمِذِيُّ بسنَدٍ صحيحٍ عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «إِذَا رَأَيْتُمْ مَنْ يَبِيعُ أَوْ يَبْتَاعُ فِي المسْجِدِ، فَقُولُوا: لَا أَرْبَحَ اللهُ تِجَارَتَكَ»[13].\n \nالثاني: البَيْعُ بَعْدَ أَذانِ الجُمُعَةِ لِمَنْ تَجِبُ عَلَيْهِ الجُمُعَةُ؛ لِقَوْلِ اللهِ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِيَ لِلصَّلَاةِ مِنْ يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَى ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ)[الجمعة: 9].\n \nالثالث: البَيْعُ عَلَى بَيْعِ المُسْلِمِ، كَأَنْ يقُولَ لمنِ اشتَرَى شيئًا: أبيعُكَ مثلَهُ بثَمَنٍ أقَلَّ، أو: أبيعُكَ أجودَ منهُ بنفس الثمنِ الذي اشتَرَيتَ بهِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبي هُرَيْرَةَ -رضي الله عنه- قَالَ: «نَهَى رَسُولُ اللهِ -صلى الله عليه وسلم- أَنْ يَبِيعَ الرَّجُلُ عَلَى بَيْعِ أَخِيهِ»[14].\n \nالرابع: بَيْعُ شيءٍ فيهِ جَهَالَةٌ؛ رَوَى مُسْلِمٌ عَنْ أَبي هُرَيْرَةَ -رضي الله عنه- قَالَ: «نَهَى رَسُولُ اللهِ -صلى الله عليه وسلم- عَنْ بَيْعِ الغَرَرِ»[15].\n \nالخامس: بَيْعُ عَسْبِ الفَحْلِ، وَهُوَ ضِرَابُ الفَحْلِ؛ رَوَى البُخَارِيُّ عنِ ابنِ عُمَرَ -رضي الله عنهما- قَالَ: «نَهَى النَّبِيُّ -صلى الله عليه وسلم- عَنْ عَسْبِ الفَحْلِ»[16].\n \nوَرَوَى مُسْلِمٌ عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنهما- قَالَ: «نَهَى رَسُولُ اللهِ -صلى الله عليه وسلم- عَنْ بَيْعِ ضِرَابِ الجَمَلِ»[17].\n \nوَيَجُوزُ أَخْذُ أُجْرَةٍ عَلَى ضِرَابِ الفَحْلِ بُدُونِ اشْتِرَاطٍ، وَإِنْ أَطْرَقَ إنْسَانٌ فَحْلَهُ بِغَيْرِ إجَارَةٍ وَلَا شَرْطٍ، فَأُهْدِيَتْ لَهُ هَدِيَّةٌ، أَوْ أُكْرِمَ بِكَرَامَةٍ لِذَلِكَ، فَلَا بَأْسَ بِهِ.\n \nرَوَى التِّرْمِذِيُّ بسندٍ صحيحٍ عنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ رَجُلًا سَأَلَ النَّبِيَّ -صلى الله عليه وسلم- عَنْ عَسْبِ الفَحْلِ، فَنَهَاهُ، فَقَالَ: يَا رَسُولَ اللهِ إِنَّا نُطْرِقُ الفَحْلَ، فَنُكْرَم، فَرَخَّصَ لَهُ فِي الكَرَامَةِ[18].\n \nالسادس: بَيْعُ مَا لَيْسَ عِنْدَكَ؛ رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عنْ حَكِيمِ بْنِ حِزَامٍ -رضي الله عنه- قَالَ: أَتَيْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- فَقُلْتُ: يَأْتِينِي الرَّجُلُ يَسْأَلُنِي مِنَ البَيْعِ مَا لَيْسَ عِنْدِي، أَبْتَاعُ لَهُ مِنَ السُّوقِ، ثُمَّ أَبِيعُهُ؟ قَالَ: «لَا تَبِعْ مَا لَيْسَ عِنْدَكَ»[19].\n \nالسابع: بَيْعُ العِينَةِ، وَهُوَ أَنْ يَبِيعَ سِلْعَةً بِثَمَنٍ مُؤَجَّلٍ، ثُمَّ يَشْتَرِيَهَا مِنْهُ بِأَقَلَّ مِنَ الثَّمَنِ حَالًّا؛ رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عنِ ابْنِ عُمَرَ -رضي الله عنهما- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «إِذَا تَبَايَعْتُمْ بِالعِينَةِ، وَأَخَذْتُمْ أَذْنَابَ البَقَرِ، وَرَضِيتُمْ بِالزَّرْعِ وَتَرَكْتُمُ الجِهَادَ، سَلَّطَ اللهُ عَلَيْكُمْ ذُلاًّ لَا يَنْزِعُهُ حَتَّى تَرْجِعُوا إِلَى دِينِكُمْ»[20].\n \nالثامن: بَيْعَتَانِ فِي بَيْعَةٍ، وهُوَ البَيْعُ بِشَرْطِ بَيْعٍ آخَرَ، كَبِعْتُكَ هَذِهِ الدَّارَ عَلَى أَنْ تَبِيعَنِي هَذِهِ الفَرَسَ، أَوْ بِشَرْطِ قَرْضٍ، كَبِعْتُكَ بَيتِي عَلَى أَنْ تُقْرِضَنِي أَلْفًا، أَوْ بِشَرْطِ إِجَارَةٍ، كَبِعْتُكَ كَذَا عَلَى أَنْ تُؤْجِرَنِي بَيْتَكَ بِكَذَا، أَوْ بِشَرْطِ شَرِكَةٍ، كَبِعْتُكَ كَذَا عَلَى أَنْ تُشَارِكَنِي فِي كَذَا؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: «نَهَى رَسُولُ اللهِ -صلى الله عليه وسلم- عَنْ بَيْعَتَيْنِ فِي بَيْعَةٍ»[21].\n \nوَروى ابنُ حِبَّانَ بِسَنَدٍ صَحِيحٍ عَنِ ابْنِ مَسْعُودٍ -رضي الله عنه- أَنَّهُ قَالَ: «صَفْقَتَانِ فِي صَفْقَةٍ رِبًا»[22].\n \nالتاسع: بَيْعُ المُحَرَّمِ، كَالخَمْرِ وَالمَيْتَةِ، وَالخِنْزِيرِ، وَالأَصْنَامِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنهما- أَنَّهُ سَمِعَ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «إِنَّ اللهَ وَرَسُولَهُ حَرَّمَ بَيْعَ الخَمْرِ، وَالميْتَةِ، وَالخِنْزِيرِ، وَالأَصْنَامِ»[23].\n \nالعاشر: بَيْعُ الثَّمْرِ قَبْلَ أَنْ يَصْلُحَ لِلْأَكْلِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنهما- قَالَ: «نَهَى النَّبِيُّ -صلى الله عليه وسلم- عَنْ بَيْعِ الثِّمَارِ حَتَّى يَبْدُوَ صَلَاحُهَا»[24].\n \nورَوَى مُسْلِمٌ عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنهما- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- «نَهَى عَنْ بَيْعِ الثَّمَرَةِ حَتَّى تُطْعِمَ»[25]؛ أي يبدو صلاحها، ويصير طعاما، ويطيب أكلها.\n \nالحادي عشر: بَيْعُ الكَلْبِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبي مَسْعُودٍ الأَنْصَارِيِّ أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- «نَهَى عَنْ ثَمَنِ الكَلْبِ»[26]؛ أي عن بيعه، وشرائه.\n \nورَوَى مُسْلِمٌ عَنْ رَافِعِ بْنِ خَدِيجٍ -رضي الله عنه- عَنْ رَسُولِ اللهِ -صلى الله عليه وسلم- قَالَ «ثَمَنُ الكَلْبِ خَبِيثٌ»[27]؛ أي حرامٌ.\n \nالثاني عشر: بَيْعُ الطَّعَامِ قَبْلَ قَبْضِهِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنِ ابْنِ عُمَرَ -رضي الله عنهما- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «مَنِ ابْتَاعَ طَعَامًا، فَلَا يَبِيعُهُ حَتَّى يَسْتَوْفِيَهُ»[28]؛ أي من اشترى طعاما كأرز، أو قمح لم يجز له بيعه حتى يقبضه وافيًا كاملًا وزنًا، أو كيلًا.\n \nرَوَى البُخَارِيُّ ومُسْلِمٌ عَنِ ابْنِ عُمَرَ -رضي الله عنهما- قَالَ: «رَأَيْتُ الَّذِينَ يَشْتَرُونَ الطَّعَامَ مُجَازَفَةً[29] يُضْرَبُونَ[30] عَلَى عَهْدِ رَسُولِ اللهِ -صلى الله عليه وسلم- أَنْ يَبِيعُوهُ حَتَّى يُؤْوُوهُ إِلَى رِحَالِهِمْ»[31]؛ أي حتى يقبضوه، وينقلوه إلى منازلهم.\n \nوَكَذَا كُلُّ مَبِيعٍ لَا يَجُوزُ بَيْعُهُ قَبْلَ قَبْضِهِ.\n \nرَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عنِ ابْنِ عُمَرَ -رضي الله عنهما- قَالَ: ابْتَعْتُ زَيْتًا فِي السُّوقِ، فَلمَّا اسْتَوْجَبْتُهُ لِنَفْسِي لَقِيَنِي رَجُلٌ، فَأَعْطَانِي بِهِ رِبْحًا حَسَنًا، فَأَرَدْتُ أَنْ أَضْرِبَ عَلَى يَدِهِ[32]، فَأَخَذَ رَجُلٌ مِنْ خَلْفِي بِذِرَاعِي، فَالتَفَتُّ، فَإِذَا زَيْدُ بْنُ ثَابِتٍ، فَقَالَ: لَا تَبِعْهُ حَيْثُ ابْتَعْتَهُ حَتَّى تَحُوزَهُ إِلَى رَحْلِكَ، فَإِنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- «نَهَى أَنْ تُبَاعَ السِّلَعُ حَيْثُ تُبْتَاعُ حَتَّى يَحُوزَهَا التُّجَّارُ إِلَى رِحَالِهِمْ»[33].\n \nورَوَى البُخَارِيُّ ومُسْلِمٌ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- قَالَ: «أَحْسِبُ كُلَّ شَيْءٍ بِمَنْزِلَةِ الطَّعَامِ»[34].\n \nالثالث عشر: بَيْعُ النَّجْشِ، وَهُوَ أَنْ يَزِيدَ فِي السِّلْعَةِ مَنْ لَا يُرِيدُ شِرَاءَهَا لِيَغْتَرَّ بِهِ المُشْتَرِي وَيَقْتَدِيَ بِهِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «لَا تَنَاجَشُوا»[35].\n \nورَوَى البُخَارِيُّ ومُسْلِمٌ عَنِ ابْنِ عُمَرَ -رضي الله عنهما- قَالَ: «نَهَى النَّبِيُّ عَنِ النَّجْشِ»[36].\n \nالرابع عشر: بَيْعُ المُصَرَّاةِ، وهي البَهيمَةُ الَّتِي لَا تُحْلَبُ أَيَّامًا حَتَّى يَجْتَمِعَ اللَّبَنُ فِي ضَرْعِهَا، فَإِذَا حَلَبَهَا المُشْتَرِي ظنَّ أنَّهَا ذَاتُ لبنٍ كثيرٍ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم-: «لَا تُصَرُّوا الإِبِلَ وَالغَنَمَ، فَمَنِ ابْتَاعَهَا بَعْدُ، فَإِنَّهُ بِخَيْرِ النَّظَرَيْنِ بَعْدَ أَنْ يَحْتَلِبَهَا، إِنْ شَاءَ أَمْسَكَ، وَإِنْ شَاءَ رَدَّهَا وَصَاعَ تَمْرٍ»[37].\n \nأقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، وبعد: \n \nومن البيوع التي نهانا عنها اللهُ -عز وجل-، ونبينا -صلى الله عليه وسلم-:\nالخامسَ عشر: بَيْعُ المُحَاقَلَةِ، وَهِيَ بَيْعُ الزَّرْعِ بِحَبٍّ مِنْ جِنْسِهِ[38] كأن يبيع الأرز المحصود بأرز في سيقانه، أو يبيع القمح المحصود بقمح في سيقانه، فهذا لا يجوز؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبي سَعِيدٍ الخُدْرِيِّ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- «نَهَى عَنِ المحَاقَلَةِ»[39]. وَفِي لَفْظٍ: «وَالمحَاقَلَةُ: أَنْ يُبَاعَ الحَقْلُ بِكَيْلٍ مِنَ الطَّعَامِ مَعْلُومٍ»[40].\n \nالسادسَ عشر: بَيْعُ اللَّحْمِ بِحَيَوَانٍ مِنْ جِنْسِهِ كأن يبيع عجلًا حيًّا صغيرًا بوَرِكِ عجل صغيرٍ، أو يبيع نصف شاة لحم بشاة حية، فهذا لا يجوز؛ رَوَى مالك بِسَنَدٍ حَسَنٍ عَنْ سَعِيدِ بْنِ المسَيَّبِ أَنَّ النَّبِيَّ -صلى الله عليه وسلم- «نَهَى عَنْ بَيْعِ اللَّحْمِ بِالحَيَوَانِ»[41].\n \nالسابع عشر: بَيْعُ المُعَاوَمَةِ، وَهُوَ أَنْ يَبِيعَ ثَمَرَ الشَّجَرَةِ عَامَيْنِ، أَوْ ثَلَاثَةً، أَوْ أَكْثَرَ كمن يعطي النخل، أو الشجر لمن يقوم بشؤونها، ويأخذ ثمارها نظير مبلغ مالي سنويا، فهذا لا يجوز؛ لأن فيه جهالة؛ رَوَى مُسْلِمٌ عنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنهما- قَالَ: «نَهَى رَسُولُ اللهِ -صلى الله عليه وسلم- عَنِ المعَاوَمَةِ»[42].\n \nالثامنَ عشر: بَيْعُ الذَّهَبِ بِالفِضَّةِ، أوْ بالنُّقُودِ دَيْنًا كمن يبيع الذهب على أن يسدد المشتري الثمن بعد مدة كأسبوع، أو شهر، فهذا لا يجوز، وإنما يجب قبض الثمن في مجلس البيع؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنِ البَرَاءِ بْنِ عَازِبٍ، وَزَيْدِ بْنِ أَرْقَمَ -رضي الله عنهما- قَالَا: «نَهَى رَسُولُ اللهِ -صلى الله عليه وسلم- عَنْ بَيْعِ الذَّهَبِ بِالوَرِقِ[43] دَيْنًا»[44].\n \nورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ عُمَرَ بْنِ الخَطَّابِ -رضي الله عنه- أنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «الوَرِقُ بِالذَّهَبِ رِبًا إِلَّا هَاءَ وَهَاءَ»[45]، وَمَعْنَاهَا: خُذْ وَهَاتْ فِي الحَالِ، يَدًا بِيَدٍ[46].\n \nالتاسع عشر: بَيْعُ الحَيَوَانِ بِالحَيَوَانِ بِجِنْسِهِ مُؤَجَّلًا؛ رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ سَمُرَةَ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- «نَهَى عَنْ بَيْعِ الحَيَوَانِ بِالحَيَوَانِ نَسِيئَةً»[47]؛ أيْ آجِلًا.\nوَروى ابن ماجهْ بِسَنَدٍ صَحِيحٍ عَنْ جَابِرٍ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «لَا بَأْسَ بِالحَيَوَانِ وَاحِدًا بِاثْنَيْنِ، يَدًا بِيَدٍ»، وَكَرِهَهُ نَسِيئَةً[48].\n \nالعشرون: بَيْعُ الطَّعَامِ قَبْلَ وَزْنِهِ أوْ كَيلِهِ؛ روى ابن ماجه بِسَنَدٍ صَحِيحٍ عَنْ جَابِرٍ -رضي الله عنه- قَالَ: «نَهَى رَسُولُ اللهِ -صلى الله عليه وسلم- عَنْ بَيْعِ الطَّعَامِ حَتَّى يَجْرِيَ فِيهِ الصَّاعَانِ، صَاعُ البَائِعِ، وَصَاعُ المشْتَرِي»[49]؛ أي لا يجوز بيع الحبوب قبل وزنها من قِبَل البائع، والمشتري.\n \nالحادي والعشرون: بَيْعُ الصُّبْرَةِ مِنَ الطَّعَامِ بِكَيْلٍ مُسَمًّى مِنْ جِنْسِهَا كأن يبيع كَومة من الأرز بكيلة، أو خمسة كيلو من الأرز، أو يبيع كومة من القمح بكيلة، أو عشرة كيلو من القمح، فهذا لا يجوز؛ لوجود الجهالة؛ رَوَى مُسْلِمٌ عَنْ جَابِرٍ ﭬ، قَالَ: «نَهَى رَسُولُ اللهِ -صلى الله عليه وسلم- عَنْ بَيْعِ الصُّبْرَةِ مِنَ التَّمْرِ لَا يُعْلمُ مَكِيلَتُهَا بِالكَيْلِ المسَمَّى مِنَ التَّمْرِ»[50]، وَالصُّبْرَةُ مِنَ الطَّعَامِ: هِيَ الكَوْمَةُ المَجْمُوعَةُ بِلَا كَيْلٍ، وَلَا وَزْنٍ[51].\n \nالدعـاء...\n \n• ربنا آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار.\n \n• ربنا أفرغ علينا صبرًا، وثبت أقدامنا، وانصُرنا على القوم الكافرين.\n \n• ربنا لا تؤاخذنا إن نسينا أو أخطأنا، ربنا ولا تحمل علينا إصرًا كما حملته على الذين من قبلنا، ربنا ولا تحمِّلنا ما لا طاقة لنا به، واعفُ عنا واغفر لنا وارحمنا أنت مولانا، فانصرنا على القوم الكافرين.\n \n• ربنا لا تزغ قلوبنا بعد إذ هديتنا وهب لنا من لدنك رحمة إنك أنت الوهَّاب.\n \n• ربنا إننا آمنا فاغفر لنا ذنوبنا، وقنا عذاب النار.\n \n• اللهم ارزقنا تلاوة كتابك آناء الليل، وأطراف النهار، وارزقنا العمل به.\n \nأقول قولي هذا، وأقم الصلاة.\n___\n[1] حسن: رواه الترمذي (487)، وحسن إسناده الألباني.\n[2] انظر: «الفروق»، للقرافي (2/ 148).\n[3] صحيح: رواه ابن ماجه (2185)، وصححه الألباني.\n[4]انظر: «الكافي» (3/ 6)، و«شرح المنتهى» (3/ 125).\n[5] متفق عليه: رواه البخاري (2236)، ومسلم (1581).\n[6] متفق عليه: رواه البخاري (2237)، ومسلم (1567).\n[7] أبتاع: أي أشتري.\n[8] صحيح: رواه أبو داود (3505)، والترمذي (1232)، والنسائي (4613)، وابن ماجه (2187)، وصححه الألباني.\n[9] صحيح: رواه مسلم (1513).\n[10]صحيح: رواه مسلم (1513).\n[11]صحيح: رواه مسلم (1513).\n[12]حسن: رواه أبو داود (1081)، والنسائي (714)، وحسنه الألباني.\n[13]صحيح: رواه الترمذي (1321)، وصححه الألباني.\n[14]متفق عليه: رواه البخاري (2140)، ومسلم (1413).\n[15]صحيح: رواه مسلم (1513).\n[16]رواه البخاري (2284).\n[17] صحيح: رواه مسلم (1565).\n[18] صحيح: رواه الترمذي (1273)، وصححه الألباني.\n[19]صحيح: رواه أبو داود (3505)، والترمذي (1232)، والنسائي (4613)، وابن ماجه (2187)، وصححه الألباني.\n[20] صحيح: رواه أبو داود (3464)، وأحمد (2/ 42)، وصححه الألباني.\n[21] حسن: رواه الترمذي (1231)، وقَالَ: «حسن صحيح»، والنسائي (4632)، وحسنه الألباني.\n[22]صحيح: رواه ابن حبان (3/ 331)، والمروزي في «السنة» (191)، وابن أبي شيبة في «مصنفه» (6/ 119)، وصححه الألباني في «الإرواء» (1307).\n[23] متفق عليه: رواه البخاري (2236)، ومسلم (1581).\n[24] متفق عليه: رواه البخاري (1487)، ومسلم (1538)\n[25]صحيح: رواه مسلم (1536).\n[26] متفق عليه: رواه البخاري (2237)، ومسلم (1567).\n[27]صحيح: رواه مسلم (1568).\n[28] متفق عليه: رواه البخاري (2126)، ومسلم (1526).\n[29] مجازفة: أي بلا كيل، ولا وزن.\n[30]يضربون: أي تأديبًا، وتعزيرًا.\n[31]متفق عليه: رواه البخاري (2131)، ومسلم (1527).\n[32]أضرب على يده: أي أعقد معه البيع؛ لأن من عادة المتبايعين أن يضع أحدهما يده في يد الآخر عند عقد التبايع.\n[33]حسن: رواه أبو داود (3501)، وأحمد (5/ 191)، وحسنه الألباني.\n[34] متفق عليه: رواه البخاري (3135)، ومسلم (1525).\n[35]متفق عليه: رواه البخاري (2150)، ومسلم (1413).\n[36] متفق عليه: رواه البخاري (2142)، ومسلم (1516).\n[37] متفق عليه: رواه البخاري (2148)، ومسلم (1515).\n[38] انظر: «النهاية في غريب الحديث» (1/ 416).\n[39] متفق عليه: رواه البخاري (2186)، ومسلم (1539).\n[40]صحيح: رواه مسلم (1539).\n[41] حسن: رواه مالك (1335)، والدارقطني (4/ 38)، وحسنه الألباني في «الإرواء» (1351).\n[42]صحيح: رواه مسلم (1536).\n[43] الورق: أي الفضة.\n[44] متفق عليه: رواه البخاري (2180، 2181)، ومسلم (1589).\n[45]متفق عليه: رواه البخاري (2177)، ومسلم (1586)، واللفظ له.\n[46]انظر: «كشاف القناع» (8/ 35).\n[47]صحيح: رواه أبو داود (3358)، والترمذي (1237)، وقَالَ: «حسن صحيح»، والنسائي (4620)، وابن ماجه (2270)، وصححه الألباني.\n[48] صحيح: رواه ابن ماجه (2271)، وأحمد (3/ 310)، وصححه الألباني.\n[49]صحيح: رواه ابن ماجه (2228)، وحسنه الألباني.\n[50]صحيح: رواه مسلم (1530).\n[51]انظر: «المطلع» صـ (231).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/شروط صحة البيع 2/البيوع المحرمة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">البَيْعُ عَلَى بَيْعِ المُسْلِمِ، كَأَنْ يقُولَ لمنِ اشتَرَى شيئًا: أبيعُكَ مثلَهُ بثَمَنٍ أقَلَّ، أو: أبيعُكَ أجودَ منهُ بنفس الثمنِ الذي اشتَرَيتَ بهِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبي هُرَيْرَةَ -رضي الله عنه- قَالَ: «نَهَى رَسُولُ اللهِ -صلى الله عليه وسلم- أَنْ يَبِيعَ الرَّجُلُ عَلَى بَيْعِ أَخِيهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378923\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.</p>\n<p>(يَا<span style=\"color:#ff0000;\"> أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70، 71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «البيوع المحرمة»، وسوف ينتظم حديثنا مع حضراتكم حول محورين:</p>\n<p>المحور الأول: شروط صحة البيع.</p>\n<p>&nbsp;</p>\n<p>المحور الثاني: البيوع المحرمة.</p>\n<p>&nbsp;</p>\n<p>واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.</p>\n<p>&nbsp;</p>\n<p>اعلموا -أيها الإخوة المؤمنون- أنه يجب على كل من أراد أن يبيع أو يشتري أن يتعلم فقه البيع؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عنْ عُمَرَ بْنِ الخَطَّابِ -رضي الله عنه- أَنَّهُ قَالَ: «<span style=\"color:#0000ff;\">لَا يَبِعْ فِي سُوقِنَا إِلَّا مَنْ قَدْ تَفَقَّهَ فِي الدِّينِ</span>»[1].</p>\n<p>&nbsp;</p>\n<p>وقدْ أجمع العُلمَاءُ على ذَلكَ، وَأَنَّهُ لا يجُوزُ للمكَلَّفِ أَنْ يُقْدِمَ عَلَى فِعْلٍ حَتَّى يَعْلَمَ حُكْمَ اللهِ فِيهِ، فَمَنْ بَاعَ وَجَبَ عَلَيْهِ أَنْ يَتَعَلَّمَ مَا عَيَّنَهُ اللهُ وَشَرَعَهُ فِي الْبَيْعِ، وَمَنْ آجَرَ وَجَبَ عَلَيْهِ أَنْ يَتَعَلَّمَ مَا شَرَعَهُ اللهُ تَعَالَى فِي الْإِجَارَةِ، وَمَنْ قَارَضَ وَجَبَ عَلَيْهِ أَنْ يَتَعَلَّمَ حُكْمَ اللهِ -تَعَالَى- فِي الْقِرَاضِ، وَمَنْ صَلَّى وَجَبَ عَلَيْهِ أَنْ يَتَعَلَّمَ حُكْمَ اللهِ تَعَالَى فِي تِلْكَ الصَّلَاةِ، وَكَذَلِكَ الطَّهَارَةُ، وَجَمِيعُ الْأَقْوَالِ، وَالْأَعْمَالِ، فَمَنْ تَعَلَّمَ، وَعَمِلَ بِمُقْتَضَى مَا عَلِمَ أَطَاعَ اللهَ -تَعَالَى- طَاعَتَيْنِ، وَمَنْ لَمْ يَعْلَمْ وَلَمْ يَعْمَلْ فَقَدْ عَصَى اللهَ مَعْصِيَتَيْنِ، وَمَنْ عَلِمَ وَلَمْ يَعْمَلْ بِمُقْتَضَى عِلْمِهِ، فَقَدْ أَطَاعَ اللهَ تَعَالَى طَاعَةً، وَعَصَاهُ مَعْصِيَةً[2].</p>\n<p>&nbsp;</p>\n<p>المحور الأول: شروط صحة البيع:</p>\n<p>لكي يصحَّ البَيعُ لابدَّ مِنْ توفُّرِ سَبْعَةِ شروطٍ: الشرط الأول: أَنْ يَحْصُلَ البَيعُ اخْتِيَارًا، فَلَا يَصِحُّ بَيْعُ المُكْرَهِ سَوَاءٌ كَانَ الإِكْرَاهُ مِنَ البائعِ والمُشْتَرِي، أَوْ مِنْ أَحَدِهِمَا؛ لِقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِلَّا أَنْ تَكُونَ تِجَارَةً عَنْ تَرَاضٍ مِنْكُمْ</span>)[النساء: 29].</p>\n<p>وَروى ابنُ ماجهْ بِسَنَدٍ صَحِيحٍ عَنْ أَبِي سَعِيدٍ الخُدْرِيِّ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">إِنَّمَا البَيْعُ عَنْ تَرَاضٍ</span>»[3].</p>\n<p>&nbsp;</p>\n<p>أَمَّا إِذَا كَانَ الإِكْرَاهُ على البيع بِحَقٍّ صَحَّ البَيْعُ، كَأَنْ يُكْرِهَهُ القاضي عَلَى بَيْعِ مَالِهِ لِوَفَاءِ دَيْنِهِ[4].</p>\n<p>&nbsp;</p>\n<p>الشرط الثاني: أَنْ يَكُونَ العَاقِدُ جَائِزَ التَّصَرُّفِ يُحْسِنُ التَّصَرُّفَ المَالِيَّ، فَلَا يَصِحُّ بَيْعُ وَشِرَاءُ المُمَيِّزِ وَالسَّفِيهِ مَا لمْ يَأْذَنْ وَلِيُّهُمَا؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَابْتَلُوا الْيَتَامَى حَتَّى إِذَا بَلَغُوا النِّكَاحَ فَإِنْ آنَسْتُمْ مِنْهُمْ رُشْدًا فَادْفَعُوا إِلَيْهِمْ أَمْوَالَهُم</span>)[النساء: 6]، والرُّشدُ: هو إحسَانُ التَّصَرُّفِ الماليِّ.</p>\n<p>&nbsp;</p>\n<p>الشرط الثالث: أَنْ يَكُونَ المَعْقُودُ عَلَيْهِ مما يباح في الشرع سواء كان ثَمَنًا، أَوْ مُثَمَّنًا؛ فَلَا يَصِحُّ بَيْعُ مَا لَا يُبَاحُ في الشَّرعِ كَالخَمْرِ، وَالميْتَةِ، وَالكَلْبِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنهما- أَنَّهُ سَمِعَ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «<span style=\"color:#0000ff;\">إِنَّ اللهَ وَرَسُولَهُ حَرَّمَ بَيْعَ الخَمْرِ، وَالميْتَةِ، وَالخِنْزِيرِ، وَالأَصْنَامِ</span>»[5].</p>\n<p>&nbsp;</p>\n<p>رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبي مَسْعُودٍ الأَنْصَارِيِّ أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- «<span style=\"color:#0000ff;\">نَهَى عَنْ ثَمَنِ الكَلْبِ</span>»[6]؛ أي بيعه، وأخذ ثمنه.</p>\n<p>&nbsp;</p>\n<p>الشرط الرابع: أَنْ يَكُونَ المَبِيعُ مِلْكًا لِلْبَائِعِ، أَوْ مَأْذُونًا لَهُ فِي التَّصَرُّفِ فيهِ؛ رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عنْ حَكِيمِ بْنِ حِزَامٍ -رضي الله عنه- قَالَ: أَتَيْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- <span style=\"color:#008000;\">فَقُلْتُ: يَأْتِينِي الرَّجُلُ يَسْأَلُني مِنَ البَيْعِ مَا لَيْسَ عِنْدِي، أَبْتَاعُ[7] لَهُ مِنَ السُّوقِ، ثُمَّ أَبِيعُهُ؟ قَالَ: «لَا تَبِعْ مَا لَيْسَ عِنْدَكَ</span>»[8].</p>\n<p>&nbsp;</p>\n<p>الشرط الخامس: القُدْرَةُ عَلَى تَسْلِيمِ المَعْقُودِ عَلَيْهِ حَالَ العَقْدِ؛ فَلَا يَصِحُّ بَيْعُ مَا لَا يَقْدِرُ عَلَى تَسْلِيمِهِ، كَالطَّيْرِ فِي الهَوَاءِ، وَالسَّمَكِ فِي المَاءِ، والحيوانِ الهَاربِ؛ رَوَى مُسْلِمٌ عنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: «<span style=\"color:#008000;\">نَهَى رَسُولُ اللهِ -صلى الله عليه وسلم- عَنْ بَيْعِ الغَرَرِ</span>»[9]؛ أي الجهالة.</p>\n<p>&nbsp;</p>\n<p>الشرط السادس: مَعْرِفَةُ البَائِعِ وَالمُشْتَرِي للثَّمَنِ وَالمُثَمَّنِ بِالرُّؤْيَةِ، أَوْ بِالوَصْفِ حتَّى لا يَحدُثَ غررٌ، ولا غبنٌ، فلا يصحُّ البيعُ إذَا كَانَ الثَّمَنُ، أو الشيءُ المبيعُ مجهولا؛ رَوَى مُسْلِمٌ عنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: «<span style=\"color:#008000;\">نَهَى رَسُولُ اللهِ -صلى الله عليه وسلم- عَنْ بَيْعِ الغَرَرِ</span>»[10].</p>\n<p>&nbsp;</p>\n<p>الشرط السابع: أَنْ يَكُونَ البَيْعُ مُنَجَّزًا فِي الحَالِ؛ فَلَا يَصِحُّ تَعْلِيقُ البَيْعِ عَلَى شَرْطٍ مُسْتَقْبَلٍ، كَمَجِيءِ المَطَرِ، وَطُلُوعِ الشَّمْسِ؛ لِأَنَّهُ غَرَرٌ، وَجَهَالَةٌ؛ رَوَى مُسْلِمٌ عنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: «<span style=\"color:#008000;\">نَهَى رَسُولُ اللهِ -صلى الله عليه وسلم- عَنْ بَيْعِ الغَرَرِ</span>»[11].</p>\n<p>&nbsp;</p>\n<p>المحورُ الثاني: البيوعُ المحرمةُ:</p>\n<p>لَقدْ نَهانَا اللهُ -عز وجل- ونَبيُّنَا -صلى الله عليه وسلم- عَنْ عدةِ بيوعٍ، أشهرها واحدٌ وعِشرونَ بيعًا، وَهيَ:</p>\n<p>الأول: البَيْعُ فِي المَسْجِدِ؛ رَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ عَبْدِ اللهِ بْنِ عَمْرٍو -رضي الله عنهما- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">نَهَى عَنِ الشِّرَاءِ، وَالبَيْعِ فِي المَسْجِدِ</span>»[12].</p>\n<p>&nbsp;</p>\n<p>وَرَوَى التِّرْمِذِيُّ بسنَدٍ صحيحٍ عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">إِذَا رَأَيْتُمْ مَنْ يَبِيعُ أَوْ يَبْتَاعُ فِي المسْجِدِ، فَقُولُوا: لَا أَرْبَحَ اللهُ تِجَارَتَكَ</span>»[13].</p>\n<p>&nbsp;</p>\n<p>الثاني: البَيْعُ بَعْدَ أَذانِ الجُمُعَةِ لِمَنْ تَجِبُ عَلَيْهِ الجُمُعَةُ؛ لِقَوْلِ اللهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِيَ لِلصَّلَاةِ مِنْ يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَى ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ</span>)[الجمعة: 9].</p>\n<p>&nbsp;</p>\n<p>الثالث: البَيْعُ عَلَى بَيْعِ المُسْلِمِ، كَأَنْ يقُولَ لمنِ اشتَرَى شيئًا: أبيعُكَ مثلَهُ بثَمَنٍ أقَلَّ، أو: أبيعُكَ أجودَ منهُ بنفس الثمنِ الذي اشتَرَيتَ بهِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبي هُرَيْرَةَ -رضي الله عنه- قَالَ: «<span style=\"color:#008000;\">نَهَى رَسُولُ اللهِ -صلى الله عليه وسلم- أَنْ يَبِيعَ الرَّجُلُ عَلَى بَيْعِ أَخِيهِ</span>»[14].</p>\n<p>&nbsp;</p>\n<p>الرابع: بَيْعُ شيءٍ فيهِ جَهَالَةٌ؛ رَوَى مُسْلِمٌ عَنْ أَبي هُرَيْرَةَ -رضي الله عنه- قَالَ: «<span style=\"color:#008000;\">نَهَى رَسُولُ اللهِ -صلى الله عليه وسلم- عَنْ بَيْعِ الغَرَرِ</span>»[15].</p>\n<p>&nbsp;</p>\n<p>الخامس: بَيْعُ عَسْبِ الفَحْلِ، وَهُوَ ضِرَابُ الفَحْلِ؛ رَوَى البُخَارِيُّ عنِ ابنِ عُمَرَ -رضي الله عنهما- قَالَ: «<span style=\"color:#008000;\">نَهَى النَّبِيُّ -صلى الله عليه وسلم- عَنْ عَسْبِ الفَحْلِ</span>»[16].</p>\n<p>&nbsp;</p>\n<p>وَرَوَى مُسْلِمٌ عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنهما- قَالَ: «<span style=\"color:#008000;\">نَهَى رَسُولُ اللهِ -صلى الله عليه وسلم- عَنْ بَيْعِ ضِرَابِ الجَمَلِ</span>»[17].</p>\n<p>&nbsp;</p>\n<p>وَيَجُوزُ أَخْذُ أُجْرَةٍ عَلَى ضِرَابِ الفَحْلِ بُدُونِ اشْتِرَاطٍ، وَإِنْ أَطْرَقَ إنْسَانٌ فَحْلَهُ بِغَيْرِ إجَارَةٍ وَلَا شَرْطٍ، فَأُهْدِيَتْ لَهُ هَدِيَّةٌ، أَوْ أُكْرِمَ بِكَرَامَةٍ لِذَلِكَ، فَلَا بَأْسَ بِهِ.</p>\n<p>&nbsp;</p>\n<p>رَوَى التِّرْمِذِيُّ بسندٍ صحيحٍ عنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ رَجُلًا سَأَلَ النَّبِيَّ -صلى الله عليه وسلم- عَنْ عَسْبِ الفَحْلِ، فَنَهَاهُ، فَقَالَ: يَا رَسُولَ اللهِ إِنَّا نُطْرِقُ الفَحْلَ، فَنُكْرَم، فَرَخَّصَ لَهُ فِي الكَرَامَةِ[18].</p>\n<p>&nbsp;</p>\n<p>السادس: بَيْعُ مَا لَيْسَ عِنْدَكَ؛ رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عنْ حَكِيمِ بْنِ حِزَامٍ -رضي الله عنه- قَالَ: أَتَيْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- فَقُلْتُ: يَأْتِينِي الرَّجُلُ يَسْأَلُنِي مِنَ البَيْعِ مَا لَيْسَ عِنْدِي، أَبْتَاعُ لَهُ مِنَ السُّوقِ، ثُمَّ أَبِيعُهُ؟ قَالَ: «<span style=\"color:#0000ff;\">لَا تَبِعْ مَا لَيْسَ عِنْدَكَ</span>»[19].</p>\n<p>&nbsp;</p>\n<p>السابع: بَيْعُ العِينَةِ، وَهُوَ أَنْ يَبِيعَ سِلْعَةً بِثَمَنٍ مُؤَجَّلٍ، ثُمَّ يَشْتَرِيَهَا مِنْهُ بِأَقَلَّ مِنَ الثَّمَنِ حَالًّا؛ رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عنِ ابْنِ عُمَرَ -رضي الله عنهما- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «<span style=\"color:#0000ff;\">إِذَا تَبَايَعْتُمْ بِالعِينَةِ، وَأَخَذْتُمْ أَذْنَابَ البَقَرِ، وَرَضِيتُمْ بِالزَّرْعِ وَتَرَكْتُمُ الجِهَادَ، سَلَّطَ اللهُ عَلَيْكُمْ ذُلاًّ لَا يَنْزِعُهُ حَتَّى تَرْجِعُوا إِلَى دِينِكُمْ</span>»[20].</p>\n<p>&nbsp;</p>\n<p>الثامن: بَيْعَتَانِ فِي بَيْعَةٍ، وهُوَ البَيْعُ بِشَرْطِ بَيْعٍ آخَرَ، كَبِعْتُكَ هَذِهِ الدَّارَ عَلَى أَنْ تَبِيعَنِي هَذِهِ الفَرَسَ، أَوْ بِشَرْطِ قَرْضٍ، كَبِعْتُكَ بَيتِي عَلَى أَنْ تُقْرِضَنِي أَلْفًا، أَوْ بِشَرْطِ إِجَارَةٍ، كَبِعْتُكَ كَذَا عَلَى أَنْ تُؤْجِرَنِي بَيْتَكَ بِكَذَا، أَوْ بِشَرْطِ شَرِكَةٍ، كَبِعْتُكَ كَذَا عَلَى أَنْ تُشَارِكَنِي فِي كَذَا؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: «<span style=\"color:#008000;\">نَهَى رَسُولُ اللهِ -صلى الله عليه وسلم- عَنْ بَيْعَتَيْنِ فِي بَيْعَةٍ</span>»[21].</p>\n<p>&nbsp;</p>\n<p>وَروى ابنُ حِبَّانَ بِسَنَدٍ صَحِيحٍ عَنِ ابْنِ مَسْعُودٍ -رضي الله عنه- أَنَّهُ قَالَ: «<span style=\"color:#0000ff;\">صَفْقَتَانِ فِي صَفْقَةٍ رِبًا</span>»[22].</p>\n<p>&nbsp;</p>\n<p>التاسع: بَيْعُ المُحَرَّمِ، كَالخَمْرِ وَالمَيْتَةِ، وَالخِنْزِيرِ، وَالأَصْنَامِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنهما- أَنَّهُ سَمِعَ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «<span style=\"color:#0000ff;\">إِنَّ اللهَ وَرَسُولَهُ حَرَّمَ بَيْعَ الخَمْرِ، وَالميْتَةِ، وَالخِنْزِيرِ، وَالأَصْنَامِ</span>»[23].</p>\n<p>&nbsp;</p>\n<p>العاشر: بَيْعُ الثَّمْرِ قَبْلَ أَنْ يَصْلُحَ لِلْأَكْلِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنهما- قَالَ: «<span style=\"color:#008000;\">نَهَى النَّبِيُّ -صلى الله عليه وسلم- عَنْ بَيْعِ الثِّمَارِ حَتَّى يَبْدُوَ صَلَاحُهَا</span>»[24].</p>\n<p>&nbsp;</p>\n<p>ورَوَى مُسْلِمٌ عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنهما- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- «<span style=\"color:#008000;\">نَهَى عَنْ بَيْعِ الثَّمَرَةِ حَتَّى تُطْعِمَ</span>»[25]؛ أي يبدو صلاحها، ويصير طعاما، ويطيب أكلها.</p>\n<p>&nbsp;</p>\n<p>الحادي عشر: بَيْعُ الكَلْبِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبي مَسْعُودٍ الأَنْصَارِيِّ أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- «<span style=\"color:#008000;\">نَهَى عَنْ ثَمَنِ الكَلْبِ</span>»[26]؛ أي عن بيعه، وشرائه.</p>\n<p>&nbsp;</p>\n<p>ورَوَى مُسْلِمٌ عَنْ رَافِعِ بْنِ خَدِيجٍ -رضي الله عنه- عَنْ رَسُولِ اللهِ -صلى الله عليه وسلم- قَالَ «<span style=\"color:#0000ff;\">ثَمَنُ الكَلْبِ خَبِيثٌ</span>»[27]؛ أي حرامٌ.</p>\n<p>&nbsp;</p>\n<p>الثاني عشر: بَيْعُ الطَّعَامِ قَبْلَ قَبْضِهِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنِ ابْنِ عُمَرَ -رضي الله عنهما- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">مَنِ ابْتَاعَ طَعَامًا، فَلَا يَبِيعُهُ حَتَّى يَسْتَوْفِيَهُ</span>»[28]؛ أي من اشترى طعاما كأرز، أو قمح لم يجز له بيعه حتى يقبضه وافيًا كاملًا وزنًا، أو كيلًا.</p>\n<p>&nbsp;</p>\n<p>رَوَى البُخَارِيُّ ومُسْلِمٌ عَنِ ابْنِ عُمَرَ -رضي الله عنهما- قَالَ: «<span style=\"color:#008000;\">رَأَيْتُ الَّذِينَ يَشْتَرُونَ الطَّعَامَ مُجَازَفَةً[29] يُضْرَبُونَ[30] عَلَى عَهْدِ رَسُولِ اللهِ -صلى الله عليه وسلم- أَنْ يَبِيعُوهُ حَتَّى يُؤْوُوهُ إِلَى رِحَالِهِمْ</span>»[31]؛ أي حتى يقبضوه، وينقلوه إلى منازلهم.</p>\n<p>&nbsp;</p>\n<p>وَكَذَا كُلُّ مَبِيعٍ لَا يَجُوزُ بَيْعُهُ قَبْلَ قَبْضِهِ.</p>\n<p>&nbsp;</p>\n<p>رَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عنِ ابْنِ عُمَرَ -رضي الله عنهما- قَالَ: ابْتَعْتُ زَيْتًا فِي السُّوقِ، فَلمَّا اسْتَوْجَبْتُهُ لِنَفْسِي لَقِيَنِي رَجُلٌ، فَأَعْطَانِي بِهِ رِبْحًا حَسَنًا، فَأَرَدْتُ أَنْ أَضْرِبَ عَلَى يَدِهِ[32]، فَأَخَذَ رَجُلٌ مِنْ خَلْفِي بِذِرَاعِي، فَالتَفَتُّ، فَإِذَا زَيْدُ بْنُ ثَابِتٍ، فَقَالَ: لَا تَبِعْهُ حَيْثُ ابْتَعْتَهُ حَتَّى تَحُوزَهُ إِلَى رَحْلِكَ، فَإِنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- «<span style=\"color:#008000;\">نَهَى أَنْ تُبَاعَ السِّلَعُ حَيْثُ تُبْتَاعُ حَتَّى يَحُوزَهَا التُّجَّارُ إِلَى رِحَالِهِمْ</span>»[33].</p>\n<p>&nbsp;</p>\n<p>ورَوَى البُخَارِيُّ ومُسْلِمٌ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- قَالَ: «<span style=\"color:#008000;\">أَحْسِبُ كُلَّ شَيْءٍ بِمَنْزِلَةِ الطَّعَامِ</span>»[34].</p>\n<p>&nbsp;</p>\n<p>الثالث عشر: بَيْعُ النَّجْشِ، وَهُوَ أَنْ يَزِيدَ فِي السِّلْعَةِ مَنْ لَا يُرِيدُ شِرَاءَهَا لِيَغْتَرَّ بِهِ المُشْتَرِي وَيَقْتَدِيَ بِهِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">لَا تَنَاجَشُوا</span>»[35].</p>\n<p>&nbsp;</p>\n<p>ورَوَى البُخَارِيُّ ومُسْلِمٌ عَنِ ابْنِ عُمَرَ -رضي الله عنهما- قَالَ: «<span style=\"color:#008000;\">نَهَى النَّبِيُّ عَنِ النَّجْشِ</span>»[36].</p>\n<p>&nbsp;</p>\n<p>الرابع عشر: بَيْعُ المُصَرَّاةِ، وهي البَهيمَةُ الَّتِي لَا تُحْلَبُ أَيَّامًا حَتَّى يَجْتَمِعَ اللَّبَنُ فِي ضَرْعِهَا، فَإِذَا حَلَبَهَا المُشْتَرِي ظنَّ أنَّهَا ذَاتُ لبنٍ كثيرٍ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">لَا تُصَرُّوا الإِبِلَ وَالغَنَمَ، فَمَنِ ابْتَاعَهَا بَعْدُ، فَإِنَّهُ بِخَيْرِ النَّظَرَيْنِ بَعْدَ أَنْ يَحْتَلِبَهَا، إِنْ شَاءَ أَمْسَكَ، وَإِنْ شَاءَ رَدَّهَا وَصَاعَ تَمْرٍ</span>»[37].</p>\n<p>&nbsp;</p>\n<p>أقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، وبعد:&nbsp;</p>\n<p>&nbsp;</p>\n<p>ومن البيوع التي نهانا عنها اللهُ -عز وجل-، ونبينا -صلى الله عليه وسلم-:</p>\n<p>الخامسَ عشر: بَيْعُ المُحَاقَلَةِ، وَهِيَ بَيْعُ الزَّرْعِ بِحَبٍّ مِنْ جِنْسِهِ[38] كأن يبيع الأرز المحصود بأرز في سيقانه، أو يبيع القمح المحصود بقمح في سيقانه، فهذا لا يجوز؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبي سَعِيدٍ الخُدْرِيِّ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- «<span style=\"color:#0000ff;\">نَهَى عَنِ المحَاقَلَةِ</span>»[39]. وَفِي لَفْظٍ: «<span style=\"color:#0000ff;\">وَالمحَاقَلَةُ: أَنْ يُبَاعَ الحَقْلُ بِكَيْلٍ مِنَ الطَّعَامِ مَعْلُومٍ</span>»[40].</p>\n<p>&nbsp;</p>\n<p>السادسَ عشر: بَيْعُ اللَّحْمِ بِحَيَوَانٍ مِنْ جِنْسِهِ كأن يبيع عجلًا حيًّا صغيرًا بوَرِكِ عجل صغيرٍ، أو يبيع نصف شاة لحم بشاة حية، فهذا لا يجوز؛ رَوَى مالك بِسَنَدٍ حَسَنٍ عَنْ سَعِيدِ بْنِ المسَيَّبِ أَنَّ النَّبِيَّ -صلى الله عليه وسلم- «<span style=\"color:#0000ff;\">نَهَى عَنْ بَيْعِ اللَّحْمِ بِالحَيَوَانِ</span>»[41].</p>\n<p>&nbsp;</p>\n<p>السابع عشر: بَيْعُ المُعَاوَمَةِ، وَهُوَ أَنْ يَبِيعَ ثَمَرَ الشَّجَرَةِ عَامَيْنِ، أَوْ ثَلَاثَةً، أَوْ أَكْثَرَ كمن يعطي النخل، أو الشجر لمن يقوم بشؤونها، ويأخذ ثمارها نظير مبلغ مالي سنويا، فهذا لا يجوز؛ لأن فيه جهالة؛ رَوَى مُسْلِمٌ عنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنهما- قَالَ: «<span style=\"color:#008000;\">نَهَى رَسُولُ اللهِ -صلى الله عليه وسلم- عَنِ المعَاوَمَةِ</span>»[42].</p>\n<p>&nbsp;</p>\n<p>الثامنَ عشر: بَيْعُ الذَّهَبِ بِالفِضَّةِ، أوْ بالنُّقُودِ دَيْنًا كمن يبيع الذهب على أن يسدد المشتري الثمن بعد مدة كأسبوع، أو شهر، فهذا لا يجوز، وإنما يجب قبض الثمن في مجلس البيع؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنِ البَرَاءِ بْنِ عَازِبٍ، وَزَيْدِ بْنِ أَرْقَمَ -رضي الله عنهما- قَالَا: «<span style=\"color:#008000;\">نَهَى رَسُولُ اللهِ -صلى الله عليه وسلم- عَنْ بَيْعِ الذَّهَبِ بِالوَرِقِ[43] دَيْنًا</span>»[44].</p>\n<p>&nbsp;</p>\n<p>ورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ عُمَرَ بْنِ الخَطَّابِ -رضي الله عنه- أنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">الوَرِقُ بِالذَّهَبِ رِبًا إِلَّا هَاءَ وَهَاءَ</span>»[45]، وَمَعْنَاهَا: خُذْ وَهَاتْ فِي الحَالِ، يَدًا بِيَدٍ[46].</p>\n<p>&nbsp;</p>\n<p>التاسع عشر: بَيْعُ الحَيَوَانِ بِالحَيَوَانِ بِجِنْسِهِ مُؤَجَّلًا؛ رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ سَمُرَةَ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- «<span style=\"color:#008000;\">نَهَى عَنْ بَيْعِ الحَيَوَانِ بِالحَيَوَانِ نَسِيئَةً</span>»[47]؛ أيْ آجِلًا.</p>\n<p>وَروى ابن ماجهْ بِسَنَدٍ صَحِيحٍ عَنْ جَابِرٍ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">لَا بَأْسَ بِالحَيَوَانِ وَاحِدًا بِاثْنَيْنِ، يَدًا بِيَدٍ</span>»، وَكَرِهَهُ نَسِيئَةً[48].</p>\n<p>&nbsp;</p>\n<p>العشرون: بَيْعُ الطَّعَامِ قَبْلَ وَزْنِهِ أوْ كَيلِهِ؛ روى ابن ماجه بِسَنَدٍ صَحِيحٍ عَنْ جَابِرٍ -رضي الله عنه- قَالَ: «<span style=\"color:#008000;\">نَهَى رَسُولُ اللهِ -صلى الله عليه وسلم- عَنْ بَيْعِ الطَّعَامِ حَتَّى يَجْرِيَ فِيهِ الصَّاعَانِ، صَاعُ البَائِعِ، وَصَاعُ المشْتَرِي</span>»[49]؛ أي لا يجوز بيع الحبوب قبل وزنها من قِبَل البائع، والمشتري.</p>\n<p>&nbsp;</p>\n<p>الحادي والعشرون: بَيْعُ الصُّبْرَةِ مِنَ الطَّعَامِ بِكَيْلٍ مُسَمًّى مِنْ جِنْسِهَا كأن يبيع كَومة من الأرز بكيلة، أو خمسة كيلو من الأرز، أو يبيع كومة من القمح بكيلة، أو عشرة كيلو من القمح، فهذا لا يجوز؛ لوجود الجهالة؛ رَوَى مُسْلِمٌ عَنْ جَابِرٍ ﭬ، قَالَ: «<span style=\"color:#008000;\">نَهَى رَسُولُ اللهِ -صلى الله عليه وسلم- عَنْ بَيْعِ الصُّبْرَةِ مِنَ التَّمْرِ لَا يُعْلمُ مَكِيلَتُهَا بِالكَيْلِ المسَمَّى مِنَ التَّمْرِ</span>»[50]، وَالصُّبْرَةُ مِنَ الطَّعَامِ: هِيَ الكَوْمَةُ المَجْمُوعَةُ بِلَا كَيْلٍ، وَلَا وَزْنٍ[51].</p>\n<p>&nbsp;</p>\n<p>الدعـاء...</p>\n<p>&nbsp;</p>\n<p>• ربنا آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>• ربنا أفرغ علينا صبرًا، وثبت أقدامنا، وانصُرنا على القوم الكافرين.</p>\n<p>&nbsp;</p>\n<p>• ربنا لا تؤاخذنا إن نسينا أو أخطأنا، ربنا ولا تحمل علينا إصرًا كما حملته على الذين من قبلنا، ربنا ولا تحمِّلنا ما لا طاقة لنا به، واعفُ عنا واغفر لنا وارحمنا أنت مولانا، فانصرنا على القوم الكافرين.</p>\n<p>&nbsp;</p>\n<p>• ربنا لا تزغ قلوبنا بعد إذ هديتنا وهب لنا من لدنك رحمة إنك أنت الوهَّاب.</p>\n<p>&nbsp;</p>\n<p>• ربنا إننا آمنا فاغفر لنا ذنوبنا، وقنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>• اللهم ارزقنا تلاوة كتابك آناء الليل، وأطراف النهار، وارزقنا العمل به.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأقم الصلاة.</p>\n<p>___</p>\n<p>[1] حسن: رواه الترمذي (487)، وحسن إسناده الألباني.</p>\n<p>[2] انظر: «الفروق»، للقرافي (2/ 148).</p>\n<p>[3] صحيح: رواه ابن ماجه (2185)، وصححه الألباني.</p>\n<p>[4]انظر: «الكافي» (3/ 6)، و«شرح المنتهى» (3/ 125).</p>\n<p>[5] متفق عليه: رواه البخاري (2236)، ومسلم (1581).</p>\n<p>[6] متفق عليه: رواه البخاري (2237)، ومسلم (1567).</p>\n<p>[7] أبتاع: أي أشتري.</p>\n<p>[8] صحيح: رواه أبو داود (3505)، والترمذي (1232)، والنسائي (4613)، وابن ماجه (2187)، وصححه الألباني.</p>\n<p>[9] صحيح: رواه مسلم (1513).</p>\n<p>[10]صحيح: رواه مسلم (1513).</p>\n<p>[11]صحيح: رواه مسلم (1513).</p>\n<p>[12]حسن: رواه أبو داود (1081)، والنسائي (714)، وحسنه الألباني.</p>\n<p>[13]صحيح: رواه الترمذي (1321)، وصححه الألباني.</p>\n<p>[14]متفق عليه: رواه البخاري (2140)، ومسلم (1413).</p>\n<p>[15]صحيح: رواه مسلم (1513).</p>\n<p>[16]رواه البخاري (2284).</p>\n<p>[17] صحيح: رواه مسلم (1565).</p>\n<p>[18] صحيح: رواه الترمذي (1273)، وصححه الألباني.</p>\n<p>[19]صحيح: رواه أبو داود (3505)، والترمذي (1232)، والنسائي (4613)، وابن ماجه (2187)، وصححه الألباني.</p>\n<p>[20] صحيح: رواه أبو داود (3464)، وأحمد (2/ 42)، وصححه الألباني.</p>\n<p>[21] حسن: رواه الترمذي (1231)، وقَالَ: «حسن صحيح»، والنسائي (4632)، وحسنه الألباني.</p>\n<p>[22]صحيح: رواه ابن حبان (3/ 331)، والمروزي في «السنة» (191)، وابن أبي شيبة في «مصنفه» (6/ 119)، وصححه الألباني في «الإرواء» (1307).</p>\n<p>[23] متفق عليه: رواه البخاري (2236)، ومسلم (1581).</p>\n<p>[24] متفق عليه: رواه البخاري (1487)، ومسلم (1538)</p>\n<p>[25]صحيح: رواه مسلم (1536).</p>\n<p>[26] متفق عليه: رواه البخاري (2237)، ومسلم (1567).</p>\n<p>[27]صحيح: رواه مسلم (1568).</p>\n<p>[28] متفق عليه: رواه البخاري (2126)، ومسلم (1526).</p>\n<p>[29] مجازفة: أي بلا كيل، ولا وزن.</p>\n<p>[30]يضربون: أي تأديبًا، وتعزيرًا.</p>\n<p>[31]متفق عليه: رواه البخاري (2131)، ومسلم (1527).</p>\n<p>[32]أضرب على يده: أي أعقد معه البيع؛ لأن من عادة المتبايعين أن يضع أحدهما يده في يد الآخر عند عقد التبايع.</p>\n<p>[33]حسن: رواه أبو داود (3501)، وأحمد (5/ 191)، وحسنه الألباني.</p>\n<p>[34] متفق عليه: رواه البخاري (3135)، ومسلم (1525).</p>\n<p>[35]متفق عليه: رواه البخاري (2150)، ومسلم (1413).</p>\n<p>[36] متفق عليه: رواه البخاري (2142)، ومسلم (1516).</p>\n<p>[37] متفق عليه: رواه البخاري (2148)، ومسلم (1515).</p>\n<p>[38] انظر: «النهاية في غريب الحديث» (1/ 416).</p>\n<p>[39] متفق عليه: رواه البخاري (2186)، ومسلم (1539).</p>\n<p>[40]صحيح: رواه مسلم (1539).</p>\n<p>[41] حسن: رواه مالك (1335)، والدارقطني (4/ 38)، وحسنه الألباني في «الإرواء» (1351).</p>\n<p>[42]صحيح: رواه مسلم (1536).</p>\n<p>[43] الورق: أي الفضة.</p>\n<p>[44] متفق عليه: رواه البخاري (2180، 2181)، ومسلم (1589).</p>\n<p>[45]متفق عليه: رواه البخاري (2177)، ومسلم (1586)، واللفظ له.</p>\n<p>[46]انظر: «كشاف القناع» (8/ 35).</p>\n<p>[47]صحيح: رواه أبو داود (3358)، والترمذي (1237)، وقَالَ: «حسن صحيح»، والنسائي (4620)، وابن ماجه (2270)، وصححه الألباني.</p>\n<p>[48] صحيح: رواه ابن ماجه (2271)، وأحمد (3/ 310)، وصححه الألباني.</p>\n<p>[49]صحيح: رواه ابن ماجه (2228)، وحسنه الألباني.</p>\n<p>[50]صحيح: رواه مسلم (1530).</p>\n<p>[51]انظر: «المطلع» صـ (231).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "البيوع_المحرمة.doc",
      "path": "/database/files/البيوع_المحرمة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A8%D9%8A%D9%88%D8%B9-%D8%A7%D9%84%D9%85%D8%AD%D8%B1%D9%85%D8%A91/download-file/378736"
    },
    {
      "name": "البيوع_المحرمة.pdf",
      "path": "/database/files/البيوع_المحرمة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A8%D9%8A%D9%88%D8%B9-%D8%A7%D9%84%D9%85%D8%AD%D8%B1%D9%85%D8%A91/download-file/378737"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/البيوع-المحرمة1"
}
