{
  "id": 3389,
  "title": "الأسرة المسلمة بناء ولحمة ومودة ورحمة",
  "slug": "الأسرة-المسلمة-بناء-ولحمة-ومودة-ورحمة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/عناية الإسلام بالأسرة 2/من أوجه عناية الإسلام بالأسرة 3/تهوين أعداء الدين من قدر الأسرة 4/إشعار الأبناء بمسؤوليتهم في بناء أسرتهم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مِن أَعظَمِ مَا يَدُلُّ عَلَى عِنَايَةِ الإِسلامِ بِالأُسرَةِ التَّرغِيبَ في الزَّوَاجِ وَالأَمرَ بِهِ، وَالتَّحذِيرَ مِن كُلِّ عِلاقَةٍ تَجمَعُ الرَّجُلَ وَالمَرأَةَ بِغَيرِ إِطَارٍ شَرعِيٍّ، جَاءَ ذَلِكَ بِالتَّحذِيرِ مِنَ الزِّنَا بَل مِنْ....\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nأَمَّا بَعدُ: فَأُوصِيكُم -أَيُّهَا النَّاسُ- وَنَفسِي بِتَقوَى اللهِ عَزَّ وَجَلَّ (يَا أَيُّهَا النَّاسُ اعبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُم وَالَّذِينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقُونَ).\n \nأَيُّهَا المُسلِمُونَ: صَلاحُ المُجتَمَعَاتِ بِنَاءٌ كَبِيرٌ، وَالبِنَاءُ لا يَقُومُ إِلاَّ عَلَى لَبِنَاتٍ، وَلَبِنَاتُ المُجتَمَعِ الصَّالِحِ أُسَرٌ نَاجِحَةٌ مُستَقِرَّةٌ، هَادِئَةٌ هَانِئَةٌ، يَرفُقُ فِيهَا الأَبُ وَيَرحَمُ، وَتَوَدُّ الأُمُّ وَتَرأَفُ، وَيُطِيعُ الأَبنَاءُ وَيَبَرُّونَ، وَيَتَحَابُّ الإِخوَةُ وَالأَخَوَاتُ وَيَتَآلَفُونَ.\n \nوَإِنَّ بِنَاءَ الأسرةِ وَتَكوِينَهَا، وَاستِقرَارَهَا وَهُدُوءَهَا، مِمَّا أَولاهُ الإِسلامُ عِنَايَةً كَبِيرَةً، وَاهتَمَّ بِهِ الشَّارِعُ الحَكِيمُ اهتِمَامًا بَالِغًا، لَيسَ بَعدَ قِيَامِ الأُسرةِ فَحَسبُ، بَل في الإِعدَادِ لَهَا قَبلَ أَن تَنشَأَ، وَالاهتِمَامِ بِصَلاحِ أَركَانِهَا قَبلَ أَن تُوجَدَ، ثم في الحِرصِ عَلَى ائتِلافِ أَعضَائِهَا وَتَمَاسُكِ بُنيَانِهَا بَعدَ ذَلِكَ. نَرَى ذَلِكَ في كَثِيرٍ مِمَّا حَثَّ عَلَيهِ الإِسلامُ وَرَغَّبَ فِيهِ، أَو فِيمَا نَهَى عَنهُ وَحَذَّرَ مِنهُ، مِمَّا يُنَظِّمُ شُؤُونَ المُجتَمَعِ وَيَحكُمُ العِلاقَاتِ بَينَ أَفرَادِهِ، وَيُرَتِّبُ التَّعَامُلَ في الأُسَرِ وَيَضبِطُ مَسِيرَةَ الحَيَاةِ في البُيُوتِ، ويَضمَنُ دَوَامَ العِلاقَاتِ وَمَتَانَتَهَا وَقُوَّتَهَا، وَيَحُولُ بَينَ الشَّيَاطِينِ وَبَينَ إِفسَادِهَا أَو إِضعَافِهَا، بَل وَيَضمَنُ نَقَاءَ الصُّدُورِ وَسَلامَةَ النُّفُوسِ، وَالإِحسَانَ مِن كُلِّ طَرَفٍ لِلآخَرِ، حَتى وَلَو حَصَلَ اختِلافٌ وَشِقَاقٌ، وَانتَهَتِ العِلاقَةُ بِتَفَرُّقٍ بَعدَ طَلاقٍ.\n \nوَإِنَّ مِن أَعظَمِ مَا يَدُلُّ عَلَى عِنَايَةِ الإِسلامِ بِالأُسرَةِ التَّرغِيبَ في الزَّوَاجِ وَالأَمرَ بِهِ، وَالتَّحذِيرَ مِن كُلِّ عِلاقَةٍ تَجمَعُ الرَّجُلَ وَالمَرأَةَ بِغَيرِ إِطَارٍ شَرعِيٍّ، جَاءَ ذَلِكَ بِالتَّحذِيرِ مِنَ الزِّنَا بَل مِن مُجَرَّدِ الاقتِرَابِ مِنهُ، وَمَنعِ كُلِّ مَا يُؤَدِّي إِلَيهِ مِن تَبَرُّجٍ وَاختِلاطٍ وَخَلوَةٍ بِأَجنَبِيَّةٍ، وَسَفرِ امرَأَةٍ دُونَ مَحرَمٍ، مَعَ الأَمرِ بِالحِجَابِ وَسَترِ العَورَاتِ وَغَضِّ الأَبصَارِ، قَالَ تَعَالى: (وَلا تَقرَبُوا الزِّنَا إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبيلاً)، وَقَالَ سُبحَانَهُ: (قُلْ لِلمُؤمِنِينَ يَغُضُّوا مِن أَبصَارِهِم وَيَحفَظُوا فُرُوجَهُم ذَلِكَ أَزكَى لَهُم إِنَّ اللهَ خَبِيرٌ بِمَا يَصنَعُونَ * وَقُلْ لِلمُؤمِنَاتِ يَغضُضْنَ مِن أَبصَارِهِنَّ وَيَحفَظْنَ فُرُوجَهُنَّ وَلا يُبدِينَ زِينَتَهُنَّ إِلاَّ مَا ظَهَرَ مِنهَا وَليَضرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ وَلا يُبدِينَ زِينَتَهُنَّ إِلاَّ لِبُعُولَتِهِنَّ أَو آبَائِهِنَّ أَو آبَاءِ بُعُولَتِهِنَّ أَو أَبنَائِهِنَّ أَو أَبنَاءِ بُعُولَتِهِنَّ أَو إِخوَانِهِنَّ أَو بَني إِخوَانِهِنَّ أَو بَني أَخَوَاتِهِنَّ أَو نِسَائِهِنَّ أَو مَا مَلَكَت أَيمَانُهُنَّ أَوِ التَّابِعِينَ غَيرِ أُولي الإِربَةِ مِنَ الرِّجَالِ أَوِ الطِّفلِ الَّذِينَ لم يَظهَرُوا عَلَى عَورَاتِ النِّسَاءِ وَلا يَضرِبنَ بِأَرجُلِهِنَّ لِيُعلَمَ مَا يُخفِينَ مِن زِينَتِهِنَّ وَتُوبُوا إِلى اللهِ جَمِيعًا أَيُّهَا المُؤمِنُونَ لَعَلَّكُم تُفلِحُونَ)، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “لا يَخلُوَنَّ رَجُلٌ بِامرَأَةٍ، وَلا تُسَافِرَنَّ امرَأَةٌ إِلاَّ وَمَعَهَا مَحرَمٌ”(مُتَّفَقٌ عَلَيهِ)، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “لا يَخلُوَنَّ رَجُلٌ بِامرَأَةٍ إِلاَّ كَانَ ثَالِثُهُمَا الشَّيطَانَ”(رَوَاهُ التِّرمِذِيُّ وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَفي الجَانِبِ الآخَرِ، فَقَد جَعَلَ الإِسلامُ عِلاقَةَ الرَّجُلِ بِالمَرأَةِ في إِطَارِ الزَّوَاجِ آيَةً مِن آيَاتِ اللهِ، وَحَثَّ عَلَيهِ وَرَغَّبَ فِيهِ، قَالَ سُبحَانَهُ: (وَمِن آيَاتِهِ أَن خَلَقَ لَكُم مِن أَنفُسِكُم أَزوَاجًا لِتَسكُنُوا إِلَيهَا وَجَعَلَ بَينَكُم مَوَدَّةً وَرَحمَةً إِنَّ في ذَلِكَ لآيَاتٍ لِقَومٍ يَتَفَكَّرُونَ). وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “يَا مَعشَرَ الشَّبَابِ، مَنِ استَطَاعَ مِنكُمُ البَاءَةَ فَليَتَزَوَّجْ؛ فَإِنَّهُ أَغَضُّ لِلبَصَرِ وَأَحصَنُ لِلفَرجِ...”(مُتَّفَقٌ عَلَيهِ).\n \nوَلِكَي يَكُونَ الزَّوَاجُ نَاجِحًا وَتَقُومَ الأُسرَةُ عَلَى أَسَاسٍ مَتِينٍ فَقَد حَثَّ الإِسلامُ عَلَى التَّدقِيقِ في اختِيارِ كُلٍّ مِنَ الزَّوجَينِ، وَجَعَلَ المِعيَارَ في ذَلِكَ وَاضِحًا، وَأَكَّدَ فِيهِ عَلَى صَلاحِ البَاطِنِ وَالظَّاهِرِ، وَعَلَى أَلاَّ يَكُونَ إِلاَّ بِوَليٍّ يَختَارُ الأَصلَحَ وَالأَنسَبَ، قَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: “تُنكَحُ المَرأَةُ لأَربَعٍ: لِمَالِهَا وَلِحَسَبِهَا وَلِجَمَالِهَا وَلِدِينِهَا، فَاظفَرْ بِذَاتِ الدِّينِ تَرِبَت يَدَاكَ “ مُتَّفَقٌ عَلَيهِ. وَقَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: “إِذَا أَتَاكُم مَن تَرضَونَ دِينَهُ وَخُلُقَهُ فَأَنكِحُوهُ، إِلاَّ تَفعَلُوهُ تَكُنْ فِتنَةٌ في الأَرضِ وَفَسَادٌ كَبِيرٌ”(رَوَاهُ التِّرمِذِيُّ وَغَيرُهُ وَحَسَّنَهُ الأَلبَانيُّ). وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “أَيُّمَا امرَأَةٍ نَكَحَت بِغَيرِ إِذنِ وَلِيِّهَا فَنِكَاحُهَا بَاطِلٌ فَنِكَاحُهَا بَاطِلٌ فَنِكَاحُهَا بَاطِلٌ...” رَوَاهُ أَحمَدُ وَالتِّرمِذِيُّ وَأَبُو دَاوُدَ وصححه الألباني. وَمِنِ اهتِمَامِ الإِسلامِ بِالأُسرَةِ أَنِ اهتَمَّ بِتَقوِيَةِ الرَّابِطَةِ بَينَ الزَّوجَينِ، فَعَدَّهَا رَابِطَةً مُقَدَّسَةً، وَسَمَّاهَا مِيثَاقًا غَلِيظًا، وَجَرَّمَ كُلَّ مُحَاوَلَةٍ لِلإِخلالِ بها، وَأَثَّمَ مَن سَعَى لِنَقضِهَا، قَالَ سُبحَانَهُ: (وَإِن أَرَدتُمُ استِبدَالَ زَوجٍ مَكَانَ زَوجٍ وَآتَيتُم إِحدَاهُنَّ قِنطَارًا فَلَا تَأخُذُوا مِنهُ شَيئًا أَتَأخُذُونَهُ بُهتَانًا وَإِثمًا مُبِينًا * وَكَيفَ تَأخُذُونَهُ وَقَد أَفضَى بَعضُكُم إِلى بَعضٍ وَأَخَذنَ مِنكُم مِيثَاقًا غَلِيظًا).\n \nوَقَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: “لَيسَ مِنَّا مَن خَبَّبَ امرَأَةً عَلَى زَوجِهَا”(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَمِنِ اهتِمَامِ الإسلامِ بِالأُسرَةِ أَن أَكَّدَ عَلَى أَن يُعَاشِرَ الرَّجُلُ زَوجَتَهُ بِالمَعرُوفِ، وَأَن يَرفُقَ بِهَا وَيُنفِقَ عَلَيهَا، وَأَن يَتَأَمَّلَ مَا فِيهَا مِن مَحَاسِنَ فَيَشكُرَهَا، وَيتَغَافَلَ عَنِ المَسَاوِئِ وَيَستُرَهَا، قَالَ تَعَالى: (وَعَاشِرُوهُنَّ بِالمَعرُوفِ)، وَقَالَ سُبحَانَهُ: (وَلَهُنَّ مِثلُ الَّذِي عَلَيهِنَّ بِالمَعرُوفِ).\n \nوَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- في خُطبَةِ الوَدَاعِ: “فَاتَّقُوا اللهَ في النِّسَاءِ؛ فَإِنَّكُم أَخَذتُمُوهُنَّ بِأَمَانِ اللهِ، وَاستَحلَلتُم فُرُوجَهُنَّ بِكَلِمَةِ اللهِ، وَلَكُم عَلَيهِنَّ أَلاَّ يُوطِئْنَ فُرُشَكُم أَحَدًا تَكرَهُونَهُ، فَإِنْ فَعَلْنَ ذَلِكَ فَاضرِبُوهُنَّ ضَربًا غَيرَ مُبَرِّحٍ، وَلَهُنَّ عَلَيكُم رِزقُهُنَّ وَكِسوَتُهُنَّ بِالمَعرُوفِ”(رَوَاهُ مُسلِم)، وَقَالَ -صَلَّى اللهُ عَليهِ وَسَلَّمَ: “خَيرُكُم خَيرُكُم لأَهلِهِ، وَأَنَا خَيرُكُم لأَهلِي”(رَوَاهُ التِّرمِذِيُّ وَابنُ مَاجَه وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَقَالَ تَعَالى: (وَلا تَنسَوُا الفَضلَ بَينَكُم)، وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: “لا يَفرَكْ -أي لا يُبغِضْ- مُؤمِنٌ مُؤمِنَةً، إِنْ كَرِهَ مِنهَا خُلُقًا رَضِيَ مِنهَا آخَرَ”(رَوَاهُ مُسلِمٌ).\n \nأَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ- وَلْنَحرِصْ عَلَى مَا تَصلُحُ بِهِ أُسَرُنَا وَيَتَمَاسَكُ بِسَبَبِهِ بُنيَانُهَا، وَلْنَتَجَنَّبْ مَا يَكُونُ بِهِ تَفَكُّكُهَا وَتَفَرُّقُهَا، لِنُكثِرْ مِن ذِكرِ اللهِ في بُيُوتِنَا، وَلْنَأمُرْ بِالصَّلاةِ وَلْنَصبِرْ عَلَى ذَلِكَ، وَحَذَارِ مِنَ الغَفلَةِ عَنِ الذِّكرِ، فَإِنَّهَا سَبَبٌ لِضِيقِ النُّفُوسِ وَقِلَّةِ البَرَكَةِ وَاضطِرَابِ العِلَاقَةِ، قَالَ سُبحَانَهُ: (وَأْمُرْ أَهلَكَ بِالصَّلاةِ وَاصطَبِرْ عَلَيهَا لا نَسأَلُكَ رِزقًا نَحنُ نَرزُقُكَ وَالعَاقِبَةُ لِلتَّقوَى).\n \nوَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- في الحَدِيثِ المُتَّفَقِ عَلَيهِ: “مَثَلُ البَيتِ الَّذِي يُذكَرُ اللهُ فِيهِ وَالبَيتِ الَّذِي لا يُذكَرُ اللهُ فِيهِ، مَثَلُ الحَيِّ وَالمَيِّتِ” وَفِيهِمَا أَيضًا: “اِجعَلُوا مِن صَلاتِكُم في بُيُوتِكُم، وَلا تَتَّخِذُوهَا قُبُورًا”.\n \nالخطبة الثانية:\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ تَعَالى وَأَطِيعُوهُ (وَمَن يَتَّقِ اللهَ يَجعَل لَهُ مَخرَجًا)، (وَمَن يَتَّقِ اللهَ يَجعَل لَهُ مِن أَمرِهِ يُسرًا)، (وَمَن يَتَّقِ اللهَ يُكَفِّر عَنهُ سَيِّئَاتِهِ وَيُعظِم لَهُ أَجرًا).\n \nأَيُّهَا المُسلِمُونَ: إِنَّ إِصلاحَ الأُسَرِ مَسؤُولِيَّةٌ عَظِيمَةٌ وَجِهَادٌ كَبِيرٌ، وَفي الصَّبرِ عَلَى ذَلِكَ أَجرٌ عِندَ اللهِ عَظِيمٌ، وَإِنَّ التَّخَلِّيَ عَن هَذِهِ المَسؤُولِيَّةِ أَوِ التَّفرِيطَ في تِلكَ الأَمَانَةِ، إِنَّهُ لَخِيَانَةٌ عَظِيمَةٌ وَجَرِيمَةٌ وَخِيمَةٌ، بل هِيَ جَرَائِمُ مُتَتَابِعَةٌ وَآفَاتٌ مُتَلاحِقَةٌ، يَنتُجُ عَنهَا فَسَادُ أَفرَادٍ يَعقُبُهُ فَسَادُ مُجتَمَعَاتٍ، وَتَحُلُّ بِهِ مَصَائِبُ وَتَنزِلُ عُقُوبَاتٌ، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “مَا مِن عَبدٍ استَرعاهُ اللهُ رَعِيَّةً فَلَم يَحُطْهَا بِنَصِيحَةٍ إِلاَّ لم يَجِدْ رَائِحَةَ الجَنَّةِ”(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ).\n \nأَجَل -أَيُّهَا المُسلِمُونَ- لَقَدِ اهتَمَّ دِينُنَا القَوِيمُ بِبِنَاءِ الأُسرَةِ، وَعَظَّمَ شَأنَ العِلاقَةَ وَعَقدِ النِّكَاحِ، وَاتَّخَذَ التَّدَابِيرَ الَّتي تَضمَنُ بَقَاءَ العِلاقَةِ وَدَوَامَهَا؛ لأَنَّهَا العِلاقَةُ الَّتي بِهَا يَبقَى البَشَرُ، وَيَنتُجُ مِنهُم جِيلٌ بَعدَ جِيلٍ، وَلا صَلاحَ لِلأَجيَالِ إِلاَّ بِبَقَاءِ هَذِهِ العِلاقَةِ وَصَلاحِهَا، وَمِن ثَمَّ فَإِنَّ مِمَّا حَرِصَ عَلَيهِ أَعدَاءُ الدِّينِ وَالفَضِيلَةِ أَن يُهَوِّنُوا مِن شَأنِ هَذِهِ العِلاقَةِ وَيُقَلِّلُوا مِن قِيمَتِهَا في نُفُوسِ الرِّجَالِ وَالنِّسَاءِ، فَيُخَيِّلُوا لِلشَّبَابِ وَالشَّابَّاتِ أَنَّهَا تَجرِبَةٌ كَسَائِرِ التَّجَارِبِ في الحَيَاةِ، إِنْ حَصَلَ فِيهَا لِلفَردِ مَا يَشتَهِي وَنَالَ مَا يُرِيدُ، وَإِلاَّ فَهُوَ بِالخِيَارِ، وَلَهُ أَن يَتَخَلَّى عَنهَا دُونَ شُعُورٍ بِمَسؤُولِيَّةِ مَن أَنجَبَ وَلا مُرَاعَاةٍ لِمَن خَلَّفَ، وَهَذَا مِمَّا يُوجِبُ عَلَينَا مَعشَرَ الآبَاءِ وَالإِخوَةِ الكِبَارِ العُقَلاءِ، أَن نَنصَحَ لِلمُقبِلِينَ عَلَى الزَّوَاجِ مِن أَبنَائِنَا وَبَنَاتِنَا وَإِخوَانِنَا وَأَخَوَاتِنَا، وَأَن نَغرِسَ في قُلُوبِهِمُ المَبَادِئَ السَّامِيَةَ وَالأَخلاقَ الرَّاقِيَةَ، وَأَن نَبنِيَ في نُفُوسِهِم أَنَّهُم بِعَقدِ الزَّوَاجِ، قَدِ انتَقَلُوا مِن مَرحَلَةِ تَحَمُّلِ أَنفُسِهِم فَحَسبُ، إِلى مَرحَلَةٍ عَظِيمَةٍ سَيُصبِحُ كُلٌّ مِنهُم فِيهَا مَسؤُولاً عَن أُسرَةٍ، تَحتَاجُ في إِدَارَةِ شُؤُونِهَا إِلى تَعَقُّلٍ وَتَبَصُّرٍ، وَشُعُورٍ بِالحُقُوقِ وَبَذلٍ لَهَا دُونَ مِنَّةٍ وَلا تَضَجُّرٍ.\n \nنَعَم- أَيُّهَا المُسلِمُونَ- لا بُدَّ أَن نُشعِرَ أَبنَاءَنَا وَبَنَاتِنَا بِدَورِهِم في حَيَاتِهِمُ الجَدِيدَةِ، وَأَن نُعَظِّمَ في نُفُوسِهِمُ المَسؤُولِيَّةَ الَّتي سَيَتَحَمَّلُونَهَا في تَنشِئَةِ الجِيلِ الَّذِي بَعدَهُم، وَإِنَّ مِن أَعظَمِ مَا هُنَالِكَ أَن يَتَرَبَّى كُلٌّ مِنهُم عَلَى الرِّضَا وَالقَنَاعَةِ، وَأَن يُدِيرَ حَيَاتَهُ بِمَا يُمكِنُهُ وَمَا يَقدِرُ عَلَيهِ وَيَستَطِيعُهُ، لا بِمَا يَرَاهُ عِندَ غَيرِهِ، فَإِنَّ مِن أَعظَمِ الفِتَنِ الَّتي هُدِمَت بِسَبَبِهَا بُيُوتٌ كَانَت عَامِرَةً، وَتَفَرَّقَت أُسَرٌ كَانَت سَعِيدَةً، وَتَقَطَّعَت عِلاقَاتٌ كَانَت حَمِيمَةً، مَدَّ النَّظَرِ إِلى مَا عِندَ الآخَرِينَ، وَأَكلَّ النُّفُوسِ حَسَرَاتٍ عَلَى عَدَمِ تَحصِيلِ مَا مُتِّعُوا بِهِ مِن زَهرَةِ الحَيَاةِ الدُّنيَا، مِمَّا زَهَّدَ النَّاسَ في المَوجُودِ وَشَغَلَهُم بِالمَفقُودِ، فَجَحَدُوا مَا لَدَيهِم مِنَ النِّعَمَ، وَمَدَّ بَعضُهُم عَلَى بَعضٍ لِسَانَهُ أَو يَدَهُ، وَأَبرَزَ قُوَّتَهُ أَو تَقَوَّى بِغَيرِهِ، فَخَسِرُوا بِذَلِكَ استِقرَارَهُم وَهُدُوءَهُم، وَعَاشُوا في زَعزَعَةٍ وَتَقَلُّبٍ، وَضَاقَتِ النُّفُوسُ وَالصُّدُورُ مَعَ اتِّسَاعِ البُيُوتِ وَالدُّورِ، وَاللهُ تَعَالى قَد قَالَ لِنَبِيِّهِ وَهُوَ تَوجِيهٌ لِلأُمَّةِ كُلِّهَا: (وَلا تَمُدَّنَّ عَينَيكَ إِلى مَا مَتَّعنَا بِهِ أَزوَاجًا مِنهُم زَهرَةَ الحَيَاةِ الدُّنيَا لِنَفتِنَهُم فِيهِ وَرِزقُ رَبِّكَ خَيرٌ وَأَبقَى * وَأْمُرْ أَهلَكَ بِالصَّلاةِ وَاصطَبِرْ عَلَيهَا لا نَسأَلُكَ رِزقًا نَحنُ نَرزُقُكَ وَالعَاقِبَةُ لِلتَّقوَى).\n \nأَلا فَلْنَتَّقِ اللهَ، وَلْنَعمَلْ بِمَا يُرضِيهِ، وَلْنَحذَرْ مَا يُسخِطُهُ، وَلْنَقِفْ عِندَ حُدُودِهِ (تِلكَ حُدُودُ اللهِ فَلا تَعتَدُوهَا وَمَن يَتَعَدَّ حُدُودَ اللهِ فَأُولَئِكَ هُمُ الظَّالِمُونَ).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عناية الإسلام بالأسرة 2/من أوجه عناية الإسلام بالأسرة 3/تهوين أعداء الدين من قدر الأسرة 4/إشعار الأبناء بمسؤوليتهم في بناء أسرتهم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مِن أَعظَمِ مَا يَدُلُّ عَلَى عِنَايَةِ الإِسلامِ بِالأُسرَةِ التَّرغِيبَ في الزَّوَاجِ وَالأَمرَ بِهِ، وَالتَّحذِيرَ مِن كُلِّ عِلاقَةٍ تَجمَعُ الرَّجُلَ وَالمَرأَةَ بِغَيرِ إِطَارٍ شَرعِيٍّ، جَاءَ ذَلِكَ بِالتَّحذِيرِ مِنَ الزِّنَا بَل مِنْ....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378669\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَأُوصِيكُم -أَيُّهَا النَّاسُ- وَنَفسِي بِتَقوَى اللهِ عَزَّ وَجَلَّ (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اعبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُم وَالَّذِينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: صَلاحُ المُجتَمَعَاتِ بِنَاءٌ كَبِيرٌ، وَالبِنَاءُ لا يَقُومُ إِلاَّ عَلَى لَبِنَاتٍ، وَلَبِنَاتُ المُجتَمَعِ الصَّالِحِ أُسَرٌ نَاجِحَةٌ مُستَقِرَّةٌ، هَادِئَةٌ هَانِئَةٌ، يَرفُقُ فِيهَا الأَبُ وَيَرحَمُ، وَتَوَدُّ الأُمُّ وَتَرأَفُ، وَيُطِيعُ الأَبنَاءُ وَيَبَرُّونَ، وَيَتَحَابُّ الإِخوَةُ وَالأَخَوَاتُ وَيَتَآلَفُونَ.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ بِنَاءَ الأسرةِ وَتَكوِينَهَا، وَاستِقرَارَهَا وَهُدُوءَهَا، مِمَّا أَولاهُ الإِسلامُ عِنَايَةً كَبِيرَةً، وَاهتَمَّ بِهِ الشَّارِعُ الحَكِيمُ اهتِمَامًا بَالِغًا، لَيسَ بَعدَ قِيَامِ الأُسرةِ فَحَسبُ، بَل في الإِعدَادِ لَهَا قَبلَ أَن تَنشَأَ، وَالاهتِمَامِ بِصَلاحِ أَركَانِهَا قَبلَ أَن تُوجَدَ، ثم في الحِرصِ عَلَى ائتِلافِ أَعضَائِهَا وَتَمَاسُكِ بُنيَانِهَا بَعدَ ذَلِكَ. نَرَى ذَلِكَ في كَثِيرٍ مِمَّا حَثَّ عَلَيهِ الإِسلامُ وَرَغَّبَ فِيهِ، أَو فِيمَا نَهَى عَنهُ وَحَذَّرَ مِنهُ، مِمَّا يُنَظِّمُ شُؤُونَ المُجتَمَعِ وَيَحكُمُ العِلاقَاتِ بَينَ أَفرَادِهِ، وَيُرَتِّبُ التَّعَامُلَ في الأُسَرِ وَيَضبِطُ مَسِيرَةَ الحَيَاةِ في البُيُوتِ، ويَضمَنُ دَوَامَ العِلاقَاتِ وَمَتَانَتَهَا وَقُوَّتَهَا، وَيَحُولُ بَينَ الشَّيَاطِينِ وَبَينَ إِفسَادِهَا أَو إِضعَافِهَا، بَل وَيَضمَنُ نَقَاءَ الصُّدُورِ وَسَلامَةَ النُّفُوسِ، وَالإِحسَانَ مِن كُلِّ طَرَفٍ لِلآخَرِ، حَتى وَلَو حَصَلَ اختِلافٌ وَشِقَاقٌ، وَانتَهَتِ العِلاقَةُ بِتَفَرُّقٍ بَعدَ طَلاقٍ.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ مِن أَعظَمِ مَا يَدُلُّ عَلَى عِنَايَةِ الإِسلامِ بِالأُسرَةِ التَّرغِيبَ في الزَّوَاجِ وَالأَمرَ بِهِ، وَالتَّحذِيرَ مِن كُلِّ عِلاقَةٍ تَجمَعُ الرَّجُلَ وَالمَرأَةَ بِغَيرِ إِطَارٍ شَرعِيٍّ، جَاءَ ذَلِكَ بِالتَّحذِيرِ مِنَ الزِّنَا بَل مِن مُجَرَّدِ الاقتِرَابِ مِنهُ، وَمَنعِ كُلِّ مَا يُؤَدِّي إِلَيهِ مِن تَبَرُّجٍ وَاختِلاطٍ وَخَلوَةٍ بِأَجنَبِيَّةٍ، وَسَفرِ امرَأَةٍ دُونَ مَحرَمٍ، مَعَ الأَمرِ بِالحِجَابِ وَسَترِ العَورَاتِ وَغَضِّ الأَبصَارِ، قَالَ تَعَالى: (<span style=\"color:#ff0000;\">وَلا تَقرَبُوا الزِّنَا إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبيلاً</span>)، وَقَالَ سُبحَانَهُ: (<span style=\"color:#ff0000;\">قُلْ لِلمُؤمِنِينَ يَغُضُّوا مِن أَبصَارِهِم وَيَحفَظُوا فُرُوجَهُم ذَلِكَ أَزكَى لَهُم إِنَّ اللهَ خَبِيرٌ بِمَا يَصنَعُونَ * وَقُلْ لِلمُؤمِنَاتِ يَغضُضْنَ مِن أَبصَارِهِنَّ وَيَحفَظْنَ فُرُوجَهُنَّ وَلا يُبدِينَ زِينَتَهُنَّ إِلاَّ مَا ظَهَرَ مِنهَا وَليَضرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ وَلا يُبدِينَ زِينَتَهُنَّ إِلاَّ لِبُعُولَتِهِنَّ أَو آبَائِهِنَّ أَو آبَاءِ بُعُولَتِهِنَّ أَو أَبنَائِهِنَّ أَو أَبنَاءِ بُعُولَتِهِنَّ أَو إِخوَانِهِنَّ أَو بَني إِخوَانِهِنَّ أَو بَني أَخَوَاتِهِنَّ أَو نِسَائِهِنَّ أَو مَا مَلَكَت أَيمَانُهُنَّ أَوِ التَّابِعِينَ غَيرِ أُولي الإِربَةِ مِنَ الرِّجَالِ أَوِ الطِّفلِ الَّذِينَ لم يَظهَرُوا عَلَى عَورَاتِ النِّسَاءِ وَلا يَضرِبنَ بِأَرجُلِهِنَّ لِيُعلَمَ مَا يُخفِينَ مِن زِينَتِهِنَّ وَتُوبُوا إِلى اللهِ جَمِيعًا أَيُّهَا المُؤمِنُونَ لَعَلَّكُم تُفلِحُونَ</span>)، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">لا يَخلُوَنَّ رَجُلٌ بِامرَأَةٍ، وَلا تُسَافِرَنَّ امرَأَةٌ إِلاَّ وَمَعَهَا مَحرَمٌ</span>”(مُتَّفَقٌ عَلَيهِ)، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">لا يَخلُوَنَّ رَجُلٌ بِامرَأَةٍ إِلاَّ كَانَ ثَالِثُهُمَا الشَّيطَانَ</span>”(رَوَاهُ التِّرمِذِيُّ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَفي الجَانِبِ الآخَرِ، فَقَد جَعَلَ الإِسلامُ عِلاقَةَ الرَّجُلِ بِالمَرأَةِ في إِطَارِ الزَّوَاجِ آيَةً مِن آيَاتِ اللهِ، وَحَثَّ عَلَيهِ وَرَغَّبَ فِيهِ، قَالَ سُبحَانَهُ: (<span style=\"color:#ff0000;\">وَمِن آيَاتِهِ أَن خَلَقَ لَكُم مِن أَنفُسِكُم أَزوَاجًا لِتَسكُنُوا إِلَيهَا وَجَعَلَ بَينَكُم مَوَدَّةً وَرَحمَةً إِنَّ في ذَلِكَ لآيَاتٍ لِقَومٍ يَتَفَكَّرُونَ</span>). وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">يَا مَعشَرَ الشَّبَابِ، مَنِ استَطَاعَ مِنكُمُ البَاءَةَ فَليَتَزَوَّجْ؛ فَإِنَّهُ أَغَضُّ لِلبَصَرِ وَأَحصَنُ لِلفَرجِ</span>...”(مُتَّفَقٌ عَلَيهِ).</p>\n<p>&nbsp;</p>\n<p>وَلِكَي يَكُونَ الزَّوَاجُ نَاجِحًا وَتَقُومَ الأُسرَةُ عَلَى أَسَاسٍ مَتِينٍ فَقَد حَثَّ الإِسلامُ عَلَى التَّدقِيقِ في اختِيارِ كُلٍّ مِنَ الزَّوجَينِ، وَجَعَلَ المِعيَارَ في ذَلِكَ وَاضِحًا، وَأَكَّدَ فِيهِ عَلَى صَلاحِ البَاطِنِ وَالظَّاهِرِ، وَعَلَى أَلاَّ يَكُونَ إِلاَّ بِوَليٍّ يَختَارُ الأَصلَحَ وَالأَنسَبَ، قَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: “<span style=\"color:#0000ff;\">تُنكَحُ المَرأَةُ لأَربَعٍ: لِمَالِهَا وَلِحَسَبِهَا وَلِجَمَالِهَا وَلِدِينِهَا، فَاظفَرْ بِذَاتِ الدِّينِ تَرِبَت يَدَاكَ</span> “ مُتَّفَقٌ عَلَيهِ. وَقَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: “<span style=\"color:#0000ff;\">إِذَا أَتَاكُم مَن تَرضَونَ دِينَهُ وَخُلُقَهُ فَأَنكِحُوهُ، إِلاَّ تَفعَلُوهُ تَكُنْ فِتنَةٌ في الأَرضِ وَفَسَادٌ كَبِيرٌ</span>”(رَوَاهُ التِّرمِذِيُّ وَغَيرُهُ وَحَسَّنَهُ الأَلبَانيُّ). وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">أَيُّمَا امرَأَةٍ نَكَحَت بِغَيرِ إِذنِ وَلِيِّهَا فَنِكَاحُهَا بَاطِلٌ فَنِكَاحُهَا بَاطِلٌ فَنِكَاحُهَا بَاطِلٌ</span>...” رَوَاهُ أَحمَدُ وَالتِّرمِذِيُّ وَأَبُو دَاوُدَ وصححه الألباني. وَمِنِ اهتِمَامِ الإِسلامِ بِالأُسرَةِ أَنِ اهتَمَّ بِتَقوِيَةِ الرَّابِطَةِ بَينَ الزَّوجَينِ، فَعَدَّهَا رَابِطَةً مُقَدَّسَةً، وَسَمَّاهَا مِيثَاقًا غَلِيظًا، وَجَرَّمَ كُلَّ مُحَاوَلَةٍ لِلإِخلالِ بها، وَأَثَّمَ مَن سَعَى لِنَقضِهَا، قَالَ سُبحَانَهُ: (<span style=\"color:#ff0000;\">وَإِن أَرَدتُمُ استِبدَالَ زَوجٍ مَكَانَ زَوجٍ وَآتَيتُم إِحدَاهُنَّ قِنطَارًا فَلَا تَأخُذُوا مِنهُ شَيئًا أَتَأخُذُونَهُ بُهتَانًا وَإِثمًا مُبِينًا * وَكَيفَ تَأخُذُونَهُ وَقَد أَفضَى بَعضُكُم إِلى بَعضٍ وَأَخَذنَ مِنكُم مِيثَاقًا غَلِيظًا</span>).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: “<span style=\"color:#0000ff;\">لَيسَ مِنَّا مَن خَبَّبَ امرَأَةً عَلَى زَوجِهَا</span>”(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنِ اهتِمَامِ الإسلامِ بِالأُسرَةِ أَن أَكَّدَ عَلَى أَن يُعَاشِرَ الرَّجُلُ زَوجَتَهُ بِالمَعرُوفِ، وَأَن يَرفُقَ بِهَا وَيُنفِقَ عَلَيهَا، وَأَن يَتَأَمَّلَ مَا فِيهَا مِن مَحَاسِنَ فَيَشكُرَهَا، وَيتَغَافَلَ عَنِ المَسَاوِئِ وَيَستُرَهَا، قَالَ تَعَالى: (<span style=\"color:#ff0000;\">وَعَاشِرُوهُنَّ بِالمَعرُوفِ</span>)، وَقَالَ سُبحَانَهُ: (<span style=\"color:#ff0000;\">وَلَهُنَّ مِثلُ الَّذِي عَلَيهِنَّ بِالمَعرُوفِ</span>).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- في خُطبَةِ الوَدَاعِ: “<span style=\"color:#0000ff;\">فَاتَّقُوا اللهَ في النِّسَاءِ؛ فَإِنَّكُم أَخَذتُمُوهُنَّ بِأَمَانِ اللهِ، وَاستَحلَلتُم فُرُوجَهُنَّ بِكَلِمَةِ اللهِ، وَلَكُم عَلَيهِنَّ أَلاَّ يُوطِئْنَ فُرُشَكُم أَحَدًا تَكرَهُونَهُ، فَإِنْ فَعَلْنَ ذَلِكَ فَاضرِبُوهُنَّ ضَربًا غَيرَ مُبَرِّحٍ، وَلَهُنَّ عَلَيكُم رِزقُهُنَّ وَكِسوَتُهُنَّ بِالمَعرُوفِ</span>”(رَوَاهُ مُسلِم)، وَقَالَ -صَلَّى اللهُ عَليهِ وَسَلَّمَ: “<span style=\"color:#0000ff;\">خَيرُكُم خَيرُكُم لأَهلِهِ، وَأَنَا خَيرُكُم لأَهلِي</span>”(رَوَاهُ التِّرمِذِيُّ وَابنُ مَاجَه وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ تَعَالى: (<span style=\"color:#ff0000;\">وَلا تَنسَوُا الفَضلَ بَينَكُم</span>)، وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: “<span style=\"color:#0000ff;\">لا يَفرَكْ -أي لا يُبغِضْ- مُؤمِنٌ مُؤمِنَةً، إِنْ كَرِهَ مِنهَا خُلُقًا رَضِيَ مِنهَا آخَرَ</span>”(رَوَاهُ مُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ- وَلْنَحرِصْ عَلَى مَا تَصلُحُ بِهِ أُسَرُنَا وَيَتَمَاسَكُ بِسَبَبِهِ بُنيَانُهَا، وَلْنَتَجَنَّبْ مَا يَكُونُ بِهِ تَفَكُّكُهَا وَتَفَرُّقُهَا، لِنُكثِرْ مِن ذِكرِ اللهِ في بُيُوتِنَا، وَلْنَأمُرْ بِالصَّلاةِ وَلْنَصبِرْ عَلَى ذَلِكَ، وَحَذَارِ مِنَ الغَفلَةِ عَنِ الذِّكرِ، فَإِنَّهَا سَبَبٌ لِضِيقِ النُّفُوسِ وَقِلَّةِ البَرَكَةِ وَاضطِرَابِ العِلَاقَةِ، قَالَ سُبحَانَهُ: (<span style=\"color:#ff0000;\">وَأْمُرْ أَهلَكَ بِالصَّلاةِ وَاصطَبِرْ عَلَيهَا لا نَسأَلُكَ رِزقًا نَحنُ نَرزُقُكَ وَالعَاقِبَةُ لِلتَّقوَى</span>).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- في الحَدِيثِ المُتَّفَقِ عَلَيهِ: “مَثَلُ البَيتِ الَّذِي يُذكَرُ اللهُ فِيهِ وَالبَيتِ الَّذِي لا يُذكَرُ اللهُ فِيهِ، مَثَلُ الحَيِّ وَالمَيِّتِ” وَفِيهِمَا أَيضًا: “<span style=\"color:#0000ff;\">اِجعَلُوا مِن صَلاتِكُم في بُيُوتِكُم، وَلا تَتَّخِذُوهَا قُبُورًا</span>”.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ تَعَالى وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَمَن يَتَّقِ اللهَ يَجعَل لَهُ مَخرَجًا</span>)، (<span style=\"color:#ff0000;\">وَمَن يَتَّقِ اللهَ يَجعَل لَهُ مِن أَمرِهِ يُسرًا</span>)، (<span style=\"color:#ff0000;\">وَمَن يَتَّقِ اللهَ يُكَفِّر عَنهُ سَيِّئَاتِهِ وَيُعظِم لَهُ أَجرًا</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: إِنَّ إِصلاحَ الأُسَرِ مَسؤُولِيَّةٌ عَظِيمَةٌ وَجِهَادٌ كَبِيرٌ، وَفي الصَّبرِ عَلَى ذَلِكَ أَجرٌ عِندَ اللهِ عَظِيمٌ، وَإِنَّ التَّخَلِّيَ عَن هَذِهِ المَسؤُولِيَّةِ أَوِ التَّفرِيطَ في تِلكَ الأَمَانَةِ، إِنَّهُ لَخِيَانَةٌ عَظِيمَةٌ وَجَرِيمَةٌ وَخِيمَةٌ، بل هِيَ جَرَائِمُ مُتَتَابِعَةٌ وَآفَاتٌ مُتَلاحِقَةٌ، يَنتُجُ عَنهَا فَسَادُ أَفرَادٍ يَعقُبُهُ فَسَادُ مُجتَمَعَاتٍ، وَتَحُلُّ بِهِ مَصَائِبُ وَتَنزِلُ عُقُوبَاتٌ، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">مَا مِن عَبدٍ استَرعاهُ اللهُ رَعِيَّةً فَلَم يَحُطْهَا بِنَصِيحَةٍ إِلاَّ لم يَجِدْ رَائِحَةَ الجَنَّةِ</span>”(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>أَجَل -أَيُّهَا المُسلِمُونَ- لَقَدِ اهتَمَّ دِينُنَا القَوِيمُ بِبِنَاءِ الأُسرَةِ، وَعَظَّمَ شَأنَ العِلاقَةَ وَعَقدِ النِّكَاحِ، وَاتَّخَذَ التَّدَابِيرَ الَّتي تَضمَنُ بَقَاءَ العِلاقَةِ وَدَوَامَهَا؛ لأَنَّهَا العِلاقَةُ الَّتي بِهَا يَبقَى البَشَرُ، وَيَنتُجُ مِنهُم جِيلٌ بَعدَ جِيلٍ، وَلا صَلاحَ لِلأَجيَالِ إِلاَّ بِبَقَاءِ هَذِهِ العِلاقَةِ وَصَلاحِهَا، وَمِن ثَمَّ فَإِنَّ مِمَّا حَرِصَ عَلَيهِ أَعدَاءُ الدِّينِ وَالفَضِيلَةِ أَن يُهَوِّنُوا مِن شَأنِ هَذِهِ العِلاقَةِ وَيُقَلِّلُوا مِن قِيمَتِهَا في نُفُوسِ الرِّجَالِ وَالنِّسَاءِ، فَيُخَيِّلُوا لِلشَّبَابِ وَالشَّابَّاتِ أَنَّهَا تَجرِبَةٌ كَسَائِرِ التَّجَارِبِ في الحَيَاةِ، إِنْ حَصَلَ فِيهَا لِلفَردِ مَا يَشتَهِي وَنَالَ مَا يُرِيدُ، وَإِلاَّ فَهُوَ بِالخِيَارِ، وَلَهُ أَن يَتَخَلَّى عَنهَا دُونَ شُعُورٍ بِمَسؤُولِيَّةِ مَن أَنجَبَ وَلا مُرَاعَاةٍ لِمَن خَلَّفَ، وَهَذَا مِمَّا يُوجِبُ عَلَينَا مَعشَرَ الآبَاءِ وَالإِخوَةِ الكِبَارِ العُقَلاءِ، أَن نَنصَحَ لِلمُقبِلِينَ عَلَى الزَّوَاجِ مِن أَبنَائِنَا وَبَنَاتِنَا وَإِخوَانِنَا وَأَخَوَاتِنَا، وَأَن نَغرِسَ في قُلُوبِهِمُ المَبَادِئَ السَّامِيَةَ وَالأَخلاقَ الرَّاقِيَةَ، وَأَن نَبنِيَ في نُفُوسِهِم أَنَّهُم بِعَقدِ الزَّوَاجِ، قَدِ انتَقَلُوا مِن مَرحَلَةِ تَحَمُّلِ أَنفُسِهِم فَحَسبُ، إِلى مَرحَلَةٍ عَظِيمَةٍ سَيُصبِحُ كُلٌّ مِنهُم فِيهَا مَسؤُولاً عَن أُسرَةٍ، تَحتَاجُ في إِدَارَةِ شُؤُونِهَا إِلى تَعَقُّلٍ وَتَبَصُّرٍ، وَشُعُورٍ بِالحُقُوقِ وَبَذلٍ لَهَا دُونَ مِنَّةٍ وَلا تَضَجُّرٍ.</p>\n<p>&nbsp;</p>\n<p>نَعَم- أَيُّهَا المُسلِمُونَ- لا بُدَّ أَن نُشعِرَ أَبنَاءَنَا وَبَنَاتِنَا بِدَورِهِم في حَيَاتِهِمُ الجَدِيدَةِ، وَأَن نُعَظِّمَ في نُفُوسِهِمُ المَسؤُولِيَّةَ الَّتي سَيَتَحَمَّلُونَهَا في تَنشِئَةِ الجِيلِ الَّذِي بَعدَهُم، وَإِنَّ مِن أَعظَمِ مَا هُنَالِكَ أَن يَتَرَبَّى كُلٌّ مِنهُم عَلَى الرِّضَا وَالقَنَاعَةِ، وَأَن يُدِيرَ حَيَاتَهُ بِمَا يُمكِنُهُ وَمَا يَقدِرُ عَلَيهِ وَيَستَطِيعُهُ، لا بِمَا يَرَاهُ عِندَ غَيرِهِ، فَإِنَّ مِن أَعظَمِ الفِتَنِ الَّتي هُدِمَت بِسَبَبِهَا بُيُوتٌ كَانَت عَامِرَةً، وَتَفَرَّقَت أُسَرٌ كَانَت سَعِيدَةً، وَتَقَطَّعَت عِلاقَاتٌ كَانَت حَمِيمَةً، مَدَّ النَّظَرِ إِلى مَا عِندَ الآخَرِينَ، وَأَكلَّ النُّفُوسِ حَسَرَاتٍ عَلَى عَدَمِ تَحصِيلِ مَا مُتِّعُوا بِهِ مِن زَهرَةِ الحَيَاةِ الدُّنيَا، مِمَّا زَهَّدَ النَّاسَ في المَوجُودِ وَشَغَلَهُم بِالمَفقُودِ، فَجَحَدُوا مَا لَدَيهِم مِنَ النِّعَمَ، وَمَدَّ بَعضُهُم عَلَى بَعضٍ لِسَانَهُ أَو يَدَهُ، وَأَبرَزَ قُوَّتَهُ أَو تَقَوَّى بِغَيرِهِ، فَخَسِرُوا بِذَلِكَ استِقرَارَهُم وَهُدُوءَهُم، وَعَاشُوا في زَعزَعَةٍ وَتَقَلُّبٍ، وَضَاقَتِ النُّفُوسُ وَالصُّدُورُ مَعَ اتِّسَاعِ البُيُوتِ وَالدُّورِ، وَاللهُ تَعَالى قَد قَالَ لِنَبِيِّهِ وَهُوَ تَوجِيهٌ لِلأُمَّةِ كُلِّهَا: (<span style=\"color:#ff0000;\">وَلا تَمُدَّنَّ عَينَيكَ إِلى مَا مَتَّعنَا بِهِ أَزوَاجًا مِنهُم زَهرَةَ الحَيَاةِ الدُّنيَا لِنَفتِنَهُم فِيهِ وَرِزقُ رَبِّكَ خَيرٌ وَأَبقَى * وَأْمُرْ أَهلَكَ بِالصَّلاةِ وَاصطَبِرْ عَلَيهَا لا نَسأَلُكَ رِزقًا نَحنُ نَرزُقُكَ وَالعَاقِبَةُ لِلتَّقوَى</span>).</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ، وَلْنَعمَلْ بِمَا يُرضِيهِ، وَلْنَحذَرْ مَا يُسخِطُهُ، وَلْنَقِفْ عِندَ حُدُودِهِ (<span style=\"color:#ff0000;\">تِلكَ حُدُودُ اللهِ فَلا تَعتَدُوهَا وَمَن يَتَعَدَّ حُدُودَ اللهِ فَأُولَئِكَ هُمُ الظَّالِمُونَ</span>).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الأسرة_المسلمة_بناء_ولحمة_ومودة_ورحمة.doc",
      "path": "/database/files/الأسرة_المسلمة_بناء_ولحمة_ومودة_ورحمة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85%D8%A9-%D8%A8%D9%86%D8%A7%D8%A1-%D9%88%D9%84%D8%AD%D9%85%D8%A9-%D9%88%D9%85%D9%88%D8%AF%D8%A9-%D9%88%D8%B1%D8%AD%D9%85%D8%A9/download-file/378543"
    },
    {
      "name": "الأسرة_المسلمة_بناء_ولحمة_ومودة_ورحمة.pdf",
      "path": "/database/files/الأسرة_المسلمة_بناء_ولحمة_ومودة_ورحمة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85%D8%A9-%D8%A8%D9%86%D8%A7%D8%A1-%D9%88%D9%84%D8%AD%D9%85%D8%A9-%D9%88%D9%85%D9%88%D8%AF%D8%A9-%D9%88%D8%B1%D8%AD%D9%85%D8%A9/download-file/378544"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الأسرة-المسلمة-بناء-ولحمة-ومودة-ورحمة"
}
