{
  "id": 4082,
  "title": "الستير -جل جلاله-",
  "slug": "الستير-جل-جلاله-",
  "author": {
    "name_prefix": "د",
    "first_name": "عبدالله بن مشبب",
    "last_name": "القحطاني"
  },
  "rawContent": "عناصر الخطبة\n                        1/في ظلال اسم الله الستير وأثر الإيمان به.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَرَبُّنَا -تَبَارَكَ وَتَعَالَى- مَعَ كَمَالِ غِنَاهُ عَنِ الْخَلْقِ كُلِّهِمْ وَعَنْ طَاعَتِهِمْ وَعِبَادَتِهِمْ؛ يُكْرِمُ عَبْدَهُ، وَيَسْتُرُهُ، وَيَسْتَحِي مِنْ هَتْكِهِ وَفَضْحِهِ وَتَعْجِيلِ الْعُقُوبَةِ بِهِ، ثُمَّ يُوَفِّقُهُ لِلنَّدَمِ وَالتَّوْبَةِ، وَيَعْفُو عَنْهُ، وَيَغْفِرُ لَهُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: مَاذَا لَوْ كُتِبَتْ عَلَى جِبَاهِنَا الْمَعْصِيَةُ الَّتِي ارْتَكَبْنَاهَا؟! وَمَاذَا لَوْ كَانَ لِلذُّنُوبِ رَوَائِحُ تَخْرُجُ مِنَّا عَلَى قَدْرِ مَعَاصِينَا؟! وَمَاذَا لَوْ عَلِمَ النَّاسُ بِمَا سَتَرَهُ اللَّهُ -جَلَّ وَعَلَا- عَلَيْنَا؟!\n \nوَنَسْتَعِيذُ بِهِ مِنْ بَطْشِ مُنْتَقِمٍ *** عِنْدَ التَّجَاهُرِ مِنْهُ بِالْعِصْيَانِ\nلَكِنَّهُ يُلْقِي عَلَيْهِ سِتْرَهُ *** فَهْوَ السِّتِّيرُ وَصَاحِبُ الْغُفْرَانِ\n \nنَعِيشُ فِي هَذِهِ الْخُطْبَةِ مَعَ اسْمٍ مِنْ أَسْمَاءِ اللَّهِ الْحُسْنَى، وَهُوَ اسْمُ \"السِّتِّيرِ\" -جَلَّ وَعَلَا-، صَحَّ عَنْهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- مِنْ حَدِيثِ يَعْلَى -رَضِيَ اللَّهُ عَنْهُ-: \"أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَأَى رَجُلًا يَغْتَسِلُ بِالْبِرَازِ (الْمَوْضِعِ الْمُنْكَشِفِ)، بِلَا إِزَارٍ؛ فَصَعِدَ الْمِنْبَرَ، فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ، ثُمَّ قَالَ: \"إِنَّ اللَّهَ حَيِيٌّ سِتِّيرٌ، يُحِبُّ الْحَيَاءَ وَالسَّتْرَ؛ فَإِذَا اغْتَسَلَ أَحَدُكُمْ فَلْيَسْتَتِرْ\"(حَدِيثٌ صَحِيحٌ، رَوَاهُ أَبُو دَاوُدَ).\n \nوَالسِّتِّيرُ -تَبَارَكَ وَتَعَالَى- هُوَ الَّذِي يَسْتُرُ عَلَى عِبَادِهِ؛ فَلَا يَفْضَحُهُمْ فِي الْمَشَاهِدِ، وَيُحِبُّ مِنْ عِبَادِهِ السَّتْرَ عَلَى أَنْفُسِهِمْ وَاجْتِنَابَ مَا يَشِينُهُمْ، وَرَبُّنَا -كَمَا هُوَ سَتَّارٌ لِلْعُيُوبِ وَالْفَضَائِحِ-، فَهُوَ -تَبَارَكَ وَتَعَالَى- مُحِبٌّ لِتَارِكِ الْقَبَائِحِ.\n \nتَتَكَتَّمُ الضَّمَائِرُ عَنْ مُسْتَوْدَعَاتِ الْأَفْكَارِ؛ فَلَا يَعْلَمُهَا مَلَكٌ مُقَرَّبٌ، وَلَا نَبِيٌّ مُرْسَلٌ وَلَا وَلِيٌّ مُجَابٌ، وَلَا عَالِمٌ جَهْبَذٌ، وَلَا شَيْطَانٌ مَارِدٌ.. وَيَعْلَمُهَا عَلَّامُ الْغُيُوبِ، ثُمَّ يَسْتُرُهَا، تَتَسَتَّرُ الصُّدُورُ بِخَوَاطِرَ وَوَارِدَاتٍ وَمَقَاصِدَ وَنِيَّاتٍ؛ لَا يَنْفُذُ إِلَيْهَا سَمْعٌ، وَلَا يَصِلُ إِلَيْهَا بَصَرٌ.. فَيَطَّلِعُ عَلَيْهَا الْحَكِيمُ الْعَلِيمُ، ثُمَّ يَسْتُرُهَا.\n \nيَحْجُبُ اللَّيْلُ بِظُلْمَتِهِ، وَيُغَطِّي بِأَجْنِحَتِهِ السَّمَاءَ، وَهُمْ يَتَهَامَسُونَ خُفْيَةً، وَيَتَنَاجَوْنَ سِرًّا؛ فَلَا يَسْمَعُهُمْ جَارٌ، وَلَا يَدْرِي بِهِمْ أَهْلُ الدَّارِ، وَلَا تُنْقَلُ عَنْهُمْ أَخْبَارٌ.. وَلَكِنَّ اللَّطِيفَ الْخَبِيرَ عَلِمَ وَسَمِعَ وَرَأَى، ثُمَّ سَتَرَ؛ فَالْعَبْدُ يُقَارِفُ شَيْئًا مِنَ الْمَعَاصِي وَالْآثَامِ وَهُوَ فَقِيرٌ إِلَى رَبِّهِ؛ حَتَّى أَنَّهُ لَا يُمْكِنُ أَنْ يَعْصِيَ إِلَّا أَنْ يَتَقَوَّى عَلَى الْمَعَاصِي بِنِعَمِ اللَّهِ عَلَيْهِ: السَّمْعِ وَالْبَصَرِ وَالْيَدِ وَالصِّحَّةِ وَالْمَالِ.\n \nوَرَبُّنَا -تَبَارَكَ وَتَعَالَى- مَعَ كَمَالِ غِنَاهُ عَنِ الْخَلْقِ كُلِّهِمْ وَعَنْ طَاعَتِهِمْ وَعِبَادَتِهِمْ؛ يُكْرِمُ عَبْدَهُ، وَيَسْتُرُهُ، وَيَسْتَحِي مِنْ هَتْكِهِ وَفَضْحِهِ وَتَعْجِيلِ الْعُقُوبَةِ بِهِ، ثُمَّ يُوَفِّقُهُ لِلنَّدَمِ وَالتَّوْبَةِ، وَيَعْفُو عَنْهُ، وَيَغْفِرُ لَهُ -سُبْحَانَهُ وَتَعَالَى-؛ (أَلَمْ يَعْلَمُوا أَنَّ اللَّهَ هُوَ يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ وَيَأْخُذُ الصَّدَقَاتِ وَأَنَّ اللَّهَ هُوَ التَّوَّابُ الرَّحِيمُ)[التَّوْبَةِ: 104].\n \nلَا إِلَهَ إِلَّا اللَّهُ السِّتِّيرُ، تُنْتَهَكُ حُرُمَاتُهُ، وَتُخَالَفُ أَوَامِرُهُ، وَيَكْثُرُ الْخَطَأُ، وَتَتَعَاظَمُ الذُّنُوبُ؛ وَمَعَ ذَلِكَ كُلِّهِ يَتُوبُ وَيَغْفِرُ، وَيَعْفُو وَيَصْفَحُ، وَيَسْتُرُ وَيَمْحُو، وَيُنَادِينَا -وَهُوَ غَنِيٌّ عَنْ عِبَادَتِنَا-؛ (قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ)[الزُّمَرِ: 53].\n \nيَعْلَمُ ضَعْفَنَا، وَيَرَى مَكَانَنَا، وَهُوَ مُطَّلِعٌ عَلَى خَائِنَةِ أَعْيُنِنَا وَمَا تُخْفِي صُدُورُنَا، وَمَعَ سَتْرِهِ عَلَيْنَا؛ تَكَرَّمَ عَلَيْنَا، وَقَالَ -تَبَارَكَ وَتَعَالَى-: (وَهُوَ الَّذِي يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ وَيَعْفُو عَنِ السَّيِّئَاتِ وَيَعْلَمُ مَا تَفْعَلُونَ)[الشُّورَى: 25].\n \nوَلَمَّا سُئِلَ ابْنُ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- عَنِ النَّجْوَى، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"يَدْنُو أَحَدُكُمْ مِنْ رَبِّهِ حَتَّى يَضَعَ كَنَفَهُ عَلَيْهِ؛ فَيَقُولُ: عَمِلْتَ كَذَا وَكَذَا؟ فَيَقُولُ: نَعَمْ، وَيَقُولُ: عَمِلْتَ كَذَا وَكَذَا؟ فَيَقُولُ: نَعَمْ، فَيُقَرِّرُهُ. ثُمَّ يَقُولُ: إِنِّي سَتَرْتُ عَلَيْكَ فِي الدُّنْيَا، فَأَنَا أَغْفِرُهَا لَكَ الْيَوْمَ\"(أَخْرَجَهُ الْبُخَارِيُّ).\n \nوَكَوْنُكَ -يَا ابْنَ آدَمَ- كَثِيرَ الزَّلَلِ وَالْخَطَأِ؛ فَإِنَّ اللَّهَ -عَزَّ وَجَلَّ- مَعَ سَتْرِهِ عَلَيْكَ يُحِبُّ أَنْ تَتُوبَ، لَكِنْ كَرِهَ أَنْ تُذِيعَ مَعْصِيَتَكَ وَأَنْ تَشْهَرَهَا، وَاعْلَمْ أَنَّ مِنْ أَبْغَضِ النَّاسِ إِلَيْهِ مَنْ بَاتَ عَاصِيًا وَاللَّهُ يَسْتُرُهُ، ثُمَّ يُصْبِحُ يَكْشِفُ سَتْرَ اللَّهِ عَلَيْهِ، جَاءَ فِي الصَّحِيحِ مِنْ حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"كُلُّ أُمَّتِي مُعَافًى إِلَّا الْمُجَاهِرِينَ، وَإِنَّ مِنَ الْمُجَاهَرَةِ: أَنْ يَعْمَلَ الرَّجُلُ بِاللَّيْلِ عَمَلًا، ثُمَّ يُصْبِحَ وَقَدْ سَتَرَهُ اللَّهُ عَلَيْهِ، فَيَقُولَ: يَا فُلَانُ! عَمِلْتُ الْبَارِحَةَ كَذَا وَكَذَا، وَقَدْ بَاتَ يَسْتُرُهُ رَبُّهُ، وَيُصْبِحُ يَكْشِفُ سِتْرَ اللَّهِ عَنْهُ\"(أَخْرَجَهُ الْبُخَارِيُّ، وَهَذَا لَفْظُهُ، وَمُسْلِمٌ).\n \nوَعَنْ عُثْمَانَ بْنِ أَبِي سَوْدَةَ قَالَ: \"لَا يَنْبَغِي لِأَحَدٍ أَنْ يَهْتِكَ سِتْرَ اللَّهِ -سُبْحَانَهُ وَتَعَالَى-، قِيلَ: وَكَيْفَ يَهْتِكُ سِتْرَ اللَّهِ؟ قَالَ: يَعْمَلُ الرَّجُلُ الذَّنْبَ؛ فَيَسْتُرُهُ اللَّهُ عَلَيْهِ، فَيُذِيعُهُ فِي النَّاسِ\".\n \nقَالَ ابْنُ بَطَّالٍ -رَحِمَهُ اللَّهُ-: \"وَفِي الْجَهْرِ بِالْمَعْصِيَةِ: اسْتِخْفَافٌ بِحَقِّ اللَّهِ وَرَسُولِهِ وَبِصَالِحِي الْمُؤْمِنِينَ، وَفِيهِ: ضَرْبٌ مِنَ الْعِنَادِ لَهُمْ، وَفِي السَّتْرِ بِهَا: السَّلَامَةُ مِنَ الِاسْتِخْفَافِ؛ لِأَنَّ الْمَعَاصِيَ تُذِلُّ أَهْلَهَا، وَرَحْمَتُهُ -سُبْحَانَهُ وَتَعَالَى- سَبَقَتْ غَضَبَهُ، فَلِذَلِكَ إِذَا سَتَرَهُ اللَّهُ فِي الدُّنْيَا لَمْ يَفْضَحْهُ فِي الْآخِرَةِ، وَالَّذِي يُجَاهِرُ مُسْتَخِفٌّ؛ فَيَفُوتُهُ جَمِيعُ ذَلِكَ\".\n \nفَمَنْ عَمِلَ مَعْصِيَةً -مَهْمَا عَظُمَتْ- فَلْيُبَادِرْ بِالتَّوْبَةِ وَالْإِنَابَةِ، وَلْيُكْثِرْ مِنَ الْأَعْمَالِ الصَّالِحَاتِ، وَلْيَسْتُرْ عَلَى نَفْسِهِ وَلْيَطْلُبْ مِنَ اللَّهِ السَّتْرَ، جَاءَ فِي صَحِيحِ مُسْلِمٍ: أَنَّ رَجُلًا أَصَابَ مِنَ امْرَأَةٍ دُونَ أَنْ يَمَسَّهَا، فَجَاءَ إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَلَمَّا أَخْبَرَهُ وَطَلَبَ أَنْ يَقْضِيَ فِيهِ؛ فَقَالَ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ-: \"لَقَدْ سَتَرَكَ اللَّهُ لَوْ سَتَرْتَ عَلَى نَفْسِكَ، وَلَمْ يَرُدَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَانْطَلَقَ الرَّجُلُ، فَأَتْبَعَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَجُلًا دَعَاهُ، وَتَلَا عَلَيْهِ هَذِهِ الْآيَةَ: (وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ)[هُودٍ: 114]؛ فَقَالَ الرَّجُلُ: هَذَا لِي خَاصَّةً؟ قَالَ: \"بَلْ لِلنَّاسِ كَافَّةً\".\n \nاللَّهُمَّ اسْتُرْنَا فِي الدُّنْيَا وَالْآخِرَةِ يَا رَبَّ الْعَالَمِينَ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ\n \nعِبَادَ اللَّهِ: كَانَ مِنْ دُعَاءِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الصَّبَاحِ وَالْمَسَاءِ: \"اللَّهُمَّ اسْتُرْ عَوْرَاتِي، وَآمِنْ رَوْعَاتِي\"(حَدِيثٌ صَحِيحٌ، رَوَاهُ ابْنُ مَاجَهْ)، وَمَعْنَاهُ: اسْتُرْ عُيُوبِي وَتَقْصِيرِي، وَكُلَّ مَا يَسُوؤُنِي انْكِشَافُهُ.\n \nوَمِنْ هَذَا الْمَعْنَى جَاءَ السَّتْرُ عَلَى عِبَادِ اللَّهِ -عَزَّ وَجَلَّ-، وَتَجَنُّبُ هَتْكِ أَسْتَارِهِمْ وَتَتَبُّعِ عَوْرَاتِهِمْ، جَاءَ فِي مُسْنَدِ الْإِمَامِ أَحْمَدَ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"يَا مَعْشَرَ مَنْ آمَنَ بِلِسَانِهِ وَلَمْ يَدْخُلِ الْإِيمَانُ قَلْبَهُ! لَا تَغْتَابُوا الْمُسْلِمِينَ، وَلَا تَتَّبِعُوا عَوْرَاتِهِمْ؛ فَإِنَّهُ مَنْ يَتَّبِعْ عَوْرَاتِهِمْ يَتَّبِعِ اللَّهُ عَوْرَتَهُ، وَمَنْ يَتَّبِعِ اللَّهُ عَوْرَتَهُ يَفْضَحْهُ فِي بَيْتِهِ\"(حَدِيثٌ صَحِيحٌ).\n \nوَجَاءَ فِي الصَّحِيحَيْنِ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ سَتَرَ مُسْلِمًا سَتَرَهُ اللَّهُ يَوْمَ الْقِيَامَةِ\"، وَصَحَّ عَنْهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- أَنَّهُ قَالَ: \"لَا يَسْتُرُ اللَّهُ عَلَى عَبْدٍ فِي الدُّنْيَا إِلَّا سَتَرَهُ اللَّهُ يَوْمَ الْقِيَامَةِ\"(أَخْرَجَهُ مُسْلِمٌ).\n \nوَلَمَّا بَلَّغَ الرَّجُلُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ رَجُلٍ آخَرَ أَنَّهُ زَنَى، قَالَ لَهُ الْحَبِيبُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَوْ سَتَرْتَهُ بِثَوْبِكَ كَانَ خَيْرًا لَكَ\"(حَدِيثٌ صَحِيحٌ، رَوَاهُ التِّرْمِذِيُّ).\n \nوَيَدْخُلُ فِي ذَلِكَ مَا يَأْتِي فِي أَدَوَاتِ التَّوَاصُلِ مِنْ مُنْكَرَاتٍ أَوْ فَاحِشَةٍ أَوْ خَطَأٍ؛ فَمَنْ نَوَى السَّتْرَ وَلَمْ يَنْشُرْهَا سَتَرَهُ اللَّهُ -جَلَّ وَعَلَا-.\n \nوَالسَّتْرُ يَكُونُ حَتَّى مِنْ أَعْيُنِ الْجِنِّ، فَعَنْ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"سَتْرُ مَا بَيْنَ أَعْيُنِ الْجِنِّ وَعَوْرَاتِ بَنِي آدَمَ إِذَا دَخَلَ أَحَدُهُمُ الْخَلَاءَ: أَنْ يَقُولَ: بِسْمِ اللَّهِ\"(حَدِيثٌ صَحِيحٌ، رَوَاهُ التِّرْمِذِيُّ).\n \nالْفَرْقُ بَيْنَ \"السِّتِّيرِ\" وَ \"السَّتَّارِ\" كِلَاهُمَا يَدُلُّ عَلَى الْمُبَالَغَةِ فِي السَّتْرِ؛ فَاللَّهُ -سُبْحَانَهُ وَتَعَالَى- يَسْتُرُ عَلَى عِبَادِهِ كَثِيرًا، وَلَكِنَّ أَسْمَاءَ اللَّهِ تَوْقِيفِيَّةٌ؛ فَلَا مَجَالَ لِلْعَقْلِ فِيهَا، فَلَا نُسَمِّي اللَّهَ -جَلَّ وَعَلَا- إِلَّا بِمَا سَمَّى بِهِ نَفْسَهُ أَوْ سَمَّاهُ بِهِ رَسُولُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَاللَّفْظُ الْوَارِدُ فِي السُّنَّةِ: \"إِنَّ اللَّهَ حَيِيٌّ سِتِّيرٌ\"(حَدِيثٌ صَحِيحٌ، رَوَاهُ أَبُو دَاوُدَ).\n \nيَا مَنْ لَهُ سَتْرٌ عَلَيَّ جَمِيلُ *** هَلْ لِي إِلَيْكَ إِذَا اعْتَذَرْتُ قَبُولُ\nأَيَّدْتَنِي وَرَحِمْتَنِي وَسَتَرْتَنِي *** كَرَمًا فَأَنْتَ لِمَنْ رَجَاكَ كَفِيلُ\nوَعَصَيْتُ ثُمَّ رَأَيْتُ عَفْوَكَ وَاسِعًا *** وَعَلَيَّ سَتْرُكَ دَائِمًا مَسْبُولُ\nفَلَكَ الْمَحَامِدُ وَالْمَمَادِحُ فِي الثَّنَا *** يَا مَنْ هُوَ الْمَقْصُودُ وَالْمَسْؤُولُ\n \nاللَّهُمَّ اسْتُرْ عُيُوبَنَا وَعَوْرَاتِنَا، وَاغْفِرْ ذُنُوبَنَا وَزَلَّاتِنَا، وَاخْتِمْ بِالصَّالِحَاتِ أَعْمَالَنَا وَأَعْمَارَنَا، وَاغْفِرْ لَنَا وَلِوَالِدِينَا وَلِجَمِيعِ الْمُؤْمِنِينَ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.\n \nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/في ظلال اسم الله الستير وأثر الإيمان به.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَرَبُّنَا -تَبَارَكَ وَتَعَالَى- مَعَ كَمَالِ غِنَاهُ عَنِ الْخَلْقِ كُلِّهِمْ وَعَنْ طَاعَتِهِمْ وَعِبَادَتِهِمْ؛ يُكْرِمُ عَبْدَهُ، وَيَسْتُرُهُ، وَيَسْتَحِي مِنْ هَتْكِهِ وَفَضْحِهِ وَتَعْجِيلِ الْعُقُوبَةِ بِهِ، ثُمَّ يُوَفِّقُهُ لِلنَّدَمِ وَالتَّوْبَةِ، وَيَعْفُو عَنْهُ، وَيَغْفِرُ لَهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369758\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: مَاذَا لَوْ كُتِبَتْ عَلَى جِبَاهِنَا الْمَعْصِيَةُ الَّتِي ارْتَكَبْنَاهَا؟! وَمَاذَا لَوْ كَانَ لِلذُّنُوبِ رَوَائِحُ تَخْرُجُ مِنَّا عَلَى قَدْرِ مَعَاصِينَا؟! وَمَاذَا لَوْ عَلِمَ النَّاسُ بِمَا سَتَرَهُ اللَّهُ -جَلَّ وَعَلَا- عَلَيْنَا؟!</p>\n<p>&nbsp;</p>\n<p>وَنَسْتَعِيذُ بِهِ مِنْ بَطْشِ مُنْتَقِمٍ *** عِنْدَ التَّجَاهُرِ مِنْهُ بِالْعِصْيَانِ</p>\n<p>لَكِنَّهُ يُلْقِي عَلَيْهِ سِتْرَهُ *** فَهْوَ السِّتِّيرُ وَصَاحِبُ الْغُفْرَانِ</p>\n<p>&nbsp;</p>\n<p>نَعِيشُ فِي هَذِهِ الْخُطْبَةِ مَعَ اسْمٍ مِنْ أَسْمَاءِ اللَّهِ الْحُسْنَى، وَهُوَ اسْمُ \"السِّتِّيرِ\" -جَلَّ وَعَلَا-، صَحَّ عَنْهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- مِنْ حَدِيثِ يَعْلَى -رَضِيَ اللَّهُ عَنْهُ-: \"أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَأَى رَجُلًا يَغْتَسِلُ بِالْبِرَازِ (الْمَوْضِعِ الْمُنْكَشِفِ)، بِلَا إِزَارٍ؛ فَصَعِدَ الْمِنْبَرَ، فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ حَيِيٌّ سِتِّيرٌ، يُحِبُّ الْحَيَاءَ وَالسَّتْرَ؛ فَإِذَا اغْتَسَلَ أَحَدُكُمْ فَلْيَسْتَتِرْ</span>\"(حَدِيثٌ صَحِيحٌ، رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>وَالسِّتِّيرُ -تَبَارَكَ وَتَعَالَى- هُوَ الَّذِي يَسْتُرُ عَلَى عِبَادِهِ؛ فَلَا يَفْضَحُهُمْ فِي الْمَشَاهِدِ، وَيُحِبُّ مِنْ عِبَادِهِ السَّتْرَ عَلَى أَنْفُسِهِمْ وَاجْتِنَابَ مَا يَشِينُهُمْ، وَرَبُّنَا -كَمَا هُوَ سَتَّارٌ لِلْعُيُوبِ وَالْفَضَائِحِ-، فَهُوَ -تَبَارَكَ وَتَعَالَى- مُحِبٌّ لِتَارِكِ الْقَبَائِحِ.</p>\n<p>&nbsp;</p>\n<p>تَتَكَتَّمُ الضَّمَائِرُ عَنْ مُسْتَوْدَعَاتِ الْأَفْكَارِ؛ فَلَا يَعْلَمُهَا مَلَكٌ مُقَرَّبٌ، وَلَا نَبِيٌّ مُرْسَلٌ وَلَا وَلِيٌّ مُجَابٌ، وَلَا عَالِمٌ جَهْبَذٌ، وَلَا شَيْطَانٌ مَارِدٌ.. وَيَعْلَمُهَا عَلَّامُ الْغُيُوبِ، ثُمَّ يَسْتُرُهَا، تَتَسَتَّرُ الصُّدُورُ بِخَوَاطِرَ وَوَارِدَاتٍ وَمَقَاصِدَ وَنِيَّاتٍ؛ لَا يَنْفُذُ إِلَيْهَا سَمْعٌ، وَلَا يَصِلُ إِلَيْهَا بَصَرٌ.. فَيَطَّلِعُ عَلَيْهَا الْحَكِيمُ الْعَلِيمُ، ثُمَّ يَسْتُرُهَا.</p>\n<p>&nbsp;</p>\n<p>يَحْجُبُ اللَّيْلُ بِظُلْمَتِهِ، وَيُغَطِّي بِأَجْنِحَتِهِ السَّمَاءَ، وَهُمْ يَتَهَامَسُونَ خُفْيَةً، وَيَتَنَاجَوْنَ سِرًّا؛ فَلَا يَسْمَعُهُمْ جَارٌ، وَلَا يَدْرِي بِهِمْ أَهْلُ الدَّارِ، وَلَا تُنْقَلُ عَنْهُمْ أَخْبَارٌ.. وَلَكِنَّ اللَّطِيفَ الْخَبِيرَ عَلِمَ وَسَمِعَ وَرَأَى، ثُمَّ سَتَرَ؛ فَالْعَبْدُ يُقَارِفُ شَيْئًا مِنَ الْمَعَاصِي وَالْآثَامِ وَهُوَ فَقِيرٌ إِلَى رَبِّهِ؛ حَتَّى أَنَّهُ لَا يُمْكِنُ أَنْ يَعْصِيَ إِلَّا أَنْ يَتَقَوَّى عَلَى الْمَعَاصِي بِنِعَمِ اللَّهِ عَلَيْهِ: السَّمْعِ وَالْبَصَرِ وَالْيَدِ وَالصِّحَّةِ وَالْمَالِ.</p>\n<p>&nbsp;</p>\n<p>وَرَبُّنَا -تَبَارَكَ وَتَعَالَى- مَعَ كَمَالِ غِنَاهُ عَنِ الْخَلْقِ كُلِّهِمْ وَعَنْ طَاعَتِهِمْ وَعِبَادَتِهِمْ؛ يُكْرِمُ عَبْدَهُ، وَيَسْتُرُهُ، وَيَسْتَحِي مِنْ هَتْكِهِ وَفَضْحِهِ وَتَعْجِيلِ الْعُقُوبَةِ بِهِ، ثُمَّ يُوَفِّقُهُ لِلنَّدَمِ وَالتَّوْبَةِ، وَيَعْفُو عَنْهُ، وَيَغْفِرُ لَهُ -سُبْحَانَهُ وَتَعَالَى-؛ (<span style=\"color:#ff0000;\">أَلَمْ يَعْلَمُوا أَنَّ اللَّهَ هُوَ يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ وَيَأْخُذُ الصَّدَقَاتِ وَأَنَّ اللَّهَ هُوَ التَّوَّابُ الرَّحِيمُ</span>)[التَّوْبَةِ: 104].</p>\n<p>&nbsp;</p>\n<p>لَا إِلَهَ إِلَّا اللَّهُ السِّتِّيرُ، تُنْتَهَكُ حُرُمَاتُهُ، وَتُخَالَفُ أَوَامِرُهُ، وَيَكْثُرُ الْخَطَأُ، وَتَتَعَاظَمُ الذُّنُوبُ؛ وَمَعَ ذَلِكَ كُلِّهِ يَتُوبُ وَيَغْفِرُ، وَيَعْفُو وَيَصْفَحُ، وَيَسْتُرُ وَيَمْحُو، وَيُنَادِينَا -وَهُوَ غَنِيٌّ عَنْ عِبَادَتِنَا-؛ (<span style=\"color:#ff0000;\">قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ</span>)[الزُّمَرِ: 53].</p>\n<p>&nbsp;</p>\n<p>يَعْلَمُ ضَعْفَنَا، وَيَرَى مَكَانَنَا، وَهُوَ مُطَّلِعٌ عَلَى خَائِنَةِ أَعْيُنِنَا وَمَا تُخْفِي صُدُورُنَا، وَمَعَ سَتْرِهِ عَلَيْنَا؛ تَكَرَّمَ عَلَيْنَا، وَقَالَ -تَبَارَكَ وَتَعَالَى-: (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ وَيَعْفُو عَنِ السَّيِّئَاتِ وَيَعْلَمُ مَا تَفْعَلُونَ</span>)[الشُّورَى: 25].</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا سُئِلَ ابْنُ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- عَنِ النَّجْوَى، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">يَدْنُو أَحَدُكُمْ مِنْ رَبِّهِ حَتَّى يَضَعَ كَنَفَهُ عَلَيْهِ؛ فَيَقُولُ: عَمِلْتَ كَذَا وَكَذَا؟ فَيَقُولُ: نَعَمْ، وَيَقُولُ: عَمِلْتَ كَذَا وَكَذَا؟ فَيَقُولُ: نَعَمْ، فَيُقَرِّرُهُ. ثُمَّ يَقُولُ: إِنِّي سَتَرْتُ عَلَيْكَ فِي الدُّنْيَا، فَأَنَا أَغْفِرُهَا لَكَ الْيَوْمَ</span>\"(أَخْرَجَهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَكَوْنُكَ -يَا ابْنَ آدَمَ- كَثِيرَ الزَّلَلِ وَالْخَطَأِ؛ فَإِنَّ اللَّهَ -عَزَّ وَجَلَّ- مَعَ سَتْرِهِ عَلَيْكَ يُحِبُّ أَنْ تَتُوبَ، لَكِنْ كَرِهَ أَنْ تُذِيعَ مَعْصِيَتَكَ وَأَنْ تَشْهَرَهَا، وَاعْلَمْ أَنَّ مِنْ أَبْغَضِ النَّاسِ إِلَيْهِ مَنْ بَاتَ عَاصِيًا وَاللَّهُ يَسْتُرُهُ، ثُمَّ يُصْبِحُ يَكْشِفُ سَتْرَ اللَّهِ عَلَيْهِ، جَاءَ فِي الصَّحِيحِ مِنْ حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">كُلُّ أُمَّتِي مُعَافًى إِلَّا الْمُجَاهِرِينَ، وَإِنَّ مِنَ الْمُجَاهَرَةِ: أَنْ يَعْمَلَ الرَّجُلُ بِاللَّيْلِ عَمَلًا، ثُمَّ يُصْبِحَ وَقَدْ سَتَرَهُ اللَّهُ عَلَيْهِ، فَيَقُولَ: يَا فُلَانُ! عَمِلْتُ الْبَارِحَةَ كَذَا وَكَذَا، وَقَدْ بَاتَ يَسْتُرُهُ رَبُّهُ، وَيُصْبِحُ يَكْشِفُ سِتْرَ اللَّهِ عَنْهُ</span>\"(أَخْرَجَهُ الْبُخَارِيُّ، وَهَذَا لَفْظُهُ، وَمُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَعَنْ عُثْمَانَ بْنِ أَبِي سَوْدَةَ قَالَ: \"<span style=\"color:#008000;\">لَا يَنْبَغِي لِأَحَدٍ أَنْ يَهْتِكَ سِتْرَ اللَّهِ -سُبْحَانَهُ وَتَعَالَى-، قِيلَ: وَكَيْفَ يَهْتِكُ سِتْرَ اللَّهِ؟ قَالَ: يَعْمَلُ الرَّجُلُ الذَّنْبَ؛ فَيَسْتُرُهُ اللَّهُ عَلَيْهِ، فَيُذِيعُهُ فِي النَّاسِ</span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ ابْنُ بَطَّالٍ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">وَفِي الْجَهْرِ بِالْمَعْصِيَةِ: اسْتِخْفَافٌ بِحَقِّ اللَّهِ وَرَسُولِهِ وَبِصَالِحِي الْمُؤْمِنِينَ، وَفِيهِ: ضَرْبٌ مِنَ الْعِنَادِ لَهُمْ، وَفِي السَّتْرِ بِهَا: السَّلَامَةُ مِنَ الِاسْتِخْفَافِ؛ لِأَنَّ الْمَعَاصِيَ تُذِلُّ أَهْلَهَا، وَرَحْمَتُهُ -سُبْحَانَهُ وَتَعَالَى- سَبَقَتْ غَضَبَهُ، فَلِذَلِكَ إِذَا سَتَرَهُ اللَّهُ فِي الدُّنْيَا لَمْ يَفْضَحْهُ فِي الْآخِرَةِ، وَالَّذِي يُجَاهِرُ مُسْتَخِفٌّ؛ فَيَفُوتُهُ جَمِيعُ ذَلِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَمَنْ عَمِلَ مَعْصِيَةً -مَهْمَا عَظُمَتْ- فَلْيُبَادِرْ بِالتَّوْبَةِ وَالْإِنَابَةِ، وَلْيُكْثِرْ مِنَ الْأَعْمَالِ الصَّالِحَاتِ، وَلْيَسْتُرْ عَلَى نَفْسِهِ وَلْيَطْلُبْ مِنَ اللَّهِ السَّتْرَ، جَاءَ فِي صَحِيحِ مُسْلِمٍ: أَنَّ رَجُلًا أَصَابَ مِنَ امْرَأَةٍ دُونَ أَنْ يَمَسَّهَا، فَجَاءَ إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَلَمَّا أَخْبَرَهُ وَطَلَبَ أَنْ يَقْضِيَ فِيهِ؛ فَقَالَ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ-: \"لَقَدْ سَتَرَكَ اللَّهُ لَوْ سَتَرْتَ عَلَى نَفْسِكَ، وَلَمْ يَرُدَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَانْطَلَقَ الرَّجُلُ، فَأَتْبَعَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَجُلًا دَعَاهُ، وَتَلَا عَلَيْهِ هَذِهِ الْآيَةَ: (<span style=\"color:#ff0000;\">وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ</span>)[هُودٍ: 114]؛ فَقَالَ الرَّجُلُ: هَذَا لِي خَاصَّةً؟ قَالَ: \"بَلْ لِلنَّاسِ كَافَّةً\".</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اسْتُرْنَا فِي الدُّنْيَا وَالْآخِرَةِ يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: كَانَ مِنْ دُعَاءِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الصَّبَاحِ وَالْمَسَاءِ: \"اللَّهُمَّ اسْتُرْ عَوْرَاتِي، وَآمِنْ رَوْعَاتِي\"(حَدِيثٌ صَحِيحٌ، رَوَاهُ ابْنُ مَاجَهْ)، وَمَعْنَاهُ: اسْتُرْ عُيُوبِي وَتَقْصِيرِي، وَكُلَّ مَا يَسُوؤُنِي انْكِشَافُهُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ هَذَا الْمَعْنَى جَاءَ السَّتْرُ عَلَى عِبَادِ اللَّهِ -عَزَّ وَجَلَّ-، وَتَجَنُّبُ هَتْكِ أَسْتَارِهِمْ وَتَتَبُّعِ عَوْرَاتِهِمْ، جَاءَ فِي مُسْنَدِ الْإِمَامِ أَحْمَدَ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">يَا مَعْشَرَ مَنْ آمَنَ بِلِسَانِهِ وَلَمْ يَدْخُلِ الْإِيمَانُ قَلْبَهُ! لَا تَغْتَابُوا الْمُسْلِمِينَ، وَلَا تَتَّبِعُوا عَوْرَاتِهِمْ؛ فَإِنَّهُ مَنْ يَتَّبِعْ عَوْرَاتِهِمْ يَتَّبِعِ اللَّهُ عَوْرَتَهُ، وَمَنْ يَتَّبِعِ اللَّهُ عَوْرَتَهُ يَفْضَحْهُ فِي بَيْتِهِ</span>\"(حَدِيثٌ صَحِيحٌ).</p>\n<p>&nbsp;</p>\n<p>وَجَاءَ فِي الصَّحِيحَيْنِ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ سَتَرَ مُسْلِمًا سَتَرَهُ اللَّهُ يَوْمَ الْقِيَامَةِ</span>\"، وَصَحَّ عَنْهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">لَا يَسْتُرُ اللَّهُ عَلَى عَبْدٍ فِي الدُّنْيَا إِلَّا سَتَرَهُ اللَّهُ يَوْمَ الْقِيَامَةِ</span>\"(أَخْرَجَهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا بَلَّغَ الرَّجُلُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ رَجُلٍ آخَرَ أَنَّهُ زَنَى، قَالَ لَهُ الْحَبِيبُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَوْ سَتَرْتَهُ بِثَوْبِكَ كَانَ خَيْرًا لَكَ</span>\"(حَدِيثٌ صَحِيحٌ، رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَيَدْخُلُ فِي ذَلِكَ مَا يَأْتِي فِي أَدَوَاتِ التَّوَاصُلِ مِنْ مُنْكَرَاتٍ أَوْ فَاحِشَةٍ أَوْ خَطَأٍ؛ فَمَنْ نَوَى السَّتْرَ وَلَمْ يَنْشُرْهَا سَتَرَهُ اللَّهُ -جَلَّ وَعَلَا-.</p>\n<p>&nbsp;</p>\n<p>وَالسَّتْرُ يَكُونُ حَتَّى مِنْ أَعْيُنِ الْجِنِّ، فَعَنْ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">سَتْرُ مَا بَيْنَ أَعْيُنِ الْجِنِّ وَعَوْرَاتِ بَنِي آدَمَ إِذَا دَخَلَ أَحَدُهُمُ الْخَلَاءَ: أَنْ يَقُولَ: بِسْمِ اللَّهِ</span>\"(حَدِيثٌ صَحِيحٌ، رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>الْفَرْقُ بَيْنَ \"السِّتِّيرِ\" وَ \"السَّتَّارِ\" كِلَاهُمَا يَدُلُّ عَلَى الْمُبَالَغَةِ فِي السَّتْرِ؛ فَاللَّهُ -سُبْحَانَهُ وَتَعَالَى- يَسْتُرُ عَلَى عِبَادِهِ كَثِيرًا، وَلَكِنَّ أَسْمَاءَ اللَّهِ تَوْقِيفِيَّةٌ؛ فَلَا مَجَالَ لِلْعَقْلِ فِيهَا، فَلَا نُسَمِّي اللَّهَ -جَلَّ وَعَلَا- إِلَّا بِمَا سَمَّى بِهِ نَفْسَهُ أَوْ سَمَّاهُ بِهِ رَسُولُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَاللَّفْظُ الْوَارِدُ فِي السُّنَّةِ: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ حَيِيٌّ سِتِّيرٌ</span>\"(حَدِيثٌ صَحِيحٌ، رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>يَا مَنْ لَهُ سَتْرٌ عَلَيَّ جَمِيلُ *** هَلْ لِي إِلَيْكَ إِذَا اعْتَذَرْتُ قَبُولُ</p>\n<p>أَيَّدْتَنِي وَرَحِمْتَنِي وَسَتَرْتَنِي *** كَرَمًا فَأَنْتَ لِمَنْ رَجَاكَ كَفِيلُ</p>\n<p>وَعَصَيْتُ ثُمَّ رَأَيْتُ عَفْوَكَ وَاسِعًا *** وَعَلَيَّ سَتْرُكَ دَائِمًا مَسْبُولُ</p>\n<p>فَلَكَ الْمَحَامِدُ وَالْمَمَادِحُ فِي الثَّنَا *** يَا مَنْ هُوَ الْمَقْصُودُ وَالْمَسْؤُولُ</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اسْتُرْ عُيُوبَنَا وَعَوْرَاتِنَا، وَاغْفِرْ ذُنُوبَنَا وَزَلَّاتِنَا، وَاخْتِمْ بِالصَّالِحَاتِ أَعْمَالَنَا وَأَعْمَارَنَا، وَاغْفِرْ لَنَا وَلِوَالِدِينَا وَلِجَمِيعِ الْمُؤْمِنِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.</p>\n<p>&nbsp;</p>\n<p>وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الستير_-جل_جلاله-.doc",
      "path": "/database/files/الستير_-جل_جلاله-.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B3%D8%AA%D9%8A%D8%B1-%D8%AC%D9%84-%D8%AC%D9%84%D8%A7%D9%84%D9%87-/download-file/370423"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الستير-جل-جلاله-"
}
