{
  "id": 2312,
  "title": "المحبة في الله: معناها وشواهدها وأسباب زيادتها وتوكيدها",
  "slug": "المحبة-في-الله-معناها-وشواهدها-وأسباب-زيادتها-وتوكيدها",
  "author": {
    "name_prefix": null,
    "first_name": "ماهر",
    "last_name": "بن حمد المعيقلي"
  },
  "rawContent": "عناصر الخطبة\n                        1/من فوائد المحبة والمودة بين المسلمين 2/توضيح معنى المحبة وبعض أصولها وصفاتها 3/بركات المحبة وخيراتها في الدنيا والآخرة 4/أمثلة وشواهد على المتحابين في الله تعالى 5/بعض أسباب زيادة المحبة 6/الحث على اكتساب أخ صالح\n                    \n                                                                                                \n                                \n                     اقتباس\n                    حريٌّ بنا أن نسعى لكسب أخ صالح، يُعِينُنا إذا ذَكَرْنا، ويُذكِّرنا إذا نسينا، وينصحنا إذا غفَلْنا، ويدعو لنا إذا مِتْنَا، فهذه هي المحبةُ الباقيةُ، يومَ تتهاوى الصداقاتُ، وتنقلب يومَ القيامة إلى عداوات...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي جعَل محابَّه إلى الجِنان سبيلًا، أحمد -سبحانه- وأشكره شكرًا جزيلًا، وأشهد ألَّا إلهَ إلَّا اللَّهُ وحدَه لا شريكَ له، فضَّل أهلَ محبته على سائر المحبين تفضيلًا، وأشهد أنَّ نبينا وسيدنا محمدًا عبدُ اللهِ ورسولُه، اتَّخَذَه المولى صَفِيًّا وخليلًا، وأرسله شاهدًا ومبشرًا ونذيرًا، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه المفضَّلين تفضيلًا، والتابعين ومن تبعهم بإحسان، وسلم تسليمًا كثيرًا.\n \nأما بعدُ، معاشر المؤمنين: اتقوا اللهَ ما استطعتُم، واستمسِكوا بسُنَّة نبيِّكم، وأصلِحوا ذاتَ بينكم، وحافِظوا على اجتماع كلمتكم، تفوزوا برضا ربِّكم؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102].\n \nأُمَّةَ الإسلامِ: الحديثُ عن الحب والمحبة حديثٌ يستهوي القلوبَ، وله شعورٌ فطريٌّ محبوبٌ؛ فالحبُّ يُضفِي على الحياة بهجةً وفرحًا، وجَمالًا ورِضًا، ويكسُو الروحَ بهاءً وسرورًا، والمحبةُ صفةٌ ثابتةٌ لله -جل وعلا-؛ فهو -سبحانه- يُحِبّ عبادَه المحسنينَ، ويحب التوابين ويحب المتطهِّرين، ويحب المتقينَ، ويحبّ الصابرينَ، وجعَل -سبحانه- الإيمانَ والعملَ الصالحَ سببًا لحصول محبته فقال: (إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَنُ وُدًّا)[مَرْيَمَ: 96]، والوُدُّ: هو خالصُ الحب.\n \nإخوةَ الإيمانِ: والحبُّ فطرةٌ في بني آدم، منذ أن خُلِقَ آدمُ -عليه السلام-، وستبقى المحبةُ على وجه الأرض ما بقي الإنسان، وهي تتفاوت بحسب الداعي إليها؛ من حب المرء لربِّه ودِينه ونبيِّه، وحبه لنفسه ووالديه، وزوجته وأبنائه، وإخوانه وأصحابه، وحُبّه لوطنه وممتلكاته، وما حوله من مخلوقات ربه، ولمكانة المحبة ذكَر ابنُ القيم -رحمه الله-، أنها منزلة من منازل (إياك نعبد وإياك نستعين)، وقال عنها: \"هي روح الإيمان والأعمال، والمقامات والأحوال، التي متى خَلَتْ منها، فهي كالجسد الذي لا روحَ فيه\".\n \nولَمَّا كانت المحبةُ بتلك المنزلة، جاء الإسلام بتهذيبها، ووَصْلِها بخالقها؛ فأعظمُ منازلِ المحبة وأعلاها، محبة الله وما والاها، فالمحبة في الله من أَسْمَى أنواع الحب وأجلِّها، وأعظمها صلةً وأوثقِها، وأصدقِها محبةً وأدومِها، فما كان لله دام واتصل، وما كان لغيره انقطع وانفصل، فيُحِبُّ المرءُ أخاه لِمَا يتَّصِف به المحبوبُ من تقوى الله وحُسْن الخُلُق، وإن تفرَّقت أبدانُهم، وتباعدت دُورُهم، فالمحبة في الله هي الصداقة الصافية،، والأُخُوَّة الحقة، التي لا تتأثَّر بالمصالح الدنيوية، كفى بأصحابها سرورًا وحبورًا، وفخرًا وعزًّا، أن الله -جل وعلا-، يقربهم يوم القيامة، ويُجلِسُهم على منابر من نور، يَغبِطُهم عليها الأنبياءُ والشهداءُ؛ ففي سنن أبي داود: قال النبي -صلى الله عليه وسلم-: \"إِنَّ مِنْ عِبَادِ اللَّهِ لَأُنَاسًا مَا هُمْ بِأَنْبِيَاءَ وَلَا شُهَدَاءَ، يَغْبِطُهُمُ الْأَنْبِيَاءُ وَالشُّهَدَاءُ يَوْمَ الْقِيَامَةِ، بِمَكَانِهِمْ مِنَ اللَّهِ -تَعَالَى-\"، قَالُوا: يَا رَسُولَ اللَّهِ، تُخْبِرُنَا مَنْ هُمْ، قَالَ: \"هُمْ قَوْمٌ تَحَابُّوا بِرُوحِ اللَّهِ -أي بكتاب الله-، عَلَى غَيْرِ أَرْحَامٍ بَيْنَهُمْ، وَلَا أَمْوَالٍ يَتَعَاطَوْنَهَا، فَوَاللَّهِ إِنَّ وُجُوهَهُمْ لَنُورٌ، وَإِنَّهُمْ عَلَى نُورٍ، لَا يَخَافُونَ إِذَا خَافَ النَّاسُ، وَلَا يَحْزَنُونَ إِذَا حَزِنَ النَّاسُ\"، وَقَرَأَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- هَذِهِ الْآيَةَ: (أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ)[يُونُسَ: 62].\n \nمعاشرَ الأحبةِ: المحبة في الله مِنْ أوثَقِ عُرَى الإيمان، ودليلُ الصدقِ وأمارةُ الإحسانِ، وبها يجدُ المرءُ طعمَ الإيمان، وهي مِنْ أحبِّ الأعمالِ إلى الله، ومن أسباب محبَّته ورضاه، وكما أن المحبة في الله تَنفَع صاحبَها في الدنيا، بالتعاون على الطاعة والبر، والتواصي على الحق والصبر، فإنَّها في الآخرة تَرفَع المحبَّ لِمَنْ هو أعلى منه منزلةً وإيمانًا، وأكثر اجتهادًا وعملًا، فالمرء يُحشَر يومَ القيامة مع مَنْ أحبَّه في الدنيا؛ فمن أحب النبي -صلى الله عليه وسلم- وأصحابه، وأحبَّ مَنِ اتَّبَع سُنَّتَه، واقتفى بآثارهم، حشَرَه اللَّهُ يومَ القيامة في زمرتهم؛ ففي الصحيحين: عَنْ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ-، أَنَّ رَجُلًا سَأَلَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنِ السَّاعَةِ، فَقَالَ: مَتَى السَّاعَةُ؟ قَالَ: \"وَمَاذَا أَعْدَدْتَ لَهَا\". قَالَ: لا شَيْءَ، إِلَّا أَنِّي أُحِبُّ اللَّهَ وَرَسُولَهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ عليه الصلاةُ والسلامُ: \"أَنْتَ مَعَ مَنْ أَحْبَبْتَ\"، قَالَ أَنَسٌ: فَمَا فَرِحْنَا بِشَيْءٍ فَرَحَنَا بِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَنْتَ مَعَ مَنْ أَحْبَبْتَ\"، قَالَ أَنَسٌ: فَأَنَا أُحِبُّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَأَبَا بَكْرٍ وَعُمَرَ، وَأَرْجُو أَنْ أَكُونَ مَعَهُمْ بِحُبِّي إِيَّاهُمْ، وَإِنْ لَمْ أَعْمَلْ بِمِثْلِ أَعْمَالِهِمْ\".\n \nوفي عَرَصَاتِ القيامةِ، حين يشتدُّ الزحامُ، ويطول بالناس القيامُ، والشمس بمقدار ميل من رؤوسهم، ويبلغ العرقُ منهم بقدر أعمالهم؛ (فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ)[الْمَعَارِجِ: 4]، هناك يُنادِي اللهُ المتحابين بجلاله، وعظمته وخشيته، فيقول: \"أين المتحابُّون بجلالي؟ اليوم أظلهم في ظلي، يوم لا ظل إلا ظلي\"، وفي حديث السبعة الذين يُظِلُّهم اللهُ في ظِلِّه يوم القيامة، ذكَر النبي -صلى الله عليه وسلم- منهم: \"وَرَجُلانِ تَحَابَّا فِي اللَّهِ، اجْتَمَعَا عَلَيْهِ، وَتَفَرَّقَا عَلَيْهِ\"(رواه البخاري ومسلم)، فكلُّ منهما محبٌّ ومحبوبٌ، اجتمعت قلوبهما على حب علام الغيوب، وقد تكون هذه المحبة الخالصة؛ نعم، بين الرجل وإحدى محارمه، أو بين الرجل وزوجته، أو بين المرأة وأختها.\n \nمعاشرَ الأحبةِ: الدعاء والإحسان للمحبوب في ظهر الغيب، دليلٌ على سلامة القلب، وهو من ثمرات المحبة والحب، فالداعي يُحسِن لأخيه في حياته وبعد مماته، ومَنْ دعا لأخيه فقد دعَا لنفسه، ونفَع أخاه ونفَع نفسَه، وأكثرُ الأصحاب ثوابًا عندَ اللهِ؛ أكثرُهم دعاءً وإحسانًا لصاحبه، وكان النبي -صلى الله عليه وسلم- يُكثِر مِنْ ذِكر حِبِّه خديجةَ -رضي الله عنها وأرضاها-، ويدعو ويستغفر لها بعد موتها، وكان يذبح الشاة ثم يقطعها أعضاء، ثم يبعثها في صدائق خديجة -رضي الله عنها وأرضاها-، وأكرم -صلى الله عليه وسلم- عجوزًا دخلَتْ عليه في المدينة، فقيل له في ذلك، فذكَر بأنها كانت تأتيهم أيامَ خديجة، وقال صلى الله عليه وسلم: \"إِنَّ حُسْنَ الْعَهْدِ مِنَ الْإِيمَانِ\"، أخرجه الحاكم في المستدرَك، وفي (صحيح مسلم): عَنْ صَفْوَانَ بْنِ عَبْدِ اللهِ قَالَ: قَدِمْتُ الشَّامَ، فَأَتَيْتُ أَبَا الدَّرْدَاءِ فِي مَنْزِلِهِ، فَلَمْ أَجِدْهُ وَوَجَدْتُ أُمَّ الدَّرْدَاءِ، فَقَالَتْ: أَتُرِيدُ الْحَجَّ الْعَامَ، فَقُلْتُ: نَعَمْ، قَالَتْ: فَادْعُ اللهَ لَنَا بِخَيْرٍ، فَإِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَقُولُ: \"دَعْوَةُ الْمَرْءِ الْمُسْلِمِ لِأَخِيهِ بِظَهْرِ الْغَيْبِ مُسْتَجَابَةٌ، عِنْدَ رَأْسِهِ مَلَكٌ مُوَكَّلٌ، كُلَّمَا دَعَا لِأَخِيهِ بِخَيْرٍ، قَالَ الْمَلَكُ الْمُوَكَّلُ بِهِ: آمِينَ وَلَكَ بِمِثْلٍ\"، وكم نُقِلَ عن الأئمة الأعلام، بأنهم كانوا يَدْعُونَ لإخوانهم في صلواتهم؛ ففي سِيَرِ أعلامِ النبلاء: قال أبو الدرداء -رضي الله عنه-: \"إني لَأستغفر لسبعين من إخواني في سجودي، أُسمِّيهم بأسماء آبائهم\"، وقال الإمام أحمد لابن الإمام الشافعي: \"أبوكَ من الستة الذين أَدعُو لهم في صلاتي\".\n \nأعوذ بالله من الشيطان الرجيم: (وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ)[التَّوْبَةِ: 71].\n \nبارَك اللَّهُ لي ولكم في القرآن والسُّنَّة، ونفعني وإيَّاكم بما فيهما من الآيات والحكمة، أقول ما تسمعون، وأستغفر الله لي ولكم من كل ذنب وخطيئة، فاستغفِروه إنه كان غفَّارًا.\n \n \nالخطبة الثانية:\n \nالحمد لله على جزيل النعماء، والشكر له على ترادُف الآلاء، وأشهد أَنْ لا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، إمامُ المتقينَ وسيدُ الأولياءِ، صلَّى اللَّهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه الأصفياء، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.\n \nأما بعدُ مَعاشِرَ المؤمنينَ: لقد حثت شريعتُنا على الحب في الله والمحبة، والتوادّ والألفة، والعاقل يتحبَّب إلى الناس بحُسْن الخُلُق، والتعامل معهم باللِّين والرفق، فما أجملَ أن يحيا المرءُ بين قوم يحبهم ويحبونه، ويألفهم ويألفونه، فالمؤمن يَأْلَفُ ويُؤْلَفُ، ويُحِبُّ ويُحَبُّ، وكم في سيرة نبينا -صلى الله عليه وسلم- مع أصحابه، من صور مشرقة، وصفحات مضيئة، من التهنئةِ بالمسرَّات، والبشارة بالمحبوبات؛ ممَّا يَغرِس المحبَّةَ في النفوس، ويَنشُر الألفةَ بين الناس؛ ففي صحيح مسلم، عَنْ أَبِي ذَرٍّ -رضي الله عنه- قَالَ: قَالَ لِيَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا تَحْقِرَنَّ مِنَ الْمَعْرُوفِ شَيْئًا، وَلَوْ أَنْ تَلْقَى أَخَاكَ بِوَجْهٍ طَلْقٍ\"؛ أي: سَهْل منبسط، وفي سنن الترمذي، قال عَبْدُ اللَّهِ بْنُ الحَارِثِ -رضي الله عنه-: \"مَا رَأَيْتُ أَحَدًا أَكْثَرَ تَبَسُّمًا مِنْ رَسُولِ اللَّهِ صلَّى اللَّهُ عليه وسلَّم\".\n \nوكان من هديه -صلى الله عليه وسلم- إظهار محبته لأصحابه؛ بقوله وفعله، ووصيتهم بالتعبير عن المحبة؛ فإنَّ ذلك أبقى في الأُلْفة، وأثبتُ في المودَّة؛ ففي سنن أبي داود: عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه-، أَنَّ رَجُلًا كَانَ عِنْدَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَمَرَّ بِهِ رَجُلٌ فَقَالَ: يَا رَسُولَ اللَّهِ، إِنِّي لَأُحِبُّ هَذَا، فَقَالَ لَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَعْلَمْتَهُ؟\" قَالَ: لَا، قَالَ: \"أَعْلِمْهُ\"، قَالَ: فَلَحِقَهُ، فَقَالَ: إِنِّي أُحِبُّكَ فِي اللَّهِ، فَقَالَ: أَحَبَّكَ الَّذِي أَحْبَبْتَنِي لَهُ، وأخذ النبي -صلى الله عليه وسلم- بيد معاذ بن جبل -رضي الله عنه- وَقَالَ: \"يَا مُعَاذُ، وَاللَّهِ إِنِّي لَأُحِبُّكَ، وَاللَّهِ إِنِّي لَأُحِبُّكَ\"، فَقَالَ مُعَاذٌ -رضي الله عنه-: وَأَنَا وَاللهِ أُحِبُّكَ يَا رَسُولَ اللهِ، فقال: \"أُوصِيكَ يَا مُعَاذُ، لَا تَدَعَنَّ فِي دُبُرِ كُلِّ صَلَاةٍ تَقُولُ: اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ\".\n \nمعاشرَ الأحبةِ: إنَّ ممَّا يزيد المحبةَ بين المؤمنين: زيارةَ مريضهم، والتيسيرَ على مُعسِرهم، وسترَ عيوبهم، والتغافل عن هفواتهم، وحسن الظن بهم، وإلقاء السلام عليهم، كما أنَّ التزاورَ والتواصلَ، حقٌّ من حقوق الصحبة، وهو يُوجِب من الله المحبةَ؛ ففي صحيح مسلم، عَنْ ‌أَبِي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَنَّ رَجُلًا زَارَ أَخًا لَهُ فِي قَرْيَةٍ أُخْرَى، فَأَرْصَدَ اللَّهُ لَهُ عَلَى مَدْرَجَتِهِ مَلَكًا، فَلَمَّا أَتَى عَلَيْهِ، قَالَ: أَيْنَ تُرِيدُ؟ قَالَ: أُرِيدُ أَخًا لِي فِي هَذِهِ الْقَرْيَةِ، قَالَ: هَلْ لَكَ عَلَيْهِ مِنْ نِعْمَةٍ تَرُبُّهَا؟ قَالَ: لَا، غَيْرَ أَنِّي أَحْبَبْتُهُ فِي اللهِ -عَزَّ وَجَلَّ-، قَالَ: فَإِنِّي رَسُولُ اللهِ إِلَيْكَ، بِأَنَّ اللهَ قَدْ أَحَبَّكَ كَمَا أَحْبَبْتَهُ فِيهِ\"، والمحبُّ الصادقُ مرآةُ أخيه؛ إن استشارَه نصَح له، وإن أخطأ أخَذ بيده وذكَّرَه، ولا يكون عونًا للشيطان عليه؛ ففي صحيح البخاري، أُتِيَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِسَكْرَانَ، فَأَمَرَ بِضَرْبِهِ، فَلَمَّا انْصَرَفَ، قَالَ رَجُلٌ من القوم: مَا لَهُ أَخْزَاهُ اللَّهُ! وفي رواية قال: اللَّهُمَّ العَنْهُ! مَا أَكْثَرَ مَا يُؤْتَى بِهِ؟!، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لا تَلْعَنُوهُ، لا تَكُونُوا عَوْنَ الشَّيْطَانِ عَلَى أَخِيكُمْ\".\n \nمعاشرَ الأحبةِ: حريٌّ بنا أن نسعى لكسب أخ صالح، يُعِينُنا إذا ذَكَرْنا، ويُذكِّرنا إذا نسينا، وينصحنا إذا غفَلْنا، ويدعو لنا إذا مِتْنَا، فهذه هي المحبةُ الباقيةُ، يومَ تتهاوى الصداقاتُ، وتنقلب يومَ القيامة إلى عداوات: (الْأَخِلَّاءُ يَوْمَئِذٍ بَعْضُهُمْ لِبَعْضٍ عَدُوٌّ إِلَّا الْمُتَّقِينَ)[الزُّخْرُفِ: 67]، فكم مِنْ خليلٍ سيتبرأ من خليله يومَ القيامة، وسيندم على صحبته وخُلَّتِه: (وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا * يَا وَيْلَتَى لَيْتَنِي لَمْ أَتَّخِذْ فُلَانًا خَلِيلًا * لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءَنِي وَكَانَ الشَّيْطَانُ لِلْإِنْسَانِ خَذُولًا)[الْفُرْقَانِ: 27-29]، وأهل النار -أجارنا اللهُ وإيَّاكم- يتمنَّون الصديقَ الحميمَ، عندما يرون المتحابين بجلال ربهم، يشفعون لبعضهم، قال عَلِيٌّ رَضِيَ اللَّهُ عَنهُ: \"عليكم بالإخوان، فإنَّهم عُدَّةٌ في الدُّنيا والآخرةِ، أَلا تَسمعونَ إلى قَولِ أَهلِ النَّارِ: (فَمَا لَنَا مِنْ شَافِعِينَ * وَلَا صَدِيقٍ حَمِيمٍ)[الشُّعَرَاءِ: 100-101].\n \nاللهم إنا نسألك حبك، وحب من يحبك، وحب كل عمل يقربنا إلى حبك، اللهُمَّ اجعلنا من المتحابين بجلالك، وعظمتك وخشيتك، الذين وجبت لهم محبتك.\n \nاللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهم أعِزَّ الإسلامَ والمسلمينَ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا وسائرَ بلاد المسلمينَ، اللهم أَصْلِحْ أحوالَ المسلمينَ في كلِّ مكانٍ، اللهم إنَّا نسألُكَ بفضلِكَ ومِنَّتِكَ، وجودِكَ وكرمِكَ، أن تحفَظَنا مِنْ كلِّ سوءٍ ومكروهٍ، اللهم ادفع عنا الغلا والوبا والربا والزنا، والزلازل والمحن، وسوء الفتن، ما ظهَر منها وما بطَن، اللهم إنَّا نعوذ بكَ من جَهد البلاء، ودَرَك الشقاء، وسوء القضاء، وشماتة الأعداء، وسوء القضاء، اللهم إنَّا نسألك من الخير كلِّه، عاجِلِه وآجِلِه، ما عَلِمْنا منه وما لم نعلم، ونعوذ بكَ من الشرِّ كلِّه عاجلِه وآجلِه، ما عَلِمْنا منه وما لم نعلم، اللهم إنَّا نسألكَ الجنةَ وما قرَّب إليها من قول أو عمل، ونعوذ بكَ من النار وما قرَّب إليها من قولٍ أو عملٍ، اللهم أحسِنْ عاقبَتنا في الأمور كلِّها، وأَجِرْنا من خزي الدنيا وعذاب الآخرة، اللهم اشف مرضانا، وعاف مبتلانا، وارحم موتانا، وكن للمستضعفين منا برحمتك يا أرحم الراحمين، اللهم يا ذا الجلال والإكرام، يا حي يا قيوم، وفق خادم الحرمين الشريفين لما تحب وترضى، واجزه عن الإسلام والمسلمين خير الجزاء، اللهم وفقه وولي عهده الأمين، لما فيه خير للإسلام والمسلمين، اللهم وفق جميع ولاة أمور المسلمين لما تحبه وترضاه، برحمتك يا أرحم الراحمين، اللهم احفظ شباب المسلمين من الفرق الضالة، والمناهج المنحرفة، اللهم جنبهم التفرق والحزبية، وارزقهم الاعتدال والوسطية، اللهم حبب إليهم الإيمان، وزينه في قلوبهم، وكره إليهم الكفر والفسوق والعصيان، واجعلهم من الراشدين، اللهم انفع بهم أوطانهم وأمتهم، برحمتك وفضلك وجودك يا أرحم الراحمين.\n \nاللهم مَنْ أرادَنا وبلادَنا وأمنَنا وشبابَنا بسوء، فأَشْغِلْهُ بنفسه، واجعَلْ كيدَه في نحره، بقوتك وعزتك يا قوي يا عزيز، يا ذا الجلال والإكرام، اللهم انصر جنودنا المرابطين على حدود بلادنا، عاجلًا غير آجل، برحمتك يا أرحم الراحمين، لا إله إلا أنتَ سبحانك، إنا كنا من الظالمين.\n \nربنا تقبل توبتنا، واغسل حوبتنا، وأجب دعوتنا، وثبت حجتنا، واهد قلوبنا، وسدد ألسنتنا، واسلل سخيمة قلوبنا؛ (قَالَا رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، (رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)[الْحَشْرِ: 10]، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من فوائد المحبة والمودة بين المسلمين 2/توضيح معنى المحبة وبعض أصولها وصفاتها 3/بركات المحبة وخيراتها في الدنيا والآخرة 4/أمثلة وشواهد على المتحابين في الله تعالى 5/بعض أسباب زيادة المحبة 6/الحث على اكتساب أخ صالح</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">حريٌّ بنا أن نسعى لكسب أخ صالح، يُعِينُنا إذا ذَكَرْنا، ويُذكِّرنا إذا نسينا، وينصحنا إذا غفَلْنا، ويدعو لنا إذا مِتْنَا، فهذه هي المحبةُ الباقيةُ، يومَ تتهاوى الصداقاتُ، وتنقلب يومَ القيامة إلى عداوات...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378182\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي جعَل محابَّه إلى الجِنان سبيلًا، أحمد -سبحانه- وأشكره شكرًا جزيلًا، وأشهد ألَّا إلهَ إلَّا اللَّهُ وحدَه لا شريكَ له، فضَّل أهلَ محبته على سائر المحبين تفضيلًا، وأشهد أنَّ نبينا وسيدنا محمدًا عبدُ اللهِ ورسولُه، اتَّخَذَه المولى صَفِيًّا وخليلًا، وأرسله شاهدًا ومبشرًا ونذيرًا، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه المفضَّلين تفضيلًا، والتابعين ومن تبعهم بإحسان، وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، معاشر المؤمنين: اتقوا اللهَ ما استطعتُم، واستمسِكوا بسُنَّة نبيِّكم، وأصلِحوا ذاتَ بينكم، وحافِظوا على اجتماع كلمتكم، تفوزوا برضا ربِّكم؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102].</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإسلامِ: الحديثُ عن الحب والمحبة حديثٌ يستهوي القلوبَ، وله شعورٌ فطريٌّ محبوبٌ؛ فالحبُّ يُضفِي على الحياة بهجةً وفرحًا، وجَمالًا ورِضًا، ويكسُو الروحَ بهاءً وسرورًا، والمحبةُ صفةٌ ثابتةٌ لله -جل وعلا-؛ فهو -سبحانه- يُحِبّ عبادَه المحسنينَ، ويحب التوابين ويحب المتطهِّرين، ويحب المتقينَ، ويحبّ الصابرينَ، وجعَل -سبحانه- الإيمانَ والعملَ الصالحَ سببًا لحصول محبته فقال: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَنُ وُدًّا</span>)[مَرْيَمَ: 96]، والوُدُّ: هو خالصُ الحب.</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإيمانِ: والحبُّ فطرةٌ في بني آدم، منذ أن خُلِقَ آدمُ -عليه السلام-، وستبقى المحبةُ على وجه الأرض ما بقي الإنسان، وهي تتفاوت بحسب الداعي إليها؛ من حب المرء لربِّه ودِينه ونبيِّه، وحبه لنفسه ووالديه، وزوجته وأبنائه، وإخوانه وأصحابه، وحُبّه لوطنه وممتلكاته، وما حوله من مخلوقات ربه، ولمكانة المحبة ذكَر ابنُ القيم -رحمه الله-، أنها منزلة من منازل (<span style=\"color:#ff0000;\">إياك نعبد وإياك نستعين</span>)، وقال عنها: \"<span style=\"color:#008000;\">هي روح الإيمان والأعمال، والمقامات والأحوال، التي متى خَلَتْ منها، فهي كالجسد الذي لا روحَ فيه</span>\".</p>\n<p>&nbsp;</p>\n<p>ولَمَّا كانت المحبةُ بتلك المنزلة، جاء الإسلام بتهذيبها، ووَصْلِها بخالقها؛ فأعظمُ منازلِ المحبة وأعلاها، محبة الله وما والاها، فالمحبة في الله من أَسْمَى أنواع الحب وأجلِّها، وأعظمها صلةً وأوثقِها، وأصدقِها محبةً وأدومِها، فما كان لله دام واتصل، وما كان لغيره انقطع وانفصل، فيُحِبُّ المرءُ أخاه لِمَا يتَّصِف به المحبوبُ من تقوى الله وحُسْن الخُلُق، وإن تفرَّقت أبدانُهم، وتباعدت دُورُهم، فالمحبة في الله هي الصداقة الصافية،، والأُخُوَّة الحقة، التي لا تتأثَّر بالمصالح الدنيوية، كفى بأصحابها سرورًا وحبورًا، وفخرًا وعزًّا، أن الله -جل وعلا-، يقربهم يوم القيامة، ويُجلِسُهم على منابر من نور، يَغبِطُهم عليها الأنبياءُ والشهداءُ؛ ففي سنن أبي داود: قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ مِنْ عِبَادِ اللَّهِ لَأُنَاسًا مَا هُمْ بِأَنْبِيَاءَ وَلَا شُهَدَاءَ، يَغْبِطُهُمُ الْأَنْبِيَاءُ وَالشُّهَدَاءُ يَوْمَ الْقِيَامَةِ، بِمَكَانِهِمْ مِنَ اللَّهِ -تَعَالَى</span>-\"، قَالُوا: يَا رَسُولَ اللَّهِ، تُخْبِرُنَا مَنْ هُمْ، قَالَ: \"<span style=\"color:#0000ff;\">هُمْ قَوْمٌ تَحَابُّوا بِرُوحِ اللَّهِ -أي بكتاب الله-، عَلَى غَيْرِ أَرْحَامٍ بَيْنَهُمْ، وَلَا أَمْوَالٍ يَتَعَاطَوْنَهَا، فَوَاللَّهِ إِنَّ وُجُوهَهُمْ لَنُورٌ، وَإِنَّهُمْ عَلَى نُورٍ، لَا يَخَافُونَ إِذَا خَافَ النَّاسُ، وَلَا يَحْزَنُونَ إِذَا حَزِنَ النَّاسُ</span>\"، وَقَرَأَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- هَذِهِ الْآيَةَ: (<span style=\"color:#ff0000;\">أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ</span>)[يُونُسَ: 62].</p>\n<p>&nbsp;</p>\n<p>معاشرَ الأحبةِ: المحبة في الله مِنْ أوثَقِ عُرَى الإيمان، ودليلُ الصدقِ وأمارةُ الإحسانِ، وبها يجدُ المرءُ طعمَ الإيمان، وهي مِنْ أحبِّ الأعمالِ إلى الله، ومن أسباب محبَّته ورضاه، وكما أن المحبة في الله تَنفَع صاحبَها في الدنيا، بالتعاون على الطاعة والبر، والتواصي على الحق والصبر، فإنَّها في الآخرة تَرفَع المحبَّ لِمَنْ هو أعلى منه منزلةً وإيمانًا، وأكثر اجتهادًا وعملًا، فالمرء يُحشَر يومَ القيامة مع مَنْ أحبَّه في الدنيا؛ فمن أحب النبي -صلى الله عليه وسلم- وأصحابه، وأحبَّ مَنِ اتَّبَع سُنَّتَه، واقتفى بآثارهم، حشَرَه اللَّهُ يومَ القيامة في زمرتهم؛ ففي الصحيحين: عَنْ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ-، أَنَّ رَجُلًا سَأَلَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنِ السَّاعَةِ، فَقَالَ: مَتَى السَّاعَةُ؟ قَالَ: \"<span style=\"color:#0000ff;\">وَمَاذَا أَعْدَدْتَ لَهَا</span>\". قَالَ: لا شَيْءَ، إِلَّا أَنِّي أُحِبُّ اللَّهَ وَرَسُولَهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ عليه الصلاةُ والسلامُ: \"<span style=\"color:#0000ff;\">أَنْتَ مَعَ مَنْ أَحْبَبْتَ</span>\"، قَالَ أَنَسٌ: فَمَا فَرِحْنَا بِشَيْءٍ فَرَحَنَا بِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَنْتَ مَعَ مَنْ أَحْبَبْتَ</span>\"، قَالَ أَنَسٌ: فَأَنَا أُحِبُّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، <span style=\"color:#008000;\">وَأَبَا بَكْرٍ وَعُمَرَ، وَأَرْجُو أَنْ أَكُونَ مَعَهُمْ بِحُبِّي إِيَّاهُمْ، وَإِنْ لَمْ أَعْمَلْ بِمِثْلِ أَعْمَالِهِمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي عَرَصَاتِ القيامةِ، حين يشتدُّ الزحامُ، ويطول بالناس القيامُ، والشمس بمقدار ميل من رؤوسهم، ويبلغ العرقُ منهم بقدر أعمالهم؛ (<span style=\"color:#ff0000;\">فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ</span>)[الْمَعَارِجِ: 4]، هناك يُنادِي اللهُ المتحابين بجلاله، وعظمته وخشيته، فيقول: \"<span style=\"color:#0000ff;\">أين المتحابُّون بجلالي؟ اليوم أظلهم في ظلي، يوم لا ظل إلا ظل</span>ي\"، وفي حديث السبعة الذين يُظِلُّهم اللهُ في ظِلِّه يوم القيامة، ذكَر النبي -صلى الله عليه وسلم- منهم: \"<span style=\"color:#0000ff;\">وَرَجُلانِ تَحَابَّا فِي اللَّهِ، اجْتَمَعَا عَلَيْهِ، وَتَفَرَّقَا عَلَيْهِ</span>\"(رواه البخاري ومسلم)، فكلُّ منهما محبٌّ ومحبوبٌ، اجتمعت قلوبهما على حب علام الغيوب، وقد تكون هذه المحبة الخالصة؛ نعم، بين الرجل وإحدى محارمه، أو بين الرجل وزوجته، أو بين المرأة وأختها.</p>\n<p>&nbsp;</p>\n<p>معاشرَ الأحبةِ: الدعاء والإحسان للمحبوب في ظهر الغيب، دليلٌ على سلامة القلب، وهو من ثمرات المحبة والحب، فالداعي يُحسِن لأخيه في حياته وبعد مماته، ومَنْ دعا لأخيه فقد دعَا لنفسه، ونفَع أخاه ونفَع نفسَه، وأكثرُ الأصحاب ثوابًا عندَ اللهِ؛ أكثرُهم دعاءً وإحسانًا لصاحبه، وكان النبي -صلى الله عليه وسلم- يُكثِر مِنْ ذِكر حِبِّه خديجةَ -رضي الله عنها وأرضاها-، ويدعو ويستغفر لها بعد موتها، وكان يذبح الشاة ثم يقطعها أعضاء، ثم يبعثها في صدائق خديجة -رضي الله عنها وأرضاها-، وأكرم -صلى الله عليه وسلم- عجوزًا دخلَتْ عليه في المدينة، فقيل له في ذلك، فذكَر بأنها كانت تأتيهم أيامَ خديجة، وقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">إِنَّ حُسْنَ الْعَهْدِ مِنَ الْإِيمَانِ</span>\"، أخرجه الحاكم في المستدرَك، وفي (صحيح مسلم): عَنْ صَفْوَانَ بْنِ عَبْدِ اللهِ قَالَ: <span style=\"color:#008000;\">قَدِمْتُ الشَّامَ، فَأَتَيْتُ أَبَا الدَّرْدَاءِ فِي مَنْزِلِهِ، فَلَمْ أَجِدْهُ وَوَجَدْتُ أُمَّ الدَّرْدَاءِ، فَقَالَتْ: أَتُرِيدُ الْحَجَّ الْعَامَ، فَقُلْتُ: نَعَمْ، قَالَتْ: فَادْعُ اللهَ لَنَا بِخَيْرٍ، فَإِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَقُولُ: \"دَعْوَةُ الْمَرْءِ الْمُسْلِمِ لِأَخِيهِ بِظَهْرِ الْغَيْبِ مُسْتَجَابَةٌ، عِنْدَ رَأْسِهِ مَلَكٌ مُوَكَّلٌ، كُلَّمَا دَعَا لِأَخِيهِ بِخَيْرٍ، قَالَ الْمَلَكُ الْمُوَكَّلُ بِهِ: آمِينَ وَلَكَ بِمِثْلٍ</span>\"، وكم نُقِلَ عن الأئمة الأعلام، بأنهم كانوا يَدْعُونَ لإخوانهم في صلواتهم؛ ففي سِيَرِ أعلامِ النبلاء: قال أبو الدرداء -رضي الله عنه-: \"<span style=\"color:#008000;\">إني لَأستغفر لسبعين من إخواني في سجودي، أُسمِّيهم بأسماء آبائهم</span>\"، وقال الإمام أحمد لابن الإمام الشافعي: \"<span style=\"color:#008000;\">أبوكَ من الستة الذين أَدعُو لهم في صلاتي</span>\".</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ</span>)[التَّوْبَةِ: 71].</p>\n<p>&nbsp;</p>\n<p>بارَك اللَّهُ لي ولكم في القرآن والسُّنَّة، ونفعني وإيَّاكم بما فيهما من الآيات والحكمة، أقول ما تسمعون، وأستغفر الله لي ولكم من كل ذنب وخطيئة، فاستغفِروه إنه كان غفَّارًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على جزيل النعماء، والشكر له على ترادُف الآلاء، وأشهد أَنْ لا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، إمامُ المتقينَ وسيدُ الأولياءِ، صلَّى اللَّهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه الأصفياء، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ مَعاشِرَ المؤمنينَ: لقد حثت شريعتُنا على الحب في الله والمحبة، والتوادّ والألفة، والعاقل يتحبَّب إلى الناس بحُسْن الخُلُق، والتعامل معهم باللِّين والرفق، فما أجملَ أن يحيا المرءُ بين قوم يحبهم ويحبونه، ويألفهم ويألفونه، فالمؤمن يَأْلَفُ ويُؤْلَفُ، ويُحِبُّ ويُحَبُّ، وكم في سيرة نبينا -صلى الله عليه وسلم- مع أصحابه، من صور مشرقة، وصفحات مضيئة، من التهنئةِ بالمسرَّات، والبشارة بالمحبوبات؛ ممَّا يَغرِس المحبَّةَ في النفوس، ويَنشُر الألفةَ بين الناس؛ ففي صحيح مسلم، عَنْ أَبِي ذَرٍّ -رضي الله عنه- قَالَ: قَالَ لِيَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا تَحْقِرَنَّ مِنَ الْمَعْرُوفِ شَيْئًا، وَلَوْ أَنْ تَلْقَى أَخَاكَ بِوَجْهٍ طَلْقٍ</span>\"؛ أي: سَهْل منبسط، وفي سنن الترمذي، قال عَبْدُ اللَّهِ بْنُ الحَارِثِ -رضي الله عنه-: \"<span style=\"color:#008000;\">مَا رَأَيْتُ أَحَدًا أَكْثَرَ تَبَسُّمًا مِنْ رَسُولِ اللَّهِ صلَّى اللَّهُ عليه وسلَّم</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان من هديه -صلى الله عليه وسلم- إظهار محبته لأصحابه؛ بقوله وفعله، ووصيتهم بالتعبير عن المحبة؛ فإنَّ ذلك أبقى في الأُلْفة، وأثبتُ في المودَّة؛ ففي سنن أبي داود: عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه-، أَنَّ رَجُلًا كَانَ عِنْدَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَمَرَّ بِهِ رَجُلٌ فَقَالَ: يَا رَسُولَ اللَّهِ، إِنِّي لَأُحِبُّ هَذَا، فَقَالَ لَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَعْلَمْتَهُ</span>؟\" قَالَ: لَا، قَالَ: \"<span style=\"color:#0000ff;\">أَعْلِمْهُ</span>\"، قَالَ: فَلَحِقَهُ، فَقَالَ: إِنِّي أُحِبُّكَ فِي اللَّهِ، فَقَالَ: أَحَبَّكَ الَّذِي أَحْبَبْتَنِي لَهُ، وأخذ النبي -صلى الله عليه وسلم- بيد معاذ بن جبل -رضي الله عنه- وَقَالَ: \"<span style=\"color:#008000;\">يَا مُعَاذُ، وَاللَّهِ إِنِّي لَأُحِبُّكَ، وَاللَّهِ إِنِّي لَأُحِبُّكَ</span>\"، فَقَالَ مُعَاذٌ -رضي الله عنه-: وَأَنَا وَاللهِ أُحِبُّكَ يَا رَسُولَ اللهِ، فقال: \"<span style=\"color:#0000ff;\">أُوصِيكَ يَا مُعَاذُ، لَا تَدَعَنَّ فِي دُبُرِ كُلِّ صَلَاةٍ تَقُولُ: اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>معاشرَ الأحبةِ: إنَّ ممَّا يزيد المحبةَ بين المؤمنين: زيارةَ مريضهم، والتيسيرَ على مُعسِرهم، وسترَ عيوبهم، والتغافل عن هفواتهم، وحسن الظن بهم، وإلقاء السلام عليهم، كما أنَّ التزاورَ والتواصلَ، حقٌّ من حقوق الصحبة، وهو يُوجِب من الله المحبةَ؛ ففي صحيح مسلم، عَنْ ‌أَبِي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَنَّ رَجُلًا زَارَ أَخًا لَهُ فِي قَرْيَةٍ أُخْرَى، فَأَرْصَدَ اللَّهُ لَهُ عَلَى مَدْرَجَتِهِ مَلَكًا، فَلَمَّا أَتَى عَلَيْهِ، قَالَ: أَيْنَ تُرِيدُ؟ قَالَ: أُرِيدُ أَخًا لِي فِي هَذِهِ الْقَرْيَةِ، قَالَ: هَلْ لَكَ عَلَيْهِ مِنْ نِعْمَةٍ تَرُبُّهَا؟ قَالَ: لَا، غَيْرَ أَنِّي أَحْبَبْتُهُ فِي اللهِ -عَزَّ وَجَلَّ-، قَالَ: فَإِنِّي رَسُولُ اللهِ إِلَيْكَ، بِأَنَّ اللهَ قَدْ أَحَبَّكَ كَمَا أَحْبَبْتَهُ فِيهِ</span>\"، والمحبُّ الصادقُ مرآةُ أخيه؛ إن استشارَه نصَح له، وإن أخطأ أخَذ بيده وذكَّرَه، ولا يكون عونًا للشيطان عليه؛ ففي صحيح البخاري، أُتِيَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِسَكْرَانَ، فَأَمَرَ بِضَرْبِهِ، فَلَمَّا انْصَرَفَ، قَالَ رَجُلٌ من القوم: مَا لَهُ أَخْزَاهُ اللَّهُ! وفي رواية قال: اللَّهُمَّ العَنْهُ! مَا أَكْثَرَ مَا يُؤْتَى بِهِ؟!، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لا تَلْعَنُوهُ، لا تَكُونُوا عَوْنَ الشَّيْطَانِ عَلَى أَخِيكُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>معاشرَ الأحبةِ: حريٌّ بنا أن نسعى لكسب أخ صالح، يُعِينُنا إذا ذَكَرْنا، ويُذكِّرنا إذا نسينا، وينصحنا إذا غفَلْنا، ويدعو لنا إذا مِتْنَا، فهذه هي المحبةُ الباقيةُ، يومَ تتهاوى الصداقاتُ، وتنقلب يومَ القيامة إلى عداوات: (<span style=\"color:#ff0000;\">الْأَخِلَّاءُ يَوْمَئِذٍ بَعْضُهُمْ لِبَعْضٍ عَدُوٌّ إِلَّا الْمُتَّقِينَ</span>)[الزُّخْرُفِ: 67]، فكم مِنْ خليلٍ سيتبرأ من خليله يومَ القيامة، وسيندم على صحبته وخُلَّتِه: (<span style=\"color:#ff0000;\">وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا * يَا وَيْلَتَى لَيْتَنِي لَمْ أَتَّخِذْ فُلَانًا خَلِيلًا * لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءَنِي وَكَانَ الشَّيْطَانُ لِلْإِنْسَانِ خَذُولًا</span>)[الْفُرْقَانِ: 27-29]، وأهل النار -أجارنا اللهُ وإيَّاكم- يتمنَّون الصديقَ الحميمَ، عندما يرون المتحابين بجلال ربهم، يشفعون لبعضهم، قال عَلِيٌّ رَضِيَ اللَّهُ عَنهُ: \"عليكم بالإخوان، فإنَّهم عُدَّةٌ في الدُّنيا والآخرةِ، أَلا تَسمعونَ إلى قَولِ أَهلِ النَّارِ: (<span style=\"color:#ff0000;\">فَمَا لَنَا مِنْ شَافِعِينَ * وَلَا صَدِيقٍ حَمِيمٍ</span>)[الشُّعَرَاءِ: 100-101].</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك حبك، وحب من يحبك، وحب كل عمل يقربنا إلى حبك، اللهُمَّ اجعلنا من المتحابين بجلالك، وعظمتك وخشيتك، الذين وجبت لهم محبتك.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أعِزَّ الإسلامَ والمسلمينَ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا وسائرَ بلاد المسلمينَ، اللهم أَصْلِحْ أحوالَ المسلمينَ في كلِّ مكانٍ، اللهم إنَّا نسألُكَ بفضلِكَ ومِنَّتِكَ، وجودِكَ وكرمِكَ، أن تحفَظَنا مِنْ كلِّ سوءٍ ومكروهٍ، اللهم ادفع عنا الغلا والوبا والربا والزنا، والزلازل والمحن، وسوء الفتن، ما ظهَر منها وما بطَن، اللهم إنَّا نعوذ بكَ من جَهد البلاء، ودَرَك الشقاء، وسوء القضاء، وشماتة الأعداء، وسوء القضاء، اللهم إنَّا نسألك من الخير كلِّه، عاجِلِه وآجِلِه، ما عَلِمْنا منه وما لم نعلم، ونعوذ بكَ من الشرِّ كلِّه عاجلِه وآجلِه، ما عَلِمْنا منه وما لم نعلم، اللهم إنَّا نسألكَ الجنةَ وما قرَّب إليها من قول أو عمل، ونعوذ بكَ من النار وما قرَّب إليها من قولٍ أو عملٍ، اللهم أحسِنْ عاقبَتنا في الأمور كلِّها، وأَجِرْنا من خزي الدنيا وعذاب الآخرة، اللهم اشف مرضانا، وعاف مبتلانا، وارحم موتانا، وكن للمستضعفين منا برحمتك يا أرحم الراحمين، اللهم يا ذا الجلال والإكرام، يا حي يا قيوم، وفق خادم الحرمين الشريفين لما تحب وترضى، واجزه عن الإسلام والمسلمين خير الجزاء، اللهم وفقه وولي عهده الأمين، لما فيه خير للإسلام والمسلمين، اللهم وفق جميع ولاة أمور المسلمين لما تحبه وترضاه، برحمتك يا أرحم الراحمين، اللهم احفظ شباب المسلمين من الفرق الضالة، والمناهج المنحرفة، اللهم جنبهم التفرق والحزبية، وارزقهم الاعتدال والوسطية، اللهم حبب إليهم الإيمان، وزينه في قلوبهم، وكره إليهم الكفر والفسوق والعصيان، واجعلهم من الراشدين، اللهم انفع بهم أوطانهم وأمتهم، برحمتك وفضلك وجودك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم مَنْ أرادَنا وبلادَنا وأمنَنا وشبابَنا بسوء، فأَشْغِلْهُ بنفسه، واجعَلْ كيدَه في نحره، بقوتك وعزتك يا قوي يا عزيز، يا ذا الجلال والإكرام، اللهم انصر جنودنا المرابطين على حدود بلادنا، عاجلًا غير آجل، برحمتك يا أرحم الراحمين، لا إله إلا أنتَ سبحانك، إنا كنا من الظالمين.</p>\n<p>&nbsp;</p>\n<p>ربنا تقبل توبتنا، واغسل حوبتنا، وأجب دعوتنا، وثبت حجتنا، واهد قلوبنا، وسدد ألسنتنا، واسلل سخيمة قلوبنا؛ (<span style=\"color:#ff0000;\">قَالَا رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23]، (<span style=\"color:#ff0000;\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span>)[الْحَشْرِ: 10]، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "المحبة_في_الله_معناها_وشواهدها_وأسباب_زيادتها_وتوكيدها.pdf",
      "path": "/database/files/المحبة_في_الله_معناها_وشواهدها_وأسباب_زيادتها_وتوكيدها.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%AD%D8%A8%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%84%D9%87-%D9%85%D8%B9%D9%86%D8%A7%D9%87%D8%A7-%D9%88%D8%B4%D9%88%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D9%88%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%B2%D9%8A%D8%A7%D8%AF%D8%AA%D9%87%D8%A7-%D9%88%D8%AA%D9%88%D9%83%D9%8A%D8%AF%D9%87%D8%A7/download-file/378135"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/المحبة-في-الله-معناها-وشواهدها-وأسباب-زيادتها-وتوكيدها"
}
