{
  "id": 781,
  "title": "التخلص من المعاصي",
  "slug": "التخلص-من-المعاصي",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ وجوب المبادرة للتوبة  2/ مضار المعاصي والسيئات 3/ أقسام المعاصي والبدع  4/ هلاك الأمم السابقة بسبب المعاصي  5/ الوسائل المعينة على ترك المعاصي  6/ آثار ومنافع ترك المعاصي في الدنيا والآخرة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ومما يهون على العبد ترك الذنوب والمعاصي إذا علم أن في تركها مرضاة الرب, ومحبة الرب, ومحبة الخلق, وصلاح المعاش, وراحة البدن, وقوة القلب, وانشراح الصدر, ونعيم القلب, وحصول المروءة, وصون العرض, وقلة الهمّ والغمّ والحزن, وعز النفس عن احتمال الذل, وصون نور القلب أن تطفئه ظلمة المعاصي...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله العليم الحكيم الرؤوف الرحيم, خلق العباد وقسّمهم إلى طائع مثاب وعاصٍ أثيم، وقدر لعباده من الأسباب المعنوية والأسباب الحسية ما يمنعهم من ارتكاب المعاصي وهو القوي العظيم، وأشهد أن لا إله إلا الله وحده لا شريك له, شهادة أرجو بها النجاة من العذاب الأليم, والفوز بالنعيم المقيم, وأشهد أن محمدًا عبده ورسوله وحبيبه وخليله المبعوث بما يصلح الخلق في الدنيا والدين, صلى الله عليه وعلى آله وأصحابه ومن تبعهم في هديهم القويم وسلم تسليمًا.\n \nأما بعد: فيا من أوردَ نفسَه مشارعَ البوَار، وأسامَها في مسارح الخَسار، وأقامَها في المعَاصي والأوزار، وجعلها على شَفا جُرفٍ هار، كم في كتابك من زَلل؟! كم في عملِك من خلَل؟! كم ضيّعتَ واجبًا وفرضًا؟! كم نقضتَ عهدًا محكمًا نقضًا؟! كم أتيتَ حرامًا صريحًا محضًا؟! فبادِر التّوبة ما دمتَ في زمن الإنظار، واستدرِك فائتًا قبل أن لا تُقال العِثار، وأقلِع عن الذنوب والأوزار، وأظهِر النّدم والاستغفار؛ فإنّ الله يبسُط يده بالنّهار ليتوبَ مسيء الليل، ويبسط يدَه باللّيل ليتوبَ مسيء النّهار.\n \nعباد الله: يتضح لكل ذي عينين ينظر في مجتمعات المسلمين انتشار المعاصي في مجتمع الأمة الإسلامية، وأصبح ما كان منكرًا بالأمس معروفًا اليوم، فكثير من المسلمين وللأسف أضاعوا الصلاة واتبعوا الشهوات، تعاملوا بالربا ومنعوا الزكاة، ابتعدوا عن الحياء, وانتهكوا الحرمات، نسأل الله السلامة والعافية.\n \nأما ترون -أيها المسلمون- ما نزل بالأمم والشعوب من حولكم من آلام وعقوبات، وهل كانت إلا بسبب الذنوب والمعاصي؟ فقد غرقت كثيرٌ من المجتمعات في حياة جاهلية، في عقائدها وأفكارها، وأخلاق أبنائها وبناتها؛ فشاع الإشراك بالله، ومخالفة سنة رسول الله، وانتهكت حرمات الله، واقترفت كبائر الذنوب الجالبة لسخط الله، وعمَّ الفسق, وانتشر الفساد في البيوت والشوارع والأسواق، كل ذلك من غير نكير ولا تغيير, بل حتى صارت بعض الذنوب اليوم مما يفاخر به بعض الناس, ولا حول ولا قوة إلا بالله!.\n \nفحقاً إن المسلمين اليوم يعيشون عصر غربة الإسلام وفي أوساط دعاة جهنم -عياذاً بالله-، فما أوسع حلم الله على عباده!, ألم تغن النذر -يا عباد الله-؟, ألم تفد العبر السالفة والمعاصرة؟ (إِنَّ رَبَّكَ لَبِالْمِرْصَادِ) [الفجر:14].\n \nإن هذا الأمر الخطير جديرٌ أن يتدارسه المسلمون اليوم على مستوى القادة والعلماء، والمفكرين والدعاة والمصلحين؛ لإيقاف هذا الزحف الهائل الذي يعرض الأمة كلها لسخط الله العاجل قبل الآجل.\n \nفاتقوا الله -عباد الله- واعلموا أن المعاصي ما حلت في ديار إلا أهلكتها، ولا في قلوبٍ إلا أعمتها، ولا في أجسادٍ إلا عذبتها، ولا في أمة إلا أذلتها، ولا في نفوسٍ إلا أفسدتها، ولا في مجتمعات إلا دمرتها.\n \nأيها الإخوة: لقد أمر الله -تعالى- عباده بالتمسك بطاعته والتزام أوامره، قال الله -تعالى-: (وَلَوْ أَنَّهُمْ فَعَلُوا مَا يُوعَظُونَ بِهِ لَكَانَ خَيْرًا لَهُمْ وَأَشَدَّ تَثْبِيتًا * وَإِذًا لَآَتَيْنَاهُمْ مِنْ لَدُنَّا أَجْرًا عَظِيمًا * وَلَهَدَيْنَاهُمْ صِرَاطًا مُسْتَقِيمًا) [النساء: 66-68]، وحثّ ربنا تبارك و-تعالى- عباده على التوبة من المعاصي، وبشرهم بأن باب التوبة مفتوح وسبيل لمغفرة الله -تعالى- للذنوب، قال -تعالى-: (أَفَلَا يَتُوبُونَ إِلَى اللَّهِ وَيَسْتَغْفِرُونَهُ وَاللَّهُ غَفُورٌ رَحِيمٌ) [المائدة: 74].\n \nأيها الإخوة: اعلموا أن المعاصي كلها سموم للقلب وأسباب لمرضه وهلاكه، وهى منتجة لمرض القلب وإرادته لغير الله -عز وجل-، وسبب لزيادة مرضه، والعبد الموفق يعظّم ربه أمام الناس ليعظموه، ويكبّره أمامهم ليكبروه، فإذا عظموه عظموا كلامه، وعظموا أوامره، فأطاعوه وتجنبوا معاصيه’ وكذلك يعمل المسلم على أن يحبب الله لخلقه بذكر آلائه وإنعامه وإحسانه، وصفات كماله، ونعوت جلاله، فالقلوب مفطورة على حبّ من أحسن إليها، فإذا ذكرت القلوب آلاء الله وإنعامه تعلقت بحبه، وهان عليها ترك الذنوب, والعبد العاقل يقدم طاعة الله على طاعة النفس, ومحبوبات الله على محبوبات النفس, وطاعة الرحمن على طاعة الشيطان, والدار الباقية على الدار الفانية, و(ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ) [الجمعة: 4].\n \nأيها الإخوة: لقد خلق الله الإنسان ضعيفاً من جميع الوجوه: فهو ضعيف البنية, ضعيف الإرادة, ضعيف القوة, ضعيف العلم, ضعيف الصبر، فالإنسان ضعيف، تارة يتبع الشهوات، وتارة ينفذ أوامر الرب، حسب قوة الإيمان وضعفه.\n \nأيها الإخوة: والعبد له في باب الشهوات ثلاثة أحوال: حالة جهل بما يحل له ويحرم عليه, وحالة تقصير وتفريط, وحالة ضعف وقلة صبر. فقابل -سبحانه- جهل العبد بالبيان والهدى، وقابل تقصيره وتفريطه بالتوبة، وضعفه وقلة صبره بالتخفيف, كما قال -سبحانه-: (يُرِيدُ اللَّهُ لِيُبَيِّنَ لَكُمْ وَيَهْدِيَكُمْ سُنَنَ الَّذِينَ مِنْ قَبْلِكُمْ وَيَتُوبَ عَلَيْكُمْ وَاللَّهُ عَلِيمٌ حَكِيمٌ * وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا * يُرِيدُ اللَّهُ أَنْ يُخَفِّفَ عَنْكُمْ وَخُلِقَ الْإِنْسَانُ ضَعِيفًا) [النساء: 26-28].\n \nوالمعاصي والبدع ضربان: صغائر, وكبائر؛ والكبائر: كل ما اقترن بالنهي عنه وعيد من لعن، أو غضب، أو عقوبة، وكل ما لم يقترن بالنهي عنه شيء من ذلك فهو صغيرة, فالكبائر تكفّرها التوبة النصوح كما قال -سبحانه-: (فَمَنْ تَابَ مِنْ بَعْدِ ظُلْمِهِ وَأَصْلَحَ فَإِنَّ اللَّهَ يَتُوبُ عَلَيْهِ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ) [المائدة: 39]، أما تكفير الصغائر فيقع بشيئين: أحدهما: (وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ) [هود: 114], والثاني: اجتناب الكبائر كما قال -سبحانه-: (إِنْ تَجْتَنِبُوا كَبَائِرَ مَا تُنْهَوْنَ عَنْهُ نُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَنُدْخِلْكُمْ مُدْخَلًا كَرِيمًا) [النساء: 31], وقال النبي -صلى الله عليه وسلم-: \"الصَّلاةُ الْخَمْسُ، وَالْجُمْعَةُ إِلَى الْجُمْعَةِ، كَفَّارَةٌ لِمَا بَيْنَهُنَّ، مَا لَمْ تُغْشَ الْكَبَائِرُ\" (أخرجه مسلم).\n \nأيها الإخوة: إن من أسباب الثبات على الطاعة والخير: ترك المعاصي والذنوب، صغيرها وكبيرها، ظاهرها وباطنها؛ فإن الذنوب من أسباب زيغ القلوب، فقد قال -صلى الله عليه وسلم-: \"لا يزني الزاني حين يزني وهو مؤمن، ولا يشرب الخمر حين يشربها وهو مؤمن، ولا يسرق السارق حين يسرق وهو مؤمن\" (أخرجه البخاري), وعن سهل بن سعد -رضي الله عنه- قال: قال رسول الله: \"إياكم ومحَقّرات الذنوب،فإنما مثل محقرات الذنوب كقوم نزلوا في بطن وادٍ، فجاء ذا بعود، وجاء ذا بعود، حتى أنضجوا خُبزتهم، وإن محقّرات الذنوب متى يؤخذ بها صاحبها تهلكه\" (أخرجه أحمد وحسنه الألباني).\n \nأيها الإخوة: والمعصية والبدعة لا تكون صغيرة إلا بشروط: الأول: أن لا يداوم عليها، فإن داوم عليها فهو مصر عليها، والإصرار على الصغيرة يصيرها كبيرة.\nالثاني: أن لا يدعو الناس إليها، فما كان بين العبد وربه ترجى معه التوبة والمغفرة، فإن دعا إليها فعليها وزرها ووزر من عمل بها.\nالثالث: أن لا يفعلها في مجامع الناس؛ كالمساجد والأسواق، وأماكن إقامة السنن، فهذا من أضر الأشياء على الناس، لكثرة من يقتدي به فيما يعمل في تلك الأماكن.\nالرابع: أن لا يستصغرها ولا يحتقرها؛ فالاستهانة بالذنب أعظم من الذنب.\n \nوالذنوب كلها بالنسبة إلى الجرأة على الله -سبحانه- معصية، ومخالفة أمره كبائر، وذلك بالنظر إلى من عصيت أمره، وانتهكت محارمه, والمعصية تتضمن الاستهانة بالآمر، والاستهانة بأمره، والتوثب على حق الرب -عز وجل- وذلك كله يحتاج من العبد إلى التوبة والاستغفار: (وَمَنْ يَعْمَلْ سُوءًا أَوْ يَظْلِمْ نَفْسَهُ ثُمَّ يَسْتَغْفِرِ اللَّهَ يَجِدِ اللَّهَ غَفُورًا رَحِيمًا) [النساء: 110].\n \nأيها الأحبة: إن أول ما يفسد من الإنسان قلبه، ثم تفسد معاملاته ومعاشراته وأخلاقه، ثم تفسد عباداته، ثم يتحول من جند الرحمن إلى جند الشيطان, قال النبي -صلى الله عليه وسلم- : \"ألا وَإِنَّ فِي الْجَسَدِ مُضْغَةً، إِذَا صَلَحَتْ صَلَحَ الْجَسَدُ كُلُّهُ وَإِذَا فَسَدَتْ، فَسَدَ الْجَسَدُ كُلُّهُ، ألا وَهِيَ الْقَلْبُ\" (متفق عليه).\n \nوالناس رجلان: منهم من يجمع الطيبات والحسنات والأعمال الصالحة التي ترضي الرب, ومنهم من يجمع الخبائث والسيئات والأعمال السيئة التي تسخط الرب, فإن غاب المذكِّر رتعت الأمة في الشهوات والسيئات، وإن قام المذّكِّر تحولت الأمة من الشهوات والسيئات إلى الطاعات والحسنات، واكتفت من الشهوات بما أحل الله لها: (فَذَكِّرْ إِنْ نَفَعَتِ الذِّكْرَى * سَيَذَّكَّرُ مَنْ يَخْشَى * وَيَتَجَنَّبُهَا الْأَشْقَى * الَّذِي يَصْلَى النَّارَ الْكُبْرَى * ثُمَّ لَا يَمُوتُ فِيهَا وَلَا يَحْيَا) [الأعلى: 9-13].\n \nأمة الإسلام: إن للمعاصي والذنوب أثراً بالغاً على الأبدان والقلوب، وشؤماً واضحاً في حياة الأمم والشعوب، قال الإمام العلامة ابن قيم الجوزية -رحمه الله تعالى- في ذلك ما خلاصته: \"ومما ينبغي أن يعلم: أن الذنوب والمعاصي تضر، ولا شك أن ضررها في القلوب كضرر السموم في الأبدان، وهل في الدنيا شر وداء إلا وسببه الذنوب والمعاصي، فما الذي أخرج الوالدين من الجنة؟.\nوما الذي أخرج إبليس من ملكوت السماء، وطرده ولعنه، ومسخ ظاهره وباطنه، وبدله بالقرب بعداً، وبالرحمة لعنة، وبالجمال قبحاً، وبالجنة ناراً تلظى؟.\nوما الذي أغرق أهل الأرض كلهم حتى علا الماء فوق رؤوس الجبال؟.\nوما الذي سلط الريح العقيم على قوم عاد حتى ألقتهم موتى على وجه الأرض: (كَأَنَّهُمْ أَعْجَازُ نَخْلٍ خَاوِيَةٍ) [الحاقة:7] ودمرت ما مرت عليه من ديارهم وزروعهم ودوابهم، حتى صاروا عبرة للأمم إلى يوم القيامة؟.\nوما الذي أرسل على قوم ثمود الصيحة حتى قطَّعت قلوبهم في أجوافهم، وماتوا عن آخرهم؟.\nوما الذي رفع قرى اللوطية ثم قلبها عليهم فجعل عاليها سافلها، فأهلكهم جميعا، ثم أتبعهم حجارة من سجيل أمطرها عليهم: (وَمَا هِيَ مِنَ الظَّالِمِينَ بِبَعِيدٍ) [هود:83]؟.\nوما الذي أرسل على قوم شعيب سحابة العذاب كالظلل، فلما صار فوق رؤوسهم أمطر عليهم ناراً تلظى؟.\nوما الذي أغرق فرعون وقومه في البحر ثم نقلت أرواحهم إلى جهنم، فالأجساد للغرق والأرواح للحرق؟.\nوما الذي خسف بقارون وداره وماله وأهله؟.\nوما الذي أهلك القرون من بعد نوح بأنواع العقوبات، ودمرها تدميراً؟.\n \nومضى -رحمه الله- يعدد عقوبات الذنوب والمعاصي وآثارها على القلب والبدن في الدنيا والآخرة، مستقرئاً نصوص الكتاب والسنة ومتتبعاً أحداث الأمم والقرون وتاريخ المكذبين والمعاندين.\n \nأيها الأحبة: ومن عقوبات المعاصي: حرمان العلم والرزق، والوحشة والعسرة والظلمة ووهن القلب والبدن، وحرمان الطاعة ومحق البركة، وهوان العبد على الله، وفساد العقل، ووهن العزيمة، والختم على القلوب، وإطفاء نار الغيرة، وذهاب الحياء، وإزالة النعم وإحلال النقم، والخوف والرعب والقلق، وعمى البصيرة، ومنع القطر، وحصول أنواع العذاب والبلاء والنكال والشقاء في الدنيا وفي القبر وفي يوم القيامة.\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم منه بالآيات والذكر الحكيم، وأجارني وإياكم من عذابه الأليم، أقول قولي هذا وأستغفر الله العظيم لي ولكم ولجميع المسلمين، فاستغفروه إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله الذي رضي من عباده باليسير من العمل، وأفاض عليهم النعمة، وكتب على نفسه الرحمة، وضمّن الكتاب الذي كتبه أن رحمته سبقت غضبه، والصلاة والسلام على نبينا محمد, إمام المتقين وقائد الغُرّ الميامين, صلوات ربي وسلامه عليه وعلى آله وصحبه أجمعين.\n \nعباد الله: ومما يسهل على الإنسان ترك المعاصي إذا عرف عظمة ربه وجلاله، وغزارة نِعَمه عليه وعلى خلقه، ولاحظ عفوه وإحسانه، فلا يليق بمن هذه عظمته، وهذه نعمه أن يعصيه، بل الواجب طاعته، وشكر نعمه، والتسبيح بحمده سراً وجهراً ليلاً ونهاراً.\n \nومما يهون على العبد ترك الذنوب والمعاصي إذا علم أن في تركها مرضاة الرب, ومحبة الرب, ومحبة الخلق, وصلاح المعاش, وراحة البدن, وقوة القلب, وانشراح الصدر, ونعيم القلب, وحصول المروءة, وصون العرض, وقلة الهمّ والغمّ والحزن, وعز النفس عن احتمال الذل, وصون نور القلب أن تطفئه ظلمة المعاصي.\n \nويسهل عليه كذلك ترك الذنوب والمعاصي إذا علم أن في تركها تيسير الرزق عليه, ووصوله إليه من حيث لا يحتسب وحصول البركة فيه, وتسهيل الطاعات عليه, وكثرة الدعاء له, والحلاوة التي يكتسبها في وجهه, والمهابة التي تلقى له في قلوب الناس, وانتصارهم له إذا أوذي أو ظلم, وسرعة إجابة دعائه, وزوال الوحشة التي بينه وبين الله, وقرب الملائكة منه, وبعد الشياطين عنه, وتنافس الناس على خدمته وقضاء حوائجه, ورغبتهم في صحبته, وعدم خوفه من الموت, وصغر الدنيا في قلبه, وكبر الآخرة عنده, وذوق حلاوة الطاعات, ووجدان حلاوة الإيمان في قلبه, ودعاء حملة العرش ومن حوله من الملائكة له؛ فهذه بعض آثار ومنافع ترك المعاصي في الدنيا.\n \nأما في الآخرة فإذا مات تلقته الملائكة بالبشرى من ربه بالجنة, وانتقل من سجن الدنيا إلى روضة من رياض الجنة, ينعم فيها في قبره إلى أن تقوم الساعة, فإذا كان يوم القيامة كان الناس في الحر والعرق, وهو في ظل عرش الرحمن، فإذا انصرفوا بعد الحساب من بين يدي الله، أخذت به الملائكة ذات اليمين إلى جنات النعيم مع أوليائه المتقين، وحزبه المفلحين، حيث النعيم المقيم: (فَلَا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ) [السجدة: 17].\n \nوفوق ذلك كله تمتع برؤية ربه، وفوزه برضوانه, كما قال -سبحانه-: (وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ) [التوبة: 72]، فهل يزهد في هذا النعيم من له أدنى مسكة من عقل؟! وهل يحرم نفسه منه بمعصية من يملكه إلا مارج العقل والدين؟! إنه ليس في الآخرة إلا نعيم أو عذاب, وإكرام أو إهانة, وسعادة أو شقاوة, مع الخلود والتأبيد, ولكل دار عمل وعمال: (وَيَوْمَ تَقُومُ السَّاعَةُ يَوْمَئِذٍ يَتَفَرَّقُونَ * فَأَمَّا الَّذِينَ آَمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَهُمْ فِي رَوْضَةٍ يُحْبَرُونَ * وَأَمَّا الَّذِينَ كَفَرُوا وَكَذَّبُوا بِآَيَاتِنَا وَلِقَاءِ الْآَخِرَةِ فَأُولَئِكَ فِي الْعَذَابِ مُحْضَرُونَ) [الروم: 14-16].\n \nومما يهوِّن على العاصي ترك الذنوب إذا علم أنه سوف يحاسب عليها، وأنه سوف يمكث في النار بحسب قلتها أو كثرتها، وأنه في الدنيا لا يطيق حرارة الشمس ولا شدة البرد، فكيف يطيق عذاب نار جهنم؟!.\n \nعباد الله: كل من كملت عظمة الخالق في قلبه عظمت عنده مخالفته، ومن عرف قدر نفسه، وفقرها الذاتي إلى مولاها، وشدة حاجتها إليه، عظمت عنده الجناية، ومخالفة من هو شديد الضرورة إليه في كل لحظة، ومن عرف حقارة الجناية مع عظم قدر من خالفه، عظمت عنده الجناية، فشمر في التخلص منها, وبحسب تصديق الإنسان بالوعيد، ويقينه به، يكون تشميره في التخلص من الجناية التي تسبب عقوبته وهلاكه كما قال -سبحانه-: (ذَلِكَ لِمَنْ خَافَ مَقَامِي وَخَافَ وَعِيدِ) [إبراهيم: 14].\n \nأيها الإخوة: ولعافية الجسد لا بد من الأغسال المتكررة، وتناول الأغذية الطيبة، واستفراغ المواد الفاسدة. ولعافية القلب لا بدَّ من التوبة المتكررة، وفعل الأعمال الصالحة، واجتناب الأعمال السيئة: (وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ) [النور: 31]، فما أحسن الاستغفار والتوبة من العبد الظالم الغافل الجاهل: (وَمَنْ يَعْمَلْ سُوءًا أَوْ يَظْلِمْ نَفْسَهُ ثُمَّ يَسْتَغْفِرِ اللَّهَ يَجِدِ اللَّهَ غَفُورًا رَحِيمًا) [النساء: 110].\n \nمعاشر المسلمين: ومهما عملنا من الأعمال الصالحات فإن شرط ذلك هو ترك المعاصي والمنكرات؛ فإنها هي فساد العمل وهي التي تضيع أجره, ولكي نتبين أهمية ذلك فلنتأمل هذين الحديثين عَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"أَتَدْرُونَ مَا الْمُفْلِسُ؟\" قَالُوا: الْمُفْلِسُ فِينَا مَنْ لَا دِرْهَمَ لَهُ وَلَا مَتَاعَ، فَقَالَ: \"إِنَّ الْمُفْلِسَ مِنْ أُمَّتِي يَأْتِي يَوْمَ الْقِيَامَةِ بِصَلَاةٍ وَصِيَامٍ وَزَكَاةٍ, وَيَأْتِي قَدْ شَتَمَ هَذَا, وَقَذَفَ هَذَا, وَأَكَلَ مَالَ هَذَا, وَسَفَكَ دَمَ هَذَا, وَضَرَبَ هَذَا، فَيُعْطَى هَذَا مِنْ حَسَنَاتِهِ وَهَذَا مِنْ حَسَنَاتِهِ، فَإِنْ فَنِيَتْ حَسَنَاتُهُ قَبْلَ أَنْ يُقْضَى مَا عَلَيْهِ أُخِذَ مِنْ خَطَايَاهُمْ فَطُرِحَتْ عَلَيْهِ ثُمَّ طُرِحَ فِي النَّارِ\" (مسلم), وعَنْ ثَوْبَانَ عَنِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَالَ: \"لَأَعْلَمَنَّ أَقْوَامًا مِنْ أُمَّتِي يَأْتُونَ يَوْمَ الْقِيَامَةِ بِحَسَنَاتٍ أَمْثَالِ جِبَالِ تِهَامَةَ بِيضًا، فَيَجْعَلُهَا اللَّهُ -عز وجل- هَبَاءً مَنْثُورًا\"، قَالَ ثَوْبَانُ: يَا رَسُولَ اللَّهِ! صِفْهُمْ لَنَا جَلِّهِمْ لَنَا أَنْ لَا نَكُونَ مِنْهُمْ وَنَحْنُ لَا نَعْلَمُ، قَالَ: \"أَمَا إِنَّهُمْ إِخْوَانُكُمْ وَمِنْ جِلْدَتِكُمْ وَيَأْخُذُونَ مِنَ اللَّيْلِ كَمَا تَأْخُذُونَ، وَلَكِنَّهُمْ أَقْوَامٌ إِذَا خَلَوْا بِمَحَارِمِ اللَّهِ انْتَهَكُوهَا\" (ابن ماجه وصححه الألباني).\n \nاللهم اهدنا لأحسن الأخلاق والأعمال لا يهدي لأحسنها إلا أنت، واصرف عنها سيئها لا يصرف عنا سيئها إلا أنت، اللهم وفقنا لفعل الخيرات وترك المنكرات وحب المساكين، وأن تغفر لنا وترحمنا وإن أردت بعبادك فتنة فاقبضنا إليك غير مفتونين، اللهم إنا نسألك حبك، وحب من أحبك وحب عمل يقربنا إلى حبك.\n \nاللهم لا تدع لأحد منا في هذا المقام ذنباً إلا غفرته، ولا مريضاً إلا شفيته، ولا ديناً إلا قضيته، ولا ميتاً لنا إلا رحمته، ولا هماً إلا فرجته، ولا غماً إلا أزلته، ولا عاصياً إلا هديته، ولا طائعاً إلا زدته وثبته، ولا حاجة هي لك رضاً ولنا فيها صلاح إلا قضيتها يا رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ وجوب المبادرة للتوبة  2/ مضار المعاصي والسيئات 3/ أقسام المعاصي والبدع  4/ هلاك الأمم السابقة بسبب المعاصي  5/ الوسائل المعينة على ترك المعاصي  6/ آثار ومنافع ترك المعاصي في الدنيا والآخرة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومما يهون على العبد ترك الذنوب والمعاصي إذا علم أن في تركها مرضاة الرب, ومحبة الرب, ومحبة الخلق, وصلاح المعاش, وراحة البدن, وقوة القلب, وانشراح الصدر, ونعيم القلب, وحصول المروءة, وصون العرض, وقلة الهمّ والغمّ والحزن, وعز النفس عن احتمال الذل, وصون نور القلب أن تطفئه ظلمة المعاصي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"282033\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله العليم الحكيم الرؤوف الرحيم, خلق العباد وقسّمهم إلى طائع مثاب وعاصٍ أثيم، وقدر لعباده من الأسباب المعنوية والأسباب الحسية ما يمنعهم من ارتكاب المعاصي وهو القوي العظيم، وأشهد أن لا إله إلا الله وحده لا شريك له, شهادة أرجو بها النجاة من العذاب الأليم, والفوز بالنعيم المقيم, وأشهد أن محمدًا عبده ورسوله وحبيبه وخليله المبعوث بما يصلح الخلق في الدنيا والدين, صلى الله عليه وعلى آله وأصحابه ومن تبعهم في هديهم القويم وسلم تسليمًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا من أوردَ نفسَه مشارعَ البوَار، وأسامَها في مسارح الخَسار، وأقامَها في المعَاصي والأوزار، وجعلها على شَفا جُرفٍ هار، كم في كتابك من زَلل؟! كم في عملِك من خلَل؟! كم ضيّعتَ واجبًا وفرضًا؟! كم نقضتَ عهدًا محكمًا نقضًا؟! كم أتيتَ حرامًا صريحًا محضًا؟! فبادِر التّوبة ما دمتَ في زمن الإنظار، واستدرِك فائتًا قبل أن لا تُقال العِثار، وأقلِع عن الذنوب والأوزار، وأظهِر النّدم والاستغفار؛ فإنّ الله يبسُط يده بالنّهار ليتوبَ مسيء الليل، ويبسط يدَه باللّيل ليتوبَ مسيء النّهار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: يتضح لكل ذي عينين ينظر في مجتمعات المسلمين انتشار المعاصي في مجتمع الأمة الإسلامية، وأصبح ما كان منكرًا بالأمس معروفًا اليوم، فكثير من المسلمين وللأسف أضاعوا الصلاة واتبعوا الشهوات، تعاملوا بالربا ومنعوا الزكاة، ابتعدوا عن الحياء, وانتهكوا الحرمات، نسأل الله السلامة والعافية.</p>\n<p>&nbsp;</p>\n<p>أما ترون -أيها المسلمون- ما نزل بالأمم والشعوب من حولكم من آلام وعقوبات، وهل كانت إلا بسبب الذنوب والمعاصي؟ فقد غرقت كثيرٌ من المجتمعات في حياة جاهلية، في عقائدها وأفكارها، وأخلاق أبنائها وبناتها؛ فشاع الإشراك بالله، ومخالفة سنة رسول الله، وانتهكت حرمات الله، واقترفت كبائر الذنوب الجالبة لسخط الله، وعمَّ الفسق, وانتشر الفساد في البيوت والشوارع والأسواق، كل ذلك من غير نكير ولا تغيير, بل حتى صارت بعض الذنوب اليوم مما يفاخر به بعض الناس, ولا حول ولا قوة إلا بالله!.</p>\n<p>&nbsp;</p>\n<p>فحقاً إن المسلمين اليوم يعيشون عصر غربة الإسلام وفي أوساط دعاة جهنم -عياذاً بالله-، فما أوسع حلم الله على عباده!, ألم تغن النذر -يا عباد الله-؟, ألم تفد العبر السالفة والمعاصرة؟ (<span style=\"color: #ff0000;\">إِنَّ رَبَّكَ لَبِالْمِرْصَادِ</span>) [الفجر:14].</p>\n<p>&nbsp;</p>\n<p>إن هذا الأمر الخطير جديرٌ أن يتدارسه المسلمون اليوم على مستوى القادة والعلماء، والمفكرين والدعاة والمصلحين؛ لإيقاف هذا الزحف الهائل الذي يعرض الأمة كلها لسخط الله العاجل قبل الآجل.</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله- واعلموا أن المعاصي ما حلت في ديار إلا أهلكتها، ولا في قلوبٍ إلا أعمتها، ولا في أجسادٍ إلا عذبتها، ولا في أمة إلا أذلتها، ولا في نفوسٍ إلا أفسدتها، ولا في مجتمعات إلا دمرتها.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: لقد أمر الله -تعالى- عباده بالتمسك بطاعته والتزام أوامره، قال الله -تعالى-: (<span style=\"color: #ff0000;\">وَلَوْ أَنَّهُمْ فَعَلُوا مَا يُوعَظُونَ بِهِ لَكَانَ خَيْرًا لَهُمْ وَأَشَدَّ تَثْبِيتًا * وَإِذًا لَآَتَيْنَاهُمْ مِنْ لَدُنَّا أَجْرًا عَظِيمًا * وَلَهَدَيْنَاهُمْ صِرَاطًا مُسْتَقِيمًا</span>) [النساء: 66-68]، وحثّ ربنا تبارك و-تعالى- عباده على التوبة من المعاصي، وبشرهم بأن باب التوبة مفتوح وسبيل لمغفرة الله -تعالى- للذنوب، قال -تعالى-: (<span style=\"color: #ff0000;\">أَفَلَا يَتُوبُونَ إِلَى اللَّهِ وَيَسْتَغْفِرُونَهُ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>) [المائدة: 74].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: اعلموا أن المعاصي كلها سموم للقلب وأسباب لمرضه وهلاكه، وهى منتجة لمرض القلب وإرادته لغير الله -عز وجل-، وسبب لزيادة مرضه، والعبد الموفق يعظّم ربه أمام الناس ليعظموه، ويكبّره أمامهم ليكبروه، فإذا عظموه عظموا كلامه، وعظموا أوامره، فأطاعوه وتجنبوا معاصيه’ وكذلك يعمل المسلم على أن يحبب الله لخلقه بذكر آلائه وإنعامه وإحسانه، وصفات كماله، ونعوت جلاله، فالقلوب مفطورة على حبّ من أحسن إليها، فإذا ذكرت القلوب آلاء الله وإنعامه تعلقت بحبه، وهان عليها ترك الذنوب, والعبد العاقل يقدم طاعة الله على طاعة النفس, ومحبوبات الله على محبوبات النفس, وطاعة الرحمن على طاعة الشيطان, والدار الباقية على الدار الفانية, و(<span style=\"color: #ff0000;\">ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ</span>) [الجمعة: 4].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: لقد خلق الله الإنسان ضعيفاً من جميع الوجوه: فهو ضعيف البنية, ضعيف الإرادة, ضعيف القوة, ضعيف العلم, ضعيف الصبر، فالإنسان ضعيف، تارة يتبع الشهوات، وتارة ينفذ أوامر الرب، حسب قوة الإيمان وضعفه.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: والعبد له في باب الشهوات ثلاثة أحوال: حالة جهل بما يحل له ويحرم عليه, وحالة تقصير وتفريط, وحالة ضعف وقلة صبر. فقابل -سبحانه- جهل العبد بالبيان والهدى، وقابل تقصيره وتفريطه بالتوبة، وضعفه وقلة صبره بالتخفيف, كما قال -سبحانه-: (<span style=\"color: #ff0000;\">يُرِيدُ اللَّهُ لِيُبَيِّنَ لَكُمْ وَيَهْدِيَكُمْ سُنَنَ الَّذِينَ مِنْ قَبْلِكُمْ وَيَتُوبَ عَلَيْكُمْ وَاللَّهُ عَلِيمٌ حَكِيمٌ * وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا * يُرِيدُ اللَّهُ أَنْ يُخَفِّفَ عَنْكُمْ وَخُلِقَ الْإِنْسَانُ ضَعِيفًا</span>) [النساء: 26-28].</p>\n<p>&nbsp;</p>\n<p>والمعاصي والبدع ضربان: صغائر, وكبائر؛ والكبائر: كل ما اقترن بالنهي عنه وعيد من لعن، أو غضب، أو عقوبة، وكل ما لم يقترن بالنهي عنه شيء من ذلك فهو صغيرة, فالكبائر تكفّرها التوبة النصوح كما قال -سبحانه-: (<span style=\"color: #ff0000;\">فَمَنْ تَابَ مِنْ بَعْدِ ظُلْمِهِ وَأَصْلَحَ فَإِنَّ اللَّهَ يَتُوبُ عَلَيْهِ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ</span>) [المائدة: 39]، أما تكفير الصغائر فيقع بشيئين: أحدهما: (وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ) [هود: 114], والثاني: اجتناب الكبائر كما قال -سبحانه-: (<span style=\"color: #ff0000;\">إِنْ تَجْتَنِبُوا كَبَائِرَ مَا تُنْهَوْنَ عَنْهُ نُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَنُدْخِلْكُمْ مُدْخَلًا كَرِيمًا</span>) [النساء: 31], وقال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">الصَّلاةُ الْخَمْسُ، وَالْجُمْعَةُ إِلَى الْجُمْعَةِ، كَفَّارَةٌ لِمَا بَيْنَهُنَّ، مَا لَمْ تُغْشَ الْكَبَائِرُ</span>\" (أخرجه مسلم).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: إن من أسباب الثبات على الطاعة والخير: ترك المعاصي والذنوب، صغيرها وكبيرها، ظاهرها وباطنها؛ فإن الذنوب من أسباب زيغ القلوب، فقد قال -صلى الله عليه وسلم-: \"لا يزني الزاني حين يزني وهو مؤمن، ولا يشرب الخمر حين يشربها وهو مؤمن، ولا يسرق السارق حين يسرق وهو مؤمن\" (أخرجه البخاري), وعن سهل بن سعد -رضي الله عنه- قال: قال رسول الله: \"<span style=\"color: #0000ff;\">إياكم ومحَقّرات الذنوب،فإنما مثل محقرات الذنوب كقوم نزلوا في بطن وادٍ، فجاء ذا بعود، وجاء ذا بعود، حتى أنضجوا خُبزتهم، وإن محقّرات الذنوب متى يؤخذ بها صاحبها تهلكه</span>\" (أخرجه أحمد وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: والمعصية والبدعة لا تكون صغيرة إلا بشروط: الأول: أن لا يداوم عليها، فإن داوم عليها فهو مصر عليها، والإصرار على الصغيرة يصيرها كبيرة.</p>\n<p>الثاني: أن لا يدعو الناس إليها، فما كان بين العبد وربه ترجى معه التوبة والمغفرة، فإن دعا إليها فعليها وزرها ووزر من عمل بها.</p>\n<p>الثالث: أن لا يفعلها في مجامع الناس؛ كالمساجد والأسواق، وأماكن إقامة السنن، فهذا من أضر الأشياء على الناس، لكثرة من يقتدي به فيما يعمل في تلك الأماكن.</p>\n<p>الرابع: أن لا يستصغرها ولا يحتقرها؛ فالاستهانة بالذنب أعظم من الذنب.</p>\n<p>&nbsp;</p>\n<p>والذنوب كلها بالنسبة إلى الجرأة على الله -سبحانه- معصية، ومخالفة أمره كبائر، وذلك بالنظر إلى من عصيت أمره، وانتهكت محارمه, والمعصية تتضمن الاستهانة بالآمر، والاستهانة بأمره، والتوثب على حق الرب -عز وجل- وذلك كله يحتاج من العبد إلى التوبة والاستغفار: (<span style=\"color: #ff0000;\">وَمَنْ يَعْمَلْ سُوءًا أَوْ يَظْلِمْ نَفْسَهُ ثُمَّ يَسْتَغْفِرِ اللَّهَ يَجِدِ اللَّهَ غَفُورًا رَحِيمًا</span>) [النساء: 110].</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: إن أول ما يفسد من الإنسان قلبه، ثم تفسد معاملاته ومعاشراته وأخلاقه، ثم تفسد عباداته، ثم يتحول من جند الرحمن إلى جند الشيطان, قال النبي -صلى الله عليه وسلم- : \"<span style=\"color: #0000ff;\">ألا وَإِنَّ فِي الْجَسَدِ مُضْغَةً، إِذَا صَلَحَتْ صَلَحَ الْجَسَدُ كُلُّهُ وَإِذَا فَسَدَتْ، فَسَدَ الْجَسَدُ كُلُّهُ، ألا وَهِيَ الْقَلْبُ</span>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>والناس رجلان: منهم من يجمع الطيبات والحسنات والأعمال الصالحة التي ترضي الرب, ومنهم من يجمع الخبائث والسيئات والأعمال السيئة التي تسخط الرب, فإن غاب المذكِّر رتعت الأمة في الشهوات والسيئات، وإن قام المذّكِّر تحولت الأمة من الشهوات والسيئات إلى الطاعات والحسنات، واكتفت من الشهوات بما أحل الله لها: (<span style=\"color: #ff0000;\">فَذَكِّرْ إِنْ نَفَعَتِ الذِّكْرَى * سَيَذَّكَّرُ مَنْ يَخْشَى * وَيَتَجَنَّبُهَا الْأَشْقَى * الَّذِي يَصْلَى النَّارَ الْكُبْرَى * ثُمَّ لَا يَمُوتُ فِيهَا وَلَا يَحْيَا</span>) [الأعلى: 9-13].</p>\n<p>&nbsp;</p>\n<p>أمة الإسلام: إن للمعاصي والذنوب أثراً بالغاً على الأبدان والقلوب، وشؤماً واضحاً في حياة الأمم والشعوب، قال الإمام العلامة ابن قيم الجوزية -رحمه الله تعالى- في ذلك ما خلاصته: \"ومما ينبغي أن يعلم: أن الذنوب والمعاصي تضر، ولا شك أن ضررها في القلوب كضرر السموم في الأبدان، وهل في الدنيا شر وداء إلا وسببه الذنوب والمعاصي، فما الذي أخرج الوالدين من الجنة؟.</p>\n<p>وما الذي أخرج إبليس من ملكوت السماء، وطرده ولعنه، ومسخ ظاهره وباطنه، وبدله بالقرب بعداً، وبالرحمة لعنة، وبالجمال قبحاً، وبالجنة ناراً تلظى؟.</p>\n<p>وما الذي أغرق أهل الأرض كلهم حتى علا الماء فوق رؤوس الجبال؟.</p>\n<p>وما الذي سلط الريح العقيم على قوم عاد حتى ألقتهم موتى على وجه الأرض: (<span style=\"color: #ff0000;\">كَأَنَّهُمْ أَعْجَازُ نَخْلٍ خَاوِيَةٍ</span>) [الحاقة:7] ودمرت ما مرت عليه من ديارهم وزروعهم ودوابهم، حتى صاروا عبرة للأمم إلى يوم القيامة؟.</p>\n<p>وما الذي أرسل على قوم ثمود الصيحة حتى قطَّعت قلوبهم في أجوافهم، وماتوا عن آخرهم؟.</p>\n<p>وما الذي رفع قرى اللوطية ثم قلبها عليهم فجعل عاليها سافلها، فأهلكهم جميعا، ثم أتبعهم حجارة من سجيل أمطرها عليهم: (<span style=\"color: #ff0000;\">وَمَا هِيَ مِنَ الظَّالِمِينَ بِبَعِيدٍ</span>) [هود:83]؟.</p>\n<p>وما الذي أرسل على قوم شعيب سحابة العذاب كالظلل، فلما صار فوق رؤوسهم أمطر عليهم ناراً تلظى؟.</p>\n<p>وما الذي أغرق فرعون وقومه في البحر ثم نقلت أرواحهم إلى جهنم، فالأجساد للغرق والأرواح للحرق؟.</p>\n<p>وما الذي خسف بقارون وداره وماله وأهله؟.</p>\n<p>وما الذي أهلك القرون من بعد نوح بأنواع العقوبات، ودمرها تدميراً؟.</p>\n<p>&nbsp;</p>\n<p>ومضى -رحمه الله- يعدد عقوبات الذنوب والمعاصي وآثارها على القلب والبدن في الدنيا والآخرة، مستقرئاً نصوص الكتاب والسنة ومتتبعاً أحداث الأمم والقرون وتاريخ المكذبين والمعاندين.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: ومن عقوبات المعاصي: حرمان العلم والرزق، والوحشة والعسرة والظلمة ووهن القلب والبدن، وحرمان الطاعة ومحق البركة، وهوان العبد على الله، وفساد العقل، ووهن العزيمة، والختم على القلوب، وإطفاء نار الغيرة، وذهاب الحياء، وإزالة النعم وإحلال النقم، والخوف والرعب والقلق، وعمى البصيرة، ومنع القطر، وحصول أنواع العذاب والبلاء والنكال والشقاء في الدنيا وفي القبر وفي يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم منه بالآيات والذكر الحكيم، وأجارني وإياكم من عذابه الأليم، أقول قولي هذا وأستغفر الله العظيم لي ولكم ولجميع المسلمين، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي رضي من عباده باليسير من العمل، وأفاض عليهم النعمة، وكتب على نفسه الرحمة، وضمّن الكتاب الذي كتبه أن رحمته سبقت غضبه، والصلاة والسلام على نبينا محمد, إمام المتقين وقائد الغُرّ الميامين, صلوات ربي وسلامه عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومما يسهل على الإنسان ترك المعاصي إذا عرف عظمة ربه وجلاله، وغزارة نِعَمه عليه وعلى خلقه، ولاحظ عفوه وإحسانه، فلا يليق بمن هذه عظمته، وهذه نعمه أن يعصيه، بل الواجب طاعته، وشكر نعمه، والتسبيح بحمده سراً وجهراً ليلاً ونهاراً.</p>\n<p>&nbsp;</p>\n<p>ومما يهون على العبد ترك الذنوب والمعاصي إذا علم أن في تركها مرضاة الرب, ومحبة الرب, ومحبة الخلق, وصلاح المعاش, وراحة البدن, وقوة القلب, وانشراح الصدر, ونعيم القلب, وحصول المروءة, وصون العرض, وقلة الهمّ والغمّ والحزن, وعز النفس عن احتمال الذل, وصون نور القلب أن تطفئه ظلمة المعاصي.</p>\n<p>&nbsp;</p>\n<p>ويسهل عليه كذلك ترك الذنوب والمعاصي إذا علم أن في تركها تيسير الرزق عليه, ووصوله إليه من حيث لا يحتسب وحصول البركة فيه, وتسهيل الطاعات عليه, وكثرة الدعاء له, والحلاوة التي يكتسبها في وجهه, والمهابة التي تلقى له في قلوب الناس, وانتصارهم له إذا أوذي أو ظلم, وسرعة إجابة دعائه, وزوال الوحشة التي بينه وبين الله, وقرب الملائكة منه, وبعد الشياطين عنه, وتنافس الناس على خدمته وقضاء حوائجه, ورغبتهم في صحبته, وعدم خوفه من الموت, وصغر الدنيا في قلبه, وكبر الآخرة عنده, وذوق حلاوة الطاعات, ووجدان حلاوة الإيمان في قلبه, ودعاء حملة العرش ومن حوله من الملائكة له؛ فهذه بعض آثار ومنافع ترك المعاصي في الدنيا.</p>\n<p>&nbsp;</p>\n<p>أما في الآخرة فإذا مات تلقته الملائكة بالبشرى من ربه بالجنة, وانتقل من سجن الدنيا إلى روضة من رياض الجنة, ينعم فيها في قبره إلى أن تقوم الساعة, فإذا كان يوم القيامة كان الناس في الحر والعرق, وهو في ظل عرش الرحمن، فإذا انصرفوا بعد الحساب من بين يدي الله، أخذت به الملائكة ذات اليمين إلى جنات النعيم مع أوليائه المتقين، وحزبه المفلحين، حيث النعيم المقيم: (<span style=\"color: #ff0000;\">فَلَا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ</span>) [السجدة: 17].</p>\n<p>&nbsp;</p>\n<p>وفوق ذلك كله تمتع برؤية ربه، وفوزه برضوانه, كما قال -سبحانه-: (<span style=\"color: #ff0000;\">وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ</span>) [التوبة: 72]، فهل يزهد في هذا النعيم من له أدنى مسكة من عقل؟! وهل يحرم نفسه منه بمعصية من يملكه إلا مارج العقل والدين؟! إنه ليس في الآخرة إلا نعيم أو عذاب, وإكرام أو إهانة, وسعادة أو شقاوة, مع الخلود والتأبيد, ولكل دار عمل وعمال: (<span style=\"color: #ff0000;\">وَيَوْمَ تَقُومُ السَّاعَةُ يَوْمَئِذٍ يَتَفَرَّقُونَ * فَأَمَّا الَّذِينَ آَمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَهُمْ فِي رَوْضَةٍ يُحْبَرُونَ * وَأَمَّا الَّذِينَ كَفَرُوا وَكَذَّبُوا بِآَيَاتِنَا وَلِقَاءِ الْآَخِرَةِ فَأُولَئِكَ فِي الْعَذَابِ مُحْضَرُونَ</span>) [الروم: 14-16].</p>\n<p>&nbsp;</p>\n<p>ومما يهوِّن على العاصي ترك الذنوب إذا علم أنه سوف يحاسب عليها، وأنه سوف يمكث في النار بحسب قلتها أو كثرتها، وأنه في الدنيا لا يطيق حرارة الشمس ولا شدة البرد، فكيف يطيق عذاب نار جهنم؟!.</p>\n<p>&nbsp;</p>\n<p>عباد الله: كل من كملت عظمة الخالق في قلبه عظمت عنده مخالفته، ومن عرف قدر نفسه، وفقرها الذاتي إلى مولاها، وشدة حاجتها إليه، عظمت عنده الجناية، ومخالفة من هو شديد الضرورة إليه في كل لحظة، ومن عرف حقارة الجناية مع عظم قدر من خالفه، عظمت عنده الجناية، فشمر في التخلص منها, وبحسب تصديق الإنسان بالوعيد، ويقينه به، يكون تشميره في التخلص من الجناية التي تسبب عقوبته وهلاكه كما قال -سبحانه-: (<span style=\"color: #ff0000;\">ذَلِكَ لِمَنْ خَافَ مَقَامِي وَخَافَ وَعِيدِ</span>) [إبراهيم: 14].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ولعافية الجسد لا بد من الأغسال المتكررة، وتناول الأغذية الطيبة، واستفراغ المواد الفاسدة. ولعافية القلب لا بدَّ من التوبة المتكررة، وفعل الأعمال الصالحة، واجتناب الأعمال السيئة: (<span style=\"color: #ff0000;\">وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ</span>) [النور: 31]، فما أحسن الاستغفار والتوبة من العبد الظالم الغافل الجاهل: (<span style=\"color: #ff0000;\">وَمَنْ يَعْمَلْ سُوءًا أَوْ يَظْلِمْ نَفْسَهُ ثُمَّ يَسْتَغْفِرِ اللَّهَ يَجِدِ اللَّهَ غَفُورًا رَحِيمًا</span>) [النساء: 110].</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: ومهما عملنا من الأعمال الصالحات فإن شرط ذلك هو ترك المعاصي والمنكرات؛ فإنها هي فساد العمل وهي التي تضيع أجره, ولكي نتبين أهمية ذلك فلنتأمل هذين الحديثين عَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\">أَتَدْرُونَ مَا الْمُفْلِسُ</span>؟\" قَالُوا: الْمُفْلِسُ فِينَا مَنْ لَا دِرْهَمَ لَهُ وَلَا مَتَاعَ، فَقَالَ: \"<span style=\"color: #0000ff;\">إِنَّ الْمُفْلِسَ مِنْ أُمَّتِي يَأْتِي يَوْمَ الْقِيَامَةِ بِصَلَاةٍ وَصِيَامٍ وَزَكَاةٍ, وَيَأْتِي قَدْ شَتَمَ هَذَا, وَقَذَفَ هَذَا, وَأَكَلَ مَالَ هَذَا, وَسَفَكَ دَمَ هَذَا, وَضَرَبَ هَذَا، فَيُعْطَى هَذَا مِنْ حَسَنَاتِهِ وَهَذَا مِنْ حَسَنَاتِهِ، فَإِنْ فَنِيَتْ حَسَنَاتُهُ قَبْلَ أَنْ يُقْضَى مَا عَلَيْهِ أُخِذَ مِنْ خَطَايَاهُمْ فَطُرِحَتْ عَلَيْهِ ثُمَّ طُرِحَ فِي النَّارِ</span>\" (مسلم), وعَنْ ثَوْبَانَ عَنِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَالَ: \"<span style=\"color: #0000ff;\">لَأَعْلَمَنَّ أَقْوَامًا مِنْ أُمَّتِي يَأْتُونَ يَوْمَ الْقِيَامَةِ بِحَسَنَاتٍ أَمْثَالِ جِبَالِ تِهَامَةَ بِيضًا، فَيَجْعَلُهَا اللَّهُ -عز وجل- هَبَاءً مَنْثُورًا</span>\"، قَالَ ثَوْبَانُ: يَا رَسُولَ اللَّهِ! صِفْهُمْ لَنَا جَلِّهِمْ لَنَا أَنْ لَا نَكُونَ مِنْهُمْ وَنَحْنُ لَا نَعْلَمُ، قَالَ: \"<span style=\"color: #0000ff;\">أَمَا إِنَّهُمْ إِخْوَانُكُمْ وَمِنْ جِلْدَتِكُمْ وَيَأْخُذُونَ مِنَ اللَّيْلِ كَمَا تَأْخُذُونَ، وَلَكِنَّهُمْ أَقْوَامٌ إِذَا خَلَوْا بِمَحَارِمِ اللَّهِ انْتَهَكُوهَا</span>\" (ابن ماجه وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>اللهم اهدنا لأحسن الأخلاق والأعمال لا يهدي لأحسنها إلا أنت، واصرف عنها سيئها لا يصرف عنا سيئها إلا أنت، اللهم وفقنا لفعل الخيرات وترك المنكرات وحب المساكين، وأن تغفر لنا وترحمنا وإن أردت بعبادك فتنة فاقبضنا إليك غير مفتونين، اللهم إنا نسألك حبك، وحب من أحبك وحب عمل يقربنا إلى حبك.</p>\n<p>&nbsp;</p>\n<p>اللهم لا تدع لأحد منا في هذا المقام ذنباً إلا غفرته، ولا مريضاً إلا شفيته، ولا ديناً إلا قضيته، ولا ميتاً لنا إلا رحمته، ولا هماً إلا فرجته، ولا غماً إلا أزلته، ولا عاصياً إلا هديته، ولا طائعاً إلا زدته وثبته، ولا حاجة هي لك رضاً ولنا فيها صلاح إلا قضيتها يا رب العالمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التخلص_من_المعاصي.doc",
      "path": "/database/files/التخلص_من_المعاصي.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AE%D9%84%D8%B5-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B5%D9%8A/download-file/282034"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التخلص-من-المعاصي"
}
