{
  "id": 4003,
  "title": "العلم بالله تعالى (9) الربوبية العامة.. والربوبية الخاصة",
  "slug": "العلم-بالله-تعالى-9-الربوبية-العامة-والربوبية-الخاصة",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/العلم بالربوبية فطرة غريزية 2/بعض معاني الربوبية العامة 3/من دلائل ربوبية الله تعالى العامة لكل الخلق 4/الربوبية الخاصة نعمة عظمى 5/عقوبة المستنكفين عن ربوبية الله الخاصة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    هَنِيئًا لِأَهْلِ الْإِيمَانِ بِرُبُوبِيَّةِ اللَّهِ -تَعَالَى- الْخَاصَّةِ لَهُمْ، حِينَ فَهِمُوا رُبُوبِيَّتَهُ الْعَامَّةَ لِلْخَلْقِ كُلِّهِمْ؛ فَقَبِلُوهَا، وَأَذْعَنُوا لَهُ، وَعَمِلُوا بِمُقْتَضَاهَا، فَلَهُمُ السَّعَادَةُ فِي الدُّنْيَا، وَالْفَوْزُ الْأَكْبَرُ يَوْمَ الْقِيَامَةِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ:70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \n أَيُّهَا النَّاسُ: الْعِلْمُ بِرُبُوبِيَّةِ اللَّهِ -تَعَالَى- مَغْرُوسٌ فِي الْفِطَرِ، مَعْلُومٌ بِالْعَقْلِ وَالْحِسِّ وَالْوَحْيِ؛ قَالَ اللَّهُ -تَعَالَى-: (فَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لَا تَبْدِيلَ لِخَلْقِ اللَّهِ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)[الرُّومِ:30]، \"وَالْفِطْرَةُ هِيَ: الْخِلْقَةُ وَالْهَيْئَةُ فِي نَفْسِ الطِّفْلِ الَّتِي هِيَ مُعَدَّةٌ مُهَيَّأَةٌ لِأَنْ يُمَيِّزَ بِهَا مَصْنُوعَاتِ اللَّهِ -تَعَالَى-، وَيَسْتَدِلَّ بِهَا عَلَى رَبِّهِ -سُبْحَانَهُ-\"؛ وَذَلِكَ \"أَنَّ الْإِقْرَارَ وَالِاعْتِرَافَ بِالْخَالِقِ فِطْرِيٌّ ضَرُورِيٌّ فِي نُفُوسِ النَّاسِ\"، قَالَ اللَّهُ -تَعَالَى-: (وَإِذْ أَخَذَ رَبُّكَ مِنْ بَنِي آدَمَ مِنْ ظُهُورِهِمْ ذُرِّيَّتَهُمْ وَأَشْهَدَهُمْ عَلَى أَنْفُسِهِمْ أَلَسْتُ بِرَبِّكُمْ قَالُوا بَلَى شَهِدْنَا)[الْأَعْرَافِ:172].\n \nوَرُبُوبِيَّةُ اللَّهِ -تَعَالَى- لِخَلْقِهِ رُبُوبِيَّةٌ عَامَّةٌ تَشْمَلُ جَمِيعَ الْخَلَائِقِ، وَرُبُوبِيَّةٌ خَاصَّةٌ لِلْمُؤْمِنِينَ دُونَ غَيْرِهِمْ.\n \nفَالرُّبُوبِيَّةُ الْعَامَّةُ تَعْنِي: أَنَّ اللَّهَ -تَعَالَى- رَبُّ كُلِّ شَيْءٍ وَمَلِيكُهُ، وَالْمُتَصَرِّفُ فِيهِ كَيْفَ يَشَاءُ -سُبْحَانَهُ-، وَمُدَبِّرُهُ عَلَى مَا يَشَاءُ -عَزَّ وَجَلَّ-، لَا شَرِيكَ لَهُ فِي خَلْقِهِ وَمُلْكِهِ وَتَدْبِيرِهِ.\n \nوَقَدْ دَلَّتْ آيَاتٌ كَثِيرَةٌ عَلَى هَذَا النَّوْعِ مِنَ الرُّبُوبِيَّةِ، فَهُوَ -سُبْحَانَهُ- رَبُّ الْخَلْقِ وَلَا رَبَّ سِوَاهُ (قَالَ فِرْعَوْنُ وَمَا رَبُّ الْعَالَمِينَ * قَالَ رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا إِنْ كُنْتُمْ مُوقِنِينَ)[الشُّعَرَاءِ:23-24]، وَنَجِدُ ذَلِكَ فِي أَوَّلِ آيَةٍ مِنْ أَوَّلِ سُورَةٍ فِي الْقُرْآنِ، تُعَرِّفُنَا بِرَبِّنَا -سُبْحَانَهُ-، وَتَدُلُّنَا عَلَى أَنَّهُ رَبُّ الْخَلْقِ جَمِيعًا (الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الْفَاتِحَةِ:2]، وَالْعَالَمُ هُوَ كُلُّ مَا سِوَى اللَّهِ -تَعَالَى-، وَهُوَ مُشْتَقٌّ مِنَ الْعَلَامَةِ؛ \"لِأَنَّ وُجُودَ الْعَالَمِ عَلَامَةٌ لَا شَكَّ فِيهَا عَلَى وُجُودِ خَالِقِهِ، مُتَّصِفًا بِصِفَاتِ الْكَمَالِ وَالْجَلَالِ\" فَاللَّهُ -سُبْحَانَهُ- رَبُّ الْأَرْبَابِ، يَمْلِكُ الْمَالِكَ وَالْمَمْلُوكَ، وَهُوَ خَالِقُ الْخَلْقِ؛ فَهُوَ رَبُّهُمْ وَلَوْ كَانُوا كُفَّارًا فُجَّارًا (اللَّهُ خَالِقُ كُلِّ شَيْءٍ)[الزُّمَرِ:62]، (إِنَّ إِلَهَكُمْ لَوَاحِدٌ * رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا وَرَبُّ الْمَشَارِقِ)[الصَّافَّاتِ:4-5]، (فَلِلَّهِ الْحَمْدُ رَبِّ السَّمَاوَاتِ وَرَبِّ الْأَرْضِ رَبِّ الْعَالَمِينَ)[الْجَاثِيَةِ:36].\n \nوَالرَّبُّ -سُبْحَانَهُ- يُرَبِّي خَلْقَهُ بِنِعَمِهِ وَحِفْظِهِ وَإِحَاطَتِهِ وَرِعَايَتِهِ، وَيَرْزُقُهُمْ وَيُعْطِيهِمْ وَيُعَافِيهِمْ، مُؤْمِنَهُمْ وَكَافِرَهُمْ، بَرَّهُمْ وَفَاجِرَهُمْ. بَلْ حَتَّى الْمَلَاحِدَةُ مِنْهُمْ وَالْجَاحِدُونَ لِلَّهِ -تَعَالَى-، وَالْمُشْرِكُونَ مَعَهُ غَيْرَهُ؛ خَلَقَهُمْ وَرَزَقَهُمْ وَعَافَاهُمْ؛ لِأَنَّهُ -سُبْحَانَهُ- رَبُّهُمْ (وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ إِلَّا عَلَى اللَّهِ رِزْقُهَا وَيَعْلَمُ مُسْتَقَرَّهَا وَمُسْتَوْدَعَهَا كُلٌّ فِي كِتَابٍ مُبِينٍ)[هُودٍ:6]، وَهَذَا يَشْمَلُ جَمِيعَ الْأَحْيَاءِ الَّتِي تَدِبُّ عَلَى الْأَرْضِ، بِمَنْ فِيهِمُ الْمَلَاحِدَةُ وَالْمُشْرِكُونَ؛ كَمَا قَالَ اللَّهُ -تَعَالَى-: (وَتَجْعَلُونَ رِزْقَكُمْ أَنَّكُمْ تُكَذِّبُونَ)[الْوَاقِعَةِ:82]، أَيْ: وَتَجْعَلُونَ شُكْرَكُمْ لِلنِّعَمِ أَنَّكُمْ تُكَذِّبُونَ فَتَنْسُبُونَ رِزْقَهُ لِغَيْرِهِ. وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا أَحَدَ أَصْبَرُ عَلَى أَذًى يَسْمَعُهُ مِنَ اللَّهِ -عَزَّ وَجَلَّ-، إِنَّهُ يُشْرَكُ بِهِ، وَيُجْعَلُ لَهُ الْوَلَدُ، ثُمَّ هُوَ يُعَافِيهِمْ وَيَرْزُقُهُمْ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنْ دَلَائِلِ رُبُوبِيَّتِهِ -تَعَالَى- الْعَامَّةِ لِكُلِّ الْخَلْقِ: إِجَابَةُ دَعَوَاتِهِمْ حَالَ اضْطِرَارِهِمْ، وَتَلْبِيَةُ حَاجَاتِهِمْ دُونَ النَّظَرِ إِلَى أَدْيَانِهِمْ وَمُعْتَقَدَاتِهِمْ؛ كَمَا قَالَ -تَعَالَى- فِي الِاسْتِدْلَالِ عَلَى رُبُوبِيَّتِهِ الْمُسْتَلْزِمَةِ لِعُبُودِيَّتِهِ: (أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلًا مَا تَذَكَّرُونَ)[النَّمْلِ:62]، وَقَالَ -سُبْحَانَهُ- فِي إِجَابَةِ دُعَاءِ الْمُشْرِكِينَ: (فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ * لِيَكْفُرُوا بِمَا آتَيْنَاهُمْ وَلِيَتَمَتَّعُوا فَسَوْفَ يَعْلَمُونَ)[الْعَنْكَبُوتِ:65-66]، وَقَالَ -سُبْحَانَهُ- فِي إِجَابَةِ دُعَاءِ الْعُصَاةِ وَالْجَاحِدِينَ: (وَإِذَا غَشِيَهُمْ مَوْجٌ كَالظُّلَلِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ فَمِنْهُمْ مُقْتَصِدٌ وَمَا يَجْحَدُ بِآيَاتِنَا إِلَّا كُلُّ خَتَّارٍ كَفُورٍ)[لُقْمَانَ:32].\n \nوَكُلُّ مَلِكٍ وَمَالِكٍ لِشَيْءٍ فَاللَّهُ -تَعَالَى- مَلَّكَهُ إِيَّاهُ، وَهُوَ وَمَا مَلَكَ مُلْكٌ لِلَّهِ -تَعَالَى- يَتَصَرَّفُ فِيهِ وَفِي مُلْكِهِ كَيْفَ يَشَاءُ، وَكُلُّ مَرْزُوقٍ فَاللَّهُ -تَعَالَى- رَزَقَهُ، وَهُوَ وَرِزْقُهُ مِلْكٌ لِلَّهِ -تَعَالَى-، وَلَا يَبْقَى لِلْعَبْدِ مَهْمَا بَلَغَتْ مَنْزِلَتُهُ شَيْءٌ مِمَّا مَلَكَ؛ لِأَنَّهُ يَمُوتُ عَنْهُ بِأَمْرِ اللَّهِ -تَعَالَى-.\n \nوَلَا يَخْرُجُ عَنْ هَذِهِ الرُّبُوبِيَّةِ الْعَامَّةِ كَافِرٌ مُعْرِضٌ، وَلَا مُلْحِدٌ مُسْتَكْبِرٌ، فَاللَّهُ -تَعَالَى- رَبُّهُ رَغْمَ أَنْفِهِ، وَلَوِ اسْتَنْكَفَ مِنْ عُبُودِيَّتِهِ، أَوْ جَحَدَ رُبُوبِيَّتَهُ، أَوْ أَنْكَرَ وُجُودَهُ؛ فَهُوَ -سُبْحَانَهُ- مَوْجُودٌ، وَهُوَ رَبُّ الْعَالَمِينَ، وَالْجَاحِدُ الْمُسْتَكْبِرُ لَا يَمْلِكُ لِنَفْسِهِ نَفْعًا وَلَا ضَرًّا؛ فَهُوَ يَمْرَضُ بِلَا اخْتِيَارِهِ، وَيَفْتَقِرُ بِلَا اخْتِيَارِهِ، وَيَمُوتُ بِلَا اخْتِيَارِهِ، وَيُصَابُ فِي أَهْلِهِ وَوَلَدِهِ وَأَحِبَّتِهِ بِلَا اخْتِيَارِهِ، وَيَرْكَبُهُ الْهَمُّ وَالْغَمُّ وَالْكَرْبُ بِلَا اخْتِيَارِهِ، فَيَمْنَعُهُ الطَّعَامَ وَالنَّوْمَ بِلَا اخْتِيَارِهِ، وَيُرِيدُ شَيْئًا مِنَ الدُّنْيَا مَالًا أَوْ جَاهًا أَوْ لَذَّةً فَلَا يَنَالُهَا إِلَّا بِتَقْدِيرِ اللَّهِ -تَعَالَى- لَهُ، وَقَدْ يُسَخِّرُ كُلَّ مَنْ يَعْرِفُ مِنَ الْخَلْقِ لِحُصُولِهَا فَلَا تَحْصُلُ لَهُ؛ لِأَنَّ اللَّهَ -تَعَالَى- مَا أَرَادَهَا لَهُ؛ (أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ)[الْأَعْرَافِ:54]، (لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَلَمْ يَتَّخِذْ وَلَدًا وَلَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ وَخَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا)[الْفُرْقَانِ:2]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"... وَاعْلَمْ أَنَّ الْأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَلَوِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ، رُفِعَتِ الْأَقْلَامُ وَجَفَّتِ الصُّحُفُ\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ صَحِيحٌ).\n \nوَلَا يَخْرُجُ عَنْ هَذِهِ الرُّبُوبِيَّةِ أَحَدٌ مِنَ الْخَلْقِ كَائِنًا مَنْ كَانَ؛ فَكَانَ الْمُتَصَرِّفُ فِيهِمْ هُوَ رَبُّهُمْ وَإِنْ جَحَدُوهُ وَأَنْكَرُوهُ؛ (قُلِ اللَّهُمَّ مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَنْ تَشَاءُ وَتَنْزِعُ الْمُلْكَ مِمَّنْ تَشَاءُ وَتُعِزُّ مَنْ تَشَاءُ وَتُذِلُّ مَنْ تَشَاءُ بِيَدِكَ الْخَيْرُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ * تُولِجُ اللَّيْلَ فِي النَّهَارِ وَتُولِجُ النَّهَارَ فِي اللَّيْلِ وَتُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَتُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَتَرْزُقُ مَنْ تَشَاءُ بِغَيْرِ حِسَابٍ)[آلِ عِمْرَانَ:26- 27].\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُلْهِمَنَا رُشْدَنَا، وَيَكْفِيَنَا شُرُورَ أَنْفُسِنَا، وَيُعَلِّمَنَا مَا يَنْفَعُنَا، وَيَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا. إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، (يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[الْبَقَرَةِ:21].\n \nأَيُّهَا الْمُسْلِمُونَ: عَلِمَ الْمُوَفَّقُونَ مِنَ الْبَشَرِ أَنَّ اللَّهَ -تَعَالَى- هُوَ رَبُّهُمْ وَخَالِقُهُمْ وَرَازِقُهُمْ وَمُدَبِّرُهُمْ وَمُحْيِيهِمْ وَمُمِيتُهُمْ، وَالْمُتَصَرِّفُ -سُبْحَانَهُ- فِيهِمْ بِمَا شَاءَ، كَيْفَ شَاءَ، مَتَى شَاءَ، وَأَنَّهُ لَا خُرُوجَ لَهُمْ عَنْ أَمْرِهِ وَقَدَرِهِ وَتَدْبِيرِهِ؛ فَأَذْعَنُوا لَهُ -سُبْحَانَهُ-، وَتَشَرَّفُوا بِرُبُوبِيَّتِهِ لَهُمْ، وَعُبُودِيَّتِهِمْ لَهُ -سُبْحَانَهُ-، فَلَمْ يَبْتَغُوا رَبًّا غَيْرَهُ (قُلْ أَغَيْرَ اللَّهِ أَبْغِي رَبًّا وَهُوَ رَبُّ كُلِّ شَيْءٍ)[الْأَنْعَامِ:164]، فَحَظُوا بِرُبُوبِيَّةِ اللَّهِ -تَعَالَى- الْخَاصَّةِ؛ فَهُوَ -سُبْحَانَهُ- يَهْدِيهِمْ إِلَى الْإِيمَانِ، وَيَزِيدُهُمْ مِنَ الْهُدَى، وَيُوَفِّقُهُمْ لِلْأَعْمَالِ الصَّالِحَةِ، وَيَصْرِفُهُمْ عَنِ الْكَبَائِرِ وَالْمُوبِقَاتِ (إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ يَهْدِيهِمْ رَبُّهُمْ بِإِيمَانِهِمْ)[يُونُسَ:9]، \" أَيْ: بِسَبَبِ مَا مَعَهُمْ مِنَ الْإِيمَانِ، يُثِيبُهُمُ اللَّهُ -تَعَالَى- أَعْظَمَ الثَّوَابِ، وَهُوَ الْهِدَايَةُ، فَيُعَلِّمُهُمْ مَا يَنْفَعُهُمْ، وَيَمُنُّ عَلَيْهِمْ بِالْأَعْمَالِ النَّاشِئَةِ عَنِ الْهِدَايَةِ، وَيَهْدِيهِمْ لِلنَّظَرِ فِي آيَاتِهِ\". وَقَالَ -تَعَالَى-: (وَيَزِيدُ اللَّهُ الَّذِينَ اهْتَدَوْا هُدًى)[مَرْيَمَ:76]، وَقَالَ -تَعَالَى-: (وَالَّذِينَ اهْتَدَوْا زَادَهُمْ هُدًى وَآتَاهُمْ تَقْوَاهُمْ)[مُحَمَّدٍ:17]، وَقَالَ -تَعَالَى-: (هُوَ الَّذِي أَنْزَلَ السَّكِينَةَ فِي قُلُوبِ الْمُؤْمِنِينَ لِيَزْدَادُوا إِيمَانًا مَعَ إِيمَانِهِمْ)[الْفَتْحِ:4].\n \nوَأَمَّا الَّذِينَ اسْتَنْكَفُوا عَنْ هَذِهِ الرُّبُوبِيَّةِ، وَلَمْ يَقْبَلُوا أَنْ يَكُونَ اللَّهُ -تَعَالَى- لَهُمْ رَبًّا، أَوْ أَشْرَكُوا مَعَهُ غَيْرَهُ؛ فَإِنَّهُمْ عُوقِبُوا بِصَرْفِهِمْ عَنِ الرُّبُوبِيَّةِ الْخَاصَّةِ؛ لِأَنَّهُمْ لَا يَسْتَحِقُّونَهَا؛ قَالَ اللَّهُ -تَعَالَى-: (إِنَّ الَّذِينَ لَا يُؤْمِنُونَ بِآيَاتِ اللَّهِ لَا يَهْدِيهِمُ اللَّهُ وَلَهُمْ عَذَابٌ أَلِيمٌ)[النَّحْلِ:104]، وَقَالَ -تَعَالَى-: (إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ)[الْقَصَصِ:56]، وَقَالَ -تَعَالَى-: (إِنْ تَحْرِصْ عَلَى هُدَاهُمْ فَإِنَّ اللَّهَ لَا يَهْدِي مَنْ يُضِلُّ وَمَا لَهُمْ مِنْ نَاصِرِينَ)[النَّحْلِ:37].\n \nفَهَنِيئًا لِأَهْلِ الْإِيمَانِ بِرُبُوبِيَّةِ اللَّهِ -تَعَالَى- الْخَاصَّةِ لَهُمْ، حِينَ فَهِمُوا رُبُوبِيَّتَهُ الْعَامَّةَ لِلْخَلْقِ كُلِّهِمْ؛ فَقَبِلُوهَا، وَأَذْعَنُوا لَهُ، وَعَمِلُوا بِمُقْتَضَاهَا، فَلَهُمُ السَّعَادَةُ فِي الدُّنْيَا، وَالْفَوْزُ الْأَكْبَرُ يَوْمَ الْقِيَامَةِ حِينَ يَقُولُونَ: (الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ لَقَدْ جَاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ وَنُودُوا أَنْ تِلْكُمُ الْجَنَّةُ أُورِثْتُمُوهَا بِمَا كُنْتُمْ تَعْمَلُونَ)[الْأَعْرَافِ:43].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ…",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/العلم بالربوبية فطرة غريزية 2/بعض معاني الربوبية العامة 3/من دلائل ربوبية الله تعالى العامة لكل الخلق 4/الربوبية الخاصة نعمة عظمى 5/عقوبة المستنكفين عن ربوبية الله الخاصة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هَنِيئًا لِأَهْلِ الْإِيمَانِ بِرُبُوبِيَّةِ اللَّهِ -تَعَالَى- الْخَاصَّةِ لَهُمْ، حِينَ فَهِمُوا رُبُوبِيَّتَهُ الْعَامَّةَ لِلْخَلْقِ كُلِّهِمْ؛ فَقَبِلُوهَا، وَأَذْعَنُوا لَهُ، وَعَمِلُوا بِمُقْتَضَاهَا، فَلَهُمُ السَّعَادَةُ فِي الدُّنْيَا، وَالْفَوْزُ الْأَكْبَرُ يَوْمَ الْقِيَامَةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380361\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ:70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;أَيُّهَا النَّاسُ: الْعِلْمُ بِرُبُوبِيَّةِ اللَّهِ -تَعَالَى- مَغْرُوسٌ فِي الْفِطَرِ، مَعْلُومٌ بِالْعَقْلِ وَالْحِسِّ وَالْوَحْيِ؛ قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لَا تَبْدِيلَ لِخَلْقِ اللَّهِ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</span>)[الرُّومِ:30]، \"<span style=\"color:#008000;\">وَالْفِطْرَةُ هِيَ: الْخِلْقَةُ وَالْهَيْئَةُ فِي نَفْسِ الطِّفْلِ الَّتِي هِيَ مُعَدَّةٌ مُهَيَّأَةٌ لِأَنْ يُمَيِّزَ بِهَا مَصْنُوعَاتِ اللَّهِ -تَعَالَى-، وَيَسْتَدِلَّ بِهَا عَلَى رَبِّهِ -سُبْحَانَهُ</span>-\"؛ وَذَلِكَ \"<span style=\"color:#008000;\">أَنَّ الْإِقْرَارَ وَالِاعْتِرَافَ بِالْخَالِقِ فِطْرِيٌّ ضَرُورِيٌّ فِي نُفُوسِ النَّاسِ</span>\"، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذْ أَخَذَ رَبُّكَ مِنْ بَنِي آدَمَ مِنْ ظُهُورِهِمْ ذُرِّيَّتَهُمْ وَأَشْهَدَهُمْ عَلَى أَنْفُسِهِمْ أَلَسْتُ بِرَبِّكُمْ قَالُوا بَلَى شَهِدْنَا</span>)[الْأَعْرَافِ:172].</p>\n<p>&nbsp;</p>\n<p>وَرُبُوبِيَّةُ اللَّهِ -تَعَالَى- لِخَلْقِهِ رُبُوبِيَّةٌ عَامَّةٌ تَشْمَلُ جَمِيعَ الْخَلَائِقِ، وَرُبُوبِيَّةٌ خَاصَّةٌ لِلْمُؤْمِنِينَ دُونَ غَيْرِهِمْ.</p>\n<p>&nbsp;</p>\n<p>فَالرُّبُوبِيَّةُ الْعَامَّةُ تَعْنِي: أَنَّ اللَّهَ -تَعَالَى- رَبُّ كُلِّ شَيْءٍ وَمَلِيكُهُ، وَالْمُتَصَرِّفُ فِيهِ كَيْفَ يَشَاءُ -سُبْحَانَهُ-، وَمُدَبِّرُهُ عَلَى مَا يَشَاءُ -عَزَّ وَجَلَّ-، لَا شَرِيكَ لَهُ فِي خَلْقِهِ وَمُلْكِهِ وَتَدْبِيرِهِ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ دَلَّتْ آيَاتٌ كَثِيرَةٌ عَلَى هَذَا النَّوْعِ مِنَ الرُّبُوبِيَّةِ، فَهُوَ -سُبْحَانَهُ- رَبُّ الْخَلْقِ وَلَا رَبَّ سِوَاهُ (<span style=\"color:#ff0000;\">قَالَ فِرْعَوْنُ وَمَا رَبُّ الْعَالَمِينَ * قَالَ رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا إِنْ كُنْتُمْ مُوقِنِينَ</span>)[الشُّعَرَاءِ:23-24]، وَنَجِدُ ذَلِكَ فِي أَوَّلِ آيَةٍ مِنْ أَوَّلِ سُورَةٍ فِي الْقُرْآنِ، تُعَرِّفُنَا بِرَبِّنَا -سُبْحَانَهُ-، وَتَدُلُّنَا عَلَى أَنَّهُ رَبُّ الْخَلْقِ جَمِيعًا (<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الْفَاتِحَةِ:2]، وَالْعَالَمُ هُوَ كُلُّ مَا سِوَى اللَّهِ -تَعَالَى-، وَهُوَ مُشْتَقٌّ مِنَ الْعَلَامَةِ؛ \"<span style=\"color:#008000;\">لِأَنَّ وُجُودَ الْعَالَمِ عَلَامَةٌ لَا شَكَّ فِيهَا عَلَى وُجُودِ خَالِقِهِ، مُتَّصِفًا بِصِفَاتِ الْكَمَالِ وَالْجَلَالِ\" فَاللَّهُ -سُبْحَانَهُ- رَبُّ الْأَرْبَابِ، يَمْلِكُ الْمَالِكَ وَالْمَمْلُوكَ، وَهُوَ خَالِقُ الْخَلْقِ؛ فَهُوَ رَبُّهُمْ وَلَوْ كَانُوا كُفَّارًا فُجَّارًا</span> (<span style=\"color:#ff0000;\">اللَّهُ خَالِقُ كُلِّ شَيْءٍ</span>)[الزُّمَرِ:62]، (<span style=\"color:#ff0000;\">إِنَّ إِلَهَكُمْ لَوَاحِدٌ * رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا وَرَبُّ الْمَشَارِقِ</span>)[الصَّافَّاتِ:4-5]، (<span style=\"color:#ff0000;\">فَلِلَّهِ الْحَمْدُ رَبِّ السَّمَاوَاتِ وَرَبِّ الْأَرْضِ رَبِّ الْعَالَمِينَ</span>)[الْجَاثِيَةِ:36].</p>\n<p>&nbsp;</p>\n<p>وَالرَّبُّ -سُبْحَانَهُ- يُرَبِّي خَلْقَهُ بِنِعَمِهِ وَحِفْظِهِ وَإِحَاطَتِهِ وَرِعَايَتِهِ، وَيَرْزُقُهُمْ وَيُعْطِيهِمْ وَيُعَافِيهِمْ، مُؤْمِنَهُمْ وَكَافِرَهُمْ، بَرَّهُمْ وَفَاجِرَهُمْ. بَلْ حَتَّى الْمَلَاحِدَةُ مِنْهُمْ وَالْجَاحِدُونَ لِلَّهِ -تَعَالَى-، وَالْمُشْرِكُونَ مَعَهُ غَيْرَهُ؛ خَلَقَهُمْ وَرَزَقَهُمْ وَعَافَاهُمْ؛ لِأَنَّهُ -سُبْحَانَهُ- رَبُّهُمْ (<span style=\"color:#ff0000;\">وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ إِلَّا عَلَى اللَّهِ رِزْقُهَا وَيَعْلَمُ مُسْتَقَرَّهَا وَمُسْتَوْدَعَهَا كُلٌّ فِي كِتَابٍ مُبِينٍ</span>)[هُودٍ:6]، وَهَذَا يَشْمَلُ جَمِيعَ الْأَحْيَاءِ الَّتِي تَدِبُّ عَلَى الْأَرْضِ، بِمَنْ فِيهِمُ الْمَلَاحِدَةُ وَالْمُشْرِكُونَ؛ كَمَا قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَتَجْعَلُونَ رِزْقَكُمْ أَنَّكُمْ تُكَذِّبُونَ</span>)[الْوَاقِعَةِ:82]، أَيْ: وَتَجْعَلُونَ شُكْرَكُمْ لِلنِّعَمِ أَنَّكُمْ تُكَذِّبُونَ فَتَنْسُبُونَ رِزْقَهُ لِغَيْرِهِ. وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا أَحَدَ أَصْبَرُ عَلَى أَذًى يَسْمَعُهُ مِنَ اللَّهِ -عَزَّ وَجَلَّ-، إِنَّهُ يُشْرَكُ بِهِ، وَيُجْعَلُ لَهُ الْوَلَدُ، ثُمَّ هُوَ يُعَافِيهِمْ وَيَرْزُقُهُمْ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ دَلَائِلِ رُبُوبِيَّتِهِ -تَعَالَى- الْعَامَّةِ لِكُلِّ الْخَلْقِ: إِجَابَةُ دَعَوَاتِهِمْ حَالَ اضْطِرَارِهِمْ، وَتَلْبِيَةُ حَاجَاتِهِمْ دُونَ النَّظَرِ إِلَى أَدْيَانِهِمْ وَمُعْتَقَدَاتِهِمْ؛ كَمَا قَالَ -تَعَالَى- فِي الِاسْتِدْلَالِ عَلَى رُبُوبِيَّتِهِ الْمُسْتَلْزِمَةِ لِعُبُودِيَّتِهِ: (<span style=\"color:#ff0000;\">أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلًا مَا تَذَكَّرُونَ</span>)[النَّمْلِ:62]، وَقَالَ -سُبْحَانَهُ- فِي إِجَابَةِ دُعَاءِ الْمُشْرِكِينَ: (<span style=\"color:#ff0000;\">فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ * لِيَكْفُرُوا بِمَا آتَيْنَاهُمْ وَلِيَتَمَتَّعُوا فَسَوْفَ يَعْلَمُونَ</span>)[الْعَنْكَبُوتِ:65-66]، وَقَالَ -سُبْحَانَهُ- فِي إِجَابَةِ دُعَاءِ الْعُصَاةِ وَالْجَاحِدِينَ: (<span style=\"color:#ff0000;\">وَإِذَا غَشِيَهُمْ مَوْجٌ كَالظُّلَلِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ فَمِنْهُمْ مُقْتَصِدٌ وَمَا يَجْحَدُ بِآيَاتِنَا إِلَّا كُلُّ خَتَّارٍ كَفُورٍ</span>)[لُقْمَانَ:32].</p>\n<p>&nbsp;</p>\n<p>وَكُلُّ مَلِكٍ وَمَالِكٍ لِشَيْءٍ فَاللَّهُ -تَعَالَى- مَلَّكَهُ إِيَّاهُ، وَهُوَ وَمَا مَلَكَ مُلْكٌ لِلَّهِ -تَعَالَى- يَتَصَرَّفُ فِيهِ وَفِي مُلْكِهِ كَيْفَ يَشَاءُ، وَكُلُّ مَرْزُوقٍ فَاللَّهُ -تَعَالَى- رَزَقَهُ، وَهُوَ وَرِزْقُهُ مِلْكٌ لِلَّهِ -تَعَالَى-، وَلَا يَبْقَى لِلْعَبْدِ مَهْمَا بَلَغَتْ مَنْزِلَتُهُ شَيْءٌ مِمَّا مَلَكَ؛ لِأَنَّهُ يَمُوتُ عَنْهُ بِأَمْرِ اللَّهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>وَلَا يَخْرُجُ عَنْ هَذِهِ الرُّبُوبِيَّةِ الْعَامَّةِ كَافِرٌ مُعْرِضٌ، وَلَا مُلْحِدٌ مُسْتَكْبِرٌ، فَاللَّهُ -تَعَالَى- رَبُّهُ رَغْمَ أَنْفِهِ، وَلَوِ اسْتَنْكَفَ مِنْ عُبُودِيَّتِهِ، أَوْ جَحَدَ رُبُوبِيَّتَهُ، أَوْ أَنْكَرَ وُجُودَهُ؛ فَهُوَ -سُبْحَانَهُ- مَوْجُودٌ، وَهُوَ رَبُّ الْعَالَمِينَ، وَالْجَاحِدُ الْمُسْتَكْبِرُ لَا يَمْلِكُ لِنَفْسِهِ نَفْعًا وَلَا ضَرًّا؛ فَهُوَ يَمْرَضُ بِلَا اخْتِيَارِهِ، وَيَفْتَقِرُ بِلَا اخْتِيَارِهِ، وَيَمُوتُ بِلَا اخْتِيَارِهِ، وَيُصَابُ فِي أَهْلِهِ وَوَلَدِهِ وَأَحِبَّتِهِ بِلَا اخْتِيَارِهِ، وَيَرْكَبُهُ الْهَمُّ وَالْغَمُّ وَالْكَرْبُ بِلَا اخْتِيَارِهِ، فَيَمْنَعُهُ الطَّعَامَ وَالنَّوْمَ بِلَا اخْتِيَارِهِ، وَيُرِيدُ شَيْئًا مِنَ الدُّنْيَا مَالًا أَوْ جَاهًا أَوْ لَذَّةً فَلَا يَنَالُهَا إِلَّا بِتَقْدِيرِ اللَّهِ -تَعَالَى- لَهُ، وَقَدْ يُسَخِّرُ كُلَّ مَنْ يَعْرِفُ مِنَ الْخَلْقِ لِحُصُولِهَا فَلَا تَحْصُلُ لَهُ؛ لِأَنَّ اللَّهَ -تَعَالَى- مَا أَرَادَهَا لَهُ؛ (<span style=\"color:#ff0000;\">أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ</span>)[الْأَعْرَافِ:54]، (<span style=\"color:#ff0000;\">لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَلَمْ يَتَّخِذْ وَلَدًا وَلَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ وَخَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا</span>)[الْفُرْقَانِ:2]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"... <span style=\"color:#0000ff;\">وَاعْلَمْ أَنَّ الْأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَلَوِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ، رُفِعَتِ الْأَقْلَامُ وَجَفَّتِ الصُّحُفُ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ صَحِيحٌ).</p>\n<p>&nbsp;</p>\n<p>وَلَا يَخْرُجُ عَنْ هَذِهِ الرُّبُوبِيَّةِ أَحَدٌ مِنَ الْخَلْقِ كَائِنًا مَنْ كَانَ؛ فَكَانَ الْمُتَصَرِّفُ فِيهِمْ هُوَ رَبُّهُمْ وَإِنْ جَحَدُوهُ وَأَنْكَرُوهُ؛ (<span style=\"color:#ff0000;\">قُلِ اللَّهُمَّ مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَنْ تَشَاءُ وَتَنْزِعُ الْمُلْكَ مِمَّنْ تَشَاءُ وَتُعِزُّ مَنْ تَشَاءُ وَتُذِلُّ مَنْ تَشَاءُ بِيَدِكَ الْخَيْرُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ * تُولِجُ اللَّيْلَ فِي النَّهَارِ وَتُولِجُ النَّهَارَ فِي اللَّيْلِ وَتُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَتُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَتَرْزُقُ مَنْ تَشَاءُ بِغَيْرِ حِسَابٍ</span>)[آلِ عِمْرَانَ:26- 27].</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُلْهِمَنَا رُشْدَنَا، وَيَكْفِيَنَا شُرُورَ أَنْفُسِنَا، وَيُعَلِّمَنَا مَا يَنْفَعُنَا، وَيَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا. إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[الْبَقَرَةِ:21].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: عَلِمَ الْمُوَفَّقُونَ مِنَ الْبَشَرِ أَنَّ اللَّهَ -تَعَالَى- هُوَ رَبُّهُمْ وَخَالِقُهُمْ وَرَازِقُهُمْ وَمُدَبِّرُهُمْ وَمُحْيِيهِمْ وَمُمِيتُهُمْ، وَالْمُتَصَرِّفُ -سُبْحَانَهُ- فِيهِمْ بِمَا شَاءَ، كَيْفَ شَاءَ، مَتَى شَاءَ، وَأَنَّهُ لَا خُرُوجَ لَهُمْ عَنْ أَمْرِهِ وَقَدَرِهِ وَتَدْبِيرِهِ؛ فَأَذْعَنُوا لَهُ -سُبْحَانَهُ-، وَتَشَرَّفُوا بِرُبُوبِيَّتِهِ لَهُمْ، وَعُبُودِيَّتِهِمْ لَهُ -سُبْحَانَهُ-، فَلَمْ يَبْتَغُوا رَبًّا غَيْرَهُ (<span style=\"color:#ff0000;\">قُلْ أَغَيْرَ اللَّهِ أَبْغِي رَبًّا وَهُوَ رَبُّ كُلِّ شَيْءٍ</span>)[الْأَنْعَامِ:164]، فَحَظُوا بِرُبُوبِيَّةِ اللَّهِ -تَعَالَى- الْخَاصَّةِ؛ فَهُوَ -سُبْحَانَهُ- يَهْدِيهِمْ إِلَى الْإِيمَانِ، وَيَزِيدُهُمْ مِنَ الْهُدَى، وَيُوَفِّقُهُمْ لِلْأَعْمَالِ الصَّالِحَةِ، وَيَصْرِفُهُمْ عَنِ الْكَبَائِرِ وَالْمُوبِقَاتِ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ يَهْدِيهِمْ رَبُّهُمْ بِإِيمَانِهِمْ</span>)[يُونُسَ:9]، \" <span style=\"color:#008000;\">أَيْ: بِسَبَبِ مَا مَعَهُمْ مِنَ الْإِيمَانِ، يُثِيبُهُمُ اللَّهُ -تَعَالَى- أَعْظَمَ الثَّوَابِ، وَهُوَ الْهِدَايَةُ، فَيُعَلِّمُهُمْ مَا يَنْفَعُهُمْ، وَيَمُنُّ عَلَيْهِمْ بِالْأَعْمَالِ النَّاشِئَةِ عَنِ الْهِدَايَةِ، وَيَهْدِيهِمْ لِلنَّظَرِ فِي آيَاتِهِ</span>\". وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَيَزِيدُ اللَّهُ الَّذِينَ اهْتَدَوْا هُدًى</span>)[مَرْيَمَ:76]، وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَالَّذِينَ اهْتَدَوْا زَادَهُمْ هُدًى وَآتَاهُمْ تَقْوَاهُمْ</span>)[مُحَمَّدٍ:17]، وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">هُوَ الَّذِي أَنْزَلَ السَّكِينَةَ فِي قُلُوبِ الْمُؤْمِنِينَ لِيَزْدَادُوا إِيمَانًا مَعَ إِيمَانِهِمْ</span>)[الْفَتْحِ:4].</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا الَّذِينَ اسْتَنْكَفُوا عَنْ هَذِهِ الرُّبُوبِيَّةِ، وَلَمْ يَقْبَلُوا أَنْ يَكُونَ اللَّهُ -تَعَالَى- لَهُمْ رَبًّا، أَوْ أَشْرَكُوا مَعَهُ غَيْرَهُ؛ فَإِنَّهُمْ عُوقِبُوا بِصَرْفِهِمْ عَنِ الرُّبُوبِيَّةِ الْخَاصَّةِ؛ لِأَنَّهُمْ لَا يَسْتَحِقُّونَهَا؛ قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ لَا يُؤْمِنُونَ بِآيَاتِ اللَّهِ لَا يَهْدِيهِمُ اللَّهُ وَلَهُمْ عَذَابٌ أَلِيمٌ</span>)[النَّحْلِ:104]، وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ</span>)[الْقَصَصِ:56]، وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنْ تَحْرِصْ عَلَى هُدَاهُمْ فَإِنَّ اللَّهَ لَا يَهْدِي مَنْ يُضِلُّ وَمَا لَهُمْ مِنْ نَاصِرِينَ</span>)[النَّحْلِ:37].</p>\n<p>&nbsp;</p>\n<p>فَهَنِيئًا لِأَهْلِ الْإِيمَانِ بِرُبُوبِيَّةِ اللَّهِ -تَعَالَى- الْخَاصَّةِ لَهُمْ، حِينَ فَهِمُوا رُبُوبِيَّتَهُ الْعَامَّةَ لِلْخَلْقِ كُلِّهِمْ؛ فَقَبِلُوهَا، وَأَذْعَنُوا لَهُ، وَعَمِلُوا بِمُقْتَضَاهَا، فَلَهُمُ السَّعَادَةُ فِي الدُّنْيَا، وَالْفَوْزُ الْأَكْبَرُ يَوْمَ الْقِيَامَةِ حِينَ يَقُولُونَ: (<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ لَقَدْ جَاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ وَنُودُوا أَنْ تِلْكُمُ الْجَنَّةُ أُورِثْتُمُوهَا بِمَا كُنْتُمْ تَعْمَلُونَ</span>)[الْأَعْرَافِ:43].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ…</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_العلم_بالله_تعالى_(9)_الربوبية_العامة.._والربوبية_الخاصة.doc",
      "path": "/database/files/مشكولة_-_العلم_بالله_تعالى_(9)_الربوبية_العامة.._والربوبية_الخاصة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-9-%D8%A7%D9%84%D8%B1%D8%A8%D9%88%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%85%D8%A9-%D9%88%D8%A7%D9%84%D8%B1%D8%A8%D9%88%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%AE%D8%A7%D8%B5%D8%A9/download-file/380147"
    },
    {
      "name": "العلم_بالله_تعالى_(9)_الربوبية_العامة.._والربوبية_الخاصة.doc",
      "path": "/database/files/العلم_بالله_تعالى_(9)_الربوبية_العامة.._والربوبية_الخاصة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-9-%D8%A7%D9%84%D8%B1%D8%A8%D9%88%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%85%D8%A9-%D9%88%D8%A7%D9%84%D8%B1%D8%A8%D9%88%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%AE%D8%A7%D8%B5%D8%A9/download-file/380148"
    },
    {
      "name": "مشكولة_-_العلم_بالله_تعالى_(9)_الربوبية_العامة.._والربوبية_الخاصة.pdf",
      "path": "/database/files/مشكولة_-_العلم_بالله_تعالى_(9)_الربوبية_العامة.._والربوبية_الخاصة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-9-%D8%A7%D9%84%D8%B1%D8%A8%D9%88%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%85%D8%A9-%D9%88%D8%A7%D9%84%D8%B1%D8%A8%D9%88%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%AE%D8%A7%D8%B5%D8%A9/download-file/380149"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العلم-بالله-تعالى-9-الربوبية-العامة-والربوبية-الخاصة"
}
