{
  "id": 4073,
  "title": "المَـلِــيـكُ المَـالِــكُ المَـلِـكُ -جل جلاله-",
  "slug": "المـلــيـك-المـالــك-المـلـك-جل-جلاله-",
  "author": {
    "name_prefix": "د",
    "first_name": "عبدالله بن مشبب",
    "last_name": "القحطاني"
  },
  "rawContent": "عناصر الخطبة\n                        1/من أسماء  الملك والمالك والمليك ومعانيها 2/النداء الملكي يوم القيامة 3/واجب المملوك نحو الملك  والمالك والمليك سبحانه.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَرَبُّنَا -سُبْحَانَهُ- هُوَ الْمَالِكُ لِخَزَائِنِ السَّمَاوَاتِ وَالْأَرْضِ، بِيَدِهِ الْخَيْرُ، يَرْزُقُ مَنْ يَشَاءُ، وَهُوَ الْمَالِكُ لِلْمَوْتِ وَالْحَيَاةِ وَالنُّشُورِ، وَالنَّفْعِ وَالضُّرِّ، وَإِلَيْهِ يُرْجَعُ الْأَمْرُ كُلُّهُ؛ يَتَصَرَّفُ فِي مَلَكُوتِهِ كَيْفَ يَشَاءُ، كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ! صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"مِنْ شَأْنِهِ: أَنْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: أَخْرَجَ الْبُخَارِيُّ عَنِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"جَاءَ حَبْرٌ مِنَ الْأَحْبَارِ إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: يَا مُحَمَّدُ! إِنَّا نَجِدُ: أَنَّ اللَّهَ يَجْعَلُ السَّمَوَاتِ عَلَى إِصْبَعٍ، وَالْأَرْضِينَ عَلَى إِصْبَعٍ، وَالشَّجَرَ عَلَى إِصْبَعٍ، وَالْمَاءَ وَالثَّرَى عَلَى إِصْبَعٍ، وَسَائِرَ الْخَلَائِقِ عَلَى إِصْبَعٍ، فَيَقُولُ: أَنَا الْمَلِكُ؛ فَضَحِكَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَتَّى بَدَتْ نَوَاجِذُهُ تَصْدِيقًا لِقَوْلِ الْحَبْرِ، ثُمَّ قَرَأَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ)[الزُّمَرِ: 67]\".\n \nلَا يَعْلَمُ مَا يَسْتَحِقُّ إِلَّا هُوَ، وَلَا يُحِيطُ بِعِلْمِهِ سِوَاهُ، وَلَا يَقْدُرُ قَدْرَهُ إِلَّا هُوَ، وَلَا يُحْسِنُ الثَّنَاءَ عَلَيْهِ غَيْرُهُ.\n \nالْبَيَانُ وَالْبَلَاغَةُ وَالتَّعْبِيرُ.. تُعْلِنُ التَّقْصِيرَ، وَالْحَيَاءُ يَمْلَأُ فُؤَادَنَا وَنَحْنُ فِي هَذِهِ السَّاعَةِ نُرِيدُ أَنْ نَشْدُوَ بِأَوْصَافِ مَلِكِ الْمُلُوكِ! وَلَنَا الشَّرَفُ أَنْ نُمَرِّغَ أُنُوفَنَا فِي التُّرَابِ لِجَلَالِهِ وَعَظِيمِ سُلْطَانِهِ، وَأَنْ تَشْرُفَ أَلْسِنَتُنَا وَأَقْلَامُنَا بِمَدِيحِهِ، وَإِنْ قَدَّسْنَاهُ أَوْ سَبَّحْنَاهُ أَوْ مَجَّدْنَاهُ؛ فَهَذِهِ مِنَّةٌ مِنْهُ عَلَيْنَا -سُبْحَانَهُ-.\n \nوَمَا بَلَغَ الْمُهْدُونَ نَحْوَكَ مِدْحَةً *** وَإِنْ أَطْنَبُوا، إِنَّ الَّذِي فِيكَ أَعْظَمُ\n \nفَمِنْ أَسْمَاءِ اللَّهِ: الْمَلِكُ، وَالْمَلِيكُ، قَالَ اللَّهُ -تَعَالَى-: (هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ)[الْحَشْرِ: 23]؛ فَرَبُّنَا -سُبْحَانَهُ- هُوَ الَّذِي يَنْفُذُ أَمْرُهُ فِي مُلْكِهِ، وَهُوَ مَالِكُ الْمُلْكِ كُلِّهِ، وَهُوَ تَامُّ الْمُلْكِ، وَهُوَ مَالِكُ يَوْمِ الدِّينِ، وَهُوَ مَلِيكُ الْخَلْقِ، وَلَا مَلِيكَ فَوْقَهُ، وَلَا شَيْءَ إِلَّا دُونَهُ، مُتَصَرِّفٌ بِجَمِيعِ الْأَشْيَاءِ، فَلَا مُمَانِعَ وَلَا مُدَافِعَ لَهُ -سُبْحَانَهُ-.\n \nمَلِكٌ عَزِيزٌ لَا يُفَارِقُ عِزَّهُ *** يُعْصَى وَيُرْجَى عِنْدَهُ الْغُفْرَانُ\nمَلِكٌ لَهُ ظَهْرُ الْفَضَاءِ وَبَطْنُهُ *** لَمْ تُبْلِ جِدَّةَ مُلْكِهِ الْأَزْمَانُ\nمَلِكٌ هُوَ الْمَلِكُ الَّذِي مِنْ حِلْمِهِ *** يُعْصَى بِحُسْنِ بَلَائِهِ وَيُخَانُ\nيَبْلَى لِكُلِّ مُسَلْطَنٍ سُلْطَانُهُ *** وَاللَّهُ لَا يَبْلَى لَهُ سُلْطَانُ\n \nفَالْمُلْكُ الْحَقِيقِيُّ لِلَّهِ وَحْدَهُ؛ لَا يُشَارِكُهُ فِيهِ أَحَدٌ، وَكُلُّ مَنْ مَلَكَ شَيْئًا فَإِنَّمَا هُوَ بِتَمْلِيكِ اللَّهِ لَهُ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا مَالِكَ إِلَّا اللَّهُ سُبْحَانَهُ\"، وَفِي رِوَايَةٍ: \"لَا مَلِكَ إِلَّا اللَّهُ\"(أَخْرَجَهُمَا مُسْلِمٌ)؛ (قُلِ اللَّهُمَّ مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَنْ تَشَاءُ وَتَنْزِعُ الْمُلْكَ مِمَّنْ تَشَاءُ وَتُعِزُّ مَنْ تَشَاءُ وَتُذِلُّ مَنْ تَشَاءُ بِيَدِكَ الْخَيْرُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[آلِ عِمْرَانَ: 26].\n \nفَرَبُّنَا -سُبْحَانَهُ- هُوَ الْمَالِكُ لِخَزَائِنِ السَّمَاوَاتِ وَالْأَرْضِ، بِيَدِهِ الْخَيْرُ، يَرْزُقُ مَنْ يَشَاءُ، وَهُوَ الْمَالِكُ لِلْمَوْتِ وَالْحَيَاةِ وَالنُّشُورِ، وَالنَّفْعِ وَالضُّرِّ، وَإِلَيْهِ يُرْجَعُ الْأَمْرُ كُلُّهُ؛ يَتَصَرَّفُ فِي مَلَكُوتِهِ كَيْفَ يَشَاءُ، كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ! صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"مِنْ شَأْنِهِ: أَنْ يَغْفِرَ ذَنْبًا، وَيُفَرِّجَ كَرْبًا، وَيَرْفَعَ قَوْمًا، وَيَخْفِضَ آخَرِينَ\"(حَدِيثٌ حَسَنٌ. رَوَاهُ ابْنُ مَاجَهْ)، وَهَذَا مُلْكُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ؛ (وَقَالَ لَهُمْ نَبِيُّهُمْ إِنَّ اللَّهَ قَدْ بَعَثَ لَكُمْ طَالُوتَ مَلِكًا قَالُوا أَنَّى يَكُونُ لَهُ الْمُلْكُ عَلَيْنَا وَنَحْنُ أَحَقُّ بِالْمُلْكِ مِنْهُ وَلَمْ يُؤْتَ سَعَةً مِنَ الْمَالِ قَالَ إِنَّ اللَّهَ اصْطَفَاهُ عَلَيْكُمْ وَزَادَهُ بَسْطَةً فِي الْعِلْمِ وَالْجِسْمِ وَاللَّهُ يُؤْتِي مُلْكَهُ مَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ)[الْبَقَرَةِ: 247].\n \nجَاءَ فِي مُسْنَدِ الْإِمَامِ أَحْمَدَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا تَسُبُّوا الدَّهْرَ! فَإِنَّ اللَّهَ قَالَ: أَنَا الدَّهْرُ، الْأَيَّامُ وَاللَّيَالِي لِي؛ أُجَدِّدُهَا وَأُبْلِيهَا، وَآتِي بِمُلُوكٍ بَعْدَ مُلُوكٍ\"(حَدِيثٌ صَحِيحٌ. وَأَوَّلُهُ فِي صَحِيحِ مُسْلِمٍ).\n \nأَيْنَ الْمُلُوكُ ذُوُو التِّيِجَانِ مِنْ يَمَنٍ *** وَأَيْنَ مِنْهُمْ أَكَالِيلٌ وَتِيجَانُ\nأَتَى عَلَى الْكُلِّ أَمْرٌ لَا مَرَدَّ لَهُ *** حَتَّى قَضَوْا فَكَأَنَ الْقَوْمَ مَا كَانُوا\n \nلَمَّا أَعْطَى اللَّهُ فِرْعَوْنَ الْمُلْكَ؛ ظَنَّ أَنَّهُ الْمَالِكُ الْحَقِيقِيُّ؛ فَتَكَبَّرَ وَتَجَبَّرَ وَظَلَمَ النَّاسَ؛ حَتَّى وَصَلَ بِهِ الْحَالُ أَنَّهُ: زَعَمَ لِنَفْسِهِ الْمُلْكَ وَالْأُلُوهِيَّةَ؛ (وَقَالَ فِرْعَوْنُ يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَهٍ غَيْرِي فَأَوْقِدْ لِي يَا هَامَانُ عَلَى الطِّينِ فَاجْعَلْ لِي صَرْحًا لَعَلِّي أَطَّلِعُ إِلَى إِلَهِ مُوسَى وَإِنِّي لَأَظُنُّهُ مِنَ الْكَاذِبِينَ)[الْقَصَصِ: 38]؛ فَأَهْلَكَهُ اللَّهُ، وَجَعَلَهُ عِبْرَةً لِمُلُوكِ الْأَرْضِ إِلَى قِيَامِ السَّاعَةِ؛ حَتَّى لَا يُطْغِيَهُمُ الْمُلْكُ وَيُنْسِيَهُمْ أَصْلَهُمْ وَضَعْفَهُمْ وَمِيعَادَهُمْ.\n \nوَمَعَ أَنَّ الْمُلُوكَ لَهُمْ شُبْهَةُ مُلْكٍ فِي الْحَيَاةِ الدُّنْيَا؛ فَهُمْ يَمْلِكُونَ الضِّيَاعَ وَالْقُصُورَ وَالْبَسَاتِينَ وَالذَّهَبَ وَالْفِضَّةَ، فَإِنَّهُمْ بَيْنَ خَيَارَيْنِ: إِمَّا أَنْ يَزُولَ عَنْهُمْ، أَوْ يَزُولُونَ عَنْهُ، فَهُوَ مُلْكٌ زَائِلٌ، وَعَارِيَةٌ مُسْتَرْجَعَةٌ؛ فَذَكَّرَهُمُ اللَّهُ بِأَنَّ مَرْجِعَهُمْ إِلَيْهِ؛ (بَلْ أَنْتُمْ بَشَرٌ مِمَّنْ خَلَقَ)[الْمَائِدَةِ: 18]؛ وَذَكَّرَهَمُ بِمَا هُوَ أَهَمُّ مِنَ الدُّنْيَا وَهُوَ: يَوْمُ الْحِسَابِ وَالْجَزَاءِ، يَوْمَ يُحْشَرُ النَّاسُ حُفَاةً عُرَاةً غُرْلًا بُهْمًا.\n \nفِي هَذَا الْيَوْمِ: يَأْخُذُ اللَّهُ السَّمَاوَاتِ بِيَمِينِهِ وَالْأَرْضَ بِيَدِهِ الْأُخْرَى؛ كَمَا قَالَ تَعَالَى: (وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ)[الزُّمَرِ: 67].\n \nجَاءَ فِي \"الصَّحِيحَيْنِ\" عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَقْبِضُ اللَّهُ الْأَرْضَ يَوْمَ الْقِيَامَةِ، وَيَطْوِي السَّمَاءَ بِيَمِينِهِ، ثُمَّ يَقُولُ: أَنَا الْمَلِكُ! أَيْنَ مُلُوكُ الْأَرْضِ؟\".\n \nوَجَاءَ فِي صَحِيحِ مُسْلِمٍ مِنْ حَدِيثِ عَبْدِ اللَّهِ بْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَطْوِي اللَّهُ السَّمَاوَاتِ يَوْمَ الْقِيَامَةِ، ثُمَّ يَأْخُذُهُنَّ بِيَدِهِ الْيُمْنَى، ثُمَّ يَقُولُ: أَنَا الْمَلِكُ! أَيْنَ الْجَبَّارُونَ؟ أَيْنَ الْمُتَكَبِّرُونَ؟ ثُمَّ يَطْوِي الْأَرَضِينَ بِشِمَالِهِ، ثُمَّ يَقُولُ: أَنَا الْمَلِكُ! أَيْنَ الْجَبَّارُونَ؟ أَيْنَ الْمُتَكَبِّرُونَ؟\"، وَفِي يَوْمَ الْقِيَامَةِ: يُنَادِي الرَّبُّ -سُبْحَانَهُ-: (لِمَنِ الْمُلْكُ الْيَوْمَ)؟ فَلَا يُجِيبُهُ أَحَدٌ! فَيُجِيبُ الْحَقُّ نَفْسَهُ بِنَفْسِهِ؛ (يَوْمَ هُمْ بَارِزُونَ لَا يَخْفَى عَلَى اللَّهِ مِنْهُمْ شَيْءٌ لِمَنِ الْمُلْكُ الْيَوْمَ لِلَّهِ الْوَاحِدِ الْقَهَّارِ)[غَافِرٍ: 16]؛ لِذَا؛ كَانَ مِنْ أَخْنَعِ الْأَسْمَاءِ: التَّسَمِّي بِـ (مَلِكِ الْمُلُوكِ)، جَاءَ فِي \"الصَّحِيحَيْنِ\": أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"أَخْنَعُ الْأَسْمَاءِ عِنْدَ اللَّهِ: رَجُلٌ تَسَمَّى بِمَلِكِ الْأَمْلَاكِ\"(هَذَا لَفْظُ الْبُخَارِيِّ)، وَيَلْتَحِقُ بِهِ مَا فِي مَعْنَاهُ، مِثْلُ: خَالِقُ الْخَلْقِ، وَأَحْكَمُ الْحَاكِمِينَ، وَسُلْطَانُ السَّلَاطِينِ، وَأَمِيرُ الْأُمَرَاءِ، قَالَ الْمُنَاوِيُّ -رَحِمَهُ اللَّهُ-: \"وَلَوْ لَمْ يَعْتَقِدْهُ\".\n \nوَمَعَ أَنَّ اللَّهَ هُوَ الْمَلِكُ، وَهُوَ غَنِيٌّ عَنْ عِبَادَتِنَا؛ لَكِنْ مِنْ جَمِيلِ إِحْسَانِهِ وَامْتِنَانِهِ عَلَى عِبَادِهِ: قَرَنَ اسْمَهُ: (الْمَلِكَ) بِبَعْضِ أَسْمَائِهِ؛ لِتَطْمَئِنَّ النُّفُوسُ وَتَشْتَاقَ لِلِقَائِهِ، قَالَ تَعَالَى: (الرَّحْمَنِ الرَّحِيمِ * مَالِكِ يَوْمِ الدِّينِ)[الْفَاتِحَةِ: 3-4]، وَقَالَ تَعَالَى: (هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ هُوَ الرَّحْمَنُ الرَّحِيمُ * هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ)[الْحَشْرِ: 22-23].\n \nوَاللَّهُ يُخْبِرُنَا بِأَنَّ الْمُلْكَ لَا يَحْسُنُ وَلَا يَكْمُلُ إِلَّا مَعَ الْإِحْسَانِ وَالرَّحْمَةِ؛ فَهُوَ الْمَلِكُ الرَّحِيمُ، وَمُلْكُ رَبِّنَا مُنَزَّهٌ عَنِ النَّقَائِصِ؛ (يُسَبِّحُ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ الْمَلِكِ الْقُدُّوسِ الْعَزِيزِ الْحَكِيمِ)[الْجُمُعَةِ: 1].\n \nوَلَمَّا كَانَتْ مُلُوكُ الْأَرْضِ تُصِيبُهُمُ النَّقَائِصُ؛ مِنْ غُرُورٍ، وَاسْتِرْسَالٍ فِي الشَّهَوَاتِ، وَظُلْمٍ وَجَوْرٍ؛ أَخْبَرَنَا اللَّهُ -سُبْحَانَهُ- بِأَنَّ مُلْكَهُ تَامٌّ، تَجْتَمِعُ فِيهِ كُلُّ صِفَاتِ الْكَمَالِ الْحِسَانِ؛ وَلِهَذَا كَانَ الرَّسُولُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا سَلَّمَ بَعْدَ الْوِتْرِ قَالَ: \"سُبْحَانَ الْمَلِكِ الْقُدُّوسِ\"، ثَلَاثًا، وَيَرْفَعُ صَوْتَهُ بِالثَّالِثَةِ\"(حَدِيثٌ صَحِيحٌ رَوَاهُ النَّسَائِيُّ).\n \nوَالْوَاجِبُ عَلَى الْعَبْدِ أَنْ يَحْمَدَ اللَّهَ عَلَى مُلْكِهِ وَرَحْمَتِهِ، وَأَنْ يُثْنِيَ عَلَيْهِ عَلَى الدَّوَامِ؛ قَالَ اللَّهُ: (يُسَبِّحُ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[التَّغَابُنِ: 1]؛ فَهُوَ مَحْمُودٌ فِي مُلْكِهِ، فَإِنَّ الْمُلْكَ بِلَا حَمْدٍ يَسْتَلْزِمُ نَقْصًا، وَالْحَمْدَ بِلَا مُلْكٍ يَسْتَلْزِمُ عَجْزًا؛ وَالْحَمْدَ مَعَ الْمُلْكِ غَايَةُ الْكَمَالِ وَالْجَلَالِ، وَمِنْ جَلَالِ مُلْكِهِ: أَنَّهُ يُجِيرُ مَنِ اسْتَجَارَ بِهِ، وَلَا يَقْدِرُ أَحَدٌ أَنْ يُجِيرَ وَيَحْمِيَ مَنْ أَرَادَ اللَّهُ هَلَاكَهُ؛ (قُلْ مَنْ بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَهُوَ يُجِيرُ وَلَا يُجَارُ عَلَيْهِ إِنْ كُنْتُمْ تَعْلَمُونَ)[الْمُؤْمِنُونَ: 88].\n \nيَا مَالِكًا هُوَ بِالنَّوَاصِي آخِذٌ *** وَقَضَاؤُهُ فِي كُلِّ شَيْءٍ نَافِذُ\nأَنَا عَائِذٌ بِكَ يَا كَرِيمُ وَلَمْ يَخِبْ *** عَبْدٌ بِعِزِّكَ مُسْتَجِيرٌ عَائِذُ\n \nأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nذَكَرَ أَهْلُ السِّيَرِ: \"لَمَّا بَنَى هَارُونُ الرَّشِيدُ قَصْرَهُ، وَلَمْ يُرَ مِثْلُهُ قَطُّ فِي الْجَمَالِ فِي زَمَانِهِ! دَخَلَ النَّاسُ يُهَنِّئُونَهُ، وَدَخَلَ مَعَهُمْ أَبُو الْعَتَاهِيَةِ؛ فَقَامَ وَأَنْشَدَ:\n \nعِشْ مَا بَدَا لَكَ سَالِمًا *** فِي ظِلِّ شَاهِقَةِ الْقُصُورِ\nيُسْعَى إِلَيْكَ بِمَا اشْتَهَيْتَ *** لَدَى الرَّوَاحِ وَفِي الْبُكُورِ\nيُجْرَى عَلَيْكَ بِمَا أَرَدْتَّ *** مَعَ الْغُدُوِّ مَعَ الْبُكُورِ\nفَإِذَا النُّفُوسُ تَقَعْقَعَتْ *** فِي ظِلِّ حَشْرَجَةِ الصُّدُورِ\nفَهُنَاكَ تَعْلَمُ مُوقِنًا *** مَا كُنْتَ إِلَّا فِي غُرُورِ\n \nفَبَكَى هَارُونُ حَتَّى وَقَعَ عَلَى الْأَرْضِ، وَلَمْ يَمْضِ عَلَيْهِ شَهْرٌ وَاحِدٌ حَتَّى أَصْبَحَ فِي عِدَادِ الْمَوْتَى\".\n \nهَارُونُ!.. الَّذِي قَالَ لِلسَّحَابَةِ: أَمْطِرِي أَنَّى شِئْتِ؛ فَإِنَّ خَرَاجَكِ سَيَصِلُ إِلَيَّ؟! هَارُونُ.. الَّذِي كَانَ يَحُجُّ عَامًا وَيَغْزُو عَامًا؟!\n \nوَعَبْدُ الْمَلِكِ بْنُ مَرْوَانَ -حَاكِمُ الْعَالَمِ الْإِسْلَامِيِّ- لَمَّا أَتَتْهُ سَكَرَاتُ الْمَوْتِ؛ سَمِعَ غَسَّالًا حَوْلَ قَصْرِهِ يُغَنِّي فِي سَعَادَةٍ وَهَنَاءٍ! فَقَالَ عَبْدُ الْمَلِكِ: يَا لَيْتَنِي كُنْتُ غَسَّالًا! يَا لَيْتَنِي مَا عَرَفْتُ الْمُلْكَ وَالْخِلَافَةَ! ثُمَّ مَاتَ، وَآخَرُ يَقُولُ: يَا مَنْ لَا يَزُولُ مُلْكُهُ؛ ارْحَمْ مَنْ زَالَ مُلْكُهُ، وَلَمَّا سَمِعَ سَعِيدُ بْنُ الْمُسَيِّبِ هَذِهِ الْكَلِمَاتِ رَدَّ عَلَيْهِ قَائِلًا: \"الْحَمْدُ لِلَّهِ الَّذِي جَعَلَهُمْ يَفِرُّونَ إِلَيْنَا فِي سَكَرَاتِ الْمَوْتِ، وَلَا نَفِرُّ إِلَيْهِمْ\".\n \nأَيُّهَا الْمُؤْمِنُ! الْمَرَضُ يَزُولُ، وَالْمُصَابُ يَحُولُ، وَالذَّنْبُ يُغْفَرُ، وَالدَّيْنُ يُقْضَى، وَالْمَحْبُوسُ يُفَكُّ، وَالْغَائِبُ يَقْدُمُ، وَالْعَاصِي يَتَوْبُ، وَالْفَقِيرُ يَغْتَنِي.. وَهَذِهِ جَمِيعُهَا بِيَدِ مَلِكِ الْمُلُوكِ -سُبْحَانَهُ-، فَلْيَكُنِ اللَّهُ مَلَاذَكَ وَمَعَاذَكَ وَرَجَاءَكَ فِي كُلِّ سَاعَةٍ، وَفِي كُلِّ حِينٍ؛ وَخَاصَّةً فِي آخِرِ اللَّيْلِ؛ فَإِنَّ اللَّهَ -تَعَالَى- يَنْزِلُ كُلَّ لَيْلَةٍ إِلَى السَّمَاءِ الدُّنْيَا وَيُنَادِي: \"أَنَا الْمَلِكُ، أَنَا الْمَلِكُ، مَنْ ذَا الَّذِي يَدْعُونِي فَأَسْتَجِيبَ لَهُ؟ مَنْ ذَا الَّذِي يَسْأَلُنِي فَأُعْطِيَهُ؟ مَنْ ذَا الَّذِي يَسْتَغْفِرُنِي فَأَغْفِرَ لَهُ،؟ فَلَا يَزَالُ كَذَلِكَ حَتَّى يُضِيءَ الْفَجْرُ\"(أَخْرَجَهُ مُسْلِمٌ).\n \nوَنَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ أَعْلَمُ الْخَلْقِ بِاللَّهِ وَأَشَدُّهُمْ لَهُ عِبَادَةً، حَثَّنَا أَنْ نُرَدِّدَ عَلَى الدَّوَامِ الْإِقْرَارَ بِمُلْكِ اللَّهِ بَعْدَ الصَّلَوَاتِ مُبَاشَرَةً، وَعِنْدَ الْفَزَعِ مِنَ النَّوْمِ لَيْلًا، وَأَنْ يَكُونَ ذَلِكَ مِنْ ضِمْنِ أَوْرَادِنَا فِي الصَّبَاحِ وَالْمَسَاءِ، وَبَعْدَ الْعَوْدَةِ مِنَ السَّفَرِ، ثُمَّ إِنْ كَرَّرْتَ ذَلِكَ مِائَةَ مَرَّةٍ فِي يَوْمِكَ كُنْتَ مِنَ الْفَائِزِينَ.\n \nصَحَّ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"مَنْ قَالَ: لَا إِلَهَ إِلَّا اللَّهُ، وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، فِي يَوْمٍ مِائَةَ مَرَّةٍ؛ كَانَتْ لَهُ عَدْلَ عَشْرِ رِقَابٍ، وَكُتِبَتْ لَهُ مِائَةُ حَسَنَةٍ، وَمُحِيَتْ عَنْهُ مِائَةُ سَيِّئَةٍ، وَكَانَتْ لَهُ حِرْزًا مِنَ الشَّيْطَانِ يَوْمَهُ ذَلِكَ حَتَّى يُمْسِيَ، وَلَمْ يَأْتِ أَحَدٌ بِأَفْضَلَ مِمَّا جَاءَ بِهِ؛ إِلَّا أَحَدٌ عَمِلَ أَكْثَرَ مِنْ ذَلِكَ\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ).\n \nاللَّهُمَّ يَا مَالِكَ يَوْمِ الدِّينِ! اجْعَلْ خَيْرَ أَعْمَارِنَا آخِرَهَا، وَهُوِّنْ عَلَيْنَا الْحِسَابَ؛ يَا رَبَّ الْعَالَمِينَ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.\n \nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من أسماء  الملك والمالك والمليك ومعانيها 2/النداء الملكي يوم القيامة 3/واجب المملوك نحو الملك  والمالك والمليك سبحانه.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَرَبُّنَا -سُبْحَانَهُ- هُوَ الْمَالِكُ لِخَزَائِنِ السَّمَاوَاتِ وَالْأَرْضِ، بِيَدِهِ الْخَيْرُ، يَرْزُقُ مَنْ يَشَاءُ، وَهُوَ الْمَالِكُ لِلْمَوْتِ وَالْحَيَاةِ وَالنُّشُورِ، وَالنَّفْعِ وَالضُّرِّ، وَإِلَيْهِ يُرْجَعُ الْأَمْرُ كُلُّهُ؛ يَتَصَرَّفُ فِي مَلَكُوتِهِ كَيْفَ يَشَاءُ، كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ! صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"مِنْ شَأْنِهِ: أَنْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369822\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: أَخْرَجَ الْبُخَارِيُّ عَنِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"جَاءَ حَبْرٌ مِنَ الْأَحْبَارِ إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: يَا مُحَمَّدُ! إِنَّا نَجِدُ: أَنَّ اللَّهَ يَجْعَلُ السَّمَوَاتِ عَلَى إِصْبَعٍ، وَالْأَرْضِينَ عَلَى إِصْبَعٍ، وَالشَّجَرَ عَلَى إِصْبَعٍ، وَالْمَاءَ وَالثَّرَى عَلَى إِصْبَعٍ، وَسَائِرَ الْخَلَائِقِ عَلَى إِصْبَعٍ، فَيَقُولُ: أَنَا الْمَلِكُ؛ فَضَحِكَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَتَّى بَدَتْ نَوَاجِذُهُ تَصْدِيقًا لِقَوْلِ الْحَبْرِ، ثُمَّ قَرَأَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (<span style=\"color:#ff0000;\">وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ</span>)[الزُّمَرِ: 67]\".</p>\n<p>&nbsp;</p>\n<p>لَا يَعْلَمُ مَا يَسْتَحِقُّ إِلَّا هُوَ، وَلَا يُحِيطُ بِعِلْمِهِ سِوَاهُ، وَلَا يَقْدُرُ قَدْرَهُ إِلَّا هُوَ، وَلَا يُحْسِنُ الثَّنَاءَ عَلَيْهِ غَيْرُهُ.</p>\n<p>&nbsp;</p>\n<p>الْبَيَانُ وَالْبَلَاغَةُ وَالتَّعْبِيرُ.. تُعْلِنُ التَّقْصِيرَ، وَالْحَيَاءُ يَمْلَأُ فُؤَادَنَا وَنَحْنُ فِي هَذِهِ السَّاعَةِ نُرِيدُ أَنْ نَشْدُوَ بِأَوْصَافِ مَلِكِ الْمُلُوكِ! وَلَنَا الشَّرَفُ أَنْ نُمَرِّغَ أُنُوفَنَا فِي التُّرَابِ لِجَلَالِهِ وَعَظِيمِ سُلْطَانِهِ، وَأَنْ تَشْرُفَ أَلْسِنَتُنَا وَأَقْلَامُنَا بِمَدِيحِهِ، وَإِنْ قَدَّسْنَاهُ أَوْ سَبَّحْنَاهُ أَوْ مَجَّدْنَاهُ؛ فَهَذِهِ مِنَّةٌ مِنْهُ عَلَيْنَا -سُبْحَانَهُ-.</p>\n<p>&nbsp;</p>\n<p>وَمَا بَلَغَ الْمُهْدُونَ نَحْوَكَ مِدْحَةً *** وَإِنْ أَطْنَبُوا، إِنَّ الَّذِي فِيكَ أَعْظَمُ</p>\n<p>&nbsp;</p>\n<p>فَمِنْ أَسْمَاءِ اللَّهِ: الْمَلِكُ، وَالْمَلِيكُ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ</span>)[الْحَشْرِ: 23]؛ فَرَبُّنَا -سُبْحَانَهُ- هُوَ الَّذِي يَنْفُذُ أَمْرُهُ فِي مُلْكِهِ، وَهُوَ مَالِكُ الْمُلْكِ كُلِّهِ، وَهُوَ تَامُّ الْمُلْكِ، وَهُوَ مَالِكُ يَوْمِ الدِّينِ، وَهُوَ مَلِيكُ الْخَلْقِ، وَلَا مَلِيكَ فَوْقَهُ، وَلَا شَيْءَ إِلَّا دُونَهُ، مُتَصَرِّفٌ بِجَمِيعِ الْأَشْيَاءِ، فَلَا مُمَانِعَ وَلَا مُدَافِعَ لَهُ -سُبْحَانَهُ-.</p>\n<p>&nbsp;</p>\n<p>مَلِكٌ عَزِيزٌ لَا يُفَارِقُ عِزَّهُ *** يُعْصَى وَيُرْجَى عِنْدَهُ الْغُفْرَانُ</p>\n<p>مَلِكٌ لَهُ ظَهْرُ الْفَضَاءِ وَبَطْنُهُ *** لَمْ تُبْلِ جِدَّةَ مُلْكِهِ الْأَزْمَانُ</p>\n<p>مَلِكٌ هُوَ الْمَلِكُ الَّذِي مِنْ حِلْمِهِ *** يُعْصَى بِحُسْنِ بَلَائِهِ وَيُخَانُ</p>\n<p>يَبْلَى لِكُلِّ مُسَلْطَنٍ سُلْطَانُهُ *** وَاللَّهُ لَا يَبْلَى لَهُ سُلْطَانُ</p>\n<p>&nbsp;</p>\n<p>فَالْمُلْكُ الْحَقِيقِيُّ لِلَّهِ وَحْدَهُ؛ لَا يُشَارِكُهُ فِيهِ أَحَدٌ، وَكُلُّ مَنْ مَلَكَ شَيْئًا فَإِنَّمَا هُوَ بِتَمْلِيكِ اللَّهِ لَهُ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا مَالِكَ إِلَّا اللَّهُ سُبْحَانَهُ</span>\"، وَفِي رِوَايَةٍ: \"لَا مَلِكَ إِلَّا اللَّهُ\"(أَخْرَجَهُمَا مُسْلِمٌ)؛ (<span style=\"color:#ff0000;\">قُلِ اللَّهُمَّ مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَنْ تَشَاءُ وَتَنْزِعُ الْمُلْكَ مِمَّنْ تَشَاءُ وَتُعِزُّ مَنْ تَشَاءُ وَتُذِلُّ مَنْ تَشَاءُ بِيَدِكَ الْخَيْرُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[آلِ عِمْرَانَ: 26].</p>\n<p>&nbsp;</p>\n<p>فَرَبُّنَا -سُبْحَانَهُ- هُوَ الْمَالِكُ لِخَزَائِنِ السَّمَاوَاتِ وَالْأَرْضِ، بِيَدِهِ الْخَيْرُ، يَرْزُقُ مَنْ يَشَاءُ، وَهُوَ الْمَالِكُ لِلْمَوْتِ وَالْحَيَاةِ وَالنُّشُورِ، وَالنَّفْعِ وَالضُّرِّ، وَإِلَيْهِ يُرْجَعُ الْأَمْرُ كُلُّهُ؛ يَتَصَرَّفُ فِي مَلَكُوتِهِ كَيْفَ يَشَاءُ، كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ! صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">مِنْ شَأْنِهِ: أَنْ يَغْفِرَ ذَنْبًا، وَيُفَرِّجَ كَرْبًا، وَيَرْفَعَ قَوْمًا، وَيَخْفِضَ آخَرِينَ</span>\"(حَدِيثٌ حَسَنٌ. رَوَاهُ ابْنُ مَاجَهْ)، وَهَذَا مُلْكُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ؛ (<span style=\"color:#ff0000;\">وَقَالَ لَهُمْ نَبِيُّهُمْ إِنَّ اللَّهَ قَدْ بَعَثَ لَكُمْ طَالُوتَ مَلِكًا قَالُوا أَنَّى يَكُونُ لَهُ الْمُلْكُ عَلَيْنَا وَنَحْنُ أَحَقُّ بِالْمُلْكِ مِنْهُ وَلَمْ يُؤْتَ سَعَةً مِنَ الْمَالِ قَالَ إِنَّ اللَّهَ اصْطَفَاهُ عَلَيْكُمْ وَزَادَهُ بَسْطَةً فِي الْعِلْمِ وَالْجِسْمِ وَاللَّهُ يُؤْتِي مُلْكَهُ مَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ</span>)[الْبَقَرَةِ: 247].</p>\n<p>&nbsp;</p>\n<p>جَاءَ فِي مُسْنَدِ الْإِمَامِ أَحْمَدَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا تَسُبُّوا الدَّهْرَ! فَإِنَّ اللَّهَ قَالَ: أَنَا الدَّهْرُ، الْأَيَّامُ وَاللَّيَالِي لِي؛ أُجَدِّدُهَا وَأُبْلِيهَا، وَآتِي بِمُلُوكٍ بَعْدَ مُلُوكٍ</span>\"(حَدِيثٌ صَحِيحٌ. وَأَوَّلُهُ فِي صَحِيحِ مُسْلِمٍ).</p>\n<p>&nbsp;</p>\n<p>أَيْنَ الْمُلُوكُ ذُوُو التِّيِجَانِ مِنْ يَمَنٍ *** وَأَيْنَ مِنْهُمْ أَكَالِيلٌ وَتِيجَانُ</p>\n<p>أَتَى عَلَى الْكُلِّ أَمْرٌ لَا مَرَدَّ لَهُ *** حَتَّى قَضَوْا فَكَأَنَ الْقَوْمَ مَا كَانُوا</p>\n<p>&nbsp;</p>\n<p>لَمَّا أَعْطَى اللَّهُ فِرْعَوْنَ الْمُلْكَ؛ ظَنَّ أَنَّهُ الْمَالِكُ الْحَقِيقِيُّ؛ فَتَكَبَّرَ وَتَجَبَّرَ وَظَلَمَ النَّاسَ؛ حَتَّى وَصَلَ بِهِ الْحَالُ أَنَّهُ: زَعَمَ لِنَفْسِهِ الْمُلْكَ وَالْأُلُوهِيَّةَ؛ (<span style=\"color:#ff0000;\">وَقَالَ فِرْعَوْنُ يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَهٍ غَيْرِي فَأَوْقِدْ لِي يَا هَامَانُ عَلَى الطِّينِ فَاجْعَلْ لِي صَرْحًا لَعَلِّي أَطَّلِعُ إِلَى إِلَهِ مُوسَى وَإِنِّي لَأَظُنُّهُ مِنَ الْكَاذِبِينَ</span>)[الْقَصَصِ: 38]؛ فَأَهْلَكَهُ اللَّهُ، وَجَعَلَهُ عِبْرَةً لِمُلُوكِ الْأَرْضِ إِلَى قِيَامِ السَّاعَةِ؛ حَتَّى لَا يُطْغِيَهُمُ الْمُلْكُ وَيُنْسِيَهُمْ أَصْلَهُمْ وَضَعْفَهُمْ وَمِيعَادَهُمْ.</p>\n<p>&nbsp;</p>\n<p>وَمَعَ أَنَّ الْمُلُوكَ لَهُمْ شُبْهَةُ مُلْكٍ فِي الْحَيَاةِ الدُّنْيَا؛ فَهُمْ يَمْلِكُونَ الضِّيَاعَ وَالْقُصُورَ وَالْبَسَاتِينَ وَالذَّهَبَ وَالْفِضَّةَ، فَإِنَّهُمْ بَيْنَ خَيَارَيْنِ: إِمَّا أَنْ يَزُولَ عَنْهُمْ، أَوْ يَزُولُونَ عَنْهُ، فَهُوَ مُلْكٌ زَائِلٌ، وَعَارِيَةٌ مُسْتَرْجَعَةٌ؛ فَذَكَّرَهُمُ اللَّهُ بِأَنَّ مَرْجِعَهُمْ إِلَيْهِ؛ (<span style=\"color:#ff0000;\">بَلْ أَنْتُمْ بَشَرٌ مِمَّنْ خَلَقَ</span>)[الْمَائِدَةِ: 18]؛ وَذَكَّرَهَمُ بِمَا هُوَ أَهَمُّ مِنَ الدُّنْيَا وَهُوَ: يَوْمُ الْحِسَابِ وَالْجَزَاءِ، يَوْمَ يُحْشَرُ النَّاسُ حُفَاةً عُرَاةً غُرْلًا بُهْمًا.</p>\n<p>&nbsp;</p>\n<p>فِي هَذَا الْيَوْمِ: يَأْخُذُ اللَّهُ السَّمَاوَاتِ بِيَمِينِهِ وَالْأَرْضَ بِيَدِهِ الْأُخْرَى؛ كَمَا قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ</span>)[الزُّمَرِ: 67].</p>\n<p>&nbsp;</p>\n<p>جَاءَ فِي \"الصَّحِيحَيْنِ\" عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يَقْبِضُ اللَّهُ الْأَرْضَ يَوْمَ الْقِيَامَةِ، وَيَطْوِي السَّمَاءَ بِيَمِينِهِ، ثُمَّ يَقُولُ: أَنَا الْمَلِكُ! أَيْنَ مُلُوكُ الْأَرْضِ؟</span>\".</p>\n<p>&nbsp;</p>\n<p>وَجَاءَ فِي صَحِيحِ مُسْلِمٍ مِنْ حَدِيثِ عَبْدِ اللَّهِ بْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَطْوِي اللَّهُ السَّمَاوَاتِ يَوْمَ الْقِيَامَةِ، ثُمَّ يَأْخُذُهُنَّ بِيَدِهِ الْيُمْنَى، ثُمَّ يَقُولُ: أَنَا الْمَلِكُ! أَيْنَ الْجَبَّارُونَ؟ أَيْنَ الْمُتَكَبِّرُونَ؟ ثُمَّ يَطْوِي الْأَرَضِينَ بِشِمَالِهِ، ثُمَّ يَقُولُ: أَنَا الْمَلِكُ! أَيْنَ الْجَبَّارُونَ؟ أَيْنَ الْمُتَكَبِّرُونَ؟\"، وَفِي يَوْمَ الْقِيَامَةِ: يُنَادِي الرَّبُّ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">لِمَنِ الْمُلْكُ الْيَوْمَ</span>)؟ فَلَا يُجِيبُهُ أَحَدٌ! فَيُجِيبُ الْحَقُّ نَفْسَهُ بِنَفْسِهِ؛ (<span style=\"color:#ff0000;\">يَوْمَ هُمْ بَارِزُونَ لَا يَخْفَى عَلَى اللَّهِ مِنْهُمْ شَيْءٌ لِمَنِ الْمُلْكُ الْيَوْمَ لِلَّهِ الْوَاحِدِ الْقَهَّارِ</span>)[غَافِرٍ: 16]؛ لِذَا؛ كَانَ مِنْ أَخْنَعِ الْأَسْمَاءِ: التَّسَمِّي بِـ (مَلِكِ الْمُلُوكِ)، جَاءَ فِي \"الصَّحِيحَيْنِ\": أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">أَخْنَعُ الْأَسْمَاءِ عِنْدَ اللَّهِ: رَجُلٌ تَسَمَّى بِمَلِكِ الْأَمْلَاكِ</span>\"(هَذَا لَفْظُ الْبُخَارِيِّ)، وَيَلْتَحِقُ بِهِ مَا فِي مَعْنَاهُ، مِثْلُ: خَالِقُ الْخَلْقِ، وَأَحْكَمُ الْحَاكِمِينَ، وَسُلْطَانُ السَّلَاطِينِ، وَأَمِيرُ الْأُمَرَاءِ، قَالَ الْمُنَاوِيُّ -رَحِمَهُ اللَّهُ-: \"وَلَوْ لَمْ يَعْتَقِدْهُ\".</p>\n<p>&nbsp;</p>\n<p>وَمَعَ أَنَّ اللَّهَ هُوَ الْمَلِكُ، وَهُوَ غَنِيٌّ عَنْ عِبَادَتِنَا؛ لَكِنْ مِنْ جَمِيلِ إِحْسَانِهِ وَامْتِنَانِهِ عَلَى عِبَادِهِ: قَرَنَ اسْمَهُ: (الْمَلِكَ) بِبَعْضِ أَسْمَائِهِ؛ لِتَطْمَئِنَّ النُّفُوسُ وَتَشْتَاقَ لِلِقَائِهِ، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">الرَّحْمَنِ الرَّحِيمِ * مَالِكِ يَوْمِ الدِّينِ</span>)[الْفَاتِحَةِ: 3-4]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ هُوَ الرَّحْمَنُ الرَّحِيمُ * هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ</span>)[الْحَشْرِ: 22-23].</p>\n<p>&nbsp;</p>\n<p>وَاللَّهُ يُخْبِرُنَا بِأَنَّ الْمُلْكَ لَا يَحْسُنُ وَلَا يَكْمُلُ إِلَّا مَعَ الْإِحْسَانِ وَالرَّحْمَةِ؛ فَهُوَ الْمَلِكُ الرَّحِيمُ، وَمُلْكُ رَبِّنَا مُنَزَّهٌ عَنِ النَّقَائِصِ؛ (<span style=\"color:#ff0000;\">يُسَبِّحُ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ الْمَلِكِ الْقُدُّوسِ الْعَزِيزِ الْحَكِيمِ</span>)[الْجُمُعَةِ: 1].</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا كَانَتْ مُلُوكُ الْأَرْضِ تُصِيبُهُمُ النَّقَائِصُ؛ مِنْ غُرُورٍ، وَاسْتِرْسَالٍ فِي الشَّهَوَاتِ، وَظُلْمٍ وَجَوْرٍ؛ أَخْبَرَنَا اللَّهُ -سُبْحَانَهُ- بِأَنَّ مُلْكَهُ تَامٌّ، تَجْتَمِعُ فِيهِ كُلُّ صِفَاتِ الْكَمَالِ الْحِسَانِ؛ وَلِهَذَا كَانَ الرَّسُولُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا سَلَّمَ بَعْدَ الْوِتْرِ قَالَ: \"<span style=\"color:#0000ff;\">سُبْحَانَ الْمَلِكِ الْقُدُّوسِ\"، ثَلَاثًا، وَيَرْفَعُ صَوْتَهُ بِالثَّالِثَةِ</span>\"(حَدِيثٌ صَحِيحٌ رَوَاهُ النَّسَائِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَالْوَاجِبُ عَلَى الْعَبْدِ أَنْ يَحْمَدَ اللَّهَ عَلَى مُلْكِهِ وَرَحْمَتِهِ، وَأَنْ يُثْنِيَ عَلَيْهِ عَلَى الدَّوَامِ؛ قَالَ اللَّهُ: (<span style=\"color:#ff0000;\">يُسَبِّحُ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[التَّغَابُنِ: 1]؛ فَهُوَ مَحْمُودٌ فِي مُلْكِهِ، فَإِنَّ الْمُلْكَ بِلَا حَمْدٍ يَسْتَلْزِمُ نَقْصًا، وَالْحَمْدَ بِلَا مُلْكٍ يَسْتَلْزِمُ عَجْزًا؛ وَالْحَمْدَ مَعَ الْمُلْكِ غَايَةُ الْكَمَالِ وَالْجَلَالِ، وَمِنْ جَلَالِ مُلْكِهِ: أَنَّهُ يُجِيرُ مَنِ اسْتَجَارَ بِهِ، وَلَا يَقْدِرُ أَحَدٌ أَنْ يُجِيرَ وَيَحْمِيَ مَنْ أَرَادَ اللَّهُ هَلَاكَهُ؛ (<span style=\"color:#ff0000;\">قُلْ مَنْ بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَهُوَ يُجِيرُ وَلَا يُجَارُ عَلَيْهِ إِنْ كُنْتُمْ تَعْلَمُونَ</span>)[الْمُؤْمِنُونَ: 88].</p>\n<p>&nbsp;</p>\n<p>يَا مَالِكًا هُوَ بِالنَّوَاصِي آخِذٌ *** وَقَضَاؤُهُ فِي كُلِّ شَيْءٍ نَافِذُ</p>\n<p>أَنَا عَائِذٌ بِكَ يَا كَرِيمُ وَلَمْ يَخِبْ *** عَبْدٌ بِعِزِّكَ مُسْتَجِيرٌ عَائِذُ</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>ذَكَرَ أَهْلُ السِّيَرِ: \"لَمَّا بَنَى هَارُونُ الرَّشِيدُ قَصْرَهُ، وَلَمْ يُرَ مِثْلُهُ قَطُّ فِي الْجَمَالِ فِي زَمَانِهِ! دَخَلَ النَّاسُ يُهَنِّئُونَهُ، وَدَخَلَ مَعَهُمْ أَبُو الْعَتَاهِيَةِ؛ فَقَامَ وَأَنْشَدَ:</p>\n<p>&nbsp;</p>\n<p>عِشْ مَا بَدَا لَكَ سَالِمًا *** فِي ظِلِّ شَاهِقَةِ الْقُصُورِ</p>\n<p>يُسْعَى إِلَيْكَ بِمَا اشْتَهَيْتَ *** لَدَى الرَّوَاحِ وَفِي الْبُكُورِ</p>\n<p>يُجْرَى عَلَيْكَ بِمَا أَرَدْتَّ *** مَعَ الْغُدُوِّ مَعَ الْبُكُورِ</p>\n<p>فَإِذَا النُّفُوسُ تَقَعْقَعَتْ *** فِي ظِلِّ حَشْرَجَةِ الصُّدُورِ</p>\n<p>فَهُنَاكَ تَعْلَمُ مُوقِنًا *** مَا كُنْتَ إِلَّا فِي غُرُورِ</p>\n<p>&nbsp;</p>\n<p>فَبَكَى هَارُونُ حَتَّى وَقَعَ عَلَى الْأَرْضِ، وَلَمْ يَمْضِ عَلَيْهِ شَهْرٌ وَاحِدٌ حَتَّى أَصْبَحَ فِي عِدَادِ الْمَوْتَى\".</p>\n<p>&nbsp;</p>\n<p>هَارُونُ!.. الَّذِي قَالَ لِلسَّحَابَةِ: أَمْطِرِي أَنَّى شِئْتِ؛ فَإِنَّ خَرَاجَكِ سَيَصِلُ إِلَيَّ؟! هَارُونُ.. الَّذِي كَانَ يَحُجُّ عَامًا وَيَغْزُو عَامًا؟!</p>\n<p>&nbsp;</p>\n<p>وَعَبْدُ الْمَلِكِ بْنُ مَرْوَانَ -حَاكِمُ الْعَالَمِ الْإِسْلَامِيِّ- لَمَّا أَتَتْهُ سَكَرَاتُ الْمَوْتِ؛ سَمِعَ غَسَّالًا حَوْلَ قَصْرِهِ يُغَنِّي فِي سَعَادَةٍ وَهَنَاءٍ! فَقَالَ عَبْدُ الْمَلِكِ: يَا لَيْتَنِي كُنْتُ غَسَّالًا! يَا لَيْتَنِي مَا عَرَفْتُ الْمُلْكَ وَالْخِلَافَةَ! ثُمَّ مَاتَ، وَآخَرُ يَقُولُ: يَا مَنْ لَا يَزُولُ مُلْكُهُ؛ ارْحَمْ مَنْ زَالَ مُلْكُهُ، وَلَمَّا سَمِعَ سَعِيدُ بْنُ الْمُسَيِّبِ هَذِهِ الْكَلِمَاتِ رَدَّ عَلَيْهِ قَائِلًا: \"<span style=\"color:#008000;\">الْحَمْدُ لِلَّهِ الَّذِي جَعَلَهُمْ يَفِرُّونَ إِلَيْنَا فِي سَكَرَاتِ الْمَوْتِ، وَلَا نَفِرُّ إِلَيْهِمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُ! الْمَرَضُ يَزُولُ، وَالْمُصَابُ يَحُولُ، وَالذَّنْبُ يُغْفَرُ، وَالدَّيْنُ يُقْضَى، وَالْمَحْبُوسُ يُفَكُّ، وَالْغَائِبُ يَقْدُمُ، وَالْعَاصِي يَتَوْبُ، وَالْفَقِيرُ يَغْتَنِي.. وَهَذِهِ جَمِيعُهَا بِيَدِ مَلِكِ الْمُلُوكِ -سُبْحَانَهُ-، فَلْيَكُنِ اللَّهُ مَلَاذَكَ وَمَعَاذَكَ وَرَجَاءَكَ فِي كُلِّ سَاعَةٍ، وَفِي كُلِّ حِينٍ؛ وَخَاصَّةً فِي آخِرِ اللَّيْلِ؛ فَإِنَّ اللَّهَ -تَعَالَى- يَنْزِلُ كُلَّ لَيْلَةٍ إِلَى السَّمَاءِ الدُّنْيَا وَيُنَادِي: \"<span style=\"color:#0000ff;\">أَنَا الْمَلِكُ، أَنَا الْمَلِكُ، مَنْ ذَا الَّذِي يَدْعُونِي فَأَسْتَجِيبَ لَهُ؟ مَنْ ذَا الَّذِي يَسْأَلُنِي فَأُعْطِيَهُ؟ مَنْ ذَا الَّذِي يَسْتَغْفِرُنِي فَأَغْفِرَ لَهُ،؟ فَلَا يَزَالُ كَذَلِكَ حَتَّى يُضِيءَ الْفَجْرُ</span>\"(أَخْرَجَهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَنَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ أَعْلَمُ الْخَلْقِ بِاللَّهِ وَأَشَدُّهُمْ لَهُ عِبَادَةً، حَثَّنَا أَنْ نُرَدِّدَ عَلَى الدَّوَامِ الْإِقْرَارَ بِمُلْكِ اللَّهِ بَعْدَ الصَّلَوَاتِ مُبَاشَرَةً، وَعِنْدَ الْفَزَعِ مِنَ النَّوْمِ لَيْلًا، وَأَنْ يَكُونَ ذَلِكَ مِنْ ضِمْنِ أَوْرَادِنَا فِي الصَّبَاحِ وَالْمَسَاءِ، وَبَعْدَ الْعَوْدَةِ مِنَ السَّفَرِ، ثُمَّ إِنْ كَرَّرْتَ ذَلِكَ مِائَةَ مَرَّةٍ فِي يَوْمِكَ كُنْتَ مِنَ الْفَائِزِينَ.</p>\n<p>&nbsp;</p>\n<p>صَحَّ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">مَنْ قَالَ: لَا إِلَهَ إِلَّا اللَّهُ، وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، فِي يَوْمٍ مِائَةَ مَرَّةٍ؛ كَانَتْ لَهُ عَدْلَ عَشْرِ رِقَابٍ، وَكُتِبَتْ لَهُ مِائَةُ حَسَنَةٍ، وَمُحِيَتْ عَنْهُ مِائَةُ سَيِّئَةٍ، وَكَانَتْ لَهُ حِرْزًا مِنَ الشَّيْطَانِ يَوْمَهُ ذَلِكَ حَتَّى يُمْسِيَ، وَلَمْ يَأْتِ أَحَدٌ بِأَفْضَلَ مِمَّا جَاءَ بِهِ؛ إِلَّا أَحَدٌ عَمِلَ أَكْثَرَ مِنْ ذَلِكَ</span>\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ يَا مَالِكَ يَوْمِ الدِّينِ! اجْعَلْ خَيْرَ أَعْمَارِنَا آخِرَهَا، وَهُوِّنْ عَلَيْنَا الْحِسَابَ؛ يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.</p>\n<p>&nbsp;</p>\n<p>وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "المَـلِــيـكُ_المَـالِــكُ_المَـلِـكُ_-جل_جلاله-.doc",
      "path": "/database/files/المَـلِــيـكُ_المَـالِــكُ_المَـلِـكُ_-جل_جلاله-.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D9%80%D9%84%D9%80%D9%80%D9%8A%D9%80%D9%83-%D8%A7%D9%84%D9%85%D9%80%D8%A7%D9%84%D9%80%D9%80%D9%83-%D8%A7%D9%84%D9%85%D9%80%D9%84%D9%80%D9%83-%D8%AC%D9%84-%D8%AC%D9%84%D8%A7%D9%84%D9%87-/download-file/370479"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/المـلــيـك-المـالــك-المـلـك-جل-جلاله-"
}
