{
  "id": 1256,
  "title": "الحج المبرور شروطه وفضائله",
  "slug": "الحج-المبرور-شروطه-وفضائله",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "أ.د عبدالله بن محمد",
    "last_name": "الطيار"
  },
  "rawContent": "عناصر الخطبة\n                        1/ مكانة الحج وأهمية المبادرة إليه 2/ الحج المبرور علاماته وشروطه 3/ من فضائل الحج المبرور 4/ فضائل العشر من ذي الحجة واحكامها.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فما هو الحج المبرور؟ قيل: الذي لا يخالطه شيء من المأثم, وقيل: المتقبَّل, وقيل: الذي لا رياء فيه، ولا سُمْعَة. وهذه الأقوال كلها متقاربة المعنى. يشترط لتحقيق الحج المبرور شروط منها: الشرط الأول: أن يكون الحج خالصًا لله -تعالى-, وذلك بأن لا يحمل الإنسان على الحج إلا ابتغاء رضوان الله والتقرب إليه -سبحانه-, لا يريد رياءً ولا سمعة, ولا أن يقول الناس: \"فلان حج\" وإنما يريد وجه الله...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يهدِه الله فلا مُضِلّ له، ومَن يُضلل فلا هادي له، وأشهدُ أن لا إله إلا الله وحده لا شريك له، وأشهدُ أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه ومَن تبعهم بإحسان إلى يوم الدين، وسلَّم تسليمًا كثيرًا.\n \nأما بعد: فاتقوا الله (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ) [آل عمران: الآية 102].\n \nعباد الله: الحج ركن من أركان الإسلام, وشعيرة من الشعائر العظام, تهفو إليه الأفئدة وتحنو إليه القلوب، وتتوق النفوس في أشهره إلى زيارة تلك البقاع الطاهرة, ولقد شرع الله -جل وعلا- الحج لعباده؛ لما في ذلك من المصالح العظيمة.\n \nوالحج مفروض على العباد المكلفين المستطيعين السبيل إليه, كما دل عليه كتاب الله -عز وجل- في قوله -سبحانه-: (وَلِلّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلاً وَمَن كَفَرَ فَإِنَّ الله غَنِيٌّ عَنِ الْعَالَمِين) [آل عمران:97].\n \nوخطب النبي -صلى الله عليه وسلم- في الناس فقال: \"أَيُّهَا النَّاسُ: قَدْ فَرَضَ اللَّهُ عَلَيْكُمُ الْحَجَّ فَحُجُّوا\". فَقَالَ رَجُلٌ: أَكُلَّ عَامٍ يَا رَسُولَ اللَّه؟ فَسَكَتَ حَتَّى قَالَهَا ثَلاَثًا, فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"لَوْ قُلْتُ نَعَمْ لَوَجَبَتْ وَلَمَا اسْتَطَعْتُمْ -ثُمَّ قَالَ- ذَرُونِي مَا تَرَكْتُكُمْ؛ فَإِنَّمَا هَلَكَ مَنْ كَانَ قَبْلَكُمْ بِكَثْرَةِ سُؤَالِهِمْ وَاخْتِلاَفِهِمْ عَلَى أَنْبِيَائِهِمْ فَإِذَا أَمَرْتُكُمْ بِشَيْءٍ فَأْتُوا مِنْهُ مَا اسْتَطَعْتُمْ, وَإِذَا نَهَيْتُكُمْ عَنْ شَيْءٍ فَدَعُوهُ\" (رواه مسلم).\n \nولهذا وجب على كل مستطيع أن يتعجل الحج, فعَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"تَعَجَّلُوا إِلَى الْحَجِّ -يَعْنِي: الْفَرِيضَةَ- فَإِنَّ أَحَدَكُمْ لَا يَدْرِي مَا يَعْرِضُ لَهُ\" (رواه أحمد وأبو داود وصححه الألباني), وعَنه أيضاً: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ أَرَادَ الْحَجَّ، فَلْيَتَعَجَّلْ، فَإِنَّهُ قَدْ يَمْرَضُ الْمَرِيضُ، وَتَضِلُّ الضَّالَّةُ، وَتَعْرِضُ الْحَاجَةُ\" (رواه أحمد وابن ماجة وحسنه الألباني).\n \nفاحرص -أيها الأخ الحبيب- على المبادرة بأداء هذه الشعيرة العظيمة قبل أن يحال بينك وبينها.\n \nوتعال معي كي نتعرف على صفات وعلامات وفضائل الحج المبرور قبل الشروع فيه؛ حتى ننال الأجور المترتبة على تحقيقه، فليس كل الناس يحج حجًا مبرورًا؛ إذ قد يعتري الحج ما يخرجه عن وصف البر, فمن الحج ما يجزئ عن صاحبه, ومنه ما يتحصل به الحاج على الثواب دون جزاء الحج المبرور, ومن الناس من يحج حجًا مبرورًا جزاؤه الجنة.\n \nفما هو الحج المبرور؟ قيل: الذي لا يخالطه شيء من المأثم, وقيل: المتقبَّل, وقيل: الذي لا رياء فيه، ولا سُمْعَة. وهذه الأقوال كلها متقاربة المعنى.\n \nعباد الله: يشترط لتحقيق الحج المبرور شروط منها:\nالشرط الأول: أن يكون الحج خالصًا لله -تعالى-, وذلك بأن لا يحمل الإنسان على الحج إلا ابتغاء رضوان الله والتقرب إليه -سبحانه-, لا يريد رياءً ولا سمعة, ولا أن يقول الناس: \"فلان حج\" وإنما يريد وجه الله.\n \nالشرط الثاني: أن يكون موافقًا لهدي النبي -صلى الله عليه وسلم-, يعني أن يتبع الإنسان فيه الرسول -صلى الله عليه وسلم- ما استطاع, لقوله -صلى الله عليه وسلم-: \"لِتَأْخُذُوا مَنَاسِكَكُمْ؛ فَإِنِّي لاَ أَدْرِى لَعَلِّى لاَ أَحُجُّ بَعْدَ حَجَّتِى هَذِهِ\" (رواه مسلم).\n \nالشرط الثالث: أن يكون الحج بنفقة المال الحلال, أي من مال مباح ليس حرامًا بأن لا يكون من ربا ولا من غش ولا من ميسر ولا غير ذلك من أنواع المفاسد المحرمة, بل يكون من مال حلال لقوله -صلى الله عليه وسلم-: \"إِنَّ اللَّهَ طَيِّبٌ لاَ يَقْبَلُ إِلاَّ طَيِّبًا\" (رواه مسلم).\n \nالشرط الرابع: أن يكون خاليًا من الجدال والرفث والفسوق, لقوله -تعالى-: (الْحَجُّ أَشْهُرٌ مَّعْلُومَاتٌ فَمَن فَرَضَ فِيهِنَّ الْحَجَّ فَلاَ رَفَثَ وَلاَ فُسُوقَ وَلاَ جِدَالَ فِي الْحَجِّ وَمَا تَفْعَلُواْ مِنْ خَيْرٍ يَعْلَمْهُ اللّهُ) [البقرة:197], وعَنْ أَبِى هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"مَنْ حَجَّ هَذَا الْبَيْتَ، فَلَمْ يَرْفُثْ وَلَمْ يَفْسُقْ؛ رَجَعَ كَمَا وَلَدَتْهُ أُمُّهُ\".\n \nفيجتنب الحاج الرفث وهو الجماع ودواعيه, ويجتنب الفسوق سواء كان في القول المحرم كالغيبة النميمة والكذب, أو الفعل كالنظر إلى النساء وما أشبه ذلك، والجدال: المجادلة والمنازعة بين الناس في الحج هذه تنقص الحج كثيرًا، اللهم إلا جدالا يراد به إثبات الحق وإبطال الباطل,, فهذا واجب فلو جاء إنسان مبتدع يجادل والإنسان محرم فإنه لا يتركه بل يجادله ويبين الحق لأن الله أمر بذلك, (ادْعُ إِلِى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُم بِالَّتِي هِيَ أَحْسَنُ إِنَّ رَبَّكَ هُوَ أَعْلَمُ بِمَن ضَلَّ عَن سَبِيلِهِ وَهُوَ أَعْلَمُ بِالْمُهْتَدِين) [النحل:125] لكن الجدال من غير داع؛ يتشاحنون أيهم يتقدم أو عند رمي الجمرات أو عند المطار أو ما أشبه ذلك هذا كله مما ينقص الحج, فلا بد من ترك الجدال، فالحج المبرور ليس له جزاء إلا الجنة.\n \nالشرط الخامس: أن يخلو من خوارم المروءة ويشتمل على مكارم الأخلاق ومحاسن العادات, ومن ذلك عدم الإيذاء بالمزاحمة؛ والإفساح للضعيف والمرأة ونحوه.\n \nعباد الله: ومن فضائل الحج المبرور: أنه من أفضل الأعمال عند الله -تعالى-, عن أبي هريرة -رضي الله عنه- قال: سئل النبي -صلى الله عليه وسلم-: أي الأعمال أفضل؟ قال: \"إيمان بالله ورسوله\", قيل: ثم ماذا؟ قال: \"جهاد في سبيل الله\", قيل: ثم ماذا؟ قال: \"حجٌ مبرور\" (رواه البخاري ومسلم).\n \nوأنه من أسباب مغفرة الذنوب, عن أبي هريرة -رضي الله عنه- قال: سَمِعْتُ النبي -صلى الله عليه وسلم- يقول: \"مَنْ حَجَّ لِلهِ فَلَمْ يَرْفُثْ وَلَمْ يَفْسُقْ رَجَعَ كَيَوْمِ وَلَدَتْهُ أُمُّهُ\" (رواه البخاري ومسلم).\n \nوأن الحج المبرور جزاؤه الجنة: عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"الْعُمْرَةُ إِلَى الْعُمْرَةِ كَفَّارَةٌ لِمَا بَيْنَهُمَا, وَالْحَجُّ الْمَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلَّا الْجَنَّةُ\" (رواه البخاري ومسلم).\n \nوأن الحج المبرور يهدم ما كان قبله: عن عبد الله بن عمرو بن العاص قال: قال: رسول الله -صلى الله عليه وسلم-: \"أَمَا عَلِمْتَ أَنَّ الإِسْلاَمَ يَهْدِمُ مَا كَانَ قَبْلَهُ, وَأَنَّ الْهِجْرَةَ تَهْدِمُ مَا كَانَ قَبْلَهَا, وَأَنَّ الْحَجَّ يَهْدِمُ مَا كَانَ قَبْلَهُ\" (رواه مسلم).\n \nوالحج المبرور ينفي الفقر والذنوب: عن عبد الله بن مسعود قال: قال رسول الله -صلى الله عليه وسلم-: \"تَابِعُوا بَيْنَ الحَجِّ وَالعُمْرَةِ؛ فَإِنَّهُمَا يَنْفِيَانِ الفَقْرَ وَالذُّنُوبَ كَمَا يَنْفِي الكِيرُ خَبَثَ الحَدِيدِ وَالذَّهَبِ وَالفِضَّةِ، وَلَيْسَ لِلْحَجَّةِ الْمَبْرُورَةِ ثَوَابٌ إِلاَّ الجَنَّةُ\" (رواه الترمذي).\n \nفاحرص -أيها المسلم, يا من نويت الحج لبيت الله الحرام- على أن يكون حجك صحيحاً مبروراً.\n \nبارك الله لي ولكم في القرآن العظيم, ونفعني وإياكم بما فيه من الآيات والعظات والذكر الحكيم, أقول ما سمعتم فاستغفروا الله يغفر لي ولكم؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والصلاة والسلام على الرسول الكريم محمد بن عبد الله الذي علم أمته كل خيرٍ، وحذَّرهم من كل شرٍّ، صلى الله عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: فاتقوا الله -أيها المؤمنون- واعلموا أن التقوى هي زادكم في هذه الدنيا للدار الآخرة، فاحرصوا على الطاعة والعبادة، واختموا أعمالكم بالصالحات لتفوزوا يوم العرض على الله.\n \nعباد الله: تتجدد مواسم الطاعات مرة تلوَ الأخرى؛ فمن رمضان وعشره الأواخر, إلى شوال وصوم سته, إلى عشر ذي الحجة .\n \nوهكذا يمنحنا الله فرصاً جديدة للتوبة والرجوع إليه من خلال تلك المواسم العظيمة التي هي أشبه بمحطات تنقية وتطهير لأعمالنا, كما أن هذه المواسم هي ميدان رحب للتنافس والاستكثار من الخير (وَفِي ذَلِكَ فَلْيَتَنَافَسِ الْمُتَنَافِسُونَ) [سورة المطففين]\n \nوها هي عشر ذي الحجة ستطل علينا بعد ثلاثة أو أربعة أيام بنفحاتها وبركاتها وخيراتها، تلك العشر التي أقسم الله بها في محكم تنزيله، والعظيم لا يقسم إلا بعظيم, فقال -سبحانه-: (وَالْفَجْرِ * وَلَيَالٍ عَشْرٍ) [سورة الفجر ].\n \nوقد رغّب النبي -صلى الله عليه وسلم- في العمل الصالح فيها فقال: \"مَا مِنْ أَيَّامٍ الْعَمَلُ الصَّالِحُ فِيهَا أَحَبُّ إِلَى اللَّهِ مِنْ هَذِهِ الْأَيَّامِ -يَعْنِي أَيَّامَ الْعَشْرِ-\", قَالُوا: يَا رَسُولَ اللَّهِ وَلَا الْجِهَادُ فِي سَبِيلِ اللَّهِ! قَالَ: \"وَلَا الْجِهَادُ فِي سَبِيلِ اللَّهِ إِلَّا رَجُلٌ خَرَجَ بِنَفْسِهِ وَمَالِهِ فَلَمْ يَرْجِعْ مِنْ ذَلِكَ بِشَيْء\" (رواه البخاري ومسلم).\n \nولقد اجتمعت في هذه الأيام طاعات جليلة ومن بينها: الحج والصوم والصلاة والأضحية والتكبير والتلبية وغيرها, هذه الطاعات ما اجتمعت في صحيفة عبد إلا كانت سبباً في الفوز برضوان الله ودخول الجنة.\n \nوقد كان السلف يعظمون هذه الأيام ويجتهدون فيها, قال أبو عثمان النهدي -كما في لطائف المعارف-: \"كان السلف يعظّمون ثلاثَ عشرات: العشر الأخير من رمضان، والعشر الأول من ذي الحجة، والعشر الأول من المحرم\".\n \nوفي هذه الأيام تعج أرض الحرم بالزائرين من كل حدب وصوب جاؤوا من كل فج عميق, تصدح ألسنتهم: \"لبيك اللهم لبيك, لبيك لا شريك لك لبيك, إن الحمد والنعمة لك والملك لا شريك لك\".\n \nوإن من أحكام هذه العشر إذا دخلت:\nأن يمسك المضحي عن شعره وأظافره, فعن أم سلمة -رضي الله عنها- أن النبي -صلى الله عليه وسلم- قال: \"إِذَا رَأَيْتُمْ هِلَالَ ذِي الْحِجَّةِ وَأَرَادَ أَحَدُكُمْ أَنْ يُضَحِّيَ، فَلْيُمْسِكْ عَنْ شَعْرِهِ وَأَظْفَارِهِ\" (رواه مسلم), وفي رواية: \"فَلا يَمَسَّ مِنْ شَعَرِهِ وَبَشَرِهِ شَيْئًا\", والبشرة: ظاهر جلد الإنسان, والذي ينطبق عليه الحكم هو المضحي فقط دون أهله أو وكيله أومن يباشر الذبح.\n \nكما أنه يستحب الصوم في هذه العشر وخاصة يوم التاسع وهو يوم عرفة, فقد قال -صلى الله عليه وسلم-: \"صيامُ يَوْمِ عَرَفَةَ أَحْتَسِبُ عَلَى اللَّهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِي قَبْلَهُ وَالسَّنَةَ الَّتِي بَعْدَهُ\" [رواه مسلم].\n \nومن الأعمال الصالحة في العشر: التهليل والتكبير والتسبيح: قال -صلى الله عليه وسلم-: \"ما من أيامٍ أعْظَمُ عندَ اللهِ ولَا أَحَبُّ إلى اللهِ العملُ فيهِنَّ مِنْ أَيَّامِ العشْرِ؛ فأَكْثِرُوا فيهِنَّ مِنَ التسبيحِ والتهليلِ والتحميدِ والتكبيرِ\" (صحح إسناده الهيثمي).\n \nفبادر -أيها المسلم- باغتنام هذه الأيام فلعلك لا تدرك موسماً آخر للطاعات، واجتهد في صلاتك وصومك وصدقتك, وأخلص عملك لله.\n \nأسأل الله -تعالى- أن يرزقنا حجاً مبروراً، وسعياً مشكوراً، وعملا متقبلاً، إنه ولي ذلك والقادر عليه.\n \nهذا وصلوا وسلموا على الحبيب المصطفى, فقد أمركم الله بذلك, فقال -جل من قائل عليماً-: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً) [الأحزاب:٥٦].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ مكانة الحج وأهمية المبادرة إليه 2/ الحج المبرور علاماته وشروطه 3/ من فضائل الحج المبرور 4/ فضائل العشر من ذي الحجة واحكامها.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فما هو الحج المبرور؟ قيل: الذي لا يخالطه شيء من المأثم, وقيل: المتقبَّل, وقيل: الذي لا رياء فيه، ولا سُمْعَة. وهذه الأقوال كلها متقاربة المعنى. يشترط لتحقيق الحج المبرور شروط منها: الشرط الأول: أن يكون الحج خالصًا لله -تعالى-, وذلك بأن لا يحمل الإنسان على الحج إلا ابتغاء رضوان الله والتقرب إليه -سبحانه-, لا يريد رياءً ولا سمعة, ولا أن يقول الناس: \"فلان حج\" وإنما يريد وجه الله...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"283785\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يهدِه الله فلا مُضِلّ له، ومَن يُضلل فلا هادي له، وأشهدُ أن لا إله إلا الله وحده لا شريك له، وأشهدُ أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه ومَن تبعهم بإحسان إلى يوم الدين، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران: الآية 102].</p>\n<p>&nbsp;</p>\n<p>عباد الله: الحج ركن من أركان الإسلام, وشعيرة من الشعائر العظام, تهفو إليه الأفئدة وتحنو إليه القلوب، وتتوق النفوس في أشهره إلى زيارة تلك البقاع الطاهرة, ولقد شرع الله -جل وعلا- الحج لعباده؛ لما في ذلك من المصالح العظيمة.</p>\n<p>&nbsp;</p>\n<p>والحج مفروض على العباد المكلفين المستطيعين السبيل إليه, كما دل عليه كتاب الله -عز وجل- في قوله -سبحانه-: (<span style=\"color: #ff0000;\">وَلِلّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلاً وَمَن كَفَرَ فَإِنَّ الله غَنِيٌّ عَنِ الْعَالَمِين</span>) [آل عمران:97].</p>\n<p>&nbsp;</p>\n<p>وخطب النبي -صلى الله عليه وسلم- في الناس فقال: \"<span style=\"color: #0000ff;\">أَيُّهَا النَّاسُ: قَدْ فَرَضَ اللَّهُ عَلَيْكُمُ الْحَجَّ فَحُجُّوا</span>\". فَقَالَ رَجُلٌ: أَكُلَّ عَامٍ يَا رَسُولَ اللَّه؟ فَسَكَتَ حَتَّى قَالَهَا ثَلاَثًا, فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">لَوْ قُلْتُ نَعَمْ لَوَجَبَتْ وَلَمَا اسْتَطَعْتُمْ -ثُمَّ قَالَ- ذَرُونِي مَا تَرَكْتُكُمْ؛ فَإِنَّمَا هَلَكَ مَنْ كَانَ قَبْلَكُمْ بِكَثْرَةِ سُؤَالِهِمْ وَاخْتِلاَفِهِمْ عَلَى أَنْبِيَائِهِمْ فَإِذَا أَمَرْتُكُمْ بِشَيْءٍ فَأْتُوا مِنْهُ مَا اسْتَطَعْتُمْ, وَإِذَا نَهَيْتُكُمْ عَنْ شَيْءٍ فَدَعُوهُ</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ولهذا وجب على كل مستطيع أن يتعجل الحج, فعَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">تَعَجَّلُوا إِلَى الْحَجِّ -يَعْنِي: الْفَرِيضَةَ- فَإِنَّ أَحَدَكُمْ لَا يَدْرِي مَا يَعْرِضُ لَهُ</span>\" (رواه أحمد وأبو داود وصححه الألباني), وعَنه أيضاً: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">مَنْ أَرَادَ الْحَجَّ، فَلْيَتَعَجَّلْ، فَإِنَّهُ قَدْ يَمْرَضُ الْمَرِيضُ، وَتَضِلُّ الضَّالَّةُ، وَتَعْرِضُ الْحَاجَةُ</span>\" (رواه أحمد وابن ماجة وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>فاحرص -أيها الأخ الحبيب- على المبادرة بأداء هذه الشعيرة العظيمة قبل أن يحال بينك وبينها.</p>\n<p>&nbsp;</p>\n<p>وتعال معي كي نتعرف على صفات وعلامات وفضائل الحج المبرور قبل الشروع فيه؛ حتى ننال الأجور المترتبة على تحقيقه، فليس كل الناس يحج حجًا مبرورًا؛ إذ قد يعتري الحج ما يخرجه عن وصف البر, فمن الحج ما يجزئ عن صاحبه, ومنه ما يتحصل به الحاج على الثواب دون جزاء الحج المبرور, ومن الناس من يحج حجًا مبرورًا جزاؤه الجنة.</p>\n<p>&nbsp;</p>\n<p>فما هو الحج المبرور؟ قيل: الذي لا يخالطه شيء من المأثم, وقيل: المتقبَّل, وقيل: الذي لا رياء فيه، ولا سُمْعَة. وهذه الأقوال كلها متقاربة المعنى.</p>\n<p>&nbsp;</p>\n<p>عباد الله: يشترط لتحقيق الحج المبرور شروط منها:</p>\n<p>الشرط الأول: أن يكون الحج خالصًا لله -تعالى-, وذلك بأن لا يحمل الإنسان على الحج إلا ابتغاء رضوان الله والتقرب إليه -سبحانه-, لا يريد رياءً ولا سمعة, ولا أن يقول الناس: \"فلان حج\" وإنما يريد وجه الله.</p>\n<p>&nbsp;</p>\n<p>الشرط الثاني: أن يكون موافقًا لهدي النبي -صلى الله عليه وسلم-, يعني أن يتبع الإنسان فيه الرسول -صلى الله عليه وسلم- ما استطاع, لقوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">لِتَأْخُذُوا مَنَاسِكَكُمْ؛ فَإِنِّي لاَ أَدْرِى لَعَلِّى لاَ أَحُجُّ بَعْدَ حَجَّتِى هَذِهِ</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>الشرط الثالث: أن يكون الحج بنفقة المال الحلال, أي من مال مباح ليس حرامًا بأن لا يكون من ربا ولا من غش ولا من ميسر ولا غير ذلك من أنواع المفاسد المحرمة, بل يكون من مال حلال لقوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إِنَّ اللَّهَ طَيِّبٌ لاَ يَقْبَلُ إِلاَّ طَيِّبًا</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>الشرط الرابع: أن يكون خاليًا من الجدال والرفث والفسوق, لقوله -تعالى-: (<span style=\"color: #ff0000;\">الْحَجُّ أَشْهُرٌ مَّعْلُومَاتٌ فَمَن فَرَضَ فِيهِنَّ الْحَجَّ فَلاَ رَفَثَ وَلاَ فُسُوقَ وَلاَ جِدَالَ فِي الْحَجِّ وَمَا تَفْعَلُواْ مِنْ خَيْرٍ يَعْلَمْهُ اللّهُ</span>) [البقرة:197], وعَنْ أَبِى هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">مَنْ حَجَّ هَذَا الْبَيْتَ، فَلَمْ يَرْفُثْ وَلَمْ يَفْسُقْ؛ رَجَعَ كَمَا وَلَدَتْهُ أُمُّهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>فيجتنب الحاج الرفث وهو الجماع ودواعيه, ويجتنب الفسوق سواء كان في القول المحرم كالغيبة النميمة والكذب, أو الفعل كالنظر إلى النساء وما أشبه ذلك، والجدال: المجادلة والمنازعة بين الناس في الحج هذه تنقص الحج كثيرًا، اللهم إلا جدالا يراد به إثبات الحق وإبطال الباطل,, فهذا واجب فلو جاء إنسان مبتدع يجادل والإنسان محرم فإنه لا يتركه بل يجادله ويبين الحق لأن الله أمر بذلك, (<span style=\"color: #ff0000;\">ادْعُ إِلِى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُم بِالَّتِي هِيَ أَحْسَنُ إِنَّ رَبَّكَ هُوَ أَعْلَمُ بِمَن ضَلَّ عَن سَبِيلِهِ وَهُوَ أَعْلَمُ بِالْمُهْتَدِين</span>) [النحل:125] لكن الجدال من غير داع؛ يتشاحنون أيهم يتقدم أو عند رمي الجمرات أو عند المطار أو ما أشبه ذلك هذا كله مما ينقص الحج, فلا بد من ترك الجدال، فالحج المبرور ليس له جزاء إلا الجنة.</p>\n<p>&nbsp;</p>\n<p>الشرط الخامس: أن يخلو من خوارم المروءة ويشتمل على مكارم الأخلاق ومحاسن العادات, ومن ذلك عدم الإيذاء بالمزاحمة؛ والإفساح للضعيف والمرأة ونحوه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن فضائل الحج المبرور: أنه من أفضل الأعمال عند الله -تعالى-, عن أبي هريرة -رضي الله عنه- قال: سئل النبي -صلى الله عليه وسلم-: أي الأعمال أفضل؟ قال: \"<span style=\"color: #0000ff;\">إيمان بالله ورسوله</span>\", قيل: ثم ماذا؟ قال: \"<span style=\"color: #0000ff;\">جهاد في سبيل الله</span>\", قيل: ثم ماذا؟ قال: \"<span style=\"color: #0000ff;\">حجٌ مبرور</span>\" (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وأنه من أسباب مغفرة الذنوب, عن أبي هريرة -رضي الله عنه- قال: سَمِعْتُ النبي -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\">مَنْ حَجَّ لِلهِ فَلَمْ يَرْفُثْ وَلَمْ يَفْسُقْ رَجَعَ كَيَوْمِ وَلَدَتْهُ أُمُّهُ</span>\" (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وأن الحج المبرور جزاؤه الجنة: عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">الْعُمْرَةُ إِلَى الْعُمْرَةِ كَفَّارَةٌ لِمَا بَيْنَهُمَا, وَالْحَجُّ الْمَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلَّا الْجَنَّةُ</span>\" (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وأن الحج المبرور يهدم ما كان قبله: عن عبد الله بن عمرو بن العاص قال: قال: رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أَمَا عَلِمْتَ أَنَّ الإِسْلاَمَ يَهْدِمُ مَا كَانَ قَبْلَهُ, وَأَنَّ الْهِجْرَةَ تَهْدِمُ مَا كَانَ قَبْلَهَا, وَأَنَّ الْحَجَّ يَهْدِمُ مَا كَانَ قَبْلَهُ</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>والحج المبرور ينفي الفقر والذنوب: عن عبد الله بن مسعود قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">تَابِعُوا بَيْنَ الحَجِّ وَالعُمْرَةِ؛ فَإِنَّهُمَا يَنْفِيَانِ الفَقْرَ وَالذُّنُوبَ كَمَا يَنْفِي الكِيرُ خَبَثَ الحَدِيدِ وَالذَّهَبِ وَالفِضَّةِ، وَلَيْسَ لِلْحَجَّةِ الْمَبْرُورَةِ ثَوَابٌ إِلاَّ الجَنَّةُ</span>\" (رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>فاحرص -أيها المسلم, يا من نويت الحج لبيت الله الحرام- على أن يكون حجك صحيحاً مبروراً.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم, ونفعني وإياكم بما فيه من الآيات والعظات والذكر الحكيم, أقول ما سمعتم فاستغفروا الله يغفر لي ولكم؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على الرسول الكريم محمد بن عبد الله الذي علم أمته كل خيرٍ، وحذَّرهم من كل شرٍّ، صلى الله عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -أيها المؤمنون- واعلموا أن التقوى هي زادكم في هذه الدنيا للدار الآخرة، فاحرصوا على الطاعة والعبادة، واختموا أعمالكم بالصالحات لتفوزوا يوم العرض على الله.</p>\n<p>&nbsp;</p>\n<p>عباد الله: تتجدد مواسم الطاعات مرة تلوَ الأخرى؛ فمن رمضان وعشره الأواخر, إلى شوال وصوم سته, إلى عشر ذي الحجة .</p>\n<p>&nbsp;</p>\n<p>وهكذا يمنحنا الله فرصاً جديدة للتوبة والرجوع إليه من خلال تلك المواسم العظيمة التي هي أشبه بمحطات تنقية وتطهير لأعمالنا, كما أن هذه المواسم هي ميدان رحب للتنافس والاستكثار من الخير (<span style=\"color: #ff0000;\">وَفِي ذَلِكَ فَلْيَتَنَافَسِ الْمُتَنَافِسُونَ</span>) [سورة المطففين]</p>\n<p>&nbsp;</p>\n<p>وها هي عشر ذي الحجة ستطل علينا بعد ثلاثة أو أربعة أيام بنفحاتها وبركاتها وخيراتها، تلك العشر التي أقسم الله بها في محكم تنزيله، والعظيم لا يقسم إلا بعظيم, فقال -سبحانه-: (<span style=\"color: #ff0000;\">وَالْفَجْرِ * وَلَيَالٍ عَشْرٍ</span>) [سورة الفجر ].</p>\n<p>&nbsp;</p>\n<p>وقد رغّب النبي -صلى الله عليه وسلم- في العمل الصالح فيها فقال: \"<span style=\"color: #0000ff;\">مَا مِنْ أَيَّامٍ الْعَمَلُ الصَّالِحُ فِيهَا أَحَبُّ إِلَى اللَّهِ مِنْ هَذِهِ الْأَيَّامِ -يَعْنِي أَيَّامَ الْعَشْرِ</span>-\", قَالُوا: يَا رَسُولَ اللَّهِ وَلَا الْجِهَادُ فِي سَبِيلِ اللَّهِ! قَالَ: \"<span style=\"color: #0000ff;\">وَلَا الْجِهَادُ فِي سَبِيلِ اللَّهِ إِلَّا رَجُلٌ خَرَجَ بِنَفْسِهِ وَمَالِهِ فَلَمْ يَرْجِعْ مِنْ ذَلِكَ بِشَيْء</span>\" (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>ولقد اجتمعت في هذه الأيام طاعات جليلة ومن بينها: الحج والصوم والصلاة والأضحية والتكبير والتلبية وغيرها, هذه الطاعات ما اجتمعت في صحيفة عبد إلا كانت سبباً في الفوز برضوان الله ودخول الجنة.</p>\n<p>&nbsp;</p>\n<p>وقد كان السلف يعظمون هذه الأيام ويجتهدون فيها, قال أبو عثمان النهدي -كما في لطائف المعارف-: \"<span style=\"color: #008000;\">كان السلف يعظّمون ثلاثَ عشرات: العشر الأخير من رمضان، والعشر الأول من ذي الحجة، والعشر الأول من المحرم</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي هذه الأيام تعج أرض الحرم بالزائرين من كل حدب وصوب جاؤوا من كل فج عميق, تصدح ألسنتهم: \"<span style=\"color: #0000ff;\">لبيك اللهم لبيك, لبيك لا شريك لك لبيك, إن الحمد والنعمة لك والملك لا شريك لك</span>\".</p>\n<p>&nbsp;</p>\n<p>وإن من أحكام هذه العشر إذا دخلت:</p>\n<p>أن يمسك المضحي عن شعره وأظافره, فعن أم سلمة -رضي الله عنها- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">إِذَا رَأَيْتُمْ هِلَالَ ذِي الْحِجَّةِ وَأَرَادَ أَحَدُكُمْ أَنْ يُضَحِّيَ، فَلْيُمْسِكْ عَنْ شَعْرِهِ وَأَظْفَارِهِ</span>\" (رواه مسلم), وفي رواية: \"<span style=\"color: #0000ff;\">فَلا يَمَسَّ مِنْ شَعَرِهِ وَبَشَرِهِ شَيْئًا</span>\", والبشرة: ظاهر جلد الإنسان, والذي ينطبق عليه الحكم هو المضحي فقط دون أهله أو وكيله أومن يباشر الذبح.</p>\n<p>&nbsp;</p>\n<p>كما أنه يستحب الصوم في هذه العشر وخاصة يوم التاسع وهو يوم عرفة, فقد قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">صيامُ يَوْمِ عَرَفَةَ أَحْتَسِبُ عَلَى اللَّهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِي قَبْلَهُ وَالسَّنَةَ الَّتِي بَعْدَهُ</span>\" [رواه مسلم].</p>\n<p>&nbsp;</p>\n<p>ومن الأعمال الصالحة في العشر: التهليل والتكبير والتسبيح: قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ما من أيامٍ أعْظَمُ عندَ اللهِ ولَا أَحَبُّ إلى اللهِ العملُ فيهِنَّ مِنْ أَيَّامِ العشْرِ؛ فأَكْثِرُوا فيهِنَّ مِنَ التسبيحِ والتهليلِ والتحميدِ والتكبيرِ</span>\" (صحح إسناده الهيثمي).</p>\n<p>&nbsp;</p>\n<p>فبادر -أيها المسلم- باغتنام هذه الأيام فلعلك لا تدرك موسماً آخر للطاعات، واجتهد في صلاتك وصومك وصدقتك, وأخلص عملك لله.</p>\n<p>&nbsp;</p>\n<p>أسأل الله -تعالى- أن يرزقنا حجاً مبروراً، وسعياً مشكوراً، وعملا متقبلاً، إنه ولي ذلك والقادر عليه.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على الحبيب المصطفى, فقد أمركم الله بذلك, فقال -جل من قائل عليماً-: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>) [الأحزاب:٥٦].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحج_المبرور_شروطه_وفضائله.doc",
      "path": "/database/files/الحج_المبرور_شروطه_وفضائله.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%AC-%D8%A7%D9%84%D9%85%D8%A8%D8%B1%D9%88%D8%B1-%D8%B4%D8%B1%D9%88%D8%B7%D9%87-%D9%88%D9%81%D8%B6%D8%A7%D8%A6%D9%84%D9%87/download-file/283786"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    },
    {
      "name": "عشر ذي الحجة",
      "link": "https://khutabaa.com/ar/posts_category/4415"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحج-المبرور-شروطه-وفضائله"
}
