{
  "id": 4223,
  "title": "الاتعاظ بحديث العرباض",
  "slug": "الاتعاظ-بحديث-العرباض",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/تأملات في حديث من جوامع الكلم النبوية 2/أهمية تقوى الله وثمراتها 3/وجوب السمع والطاعة وجمع الكلمة 4/التحذير من الابتداع في الدين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    بَيَانُ حِرْصِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى مَوْعِظَةِ أَصْحَابِهِ؛ حَيْثُ وَعَظَ وَذَكَّرَ تَرْغِيبًا وَتَرْهِيبًا صَحَابَتَهُ الَّذِينَ هُمْ أَفْضَلُ الْخَلْقِ بَعْدَ الرُّسُلِ مَوْعِظَةً خَافَتْ مِنْهَا قُلُوبُهُمْ، وَبَكَتْ حَتَّى ذَرَفَتْ مِنْهَا عُيُونُهُمْ، فَخَافُوا أَنْ تَكُونَ آخِرَ وَصِيَّةٍ يُوصِي بِهَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ثُمَّ يُوَدِّعُهُمْ! لِمَا فِيهَا مِنَ الْقُوَّةِ وَالْبَلاَغَةِ\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا ..\n \nأَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ تَعَالَى، (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102].\n \nأَيُّهَا الْمُسْلِمُونَ: رَوَى أَبُو دَاوُدَ، وَالتِّرْمِذِيُّ عَنِ الْعِرْبَاضِ بْنِ سَارِيَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: وَعَظَنَا رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَوْعِظَةً، وَجَلَتْ مِنْهَا الْقُلُوبُ، وَذَرَفَتْ مِنْهَا الْعُيُونُ، فَقُلْنَا: يَا رَسُولَ اللَّهِ، كَأَنَّهَا مَوْعِظَةُ مُوَدِّعٍ، فَأَوْصِنَا، قَالَ: \"أُوصِيكُمْ بِتَقْوَى اللَّهِ، وَالسَّمْعِ وَالطَّاعَةِ، وَإِنْ تَأَمَّرَ عَلَيْكُمْ عَبْدٌ، فَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ بَعْدِي فَسَيَرَى اخْتِلَافًا كَثِيرًا، فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ، عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ، وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ، فَإِنَّ كُلَّ بِدْعَةٍ ضَلَالَةٌ\".\n \nأَيُّهَا الْمُسْلِمُونَ: فِي هَذَا الْحَدِيثِ الْعَظِيمِ بَيَانُ حِرْصِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى مَوْعِظَةِ أَصْحَابِهِ؛ حَيْثُ وَعَظَ وَذَكَّرَ تَرْغِيبًا وَتَرْهِيبًا صَحَابَتَهُ الَّذِينَ هُمْ أَفْضَلُ الْخَلْقِ بَعْدَ الرُّسُلِ مَوْعِظَةً خَافَتْ مِنْهَا قُلُوبُهُمْ، وَبَكَتْ حَتَّى ذَرَفَتْ مِنْهَا عُيُونُهُمْ، فَخَافُوا أَنْ تَكُونَ آخِرَ وَصِيَّةٍ يُوصِي بِهَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ثُمَّ يُوَدِّعُهُمْ! لِمَا فِيهَا مِنَ الْقُوَّةِ وَالْبَلاَغَةِ.\n \nفَقَالُوا لَهُ: \"كَأَنَّهَا مَوْعِظَةُ مُوَدِّعٍ، فَأَوْصِنَا\" فَأَوْصَاهُمْ بِحَقِّ اللهِ عَلَيْهِمْ، وَهِيَ تَقْوَى اللهِ -تَعَالَى-، الَّتِي هِيَ جِمَاعُ الْخَيْرَاتِ، وَحُصُولُ الرَّحَمَاتِ، وَحُصُونُ الْبَرَكَاتِ، وَهِيَ وَصِيَّةُ اللهِ -عَزَّ وَجَلَّ- لِلأَوَّلِينَ وَالآخِرِينَ، كَمَا قَالَ -تَعَالَى-: (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ وَإِن تَكْفُرُوا فَإِنَّ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ  وَكَانَ اللَّهُ غَنِيًّا حَمِيدًا)[النساء: 131].\n \nثُمَّ قَالَ: \"وَالسَّمْعِ وَالطَّاعَةِ\" أَيْ: أَوْصَاهُمْ بِحَقِّ الْحَاكِمِ عَلَيْهِمْ، وَهُوَ السَّمْعُ وَالطَّاعَةُ بِالْمَعْرُوفِ؛ وَلَوْ كَانَ الأَمِيرُ أَوِ الْحَاكِمُ عَبْدًا! فَاسْمَعُوا لَهُ وَأَطِيعُوا طَالَمَا أَنَّهُ لَمْ يَأْمُرْ بِمَعْصِيَةٍ، وَهَذَا مُقْتَضَى عُمُومِ قَوْلِ اللهِ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنكُمْ)[النساء: 58]، وَالطَّاعَةُ دِعَامَةٌ مِنْ دَعَائِمِ الْحُكْمِ فِي الإِسْلاَمِ، وَقَاعِدَةٌ مِنْ قَوَاعِدِ نِظَامِهِ السِّيَاسِيِّ، وَهِيَ مِنَ الأُمُورِ الضَّرُورِيَّةِ، وَرَضِيَ اللهُ عَنْ عُمَرَ بْنِ الْخَطَّابِ حَيْثُ يَقُولُ: \"لا إِسْلاَمَ بِلاَ جَمَاعَةٍ، وَلاَ جَمَاعةَ بِلاَ أَمِيرٍ، وَلاَ أَمِيرَ بِلاَ طَاعَةٍ\".\n \nقَالَ شَيْخُ الإِسْلاَمِ ابْنُ تَيْمِيَّةَ: \"فَطَاعَةُ اللهِ وَرَسُولِهِ وَاجِبَةٌ عَلَى كُلِّ أَحَدٍ، وَطَاعَةُ وُلاَةِ الأُمُورِ وَاجِبَةٌ لأَمْرِ اللهِ بِطَاعَتِهِمْ، فَمَنْ أَطَاعَ اللهَ وَرَسُولَهُ بِطَاعَةِ وُلاَةِ الأَمْرِ للهِ فَأَجْرُهُ عَلَى اللهِ، وَمَنْ كَانَ لاَ يُطِيعُهُمْ إِلاَّ لِمَا يَأْخُذُهُ مِنَ الْوِلاَيَةِ وَالْمَالِ فَإِنْ أَعْطَوْهُ أَطَاعَهُمْ وَإِنْ مَنَعُوهُ عَصَاهُمْ؛ فَمَا لَهُ فِي الآخِرَةِ مِن خَلاَقٍ\".\n \nوَقَدْ رَوَى الْبُخَارِيُّ وَمُسْلِمٌ وَغَيْرُهُمَا عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"ثَلَاثَةٌ لَا يُكَلِّمُهُمْ اللَّهُ يَوْمَ الْقِيَامَةِ وَلَا يُزَكِّيهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌ: رَجُلٌ عَلَى فَضْلِ مَاءٍ بِالطَّرِيقِ يَمْنَعُ مِنْهُ ابْنَ السَّبِيلِ، وَرَجُلٌ بَايَعَ إِمَامًا لَا يُبَايِعُهُ إِلَّا لِدُنْيَاهُ؛ إِنْ أَعْطَاهُ مَا يُرِيدُ وَفَى لَهُ وَإِلَّا لَمْ يَفِ لَهُ، وَرَجُلٌ يُبَايِعُ رَجُلًا بِسِلْعَةٍ بَعْدَ الْعَصْرِ فَحَلَفَ بِاللَّهِ لَقَدْ أُعْطِيَ بِهَا كَذَا وَكَذَا، فَصَدَّقَهُ فَأَخَذَهَا وَلَمْ يُعْطَ بِهَا\".\n \nقَالَ: \"فَإِنَّهُ مَنْ يَعِشْ مِنكُمْ\" أَيْ: مَنْ تَطُولُ حَيَاتُهُ، قَالَ: \"فَسَيَرَى اخْتِلاَفًا كَثِيرًا\" وَهذَا الدَّاءُ الَّذِي يَجِبُ عَلَيْنَا الْحَذَرُ مِنْهُ، وَهُوَ مَا أَخْبَرَ بِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَنَّهُ سَيَقَعُ وَقَدْ وَقَعَ فِي أُمَّتِهِ بَعْدَهُ مِنْ كَثْرَةِ الاخْتِلاَفِ فِي أُصُولِ الدِّينِ وَفُرُوعِهِ وَفِي الأَعْمَالِ وَالأَقْوَالِ وَالاِعْتِقَادَاتِ.\n \nثُمَّ بَيَّنَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْعِلاَجَ وَالدَّوَاءَ، فَقَالَ: \"فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ\".\n \nوَهَذَا مُوَافِقٌ لِمَا رُوِي عَنْهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنِ افْتِرَاقِ أُمَّتِهِ عَلَى بِضْعٍ وَسَبْعِينَ فِرْقَةً، وَأَنَّهَا كُلَّهَا فِي النَّارِ إِلاَّ فِرْقَةً وَاحِدَةً وَهِيَ مَا كَانَ عَلَيْهِ وَأَصْحَابُهُ.\n \n\"فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ\" أَيِ: الْتَزِمُوا سُنَّتِي وَمَنْهَجِي وَطَرِيقَتِي، وَسُنَّةَ الْخُلَفَاءِ الرَّاشِدِينَ الَّذِين هَدَاهُمُ اللهُ لِطَرِيقِ الْحَقِّ، كَمَا قَالَ -تَعَالَى-: (وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنصَارِ وَالَّذِينَ اتَّبَعُوهُم بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ)[التوبة: 100].\n \nفَالرِّضَا الْمُطْلَقُ لِلسَّابِقِينَ الأَوَّلِينَ الَّذِينَ اتَّبَعُوا سُنَّتَهُ وَمَنْهَجَهُ وَطَرِيقَتَهُ، وَالرِّضَا الْمَشْرُوطُ لِمَنْ بَعْدَهُمْ بِمُتَابَعَةِ سُنَّتِهِمْ وَمَنْهَجِهِمْ وَطَرِيقَتِهِمْ، وَعَدَمِ الرِّضَا لِمَنْ خَالَفَهُمْ.\n \nقَالَ حُذَيْفَةُ -رَضِيَ اللهَ عُنْهُ-: \"كُلُّ عِبَادَةٍ لَمْ يَتَعَبَّدْهَا أَصْحَابُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَلاَ تَعَبَّدُوهَا! فَإِنَّ الأَوَّلَ لَمْ يَدَعْ لِلآخِرِ مَقَالاً، فَاتَّقُوا اللهَ يَا مَعْشَرَ الْقُرَّاءِ، وَخُذُوا بِطَرِيقِ مَنْ كَانَ قَبْلَكُمْ\".\n \nقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ\"؛ كِنَايَةً عَنْ شِدَّةِ التَّمَسُّكِ بِسُنَّتِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ؛ بَلْ عَضُّوا عَلَيْهَا بِأَقْصَى الأَضْرَاسِ، ثُمَّ قَالَ: \"وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ، فَإِنَّ كُلَّ بِدْعَةٍ ضَلَالَةٌ\" أَيِ: احْذَرُوا مَا أُحْدِثَ فِي الدِّينِ مِمَّا لَيْسَ بِهِ بِلاَ دَلِيلٍ شَرْعِيٍّ.\n \nفَاتَّقُوا اللهَ عِبَادَ اللهِ، وَتَمَسَّكُوا بِسُنَّةِ وَطَرِيقَةِ وَمَنْهَجِ نَبِيِّكُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَصْحَابِهِ؛ فَإِنَّ فِيهَا النَّجَاةَ وَالْعِصْمَةَ مِنَ الاِخْتِلاَفِ وَالتَّفَرُّقِ وَالْفِتَنِ.\n \nأَعُوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ: (وَمَن يُشَاقِقِ الرَّسُولَ مِن بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ  وَسَاءَتْ مَصِيرًا)[النساء: 115].\n \nأَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ الْجَلِيلَ مِنْ كُلِّ ذنْبٍ فَاسْتَغْفِرُوهُ وَتُوبُوا إِلَيْهِ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n‏\nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: عِبَادَ اللهِ: اتَّقُوا اللهَ -تَعَالَى- وَتَمسَّكُوا بِسُنَّةِ نَبِيِّكُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَاحْرِصُوا عَلَى الاِتِّبَاعِ فَهُوَ دَلِيلُ النَّجَاةِ وَالصَّلاَحِ، وَعُنْوَانُ السَّعَادَةِ وَالْفَلاَحِ، وَأَمَارَةُ التَّوْفِيقِ وَالتَّسْدِيدِ وَالنَّجَاحِ، وَاعْلَمُوا أَنَّ سَلَفَكُمْ هُوَ مُحَمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَصَحَابَتُهُ، وَالْقُرُونُ الْمُفَضَّلَةُ الَّذِينَ يَتَّبِعُونَ وَلاَ يَبْتَدِعُونَ، وَيَعْبُدُونَ اللهَ وَحْدَهُ دُونَ مَا سِوَاهُ؛ لاَ يَتَبَرَّكُونَ بِأَضْرِحَةٍ، وَلاَ يَقْتُلُونَ مُسْلِمًا وَلاَ يَخُونُونَ مَسْتَأْمَنًا وَلاَ مُعَاهَدًا، وَلاَ يُثِيرُونَ الْفِتَنَ بَيْنَ الْمُسْلِمِينَ.\n \nحَرِيصُونَ عَلَى جَمْعِ الْكَلِمَةِ، وَوَحْدَةِ الصَّفِّ، وَتَنْقِيَةِ الدِّينِ مِنْ تَحْرِيفِ الْغَالِينَ وَانْتِحَالِ الْمُبْطِلِينَ وَتَأْوِيلِ الْجَاهِلِينَ، فَهُمْ أَهْدَى طَرِيقًا، وَأَقْوَمُ مَسْلَكًا، وَأَتْبَعُ لِلْكِتَابِ وَالسُّنَّةِ، وَأَعْلَمُ بِالْوَحْيِ؛ فَكَانُوا حَقًّا مُسْلِمِينَ.\n \nجَعَلَكُمْ اللهُ وَإِيَّانَا وَجَمِيعَ الْمُسْلِمِينَ لِكِتَابِ رَبِّنَا وَسُنَّةِ نَبِيِّنَا مُتَمَسِّكِينَ، وَبِهَدْيِ سَلَفِهِ مُقْتَدِينَ، وَجَنَّبَنَا الْفِتَنَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ إِلَى يَوْمِ الدِّينِ.\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ ‏-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\" (رَوَاهُ مُسْلِم).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تأملات في حديث من جوامع الكلم النبوية 2/أهمية تقوى الله وثمراتها 3/وجوب السمع والطاعة وجمع الكلمة 4/التحذير من الابتداع في الدين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">بَيَانُ حِرْصِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى مَوْعِظَةِ أَصْحَابِهِ؛ حَيْثُ وَعَظَ وَذَكَّرَ تَرْغِيبًا وَتَرْهِيبًا صَحَابَتَهُ الَّذِينَ هُمْ أَفْضَلُ الْخَلْقِ بَعْدَ الرُّسُلِ مَوْعِظَةً خَافَتْ مِنْهَا قُلُوبُهُمْ، وَبَكَتْ حَتَّى ذَرَفَتْ مِنْهَا عُيُونُهُمْ، فَخَافُوا أَنْ تَكُونَ آخِرَ وَصِيَّةٍ يُوصِي بِهَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ثُمَّ يُوَدِّعُهُمْ! لِمَا فِيهَا مِنَ الْقُوَّةِ وَالْبَلاَغَةِ</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"324858\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا ..</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ تَعَالَى، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُون</strong>َ</span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: رَوَى أَبُو دَاوُدَ، وَالتِّرْمِذِيُّ عَنِ الْعِرْبَاضِ بْنِ سَارِيَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: وَعَظَنَا رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَوْعِظَةً، وَجَلَتْ مِنْهَا الْقُلُوبُ، وَذَرَفَتْ مِنْهَا الْعُيُونُ، فَقُلْنَا: يَا رَسُولَ اللَّهِ، كَأَنَّهَا مَوْعِظَةُ مُوَدِّعٍ، فَأَوْصِنَا، قَالَ: \"<span style=\"color: #0000ff;\"><strong>أُوصِيكُمْ بِتَقْوَى اللَّهِ، وَالسَّمْعِ وَالطَّاعَةِ، وَإِنْ تَأَمَّرَ عَلَيْكُمْ عَبْدٌ، فَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ بَعْدِي فَسَيَرَى اخْتِلَافًا كَثِيرًا، فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ، عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ، وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ، فَإِنَّ كُلَّ بِدْعَةٍ ضَلَالَةٌ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: فِي هَذَا الْحَدِيثِ الْعَظِيمِ بَيَانُ حِرْصِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى مَوْعِظَةِ أَصْحَابِهِ؛ حَيْثُ وَعَظَ وَذَكَّرَ تَرْغِيبًا وَتَرْهِيبًا صَحَابَتَهُ الَّذِينَ هُمْ أَفْضَلُ الْخَلْقِ بَعْدَ الرُّسُلِ مَوْعِظَةً خَافَتْ مِنْهَا قُلُوبُهُمْ، وَبَكَتْ حَتَّى ذَرَفَتْ مِنْهَا عُيُونُهُمْ، فَخَافُوا أَنْ تَكُونَ آخِرَ وَصِيَّةٍ يُوصِي بِهَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ثُمَّ يُوَدِّعُهُمْ! لِمَا فِيهَا مِنَ الْقُوَّةِ وَالْبَلاَغَةِ.</p>\n<p>&nbsp;</p>\n<p>فَقَالُوا لَهُ: \"<span style=\"color: #008000;\">كَأَنَّهَا مَوْعِظَةُ مُوَدِّعٍ، فَأَوْصِنَا</span>\" فَأَوْصَاهُمْ بِحَقِّ اللهِ عَلَيْهِمْ، وَهِيَ تَقْوَى اللهِ -تَعَالَى-، الَّتِي هِيَ جِمَاعُ الْخَيْرَاتِ، وَحُصُولُ الرَّحَمَاتِ، وَحُصُونُ الْبَرَكَاتِ، وَهِيَ وَصِيَّةُ اللهِ -عَزَّ وَجَلَّ- لِلأَوَّلِينَ وَالآخِرِينَ، كَمَا قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ وَإِن تَكْفُرُوا فَإِنَّ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ&nbsp; وَكَانَ اللَّهُ غَنِيًّا حَمِيدًا</strong></span>)[النساء: 131].</p>\n<p>&nbsp;</p>\n<p>ثُمَّ قَالَ: \"<span style=\"color: #0000ff;\">وَالسَّمْعِ وَالطَّاعَةِ</span>\" أَيْ: أَوْصَاهُمْ بِحَقِّ الْحَاكِمِ عَلَيْهِمْ، وَهُوَ السَّمْعُ وَالطَّاعَةُ بِالْمَعْرُوفِ؛ وَلَوْ كَانَ الأَمِيرُ أَوِ الْحَاكِمُ عَبْدًا! فَاسْمَعُوا لَهُ وَأَطِيعُوا طَالَمَا أَنَّهُ لَمْ يَأْمُرْ بِمَعْصِيَةٍ، وَهَذَا مُقْتَضَى عُمُومِ قَوْلِ اللهِ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنكُمْ</strong></span>)[النساء: 58]، وَالطَّاعَةُ دِعَامَةٌ مِنْ دَعَائِمِ الْحُكْمِ فِي الإِسْلاَمِ، وَقَاعِدَةٌ مِنْ قَوَاعِدِ نِظَامِهِ السِّيَاسِيِّ، وَهِيَ مِنَ الأُمُورِ الضَّرُورِيَّةِ، وَرَضِيَ اللهُ عَنْ عُمَرَ بْنِ الْخَطَّابِ حَيْثُ يَقُولُ: \"<span style=\"color: #008000;\">لا&nbsp;إِسْلاَمَ بِلاَ جَمَاعَةٍ، وَلاَ جَمَاعةَ بِلاَ أَمِيرٍ، وَلاَ أَمِيرَ بِلاَ طَاعَةٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ شَيْخُ الإِسْلاَمِ ابْنُ تَيْمِيَّةَ: \"<span style=\"color: #008000;\">فَطَاعَةُ اللهِ وَرَسُولِهِ وَاجِبَةٌ عَلَى كُلِّ أَحَدٍ، وَطَاعَةُ وُلاَةِ الأُمُورِ وَاجِبَةٌ لأَمْرِ اللهِ بِطَاعَتِهِمْ، فَمَنْ أَطَاعَ اللهَ وَرَسُولَهُ بِطَاعَةِ وُلاَةِ الأَمْرِ للهِ فَأَجْرُهُ عَلَى اللهِ، وَمَنْ كَانَ لاَ يُطِيعُهُمْ إِلاَّ لِمَا يَأْخُذُهُ مِنَ الْوِلاَيَةِ وَالْمَالِ فَإِنْ أَعْطَوْهُ أَطَاعَهُمْ وَإِنْ مَنَعُوهُ عَصَاهُمْ؛ فَمَا لَهُ فِي الآخِرَةِ مِن خَلاَقٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَدْ رَوَى الْبُخَارِيُّ وَمُسْلِمٌ وَغَيْرُهُمَا عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>ثَلَاثَةٌ لَا يُكَلِّمُهُمْ اللَّهُ يَوْمَ الْقِيَامَةِ وَلَا يُزَكِّيهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌ: رَجُلٌ عَلَى فَضْلِ مَاءٍ بِالطَّرِيقِ يَمْنَعُ مِنْهُ ابْنَ السَّبِيلِ، وَرَجُلٌ بَايَعَ إِمَامًا لَا يُبَايِعُهُ إِلَّا لِدُنْيَاهُ؛ إِنْ أَعْطَاهُ مَا يُرِيدُ وَفَى لَهُ وَإِلَّا لَمْ يَفِ لَهُ، وَرَجُلٌ يُبَايِعُ رَجُلًا بِسِلْعَةٍ بَعْدَ الْعَصْرِ فَحَلَفَ بِاللَّهِ لَقَدْ أُعْطِيَ بِهَا كَذَا وَكَذَا، فَصَدَّقَهُ فَأَخَذَهَا وَلَمْ يُعْطَ بِهَا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ: \"<span style=\"color: #0000ff;\">فَإِنَّهُ مَنْ يَعِشْ مِنكُمْ</span>\" أَيْ: مَنْ تَطُولُ حَيَاتُهُ، قَالَ: \"<span style=\"color: #0000ff;\">فَسَيَرَى اخْتِلاَفًا كَثِيرًا</span>\" وَهذَا الدَّاءُ الَّذِي يَجِبُ عَلَيْنَا الْحَذَرُ مِنْهُ، وَهُوَ مَا أَخْبَرَ بِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَنَّهُ سَيَقَعُ وَقَدْ وَقَعَ فِي أُمَّتِهِ بَعْدَهُ مِنْ كَثْرَةِ الاخْتِلاَفِ فِي أُصُولِ الدِّينِ وَفُرُوعِهِ وَفِي الأَعْمَالِ وَالأَقْوَالِ وَالاِعْتِقَادَاتِ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ بَيَّنَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْعِلاَجَ وَالدَّوَاءَ، فَقَالَ: \"<span style=\"color: #0000ff;\">فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَهَذَا مُوَافِقٌ لِمَا رُوِي عَنْهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنِ افْتِرَاقِ أُمَّتِهِ عَلَى بِضْعٍ وَسَبْعِينَ فِرْقَةً، وَأَنَّهَا كُلَّهَا فِي النَّارِ إِلاَّ فِرْقَةً وَاحِدَةً وَهِيَ مَا كَانَ عَلَيْهِ وَأَصْحَابُهُ.</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color: #0000ff;\">فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ</span>\" أَيِ: الْتَزِمُوا سُنَّتِي وَمَنْهَجِي وَطَرِيقَتِي، وَسُنَّةَ الْخُلَفَاءِ الرَّاشِدِينَ الَّذِين هَدَاهُمُ اللهُ لِطَرِيقِ الْحَقِّ، كَمَا قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنصَارِ وَالَّذِينَ اتَّبَعُوهُم بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ</strong></span>)[التوبة: 100].</p>\n<p>&nbsp;</p>\n<p>فَالرِّضَا الْمُطْلَقُ لِلسَّابِقِينَ الأَوَّلِينَ الَّذِينَ اتَّبَعُوا سُنَّتَهُ وَمَنْهَجَهُ وَطَرِيقَتَهُ، وَالرِّضَا الْمَشْرُوطُ لِمَنْ بَعْدَهُمْ بِمُتَابَعَةِ سُنَّتِهِمْ وَمَنْهَجِهِمْ وَطَرِيقَتِهِمْ، وَعَدَمِ الرِّضَا لِمَنْ خَالَفَهُمْ.</p>\n<p>&nbsp;</p>\n<p>قَالَ حُذَيْفَةُ -رَضِيَ اللهَ عُنْهُ-: \"<span style=\"color: #008000;\">كُلُّ عِبَادَةٍ لَمْ يَتَعَبَّدْهَا أَصْحَابُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَلاَ تَعَبَّدُوهَا! فَإِنَّ الأَوَّلَ لَمْ يَدَعْ لِلآخِرِ مَقَالاً، فَاتَّقُوا اللهَ يَا مَعْشَرَ الْقُرَّاءِ، وَخُذُوا بِطَرِيقِ مَنْ كَانَ قَبْلَكُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ</span>\"؛ كِنَايَةً عَنْ شِدَّةِ التَّمَسُّكِ بِسُنَّتِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ؛ بَلْ عَضُّوا عَلَيْهَا بِأَقْصَى الأَضْرَاسِ، ثُمَّ قَالَ: \"<span style=\"color: #0000ff;\">وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ، فَإِنَّ كُلَّ بِدْعَةٍ ضَلَالَةٌ</span>\" أَيِ: احْذَرُوا مَا أُحْدِثَ فِي الدِّينِ مِمَّا لَيْسَ بِهِ بِلاَ دَلِيلٍ شَرْعِيٍّ.</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ عِبَادَ اللهِ، وَتَمَسَّكُوا بِسُنَّةِ وَطَرِيقَةِ وَمَنْهَجِ نَبِيِّكُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَصْحَابِهِ؛ فَإِنَّ فِيهَا النَّجَاةَ وَالْعِصْمَةَ مِنَ الاِخْتِلاَفِ وَالتَّفَرُّقِ وَالْفِتَنِ.</p>\n<p>&nbsp;</p>\n<p>أَعُوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ: (<span style=\"color: #ff0000;\"><strong>وَمَن يُشَاقِقِ الرَّسُولَ مِن بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ&nbsp; وَسَاءَتْ مَصِيرًا</strong></span>)[النساء: 115].</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ الْجَلِيلَ مِنْ كُلِّ ذنْبٍ فَاسْتَغْفِرُوهُ وَتُوبُوا إِلَيْهِ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>‏</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: عِبَادَ اللهِ: اتَّقُوا اللهَ -تَعَالَى- وَتَمسَّكُوا بِسُنَّةِ نَبِيِّكُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَاحْرِصُوا عَلَى الاِتِّبَاعِ فَهُوَ دَلِيلُ النَّجَاةِ وَالصَّلاَحِ، وَعُنْوَانُ السَّعَادَةِ وَالْفَلاَحِ، وَأَمَارَةُ التَّوْفِيقِ وَالتَّسْدِيدِ وَالنَّجَاحِ، وَاعْلَمُوا أَنَّ سَلَفَكُمْ هُوَ مُحَمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَصَحَابَتُهُ، وَالْقُرُونُ الْمُفَضَّلَةُ الَّذِينَ يَتَّبِعُونَ وَلاَ يَبْتَدِعُونَ، وَيَعْبُدُونَ اللهَ وَحْدَهُ دُونَ مَا سِوَاهُ؛ لاَ يَتَبَرَّكُونَ بِأَضْرِحَةٍ، وَلاَ يَقْتُلُونَ مُسْلِمًا وَلاَ يَخُونُونَ مَسْتَأْمَنًا وَلاَ مُعَاهَدًا، وَلاَ يُثِيرُونَ الْفِتَنَ بَيْنَ الْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>حَرِيصُونَ عَلَى جَمْعِ الْكَلِمَةِ، وَوَحْدَةِ الصَّفِّ، وَتَنْقِيَةِ الدِّينِ مِنْ تَحْرِيفِ الْغَالِينَ وَانْتِحَالِ الْمُبْطِلِينَ وَتَأْوِيلِ الْجَاهِلِينَ، فَهُمْ أَهْدَى طَرِيقًا، وَأَقْوَمُ مَسْلَكًا، وَأَتْبَعُ لِلْكِتَابِ وَالسُّنَّةِ، وَأَعْلَمُ بِالْوَحْيِ؛ فَكَانُوا حَقًّا مُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>جَعَلَكُمْ اللهُ وَإِيَّانَا وَجَمِيعَ الْمُسْلِمِينَ لِكِتَابِ رَبِّنَا وَسُنَّةِ نَبِيِّنَا مُتَمَسِّكِينَ، وَبِهَدْيِ سَلَفِهِ مُقْتَدِينَ، وَجَنَّبَنَا الْفِتَنَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56]، وَقَالَ ‏-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\" (رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الاتعاظ_بحديث_العرباض.doc",
      "path": "/database/files/الاتعاظ_بحديث_العرباض.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%AA%D8%B9%D8%A7%D8%B8-%D8%A8%D8%AD%D8%AF%D9%8A%D8%AB-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D8%A7%D8%B6/download-file/324865"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الاتعاظ-بحديث-العرباض"
}
