{
  "id": 2970,
  "title": "الخوف من الله",
  "slug": "الخوف-من-الله-5",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن سعود الحليبي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أهمية الخوف من الله تعالى 2/ فضائل الخوف من الله 3/ خوف السلف من ربهم 4/  علامات الخوف الصحيح من الله تعالى 5/ الحث على تعظيم الله تعالى وحسن رجائه.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    من علامات الخوف من الله مراقبته في عمل قلبه، فيخلصه له من دون الناس، ويطرد منه الرياء والسمعة والعجب والكبر.. ومراقبته فيما يصدر عن لسانه، فلا ينطق إلا حقًّا، ولا يستمع إلا إلى حق، فيجتنب الكذب وشهادة الزور وكلام الفضول، ويجعل لسانه رطبًا بذكر الله، معطرًا بتلاوة كتابه، ومذاكرة ما يرضيه العلم النافع. ومراقبته في أمر بطنه: فلا يضع فيه إلا طيبًا حلالاً، فكل لحم نبت من السحت فالنار أولى به، ولا يأكل إلا مقدار حاجته.\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فهو المهتدي، ومن يضلل فلن تجد له من دون الله وليًّا ولا نصيرًا، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.\n \nأما بعد: فيا عباد الله: أوصيكم ونفسي المقصرة بتقوى الله وطاعته، استجابة لقول الله تعالى: (يَا أَيُّهَا الَّذِينَ آَمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا وَيُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ) [الأنفال: 29].\n \nأيها الإخوة المسلمون: من يتفكر في حال الإنسان وهو يعبِّر بحر حياته ير العجب العجاب، إن معظم بني آدم قد ألف أهوال بحرها، وانكسرت في نفسه حدة الخوف من لُجَجها، وتناسى أن بين تضاعيف تلك الأمواج المتلألئة في ضوء الشمس، الهادئة حينًا، المزمجرة حينًا آخر، فكًّا متحفزًا لابتلاعه، له لحظة رهيبة ينتظرها ليغيبه عن رحلته البحرية تلك، وهي لحظة مجهولة الزمن، ولكنها يقينية الحدوث، ومع ذلك فقد أصبحت في عرفه بعيدة الحضور، بسبب أشرعة الأمل الشفيفة التي نشرها فوق سفينته، فهي تخدعه بجمالها الوضاء، وطولها الفارع، وهي في الواقع تحمل أسباب تلك الصرعة المتوقعة بين حين وآخر، فكلما طال الشراع واتسع كلما كان فريسة أكثر إغراء للريح العاتية. وإنما يصرع المرءَ طولُ أمله، واغتراره بشبابه وقوته، وغفلته عن حقيقة الموت الذي يترصده.\n \nوما كان هذا المثل تهمة مجردة أتهم بها كثيرًا من الناس لا أبرئ نفسي أن أكون واحدًا منهم، فما يحدث اليوم من تهاون بالواجبات، وتسويف في التوبة، وفرح وأيّ فرح بخلابات الدنيا وزينتها، وانغماس مشين في ما يسخط الله من الذنوب والمعاصي دون تراجع عنها أو حتى استنكار قلبي، كل ذلك دليل وبرهان على تردي الحس الإيماني في النفس، وغياب استحضار تلك اللحظة الرهيبة التي ننتظرها جميعًا.\n \nومن أقوى أسباب نشوء هذه الحالة المتردية بُعْد الإحساس بالخوف من الله، فلقد غابت عن أعيننا صور كانت ماثلة أمام أعين سلفنا الصالح، فأمنا وخافوا، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ * يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ) [الحج: 1- 2].\n \nوكلما ازداد المرء علمًا بالله كلما ازداد حبًّا له وازداد خوفًا منه خشية منه: (وَالَّذِينَ آَمَنُوا أَشَدُّ حُبًّا لِلَّهِ) [البقرة: 165]، (إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ) [فاطر: 28]، فلا عجب أن نسمع الرسول صلى الله عليه وسلم يقول: \"لو تعلمون ما أعلم لضحكتم قليلاً ولبكيتم كثيرًا، فغطى أصحاب رسول الله -صلى الله عليه وسلم- وجوههم ولهم خنين\"، يبكون -رضي الله عنهم-. (رواه البخاري في الأدب المفرد وصححه الألباني).\n \nلقد لازم الخوف من الله قلوبهم فكانوا يستحضرون عظمة ربهم في كل أوقات حياتهم، فإذا انفردوا كانوا كذلك الرجل المبشر بظل الله يوم لا ظل إلا ظله \"رجل ذكر الله خاليًا ففاضت عيناه\" (رواه البخاري).\n \nوإذا حضرهم الخلائق لم تغب عنهم صورة المحشر، فهذا عبد الله بن حنظلة وهو على فراشه عليل، قد نسي علته، وغابت عن حسه آلامه حين تلا أحد عواده قوله تعالى: (لَهُمْ مِنْ جَهَنَّمَ مِهَادٌ وَمِنْ فَوْقِهِمْ غَوَاشٍ وَكَذَلِكَ نَجْزِي الظَّالِمِينَ) [الأعراف: 41]، فبكى حتى ظنوا أن نفسه ستخرج، وقال: صاروا بين أطباق النار، ثم قام على رجليه، فقال قائل: يا أبا عبد الرحمن اقعد، قال: منعني ذكر جهنم القعود، ولا أدري لعلي أحدهم.\n \nمستوفدين على رحل كأنهم *** رَكْب يريدون أن يمضوا وينتقلوا\nعفّت جوارحهم عن كل فاحشة *** فالصدق مذهبهم والخوف والوجل\n \nوللخائف بشرى من ألذ البشارات، لم تُنهض قائمًا في جوف الليل إلا أطيافها، ولم تُعطِّشْ جوفًا في هجير النهار إلا الرغبة في كوثرها، ولم يصبر المبتلى على بلواه إلا أمل الحصول على نعيمها؛ يقول المولى عز وجل: (وَلِمَنْ خَافَ مَقَامَ رَبِّهِ جَنَّتَانِ) [الرحمن: 46]، ويقول سبحانه: (وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى) [النازعات: 40- 41].\n \nفإن هذا المؤمن تحسب ليوم سوف يقوم فيه بين يدي الله الواحد القهار، ليس بينه وبينه ترجمان، وحيدًا فريدًا، تعرض فيه جميع أعماله على علام الغيوب، من كتاب (لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا) [الكهف: 49]، ويقال له: (اقْرَأْ كِتَابَكَ كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا) [الإسراء: 14].\n \nفكلما توقدت شهوته لأيِّ عرض من أعراض الرغبات المحرمة ذكر الله، فكان من (الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آَيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ) [الأنفال: 2]، وكلما همت نفسه بمعصية ذكر ذلك الموقف فأبى أن يدنسها، (قَدْ أَفْلَحَ مَنْ زَكَّاهَا * وَقَدْ خَابَ مَنْ دَسَّاهَا) [الشمس: 9 -10].\n \nفإن من عادة الكريم المنان ألا يجمع على عبدٍ خافه في الدنيا خوفًا في الآخرة، يقول الله –تعالى- في الحديث القدسي: \"وعزتي وجلالي لا أجمع لعبدي أمنين ولا خوفين؛ إن هو أمنني في الدنيا أخفته يوم أجمع عبادي، وإن هو خافني في الدنيا أمنته يوم أجمع عبادي\".\n \nبل إن الله -تبارك وتعالى- ليؤمِّنَ عبده الذي يخشاه في الدنيا من أهل الدنيا، فلا يخشاهم بل هم الذين يخشونه: وتلك تجربة لخصها عامر بن قيس بقوله: \"من خاف الله أخاف الله منه كل شيء، ومن لم يخف الله أخافه الله من كل شيء\".\n \nوجزم بها عمر بن عبد العزيز -رحمه الله- حين دعا ربه فقال: \"اللهم إن كنت تعلم أني أخاف شيئًا دون يوم القيامة فلا تؤمن خوفي\" (تاريخ الخلفاء: 224).\n \nومن فوائد الخوف من الله: أنه حصن من المهالك، وحماية من المنزلقات، ودليل إلى الخيرات، يقول الفضيل بن عياض: \"من خاف الله دلَّه الخوف على كل خير\" (الإحياء: 4/170).\n \nويقول سفيان بن عيينة: \"خلق الله النار رحمة يخوف بها عباده لينتهوا\"، أقول: ذلك لأن النفس البشرية مجبولة على أنها لا تستقيم إلا بالثواب والعقاب، أرأيت كيف أن الوالد الحنون:\nقسا ليزدجروا، ومن يك حازمًا  *** فليقس أحيانًا على من يرحم\n \nفالخائفون المشفقون هم أهل الصلاح والتقى والورع والزهد، فإن من لامس الخوف شغاف قلبه وسرى في عروقه أورثه ذلك عملاً صالحًا وتقوى، أولئك الذين سئل عنهم ابن عباس -رضي الله عنهما-؟ فقال: \"قلوبهم بالخوف فرحة، وأعينهم باكية، يقولون كيف نفرح والموت من ورائنا، والقبر أمامنا، والقيامة موعدنا، وعلى جهنم طرقنا، وبين يدي الله موقفنا\". (الإحياء: 4/194).\n \nوالخوف الحقيقي خوف السر والخلوة؛ حيث لا يراك مخلوق ولا ترائي عيونًا ولا آذانًا، هذا أنس بن مالك يقول: خرج عمر بن الخطاب رضي الله عنه يومًا، وخرجت معه حتى دخل حائطًا، أي مزرعة، فسمعته يقول وبيني وبينه جدار وهو في جوف الحائط: \" عمر بن الخطاب أمير المؤمنين بخ بخ، والله لتتقين الله يا بن الخطاب أو ليعذبنك\".\n \nوبكى معاذ رضي الله عنه بكاء شديدًا، فقيل له: ما يبكيك، فقال: لأن الله عز وجل قبض قبضتين، فجعل واحدة في الجنة والأخرى في النار، فأنا لا أدري من أي الفريقين أكون!!\nرباه رباه، فماذا نقول نحن، يا رب رحماك رحماك.\n \nولكن لتعلم أخي المسلم أن المسلم كما يخاف الله –تعالى- فإنه يرجوه، وهو أهل التقوى وأهل المغفرة، القائل لعباده: (قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ) [الزمر: 53].\n \nوالعبد يطير إلى مولاه بهذين الجناحين جناح الخوف وجناح الرجاء، على أنه يحتاج جناح الخوف أكثر إذا أمن البعيد من مكر الله، واغتر به، ونسي يوم الحساب والعقاب فأكثر من الذنوب والمعاصي، ويحتاج جناح الرجاء أكثر إذا قنطت نفسه من المغفرة والرحمة، أو دنا أجله وهو يعالج سكرات الموت، فإن الله عند حسن ظن عبده به..\n \nلما اشتد على سفيان الثوري المرض جزع جزعًا شديدًا فدخل عليه مرحوم بن عبد العزيز، فقال: ما هذا الجزع يا أبا عبد الله، تقدم على رب عبدته ستين سنة، صمت له، وصليت له، وحججت له، فسُرِّي عن الثوري.\n \nوها هو الثوري يقول -وهو يعلم سعة رحمة الله جل وعلا-: \"ما أحب أن يجعل حسابي إلى أبوي؛ لأني أعلم أن الله تعالى أرحم بي منهما\".\n \nوكان أبو عبيدة الخواص يبكي ويقول: \" قد كبرتُ فأعتقني من النار \". وذلك لعلمه بكرم الله تعالى ورحمته بعباده. اللهم يا رحمن يا رحيم نسألك في هذه الساعة أن تنضر وجوهنا، وتؤمن خائفنا، وتوفدنا إليك بعد طول عمر وحسن عمل غير خزايا ولا محرومين.\n \nاللهم صل على محمد وعلى آله وسلم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، ولي الصالحين، ومؤمّن الخائفين منه يوم الدين، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله وصفيه وخليله صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.\n \nأما بعد: فأوصيكم -عباد الله- بتقوى الله وطاعته، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنظُرْ نَفْسٌ مَّا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ) [الحشر: 18].\n \nإن المؤمن صاحب القلب الحي حين يعرض عليه الحق فإنه يرى مكانه منه، فهل لنا أن نحدد مكاننا من الخوف من الله، يقول الفضيل بن عياض: \"إذا قيل لك: هل تخاف الله؟ فاسكت، فإنك إن قلت: نعم، كذبت، وإن قلت: لا، كفرت\".\n \nوالواقع أن كثيرًا منا لو سئل هذا السؤال لبادر دون تردد أنه يخاف الله تعالى، وهو مقيم على صغائر من الذنوب، وربما مُصِرّ على كبيرة، فأين الخوف الحقيقي من الله؟\n \nوالله إننا لنمتنع عن بعض الأمور في الدنيا خوفًا من عقوبة الأنظمة البشرية لنا بسببها، والقائمون عليها بشر يسهون وينسون، ولكن خوفنا الذي ندعي حقيقته مع الله لا يمنعنا من الوقوع في معصيته، فكيف يمكن أن ندعي حقيقته؟ الأمر والله جِدٌّ: يقول الحق تبارك وتعالى في كتابه العزيز: (فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ) [الزلزلة: 7 - 8].\n \nأيها الأحبة: إن للخوف من الله علامات، من وجدها في نفسه فليحمد الله وليثبت عليها وليزدد منها، ومن رأى غيرها فليستغفر الله وليرجع إليه بدارًا، فمن يدري كم بقي في الأعمار؟\n \nفمن علامات الخوف من الله: مراقبته في عمل قلبه، فيخلصه له من دون الناس، ويطرد منه الرياء والسمعة والعجب والكبر، وينزهه عن العداوة والبغضاء وحسد الإخوان، ويملؤه بحب الله ورسوله صلى الله عليه وسلم والمؤمنين، وحب كل ما يقربه إلى مولاه.\n \nومراقبته فيما يصدر عن لسانه، فلا ينطق إلا حقًّا، ولا يستمع إلا إلى حق، فيجتنب الكذب وشهادة الزور وكلام الفضول، ويجعل لسانه رطبًا بذكر الله، معطرًا بتلاوة كتابه، ومذاكرة ما يرضيه العلم النافع.\n \nومراقبته في أمر بطنه: فلا يضع فيه إلا طيبًا حلالاً، فكل لحم نبت من السحت فالنار أولى به، ولا يأكل إلا مقدار حاجته.\n \nومراقبته في أمر بصره: فلا ينظر إلى الحرام مهما كان جميلاً حسنًا، ولا إلى الدنيا بعين الرغبة، وإنما يكون نظره إليها على وجه العبرة.\n \nومراقبته في أمر قدميه: فلا يمشي إلا إلى طاعة، وكم عاصٍ لله تعالى كانت وفاته في طريقه إلى معصية، فيا سوءة الخطيئة، ويا سوءة الخاتمة!!\n \nومراقبته في أمر يديه: فلا يمدهما إلى أحد بالظلم والحرام، فكل بطشة بهما ظلمًا لها عاقبتها الوخيمة في الدنيا والآخرة، ولا يسلب بهما ما ليس له جورًا وبغيًا.\n \nيقول الفقيه السمرقندي: \" من عمل حسنة يحتاج إلى خوف أربعة أشياء: فما ظنك بمن يعمل السيئة؟\nأولها: خوف عدم القبول؛ لأن الله تعالى يقول: (إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ)[المائدة: 27].\nوالثاني: خوف الرياء؛ لأن الله تعالى يقول: (وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ وَذَلِكَ دِينُ الْقَيِّمَةِ) [البينة: 5].\n \nوالثالث: خوف التسليم والحفظ؛ لأن الله تعالى يقول: (مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلَا يُجْزَى إِلَّا مِثْلَهَا وَهُمْ لَا يُظْلَمُونَ) [الأنعام: 160] فاشترط المجيء بها إلى دار الآخرة.\n \nوالرابع: خوف الخذلان في الطاعة؛ لأنه لا يدري أنه هل يوفق لها أم لا؛ لقول الله تعالى: (وَمَا تَوْفِيقِي إِلَّا بِاللَّهِ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ) [هود: 88].\n \nأيها الأحبة في الله: جعلنا الله جميعا ووالدينا وأحبابنا من الآمنين حين الخوف والفزع (يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ * وَأُمِّهِ وَأَبِيهِ * وَصَاحِبَتِهِ وَبَنِيهِ) [عبس: 34 - 36]، وممن ينادون في ذلك اليوم العظيم: (ادْخُلُوا الْجَنَّةَ لَا خَوْفٌ عَلَيْكُمْ وَلَا أَنْتُمْ تَحْزَنُونَ) [الأعراف: 49].\n \nاللهم أرد بنا وبإخواننا المسلمين خيرًا، اللهم ردهم إلى دينك ردًّا جميلاً، اللهم أرهم الحق حقًّا وارزقهم اتباعه، وأرهم الباطل باطلاً وارزقهم اجتنابه.\n \nاللهم انصر إخواننا المجاهدين في كل مكان، وارحم ضعفاءهم، اللهم أصلح ولاة أمور المسلمين في كل مكان، ووفقهم لتحكيم شرعك، واجعلهم هداة مهتدين غير ضالين ولا مضلين، وانصر صالحيهم، وأقم العدل على أيديهم.\n \nاللهم صل وسلم وبارك على عبدك ونبيك محمد بن عبد الله وآله الأطهار، وارض اللهم عن صحابته الأبرار، ومن اتبع سنته إلى يوم الدين يا عزيز يا غفار.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أهمية الخوف من الله تعالى 2/ فضائل الخوف من الله 3/ خوف السلف من ربهم 4/  علامات الخوف الصحيح من الله تعالى 5/ الحث على تعظيم الله تعالى وحسن رجائه.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">من علامات الخوف من الله مراقبته في عمل قلبه، فيخلصه له من دون الناس، ويطرد منه الرياء والسمعة والعجب والكبر.. ومراقبته فيما يصدر عن لسانه، فلا ينطق إلا حقًّا، ولا يستمع إلا إلى حق، فيجتنب الكذب وشهادة الزور وكلام الفضول، ويجعل لسانه رطبًا بذكر الله، معطرًا بتلاوة كتابه، ومذاكرة ما يرضيه العلم النافع. ومراقبته في أمر بطنه: فلا يضع فيه إلا طيبًا حلالاً، فكل لحم نبت من السحت فالنار أولى به، ولا يأكل إلا مقدار حاجته.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"282441\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فهو المهتدي، ومن يضلل فلن تجد له من دون الله وليًّا ولا نصيرًا، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا عباد الله: أوصيكم ونفسي المقصرة بتقوى الله وطاعته، استجابة لقول الله تعالى: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا وَيُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ</span>) [الأنفال: 29].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المسلمون: من يتفكر في حال الإنسان وهو يعبِّر بحر حياته ير العجب العجاب، إن معظم بني آدم قد ألف أهوال بحرها، وانكسرت في نفسه حدة الخوف من لُجَجها، وتناسى أن بين تضاعيف تلك الأمواج المتلألئة في ضوء الشمس، الهادئة حينًا، المزمجرة حينًا آخر، فكًّا متحفزًا لابتلاعه، له لحظة رهيبة ينتظرها ليغيبه عن رحلته البحرية تلك، وهي لحظة مجهولة الزمن، ولكنها يقينية الحدوث، ومع ذلك فقد أصبحت في عرفه بعيدة الحضور، بسبب أشرعة الأمل الشفيفة التي نشرها فوق سفينته، فهي تخدعه بجمالها الوضاء، وطولها الفارع، وهي في الواقع تحمل أسباب تلك الصرعة المتوقعة بين حين وآخر، فكلما طال الشراع واتسع كلما كان فريسة أكثر إغراء للريح العاتية. وإنما يصرع المرءَ طولُ أمله، واغتراره بشبابه وقوته، وغفلته عن حقيقة الموت الذي يترصده.</p>\n<p>&nbsp;</p>\n<p>وما كان هذا المثل تهمة مجردة أتهم بها كثيرًا من الناس لا أبرئ نفسي أن أكون واحدًا منهم، فما يحدث اليوم من تهاون بالواجبات، وتسويف في التوبة، وفرح وأيّ فرح بخلابات الدنيا وزينتها، وانغماس مشين في ما يسخط الله من الذنوب والمعاصي دون تراجع عنها أو حتى استنكار قلبي، كل ذلك دليل وبرهان على تردي الحس الإيماني في النفس، وغياب استحضار تلك اللحظة الرهيبة التي ننتظرها جميعًا.</p>\n<p>&nbsp;</p>\n<p>ومن أقوى أسباب نشوء هذه الحالة المتردية بُعْد الإحساس بالخوف من الله، فلقد غابت عن أعيننا صور كانت ماثلة أمام أعين سلفنا الصالح، فأمنا وخافوا، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ * يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ</span>) [الحج: 1- 2].</p>\n<p>&nbsp;</p>\n<p>وكلما ازداد المرء علمًا بالله كلما ازداد حبًّا له وازداد خوفًا منه خشية منه: (<span style=\"color: #ff0000;\">وَالَّذِينَ آَمَنُوا أَشَدُّ حُبًّا لِلَّهِ</span>) [البقرة: 165]، (<span style=\"color: #ff0000;\">إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ</span>) [فاطر: 28]، فلا عجب أن نسمع الرسول صلى الله عليه وسلم يقول: \"<span style=\"color: #008000;\">لو تعلمون ما أعلم لضحكتم قليلاً ولبكيتم كثيرًا، فغطى أصحاب رسول الله -صلى الله عليه وسلم- وجوههم ولهم خنين</span>\"، يبكون -رضي الله عنهم-. (رواه البخاري في الأدب المفرد وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>لقد لازم الخوف من الله قلوبهم فكانوا يستحضرون عظمة ربهم في كل أوقات حياتهم، فإذا انفردوا كانوا كذلك الرجل المبشر بظل الله يوم لا ظل إلا ظله \"<span style=\"color: #0000ff;\">رجل ذكر الله خاليًا ففاضت عيناه</span>\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وإذا حضرهم الخلائق لم تغب عنهم صورة المحشر، فهذا عبد الله بن حنظلة وهو على فراشه عليل، قد نسي علته، وغابت عن حسه آلامه حين تلا أحد عواده قوله تعالى: (<span style=\"color: #ff0000;\">لَهُمْ مِنْ جَهَنَّمَ مِهَادٌ وَمِنْ فَوْقِهِمْ غَوَاشٍ وَكَذَلِكَ نَجْزِي الظَّالِمِينَ</span>) [الأعراف: 41]، فبكى حتى ظنوا أن نفسه ستخرج، وقال: صاروا بين أطباق النار، ثم قام على رجليه، فقال قائل: يا أبا عبد الرحمن اقعد، قال: منعني ذكر جهنم القعود، ولا أدري لعلي أحدهم.</p>\n<p>&nbsp;</p>\n<p>مستوفدين على رحل كأنهم *** رَكْب يريدون أن يمضوا وينتقلوا</p>\n<p>عفّت جوارحهم عن كل فاحشة *** فالصدق مذهبهم والخوف والوجل</p>\n<p>&nbsp;</p>\n<p>وللخائف بشرى من ألذ البشارات، لم تُنهض قائمًا في جوف الليل إلا أطيافها، ولم تُعطِّشْ جوفًا في هجير النهار إلا الرغبة في كوثرها، ولم يصبر المبتلى على بلواه إلا أمل الحصول على نعيمها؛ يقول المولى عز وجل: (<span style=\"color: #ff0000;\">وَلِمَنْ خَافَ مَقَامَ رَبِّهِ جَنَّتَانِ</span>) [الرحمن: 46]، ويقول سبحانه: (<span style=\"color: #ff0000;\">وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى</span>) [النازعات: 40- 41].</p>\n<p>&nbsp;</p>\n<p>فإن هذا المؤمن تحسب ليوم سوف يقوم فيه بين يدي الله الواحد القهار، ليس بينه وبينه ترجمان، وحيدًا فريدًا، تعرض فيه جميع أعماله على علام الغيوب، من كتاب (<span style=\"color: #ff0000;\">لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا</span>) [الكهف: 49]، ويقال له: (<span style=\"color: #ff0000;\">اقْرَأْ كِتَابَكَ كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا</span>) [الإسراء: 14].</p>\n<p>&nbsp;</p>\n<p>فكلما توقدت شهوته لأيِّ عرض من أعراض الرغبات المحرمة ذكر الله، فكان من (<span style=\"color: #ff0000;\">الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آَيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ</span>) [الأنفال: 2]، وكلما همت نفسه بمعصية ذكر ذلك الموقف فأبى أن يدنسها، (<span style=\"color: #ff0000;\">قَدْ أَفْلَحَ مَنْ زَكَّاهَا * وَقَدْ خَابَ مَنْ دَسَّاهَا</span>) [الشمس: 9 -10].</p>\n<p>&nbsp;</p>\n<p>فإن من عادة الكريم المنان ألا يجمع على عبدٍ خافه في الدنيا خوفًا في الآخرة، يقول الله –تعالى- في الحديث القدسي: \"<span style=\"color: #0000ff;\">وعزتي وجلالي لا أجمع لعبدي أمنين ولا خوفين؛ إن هو أمنني في الدنيا أخفته يوم أجمع عبادي، وإن هو خافني في الدنيا أمنته يوم أجمع عبادي</span>\".</p>\n<p>&nbsp;</p>\n<p>بل إن الله -تبارك وتعالى- ليؤمِّنَ عبده الذي يخشاه في الدنيا من أهل الدنيا، فلا يخشاهم بل هم الذين يخشونه: وتلك تجربة لخصها عامر بن قيس بقوله: \"<span style=\"color: #0000ff;\">من خاف الله أخاف الله منه كل شيء، ومن لم يخف الله أخافه الله من كل شيء</span>\".</p>\n<p>&nbsp;</p>\n<p>وجزم بها عمر بن عبد العزيز -رحمه الله- حين دعا ربه فقال: \"<span style=\"color: #008000;\">اللهم إن كنت تعلم أني أخاف شيئًا دون يوم القيامة فلا تؤمن خوفي</span>\" (تاريخ الخلفاء: 224).</p>\n<p>&nbsp;</p>\n<p>ومن فوائد الخوف من الله: أنه حصن من المهالك، وحماية من المنزلقات، ودليل إلى الخيرات، يقول الفضيل بن عياض: \"<span style=\"color: #008000;\">من خاف الله دلَّه الخوف على كل خير</span>\" (الإحياء: 4/170).</p>\n<p>&nbsp;</p>\n<p>ويقول سفيان بن عيينة: \"<span style=\"color: #008000;\">خلق الله النار رحمة يخوف بها عباده لينتهوا</span>\"، أقول: ذلك لأن النفس البشرية مجبولة على أنها لا تستقيم إلا بالثواب والعقاب، أرأيت كيف أن الوالد الحنون:</p>\n<p>قسا ليزدجروا، ومن يك حازمًا &nbsp;*** فليقس أحيانًا على من يرحم</p>\n<p>&nbsp;</p>\n<p>فالخائفون المشفقون هم أهل الصلاح والتقى والورع والزهد، فإن من لامس الخوف شغاف قلبه وسرى في عروقه أورثه ذلك عملاً صالحًا وتقوى، أولئك الذين سئل عنهم ابن عباس -رضي الله عنهما-؟ فقال: \"<span style=\"color: #008000;\">قلوبهم بالخوف فرحة، وأعينهم باكية، يقولون كيف نفرح والموت من ورائنا، والقبر أمامنا، والقيامة موعدنا، وعلى جهنم طرقنا، وبين يدي الله موقفنا</span>\". (الإحياء: 4/194).</p>\n<p>&nbsp;</p>\n<p>والخوف الحقيقي خوف السر والخلوة؛ حيث لا يراك مخلوق ولا ترائي عيونًا ولا آذانًا، هذا أنس بن مالك يقول: خرج عمر بن الخطاب رضي الله عنه يومًا، وخرجت معه حتى دخل حائطًا، أي مزرعة، فسمعته يقول وبيني وبينه جدار وهو في جوف الحائط: \" <span style=\"color: #008000;\">عمر بن الخطاب أمير المؤمنين بخ بخ، والله لتتقين الله يا بن الخطاب أو ليعذبنك</span>\".</p>\n<p>&nbsp;</p>\n<p>وبكى معاذ رضي الله عنه بكاء شديدًا، فقيل له: ما يبكيك، فقال: لأن الله عز وجل قبض قبضتين، فجعل واحدة في الجنة والأخرى في النار، فأنا لا أدري من أي الفريقين أكون!!</p>\n<p>رباه رباه، فماذا نقول نحن، يا رب رحماك رحماك.</p>\n<p>&nbsp;</p>\n<p>ولكن لتعلم أخي المسلم أن المسلم كما يخاف الله –تعالى- فإنه يرجوه، وهو أهل التقوى وأهل المغفرة، القائل لعباده: (<span style=\"color: #ff0000;\">قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ</span>) [الزمر: 53].</p>\n<p>&nbsp;</p>\n<p>والعبد يطير إلى مولاه بهذين الجناحين جناح الخوف وجناح الرجاء، على أنه يحتاج جناح الخوف أكثر إذا أمن البعيد من مكر الله، واغتر به، ونسي يوم الحساب والعقاب فأكثر من الذنوب والمعاصي، ويحتاج جناح الرجاء أكثر إذا قنطت نفسه من المغفرة والرحمة، أو دنا أجله وهو يعالج سكرات الموت، فإن الله عند حسن ظن عبده به..</p>\n<p>&nbsp;</p>\n<p>لما اشتد على سفيان الثوري المرض جزع جزعًا شديدًا فدخل عليه مرحوم بن عبد العزيز، فقال: ما هذا الجزع يا أبا عبد الله، تقدم على رب عبدته ستين سنة، صمت له، وصليت له، وحججت له، فسُرِّي عن الثوري.</p>\n<p>&nbsp;</p>\n<p>وها هو الثوري يقول -وهو يعلم سعة رحمة الله جل وعلا-: \"<span style=\"color: #008000;\">ما أحب أن يجعل حسابي إلى أبوي؛ لأني أعلم أن الله تعالى أرحم بي منهما</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان أبو عبيدة الخواص يبكي ويقول: \" <span style=\"color: #008000;\">قد كبرتُ فأعتقني من النار</span> \". وذلك لعلمه بكرم الله تعالى ورحمته بعباده. اللهم يا رحمن يا رحيم نسألك في هذه الساعة أن تنضر وجوهنا، وتؤمن خائفنا، وتوفدنا إليك بعد طول عمر وحسن عمل غير خزايا ولا محرومين.</p>\n<p>&nbsp;</p>\n<p>اللهم صل على محمد وعلى آله وسلم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، ولي الصالحين، ومؤمّن الخائفين منه يوم الدين، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله وصفيه وخليله صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فأوصيكم -عباد الله- بتقوى الله وطاعته، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنظُرْ نَفْسٌ مَّا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>) [الحشر: 18].</p>\n<p>&nbsp;</p>\n<p>إن المؤمن صاحب القلب الحي حين يعرض عليه الحق فإنه يرى مكانه منه، فهل لنا أن نحدد مكاننا من الخوف من الله، يقول الفضيل بن عياض: \"<span style=\"color: #008000;\">إذا قيل لك: هل تخاف الله؟ فاسكت، فإنك إن قلت: نعم، كذبت، وإن قلت: لا، كفرت</span>\".</p>\n<p>&nbsp;</p>\n<p>والواقع أن كثيرًا منا لو سئل هذا السؤال لبادر دون تردد أنه يخاف الله تعالى، وهو مقيم على صغائر من الذنوب، وربما مُصِرّ على كبيرة، فأين الخوف الحقيقي من الله؟</p>\n<p>&nbsp;</p>\n<p>والله إننا لنمتنع عن بعض الأمور في الدنيا خوفًا من عقوبة الأنظمة البشرية لنا بسببها، والقائمون عليها بشر يسهون وينسون، ولكن خوفنا الذي ندعي حقيقته مع الله لا يمنعنا من الوقوع في معصيته، فكيف يمكن أن ندعي حقيقته؟ الأمر والله جِدٌّ: يقول الحق تبارك وتعالى في كتابه العزيز: (<span style=\"color: #ff0000;\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</span>) [الزلزلة: 7 - 8].</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: إن للخوف من الله علامات، من وجدها في نفسه فليحمد الله وليثبت عليها وليزدد منها، ومن رأى غيرها فليستغفر الله وليرجع إليه بدارًا، فمن يدري كم بقي في الأعمار؟</p>\n<p>&nbsp;</p>\n<p>فمن علامات الخوف من الله: مراقبته في عمل قلبه، فيخلصه له من دون الناس، ويطرد منه الرياء والسمعة والعجب والكبر، وينزهه عن العداوة والبغضاء وحسد الإخوان، ويملؤه بحب الله ورسوله صلى الله عليه وسلم والمؤمنين، وحب كل ما يقربه إلى مولاه.</p>\n<p>&nbsp;</p>\n<p>ومراقبته فيما يصدر عن لسانه، فلا ينطق إلا حقًّا، ولا يستمع إلا إلى حق، فيجتنب الكذب وشهادة الزور وكلام الفضول، ويجعل لسانه رطبًا بذكر الله، معطرًا بتلاوة كتابه، ومذاكرة ما يرضيه العلم النافع.</p>\n<p>&nbsp;</p>\n<p>ومراقبته في أمر بطنه: فلا يضع فيه إلا طيبًا حلالاً، فكل لحم نبت من السحت فالنار أولى به، ولا يأكل إلا مقدار حاجته.</p>\n<p>&nbsp;</p>\n<p>ومراقبته في أمر بصره: فلا ينظر إلى الحرام مهما كان جميلاً حسنًا، ولا إلى الدنيا بعين الرغبة، وإنما يكون نظره إليها على وجه العبرة.</p>\n<p>&nbsp;</p>\n<p>ومراقبته في أمر قدميه: فلا يمشي إلا إلى طاعة، وكم عاصٍ لله تعالى كانت وفاته في طريقه إلى معصية، فيا سوءة الخطيئة، ويا سوءة الخاتمة!!</p>\n<p>&nbsp;</p>\n<p>ومراقبته في أمر يديه: فلا يمدهما إلى أحد بالظلم والحرام، فكل بطشة بهما ظلمًا لها عاقبتها الوخيمة في الدنيا والآخرة، ولا يسلب بهما ما ليس له جورًا وبغيًا.</p>\n<p>&nbsp;</p>\n<p>يقول الفقيه السمرقندي: \" من عمل حسنة يحتاج إلى خوف أربعة أشياء: فما ظنك بمن يعمل السيئة؟</p>\n<p>أولها: خوف عدم القبول؛ لأن الله تعالى يقول: (<span style=\"color: #ff0000;\">إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ</span>)[المائدة: 27].</p>\n<p>والثاني: خوف الرياء؛ لأن الله تعالى يقول: (<span style=\"color: #ff0000;\">وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ وَذَلِكَ دِينُ الْقَيِّمَةِ</span>) [البينة: 5].</p>\n<p>&nbsp;</p>\n<p>والثالث: خوف التسليم والحفظ؛ لأن الله تعالى يقول: (<span style=\"color: #ff0000;\">مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلَا يُجْزَى إِلَّا مِثْلَهَا وَهُمْ لَا يُظْلَمُونَ</span>) [الأنعام: 160] فاشترط المجيء بها إلى دار الآخرة.</p>\n<p>&nbsp;</p>\n<p>والرابع: خوف الخذلان في الطاعة؛ لأنه لا يدري أنه هل يوفق لها أم لا؛ لقول الله تعالى: (<span style=\"color: #ff0000;\">وَمَا تَوْفِيقِي إِلَّا بِاللَّهِ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ</span>) [هود: 88].</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة في الله: جعلنا الله جميعا ووالدينا وأحبابنا من الآمنين حين الخوف والفزع (<span style=\"color: #ff0000;\">يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ * وَأُمِّهِ وَأَبِيهِ * وَصَاحِبَتِهِ وَبَنِيهِ</span>) [عبس: 34 - 36]، وممن ينادون في ذلك اليوم العظيم: (<span style=\"color: #ff0000;\">ادْخُلُوا الْجَنَّةَ لَا خَوْفٌ عَلَيْكُمْ وَلَا أَنْتُمْ تَحْزَنُونَ</span>) [الأعراف: 49].</p>\n<p>&nbsp;</p>\n<p>اللهم أرد بنا وبإخواننا المسلمين خيرًا، اللهم ردهم إلى دينك ردًّا جميلاً، اللهم أرهم الحق حقًّا وارزقهم اتباعه، وأرهم الباطل باطلاً وارزقهم اجتنابه.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر إخواننا المجاهدين في كل مكان، وارحم ضعفاءهم، اللهم أصلح ولاة أمور المسلمين في كل مكان، ووفقهم لتحكيم شرعك، واجعلهم هداة مهتدين غير ضالين ولا مضلين، وانصر صالحيهم، وأقم العدل على أيديهم.</p>\n<p>&nbsp;</p>\n<p>اللهم صل وسلم وبارك على عبدك ونبيك محمد بن عبد الله وآله الأطهار، وارض اللهم عن صحابته الأبرار، ومن اتبع سنته إلى يوم الدين يا عزيز يا غفار.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الخوف_من_الله.doc",
      "path": "/database/files/الخوف_من_الله.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%88%D9%81-%D9%85%D9%86-%D8%A7%D9%84%D9%84%D9%87-5/download-file/282442"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الخوف-من-الله-5"
}
