{
  "id": 2875,
  "title": "الشوق إلى الله تعالى (1) شوق الأنبياء إلى الله تعالى",
  "slug": "الشوق-إلى-الله-تعالى-1-شوق-الأنبياء-إلى",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/كان شوق الأنبياء لله تعالى عظيما 2/من أمثلة شوق الأنبياء لربهم 3/معنى: من أحب لقاء الله أحب الله لقاءه 4/محبة الصلاة والحرص عليها دليل الشوق إلى الله 5/عدم جواز تمني الموت \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَلَا يَفْرَحُ حَقَّ الْفَرَحِ بِاللَّهِ -تَعَالَى- عِنْدَ حُضُورِ أَجَلِهِ إِلَّا مَنِ اجْتَهَدَ فِي حَيَاتِهِ وَتَزَوَّدَ مِنَ الْأَعْمَالِ الصَّالِحَةِ، وَاجْتَنَبَ الْكَبَائِرَ وَالْمُوبِقَاتِ، وَحَفِظَ جَوَارِحَهُ مِمَّا حَرَّمَ اللَّهُ -تَعَالَى- عَلَيْهِ، وَاتَّقَى ظُلْمَ النَّاسِ وَظُلْمَ نَفْسِهِ بِالْمَعَاصِي، فَأَقْبَلَ عَلَى اللَّهِ -تَعَالَى- وَهُوَ خَفِيفٌ مِنَ الْأَوْزَارِ، مُكْثِرٌ مِنْ صَالِحِ الْأَعْمَالِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَلِيِّ الْأَعْلَى؛ (الَّذِي خَلَقَ فَسَوَّى * وَالَّذِي قَدَّرَ فَهَدَى * وَالَّذِي أَخْرَجَ الْمَرْعَى * فَجَعَلَهُ غُثَاءً أَحْوَى)[الْأَعْلَى: 2 - 5]، نَحْمَدُهُ فَهُوَ أَهْلُ الْحَمْدِ كُلِّهِ، وَلَهُ الْحَمْدُ كُلُّهُ، وَلَهُ الْمُلْكُ كُلُّهُ، وَبِيَدِهِ الْخَيْرُ كُلُّهُ، وَإِلَيْهِ يُرْجَعُ الْأَمْرُ كُلُّهُ، عَلَانِيَتُهُ وَسِرُّهُ، فَأَهْلٌ أَنْ يُحْمَدَ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ دَلَّتْ مَخْلُوقَاتُهُ عَلَى رُبُوبِيَّتِهِ وَأُلُوهِيَّتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَشَهِدَتْ أَفْعَالُهُ وَأَقْدَارُهُ عَلَى عِلْمِهِ وَحِكْمَتِهِ وَرَحْمَتِهِ وَعَدْلِهِ، فَ-سُبْحَانَهُ- مِنْ رَبٍّ عَظِيمٍ، وَإِلَهٍ كَرِيمٍ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ أَكْثَرَ النَّاسِ أُنْسًا بِاللَّهِ -تَعَالَى-، وَقُرْبًا مِنْهُ، وَشَوْقًا إِلَيْهِ، وَفَرَحًا بِآيَاتِهِ وَأَحْكَامِهِ، وَكَانَ أَكْثَرَهُمْ صِلَةً بِهِ، فَجُعِلَ قُرَّةُ عَيْنِهِ فِي الصَّلَاةِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَقِيمُوا لَهُ دِينَكُمْ، وَأَسْلِمُوا لَهُ وُجُوهَكُمْ، وَأَخْلِصُوا لَهُ أَعْمَالَكُمْ؛ فَإِنَّكُمْ مُلَاقُوهُ -سُبْحَانَهُ-، وَمَنْ لَقِيَ اللَّهَ -تَعَالَى- بِإِيمَانٍ وَأَعْمَالٍ صَالِحَةٍ لَيْسَ كَمَنْ لَقِيَهُ بِأَكْبَرِ الْكَبَائِرِ وَأَعْظَمِ الْمُوبِقَاتِ، (وَقَدِّمُوا لِأَنْفُسِكُمْ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّكُمْ مُلَاقُوهُ وَبَشِّرِ الْمُؤْمِنِينَ)[الْبَقَرَةِ: 223].\n \nأَيُّهَا النَّاسُ: الشَّوْقُ إِلَى اللَّهِ -تَعَالَى- مَنْزِلَةُ الْكُمَّلِ مِنَ النَّاسِ، يَنَالُهَا الْعَبْدُ حِينَ يَسْتَوْحِشُ مِنَ الدُّنْيَا وَأَهْلِهَا، فَلَا تَغُرُّهُ زَهْرَتُهَا، وَيَخَافُ عَلَى نَفْسِهِ فِتْنَتَهَا، فَيُحِبُّ لِقَاءَ اللَّهِ -تَعَالَى- وَقَدِ اكْتَمَلَتْ لَهُ دُنْيَاهُ؛ لِأَنَّهَا كَانَتْ فِي يَدِهِ وَلَمْ تَلِجْ قَلْبَهُ.\n \nوَالْأَنْبِيَاءُ -عَلَيْهِمُ السَّلَامُ- كَانَ شَوْقُهُمْ إِلَى اللَّهِ -تَعَالَى- عَظِيمًا؛ لِعِلْمِهِمْ بِعَظَمَتِهِ -سُبْحَانَهُ-؛ وَلِيَقِينِهِمْ بِرَحْمَتِهِ -عَزَّ وَجَلَّ-، فَعَظَمَتُهُ بِمَا اتَّصَفَ بِهِ مِنْ صِفَاتِ الْجَمَالِ وَالْجَلَالِ وَالْكَمَالِ تُشَوِّقُهُمْ إِلَيْهِ، كَمَا أَنَّ رَحْمَتَهُ الَّتِي وَسِعَتْ كُلَّ شَيْءٍ تَزِيدُ شَوْقَهُمْ إِلَيْهِ.\n \nوَيُوسُفُ -عَلَيْهِ السَّلَامُ- بَدَأَ حَيَاتَهُ بِابْتِلَاءَاتِ الضَّرَّاءِ مِنْ حَسَدِ إِخْوَتِهِ لَهُ، وَإِلْقَائِهِ فِي الْجُبِّ، وَبَيْعِهِ عَبْدًا لِلْعَزِيزِ، وَاتِّهَامِهِ فِي عِرْضِهِ، ثُمَّ رَمْيِهِ فِي السِّجْنِ بِضْعَ سِنِينَ، وَخُتِمَتْ حَيَاتُهُ بِابْتِلَاءَاتِ السَّرَّاءِ؛ حَيْثُ الْقُرْبُ مِنَ الْمَلِكِ، وَتَصْرِيفُ الْخَزَائِنِ، وَبُلُوغُ الْجَاهِ وَالْغِنَى، وَاجْتِمَاعُهُ بِوَالِدَيْهِ وَإِخْوَتِهِ بَعْدَ طُولِ الْفِرَاقِ، فَكَانَ -عَلَيْهِ السَّلَامُ- مِنَ الصَّابِرِينَ الْمُوقِنِينَ فِي الضَّرَّاءِ، وَكَانَ فِي السَّرَّاءِ مِنَ الشَّاكِرِينَ الْمُشْتَاقِينَ إِلَى اللَّهِ -تَعَالَى-؛ إِذْ خُتِمَتْ قِصَّتُهُ الْعَجِيبَةُ بِدُعَائِهِ قَائِلًا: (رَبِّ قَدْ آتَيْتَنِي مِنَ الْمُلْكِ وَعَلَّمْتَنِي مِنْ تَأْوِيلِ الْأَحَادِيثِ فَاطِرَ السَّمَاوَاتِ وَالْأَرْضِ أَنْتَ وَلِيِّي فِي الدُّنْيَا وَالْآخِرَةِ تَوَفَّنِي مُسْلِمًا وَأَلْحِقْنِي بِالصَّالِحِينَ)[يُوسُفَ: 101].\n \nإِنَّهُ قَدْ دَعَا بِالْمُوَافَاةِ عَلَى الْإِسْلَامِ، وَإِلْحَاقِهِ بِالصَّالِحِينَ، وَقَدِ اكْتَمَلَتْ لَهُ دُنْيَاهُ، وَنَالَ مِنْ جَاهِهَا مَا نَالَ، وَبُسِطَ لَهُ مِنْهَا مَا بُسِطَ. وَلَمْ يَدْعُ بِهَذَا الدُّعَاءِ وَهُوَ فِي الْجُبِّ لِيَرْتَاحَ مِنْ ظُلْمَتِهِ وَوَحْشَتِهِ، وَلَا وَهُوَ عَبْدٌ لِيَتَخَلَّصَ مِنْ رِقِّهِ، وَلَا وَهُوَ فِي السِّجْنِ لِيَنْتَهِيَ مِنْهُ. بَلْ كَانَ شَوْقُهُ إِلَى اللَّهِ -تَعَالَى- فِي أَحْسَنِ أَحْوَالِهِ الدُّنْيَوِيَّةِ وَأَكْمَلِهَا؛ مِمَّا يَدُلُّ عَلَى أَنَّهُ شَوْقٌ حَقِيقِيٌّ إِلَى اللَّهِ -تَعَالَى-. قَالَ قَتَادَةُ -رَحِمَهُ اللَّهُ تَعَالَى-: \"لَمْ يَتَمَنَّ الْمَوْتَ أَحَدٌ إِلَّا يُوسُفُ حِينَ تَكَامَلَتْ عَلَيْهِ النِّعَمُ، وَجُمِعَ لَهُ الشَّمْلُ اشْتَاقَ إِلَى لِقَاءِ اللَّهِ -تَعَالَى-\".\n \nوَوَاعَدَ اللَّهُ -تَعَالَى- مُوسَى لِيُكَلِّمَهُ، وَقَضَى مُوسَى -عَلَيْهِ السَّلَامُ- أَيَّامَ الْمَوْعِدَةِ وَهُوَ فِي شَوْقٍ بَالِغٍ إِلَى رَبِّهِ -سُبْحَانَهُ-، وَتَمَّ مِيقَاتُ مُوسَى -عَلَيْهِ السَّلَامُ- مَعَ رَبِّهِ -عَزَّ وَجَلَّ-، وَحَضَرَ إِلَى الْوَادِي الْمُقَدَّسِ طُوًى، وَهَيْبَةُ الْمَوْقِفِ تَمْلَأُ قَلْبَهُ، كَمَا أَنَّ شَوْقَهُ إِلَى اللَّهِ -عَزَّ وَجَلَّ- يَمْلَأُ عَلَيْهِ نَفْسَهُ، (وَكَلَّمَهُ رَبُّهُ قَالَ رَبِّ أَرِنِي أَنْظُرْ إِلَيْكَ)[الْأَعْرَافِ: 143]، فَلَمَّا سَمِعَ مُوسَى كَلَامَ رَبِّهِ -سُبْحَانَهُ- اشْتَاقَ إِلَى رُؤْيَتِهِ، قَالَ الْحَسَنُ -رَحِمَهُ اللَّهُ تَعَالَى-: \"هَاجَ بِهِ الشَّوْقُ فَسَأَلَ الرُّؤْيَةَ\". فَأَخْبَرَهُ اللَّهُ -تَعَالَى- أَنَّهُ لَا قُدْرَةَ لِشَيْءٍ عَلَى رُؤْيَتِهِ فِي الدُّنْيَا؛ بِدَلِيلِ أَنَّهُ -سُبْحَانَهُ- لَمَّا تَجَلَّى لِلْجَبَلِ جَعَلَهُ دَكًّا.\n \nوَكَانَ مِنْ شَوْقِ مُوسَى -عَلَيْهِ السَّلَامُ- لِرَبِّهِ -عَزَّ وَجَلَّ- أَنَّهُ عَجِلَ فِي مَجِيئِهِ، وَتَقَدَّمَ عَلَى قَوْمِهِ، فَسَأَلَهُ اللَّهُ -تَعَالَى-: (وَمَا أَعْجَلَكَ عَنْ قَوْمِكَ يَا مُوسَى * قَالَ هُمْ أُولَاءِ عَلَى أَثَرِي وَعَجِلْتُ إِلَيْكَ رَبِّ لِتَرْضَى)[طه: 84] أَيْ: قَرِيبًا مِنِّي، وَسَيَصِلُونَ فِي أَثَرِي، وَالَّذِي أَعْجَلَنِي إِلَيْكَ يَا رَبِّ؛ طَلَبًا لِقُرْبِكَ، وَمُسَارَعَةً فِي رِضَاكَ، وَشَوْقًا إِلَيْكَ.\n \nوَأَمَّا نَبِيُّنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَكَانَ فِي حَيَاتِهِ يَدْعُو بِالشَّوْقِ إِلَى اللَّهِ -تَعَالَى-، وَمِنْ مَأْثُورِ دُعَائِهِ قَوْلُهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- فِي دُعَاءٍ طَوِيلٍ: \"وَأَسْأَلُكَ بَرْدَ الْعَيْشِ بَعْدَ الْمَوْتِ، وَأَسْأَلُكَ لَذَّةَ النَّظَرِ إِلَى وَجْهِكَ، وَالشَّوْقَ إِلَى لِقَائِكَ، فِي غَيْرِ ضَرَّاءَ مُضِرَّةٍ، وَلَا فِتْنَةٍ مُضِلَّةٍ\" (رَوَاهُ النَّسَائِيُّ).\n \nفَسَأَلَ اللَّهَ -تَعَالَى- الشَّوْقَ إِلَى لِقَائِهِ، وَهُوَ أَطْيَبُ مَا فِي الدُّنْيَا كَمَا ذَكَرَ ابْنُ الْقَيِّمِ، وَلَا يَكُونُ الْحَامِلُ عَلَى هَذَا الشَّوْقِ ضَرَّاءَ مُضِرَّةً، وَلَا فِتْنَةً مُضِلَّةً؛ لِاحْتِمَالِ أَنْ يَكُونَ خَلَاصًا مِمَّا هُوَ فِيهِ مِنَ الضَّرَّاءِ وَالْفِتْنَةِ، أَوْ وِقَايَةً مِمَّا يَنْتَظِرُهُ مِنْهُمَا، فَكَانَ شَوْقًا إِلَى اللَّهِ -تَعَالَى- فِي حَالِ عَافِيَةٍ وَنِعْمَةٍ، وَهُوَ الشَّوْقُ الْحَقِيقِيُّ.\n \nوَكَانَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُرَبِّي فِي أَصْحَابِهِ الشَّوْقَ إِلَى اللَّهِ -تَعَالَى-، وَيُبَيِّنُ مَاهِيَّتَهُ وَكَيْفِيَّتَهُ؛ فَفِي حَدِيثِ عُبَادَةَ بْنِ الصَّامِتِ -رَضِيَ اللَّهُ عَنْهُ-، عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ أَحَبَّ لِقَاءَ اللَّهِ أَحَبَّ اللَّهُ لِقَاءَهُ، وَمَنْ كَرِهَ لِقَاءَ اللَّهِ كَرِهَ اللَّهُ لِقَاءَهُ، قَالَتْ عَائِشَةُ أَوْ بَعْضُ أَزْوَاجِهِ: إِنَّا لَنَكْرَهُ الْمَوْتَ، قَالَ: لَيْسَ ذَاكِ، وَلَكِنَّ الْمُؤْمِنَ إِذَا حَضَرَهُ الْمَوْتُ بُشِّرَ بِرِضْوَانِ اللَّهِ وَكَرَامَتِهِ، فَلَيْسَ شَيْءٌ أَحَبَّ إِلَيْهِ مِمَّا أَمَامَهُ، فَأَحَبَّ لِقَاءَ اللَّهِ وَأَحَبَّ اللَّهُ لِقَاءَهُ، وَإِنَّ الْكَافِرَ إِذَا حُضِرَ بُشِّرَ بِعَذَابِ اللَّهِ وَعُقُوبَتِهِ، فَلَيْسَ شَيْءٌ أَكْرَهَ إِلَيْهِ مِمَّا أَمَامَهُ، كَرِهَ لِقَاءَ اللَّهِ وَكَرِهَ اللَّهُ لِقَاءَهُ\" (رَوَاهُ الشَّيْخَانِ).\n \nوَفِي آخِرِ حَيَاتِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- خَيَّرَهُ اللَّهُ -تَعَالَى- بَيْنَ الْبَقَاءِ فِي الدُّنْيَا، وَبَيْنَ لِقَائِهِ -سُبْحَانَهُ-، فَاخْتَارَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِقَاءَ اللَّهِ -تَعَالَى-؛ شَوْقًا إِلَيْهِ، وَمَحَبَّةً لَهُ، وَخَطَبَ فِي أَصْحَابِهِ -رَضِيَ اللَّهُ عَنْهُمْ- خُطْبَةً يُخْبِرُهُمْ فِيهَا بِاخْتِيَارِهِ؛ كَمَا فِي حَدِيثِ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"خَطَبَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: إِنَّ اللَّهَ خَيَّرَ عَبْدًا بَيْنَ الدُّنْيَا وَبَيْنَ مَا عِنْدَهُ فَاخْتَارَ مَا عِنْدَ اللَّهِ، فَبَكَى أَبُو بَكْرٍ الصِّدِّيقُ -رَضِيَ اللَّهُ عَنْهُ-، فَقُلْتُ فِي نَفْسِي: مَا يُبْكِي هَذَا الشَّيْخَ؟ إِنْ يَكُنِ اللَّهُ خَيَّرَ عَبْدًا بَيْنَ الدُّنْيَا وَبَيْنَ مَا عِنْدَهُ، فَاخْتَارَ مَا عِنْدَ اللَّهِ، فَكَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- هُوَ الْعَبْدَ، وَكَانَ أَبُو بَكْرٍ أَعْلَمَنَا\" وَفِي رِوَايَةٍ: \"فَكَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- هُوَ الْمُخَيَّرَ، وَكَانَ أَبُو بَكْرٍ أَعْلَمَنَا\" (رَوَاهُ الشَّيْخَانِ).\n \nوَمَضَى بِهِ شَوْقُهُ إِلَى اللَّهِ -تَعَالَى- إِلَى آخِرِ حَيَاتِهِ، وَدَعَا بِهِ وَهُوَ يُحْتَضَرُ، فَمَاتَ حِينَ مَاتَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ مُشْتَاقٌ إِلَى اللَّهِ -تَعَالَى-؛ كَمَا فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ وَهُوَ صَحِيحٌ: إِنَّهُ لَمْ يُقْبَضْ نَبِيٌّ حَتَّى يَرَى مَقْعَدَهُ مِنَ الْجَنَّةِ، ثُمَّ يُخَيَّرَ، فَلَمَّا نَزَلَ بِهِ، وَرَأْسُهُ عَلَى فَخِذِي غُشِيَ عَلَيْهِ، ثُمَّ أَفَاقَ فَأَشْخَصَ بَصَرَهُ إِلَى سَقْفِ الْبَيْتِ، ثُمَّ قَالَ: اللَّهُمَّ الرَّفِيقَ الْأَعْلَى، فَقُلْتُ: إِذًا لَا يَخْتَارُنَا، وَعَرَفْتُ أَنَّهُ الْحَدِيثُ الَّذِي كَانَ يُحَدِّثُنَا وَهُوَ صَحِيحٌ، قَالَتْ: فَكَانَتْ آخِرَ كَلِمَةٍ تَكَلَّمَ بِهَا: اللَّهُمَّ الرَّفِيقَ الْأَعْلَى\" (رَوَاهُ الشَّيْخَانِ).\n \nنَسْأَلُ اللَّهَ -تَعَالَى- بَرْدَ الْعَيْشِ بَعْدَ الْمَوْتِ، وَلَذَّةَ النَّظَرِ إِلَى وَجْهِهِ الْكَرِيمِ، وَالشَّوْقَ إِلَى لِقَائِهِ، فِي غَيْرِ ضَرَّاءَ مُضِرَّةٍ، وَلَا فِتْنَةٍ مُضِلَّةٍ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: مَنِ اشْتَاقَ إِلَى اللَّهِ -تَعَالَى- اشْتَاقَ إِلَى طَاعَتِهِ وَإِلَى كَلَامِهِ وَإِلَى ذِكْرِهِ وَإِلَى مُنَاجَاتِهِ، وَالصَّلَاةُ تَجْمَعُ ذَلِكَ كُلَّهُ، فَمَنْ كَانَ يَشْتَاقُ إِلَى الصَّلَاةِ فَهُوَ مُشْتَاقٌ إِلَى اللَّهِ -تَعَالَى-.\n \nوَلَا يَحِلُّ لِلْمُؤْمِنِ تَمَنِّي الْمَوْتِ وَلَا الدُّعَاءُ بِهِ لِلتَّخَلُّصِ مِنْ كُرْبَةٍ وَقَعَ فِيهَا؛ فَذَلِكَ مِنَ الْجَزَعِ وَعَدَمِ الصَّبْرِ، وَلَيْسَ مِنَ الشَّوْقِ إِلَى اللَّهِ -تَعَالَى- فِي شَيْءٍ؛ كَمَا فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يَتَمَنَّيَنَّ أَحَدٌ مِنْكُمُ الْمَوْتَ لِضُرٍّ نَزَلَ بِهِ، فَإِنْ كَانَ لَا بُدَّ مُتَمَنِّيًا لِلْمَوْتِ فَلْيَقُلِ: اللَّهُمَّ أَحْيِنِي مَا كَانَتِ الْحَيَاةُ خَيْرًا لِي، وَتَوَفَّنِي إِذَا كَانَتِ الْوَفَاةُ خَيْرًا لِي\" (رَوَاهُ الشَّيْخَانِ). وَقَدْ أَدْرَكَ أَنَسٌ -رَضِيَ اللَّهُ عَنْهُ- زَمَنَ الْفِتَنِ، وَآذَاهُ الْحَجَّاجُ بْنُ يُوسُفَ أَذًى شَدِيدًا، وَكَانَ -رَضِيَ اللَّهُ عَنْهُ- يَقُولُ: \"لَوْلَا أَنِّي سَمِعْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: لَا تَتَمَنَّوُا الْمَوْتَ، لَتَمَنَّيْتُهُ\" (رَوَاهُ الشَّيْخَانِ).\n \nوَاشْتَدَّ الْمَرَضُ بِخَبَّابِ بْنِ الْأَرَتِّ -رَضِيَ اللَّهُ عَنْهُ- فَلَمْ يَدْعُ بِالْمَوْتِ لِلنَّهْيِ عَنْ ذَلِكَ، قَالَ قَيْسُ بْنُ أَبِي حَازِمٍ: \"دَخَلْنَا عَلَى خَبَّابٍ وَقَدِ اكْتَوَى سَبْعَ كَيَّاتٍ فِي بَطْنِهِ، فَقَالَ: لَوْ مَا أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- نَهَانَا أَنْ نَدْعُوَ بِالْمَوْتِ، لَدَعَوْتُ بِهِ\" (رَوَاهُ الشَّيْخَانِ).\n \nوَالْمُؤْمِنُ مَعَ شَوْقِهِ لِلَّهِ -تَعَالَى- يَتَشَبَّثُ بِالْحَيَاةِ لَا لِأَجْلِ الدُّنْيَا وَمَتَاعِهَا الزَّائِلِ، وَإِنَّمَا لِيَكْتَسِبَ الْأَعْمَالَ الصَّالِحَةَ الَّتِي تُقَرِّبُهُ مِنَ اللَّهِ -تَعَالَى-؛ لِأَنَّ مَحَبَّتَهُ لَهُ -سُبْحَانَهُ- وَشَوْقَهُ إِلَيْهِ يَجْعَلُهُ يَعْمَلُ فِي مَرْضَاتِهِ، وَفِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَا يَتَمَنَّى أَحَدُكُمُ الْمَوْتَ إِمَّا مُحْسِنًا فَلَعَلَّهُ يَزْدَادُ، وَإِمَّا مُسِيئًا فَلَعَلَّهُ يَسْتَعْتِبُ\" (رَوَاهُ الْبُخَارِيُّ)، وَفِي (رِوَايَةٍ لِمُسْلِمٍ): \"لَا يَتَمَنَّى أَحَدُكُمُ الْمَوْتَ، وَلَا يَدْعُ بِهِ مِنْ قَبْلِ أَنْ يَأْتِيَهُ، إِنَّهُ إِذَا مَاتَ أَحَدُكُمُ انْقَطَعَ عَمَلُهُ، وَإِنَّهُ لَا يَزِيدُ الْمُؤْمِنَ عُمْرُهُ إِلَّا خَيْرًا\".\n \nوَعِنْدَ الْمَوْتِ يَفْرَحُ بِلِقَاءِ اللَّهِ -تَعَالَى-؛ لِيَفْرَحَ اللَّهُ -تَعَالَى- بِلِقَائِهِ، وَلَا يَفْرَحُ حَقَّ الْفَرَحِ بِاللَّهِ -تَعَالَى- عِنْدَ حُضُورِ أَجَلِهِ إِلَّا مَنِ اجْتَهَدَ فِي حَيَاتِهِ وَتَزَوَّدَ مِنَ الْأَعْمَالِ الصَّالِحَةِ، وَاجْتَنَبَ الْكَبَائِرَ وَالْمُوبِقَاتِ، وَحَفِظَ جَوَارِحَهُ مِمَّا حَرَّمَ اللَّهُ -تَعَالَى- عَلَيْهِ، وَاتَّقَى ظُلْمَ النَّاسِ وَظُلْمَ نَفْسِهِ بِالْمَعَاصِي، فَأَقْبَلَ عَلَى اللَّهِ -تَعَالَى- وَهُوَ خَفِيفٌ مِنَ الْأَوْزَارِ، مُكْثِرٌ مِنْ صَالِحِ الْأَعْمَالِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كان شوق الأنبياء لله تعالى عظيما 2/من أمثلة شوق الأنبياء لربهم 3/معنى: من أحب لقاء الله أحب الله لقاءه 4/محبة الصلاة والحرص عليها دليل الشوق إلى الله 5/عدم جواز تمني الموت </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَلَا يَفْرَحُ حَقَّ الْفَرَحِ بِاللَّهِ -تَعَالَى- عِنْدَ حُضُورِ أَجَلِهِ إِلَّا مَنِ اجْتَهَدَ فِي حَيَاتِهِ وَتَزَوَّدَ مِنَ الْأَعْمَالِ الصَّالِحَةِ، وَاجْتَنَبَ الْكَبَائِرَ وَالْمُوبِقَاتِ، وَحَفِظَ جَوَارِحَهُ مِمَّا حَرَّمَ اللَّهُ -تَعَالَى- عَلَيْهِ، وَاتَّقَى ظُلْمَ النَّاسِ وَظُلْمَ نَفْسِهِ بِالْمَعَاصِي، فَأَقْبَلَ عَلَى اللَّهِ -تَعَالَى- وَهُوَ خَفِيفٌ مِنَ الْأَوْزَارِ، مُكْثِرٌ مِنْ صَالِحِ الْأَعْمَالِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"321915\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى</strong>:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَلِيِّ الْأَعْلَى؛ <strong>(<span style=\"color: #ff0000;\">الَّذِي خَلَقَ فَسَوَّى * وَالَّذِي قَدَّرَ فَهَدَى * وَالَّذِي أَخْرَجَ الْمَرْعَى * فَجَعَلَهُ غُثَاءً أَحْوَى</span>)[</strong>الْأَعْلَى: 2 - 5]، نَحْمَدُهُ فَهُوَ أَهْلُ الْحَمْدِ كُلِّهِ، وَلَهُ الْحَمْدُ كُلُّهُ، وَلَهُ الْمُلْكُ كُلُّهُ، وَبِيَدِهِ الْخَيْرُ كُلُّهُ، وَإِلَيْهِ يُرْجَعُ الْأَمْرُ كُلُّهُ، عَلَانِيَتُهُ وَسِرُّهُ، فَأَهْلٌ أَنْ يُحْمَدَ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ دَلَّتْ مَخْلُوقَاتُهُ عَلَى رُبُوبِيَّتِهِ وَأُلُوهِيَّتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَشَهِدَتْ أَفْعَالُهُ وَأَقْدَارُهُ عَلَى عِلْمِهِ وَحِكْمَتِهِ وَرَحْمَتِهِ وَعَدْلِهِ، فَ-سُبْحَانَهُ- مِنْ رَبٍّ عَظِيمٍ، وَإِلَهٍ كَرِيمٍ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ أَكْثَرَ النَّاسِ أُنْسًا بِاللَّهِ -تَعَالَى-، وَقُرْبًا مِنْهُ، وَشَوْقًا إِلَيْهِ، وَفَرَحًا بِآيَاتِهِ وَأَحْكَامِهِ، وَكَانَ أَكْثَرَهُمْ صِلَةً بِهِ، فَجُعِلَ قُرَّةُ عَيْنِهِ فِي الصَّلَاةِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَقِيمُوا لَهُ دِينَكُمْ، وَأَسْلِمُوا لَهُ وُجُوهَكُمْ، وَأَخْلِصُوا لَهُ أَعْمَالَكُمْ؛ فَإِنَّكُمْ مُلَاقُوهُ -سُبْحَانَهُ-، وَمَنْ لَقِيَ اللَّهَ -تَعَالَى- بِإِيمَانٍ وَأَعْمَالٍ صَالِحَةٍ لَيْسَ كَمَنْ لَقِيَهُ بِأَكْبَرِ الْكَبَائِرِ وَأَعْظَمِ الْمُوبِقَاتِ، <strong>(<span style=\"color: #ff0000;\">وَقَدِّمُوا لِأَنْفُسِكُمْ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّكُمْ مُلَاقُوهُ وَبَشِّرِ الْمُؤْمِنِينَ</span>)[</strong>الْبَقَرَةِ: 223].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا النَّاسُ</strong>: الشَّوْقُ إِلَى اللَّهِ -تَعَالَى- مَنْزِلَةُ الْكُمَّلِ مِنَ النَّاسِ، يَنَالُهَا الْعَبْدُ حِينَ يَسْتَوْحِشُ مِنَ الدُّنْيَا وَأَهْلِهَا، فَلَا تَغُرُّهُ زَهْرَتُهَا، وَيَخَافُ عَلَى نَفْسِهِ فِتْنَتَهَا، فَيُحِبُّ لِقَاءَ اللَّهِ -تَعَالَى- وَقَدِ اكْتَمَلَتْ لَهُ دُنْيَاهُ؛ لِأَنَّهَا كَانَتْ فِي يَدِهِ وَلَمْ تَلِجْ قَلْبَهُ.</p>\n<p>&nbsp;</p>\n<p>وَالْأَنْبِيَاءُ -عَلَيْهِمُ السَّلَامُ- كَانَ شَوْقُهُمْ إِلَى اللَّهِ -تَعَالَى- عَظِيمًا؛ لِعِلْمِهِمْ بِعَظَمَتِهِ -سُبْحَانَهُ-؛ وَلِيَقِينِهِمْ بِرَحْمَتِهِ -عَزَّ وَجَلَّ-، فَعَظَمَتُهُ بِمَا اتَّصَفَ بِهِ مِنْ صِفَاتِ الْجَمَالِ وَالْجَلَالِ وَالْكَمَالِ تُشَوِّقُهُمْ إِلَيْهِ، كَمَا أَنَّ رَحْمَتَهُ الَّتِي وَسِعَتْ كُلَّ شَيْءٍ تَزِيدُ شَوْقَهُمْ إِلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>وَيُوسُفُ -عَلَيْهِ السَّلَامُ- بَدَأَ حَيَاتَهُ بِابْتِلَاءَاتِ الضَّرَّاءِ مِنْ حَسَدِ إِخْوَتِهِ لَهُ، وَإِلْقَائِهِ فِي الْجُبِّ، وَبَيْعِهِ عَبْدًا لِلْعَزِيزِ، وَاتِّهَامِهِ فِي عِرْضِهِ، ثُمَّ رَمْيِهِ فِي السِّجْنِ بِضْعَ سِنِينَ، وَخُتِمَتْ حَيَاتُهُ بِابْتِلَاءَاتِ السَّرَّاءِ؛ حَيْثُ الْقُرْبُ مِنَ الْمَلِكِ، وَتَصْرِيفُ الْخَزَائِنِ، وَبُلُوغُ الْجَاهِ وَالْغِنَى، وَاجْتِمَاعُهُ بِوَالِدَيْهِ وَإِخْوَتِهِ بَعْدَ طُولِ الْفِرَاقِ، فَكَانَ -عَلَيْهِ السَّلَامُ- مِنَ الصَّابِرِينَ الْمُوقِنِينَ فِي الضَّرَّاءِ، وَكَانَ فِي السَّرَّاءِ مِنَ الشَّاكِرِينَ الْمُشْتَاقِينَ إِلَى اللَّهِ -تَعَالَى-؛ إِذْ خُتِمَتْ قِصَّتُهُ الْعَجِيبَةُ بِدُعَائِهِ قَائِلًا: <strong>(<span style=\"color: #ff0000;\">رَبِّ قَدْ آتَيْتَنِي مِنَ الْمُلْكِ وَعَلَّمْتَنِي مِنْ تَأْوِيلِ الْأَحَادِيثِ فَاطِرَ السَّمَاوَاتِ وَالْأَرْضِ أَنْتَ وَلِيِّي فِي الدُّنْيَا وَالْآخِرَةِ تَوَفَّنِي مُسْلِمًا وَأَلْحِقْنِي بِالصَّالِحِينَ</span>)[</strong>يُوسُفَ: 101].</p>\n<p>&nbsp;</p>\n<p>إِنَّهُ قَدْ دَعَا بِالْمُوَافَاةِ عَلَى الْإِسْلَامِ، وَإِلْحَاقِهِ بِالصَّالِحِينَ، وَقَدِ اكْتَمَلَتْ لَهُ دُنْيَاهُ، وَنَالَ مِنْ جَاهِهَا مَا نَالَ، وَبُسِطَ لَهُ مِنْهَا مَا بُسِطَ. وَلَمْ يَدْعُ بِهَذَا الدُّعَاءِ وَهُوَ فِي الْجُبِّ لِيَرْتَاحَ مِنْ ظُلْمَتِهِ وَوَحْشَتِهِ، وَلَا وَهُوَ عَبْدٌ لِيَتَخَلَّصَ مِنْ رِقِّهِ، وَلَا وَهُوَ فِي السِّجْنِ لِيَنْتَهِيَ مِنْهُ. بَلْ كَانَ شَوْقُهُ إِلَى اللَّهِ -تَعَالَى- فِي أَحْسَنِ أَحْوَالِهِ الدُّنْيَوِيَّةِ وَأَكْمَلِهَا؛ مِمَّا يَدُلُّ عَلَى أَنَّهُ شَوْقٌ حَقِيقِيٌّ إِلَى اللَّهِ -تَعَالَى-. قَالَ قَتَادَةُ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color: #008000;\">لَمْ يَتَمَنَّ الْمَوْتَ أَحَدٌ إِلَّا يُوسُفُ حِينَ تَكَامَلَتْ عَلَيْهِ النِّعَمُ، وَجُمِعَ لَهُ الشَّمْلُ اشْتَاقَ إِلَى لِقَاءِ اللَّهِ -تَعَالَى-</span>\".</p>\n<p>&nbsp;</p>\n<p>وَوَاعَدَ اللَّهُ -تَعَالَى- مُوسَى لِيُكَلِّمَهُ، وَقَضَى مُوسَى -عَلَيْهِ السَّلَامُ- أَيَّامَ الْمَوْعِدَةِ وَهُوَ فِي شَوْقٍ بَالِغٍ إِلَى رَبِّهِ -سُبْحَانَهُ-، وَتَمَّ مِيقَاتُ مُوسَى -عَلَيْهِ السَّلَامُ- مَعَ رَبِّهِ -عَزَّ وَجَلَّ-، وَحَضَرَ إِلَى الْوَادِي الْمُقَدَّسِ طُوًى، وَهَيْبَةُ الْمَوْقِفِ تَمْلَأُ قَلْبَهُ، كَمَا أَنَّ شَوْقَهُ إِلَى اللَّهِ -عَزَّ وَجَلَّ- يَمْلَأُ عَلَيْهِ نَفْسَهُ، <strong>(<span style=\"color: #ff0000;\">وَكَلَّمَهُ رَبُّهُ قَالَ رَبِّ أَرِنِي أَنْظُرْ إِلَيْكَ</span>)[</strong>الْأَعْرَافِ: 143]، فَلَمَّا سَمِعَ مُوسَى كَلَامَ رَبِّهِ -سُبْحَانَهُ- اشْتَاقَ إِلَى رُؤْيَتِهِ، قَالَ الْحَسَنُ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color: #008000;\">هَاجَ بِهِ الشَّوْقُ فَسَأَلَ الرُّؤْيَةَ</span>\". فَأَخْبَرَهُ اللَّهُ -تَعَالَى- أَنَّهُ لَا قُدْرَةَ لِشَيْءٍ عَلَى رُؤْيَتِهِ فِي الدُّنْيَا؛ بِدَلِيلِ أَنَّهُ -سُبْحَانَهُ- لَمَّا تَجَلَّى لِلْجَبَلِ جَعَلَهُ دَكًّا.</p>\n<p>&nbsp;</p>\n<p>وَكَانَ مِنْ شَوْقِ مُوسَى -عَلَيْهِ السَّلَامُ- لِرَبِّهِ -عَزَّ وَجَلَّ- أَنَّهُ عَجِلَ فِي مَجِيئِهِ، وَتَقَدَّمَ عَلَى قَوْمِهِ، فَسَأَلَهُ اللَّهُ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">وَمَا أَعْجَلَكَ عَنْ قَوْمِكَ يَا مُوسَى * قَالَ هُمْ أُولَاءِ عَلَى أَثَرِي وَعَجِلْتُ إِلَيْكَ رَبِّ لِتَرْضَى</span>)[</strong>طه: 84] أَيْ: قَرِيبًا مِنِّي، وَسَيَصِلُونَ فِي أَثَرِي، وَالَّذِي أَعْجَلَنِي إِلَيْكَ يَا رَبِّ؛ طَلَبًا لِقُرْبِكَ، وَمُسَارَعَةً فِي رِضَاكَ، وَشَوْقًا إِلَيْكَ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا نَبِيُّنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَكَانَ فِي حَيَاتِهِ يَدْعُو بِالشَّوْقِ إِلَى اللَّهِ -تَعَالَى-، وَمِنْ مَأْثُورِ دُعَائِهِ قَوْلُهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- فِي دُعَاءٍ طَوِيلٍ: \"<span style=\"color: #0000ff;\"><strong>وَأَسْأَلُكَ بَرْدَ الْعَيْشِ بَعْدَ الْمَوْتِ، وَأَسْأَلُكَ لَذَّةَ النَّظَرِ إِلَى وَجْهِكَ، وَالشَّوْقَ إِلَى لِقَائِكَ، فِي غَيْرِ ضَرَّاءَ مُضِرَّةٍ، وَلَا فِتْنَةٍ مُضِلَّةٍ</strong></span>\" (رَوَاهُ النَّسَائِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَسَأَلَ اللَّهَ -تَعَالَى- الشَّوْقَ إِلَى لِقَائِهِ، وَهُوَ أَطْيَبُ مَا فِي الدُّنْيَا كَمَا ذَكَرَ ابْنُ الْقَيِّمِ، وَلَا يَكُونُ الْحَامِلُ عَلَى هَذَا الشَّوْقِ ضَرَّاءَ مُضِرَّةً، وَلَا فِتْنَةً مُضِلَّةً؛ لِاحْتِمَالِ أَنْ يَكُونَ خَلَاصًا مِمَّا هُوَ فِيهِ مِنَ الضَّرَّاءِ وَالْفِتْنَةِ، أَوْ وِقَايَةً مِمَّا يَنْتَظِرُهُ مِنْهُمَا، فَكَانَ شَوْقًا إِلَى اللَّهِ -تَعَالَى- فِي حَالِ عَافِيَةٍ وَنِعْمَةٍ، وَهُوَ الشَّوْقُ الْحَقِيقِيُّ.</p>\n<p>&nbsp;</p>\n<p>وَكَانَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُرَبِّي فِي أَصْحَابِهِ الشَّوْقَ إِلَى اللَّهِ -تَعَالَى-، وَيُبَيِّنُ مَاهِيَّتَهُ وَكَيْفِيَّتَهُ؛ فَفِي حَدِيثِ عُبَادَةَ بْنِ الصَّامِتِ -رَضِيَ اللَّهُ عَنْهُ-، عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ أَحَبَّ لِقَاءَ اللَّهِ أَحَبَّ اللَّهُ لِقَاءَهُ، وَمَنْ كَرِهَ لِقَاءَ اللَّهِ كَرِهَ اللَّهُ لِقَاءَهُ</strong></span>، قَالَتْ عَائِشَةُ أَوْ بَعْضُ أَزْوَاجِهِ: إِنَّا لَنَكْرَهُ الْمَوْتَ، قَالَ: <span style=\"color: #0000ff;\"><strong>لَيْسَ ذَاكِ، وَلَكِنَّ الْمُؤْمِنَ إِذَا حَضَرَهُ الْمَوْتُ بُشِّرَ بِرِضْوَانِ اللَّهِ وَكَرَامَتِهِ، فَلَيْسَ شَيْءٌ أَحَبَّ إِلَيْهِ مِمَّا أَمَامَهُ، فَأَحَبَّ لِقَاءَ اللَّهِ وَأَحَبَّ اللَّهُ لِقَاءَهُ، وَإِنَّ الْكَافِرَ إِذَا حُضِرَ بُشِّرَ بِعَذَابِ اللَّهِ وَعُقُوبَتِهِ، فَلَيْسَ شَيْءٌ أَكْرَهَ إِلَيْهِ مِمَّا أَمَامَهُ، كَرِهَ لِقَاءَ اللَّهِ وَكَرِهَ اللَّهُ لِقَاءَهُ</strong></span>\" (رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَفِي آخِرِ حَيَاتِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- خَيَّرَهُ اللَّهُ -تَعَالَى- بَيْنَ الْبَقَاءِ فِي الدُّنْيَا، وَبَيْنَ لِقَائِهِ -سُبْحَانَهُ-، فَاخْتَارَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِقَاءَ اللَّهِ -تَعَالَى-؛ شَوْقًا إِلَيْهِ، وَمَحَبَّةً لَهُ، وَخَطَبَ فِي أَصْحَابِهِ -رَضِيَ اللَّهُ عَنْهُمْ- خُطْبَةً يُخْبِرُهُمْ فِيهَا بِاخْتِيَارِهِ؛ كَمَا فِي حَدِيثِ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color: #008000;\">خَطَبَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ</span>: <span style=\"color: #0000ff;\"><strong>إِنَّ اللَّهَ خَيَّرَ عَبْدًا بَيْنَ الدُّنْيَا وَبَيْنَ مَا عِنْدَهُ فَاخْتَارَ مَا عِنْدَ اللَّهِ</strong></span>، <span style=\"color: #008000;\">فَبَكَى أَبُو بَكْرٍ الصِّدِّيقُ -رَضِيَ اللَّهُ عَنْهُ-، فَقُلْتُ فِي نَفْسِي: مَا يُبْكِي هَذَا الشَّيْخَ؟ إِنْ يَكُنِ اللَّهُ خَيَّرَ عَبْدًا بَيْنَ الدُّنْيَا وَبَيْنَ مَا عِنْدَهُ، فَاخْتَارَ مَا عِنْدَ اللَّهِ، فَكَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- هُوَ الْعَبْدَ، وَكَانَ أَبُو بَكْرٍ أَعْلَمَنَا</span>\" وَفِي رِوَايَةٍ: \"<span style=\"color: #008000;\">فَكَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- هُوَ الْمُخَيَّرَ، وَكَانَ أَبُو بَكْرٍ أَعْلَمَنَا</span>\" (رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمَضَى بِهِ شَوْقُهُ إِلَى اللَّهِ -تَعَالَى- إِلَى آخِرِ حَيَاتِهِ، وَدَعَا بِهِ وَهُوَ يُحْتَضَرُ، فَمَاتَ حِينَ مَاتَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ مُشْتَاقٌ إِلَى اللَّهِ -تَعَالَى-؛ كَمَا فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ وَهُوَ صَحِيحٌ:<span style=\"color: #0000ff;\"> <strong>إِنَّهُ لَمْ يُقْبَضْ نَبِيٌّ حَتَّى يَرَى مَقْعَدَهُ مِنَ الْجَنَّةِ، ثُمَّ يُخَيَّرَ</strong></span>، فَلَمَّا نَزَلَ بِهِ، وَرَأْسُهُ عَلَى فَخِذِي غُشِيَ عَلَيْهِ، ثُمَّ أَفَاقَ فَأَشْخَصَ بَصَرَهُ إِلَى سَقْفِ الْبَيْتِ، ثُمَّ قَالَ:<span style=\"color: #0000ff;\"> <strong>اللَّهُمَّ الرَّفِيقَ الْأَعْلَى</strong></span>، فَقُلْتُ: إِذًا لَا يَخْتَارُنَا، وَعَرَفْتُ أَنَّهُ الْحَدِيثُ الَّذِي كَانَ يُحَدِّثُنَا وَهُوَ صَحِيحٌ، قَالَتْ: فَكَانَتْ آخِرَ كَلِمَةٍ تَكَلَّمَ بِهَا: <span style=\"color: #0000ff;\"><strong>اللَّهُمَّ الرَّفِيقَ الْأَعْلَى</strong></span>\" (رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- بَرْدَ الْعَيْشِ بَعْدَ الْمَوْتِ، وَلَذَّةَ النَّظَرِ إِلَى وَجْهِهِ الْكَرِيمِ، وَالشَّوْقَ إِلَى لِقَائِهِ، فِي غَيْرِ ضَرَّاءَ مُضِرَّةٍ، وَلَا فِتْنَةٍ مُضِلَّةٍ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>الخطبة الثانية</strong><strong>:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ <strong>(<span style=\"color: #ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[</strong>الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ</strong>: مَنِ اشْتَاقَ إِلَى اللَّهِ -تَعَالَى- اشْتَاقَ إِلَى طَاعَتِهِ وَإِلَى كَلَامِهِ وَإِلَى ذِكْرِهِ وَإِلَى مُنَاجَاتِهِ، وَالصَّلَاةُ تَجْمَعُ ذَلِكَ كُلَّهُ، فَمَنْ كَانَ يَشْتَاقُ إِلَى الصَّلَاةِ فَهُوَ مُشْتَاقٌ إِلَى اللَّهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>وَلَا يَحِلُّ لِلْمُؤْمِنِ تَمَنِّي الْمَوْتِ وَلَا الدُّعَاءُ بِهِ لِلتَّخَلُّصِ مِنْ كُرْبَةٍ وَقَعَ فِيهَا؛ فَذَلِكَ مِنَ الْجَزَعِ وَعَدَمِ الصَّبْرِ، وَلَيْسَ مِنَ الشَّوْقِ إِلَى اللَّهِ -تَعَالَى- فِي شَيْءٍ؛ كَمَا فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>لَا يَتَمَنَّيَنَّ أَحَدٌ مِنْكُمُ الْمَوْتَ لِضُرٍّ نَزَلَ بِهِ، فَإِنْ كَانَ لَا بُدَّ مُتَمَنِّيًا لِلْمَوْتِ فَلْيَقُلِ: اللَّهُمَّ أَحْيِنِي مَا كَانَتِ الْحَيَاةُ خَيْرًا لِي، وَتَوَفَّنِي إِذَا كَانَتِ الْوَفَاةُ خَيْرًا لِي</strong></span>\" (رَوَاهُ الشَّيْخَانِ). وَقَدْ أَدْرَكَ أَنَسٌ -رَضِيَ اللَّهُ عَنْهُ- زَمَنَ الْفِتَنِ، وَآذَاهُ الْحَجَّاجُ بْنُ يُوسُفَ أَذًى شَدِيدًا، وَكَانَ -رَضِيَ اللَّهُ عَنْهُ- يَقُولُ: \"لَوْلَا أَنِّي سَمِعْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ:<span style=\"color: #0000ff;\"> <strong>لَا تَتَمَنَّوُا الْمَوْتَ</strong>،</span> لَتَمَنَّيْتُهُ<strong>\"</strong> (رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَاشْتَدَّ الْمَرَضُ بِخَبَّابِ بْنِ الْأَرَتِّ -رَضِيَ اللَّهُ عَنْهُ- فَلَمْ يَدْعُ بِالْمَوْتِ لِلنَّهْيِ عَنْ ذَلِكَ، قَالَ قَيْسُ بْنُ أَبِي حَازِمٍ: \"<span style=\"color: #008000;\">دَخَلْنَا عَلَى خَبَّابٍ وَقَدِ اكْتَوَى سَبْعَ كَيَّاتٍ فِي بَطْنِهِ، فَقَالَ: لَوْ مَا أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- نَهَانَا أَنْ نَدْعُوَ بِالْمَوْتِ، لَدَعَوْتُ بِهِ</span><strong>\"</strong> (رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَالْمُؤْمِنُ مَعَ شَوْقِهِ لِلَّهِ -تَعَالَى- يَتَشَبَّثُ بِالْحَيَاةِ لَا لِأَجْلِ الدُّنْيَا وَمَتَاعِهَا الزَّائِلِ، وَإِنَّمَا لِيَكْتَسِبَ الْأَعْمَالَ الصَّالِحَةَ الَّتِي تُقَرِّبُهُ مِنَ اللَّهِ -تَعَالَى-؛ لِأَنَّ مَحَبَّتَهُ لَهُ -سُبْحَانَهُ- وَشَوْقَهُ إِلَيْهِ يَجْعَلُهُ يَعْمَلُ فِي مَرْضَاتِهِ، وَفِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>لَا يَتَمَنَّى أَحَدُكُمُ الْمَوْتَ إِمَّا مُحْسِنًا فَلَعَلَّهُ يَزْدَادُ، وَإِمَّا مُسِيئًا فَلَعَلَّهُ يَسْتَعْتِبُ</strong></span>\" (رَوَاهُ الْبُخَارِيُّ)، وَفِي (رِوَايَةٍ لِمُسْلِمٍ): \"<span style=\"color: #0000ff;\"><strong>لَا يَتَمَنَّى أَحَدُكُمُ الْمَوْتَ، وَلَا يَدْعُ بِهِ مِنْ قَبْلِ أَنْ يَأْتِيَهُ، إِنَّهُ إِذَا مَاتَ أَحَدُكُمُ انْقَطَعَ عَمَلُهُ، وَإِنَّهُ لَا يَزِيدُ الْمُؤْمِنَ عُمْرُهُ إِلَّا خَيْرًا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَعِنْدَ الْمَوْتِ يَفْرَحُ بِلِقَاءِ اللَّهِ -تَعَالَى-؛ لِيَفْرَحَ اللَّهُ -تَعَالَى- بِلِقَائِهِ، وَلَا يَفْرَحُ حَقَّ الْفَرَحِ بِاللَّهِ -تَعَالَى- عِنْدَ حُضُورِ أَجَلِهِ إِلَّا مَنِ اجْتَهَدَ فِي حَيَاتِهِ وَتَزَوَّدَ مِنَ الْأَعْمَالِ الصَّالِحَةِ، وَاجْتَنَبَ الْكَبَائِرَ وَالْمُوبِقَاتِ، وَحَفِظَ جَوَارِحَهُ مِمَّا حَرَّمَ اللَّهُ -تَعَالَى- عَلَيْهِ، وَاتَّقَى ظُلْمَ النَّاسِ وَظُلْمَ نَفْسِهِ بِالْمَعَاصِي، فَأَقْبَلَ عَلَى اللَّهِ -تَعَالَى- وَهُوَ خَفِيفٌ مِنَ الْأَوْزَارِ، مُكْثِرٌ مِنْ صَالِحِ الْأَعْمَالِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الشوق_إلى_الله_تعالى_(1)_شوق_الأنبياء_إلى_الله_تعالى_-_مشكولة.doc",
      "path": "/database/files/الشوق_إلى_الله_تعالى_(1)_شوق_الأنبياء_إلى_الله_تعالى_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B4%D9%88%D9%82-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-1-%D8%B4%D9%88%D9%82-%D8%A7%D9%84%D8%A3%D9%86%D8%A8%D9%8A%D8%A7%D8%A1-%D8%A5%D9%84%D9%89/download-file/321916"
    },
    {
      "name": "الشوق_إلى_الله_تعالى_(1)_شوق_الأنبياء_إلى_الله_تعالى.doc",
      "path": "/database/files/الشوق_إلى_الله_تعالى_(1)_شوق_الأنبياء_إلى_الله_تعالى.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B4%D9%88%D9%82-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-1-%D8%B4%D9%88%D9%82-%D8%A7%D9%84%D8%A3%D9%86%D8%A8%D9%8A%D8%A7%D8%A1-%D8%A5%D9%84%D9%89/download-file/321918"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الشوق-إلى-الله-تعالى-1-شوق-الأنبياء-إلى"
}
