{
  "id": 599,
  "title": "الرفق",
  "slug": "الرفق-4",
  "author": {
    "name_prefix": null,
    "first_name": "سليمان",
    "last_name": "الحربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/التحذير من دعوة نبوية 2/فضائل الرفق وأهميته 3/وجوب الرفق في التربية ومع الأبناء 4/أهمية الرفق في العمل الإداري.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ويحَ رجُلٍ دعا عليه رسولُ الله -صلى الله عليه وسلم- فما أقبحَه!، رسولُ اللهِ الرحمةُ المهداةُ والنِّعمةُ المسْدَاةُ يَدْعُو عليه بدعوةٍ عظيمةٍ، خَاب وخَسِرَ مَنْ نالها، تُرَى ما وَصْفُهُ؟ وَلِمَ هذه الدعوةُ التي ستظلُّ إلى يوم القيامةِ وهي تدورُ فوق رأسِ صاحبِها؟!\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ للهِ؛ نحمدُه ونستعينُه ونستغفرُه، ونعوذُ باللهِ مِن شُرور أنفسِنا وسيِّئاتِ أعمالِنا، مَنْ يَهْدِهِ اللهُ فلا مُضِلَّ له، ومَنْ يُضْلِلْ فَلا هادِيَ لَهُ، وأشهَدُ أنَّ لَا إلَهَ إلا اللهُ، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلَّى اللهُ عليه وعلى آلِه وأصحابِه، ومَنْ سار على نهجِهِ واقْتَفَى أثَرَه إِلى يوم الدِّين، وسلَّم تسليمًا كثيرًا.\n \nأمَّا بَعْدُ: فاتقوا الله عباد الله، (إِنَّهُ مَنْ يَتَّقِ وَيَصْبِرْ فَإِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ المحْسِنِينَ)[يوسف:90].\n \nمَعشَرَ المصَلِّينَ: ويحَ رجُلٍ دعا عليه رسولُ الله -صلى الله عليه وسلم- فما أقبحَه!، رسولُ اللهِ الرحمةُ المهداةُ والنِّعمةُ المسْدَاةُ يَدْعُو عليه بدعوةٍ عظيمةٍ، خَاب وخَسِرَ مَنْ نالها، تُرَى ما وَصْفُهُ؟ وَلِمَ هذه الدعوةُ التي ستظلُّ إلى يوم القيامةِ وهي تدورُ فوق رأسِ صاحبِها؟!\n \nلِنَسْتَمِعْ إلى ما رواه مسلمٌ في صحيحِه من حديث عَبْدِ الرَّحْمَنِ بْنِ شُمَاسَةَ، قَالَ: أَتَيْتُ عَائِشَةَ أَسْأَلُهَا عَنْ شَيْءٍ، فَقَالَتْ: مِمَّنْ أَنْتَ؟ فَقُلْتُ: رَجُلٌ مِنْ أَهْلِ مِصْرَ. فَقَالَتْ: كَيْفَ كَانَ صَاحِبُكُمْ لَكُمْ فِي غَزَاتِكُمْ هَذِهِ؟ تعني الأمير عليهم، فَقَالَ: مَا نَقَمْنَا مِنْهُ شَيْئًا، إِنْ كَانَ لَيَمُوتُ لِلرَّجُلِ مِنَّا الْبَعِيرُ فَيُعْطِيهِ الْبَعِيرَ، وَالْعَبْدُ فَيُعْطِيهِ الْعَبْدَ، وَيَحْتَاجُ إِلَى النَّفَقَةِ فَيُعْطِيهِ النَّفَقَةَ، فَقَالَتْ: سَمِعْتُ مِنْ رَسُولِ اللهِ -صلى الله عليه وسلم- يَقُولُ فِي بَيْتِي هَذَا: \"اللهُمَّ مَنْ وَلِيَ مِنْ أَمْرِ أُمَّتِي شَيْئًا فَشَقَّ عَلَيْهِمْ فَاشْقُقْ عَلَيْهِ، وَمَنْ وَلِيَ مِنْ أَمْرِ أُمَّتِي شَيْئًا فَرَفَقَ بِهِمْ فَارْفُقْ بِهِ\"(أخرجه مسلم:1828)، وَرَوَاهُ أَبُو عَوَانَة فِي مستخرجه على مسلم بِلَفْظٍ: \"وَمَنْ وَلِيَ مِنْهُمْ شَيْئًا فَشَقَّ عَلَيْهِمْ فَعَلَيْهِ بَهْلَةُ اللهِ\"، فَقَالُوا: يَا رَسُولَ اللهِ! وَمَا بَهْلَةُ اللهِ؟ قَالَ: \"لَعْنَةُ اللهِ\"(مستخرج أبي عوانة: 4/380).\n \nقال الصنعاني -رحمه الله-: \"وَالدُّعَاءُ عَلَيْهِ مِنْهُ -صلى الله عليه وسلم- بِالمشَقَّةِ جَزَاءٌ مِنْ جِنْسِ الْفِعْلِ، وَهُوَ عَامٌّ لِمَشَقَّةِ الدُّنْيَا وَالْآخِرَةِ، وَالْحَدِيثُ دَلِيلٌ عَلَى أَنَّهُ يَجِبُ عَلَى الْوَالِي تَيْسِيرُ الْأُمُورِ عَلَى مَنْ وَلِيَهُمْ، وَالرِّفْقُ بِهِمْ، وَمُعَامَلَتُهُمْ بِالْعَفْوِ وَالصَّفْحِ وَإِيثَارِ الرُّخْصَةِ عَلَى الْعَزِيمَةِ فِي حَقِّهِمْ؛ لِئَلَّا يُدْخِلَ عَلَيْهِمُ المشَقَّةَ، وَيَفْعَلَ بِهِمْ مَا يُحِبُّ أَنْ يَفْعَلَ بِهِ اللهُ\"(سبل السلام: 7/160).\n \nوقال النوويُّ -رحمه الله-: \"هذا من أبْلَغِ الزَّواجِرِ عن المشقَّةِ على الناس، وأعْظَمِ الحثِّ على الرِّفقِ بهم، وقد تظاهرتِ الأحاديثُ بهذا المعْنَى\"(شرح صحيح مسلم: 12/ 213).\n \nوقد بوَّب ابْنُ حِبَّانَ في صحيحِه على هذا الحديث، فقال: \"باب ذِكْرِ دعاء المصطفَى -صلى الله عليه وسلم- لمن رَفَقَ بالمسلِمينَ في أُمورِهم، مع دعائِه على من استعْمَل ضِدَّه فِيهم\"(صحيح ابن حبان: 2/313).\n \nوقال الطيبيُّ: \"وهو من أبلغ ما أظهرَه مِن الرأفة والشفقة والمرحمة على الأمة\"(مرقاة المفاتيح شرح مشكاة المصابيح: 11/324).\n \nما أعْظَمَ هذا الأصلَ في دِين المسلِمينَ؛ الترفُّق بِمَنْ تحتَ وِلايَتِك، سواء كانتِ الوِلايَةُ عامةً من رئيسِ دولةٍ أو حاكمٍ، أو كانت خاصةً كمُدِير دائرةٍ أو مديرِ قسمٍ في دائرةٍ، فكلُّ مَن وَلِيَ على مجموعةٍ من النَّاسِ قلُّوا أو كَثُرُوا فلْيَتَذَكَّرْ دعوةَ النبيِّ -صلى الله عليه وسلم-.\n \nوإنَّك لَتعْجَبُ مِمَّنْ اتَّخَذَ هذا المنْصِبَ، وهذه الوظيفةَ سُلَّمًا للتسلُّط على الناس، أو مُضايَقَتِهِمْ، أو التَّكْدير عليهم، ليس في قامُوسِه الوظيفيِّ، ولا عقْلِه الإداريِّ، مقامُ الرِّفق إلا معَ مَنْ يُحِبُّ، ومَنْ يميل إليه، ومَنْ لم يكُنْ على شاكِلَتِه، فهنا لا تَسَلْ عن الشدةِ والضِّيقِ الذي ولا شك يجِدُ له مساغًا في دهاليز النظام متى شاء.\n \nتأمَّلوا أحبَّتي في الله هذه الآية التي قال عنها ابنُ مسعودٍ -رضي الله عنه-: \"هذه أجمعُ آية في القرآنِ لخيرٍ يُمْتَثَل، ولشرٍّ يُجْتَنَب\"(أحكام القرآن لابن العربي 5/221، تفسير القرطبي 10/ 165)، قال -تعالى-: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالمنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النحل:90].\n \nفتأمَّل كيف قَرَن مَعَ الأمرِ بالْعَدْل وأتبعها بالأمر بالإحسان مباشرةً، فإنه قد يلْتَبِس كثيرًا عليك العدْلُ فلْتَتَحَرَّ الإحسانَ؛ ولهذا لِتَنْظُر إلى فَهْمِ الإمامِ البخاريِّ، وكيف ترْجَمَ لهذه الآيةِ العظيمةِ، فقد بوَّب البخاريُّ في صحيحِه بعد هذه الآية فقال: \"ترْكُ إِثَارَةِ الشرِّ على مسلمٍ أَوْ كافرٍ\"، قال ابن بطال: \"فتأوَّلَ البخاريُّ من هذه الآية ترْكَ إِثَارَةَ الشرِّ على مسلمٍ، أو كافرٍ، ووجه ذلك -والله أعلم- أنه تأوَّل في قولِ الله -تعالى-: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ) الندبَ بالإحسان إلى المسيء، وترك معاقبته على إساءته\"(شرح صحيح البخاري لابن بطال: 9/ 257).\n \nأيها الأبُ: أنت أَوْلَى النَّاس بهذه الوصيةِ مَعَ أولادِكَ وبَنَاتِكَ، الرِّفْقَ الرِّفْقَ بهم، فِي دعوتِهم وتوجِيهِهم والتودُّدِ إليهم من غيْرِ ضعْفٍ، والتبسُّطِ معهم مِن غير مذلَّةٍ، أَتُرِيدُ أولادًا لا يُخطئون؟! فهؤلاء لن يُخْلَقُوا، وإنَّما بصبرِك ورِفْقِك وأَنَاتِك تستطيعُ -بإذن الله- أن تُرَبِّيَهم تربيةً صحيحةً، مبناها على المحبةِ والاحترامِ.\n \nكم نسمع من بعض الآباء والمعلِّمين من يتعاظَمُ خطأً سلوكيًّا يقع فيه الولدُ، ويُحَمِّلُ الأمرَ ما لا يحتمل، فيتسبَّبُ هذا العلاجُ في نظَرِهم بخطأٍ آخرَ أشدَّ منْهُ، بل قد يتجاوز الأمرَ إلى أبعدِ مِن ذلكَ؟!\n \nيكفي في علاجِنا أن نُبَيِّن الخطأَ بحكمةٍ، ونُعالِجَه بما وضعَه الشَّارع دون تجاوزٍ، ونُوجِد بعد ذلك البديلَ، فما أكثرَ مَن يُعالج خطأً سلوكيًّا هُوَ مِن باب المرُوءَاتِ وليسَ مِن الأمور المنهيةِ شرعًا، ويجعله وكأنَّه قَتَل نَفْسًا، فيعالج هذا الخطأَ بالضَّرْبِ والتهكُّمِ والاستهتار والتَّندُّر، ظانًّا أنه يُعالج هذا الخطأَ!\n \nأيُّها الآباء والمعلمون! إن الشارِعَ وَضع لكلِّ خطأٍ مِيزانًا، فلا يُتَجَاوَزْ، ولهذا ذَكر الله -جل وعلا- بِمَنْ قُتِل له قَتِيلٌ أَنْ لا يُسْرِفَ فِي القتلِ، بل يأخُذُ بِقَدْرِ المظلمةِ، فلا يتجاوَزْ إلى غيرِه.\n \nأعوذ بالله من الشيطان الرجيم: (يَا بُنَيَّ أَقِمِ الصَّلَاةَ وَأْمُرْ بِالمعْرُوفِ وَانْهَ عَنِ المنْكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ * وَلَا تُصَعِّرْ خَدَّكَ لِلنَّاسِ وَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا إِنَّ اللَّهَ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ)[لقمان:17-18].\n \nبَاركَ اللهُ لي ولكم في القرآنِ العظيم، ونَفَعني وإياكُم بما فيه من الآياتِ والذِّكر الحكيم، أقولُ ما سَمِعْتُم، وأستغفرُ اللهَ العظيمَ لي ولكم ولسائِرِ المسلمين من كل ذنبٍ وخطيئةٍ، فاستغفروه، وتوبوا إليه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ على إحسانِه، والشُّكْرُ على توفيقِه وامتنانِه، وأشهدُ أنَّ لَا إله إلا اللهُ؛ تعظيمًا لشانِه، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، الدَّاعِي إلى جنَّتِه ورضوانِه، صلى اللهُ عليه وعلى آلِه وأصحابِه وأعوانِه.\n \nأمَّا بَعْدُ: مَعشَرَ المصَلِّينَ: إنَّ أصل الرِّفق ما عَزَبَ عنْ مديرٍ أو رئيسٍ إلا أصبَحَتْ مثوبَتُه وخيمَةً في الدُّنيا والآخرة، ألا تُحِبُّ أن يرْفُقَ بك النَّاسُ؟! فارْفُقْ بهم، ألا تُحِبُّ أن يصفحَ عنك النَّاسُ؟! فاصفح عنهم، أَوَمَا أمر اللهُ نبيَّه محمدًا -صلى الله عليه وسلم- بذلك، فقال -تعالى-: (وَاخْفِضْ جَنَاحَكَ لِمَنِ اتَّبَعَكَ مِنَ المؤْمِنِينَ)[الشعراء: 215]، وقال له: (وَاخْفِضْ جَنَاحَكَ لِلْمُؤْمِنِينَ)[الحجر:88].\n \nبل أنزل اللهُ عليه عتابًا عندما أعْرَض عن الأعمَى، فقال له: (عَبَسَ وَتَوَلَّى * أَنْ جَاءَهُ الْأَعْمَى * وَمَا يُدْرِيكَ لَعَلَّهُ يَزَّكَّى * أَوْ يَذَّكَّرُ فَتَنْفَعَهُ الذِّكْرَى * أَمَّا مَنِ اسْتَغْنَى * فَأَنْتَ لَهُ تَصَدَّى * وَمَا عَلَيْكَ أَلَّا يَزَّكَّى * وَأَمَّا مَنْ جَاءَكَ يَسْعَى * وَهُوَ يَخْشَى * فَأَنْتَ عَنْهُ تَلَهَّى)[عبس:1 – 10].\n \nروى البخاريُّ ومسلمٌ من حديث عائشة -رضي الله عنها-، أنها قالت: قال رسول الله -صلى الله عليه وسلم-: \"إِنَّ اللهَ رَفِيقٌ يُحِبُّ الرِّفْقَ فِي الْأَمْرِ كُلِّه\"(أخرجه البخاري: 6528، ومسلم: 2165).\n \nورى مسلمٌ عنها -رضي الله عنها- أن رسول الله -صلى الله عليه وسلم- قال: \"إِنَّ اللهَ رَفِيقٌ يُحِبُّ الرِّفْقَ، وَيُعْطِي عَلَى الرِّفْقِ مَا لَا يُعْطِي عَلَى الْعُنْفِ\"(أخرجه مسلم: 2593).\n \nولما أرسلَ نبيُّنا محمدٌ -صلى الله عليه وسلم- مُعاذًا وأَبا موسى الأشعريَّ يقومان مقامَه في اليمن، ولهما نوعُ ولايةٍ أوْصَاهُما بالرِّفق، فقال لهما -كما في الصحيحين-: \"يَسِّرَا وَلَا تُعَسِّرَا، وَبَشِّرَا وَلَا تُنَفِّرَا، وَتَطَاوَعَا وَلَا تَخْتَلِفَا\"(أخرجه البخاري:2873)، ما أعظمَها من وصيةٍ! فكلُّ مسؤولٍ عليه أن يستَشْعِر أصلَ الرِّفْقِ.\n \nفَخطَأُ العامِل الباذِلِ ليس كخطأِ المتسَاهِل، وخطأُ المجتَهِد ليس كخطأِ القاصِدِ، وإني لأنصَحُ كلَّ مسؤولٍ أن يتذَكَّر ما فعله مِسْطَحٌ -رضي الله عنه- وهو غلامٌ كان يُنْفِق عليه أبو بكر ويؤويه، وفي ذات مرةٍ تكلَّم على عائشة -رضي الله عنها- بما ليس فيها، فحلَف أبو بكر ألا يُنفِق عليه (أخرجه البخاري:2518)، فأنزل الله: (وَلَا يَأْتَلِ أُولُو الْفَضْلِ مِنْكُمْ وَالسَّعَةِ أَنْ يُؤْتُوا أُولِي الْقُرْبَى وَالمسَاكِينَ وَالمهَاجِرِينَ فِي سَبِيلِ اللَّهِ وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[النور:22].\n \nفاستَشْعِر يا مَن ولَّاك اللهُ وِلايةً خاصَّةً على عَبَادِه أنَّ الله يقول لك: (أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[النور:22]، والعرب تقول: \"الرِّفْقُ يُمْنٌ\"(أخرجه الطبراني في الأوسط:4087).\n \nأيُّها الْإِخْوَةُ: لقد اتَّفَقَتِ النُّظُم الإداريَّةُ، وتطويرُ الْكَفاءاتِ الإداريَّةِ على أنَّ المديرَ النَّاجحَ هو مَن يصنَعُ بينه وبين مُوظَّفِيهِ أَمَنَةً نفسيَّةً، وعلاقَةً حميميةً، يَشْعُر العاملُ معها أنَّ أول مُعِينٍ له بعدَ الله هو مُدِيرُه، لا أن يكون العْكَسُ.\n \nدَعْك مِمَّن فَاح إهمالُه، وظَهر عِنادُه، بعد أن حاوَلْت إصلاحَه، دَعْك من هذَا، فهذا خارجَ النَّطاقِ نحنُ نتكلَّمُ عن عامِلٍ لدَيْهِ مِن الْجَهْدِ والنَّجاحات الكبيرةِ، ثم تكون مكافأَتُه أخسَّ مكافأةٍ، وأبخَسَها بسببِ زَلَّةٍ أو هفوةٍ أو تقصيرٍ.\n \nوإن المتأمِّلَ بحالِ هؤلاء لَيَجِدُ أنَّهم بفعلِهم هَذا يَنْتَصِرونَ لأنْفُسِهم، لو كانوا يَعْلَمُون، وإلا فحقُّ الأُخُوَّةِ والوَلاء للمؤمِنينَ بأَنْ تكون ذليلًا لهم، كما أَمرك ربُّك، (أَذِلَّةٍ عَلَى المؤْمِنِينَ)[المائدة:54]، رحيمًا معهم كما وجهك ربك، (رُحَمَاءُ بَيْنَهُمْ)[الفتح:29]؛ هذه صفات المؤمنين.\n \nولْنَتَذَكَّرْ ما رواه الترمذيُّ وغيرُه عن عائشةَ وابنِ مسعودٍ مرفوعًا وموقوفًا، وهو أصحُّ أنَّهم قالوا: \"ادْرَؤُوا الْحُدُودَ عَنِ المسْلِمِينَ مَا اسْتَطَعْتُمْ، فَإِنْ كَانَ لَهُ مَخْرَجٌ فَخَلُّوا سَبِيلَهُ؛ فَإِنَّ الْإِمَامَ أَنْ يُخْطِئَ فِي الْعَفْوِ خَيْرٌ مِنْ أَنْ يُخْطِئَ فِي الْعُقُوبَةِ\"(رواه الترمذي:1424).\n \nولا تَظُنَّ أنَّ الرِّفْقَ بأصحابِ النُّفوسِ العَلِيَّةِ مذلةٌ، بل هو أكبرُ عقوبةٍ، كما قال أبو الطيب المتني:\nتَرَفَّقْ أَيُّهَا الموْلَى عَلَيْهِمْ  *** فَإِنَّ الرِّفْقَ بِالْجَانِي عِتَابُ\nوقال الآخر أبو الفتح البستي:\nأَحْسِنْ إِذَا كَانَ إِمْكَانٌ وَمَقْدِرَةٌ  *** فَلَنْ يَدُومَ عَلَى الْإِنْسَانِ إِمْكَانُ\n \nثمَّ صلُّوا وسلِّمُوا على رسولِ الْهُدَى، وإمام الورى، فقد أمركم ربُّكم فقال -جل وعلا-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، اللهُمَّ صلِّ وسلِّمْ على نبيِّنا محمدٍ، وعلى آلِه وصحبه أجمعين، وارْضَ اللهُمَّ عن الخلفاء الراشدين، وَالأئِمَّةِ المهْدِيِّين أَبي بكرٍ وعُمَرَ وعُثمانَ وعليٍّ، وعنِ الصَّحابةِ أجْمَعين، وعنَّا معهم بعفْوِك وكَرَمِك يا أكرمَ الأكْرَمِين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التحذير من دعوة نبوية 2/فضائل الرفق وأهميته 3/وجوب الرفق في التربية ومع الأبناء 4/أهمية الرفق في العمل الإداري.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ويحَ رجُلٍ دعا عليه رسولُ الله -صلى الله عليه وسلم- فما أقبحَه!، رسولُ اللهِ الرحمةُ المهداةُ والنِّعمةُ المسْدَاةُ يَدْعُو عليه بدعوةٍ عظيمةٍ، خَاب وخَسِرَ مَنْ نالها، تُرَى ما وَصْفُهُ؟ وَلِمَ هذه الدعوةُ التي ستظلُّ إلى يوم القيامةِ وهي تدورُ فوق رأسِ صاحبِها؟!</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"364516\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ للهِ؛ نحمدُه ونستعينُه ونستغفرُه، ونعوذُ باللهِ مِن شُرور أنفسِنا وسيِّئاتِ أعمالِنا، مَنْ يَهْدِهِ اللهُ فلا مُضِلَّ له، ومَنْ يُضْلِلْ فَلا هادِيَ لَهُ، وأشهَدُ أنَّ لَا إلَهَ إلا اللهُ، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلَّى اللهُ عليه وعلى آلِه وأصحابِه، ومَنْ سار على نهجِهِ واقْتَفَى أثَرَه إِلى يوم الدِّين، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فاتقوا الله عباد الله، (<span style=\"color: #ff0000;\"><strong>إِنَّهُ مَنْ يَتَّقِ وَيَصْبِرْ فَإِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ المحْسِنِينَ</strong></span>)[يوسف:90].</p>\n<p>&nbsp;</p>\n<p>مَعشَرَ المصَلِّينَ: ويحَ رجُلٍ دعا عليه رسولُ الله -صلى الله عليه وسلم- فما أقبحَه!، رسولُ اللهِ الرحمةُ المهداةُ والنِّعمةُ المسْدَاةُ يَدْعُو عليه بدعوةٍ عظيمةٍ، خَاب وخَسِرَ مَنْ نالها، تُرَى ما وَصْفُهُ؟ وَلِمَ هذه الدعوةُ التي ستظلُّ إلى يوم القيامةِ وهي تدورُ فوق رأسِ صاحبِها؟!</p>\n<p>&nbsp;</p>\n<p>لِنَسْتَمِعْ إلى ما رواه مسلمٌ في صحيحِه من حديث عَبْدِ الرَّحْمَنِ بْنِ شُمَاسَةَ، قَالَ: أَتَيْتُ عَائِشَةَ أَسْأَلُهَا عَنْ شَيْءٍ، فَقَالَتْ: مِمَّنْ أَنْتَ؟ فَقُلْتُ: رَجُلٌ مِنْ أَهْلِ مِصْرَ. فَقَالَتْ: كَيْفَ كَانَ صَاحِبُكُمْ لَكُمْ فِي غَزَاتِكُمْ هَذِهِ؟ تعني الأمير عليهم، فَقَالَ: مَا نَقَمْنَا مِنْهُ شَيْئًا، إِنْ كَانَ لَيَمُوتُ لِلرَّجُلِ مِنَّا الْبَعِيرُ فَيُعْطِيهِ الْبَعِيرَ، وَالْعَبْدُ فَيُعْطِيهِ الْعَبْدَ، وَيَحْتَاجُ إِلَى النَّفَقَةِ فَيُعْطِيهِ النَّفَقَةَ، فَقَالَتْ: سَمِعْتُ مِنْ رَسُولِ اللهِ -صلى الله عليه وسلم- يَقُولُ فِي بَيْتِي هَذَا: \"<span style=\"color: #0000ff;\"><strong>اللهُمَّ مَنْ وَلِيَ مِنْ أَمْرِ أُمَّتِي شَيْئًا فَشَقَّ عَلَيْهِمْ فَاشْقُقْ عَلَيْهِ، وَمَنْ وَلِيَ مِنْ أَمْرِ أُمَّتِي شَيْئًا فَرَفَقَ بِهِمْ فَارْفُقْ بِهِ</strong></span>\"(أخرجه مسلم:1828)، وَرَوَاهُ أَبُو عَوَانَة فِي مستخرجه على مسلم بِلَفْظٍ: \"<span style=\"color: #0000ff;\"><strong>وَمَنْ وَلِيَ مِنْهُمْ شَيْئًا فَشَقَّ عَلَيْهِمْ فَعَلَيْهِ بَهْلَةُ اللهِ</strong></span>\"، فَقَالُوا: يَا رَسُولَ اللهِ! وَمَا بَهْلَةُ اللهِ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>لَعْنَةُ اللهِ</strong></span>\"(مستخرج أبي عوانة: 4/380).</p>\n<p>&nbsp;</p>\n<p>قال الصنعاني -رحمه الله-: \"<span style=\"color: #008000;\">وَالدُّعَاءُ عَلَيْهِ مِنْهُ -صلى الله عليه وسلم- بِالمشَقَّةِ جَزَاءٌ مِنْ جِنْسِ الْفِعْلِ، وَهُوَ عَامٌّ لِمَشَقَّةِ الدُّنْيَا وَالْآخِرَةِ، وَالْحَدِيثُ دَلِيلٌ عَلَى أَنَّهُ يَجِبُ عَلَى الْوَالِي تَيْسِيرُ الْأُمُورِ عَلَى مَنْ وَلِيَهُمْ، وَالرِّفْقُ بِهِمْ، وَمُعَامَلَتُهُمْ بِالْعَفْوِ وَالصَّفْحِ وَإِيثَارِ الرُّخْصَةِ عَلَى الْعَزِيمَةِ فِي حَقِّهِمْ؛ لِئَلَّا يُدْخِلَ عَلَيْهِمُ المشَقَّةَ، وَيَفْعَلَ بِهِمْ مَا يُحِبُّ أَنْ يَفْعَلَ بِهِ اللهُ</span>\"(سبل السلام: 7/160).</p>\n<p>&nbsp;</p>\n<p>وقال النوويُّ -رحمه الله-: \"<span style=\"color: #008000;\">هذا من أبْلَغِ الزَّواجِرِ عن المشقَّةِ على الناس، وأعْظَمِ الحثِّ على الرِّفقِ بهم، وقد تظاهرتِ الأحاديثُ بهذا المعْنَى</span>\"(شرح صحيح مسلم: 12/ 213).</p>\n<p>&nbsp;</p>\n<p>وقد بوَّب ابْنُ حِبَّانَ في صحيحِه على هذا الحديث، فقال: \"<span style=\"color: #008000;\">باب ذِكْرِ دعاء المصطفَى -صلى الله عليه وسلم- لمن رَفَقَ بالمسلِمينَ في أُمورِهم، مع دعائِه على من استعْمَل ضِدَّه فِيهم</span>\"(صحيح ابن حبان: 2/313).</p>\n<p>&nbsp;</p>\n<p>وقال الطيبيُّ: \"<span style=\"color: #008000;\">وهو من أبلغ ما أظهرَه مِن الرأفة والشفقة والمرحمة على الأمة</span>\"(مرقاة المفاتيح شرح مشكاة المصابيح: 11/324).</p>\n<p>&nbsp;</p>\n<p>ما أعْظَمَ هذا الأصلَ في دِين المسلِمينَ؛ الترفُّق بِمَنْ تحتَ وِلايَتِك، سواء كانتِ الوِلايَةُ عامةً من رئيسِ دولةٍ أو حاكمٍ، أو كانت خاصةً كمُدِير دائرةٍ أو مديرِ قسمٍ في دائرةٍ، فكلُّ مَن وَلِيَ على مجموعةٍ من النَّاسِ قلُّوا أو كَثُرُوا فلْيَتَذَكَّرْ دعوةَ النبيِّ -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وإنَّك لَتعْجَبُ مِمَّنْ اتَّخَذَ هذا المنْصِبَ، وهذه الوظيفةَ سُلَّمًا للتسلُّط على الناس، أو مُضايَقَتِهِمْ، أو التَّكْدير عليهم، ليس في قامُوسِه الوظيفيِّ، ولا عقْلِه الإداريِّ، مقامُ الرِّفق إلا معَ مَنْ يُحِبُّ، ومَنْ يميل إليه، ومَنْ لم يكُنْ على شاكِلَتِه، فهنا لا تَسَلْ عن الشدةِ والضِّيقِ الذي ولا شك يجِدُ له مساغًا في دهاليز النظام متى شاء.</p>\n<p>&nbsp;</p>\n<p>تأمَّلوا أحبَّتي في الله هذه الآية التي قال عنها ابنُ مسعودٍ -رضي الله عنه-: \"هذه أجمعُ آية في القرآنِ لخيرٍ يُمْتَثَل، ولشرٍّ يُجْتَنَب\"(أحكام القرآن لابن العربي 5/221، تفسير القرطبي 10/ 165)، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالمنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</strong></span>)[النحل:90].</p>\n<p>&nbsp;</p>\n<p>فتأمَّل كيف قَرَن مَعَ الأمرِ بالْعَدْل وأتبعها بالأمر بالإحسان مباشرةً، فإنه قد يلْتَبِس كثيرًا عليك العدْلُ فلْتَتَحَرَّ الإحسانَ؛ ولهذا لِتَنْظُر إلى فَهْمِ الإمامِ البخاريِّ، وكيف ترْجَمَ لهذه الآيةِ العظيمةِ، فقد بوَّب البخاريُّ في صحيحِه بعد هذه الآية فقال: \"<span style=\"color: #008000;\">ترْكُ إِثَارَةِ الشرِّ على مسلمٍ أَوْ كافرٍ</span>\"، قال ابن بطال: \"فتأوَّلَ البخاريُّ من هذه الآية ترْكَ إِثَارَةَ الشرِّ على مسلمٍ، أو كافرٍ، ووجه ذلك -والله أعلم- أنه تأوَّل في قولِ الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ</strong></span>) الندبَ بالإحسان إلى المسيء، وترك معاقبته على إساءته\"(شرح صحيح البخاري لابن بطال: 9/ 257).</p>\n<p>&nbsp;</p>\n<p>أيها الأبُ: أنت أَوْلَى النَّاس بهذه الوصيةِ مَعَ أولادِكَ وبَنَاتِكَ، الرِّفْقَ الرِّفْقَ بهم، فِي دعوتِهم وتوجِيهِهم والتودُّدِ إليهم من غيْرِ ضعْفٍ، والتبسُّطِ معهم مِن غير مذلَّةٍ، أَتُرِيدُ أولادًا لا يُخطئون؟! فهؤلاء لن يُخْلَقُوا، وإنَّما بصبرِك ورِفْقِك وأَنَاتِك تستطيعُ -بإذن الله- أن تُرَبِّيَهم تربيةً صحيحةً، مبناها على المحبةِ والاحترامِ.</p>\n<p>&nbsp;</p>\n<p>كم نسمع من بعض الآباء والمعلِّمين من يتعاظَمُ خطأً سلوكيًّا يقع فيه الولدُ، ويُحَمِّلُ الأمرَ ما لا يحتمل، فيتسبَّبُ هذا العلاجُ في نظَرِهم بخطأٍ آخرَ أشدَّ منْهُ، بل قد يتجاوز الأمرَ إلى أبعدِ مِن ذلكَ؟!</p>\n<p>&nbsp;</p>\n<p>يكفي في علاجِنا أن نُبَيِّن الخطأَ بحكمةٍ، ونُعالِجَه بما وضعَه الشَّارع دون تجاوزٍ، ونُوجِد بعد ذلك البديلَ، فما أكثرَ مَن يُعالج خطأً سلوكيًّا هُوَ مِن باب المرُوءَاتِ وليسَ مِن الأمور المنهيةِ شرعًا، ويجعله وكأنَّه قَتَل نَفْسًا، فيعالج هذا الخطأَ بالضَّرْبِ والتهكُّمِ والاستهتار والتَّندُّر، ظانًّا أنه يُعالج هذا الخطأَ!</p>\n<p>&nbsp;</p>\n<p>أيُّها الآباء والمعلمون! إن الشارِعَ وَضع لكلِّ خطأٍ مِيزانًا، فلا يُتَجَاوَزْ، ولهذا ذَكر الله -جل وعلا- بِمَنْ قُتِل له قَتِيلٌ أَنْ لا يُسْرِفَ فِي القتلِ، بل يأخُذُ بِقَدْرِ المظلمةِ، فلا يتجاوَزْ إلى غيرِه.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color: #ff0000;\"><strong>يَا بُنَيَّ أَقِمِ الصَّلَاةَ وَأْمُرْ بِالمعْرُوفِ وَانْهَ عَنِ المنْكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ * وَلَا تُصَعِّرْ خَدَّكَ لِلنَّاسِ وَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا إِنَّ اللَّهَ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ</strong></span>)[لقمان:17-18].</p>\n<p>&nbsp;</p>\n<p>بَاركَ اللهُ لي ولكم في القرآنِ العظيم، ونَفَعني وإياكُم بما فيه من الآياتِ والذِّكر الحكيم، أقولُ ما سَمِعْتُم، وأستغفرُ اللهَ العظيمَ لي ولكم ولسائِرِ المسلمين من كل ذنبٍ وخطيئةٍ، فاستغفروه، وتوبوا إليه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ على إحسانِه، والشُّكْرُ على توفيقِه وامتنانِه، وأشهدُ أنَّ لَا إله إلا اللهُ؛ تعظيمًا لشانِه، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، الدَّاعِي إلى جنَّتِه ورضوانِه، صلى اللهُ عليه وعلى آلِه وأصحابِه وأعوانِه.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: مَعشَرَ المصَلِّينَ: إنَّ أصل الرِّفق ما عَزَبَ عنْ مديرٍ أو رئيسٍ إلا أصبَحَتْ مثوبَتُه وخيمَةً في الدُّنيا والآخرة، ألا تُحِبُّ أن يرْفُقَ بك النَّاسُ؟! فارْفُقْ بهم، ألا تُحِبُّ أن يصفحَ عنك النَّاسُ؟! فاصفح عنهم، أَوَمَا أمر اللهُ نبيَّه محمدًا -صلى الله عليه وسلم- بذلك، فقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَاخْفِضْ جَنَاحَكَ لِمَنِ اتَّبَعَكَ مِنَ المؤْمِنِينَ</strong></span>)[الشعراء: 215]، وقال له: (<span style=\"color: #ff0000;\"><strong>وَاخْفِضْ جَنَاحَكَ لِلْمُؤْمِنِينَ</strong></span>)[الحجر:88].</p>\n<p>&nbsp;</p>\n<p>بل أنزل اللهُ عليه عتابًا عندما أعْرَض عن الأعمَى، فقال له: (<span style=\"color: #ff0000;\"><strong>عَبَسَ وَتَوَلَّى * أَنْ جَاءَهُ الْأَعْمَى * وَمَا يُدْرِيكَ لَعَلَّهُ يَزَّكَّى * أَوْ يَذَّكَّرُ فَتَنْفَعَهُ الذِّكْرَى * أَمَّا مَنِ اسْتَغْنَى * فَأَنْتَ لَهُ تَصَدَّى * وَمَا عَلَيْكَ أَلَّا يَزَّكَّى * وَأَمَّا مَنْ جَاءَكَ يَسْعَى * وَهُوَ يَخْشَى * فَأَنْتَ عَنْهُ تَلَهَّى</strong></span>)[عبس:1 – 10].</p>\n<p>&nbsp;</p>\n<p>روى البخاريُّ ومسلمٌ من حديث عائشة -رضي الله عنها-، أنها قالت: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللهَ رَفِيقٌ يُحِبُّ الرِّفْقَ فِي الْأَمْرِ كُلِّه</strong></span>\"(أخرجه البخاري: 6528، ومسلم: 2165).</p>\n<p>&nbsp;</p>\n<p>ورى مسلمٌ عنها -رضي الله عنها- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللهَ رَفِيقٌ يُحِبُّ الرِّفْقَ، وَيُعْطِي عَلَى الرِّفْقِ مَا لَا يُعْطِي عَلَى الْعُنْفِ</strong></span>\"(أخرجه مسلم: 2593).</p>\n<p>&nbsp;</p>\n<p>ولما أرسلَ نبيُّنا محمدٌ -صلى الله عليه وسلم- مُعاذًا وأَبا موسى الأشعريَّ يقومان مقامَه في اليمن، ولهما نوعُ ولايةٍ أوْصَاهُما بالرِّفق، فقال لهما -كما في الصحيحين-: \"<span style=\"color: #0000ff;\"><strong>يَسِّرَا وَلَا تُعَسِّرَا، وَبَشِّرَا وَلَا تُنَفِّرَا، وَتَطَاوَعَا وَلَا تَخْتَلِفَا</strong></span>\"(أخرجه البخاري:2873)، ما أعظمَها من وصيةٍ! فكلُّ مسؤولٍ عليه أن يستَشْعِر أصلَ الرِّفْقِ.</p>\n<p>&nbsp;</p>\n<p>فَخطَأُ العامِل الباذِلِ ليس كخطأِ المتسَاهِل، وخطأُ المجتَهِد ليس كخطأِ القاصِدِ، وإني لأنصَحُ كلَّ مسؤولٍ أن يتذَكَّر ما فعله مِسْطَحٌ -رضي الله عنه- وهو غلامٌ كان يُنْفِق عليه أبو بكر ويؤويه، وفي ذات مرةٍ تكلَّم على عائشة -رضي الله عنها- بما ليس فيها، فحلَف أبو بكر ألا يُنفِق عليه (أخرجه البخاري:2518)، فأنزل الله: (<span style=\"color: #ff0000;\"><strong>وَلَا يَأْتَلِ أُولُو الْفَضْلِ مِنْكُمْ وَالسَّعَةِ أَنْ يُؤْتُوا أُولِي الْقُرْبَى وَالمسَاكِينَ وَالمهَاجِرِينَ فِي سَبِيلِ اللَّهِ وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</strong></span>)[النور:22].</p>\n<p>&nbsp;</p>\n<p>فاستَشْعِر يا مَن ولَّاك اللهُ وِلايةً خاصَّةً على عَبَادِه أنَّ الله يقول لك: <span style=\"color: #ff0000;\">(<strong>أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</strong></span>)[النور:22]، والعرب تقول: \"<span style=\"color: #0000ff;\"><strong>الرِّفْقُ يُمْنٌ</strong></span>\"(أخرجه الطبراني في الأوسط:4087).</p>\n<p>&nbsp;</p>\n<p>أيُّها الْإِخْوَةُ: لقد اتَّفَقَتِ النُّظُم الإداريَّةُ، وتطويرُ الْكَفاءاتِ الإداريَّةِ على أنَّ المديرَ النَّاجحَ هو مَن يصنَعُ بينه وبين مُوظَّفِيهِ أَمَنَةً نفسيَّةً، وعلاقَةً حميميةً، يَشْعُر العاملُ معها أنَّ أول مُعِينٍ له بعدَ الله هو مُدِيرُه، لا أن يكون العْكَسُ.</p>\n<p>&nbsp;</p>\n<p>دَعْك مِمَّن فَاح إهمالُه، وظَهر عِنادُه، بعد أن حاوَلْت إصلاحَه، دَعْك من هذَا، فهذا خارجَ النَّطاقِ نحنُ نتكلَّمُ عن عامِلٍ لدَيْهِ مِن الْجَهْدِ والنَّجاحات الكبيرةِ، ثم تكون مكافأَتُه أخسَّ مكافأةٍ، وأبخَسَها بسببِ زَلَّةٍ أو هفوةٍ أو تقصيرٍ.</p>\n<p>&nbsp;</p>\n<p>وإن المتأمِّلَ بحالِ هؤلاء لَيَجِدُ أنَّهم بفعلِهم هَذا يَنْتَصِرونَ لأنْفُسِهم، لو كانوا يَعْلَمُون، وإلا فحقُّ الأُخُوَّةِ والوَلاء للمؤمِنينَ بأَنْ تكون ذليلًا لهم، كما أَمرك ربُّك، (<span style=\"color: #ff0000;\"><strong>أَذِلَّةٍ عَلَى المؤْمِنِينَ</strong></span>)[المائدة:54]، رحيمًا معهم كما وجهك ربك، (<span style=\"color: #ff0000;\"><strong>رُحَمَاءُ بَيْنَهُمْ</strong></span>)[الفتح:29]؛ هذه صفات المؤمنين.</p>\n<p>&nbsp;</p>\n<p>ولْنَتَذَكَّرْ ما رواه الترمذيُّ وغيرُه عن عائشةَ وابنِ مسعودٍ مرفوعًا وموقوفًا، وهو أصحُّ أنَّهم قالوا: \"<span style=\"color: #008000;\">ادْرَؤُوا الْحُدُودَ عَنِ المسْلِمِينَ مَا اسْتَطَعْتُمْ، فَإِنْ كَانَ لَهُ مَخْرَجٌ فَخَلُّوا سَبِيلَهُ؛ فَإِنَّ الْإِمَامَ أَنْ يُخْطِئَ فِي الْعَفْوِ خَيْرٌ مِنْ أَنْ يُخْطِئَ فِي الْعُقُوبَةِ</span>\"(رواه الترمذي:1424).</p>\n<p>&nbsp;</p>\n<p>ولا تَظُنَّ أنَّ الرِّفْقَ بأصحابِ النُّفوسِ العَلِيَّةِ مذلةٌ، بل هو أكبرُ عقوبةٍ، كما قال أبو الطيب المتني:</p>\n<p>تَرَفَّقْ أَيُّهَا الموْلَى عَلَيْهِمْ&nbsp; *** فَإِنَّ الرِّفْقَ بِالْجَانِي عِتَابُ</p>\n<p>وقال الآخر أبو الفتح البستي:</p>\n<p>أَحْسِنْ إِذَا كَانَ إِمْكَانٌ وَمَقْدِرَةٌ&nbsp; *** فَلَنْ يَدُومَ عَلَى الْإِنْسَانِ إِمْكَانُ</p>\n<p>&nbsp;</p>\n<p>ثمَّ صلُّوا وسلِّمُوا على رسولِ الْهُدَى، وإمام الورى، فقد أمركم ربُّكم فقال -جل وعلا-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56]، اللهُمَّ صلِّ وسلِّمْ على نبيِّنا محمدٍ، وعلى آلِه وصحبه أجمعين، وارْضَ اللهُمَّ عن الخلفاء الراشدين، وَالأئِمَّةِ المهْدِيِّين أَبي بكرٍ وعُمَرَ وعُثمانَ وعليٍّ، وعنِ الصَّحابةِ أجْمَعين، وعنَّا معهم بعفْوِك وكَرَمِك يا أكرمَ الأكْرَمِين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الرفق.doc",
      "path": "/database/files/الرفق.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B1%D9%81%D9%82-4/download-file/364517"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الرفق-4"
}
