{
  "id": 2048,
  "title": "الرد على تطاول السفهاء على السادة الأجلاء",
  "slug": "الرد-على-تطاول-السفهاء-على-السادة-الأجلاء",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "عبدالرحمن",
    "last_name": "السديس"
  },
  "rawContent": "عناصر الخطبة\n                        1/عطايا الرحمن للمخلصين المجتهدين 2/تطاول السفهاء والغوغاء على كل ذي فضل ومكانة 3/أمثلة على تطاول السفهاء على الأنبياء والمصلحين 4/استخدام السفهاء الشبكة العنكبوتية في تشويه الصالحين 5/نصائح لكل عيَّاب أفاك أثيم 6/موقف الصالحين الصادقين من السفهاء الأفاكين 7/التحذير من المواقع المشبوهة والمغرضة 8/الحاجة ماسَّة لسَنِّ قوانين تردع المعتدين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    يا أيها المغرِّدون عبرَ الفضاءات والأقطار: توبوا إلى بارئكم ومولاكم، وَزِنُوا ما تُسطِّره يداكم، وكُفُّوا عن المسلمين وَحْرَ صدوركم وأذاكم، أتخوضون بكل صفاقة في غيب السرائر، وتقذفونها بالجرائر، رَمِّمُوا بالسُّمُوِّ والنُّبْلِ تشظِّياتكم النفسية، وتصحراتكم الروحية، وأسقامكم القلبية...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره، ونثني عليه سرًّا وجهارًا، عشيًّا وإبكارًا، أحمده -سبحانه-، لم يزل فَضلُه سكَّابًا مِدرارًا، وآلاؤه هاطلات غزارًا، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةً تزكي قلوبًا وتنير بصائر وأبصارًا، وأشهد أن نبينا وسيدنا محمدًا عبد الله ورسوله، أزكى الأمم أرومةً ونِجَارًا، وقدوةً للعالَمين هدايةً واستبصارًا، صلى الله عليه، وعلى آله الأُلى طابوا نفوسًا، وداموا أطهارًا، وصحبه الميامين، مهاجرينَ وأنصارًا، السامقينَ سيرةً وأقدارًا، والتابعينَ ومَنْ تَبِعَهم بصدق وإحسان، تذلُّلًا للمولى -تعالى- وانكسارًا، وسلَّم تسليمًا كثيرًا طيِّبًا، مباركًا ما دام الْمَلَوانِ غروبًا وإسفارًا.\n \nأما بعدُ: فاتقوا الله -عباد الله-؛ اتقوه في السر والنجوى، فَمَنْ لزِم التَّقوى فقد أجاب دَاعِيَ الله ولَبَّى، ورَنَا للفَضائل وهَبَّ، واسْتَعْصَى عَنِ المُضِلَاتِ وتَأبَّى، وسَعِدَ في دُنْيَاه وأرْبَى، وزَكَا رُوحًا وقَلْبًا؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\nفَاحْرِصْ على تقواه في السَّراءِ *** والسِّر والإعلان والضراءِ\nوَاهْنَأْ بفوزٍ أيها التقيُّ فأنتَ بالعيش الهني حريٌّ\n \nأيها المسلمون: ارتِقاءُ الأمم وازدِهارُها، ورُقِيُّها في مَدَارات المَجْد وانْتِصَارُها، مآل قطعي، وقَدَر رباني، لِنُفوسٍ صادِقةٍ صالحةٍ مُصْلِحَةٍ، نفوس صبرت فما كلَّت، وصابرَتْ فما انهزمَتْ ولا ملَّتْ؛ لذلك عُنِيَ القرآن الكريم بِلَفْت الأنظار والفهوم، ومَدَارك العقول والحلوم، إلى مواقف الأفراد والمُجتمعات مع خالِقهم -جَلَّ جلالُه-، ومع أنبِيَائهم -عليهم الصلاة والسَّلام-؛ إذْ كان الأتْبَاع بين المَنْصورين السُّعَدَاء، والمُتبَّرين الأشقِياء.\n \nأمةَ الإسلامِ: وكيف يَسْلمُ البُرَآءُ مِن النَّيْل والافترَاء، وقد تطاوَل السُّفهاءُ على خالِقهم بِنِسْبةِ الولدِ إليه؛ -تعالى- الله عمَّا يقول الظَّالمون علوًّا كبيرًا: (وَقَالُوا اتَّخَذَ الرَّحْمَنُ وَلَدًا)[مَرْيَمَ: 88]، فبَكَّتهم الجَبَّار بقوله: (وَمَا يَنْبَغِي لِلرَّحْمَنِ أَنْ يَتَّخِذَ وَلَدًا)[مَرْيَمَ: 92]، وقالوا: الملائكة بنات الله -جَلَّ وعلا- الله: (أَفَأَصْفَاكُمْ رَبُّكُمْ بِالْبَنِينَ وَاتَّخَذَ مِنَ الْمَلَائِكَةِ إِنَاثًا إِنَّكُمْ لَتَقُولُونَ قَوْلًا عَظِيمًا)[الْإِسْرَاءِ: 40] .\n \nولله درُّ القائلِ:\nواللهِ لو صاحَب الإنسانُ جبريلَ لم *** يَسْلَمِ المرءُ مِنْ قال ومن قِيلَ\nقَدْ قِيلَ في الله أقوالٌ مصنفةٌ *** تُتلى إذا رُتِّلَ القرآنُ ترتيلَا\nقد قِيلَ: إنَّ له ولدًا وصاحبةً *** زُورًا عليه وبهتانًا وتضليلَا\nهذا تقوُّلُهم في الله خالقِهم *** فكيف لو قيل فينا بعضُ ما قِيلَا\n \nوتطاوَل المُفْتَرون على الرُّسل والأنبِياء -عليهم الصلاة والسَّلام-، فهذا نَبِيُّ الله نوح -عليه السلام- رمَاه قومه بالضَّلال: (قَالَ الْمَلَأُ مِنْ قَوْمِهِ إِنَّا لَنَرَاكَ فِي ضَلَالٍ مُبِينٍ)[الْأَعْرَافِ: 60]، وهود -عليه السلام- نَسَبُوه للسَّفَاهَة والكذب، (قَالَ الْمَلَأُ الَّذِينَ كَفَرُوا مِنْ قَوْمِهِ إِنَّا لَنَرَاكَ فِي سَفَاهَةٍ وَإِنَّا لَنَظُنُّكَ مِنَ الْكَاذِبِينَ)[الْأَعْرَافِ: 66]، ونَبِيُّ اللهِ إبراهيمُ -عليه السَّلام- كادَ له قومُه بِالحَرَق، (قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ)[الْأَنْبِيَاءِ: 69]، ونَبِيُّ اللهِ يوسفُ -عليه السلام- كادَ له إخوتُه فألقَوْه في الجُّبِّ وحيدًا فريدًا، فأُلقي في السِّجن، (قَالَتْ مَا جَزَاءُ مَنْ أَرَادَ بِأَهْلِكَ سُوءًا إِلَّا أَنْ يُسْجَنَ أَوْ عَذَابٌ أَلِيمٌ)[يُوسُفَ: 25]، ونَبِيُّ اللهِ شعيبٌ -عليه السلام- اسْتضعَفَتْه مَدْيَنٌ وهَمَّت بِرَجْمه؛ (وَإِنَّا لَنَرَاكَ فِينَا ضَعِيفًا وَلَوْلَا رَهْطُكَ لَرَجَمْنَاكَ وَمَا أَنْتَ عَلَيْنَا بِعَزِيزٍ)[هُودٍ: 91].\n \nوهكذا سَائرُ الأنبياء الأخيار -عليهم الصلاة والسلام-، وخاتمُهُم نبيُّنا محمد -صلى الله عليه وسلم- المُصطفى المُخْتار، الذي بلَغ في الأولينَ والآخرينَ من العظمة مُنتهاها، ومن الأمانة ذُرَاها، تطاوَل عليه، بأبي هو أمي -عليه الصَّلاة والسَّلام-، الجاحدون الألِدَّاء، الجاهلونَ الأعدَاء، وإلى عصرنا الرَّاهن، عصر الحريَّات الزّيفاء، نَالُوا من رسالته، ومعجزاته، وأخلاقه، وقالوا، وبئس ما قالوا: (سَاحِرٌ أَوْ مَجْنُونٌ)[الذَّارِيَاتِ: 39]، كاذب وشاعر وكاهن، (وَيَقُولُونَ أَئِنَّا لَتَارِكُو آلِهَتِنَا لِشَاعِرٍ مَجْنُونٍ)[الصَّافَّاتِ: 36]، وكلُّ الأنبياءِ والمرسَلينَ نَجَّاهم الباري -سبحانه- وأهلَكَ مُناوئيهم وشانئيهم؛ (وَلَقَدِ اسْتُهْزِئَ بِرُسُلٍ مِنْ قَبْلِكَ فَحَاقَ بِالَّذِينَ سَخِرُوا مِنْهُمْ مَا كَانُوا بِهِ يَسْتَهْزِئُونَ)[الْأَنْعَامِ: 10]، كما نال الوضعاءُ والمُغرِضون من الصَّحابة الكرام، وفي تزكية قَدْرِهم، وإعلاءِ أَمْرِهم، يقول الحقُّ -سبحانه-: (وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ)[التَّوْبَةِ: 100]، وهل تُنسَى الصِّدِّيقةُ بنتُ الصِّدِّيق -رضي الله عنها- وعن أبيها- التي عَانت الشَّوَاقَّ، فبَرَّأها اللهُ مِنْ فوق السَّبع الطباق؟!\n \nإخوةَ الإيمان: ودُونَ مَسَامِعكم مَا كَابدَهُ الأئمةُ الأجلاءُ، والعلماءُ النبلاءُ -رحمهم الله-، الذين لا يُذكَرون إلا بالجميل، ومَنْ ذكرَهم بغير الجميل فهو على غير سواء السبيل، ومنهم إمامُ أهلِ السُّنَّةِ والجماعة الإمام المُبَجَّلُ أحمدُ بن حنبل، -رحمه الله-؛ فقد لَقِيَ مِنَ الكيدِ والنَّيْلِ أصْنَافًا، فما استكان ولا انصاع، بل ثبَت على الحقِّ مُتوَكِّلًا على الله، دون اتِّضاع، فبارَك اللهُ عِلْمَه ومَوْقفَه، فانتشر في كل المَدَائِن والأصْقَاع، وهو الذي قال فيه الإمام الشافعي، ومن دُرَرِ الأنام، شيخ الإسلام ابن تيمية الهُمَام، وحيدُ عَصْرِه، وفريدُ دَهْرِه، مَنْ نَصَر اللهُ به المِلَّة، وأحْيَا به السُّنَّةَ، أضْمَر له فِئامٌ الكيدَ والعِدَاءَ، ورَشَقُوه بالحَشْوِ والتَّجسِيمِ والتَّشبيهِ؛ لأنّه تصَدَّى لِكُلِّ بِدْعَةٍ وإفْسَادٍ، فنَصَره اللهُ على أهل الأهواء الحُسَّاد، وانْتفعَتِ الأُمَمُ بِعِلْمِه، وانتشَر وسَادَ، وكذا ما لَقِيَ الإمامُ أبو حنيفة، ومالك والشافعي، وغيرهم، رحمهم الله رحمة واسعة.\n \nأيها المسلمون: ومِنَ الذين نَالتهم الألْسُن الحِدَادُ، دون عَقْلٍ وإرْوَادٍ، البَحْر الهَامِر، والغيْث الغَامِر، مُجَدِّدُو القَرْن الثاني عشر، وما بعدَه من أئمة الدَّعوة السَّلفيّة الإصلاحية الوسطيّة، وبَاعثو العقيدة الصَّافية السَّنِيَّة، فقد لَقُوا مِن قالة السُّوء والتَّشْنيع، الأمر الفَظيع، سَطَّرُوا في تجهيلهم، وبُطلان دليلهم، ما يَصِمُّ القُلوبَ والآذانَ، فصَبَرَوا واحتسَبُوا، وبَلَّغهم المولى أَعْلَى المَقاصِد والرُّتَب، وَعَمَّت دَعْوتُهم الدُّوَلَ والمُجْتَمعاتِ، والأُممَ والأَقلِّيَّاتِ، وها هو العالَم الإسلامي اليوم، وفي صَدَارته بلاد الحرمين الشَّريفين، -حرسها الله-، حَارِسَة دَعوتهم، يتَّفيَّؤون ظلالَ العقيدة الصَّحيحة الصَّافية، ودَعوتهم السَّنِيَّة السلفيَّة السُّنِّيَّة المُباركة؛ (إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ)[غَافِرٍ: 51].\n \nولله در صاحب الجمهرة في قوله:\nومَا أحدٌ من أَلسُنِ الناسِ سالِمًا *** وَلَوْ أنَّه ذاكَ النبيُّ المطهَّرُ\nفَإِنْ كان مِقدامًا يقولون: أهوجٌ *** وَإِنْ كان مفضالًا يقولون: مُبذِرُ\nوَإِنْ كان سكِّيتًا يقولون: أبكم *** وإِنْ كان منطيقًا يقولون: مِهذَرُ\nوَإِنْ كان صوَّامًا وبالليلِ قائمًا *** يقولون: زَوَّارًا يُرائي ويَمكُرُ\nفلا تَعْجَلَنْ بالناس في الذمِّ والثنا *** ولا تخشَ غيرَ اللهِ فاللهُ أكبرُ\n \nأيها الأحبة الأعزاء: وفي هذا الأَوان، ها هو التَّاريخ يُعيد سِيرَتَه وأخبارَه، فَمَا إِنْ يَكْبُوَ في الأمَّةِ يَرَاع، وتَعْلُوَ صيْحةُ مُلْتَاع، أو يَنْطِق بالحَقِّ صَوْتٌ مِصْدَاع، إلَّا طار النَّزَقةُ والأغرَارُ، وأشبَاهُ الرِّجال الأغمَار، إلى الشَّبَكات العَنكبوتِيّة، ووسائل التَّواصل الاجتماعِيَّة، رِجَالًا ونِسَاءً، خِفَافًا وثِقَالًا، يَبُثُّونها الكذبَ والإرجَافَ، والسُّمَّ الزُّعافَ، مَا بَيْن غَامِزٍ وطاعِنٍ، وشاتِمٍ ولاعِنٍ، وبَاهِتٍ وقَاذِفٍ، ومُحَشٍّ وحَادِفٍ، إلَّا مَنْ رحم الله -عز وجل- ووفَّقَه للحَقِّ وسَدَّده، وهدَاه لِلحِجَى وأرشدَه، يَلمِزون العُلَمَاءَ الأجِلَاءَ، والأخْيَارَ الصّلَحَاءَ، والمُصْلِحِينَ الكُرَمَاءَ، والجِلَّةَ البُرَآءَ؛ يَجِمُونَ صَوْبَ إنْجَازاتِهم، ويتغَافلون عن جميع حَسَناتهم، يُضَخِّمون هَفَواتِهم، ويَتَصَامَمُون عن إبْدَاعَاتهم. وقد قال صلى الله عليه وسلم في الحديث الصحيح، عن أبي هريرة -رضي الله عنه-: \"وإنَّ أربى الرِّبا استطالة الرّجُل في عِرْض أخيه المُسْلم\".\n \nوقال مالكُ بنُ دِينارٍ: \"كَفى بالمَرْءِ شرًّا أن لا يكون صالحًا وهو يقع في الصَّالحين\"، فَيا مَنْ تُطلقون التُّهَم دُون رَسَنٍ أو خِطامٍ، وتقذِفون الأجِلَّةَ بِبَواطلِ الأحكامِ، وتُهْطِعُون صَوْبَ الشَّائعات وسَرَاب الأوهام، أيها المُنقادُون لِلأهواء والباطل، دُونَ خَشيةٍ وذِمَامٍ، ولِلفِرَى دُون زِمَام وخطام، للنَّيْل من رُموز الأمَّة والصَّالحينَ، والمُبْدِعينَ والنَّاجِحِينَ، والمميَّزينَ الطموحينَ والمبدعينَ، لقد أوقدْتُم للفِتَن الضّرَامَ، وأجْلبْتُم على أنفسكم سَيِّءَ الطَّوَامِّ، ستُسألون عمَّا تنطقون وتَكْتُبون، عَنِ العَظائم والدَّقائق، وما اقْترَفْتُموه مِن بوائقَ، يومَ تُجْمَع الأممُ والخلائقُ، وتُمْحَى الأَواصرُ والعلائقُ، فكلُّ الصيد في جوف الفرا، لذوي الإفك والفِرَى، فالزم إن كان لك قلب، أو كنت تسمع وترى.\nونَفْسَكَ ذُمَّ لا تَذْمُمْ سِوَاهَا *** بعيبٍ؛ فَهْيَ أجدرُ مَنْ ذَمَمْتَ\nوَمَنْ لكَ بالسلامةِ في زمانٍ *** ينال العصمَ إلا إِنْ عُصِمْتَ\n \nويا من تسمَّى باسم مستعار، وتخفَّى وراء شاشته عن الأنظار؛ للطعن في الأماجد والأخيار، الذين يعيشون قضايا الأمة وجراحها، ويأسَوْنَ نزفها ويرومون فَلاحَها: أنسيتَ أن الخالق -سبحانه- يُبصِرُكَ ويراكَ؟ ويعلم سرك ونجواك، وما تخطه أناملك، وتحمله زواملك؛ (أَلَمْ يَعْلَمْ بِأَنَّ اللَّهَ يَرَى)[الْعَلَقِ: 14].\n \nومما يصور هذه الأحوال، هذا السياق والسجال، في أمر غريب المنال:\nضحكتُ فقالوا: ألَا تحتشم *** حشمتُ فقالوا: ألَا تبتسِمْ\nبسمتُ فقالوا: يرائي بها *** عبستُ فقالوا: بدَا ما كَتَمْ\nصَمَتُّ فقالوا: كليلُ اللسانِ *** نطقتُ فقالوا: كثيرُ الكَلِمْ\nحلمتُ، فقالوا: صنع الجبان *** ولو كان مقتدرًا لَانتَقَمْ\nيقولون: شذَّ إذا قلتُ: لا *** وإمعة حين وافقتهم\nبسلتُ فقالوا: لِطَيشٍ به *** وما كان مجترئًا لو حلم\nفأيقنتُ أني مهما أُرِدْ *** رضا الناس لابد أن أُذَمّ\n \nيا أيها المغردون عبر الفضاءات والأقطار: توبوا إلى بارئكم ومولاكم، وَزِنُوا ما تُسطِّره يداكم، وكُفُّوا عن المسلمين وَحْرَ صدوركم وأذاكم، أتخوضون بكل صفاقة في غيب السرائر، وتقذفونها بالجرائر، رَمِّمُوا بالسُّمُوِّ والنُّبْلِ تشظياتكم النفسية، وتصحراتكم الروحية، وأسقامكم القلبية، وهزائمكم الفكرية والقيمية، نعم كم من إمعة ناعق، على جبل شاهق.\n \nفيا سبحان الله؛ أباطيل ظلماء، حماقات خرقاء، تعليلات رعناء، مجازفات شوهاء، نفوس للهدى عطشاء، كتابات مُظلمة غطشاء، تبَّت يدَا مَنْ رقَمَها وتبَّ، ما أشنع صنيعَه وما كسب، ومنهم من تجده على الأخيار جامحًا شرسًا، وعلى الأعداء طيع سلس؛ (وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا)[الْأَحْزَابِ: 58].\nمُجرِّح يرمي ولا يبالي *** بأسهم الظن بريء البالي\nوعذرٌ حَتْمٌ عليَّ فَالْزَمَنْ *** فيه السليم والمليم والزَّمِنْ\n \nوبعد أيها المسلمون: الصَّادِقون الصالحون يَهُون عليهم -بحمد الله- كُلُّ ما يَلقونه في الله، من تزييفٍ واجْتِرَاءٍ، وتَشْويهٍ وافتراءٍ، يَمضُون بكل ثقةٍ وشموخٍ، ولا يزيدهم ما نِيلَ منهم إلا ثباتًا واستمساكًا، فيترفَّع أحدُهم أن يكون لكل سفيهٍ مُجِيبًا، كعُود زادَه الإحراقُ طِيبًا؛ فهم يُدرِكون أن مجاراة الدنيء نوعٌ من جنس فِعْلِه، فيكظمون الغيظ ويصبرون، ويترسمون منهج القرآن؛ (لَا تَحْسَبُوهُ شَرًّا لَكُمْ بَلْ هُوَ خَيْرٌ)[النُّورِ: 11]؛ ولأنَّ نَحِيزتَهم كالحةٌ مكشوفةٌ، وإنهم لَمُرتكِسون في شنيعِ أهدَافِهم، ومُجْزَوْنَ بِلَئيم أوْصَافهم، والله -عز وجل- يقول فيهم وفي أمثالهم: (سَيَجْزِيهِمْ وَصْفَهُمْ إِنَّهُ حَكِيمٌ عَلِيمٌ)[الْأَنْعَامِ: 139].\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذِّكْر الحكيم، وبهدي سيد المرسلين، أقول ما تسمعون، وأستغفر الله العظيم الجليل لي ولكم، ولكافة المسلمين والمسلمات من كل الذنوب والخطيئات، فاستغفِروه، إنه كان غفارا، وتوبوا إليه، إنه كان توابًا.\n \n الخطبة الثانية:\n \nالحمد لله، قدَّر الأمورَ وقضاها، وحرَّم الأباطيلَ وما ضاهاها، وتوعَّد أهلها بالسعير ولظاها، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ نبيَّنا محمدًا خير البرية وأزكاها، صلى الله وسلم وبارَك عليه، وعلى آله وصحبه، صفوة الخلائق وأسماها، والتابعين ومن تبعهم بإحسان إلى يوم الدين.\n \nأما بعد، فاتقوا الله -عباد الله-: فكم أوفت تقواه خشيةً وجلالًا، وأورثت إشراقًا وابتهالًا، ويا لله كم أصلحت حالًا ومآلًا.\n \nأمة الإسلام: ومما يجب التحذير منه، والوصية باجتنابه وتجافيه، والإعراض عما جاء فيه، المشبوه من مواقع التواصل الاجتماعي، وشبكات المعلومات والاتصالات؛ فإنها الوسائل التي تلهب الأُوار، وتُزكي جِمارَ النار، بالوشايات والنكايات والسعايات، مما يُثير الكلوم والإحن، والأقاويل الهدامة الفتاكة، التي تثير النعرات الفردية والمجتمعية، والإقليمية والمذهبية والطائفية، فكان لزاما من تعقبها لهتك باطلها ونبذ عاطلها، ليتميَّز النورُ من الديجور، وإن الحملات الإعلامية المغرضة المزايدة، المستعِرة ضدَّ قِبلة أهل الإسلام، بلاد الحرمين الشريفين، وقادتها الميامين الكرام، وعلمائها الأباة الأعلام، لن تنال من عظمتها ولا شموخها شروى نقير، ولا أقل من قطمير؛ فإنَّ تَعانُقَ الأمة الحصيفة الأريبة، مع قيادتها الحكيمة الرشيدة، كتعانُق الأَلِف واللام، على عقيدة صافية، كمُزن الغمام، لا يزيدها إلا منعةً وإباءً وشموخًا وعزًّا باذخًا ورسوخًا، فوُلاتُها، علماؤها، أبناؤها، جُبِلوا على حُبِّ العقيدة والسنن، أرسى قواعدَها الإمامان؛ فعِلْمُها يمحو الضلالَ، وسيفُها يمحو الفتنَ، أقاموا منهج الإسلام حُكمًا، وصانوه نظامًا واعتقادًا، أقاموا للبلاد منارَ رشد، فأضحت درة الدهر اتقادًا، ويُهاب الأمة عمومًا، وبالشبابِ خصوصًا، أن يُنَزِّهوا أسْمَاعَهم وأبْصارَهم عن تلك الأكاذيب والأضاليل.\n \nأمةَ الإسلامِ: ومِمَّا يزيد المؤمنَ توكُّلًا على الله وإيقَانًا، وتفَاؤلًا بِجميل لُطفه وإيمانًا، أنَّ الحَقَّ في هذه الأمَّة المباركة سَرْمَدٌ أبديٌّ مُتَوَاصِلٌ، والذَّبُّ عن أهله مُشرِقٌ ماثلٌ، فلن يعْدَم مُنَافِحًا ومنصفًا وقائلًا، لابد إذن من تعزيز ونشر ثقافة وقيم التسامح، والتعايش، والحوار، والوسطية والاعتدال، والأمن والمحبة والوئام والسلام.\n \nومما يُؤكَّد هنا أهميةُ سنِّ الأنظمة الحازمة في ردع الخرَّاصين الأفَّاكين، من ذوي الجرائم المعلوماتيَّة، والأخذ على أيديهم حتى تَسلَم المجتمعاتُ والأوطانُ من غُلَواء شرورهم، وحسبُ المسلمِ -يا عباد الله- رضى رب العالمين، فإذا رضي عنا فيا فوزنا.\nفليتَكَ تحلو والحياة مريرة *** وليتك ترضى والأنام غضابُ\nوليتَ الذي بيني وبينَكَ عامرٌ *** وبيني وبينَ العالَمين خرابُ\nإذا صحَّ منكَ الودُّ فالكلُّ هينٌ *** وكلُّ الذي فوق التراب ترابُ\nإليكَ وإلَّا لا تكون الرغائبُ *** ومنك وإلا لا تتمُّ المطالبُ\n \nإنه الله، حسبنا وكفى، إنه الله سلوتُنا في حياتنا، فكن على ثقة بالله دائمًا، فما أحدٌ من ألسن الناس سالما.\nفليرضَ عني الناسُ أو فليسخطوا *** نحن لم نعد نسعى لغير رضاكَ\n \n(فَاصْبِرْ إِنَّ وَعْدَ اللَّهِ حَقٌّ وَلَا يَسْتَخِفَّنَّكَ الَّذِينَ لَا يُوقِنُونَ)[الرُّومِ: 60].\n \nهذا وصلُّوا وسلِّموا -رحمكم الله- على مَنْ سَمَا في العالمين قدرًا وجنابًا، خير الورى آلًا وصحابًا، صلاة تعبق مسكًا وتِطيابًا، كما أمركم المولى العزيز الحميد، في كتابه المجيد فقال سبحانه قولًا كريمًا: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]،\n \nفصلَّى اللهُ والأملاكُ جمعًا *** على داعي البرية للرشادِ\nوآلٍ صالحينَ لهم ثناءٌ *** بنورِ القلبِ سطَّرَهم مدادي\n \nاللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، اللهم بَارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، وسلَّم تسليمًا كثيرًا، اللهم وارضَ عن الخلفاء الراشدين، الأئمة المهديين؛ وعن سائر الصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهم أَعِزَّ الإسلامَ والمسلمينَ، وأعلِ بفضلكَ كلمةَ الحق والدين، اللهم آمنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وأيِّد بالحق إمامنا وولي أمرنا خادم الحرمين الشريفين، اللهم وَفِّقْه لِمَا تحب وترضى، وخذ بناصيته للبر والتقوى، اللهم وفقه وولي عهده إلى ما فيه صلاح البلاد والعباد، وإلى ما فيه الخير للإسلام والمسلمين، اللهم وفقهم للبطانة الصالحة، يا حي يا قيوم يا ذا الجلال والإكرام، يا ذا الطول والإنعام، اللهم أصلح أحوال المسلمين في كل مكان، واحقن دماءهم، يا حي يا قيوم، يا ذا الجلال والإكرام.\n \nاللهم احفظ على هذه البلاد عقيدتها، وقيادتها، وأمنها، ورخاءها واستقرارها، وسائرَ بلاد المسلمين، اللهم اجعلها دائما حائزة على الخيرات والبركات، سالمة من الشرور والآفات، اللهم اصرف عنا شر الأشرار وكيد الفجار، وشرَّ طوارق الليل والنهار، رُدَّ عنا كيدَ الكائدين، وعدوانَ المعتدين، ومكرَ الماكرين، وحقدَ الحاقدينَ، وحسدَ الحاسدينَ، حسبنا الله ونعم الوكيل.\n \nحسبي الله لا إله إلا هو، عليه توكلتُ وهو ربُّ العرش العظيم، لا إله إلا أنتَ برحمتكَ نستغيث، فلا تَكِلْنا إلى أنفسنا طرفةَ عينٍ، وأصلِح لنا شأنَنا كلَّه، يا ذا الجلال والإكرام.\n \nاللهم اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، وألف ذات بينهم، وأصلح قلوبهم وأعمالهم، واجمعهم يا حي يا قيوم على العطاء والسنة، يا ذا العطاء والفضل والمنة.\n \nاللهم انصر جنودنا، ورجال أمننا، المرابطين على ثغورنا وحدودنا، اللهم تقبل شهداءهم، اللهم اشف مرضاهم، وعاف جرحاهم، وردهم سالمين غانمين.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)[الْبَقَرَةِ: 127]، (وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ)[الْبَقَرَةِ: 128]، واغفر لنا ولوالدينا ووالديهم، والمسلمين والمسلمات، إنك سميع قريب مجيب الدعوات، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عطايا الرحمن للمخلصين المجتهدين 2/تطاول السفهاء والغوغاء على كل ذي فضل ومكانة 3/أمثلة على تطاول السفهاء على الأنبياء والمصلحين 4/استخدام السفهاء الشبكة العنكبوتية في تشويه الصالحين 5/نصائح لكل عيَّاب أفاك أثيم 6/موقف الصالحين الصادقين من السفهاء الأفاكين 7/التحذير من المواقع المشبوهة والمغرضة 8/الحاجة ماسَّة لسَنِّ قوانين تردع المعتدين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يا أيها المغرِّدون عبرَ الفضاءات والأقطار: توبوا إلى بارئكم ومولاكم، وَزِنُوا ما تُسطِّره يداكم، وكُفُّوا عن المسلمين وَحْرَ صدوركم وأذاكم، أتخوضون بكل صفاقة في غيب السرائر، وتقذفونها بالجرائر، رَمِّمُوا بالسُّمُوِّ والنُّبْلِ تشظِّياتكم النفسية، وتصحراتكم الروحية، وأسقامكم القلبية...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372019\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره، ونثني عليه سرًّا وجهارًا، عشيًّا وإبكارًا، أحمده -سبحانه-، لم يزل فَضلُه سكَّابًا مِدرارًا، وآلاؤه هاطلات غزارًا، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةً تزكي قلوبًا وتنير بصائر وأبصارًا، وأشهد أن نبينا وسيدنا محمدًا عبد الله ورسوله، أزكى الأمم أرومةً ونِجَارًا، وقدوةً للعالَمين هدايةً واستبصارًا، صلى الله عليه، وعلى آله الأُلى طابوا نفوسًا، وداموا أطهارًا، وصحبه الميامين، مهاجرينَ وأنصارًا، السامقينَ سيرةً وأقدارًا، والتابعينَ ومَنْ تَبِعَهم بصدق وإحسان، تذلُّلًا للمولى -تعالى- وانكسارًا، وسلَّم تسليمًا كثيرًا طيِّبًا، مباركًا ما دام الْمَلَوانِ غروبًا وإسفارًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله-؛ اتقوه في السر والنجوى، فَمَنْ لزِم التَّقوى فقد أجاب دَاعِيَ الله ولَبَّى، ورَنَا للفَضائل وهَبَّ، واسْتَعْصَى عَنِ المُضِلَاتِ وتَأبَّى، وسَعِدَ في دُنْيَاه وأرْبَى، وزَكَا رُوحًا وقَلْبًا؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>فَاحْرِصْ على تقواه في السَّراءِ *** والسِّر والإعلان والضراءِ</p>\n<p>وَاهْنَأْ بفوزٍ أيها التقيُّ فأنتَ بالعيش الهني حريٌّ</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ارتِقاءُ الأمم وازدِهارُها، ورُقِيُّها في مَدَارات المَجْد وانْتِصَارُها، مآل قطعي، وقَدَر رباني، لِنُفوسٍ صادِقةٍ صالحةٍ مُصْلِحَةٍ، نفوس صبرت فما كلَّت، وصابرَتْ فما انهزمَتْ ولا ملَّتْ؛ لذلك عُنِيَ القرآن الكريم بِلَفْت الأنظار والفهوم، ومَدَارك العقول والحلوم، إلى مواقف الأفراد والمُجتمعات مع خالِقهم -جَلَّ جلالُه-، ومع أنبِيَائهم -عليهم الصلاة والسَّلام-؛ إذْ كان الأتْبَاع بين المَنْصورين السُّعَدَاء، والمُتبَّرين الأشقِياء.</p>\n<p>&nbsp;</p>\n<p>أمةَ الإسلامِ: وكيف يَسْلمُ البُرَآءُ مِن النَّيْل والافترَاء، وقد تطاوَل السُّفهاءُ على خالِقهم بِنِسْبةِ الولدِ إليه؛ -تعالى- الله عمَّا يقول الظَّالمون علوًّا كبيرًا: (<span style=\"color:#ff0000;\">وَقَالُوا اتَّخَذَ الرَّحْمَنُ وَلَدًا</span>)[مَرْيَمَ: 88]، فبَكَّتهم الجَبَّار بقوله: (<span style=\"color:#ff0000;\">وَمَا يَنْبَغِي لِلرَّحْمَنِ أَنْ يَتَّخِذَ وَلَدًا</span>)[مَرْيَمَ: 92]، وقالوا: الملائكة بنات الله -جَلَّ وعلا- الله: (<span style=\"color:#ff0000;\">أَفَأَصْفَاكُمْ رَبُّكُمْ بِالْبَنِينَ وَاتَّخَذَ مِنَ الْمَلَائِكَةِ إِنَاثًا إِنَّكُمْ لَتَقُولُونَ قَوْلًا عَظِيمًا</span>)[الْإِسْرَاءِ: 40] .</p>\n<p>&nbsp;</p>\n<p>ولله درُّ القائلِ:</p>\n<p>واللهِ لو صاحَب الإنسانُ جبريلَ لم *** يَسْلَمِ المرءُ مِنْ قال ومن قِيلَ</p>\n<p>قَدْ قِيلَ في الله أقوالٌ مصنفةٌ *** تُتلى إذا رُتِّلَ القرآنُ ترتيلَا</p>\n<p>قد قِيلَ: إنَّ له ولدًا وصاحبةً *** زُورًا عليه وبهتانًا وتضليلَا</p>\n<p>هذا تقوُّلُهم في الله خالقِهم *** فكيف لو قيل فينا بعضُ ما قِيلَا</p>\n<p>&nbsp;</p>\n<p>وتطاوَل المُفْتَرون على الرُّسل والأنبِياء -عليهم الصلاة والسَّلام-، فهذا نَبِيُّ الله نوح -عليه السلام- رمَاه قومه بالضَّلال: (<span style=\"color:#ff0000;\">قَالَ الْمَلَأُ مِنْ قَوْمِهِ إِنَّا لَنَرَاكَ فِي ضَلَالٍ مُبِينٍ</span>)[الْأَعْرَافِ: 60]، وهود -عليه السلام- نَسَبُوه للسَّفَاهَة والكذب، (<span style=\"color:#ff0000;\">قَالَ الْمَلَأُ الَّذِينَ كَفَرُوا مِنْ قَوْمِهِ إِنَّا لَنَرَاكَ فِي سَفَاهَةٍ وَإِنَّا لَنَظُنُّكَ مِنَ الْكَاذِبِينَ</span>)[الْأَعْرَافِ: 66]، ونَبِيُّ اللهِ إبراهيمُ -عليه السَّلام- كادَ له قومُه بِالحَرَق، (<span style=\"color:#ff0000;\">قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ</span>)[الْأَنْبِيَاءِ: 69]، ونَبِيُّ اللهِ يوسفُ -عليه السلام- كادَ له إخوتُه فألقَوْه في الجُّبِّ وحيدًا فريدًا، فأُلقي في السِّجن، (<span style=\"color:#ff0000;\">قَالَتْ مَا جَزَاءُ مَنْ أَرَادَ بِأَهْلِكَ سُوءًا إِلَّا أَنْ يُسْجَنَ أَوْ عَذَابٌ أَلِيمٌ</span>)[يُوسُفَ: 25]، ونَبِيُّ اللهِ شعيبٌ -عليه السلام- اسْتضعَفَتْه مَدْيَنٌ وهَمَّت بِرَجْمه؛ (<span style=\"color:#ff0000;\">وَإِنَّا لَنَرَاكَ فِينَا ضَعِيفًا وَلَوْلَا رَهْطُكَ لَرَجَمْنَاكَ وَمَا أَنْتَ عَلَيْنَا بِعَزِيزٍ</span>)[هُودٍ: 91].</p>\n<p>&nbsp;</p>\n<p>وهكذا سَائرُ الأنبياء الأخيار -عليهم الصلاة والسلام-، وخاتمُهُم نبيُّنا محمد -صلى الله عليه وسلم- المُصطفى المُخْتار، الذي بلَغ في الأولينَ والآخرينَ من العظمة مُنتهاها، ومن الأمانة ذُرَاها، تطاوَل عليه، بأبي هو أمي -عليه الصَّلاة والسَّلام-، الجاحدون الألِدَّاء، الجاهلونَ الأعدَاء، وإلى عصرنا الرَّاهن، عصر الحريَّات الزّيفاء، نَالُوا من رسالته، ومعجزاته، وأخلاقه، وقالوا، وبئس ما قالوا: (<span style=\"color:#ff0000;\">سَاحِرٌ أَوْ مَجْنُونٌ</span>)[الذَّارِيَاتِ: 39]، كاذب وشاعر وكاهن، (<span style=\"color:#ff0000;\">وَيَقُولُونَ أَئِنَّا لَتَارِكُو آلِهَتِنَا لِشَاعِرٍ مَجْنُونٍ</span>)[الصَّافَّاتِ: 36]، وكلُّ الأنبياءِ والمرسَلينَ نَجَّاهم الباري -سبحانه- وأهلَكَ مُناوئيهم وشانئيهم؛ (<span style=\"color:#ff0000;\">وَلَقَدِ اسْتُهْزِئَ بِرُسُلٍ مِنْ قَبْلِكَ فَحَاقَ بِالَّذِينَ سَخِرُوا مِنْهُمْ مَا كَانُوا بِهِ يَسْتَهْزِئُونَ</span>)[الْأَنْعَامِ: 10]، كما نال الوضعاءُ والمُغرِضون من الصَّحابة الكرام، وفي تزكية قَدْرِهم، وإعلاءِ أَمْرِهم، يقول الحقُّ -سبحانه-: (<span style=\"color:#ff0000;\">وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ</span>)[التَّوْبَةِ: 100]، وهل تُنسَى الصِّدِّيقةُ بنتُ الصِّدِّيق -رضي الله عنها- وعن أبيها- التي عَانت الشَّوَاقَّ، فبَرَّأها اللهُ مِنْ فوق السَّبع الطباق؟!</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإيمان: ودُونَ مَسَامِعكم مَا كَابدَهُ الأئمةُ الأجلاءُ، والعلماءُ النبلاءُ -رحمهم الله-، الذين لا يُذكَرون إلا بالجميل، ومَنْ ذكرَهم بغير الجميل فهو على غير سواء السبيل، ومنهم إمامُ أهلِ السُّنَّةِ والجماعة الإمام المُبَجَّلُ أحمدُ بن حنبل، -رحمه الله-؛ فقد لَقِيَ مِنَ الكيدِ والنَّيْلِ أصْنَافًا، فما استكان ولا انصاع، بل ثبَت على الحقِّ مُتوَكِّلًا على الله، دون اتِّضاع، فبارَك اللهُ عِلْمَه ومَوْقفَه، فانتشر في كل المَدَائِن والأصْقَاع، وهو الذي قال فيه الإمام الشافعي، ومن دُرَرِ الأنام، شيخ الإسلام ابن تيمية الهُمَام، وحيدُ عَصْرِه، وفريدُ دَهْرِه، مَنْ نَصَر اللهُ به المِلَّة، وأحْيَا به السُّنَّةَ، أضْمَر له فِئامٌ الكيدَ والعِدَاءَ، ورَشَقُوه بالحَشْوِ والتَّجسِيمِ والتَّشبيهِ؛ لأنّه تصَدَّى لِكُلِّ بِدْعَةٍ وإفْسَادٍ، فنَصَره اللهُ على أهل الأهواء الحُسَّاد، وانْتفعَتِ الأُمَمُ بِعِلْمِه، وانتشَر وسَادَ، وكذا ما لَقِيَ الإمامُ أبو حنيفة، ومالك والشافعي، وغيرهم، رحمهم الله رحمة واسعة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومِنَ الذين نَالتهم الألْسُن الحِدَادُ، دون عَقْلٍ وإرْوَادٍ، البَحْر الهَامِر، والغيْث الغَامِر، مُجَدِّدُو القَرْن الثاني عشر، وما بعدَه من أئمة الدَّعوة السَّلفيّة الإصلاحية الوسطيّة، وبَاعثو العقيدة الصَّافية السَّنِيَّة، فقد لَقُوا مِن قالة السُّوء والتَّشْنيع، الأمر الفَظيع، سَطَّرُوا في تجهيلهم، وبُطلان دليلهم، ما يَصِمُّ القُلوبَ والآذانَ، فصَبَرَوا واحتسَبُوا، وبَلَّغهم المولى أَعْلَى المَقاصِد والرُّتَب، وَعَمَّت دَعْوتُهم الدُّوَلَ والمُجْتَمعاتِ، والأُممَ والأَقلِّيَّاتِ، وها هو العالَم الإسلامي اليوم، وفي صَدَارته بلاد الحرمين الشَّريفين، -حرسها الله-، حَارِسَة دَعوتهم، يتَّفيَّؤون ظلالَ العقيدة الصَّحيحة الصَّافية، ودَعوتهم السَّنِيَّة السلفيَّة السُّنِّيَّة المُباركة؛ (<span style=\"color:#ff0000;\">إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ</span>)[غَافِرٍ: 51].</p>\n<p>&nbsp;</p>\n<p>ولله در صاحب الجمهرة في قوله:</p>\n<p>ومَا أحدٌ من أَلسُنِ الناسِ سالِمًا *** وَلَوْ أنَّه ذاكَ النبيُّ المطهَّرُ</p>\n<p>فَإِنْ كان مِقدامًا يقولون: أهوجٌ *** وَإِنْ كان مفضالًا يقولون: مُبذِرُ</p>\n<p>وَإِنْ كان سكِّيتًا يقولون: أبكم *** وإِنْ كان منطيقًا يقولون: مِهذَرُ</p>\n<p>وَإِنْ كان صوَّامًا وبالليلِ قائمًا *** يقولون: زَوَّارًا يُرائي ويَمكُرُ</p>\n<p>فلا تَعْجَلَنْ بالناس في الذمِّ والثنا *** ولا تخشَ غيرَ اللهِ فاللهُ أكبرُ</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة الأعزاء: وفي هذا الأَوان، ها هو التَّاريخ يُعيد سِيرَتَه وأخبارَه، فَمَا إِنْ يَكْبُوَ في الأمَّةِ يَرَاع، وتَعْلُوَ صيْحةُ مُلْتَاع، أو يَنْطِق بالحَقِّ صَوْتٌ مِصْدَاع، إلَّا طار النَّزَقةُ والأغرَارُ، وأشبَاهُ الرِّجال الأغمَار، إلى الشَّبَكات العَنكبوتِيّة، ووسائل التَّواصل الاجتماعِيَّة، رِجَالًا ونِسَاءً، خِفَافًا وثِقَالًا، يَبُثُّونها الكذبَ والإرجَافَ، والسُّمَّ الزُّعافَ، مَا بَيْن غَامِزٍ وطاعِنٍ، وشاتِمٍ ولاعِنٍ، وبَاهِتٍ وقَاذِفٍ، ومُحَشٍّ وحَادِفٍ، إلَّا مَنْ رحم الله -عز وجل- ووفَّقَه للحَقِّ وسَدَّده، وهدَاه لِلحِجَى وأرشدَه، يَلمِزون العُلَمَاءَ الأجِلَاءَ، والأخْيَارَ الصّلَحَاءَ، والمُصْلِحِينَ الكُرَمَاءَ، والجِلَّةَ البُرَآءَ؛ يَجِمُونَ صَوْبَ إنْجَازاتِهم، ويتغَافلون عن جميع حَسَناتهم، يُضَخِّمون هَفَواتِهم، ويَتَصَامَمُون عن إبْدَاعَاتهم. وقد قال صلى الله عليه وسلم في الحديث الصحيح، عن أبي هريرة -رضي الله عنه-: \"<span style=\"color:#0000ff;\">وإنَّ أربى الرِّبا استطالة الرّجُل في عِرْض أخيه المُسْلم</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال مالكُ بنُ دِينارٍ: \"<span style=\"color:#008000;\">كَفى بالمَرْءِ شرًّا أن لا يكون صالحًا وهو يقع في الصَّالحين</span>\"، فَيا مَنْ تُطلقون التُّهَم دُون رَسَنٍ أو خِطامٍ، وتقذِفون الأجِلَّةَ بِبَواطلِ الأحكامِ، وتُهْطِعُون صَوْبَ الشَّائعات وسَرَاب الأوهام، أيها المُنقادُون لِلأهواء والباطل، دُونَ خَشيةٍ وذِمَامٍ، ولِلفِرَى دُون زِمَام وخطام، للنَّيْل من رُموز الأمَّة والصَّالحينَ، والمُبْدِعينَ والنَّاجِحِينَ، والمميَّزينَ الطموحينَ والمبدعينَ، لقد أوقدْتُم للفِتَن الضّرَامَ، وأجْلبْتُم على أنفسكم سَيِّءَ الطَّوَامِّ، ستُسألون عمَّا تنطقون وتَكْتُبون، عَنِ العَظائم والدَّقائق، وما اقْترَفْتُموه مِن بوائقَ، يومَ تُجْمَع الأممُ والخلائقُ، وتُمْحَى الأَواصرُ والعلائقُ، فكلُّ الصيد في جوف الفرا، لذوي الإفك والفِرَى، فالزم إن كان لك قلب، أو كنت تسمع وترى.</p>\n<p>ونَفْسَكَ ذُمَّ لا تَذْمُمْ سِوَاهَا *** بعيبٍ؛ فَهْيَ أجدرُ مَنْ ذَمَمْتَ</p>\n<p>وَمَنْ لكَ بالسلامةِ في زمانٍ *** ينال العصمَ إلا إِنْ عُصِمْتَ</p>\n<p>&nbsp;</p>\n<p>ويا من تسمَّى باسم مستعار، وتخفَّى وراء شاشته عن الأنظار؛ للطعن في الأماجد والأخيار، الذين يعيشون قضايا الأمة وجراحها، ويأسَوْنَ نزفها ويرومون فَلاحَها: أنسيتَ أن الخالق -سبحانه- يُبصِرُكَ ويراكَ؟ ويعلم سرك ونجواك، وما تخطه أناملك، وتحمله زواملك؛ (<span style=\"color:#ff0000;\">أَلَمْ يَعْلَمْ بِأَنَّ اللَّهَ يَرَى</span>)[الْعَلَقِ: 14].</p>\n<p>&nbsp;</p>\n<p>ومما يصور هذه الأحوال، هذا السياق والسجال، في أمر غريب المنال:</p>\n<p>ضحكتُ فقالوا: ألَا تحتشم *** حشمتُ فقالوا: ألَا تبتسِمْ</p>\n<p>بسمتُ فقالوا: يرائي بها *** عبستُ فقالوا: بدَا ما كَتَمْ</p>\n<p>صَمَتُّ فقالوا: كليلُ اللسانِ *** نطقتُ فقالوا: كثيرُ الكَلِمْ</p>\n<p>حلمتُ، فقالوا: صنع الجبان *** ولو كان مقتدرًا لَانتَقَمْ</p>\n<p>يقولون: شذَّ إذا قلتُ: لا *** وإمعة حين وافقتهم</p>\n<p>بسلتُ فقالوا: لِطَيشٍ به *** وما كان مجترئًا لو حلم</p>\n<p>فأيقنتُ أني مهما أُرِدْ *** رضا الناس لابد أن أُذَمّ</p>\n<p>&nbsp;</p>\n<p>يا أيها المغردون عبر الفضاءات والأقطار: توبوا إلى بارئكم ومولاكم، وَزِنُوا ما تُسطِّره يداكم، وكُفُّوا عن المسلمين وَحْرَ صدوركم وأذاكم، أتخوضون بكل صفاقة في غيب السرائر، وتقذفونها بالجرائر، رَمِّمُوا بالسُّمُوِّ والنُّبْلِ تشظياتكم النفسية، وتصحراتكم الروحية، وأسقامكم القلبية، وهزائمكم الفكرية والقيمية، نعم كم من إمعة ناعق، على جبل شاهق.</p>\n<p>&nbsp;</p>\n<p>فيا سبحان الله؛ أباطيل ظلماء، حماقات خرقاء، تعليلات رعناء، مجازفات شوهاء، نفوس للهدى عطشاء، كتابات مُظلمة غطشاء، تبَّت يدَا مَنْ رقَمَها وتبَّ، ما أشنع صنيعَه وما كسب، ومنهم من تجده على الأخيار جامحًا شرسًا، وعلى الأعداء طيع سلس؛ (<span style=\"color:#ff0000;\">وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا</span>)[الْأَحْزَابِ: 58].</p>\n<p>مُجرِّح يرمي ولا يبالي *** بأسهم الظن بريء البالي</p>\n<p>وعذرٌ حَتْمٌ عليَّ فَالْزَمَنْ *** فيه السليم والمليم والزَّمِنْ</p>\n<p>&nbsp;</p>\n<p>وبعد أيها المسلمون: الصَّادِقون الصالحون يَهُون عليهم -بحمد الله- كُلُّ ما يَلقونه في الله، من تزييفٍ واجْتِرَاءٍ، وتَشْويهٍ وافتراءٍ، يَمضُون بكل ثقةٍ وشموخٍ، ولا يزيدهم ما نِيلَ منهم إلا ثباتًا واستمساكًا، فيترفَّع أحدُهم أن يكون لكل سفيهٍ مُجِيبًا، كعُود زادَه الإحراقُ طِيبًا؛ فهم يُدرِكون أن مجاراة الدنيء نوعٌ من جنس فِعْلِه، فيكظمون الغيظ ويصبرون، ويترسمون منهج القرآن؛ (<span style=\"color:#ff0000;\">لَا تَحْسَبُوهُ شَرًّا لَكُمْ بَلْ هُوَ خَيْرٌ</span>)[النُّورِ: 11]؛ ولأنَّ نَحِيزتَهم كالحةٌ مكشوفةٌ، وإنهم لَمُرتكِسون في شنيعِ أهدَافِهم، ومُجْزَوْنَ بِلَئيم أوْصَافهم، والله -عز وجل- يقول فيهم وفي أمثالهم: (<span style=\"color:#ff0000;\">سَيَجْزِيهِمْ وَصْفَهُمْ إِنَّهُ حَكِيمٌ عَلِيمٌ</span>)[الْأَنْعَامِ: 139].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذِّكْر الحكيم، وبهدي سيد المرسلين، أقول ما تسمعون، وأستغفر الله العظيم الجليل لي ولكم، ولكافة المسلمين والمسلمات من كل الذنوب والخطيئات، فاستغفِروه، إنه كان غفارا، وتوبوا إليه، إنه كان توابًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، قدَّر الأمورَ وقضاها، وحرَّم الأباطيلَ وما ضاهاها، وتوعَّد أهلها بالسعير ولظاها، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ نبيَّنا محمدًا خير البرية وأزكاها، صلى الله وسلم وبارَك عليه، وعلى آله وصحبه، صفوة الخلائق وأسماها، والتابعين ومن تبعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد، فاتقوا الله -عباد الله-: فكم أوفت تقواه خشيةً وجلالًا، وأورثت إشراقًا وابتهالًا، ويا لله كم أصلحت حالًا ومآلًا.</p>\n<p>&nbsp;</p>\n<p>أمة الإسلام: ومما يجب التحذير منه، والوصية باجتنابه وتجافيه، والإعراض عما جاء فيه، المشبوه من مواقع التواصل الاجتماعي، وشبكات المعلومات والاتصالات؛ فإنها الوسائل التي تلهب الأُوار، وتُزكي جِمارَ النار، بالوشايات والنكايات والسعايات، مما يُثير الكلوم والإحن، والأقاويل الهدامة الفتاكة، التي تثير النعرات الفردية والمجتمعية، والإقليمية والمذهبية والطائفية، فكان لزاما من تعقبها لهتك باطلها ونبذ عاطلها، ليتميَّز النورُ من الديجور، وإن الحملات الإعلامية المغرضة المزايدة، المستعِرة ضدَّ قِبلة أهل الإسلام، بلاد الحرمين الشريفين، وقادتها الميامين الكرام، وعلمائها الأباة الأعلام، لن تنال من عظمتها ولا شموخها شروى نقير، ولا أقل من قطمير؛ فإنَّ تَعانُقَ الأمة الحصيفة الأريبة، مع قيادتها الحكيمة الرشيدة، كتعانُق الأَلِف واللام، على عقيدة صافية، كمُزن الغمام، لا يزيدها إلا منعةً وإباءً وشموخًا وعزًّا باذخًا ورسوخًا، فوُلاتُها، علماؤها، أبناؤها، جُبِلوا على حُبِّ العقيدة والسنن، أرسى قواعدَها الإمامان؛ فعِلْمُها يمحو الضلالَ، وسيفُها يمحو الفتنَ، أقاموا منهج الإسلام حُكمًا، وصانوه نظامًا واعتقادًا، أقاموا للبلاد منارَ رشد، فأضحت درة الدهر اتقادًا، ويُهاب الأمة عمومًا، وبالشبابِ خصوصًا، أن يُنَزِّهوا أسْمَاعَهم وأبْصارَهم عن تلك الأكاذيب والأضاليل.</p>\n<p>&nbsp;</p>\n<p>أمةَ الإسلامِ: ومِمَّا يزيد المؤمنَ توكُّلًا على الله وإيقَانًا، وتفَاؤلًا بِجميل لُطفه وإيمانًا، أنَّ الحَقَّ في هذه الأمَّة المباركة سَرْمَدٌ أبديٌّ مُتَوَاصِلٌ، والذَّبُّ عن أهله مُشرِقٌ ماثلٌ، فلن يعْدَم مُنَافِحًا ومنصفًا وقائلًا، لابد إذن من تعزيز ونشر ثقافة وقيم التسامح، والتعايش، والحوار، والوسطية والاعتدال، والأمن والمحبة والوئام والسلام.</p>\n<p>&nbsp;</p>\n<p>ومما يُؤكَّد هنا أهميةُ سنِّ الأنظمة الحازمة في ردع الخرَّاصين الأفَّاكين، من ذوي الجرائم المعلوماتيَّة، والأخذ على أيديهم حتى تَسلَم المجتمعاتُ والأوطانُ من غُلَواء شرورهم، وحسبُ المسلمِ -يا عباد الله- رضى رب العالمين، فإذا رضي عنا فيا فوزنا.</p>\n<p>فليتَكَ تحلو والحياة مريرة *** وليتك ترضى والأنام غضابُ</p>\n<p>وليتَ الذي بيني وبينَكَ عامرٌ *** وبيني وبينَ العالَمين خرابُ</p>\n<p>إذا صحَّ منكَ الودُّ فالكلُّ هينٌ *** وكلُّ الذي فوق التراب ترابُ</p>\n<p>إليكَ وإلَّا لا تكون الرغائبُ *** ومنك وإلا لا تتمُّ المطالبُ</p>\n<p>&nbsp;</p>\n<p>إنه الله، حسبنا وكفى، إنه الله سلوتُنا في حياتنا، فكن على ثقة بالله دائمًا، فما أحدٌ من ألسن الناس سالما.</p>\n<p>فليرضَ عني الناسُ أو فليسخطوا *** نحن لم نعد نسعى لغير رضاكَ</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">فَاصْبِرْ إِنَّ وَعْدَ اللَّهِ حَقٌّ وَلَا يَسْتَخِفَّنَّكَ الَّذِينَ لَا يُوقِنُونَ</span>)[الرُّومِ: 60].</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا -رحمكم الله- على مَنْ سَمَا في العالمين قدرًا وجنابًا، خير الورى آلًا وصحابًا، صلاة تعبق مسكًا وتِطيابًا، كما أمركم المولى العزيز الحميد، في كتابه المجيد فقال سبحانه قولًا كريمًا: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]،</p>\n<p>&nbsp;</p>\n<p>فصلَّى اللهُ والأملاكُ جمعًا *** على داعي البرية للرشادِ</p>\n<p>وآلٍ صالحينَ لهم ثناءٌ *** بنورِ القلبِ سطَّرَهم مدادي</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، اللهم بَارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، وسلَّم تسليمًا كثيرًا، اللهم وارضَ عن الخلفاء الراشدين، الأئمة المهديين؛ وعن سائر الصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أَعِزَّ الإسلامَ والمسلمينَ، وأعلِ بفضلكَ كلمةَ الحق والدين، اللهم آمنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وأيِّد بالحق إمامنا وولي أمرنا خادم الحرمين الشريفين، اللهم وَفِّقْه لِمَا تحب وترضى، وخذ بناصيته للبر والتقوى، اللهم وفقه وولي عهده إلى ما فيه صلاح البلاد والعباد، وإلى ما فيه الخير للإسلام والمسلمين، اللهم وفقهم للبطانة الصالحة، يا حي يا قيوم يا ذا الجلال والإكرام، يا ذا الطول والإنعام، اللهم أصلح أحوال المسلمين في كل مكان، واحقن دماءهم، يا حي يا قيوم، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ على هذه البلاد عقيدتها، وقيادتها، وأمنها، ورخاءها واستقرارها، وسائرَ بلاد المسلمين، اللهم اجعلها دائما حائزة على الخيرات والبركات، سالمة من الشرور والآفات، اللهم اصرف عنا شر الأشرار وكيد الفجار، وشرَّ طوارق الليل والنهار، رُدَّ عنا كيدَ الكائدين، وعدوانَ المعتدين، ومكرَ الماكرين، وحقدَ الحاقدينَ، وحسدَ الحاسدينَ، حسبنا الله ونعم الوكيل.</p>\n<p>&nbsp;</p>\n<p>حسبي الله لا إله إلا هو، عليه توكلتُ وهو ربُّ العرش العظيم، لا إله إلا أنتَ برحمتكَ نستغيث، فلا تَكِلْنا إلى أنفسنا طرفةَ عينٍ، وأصلِح لنا شأنَنا كلَّه، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، وألف ذات بينهم، وأصلح قلوبهم وأعمالهم، واجمعهم يا حي يا قيوم على العطاء والسنة، يا ذا العطاء والفضل والمنة.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر جنودنا، ورجال أمننا، المرابطين على ثغورنا وحدودنا، اللهم تقبل شهداءهم، اللهم اشف مرضاهم، وعاف جرحاهم، وردهم سالمين غانمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ</span>)[الْبَقَرَةِ: 127]، (<span style=\"color:#ff0000;\">وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ</span>)[الْبَقَرَةِ: 128]، واغفر لنا ولوالدينا ووالديهم، والمسلمين والمسلمات، إنك سميع قريب مجيب الدعوات، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الرد_على_تطاول_السفهاء_على_السادة_الأجلاء.doc",
      "path": "/database/files/الرد_على_تطاول_السفهاء_على_السادة_الأجلاء.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%AA%D8%B7%D8%A7%D9%88%D9%84-%D8%A7%D9%84%D8%B3%D9%81%D9%87%D8%A7%D8%A1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%A3%D8%AC%D9%84%D8%A7%D8%A1/download-file/372711"
    },
    {
      "name": "الرد_على_تطاول_السفهاء_على_السادة_الأجلاء.pdf",
      "path": "/database/files/الرد_على_تطاول_السفهاء_على_السادة_الأجلاء.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%AA%D8%B7%D8%A7%D9%88%D9%84-%D8%A7%D9%84%D8%B3%D9%81%D9%87%D8%A7%D8%A1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%A3%D8%AC%D9%84%D8%A7%D8%A1/download-file/372712"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الرد-على-تطاول-السفهاء-على-السادة-الأجلاء"
}
