{
  "id": 3864,
  "title": "الصلاة صلة المؤمن بربه ورابط بإخوانه ومجتمعه",
  "slug": "الصلاة-صلة-المؤمن-بربه-ورابط-بإخوانه-ومجتمعه",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "ياسر",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/قدرة الله تعالى في خلق الإنسان وإلهامه فطرته 2/الصلاة صلة العبد بربه ونور وبرهان 3/خواطر تعبدية خاصة بأركان الصلاة 4/المقصد الأعظم من الصلاة 5/فضائل وفوائد صلاة الجماعة 6/الحث على دعم أهل السودان وتفريج كربتهم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    اعلموا أنَّ المقصودَ بالصلاة إنما هو تعظيمُ المعبودِ، فهي تعظيمٌ لله من مُبتَدَاها إلى مُنتَهاها، وتعظيمُه لا يكون إلا بحضور القلب في الطاعة، فتنتفي بذلك الوساوسُ والأفكارُ الرديئةُ، وهذا روحُ الصلاة ولُبُّها...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئاتِ أعمالِنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ محمدًا عبدُه ورسولُه؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأما بعدُ: فإنَّ أصدقَ الحديثِ كتابُ اللهِ، وخيرَ الهديِ هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ مُحدَثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النار.\n \nمعاشرَ المسلمينَ: لقد خلق الله بني آدم وأشهدهم على أنفسهم، فأقروا بربوبيته، المستلزِمة لألوهيته، كما قال في قدرته: (وَإِذْ أَخَذَ رَبُّكَ مِنْ بَنِي آدَمَ مِنْ ظُهُورِهِمْ ذُرِّيَّتَهُمْ وَأَشْهَدَهُمْ عَلَى أَنْفُسِهِمْ أَلَسْتُ بِرَبِّكُمْ قَالُوا بَلَى شَهِدْنَا)[الْأَعْرَافِ: 172]، فلما خلَق اللهُ أبدانَهم، ونفَخ فيها أرواحَهم ظلَّت متعلقةً بربها، مضطرةً للافتقار إلى خالقها، كما قال عليه الصلاة والسلام: \"كلُّ مولودٍ يُولَد على الفطرة\"(أخرجه البخاري ومسلم).\n \nوإنَّ أعظمَ العباداتِ العمليةِ، التي تُغذِّي هذه المطالِبَ الروحيةَ، وتُحقِّقُ الحوائجَ الفطريةَ هي عبادةُ الصلاةِ لربِّ البريَّة؛ ولذلك كَانَتْ عمُودَ الدِّين، وصِلةَ العبدِ بربِّ العالمينَ، وقُربةَ جميعِ الأنبياءِ والمرسلينَ.\n \nفالصلاةُ سَلوةُ الـمُخبِتِينَ، وخَلوةُ الـمُتقينَ، وطُمأنينةُ المُؤمنينَ، وقرَّةُ عُيونِ المُحبِّينَ، ولذَّةُ أرواحِ المُوحِّدينَ، ولذَّةُ نفوسِ الخاشِعين، ومَحكُّ أحوالِ الصادقِينَ، وميزانُ أعمالِ العَامِلينَ، وهي رحمةُ اللهِ المهداةُ إلى عبادِهِ المؤمنينَ، قالَ ربُّ العالَمينَ: (وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ وَإِنَّهَا لَكَبِيرَةٌ إِلَّا عَلَى الْخَاشِعِينَ)[الْبَقَرَةِ: 45].\n \nأيها الناسُ: الصلاةُ لها في الإسلامِ منزلةٌ عظيمةٌ، ومَكانةٌ رفيعةٌ؛ فلقدْ فَرَضَهَا اللهُ مِنْ غيرِ واسطةٍ في ليلةِ الإسراءِ والمعراجِ، مِنْ فوقِ سبعِ سماواتٍ؛ فهي أفضلُ الأعمالِ بعدَ الشهادتينِ، وهي عمادُ الدِّينِ، وأكثرُ الفرائضِ ذكرًا في كتابِ اللهِ الـمُبينِ، وآخِرُ وصيةٍ أوصىَ بها أمتَهُ خاتَمُ النَّبيينَ، وأولُ مَا يُحاسَبُ عليهِ العبدُ مِنْ حُقوقِ ربِّ العالمينَ، ومِنْ أعظمِ أسبابِ مرافَقةِ النبي -صلى الله عليه وسلم- في الجنةِ يومَ الدِّينِ؛ فقد ثبت في صحيح مسلم أن ربيعة الأسلمي -رضي الله عنه- سأل النبي -صلى الله عليه وسلم- مرافقته في الجنة، فقال: \"أَعِنِّي عَلَى نَفْسِكَ بِكَثْرَةِ السُّجُودِ\".\n \nثم اعلموا -رحمكم الله- أنَّ للهِ في كلِّ جَارحةٍ مِنْ جَوارحِ العبدِ عبوديةً تخصُّها، وطاعةً مطلوبةً مِنْها، خُلِقتْ وهُيِّئَتْ لأجلِها، والصلاةُ وُضِعَتْ لاستعمالِ الجوارحِ جميعِهَا، في عبوديةِ خالقِها، فلكلِّ عبوديةٍ في الصلاةِ سرٌّ وتأثيرٌ وعبوديةٌ لا تحصلُ مِنْ غيرِها؛ فمَنِ استعملَ تلك الجوارحَ فيما خُلِقَتْ لهُ، فهو السعيدُ الذي رَبِحَتْ تجارتُه، وحُطَّت خطيئتُه، ورُفِعتْ درجتُه؛ لأنه عرفَ طريقَ النجاةِ، فوقفَ على قَدَمِ الأدَبِ في المناجاةِ، فنالَ من ربِّه ما رَجَاهُ، فله عندهُ أعظمُ قدْرٍ وجَاهٍ.\n \nعبادَ اللهِ: لقد جعل الله -عز وجل- بحكمته الدخول عليه في الصلاة موقوفًا على الطهارة، وشرَع للمتطهِّر كما أخبر النبي -صلى الله عليه وسلم- أن يقول بعد فراغه من الوضوء: \"أشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أن محمد عبده ورسوله، اللهم اجعلني من التوابينَ، واجعلني من المتطهرين\"(أخرجه الترمذي، وصححه الألباني).\n \nوأمَرَه باستقبالِ القِبلةِ بوجهه، والإقبال على الله -عز وجل- بكليته، والقيام بين يدي الله مقام العبد المتذلل المسكين، ثم يكبره بالإجلال والتعظيم، فيفتتح صلاته بقوله: (الله أكبر)، الله أكبر: إعلانًا للتوحيد، الله أكبر: براءةً من الشرك، الله أكبر مِنْ مُتَع الدنيا وملذَّاتِها، الله أكبر من همومها ومُلهِياتِها، فيتخلَّى المصلي عن العوائق، ويقطع جميعَ العلائق، ثم يبدأ بعد التكبير، بدعاء الاستفتاح، فيُسبِّح اللهَ، ويحمده، ويُعظِّمه، ويُفرِده بالتوحيد وحدَه لا شريكَ له، فيقول: \"سبحانكَ اللهمَّ وبحمدكَ، وتبارَكَ اسمُكَ، وتعالى- جَدُّكَ ولا إلهَ غَيرُكَ\"، ثم يستعيذ بالله، ويلتجئ إليه في صَرْف الشيطانِ عنه، ثم يُبَسْمِلُ، ويقِفُ بعدَ ذلك عندَ كلِّ آيةٍ من الفاتحة، مُستشعِرًا جوابَ ربِّه له، وكأنه يسمعه وهو يقول: \"حَمِدَنِي عَبْدَي\"، \"أَثْنَى عَلَيَّ عَبْدِي\"، \"مَجَّدَنِي عَبْدِي\"، \"هَذَا بَيْنِي وَبَيْنَ عَبْدِي، وَلِعَبْدِي مَا سَأَلَ\"، ثم يسأل ربه أفضلَ سؤالٍ؛ وهو: (اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ)[الْفَاتِحَةِ: 6]؛ ليهديه ربُّه إلى الطريق الموصِلة إليه وإلى جنَّتِه، ويُبعِدَه عن سبيل الضلال، وأسباب غضبه، ثم يأخذ بعد ذلك في تلاوة ما يتيسَّر من القرآن؛ ويتدبَّر في كلام الرحمن، فتتنزَّل تلك الآياتُ على الجَنان نزولَ الغيث على الأرض، ويحل فيها محل الأرواح من الأبدان.\n \nثم يعود إلى تكبير ربِّه -عز وجل-، وينتقل المصلي حينَها إلى مقامٍ مِنْ مقاماتِ الخضوعِ بينَ يدَي اللهِ، مقامٍ يَحنِي فيه العبدُ صُلبَه، ويُطأطِئ تعظيمًا لله رأسَه، مُسبِّحًا له بذِكْرِ اسمِه ومعظِّمًا له، فيقول: \"سُبْحَانَ رَبِّيَ الْعَظِيمِ\"، مُنزِّهًا لله عن كل ما يضادّ كبرياءَه وجلالَه وعظمتَه، ثم يرفع من ركوعه حامدًا ربَّه، مُثنِيًا عليه بأكملِ مَحامِدِه وأحسنِها فيقول: \"سَمِعَ اللَّهُ لِمَنْ حَمِدَهُ، رَبَّنَا وَلَكَ الْحَمْدُ حَمْدًا كَثِيرًا طَيِّبًا مُبَارَكًا فِيهِ\".\n \nثم يُكبِّر وينتقل بعد الحمد لمقام الصلاة الأعظم، وموطنها الأشرف، فيخِرّ للهِ ساجدًا على أشرفِ ما فيه؛ وهو الوجهُ؛ ذُلًّا ومسكنةً بين يدَيْ ربِّه، وقد أخَذ كلُّ عضو من البدن حظَّه من الخضوع والعبودية، فيُسبِّح ربَّه الأعلى في سجوده فيقول: \"سُبْحَانَ رَبِّيَ الْأَعْلَى\".\n \nعبادَ اللهِ: وَلَمَّا كان السجودُ غايةَ ذُلِّ العبدِ وخضوعِه كان أقربَ ما يكون إلى ربه، قال عليه الصلاة والسلام: \"أقربُ ما يكون العبدُ من ربِّه وهو ساجدٌ؛ فأكثِرُوا الدعاءَ\"(أخرجه مسلم)، ثم يجلس بين السجدتين فيفصل بينهما بجلسة العبدِ المستعطِفِ لسيِّدِه، ويدعوه قائلا: \"رَبِّ اغْفِرْ لِي، وَارْحَمْنِي، وَعَافِنِي، وَارْزُقْنِي\"، وهذه تَجمَع له خيرَي الدنيا والآخرة، ثم شُرع للعيد تكرار هذه الركعة مرةً بعد مرة؛ ليَجبُرَ ما قبلَه بما بعدَه، ولِيَشبَعَ القلبُ من هذا الغذاء النافع، وليأخذَ حظَّه ونصيبَه وافرًا من هذا الدواء الناجع، فإنَّ منزلةَ الصلاةِ من القلب منزلةُ الغذاءِ والدواءِ.\n \nوفي نهاية صلاته شُرِعَ له الجلوسُ للتشهد؛ فيُثنِي على الله بأفضلِ التحياتِ، ثم يُسلِّم على نبيِّه -صلى الله عليه وسلم- بأتمِّ التسليماتِ، ويُسلِّم على نفسِه وعلى سائرِ عبادِ اللهِ الصالحينَ، ثم يتشهَّد شهادةَ الحقِّ، فيقول: \"أَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ\"، ثم يصلي على من علَّم الأمةَ هذا الخيرَ، ودلَّهم عليه، فيُصلي على محمد وعلى آل محمد، وعلى إبراهيم وعلى آل إبراهيم -عليهم أفضل الصلاة وأتم التسليم-.\n \nوبعد ذلك يُستحَبّ له التعوذُ من عذاب جهنم، ومن عذاب القبر، ومن فتنة المحيا والممات، ومن فتنة المسيح الدَّجَّال، وأن يَستغفِرَ ربَّه معترِفًا بذنبه وضَعفِه، ثم يسأل اللهَ حوائجَه، ويدعو بما شاء، فإذا قضى ذلك أُذِنَ له بالخروج من الصلاة بالتسليم، فيَختِمُها بـ\"السلام عليكم ورحمة الله\"، فكان من تمام النعمة انصرافه من بين يدي ربه بسلام يستصحبه، ويدوم له ويبقى معه.\n \nوأُمِرَ المسلمُ بإقامةِ الصلاةِ خمسَ مراتٍ في اليوم؛ تطهيرًا له من غفَلاتِ قلبِه، وأدرانِ خطاياهُ، قال -جل في علاه-: (وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ)[هُودٍ: 114]، وقال صلى الله عليه وسلم: \"أرأيتُم لو أنَّ نهرًا ببابِ أحدِكم يغتسِل منه كلَّ يومٍ خمسَ مرَّات، هل يَبقَى مِنْ دَرَنِهِ شيءٌ؟ قالوا: لا يَبقَى من درنِه شيءٌ، قال: فذلكَ مثلُ الصلواتِ الخمسِ، يمحو اللهُ بهنَّ الخطايا\"(متفق عليه).\n \nوبذلك -أيها المؤمنون- تتم الصلةُ الحقيقيةُ بين العبد وربه، فترتقي الروحُ إلى مدارجَ عاليةٍ من التقوى والطمأنينة، والسَّكينة والخشوع، فتُؤتي في النفس أُكُلَها، وتُثمِر في العبد آثارُها، وبذلك يَحصُل للعبدِ الفلاحُ، الذي وعَد اللهُ به أهلَ الإيمان والصلاح، حيث قال الله: (قَدْ أَفْلَحَ الْمُؤْمِنُونَ * الَّذِينَ هُمْ فِي صَلَاتِهِمْ خَاشِعُونَ)[الْمُؤْمِنَونَ: 1-2]، وهذه المقاماتُ من الإيمان عالية، وترفُّعٌ عن دركات الدنيا الفانية، لا يُرتقى إليها إلا بمراكبِ الخشوعِ والاصطبارِ عليها، قال الله -تعالى-: (وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ وَإِنَّهَا لَكَبِيرَةٌ إِلَّا عَلَى الْخَاشِعِينَ)[الْبَقَرَةِ: 45].\n \nعبادَ اللهِ: نفعني الله وإياكم بالقرآن العظيم، وبهدي سيد المرسلين، عليه أفضل الصلاة وأتم التسليم، أقول قولي هذا وأستغفر الله لي ولكم ولسائر المسلمين؛ فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، جعل الصلاة كتابا موقوتا على المؤمنين، وأشهد ألا إله إلا الله وحده لا شريك له، مخلصين له الدين، وأشهد أن محمدا عبده ورسوله، إمام الغر المحجلين، صلى الله عليه، وعلى آله وأصحابه ومن تبعهم بإحسان إلى يوم الدين، وسلم تسليما كثيرا.\n \nأما بعد، أيها المؤمنون: اعلموا أنَّ المقصودَ بالصلاة إنما هو تعظيمُ المعبودِ، فهي تعظيمٌ لله من مُبتَدَاها إلى مُنتَهاها، وتعظيمُه لا يكون إلا بحضور القلب في الطاعة، فتنتفي بذلك الوساوسُ والأفكارُ الرديئةُ، وهذا روحُ الصلاة ولُبُّها، فإذا حصَل للقلب روحُ الأنسِ زالَتْ عنه تلك التكاليفُ والمشاقُّ، فصارتِ الصلاةُ قرةَ عينٍ له، وقوةً ولذةً وسعادةً؛ ولذلك قال النبي -صلى الله عليه وسلم-: \"وجُعِلَتْ قرةُ عَينِي في الصلاةِ\"(أخرجه أحمد في مسنده)، وقُرَّةُ العينِ: أن يُؤدِّيها العبدُ وقلبُه منشرحٌ مطمئنٌّ بها، يفرح إذا كان مُتَلَبِّسًا بها، وينتظرها إذا أقبَل وقتُها مشتاقًا إليها؛ ولذلك كان النبي -عليه الصلاة والسلام- يقول: \"يا بلالُ، أَرِحْنَا بالصلاةِ\"(أخرجه أحمد)، فالنجاةُ كلُّ النجاة والفَلَاحُ كلُّ الفَلَاحِ: أَنْ يُصَلِّي المسلمُ كما صلَّى النبيُّ -عليه الصلاة والسلام- الذي قال: \"صلوا كما رأيتموني أصلي\"(أخرجه البخاري).\n \nأمةَ الإسلامِ: ومن معاني الصلاة الجليلة وغاياتها العظيمة: إقامةُ صلاةِ الجماعةِ، وفي ذلك ترسيخٌ لمفهومِ اجتماعِ الكلمةِ وائتلافِ صفوفِ المسلمينَ؛ حتى يكونوا كالجسد الواحد، إذا اشتكى منه عضوٌ تَدَاعَى له سائرُ الجسدِ بالحُمَّى والسَّهَر، وما زالتِ الأمةُ تتنفَّس بهذه الروح، وفي مواقف المملكة مع المسلمين من ذلك شُرُوحٌ، وممَّا يَحسُن الإشارةُ إليه في هذا السياق هو الإشادة بالموقف التاريخي الإنساني السخي الذي تقوم بها حكومتنا الرشيدة في المملكة العربية السعودية بقيادة خادم الحرمين الشريفين وولِيّ عهدِه الأمينِ مع الشعب السوداني، والذي شَهِدَ به القاصي والداني، ومن ذلك ما وجَّه به خادمُ الحرمين الشريفين، ووليُّ عهده إلى مركز الملك سلمان للإغاثة، بتقديم مُساعَدات إنسانيَّة متنوِّعة، وتنظيم حملة شعبيَّة عبر مِنَصَّة: \"سَاهِمْ\" لصالح الشعب السوداني الشقيق، فبادِرُوا وسارِعُوا -أيها المسلمون- بالمساهَمة والمشارَكة، في هذه الحملة المبارَكة، جزى اللهُ خادمَ الحرمينِ الشريفينَ، ووليَّ عهدِه وإيَّاكم خيرَ الجزاء وأجزَلَه وأوفاه، على كلِّ ما يقدمون وتقدمون في دعم إخوانكم، فاجتهِدُوا وجِدُّوا وشُدُّوا، وأقبِلُوا على بابِ اللهِ، فلَنْ تُرَدُّوا، وأبشِرُوا بالأرباح الجمَّة الوافرة، في الحياة الدنيا وفي الآخرة.\n \nعبادَ اللهِ: هذا وصلُّوا وسلِّموا على خير رسل الله، محمد بن عبد الله، فقد أمرتم بذلك في كتاب الله؛ حيث قال الله -جل في علاه-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهم صلِّ وسلِّم وبارِكْ على الرسول الأمين، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض الله عن الخلفاء الأربعة الراشدين، وعن الصحابة أجمعين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.\n \nاللهم أعِزَّ الإسلامَ والمسلمينَ، بالتمسُّك بالتوحيد، والنصر والتمكين والتأييد، يا عزيزُ يا مجيدُ.\n \nاللهم آتِ نفوسَنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها، اللهم أحِطْ أوطاننا بالأمن والإيمان والأمان، واحفظ بلادنا وبلاد المسلمين في كل مكان، يا رحيم يا رحمن، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا سخاء رخاء وسائر بلاد المسلمين، اللهم وفق ولي أمرنا خادم الحرمين الشريفين وولي عهده بتوفيقك، وأيدهم بتأييدك، ووفقهم لكل ما تحب وترضى، ووفقهم وأعوانهم لكل ما فيه صلاح للبلاد والعباد، واجزهم عَنَّا وعن الإسلام خير الجزاء، يا رب الأرض والسماء، اللهم وفق ولاة أمور المسلمين لهداك، واجعل عملهم في رضاك.\n \nاللهم انصر جنودنا على حدودنا، اللهم ثبت أقدامهم، واجمع كلمتهم، ووحد صفوفهم، واشف جرحاهم، وتقبل شهداءهم، واجعل النصر حليفهم، يا ربَّ العالمينَ.\n \nاللهم فرِّج همّ المهمومينَ، ونفِّس كربَ المكروبينَ، واقضِ الدَّينَ عن المدينين، واشف مرضانا ومرضى المسلمين، وارحم اللهم موتانا وموتى المسلمين، يا رب العالمين، اللهم وفقنا للتوبة الإنابة، وافتح لنا أبواب القَبول والإجابة، وهب لنا الحسنى وزيادة.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/قدرة الله تعالى في خلق الإنسان وإلهامه فطرته 2/الصلاة صلة العبد بربه ونور وبرهان 3/خواطر تعبدية خاصة بأركان الصلاة 4/المقصد الأعظم من الصلاة 5/فضائل وفوائد صلاة الجماعة 6/الحث على دعم أهل السودان وتفريج كربتهم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">اعلموا أنَّ المقصودَ بالصلاة إنما هو تعظيمُ المعبودِ، فهي تعظيمٌ لله من مُبتَدَاها إلى مُنتَهاها، وتعظيمُه لا يكون إلا بحضور القلب في الطاعة، فتنتفي بذلك الوساوسُ والأفكارُ الرديئةُ، وهذا روحُ الصلاة ولُبُّها...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376278\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئاتِ أعمالِنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ محمدًا عبدُه ورسولُه؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فإنَّ أصدقَ الحديثِ كتابُ اللهِ، وخيرَ الهديِ هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ مُحدَثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النار.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: لقد خلق الله بني آدم وأشهدهم على أنفسهم، فأقروا بربوبيته، المستلزِمة لألوهيته، كما قال في قدرته: (<span style=\"color:#ff0000;\">وَإِذْ أَخَذَ رَبُّكَ مِنْ بَنِي آدَمَ مِنْ ظُهُورِهِمْ ذُرِّيَّتَهُمْ وَأَشْهَدَهُمْ عَلَى أَنْفُسِهِمْ أَلَسْتُ بِرَبِّكُمْ قَالُوا بَلَى شَهِدْنَا</span>)[الْأَعْرَافِ: 172]، فلما خلَق اللهُ أبدانَهم، ونفَخ فيها أرواحَهم ظلَّت متعلقةً بربها، مضطرةً للافتقار إلى خالقها، كما قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">كلُّ مولودٍ يُولَد على الفطرة</span>\"(أخرجه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وإنَّ أعظمَ العباداتِ العمليةِ، التي تُغذِّي هذه المطالِبَ الروحيةَ، وتُحقِّقُ الحوائجَ الفطريةَ هي عبادةُ الصلاةِ لربِّ البريَّة؛ ولذلك كَانَتْ عمُودَ الدِّين، وصِلةَ العبدِ بربِّ العالمينَ، وقُربةَ جميعِ الأنبياءِ والمرسلينَ.</p>\n<p>&nbsp;</p>\n<p>فالصلاةُ سَلوةُ الـمُخبِتِينَ، وخَلوةُ الـمُتقينَ، وطُمأنينةُ المُؤمنينَ، وقرَّةُ عُيونِ المُحبِّينَ، ولذَّةُ أرواحِ المُوحِّدينَ، ولذَّةُ نفوسِ الخاشِعين، ومَحكُّ أحوالِ الصادقِينَ، وميزانُ أعمالِ العَامِلينَ، وهي رحمةُ اللهِ المهداةُ إلى عبادِهِ المؤمنينَ، قالَ ربُّ العالَمينَ: (<span style=\"color:#ff0000;\">وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ وَإِنَّهَا لَكَبِيرَةٌ إِلَّا عَلَى الْخَاشِعِينَ</span>)[الْبَقَرَةِ: 45].</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: الصلاةُ لها في الإسلامِ منزلةٌ عظيمةٌ، ومَكانةٌ رفيعةٌ؛ فلقدْ فَرَضَهَا اللهُ مِنْ غيرِ واسطةٍ في ليلةِ الإسراءِ والمعراجِ، مِنْ فوقِ سبعِ سماواتٍ؛ فهي أفضلُ الأعمالِ بعدَ الشهادتينِ، وهي عمادُ الدِّينِ، وأكثرُ الفرائضِ ذكرًا في كتابِ اللهِ الـمُبينِ، وآخِرُ وصيةٍ أوصىَ بها أمتَهُ خاتَمُ النَّبيينَ، وأولُ مَا يُحاسَبُ عليهِ العبدُ مِنْ حُقوقِ ربِّ العالمينَ، ومِنْ أعظمِ أسبابِ مرافَقةِ النبي -صلى الله عليه وسلم- في الجنةِ يومَ الدِّينِ؛ فقد ثبت في صحيح مسلم أن ربيعة الأسلمي -رضي الله عنه- سأل النبي -صلى الله عليه وسلم- مرافقته في الجنة، فقال: \"<span style=\"color:#0000ff;\">أَعِنِّي عَلَى نَفْسِكَ بِكَثْرَةِ السُّجُودِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا -رحمكم الله- أنَّ للهِ في كلِّ جَارحةٍ مِنْ جَوارحِ العبدِ عبوديةً تخصُّها، وطاعةً مطلوبةً مِنْها، خُلِقتْ وهُيِّئَتْ لأجلِها، والصلاةُ وُضِعَتْ لاستعمالِ الجوارحِ جميعِهَا، في عبوديةِ خالقِها، فلكلِّ عبوديةٍ في الصلاةِ سرٌّ وتأثيرٌ وعبوديةٌ لا تحصلُ مِنْ غيرِها؛ فمَنِ استعملَ تلك الجوارحَ فيما خُلِقَتْ لهُ، فهو السعيدُ الذي رَبِحَتْ تجارتُه، وحُطَّت خطيئتُه، ورُفِعتْ درجتُه؛ لأنه عرفَ طريقَ النجاةِ، فوقفَ على قَدَمِ الأدَبِ في المناجاةِ، فنالَ من ربِّه ما رَجَاهُ، فله عندهُ أعظمُ قدْرٍ وجَاهٍ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: لقد جعل الله -عز وجل- بحكمته الدخول عليه في الصلاة موقوفًا على الطهارة، وشرَع للمتطهِّر كما أخبر النبي -صلى الله عليه وسلم- أن يقول بعد فراغه من الوضوء: \"<span style=\"color:#0000ff;\">أشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أن محمد عبده ورسوله، اللهم اجعلني من التوابينَ، واجعلني من المتطهرين</span>\"(أخرجه الترمذي، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وأمَرَه باستقبالِ القِبلةِ بوجهه، والإقبال على الله -عز وجل- بكليته، والقيام بين يدي الله مقام العبد المتذلل المسكين، ثم يكبره بالإجلال والتعظيم، فيفتتح صلاته بقوله: (الله أكبر)، الله أكبر: إعلانًا للتوحيد، الله أكبر: براءةً من الشرك، الله أكبر مِنْ مُتَع الدنيا وملذَّاتِها، الله أكبر من همومها ومُلهِياتِها، فيتخلَّى المصلي عن العوائق، ويقطع جميعَ العلائق، ثم يبدأ بعد التكبير، بدعاء الاستفتاح، فيُسبِّح اللهَ، ويحمده، ويُعظِّمه، ويُفرِده بالتوحيد وحدَه لا شريكَ له، فيقول: \"<span style=\"color:#0000ff;\">سبحانكَ اللهمَّ وبحمدكَ، وتبارَكَ اسمُكَ، وتعالى- جَدُّكَ ولا إلهَ غَيرُكَ</span>\"، ثم يستعيذ بالله، ويلتجئ إليه في صَرْف الشيطانِ عنه، ثم يُبَسْمِلُ، ويقِفُ بعدَ ذلك عندَ كلِّ آيةٍ من الفاتحة، مُستشعِرًا جوابَ ربِّه له، وكأنه يسمعه وهو يقول: \"<span style=\"color:#0000ff;\">حَمِدَنِي عَبْدَي</span>\"، \"<span style=\"color:#0000ff;\">أَثْنَى عَلَيَّ عَبْدِي</span>\"، \"<span style=\"color:#0000ff;\">مَجَّدَنِي عَبْدِي</span>\"، \"<span style=\"color:#0000ff;\">هَذَا بَيْنِي وَبَيْنَ عَبْدِي، وَلِعَبْدِي مَا سَأَلَ</span>\"، ثم يسأل ربه أفضلَ سؤالٍ؛ وهو: (<span style=\"color:#ff0000;\">اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ</span>)[الْفَاتِحَةِ: 6]؛ ليهديه ربُّه إلى الطريق الموصِلة إليه وإلى جنَّتِه، ويُبعِدَه عن سبيل الضلال، وأسباب غضبه، ثم يأخذ بعد ذلك في تلاوة ما يتيسَّر من القرآن؛ ويتدبَّر في كلام الرحمن، فتتنزَّل تلك الآياتُ على الجَنان نزولَ الغيث على الأرض، ويحل فيها محل الأرواح من الأبدان.</p>\n<p>&nbsp;</p>\n<p>ثم يعود إلى تكبير ربِّه -عز وجل-، وينتقل المصلي حينَها إلى مقامٍ مِنْ مقاماتِ الخضوعِ بينَ يدَي اللهِ، مقامٍ يَحنِي فيه العبدُ صُلبَه، ويُطأطِئ تعظيمًا لله رأسَه، مُسبِّحًا له بذِكْرِ اسمِه ومعظِّمًا له، فيقول: \"<span style=\"color:#0000ff;\">سُبْحَانَ رَبِّيَ الْعَظِيمِ</span>\"، مُنزِّهًا لله عن كل ما يضادّ كبرياءَه وجلالَه وعظمتَه، ثم يرفع من ركوعه حامدًا ربَّه، مُثنِيًا عليه بأكملِ مَحامِدِه وأحسنِها فيقول: \"<span style=\"color:#0000ff;\">سَمِعَ اللَّهُ لِمَنْ حَمِدَهُ، رَبَّنَا وَلَكَ الْحَمْدُ حَمْدًا كَثِيرًا طَيِّبًا مُبَارَكًا فِيهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ثم يُكبِّر وينتقل بعد الحمد لمقام الصلاة الأعظم، وموطنها الأشرف، فيخِرّ للهِ ساجدًا على أشرفِ ما فيه؛ وهو الوجهُ؛ ذُلًّا ومسكنةً بين يدَيْ ربِّه، وقد أخَذ كلُّ عضو من البدن حظَّه من الخضوع والعبودية، فيُسبِّح ربَّه الأعلى في سجوده فيقول: \"<span style=\"color:#0000ff;\">سُبْحَانَ رَبِّيَ الْأَعْلَى</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: وَلَمَّا كان السجودُ غايةَ ذُلِّ العبدِ وخضوعِه كان أقربَ ما يكون إلى ربه، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">أقربُ ما يكون العبدُ من ربِّه وهو ساجدٌ؛ فأكثِرُوا الدعاءَ</span>\"(أخرجه مسلم)، ثم يجلس بين السجدتين فيفصل بينهما بجلسة العبدِ المستعطِفِ لسيِّدِه، ويدعوه قائلا: \"<span style=\"color:#0000ff;\">رَبِّ اغْفِرْ لِي، وَارْحَمْنِي، وَعَافِنِي، وَارْزُقْنِي</span>\"، وهذه تَجمَع له خيرَي الدنيا والآخرة، ثم شُرع للعيد تكرار هذه الركعة مرةً بعد مرة؛ ليَجبُرَ ما قبلَه بما بعدَه، ولِيَشبَعَ القلبُ من هذا الغذاء النافع، وليأخذَ حظَّه ونصيبَه وافرًا من هذا الدواء الناجع، فإنَّ منزلةَ الصلاةِ من القلب منزلةُ الغذاءِ والدواءِ.</p>\n<p>&nbsp;</p>\n<p>وفي نهاية صلاته شُرِعَ له الجلوسُ للتشهد؛ فيُثنِي على الله بأفضلِ التحياتِ، ثم يُسلِّم على نبيِّه -صلى الله عليه وسلم- بأتمِّ التسليماتِ، ويُسلِّم على نفسِه وعلى سائرِ عبادِ اللهِ الصالحينَ، ثم يتشهَّد شهادةَ الحقِّ، فيقول: \"<span style=\"color:#0000ff;\">أَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ</span>\"، ثم يصلي على من علَّم الأمةَ هذا الخيرَ، ودلَّهم عليه، فيُصلي على محمد وعلى آل محمد، وعلى إبراهيم وعلى آل إبراهيم -عليهم أفضل الصلاة وأتم التسليم-.</p>\n<p>&nbsp;</p>\n<p>وبعد ذلك يُستحَبّ له التعوذُ من عذاب جهنم، ومن عذاب القبر، ومن فتنة المحيا والممات، ومن فتنة المسيح الدَّجَّال، وأن يَستغفِرَ ربَّه معترِفًا بذنبه وضَعفِه، ثم يسأل اللهَ حوائجَه، ويدعو بما شاء، فإذا قضى ذلك أُذِنَ له بالخروج من الصلاة بالتسليم، فيَختِمُها بـ\"السلام عليكم ورحمة الله\"، فكان من تمام النعمة انصرافه من بين يدي ربه بسلام يستصحبه، ويدوم له ويبقى معه.</p>\n<p>&nbsp;</p>\n<p>وأُمِرَ المسلمُ بإقامةِ الصلاةِ خمسَ مراتٍ في اليوم؛ تطهيرًا له من غفَلاتِ قلبِه، وأدرانِ خطاياهُ، قال -جل في علاه-: (<span style=\"color:#ff0000;\">وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ</span>)[هُودٍ: 114]، وقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">أرأيتُم لو أنَّ نهرًا ببابِ أحدِكم يغتسِل منه كلَّ يومٍ خمسَ مرَّات، هل يَبقَى مِنْ دَرَنِهِ شيءٌ؟ قالوا: لا يَبقَى من درنِه شيءٌ، قال: فذلكَ مثلُ الصلواتِ الخمسِ، يمحو اللهُ بهنَّ الخطايا</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وبذلك -أيها المؤمنون- تتم الصلةُ الحقيقيةُ بين العبد وربه، فترتقي الروحُ إلى مدارجَ عاليةٍ من التقوى والطمأنينة، والسَّكينة والخشوع، فتُؤتي في النفس أُكُلَها، وتُثمِر في العبد آثارُها، وبذلك يَحصُل للعبدِ الفلاحُ، الذي وعَد اللهُ به أهلَ الإيمان والصلاح، حيث قال الله: (<span style=\"color:#ff0000;\">قَدْ أَفْلَحَ الْمُؤْمِنُونَ * الَّذِينَ هُمْ فِي صَلَاتِهِمْ خَاشِعُونَ</span>)[الْمُؤْمِنَونَ: 1-2]، وهذه المقاماتُ من الإيمان عالية، وترفُّعٌ عن دركات الدنيا الفانية، لا يُرتقى إليها إلا بمراكبِ الخشوعِ والاصطبارِ عليها، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ وَإِنَّهَا لَكَبِيرَةٌ إِلَّا عَلَى الْخَاشِعِينَ</span>)[الْبَقَرَةِ: 45].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: نفعني الله وإياكم بالقرآن العظيم، وبهدي سيد المرسلين، عليه أفضل الصلاة وأتم التسليم، أقول قولي هذا وأستغفر الله لي ولكم ولسائر المسلمين؛ فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، جعل الصلاة كتابا موقوتا على المؤمنين، وأشهد ألا إله إلا الله وحده لا شريك له، مخلصين له الدين، وأشهد أن محمدا عبده ورسوله، إمام الغر المحجلين، صلى الله عليه، وعلى آله وأصحابه ومن تبعهم بإحسان إلى يوم الدين، وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p>أما بعد، أيها المؤمنون: اعلموا أنَّ المقصودَ بالصلاة إنما هو تعظيمُ المعبودِ، فهي تعظيمٌ لله من مُبتَدَاها إلى مُنتَهاها، وتعظيمُه لا يكون إلا بحضور القلب في الطاعة، فتنتفي بذلك الوساوسُ والأفكارُ الرديئةُ، وهذا روحُ الصلاة ولُبُّها، فإذا حصَل للقلب روحُ الأنسِ زالَتْ عنه تلك التكاليفُ والمشاقُّ، فصارتِ الصلاةُ قرةَ عينٍ له، وقوةً ولذةً وسعادةً؛ ولذلك قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">وجُعِلَتْ قرةُ عَينِي في الصلاةِ</span>\"(أخرجه أحمد في مسنده)، وقُرَّةُ العينِ: أن يُؤدِّيها العبدُ وقلبُه منشرحٌ مطمئنٌّ بها، يفرح إذا كان مُتَلَبِّسًا بها، وينتظرها إذا أقبَل وقتُها مشتاقًا إليها؛ ولذلك كان النبي -عليه الصلاة والسلام- يقول: \"<span style=\"color:#0000ff;\">يا بلالُ، أَرِحْنَا بالصلاةِ</span>\"(أخرجه أحمد)، فالنجاةُ كلُّ النجاة والفَلَاحُ كلُّ الفَلَاحِ: أَنْ يُصَلِّي المسلمُ كما صلَّى النبيُّ -عليه الصلاة والسلام- الذي قال: \"<span style=\"color:#0000ff;\">صلوا كما رأيتموني أصلي</span>\"(أخرجه البخاري).</p>\n<p>&nbsp;</p>\n<p>أمةَ الإسلامِ: ومن معاني الصلاة الجليلة وغاياتها العظيمة: إقامةُ صلاةِ الجماعةِ، وفي ذلك ترسيخٌ لمفهومِ اجتماعِ الكلمةِ وائتلافِ صفوفِ المسلمينَ؛ حتى يكونوا كالجسد الواحد، إذا اشتكى منه عضوٌ تَدَاعَى له سائرُ الجسدِ بالحُمَّى والسَّهَر، وما زالتِ الأمةُ تتنفَّس بهذه الروح، وفي مواقف المملكة مع المسلمين من ذلك شُرُوحٌ، وممَّا يَحسُن الإشارةُ إليه في هذا السياق هو الإشادة بالموقف التاريخي الإنساني السخي الذي تقوم بها حكومتنا الرشيدة في المملكة العربية السعودية بقيادة خادم الحرمين الشريفين وولِيّ عهدِه الأمينِ مع الشعب السوداني، والذي شَهِدَ به القاصي والداني، ومن ذلك ما وجَّه به خادمُ الحرمين الشريفين، ووليُّ عهده إلى مركز الملك سلمان للإغاثة، بتقديم مُساعَدات إنسانيَّة متنوِّعة، وتنظيم حملة شعبيَّة عبر مِنَصَّة: \"سَاهِمْ\" لصالح الشعب السوداني الشقيق، فبادِرُوا وسارِعُوا -أيها المسلمون- بالمساهَمة والمشارَكة، في هذه الحملة المبارَكة، جزى اللهُ خادمَ الحرمينِ الشريفينَ، ووليَّ عهدِه وإيَّاكم خيرَ الجزاء وأجزَلَه وأوفاه، على كلِّ ما يقدمون وتقدمون في دعم إخوانكم، فاجتهِدُوا وجِدُّوا وشُدُّوا، وأقبِلُوا على بابِ اللهِ، فلَنْ تُرَدُّوا، وأبشِرُوا بالأرباح الجمَّة الوافرة، في الحياة الدنيا وفي الآخرة.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: هذا وصلُّوا وسلِّموا على خير رسل الله، محمد بن عبد الله، فقد أمرتم بذلك في كتاب الله؛ حيث قال الله -جل في علاه-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلِّم وبارِكْ على الرسول الأمين، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض الله عن الخلفاء الأربعة الراشدين، وعن الصحابة أجمعين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعِزَّ الإسلامَ والمسلمينَ، بالتمسُّك بالتوحيد، والنصر والتمكين والتأييد، يا عزيزُ يا مجيدُ.</p>\n<p>&nbsp;</p>\n<p>اللهم آتِ نفوسَنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها، اللهم أحِطْ أوطاننا بالأمن والإيمان والأمان، واحفظ بلادنا وبلاد المسلمين في كل مكان، يا رحيم يا رحمن، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا سخاء رخاء وسائر بلاد المسلمين، اللهم وفق ولي أمرنا خادم الحرمين الشريفين وولي عهده بتوفيقك، وأيدهم بتأييدك، ووفقهم لكل ما تحب وترضى، ووفقهم وأعوانهم لكل ما فيه صلاح للبلاد والعباد، واجزهم عَنَّا وعن الإسلام خير الجزاء، يا رب الأرض والسماء، اللهم وفق ولاة أمور المسلمين لهداك، واجعل عملهم في رضاك.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر جنودنا على حدودنا، اللهم ثبت أقدامهم، واجمع كلمتهم، ووحد صفوفهم، واشف جرحاهم، وتقبل شهداءهم، واجعل النصر حليفهم، يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم فرِّج همّ المهمومينَ، ونفِّس كربَ المكروبينَ، واقضِ الدَّينَ عن المدينين، واشف مرضانا ومرضى المسلمين، وارحم اللهم موتانا وموتى المسلمين، يا رب العالمين، اللهم وفقنا للتوبة الإنابة، وافتح لنا أبواب القَبول والإجابة، وهب لنا الحسنى وزيادة.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الصلاة_صلة_المؤمن_بربه_ورابط_بإخوانه_ومجتمعه.doc",
      "path": "/database/files/الصلاة_صلة_المؤمن_بربه_ورابط_بإخوانه_ومجتمعه.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-%D8%B5%D9%84%D8%A9-%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86-%D8%A8%D8%B1%D8%A8%D9%87-%D9%88%D8%B1%D8%A7%D8%A8%D8%B7-%D8%A8%D8%A5%D8%AE%D9%88%D8%A7%D9%86%D9%87-%D9%88%D9%85%D8%AC%D8%AA%D9%85%D8%B9%D9%87/download-file/376992"
    },
    {
      "name": "الصلاة_صلة_المؤمن_بربه_ورابط_بإخوانه_ومجتمعه.pdf",
      "path": "/database/files/الصلاة_صلة_المؤمن_بربه_ورابط_بإخوانه_ومجتمعه.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-%D8%B5%D9%84%D8%A9-%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86-%D8%A8%D8%B1%D8%A8%D9%87-%D9%88%D8%B1%D8%A7%D8%A8%D8%B7-%D8%A8%D8%A5%D8%AE%D9%88%D8%A7%D9%86%D9%87-%D9%88%D9%85%D8%AC%D8%AA%D9%85%D8%B9%D9%87/download-file/376993"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الصلاة-صلة-المؤمن-بربه-ورابط-بإخوانه-ومجتمعه"
}
