{
  "id": 3047,
  "title": "القبر",
  "slug": "القبر2",
  "author": {
    "name_prefix": null,
    "first_name": "سليمان",
    "last_name": "الحربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحث على التعوذ من عذاب القبر 2/فتنة القبر وظلمته وضمته 3/قبض الروح وحال المؤمن والكافر 4/سؤال الملكين وعذاب القبر.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    في تلك الليلةِ يتغيرُ كلُّ شيءٍ، فلَسْتَ صاحِبَ النَّسبِ الذي كنتَ تُفاخِرُ به، ولستَ صاحِبَ ذلك المنصبِ الذي كنت تَرْفَعُ رأسَك مِن أَجْلِه، ليس مَعَك شيءٌ, روى البخاريُّ ومسلمٌ في صحيحَيْهِما عن نَبِيُّ اللهِ -صلى الله عليه وسلم-: \"إِنَّ الْعَبْدَ إِذَا وُضِعَ فِي قَبْرِهِ، وَتَوَلَّى عَنْهُ أَصْحَابُهُ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإنَّ الحمدَ لله؛ نحمدُه ونستَعينُه ونستغفِرُه، ونَعوذُ باللهِ مِنْ شُرور أنفسِنا وسيِّئَاتِ أعمالِنا، مَنْ يهدِه اللهُ فَلا مُضِلَّ له، ومَنْ يُضلِلْ فلا هادِيَ لهُ، وأشهدُ أن لا إلهَ إلا اللهُ، وأشهدُ أنَّ مُحمدًا عبدُه ورسولُه، صلَّى اللهُ عليه وعلى آلِه وأصحابِه، ومَنْ سارَ على نَهْجِه، واقْتَفى أثَرَهُ إِلَى يومِ الدِّينِ، وسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأَمَّا بعْدُ: فاتقوا الله -أيها المسلمون- حق تقاته؛ (وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102].\n \nمَعْشَر الإِخْوَةِ: روى مُسلمٌ في صحيحِه عن زيدِ بنِ ثابتٍ -رضي الله عنه- قال: بَيْنَمَا النَّبِيُّ -صلى الله عليه وسلم- فِي حَائِطٍ لِبَنِي النَّجَّارِ عَلَى بَغْلَةٍ لَهُ وَنَحْنُ مَعَهُ، إِذْ حَادَتْ بِهِ فَكَادَتْ تُلْقِيهِ، وَإِذَا أَقْبُرٌ سِتَّةٌ -أَوْ خَمْسَةٌ أَوْ أَرْبَعَةٌ-؛ فَقَالَ: \"مَنْ يَعْرِفُ أَصْحَابَ هَذِهِ الْأَقْبُرِ؟\", فَقَالَ رَجُلٌ: أَنَا، قَالَ: \"فَمَتَى مَاتَ هَؤُلَاءِ؟\", قَالَ: مَاتُوا فِي الْإِشْرَاكِ، فَقَالَ: \"إِنَّ هَذِهِ الْأُمَّةَ تُبْتَلَى فِي قُبُورِهَا؛ فَلَوْلَا أَنْ لَا تَدَافَنُوا، لَدَعَوْتُ اللهَ أَنْ يُسْمِعَكُمْ مِنْ عَذَابِ الْقَبْرِ الَّذِي أَسْمَعُ مِنْهُ\"، ثُمَّ أَقْبَلَ عَلَيْنَا بِوَجْهِهِ، فَقَالَ: \"تَعَوَّذُوا بِاللهِ مِنْ عَذَابِ النَّارِ\"، قَالُوا: نَعُوذُ بِاللهِ مِنْ عَذَابِ النَّارِ، فَقَالَ: \"تَعَوَّذُوا بِاللهِ مِنْ عَذَابِ الْقَبْرِ\"، قَالُوا: نَعُوذُ بِاللهِ مِنْ عَذَابِ الْقَبْرِ\".\n \nهل وقَفْنَا مع أنفُسِنا وقفةَ تَذَكُّرٍ؟, هل تَذَكَّرْنَا القبرَ وضَمَّتَه وضِيقَهُ وظُلْمَتَه، أَمْ أننا مشغولون بِدُنْيَانَا، حتى لم نجد لحظةً واحدةً، نتذكَّرُ فيها هذا الموقِفَ العظيمَ؟!.\n \nكَم فَقَدْنَا مِن الأحبابِ، ودَفَنَّا مِن الأصحاب، ولم نعتبرْ بما صاروا إليه!، أولُ ليلةٍ في القبرِ هي أعظمُ ليلةٍ، ما أوائلُها؟ وما حالُها؟ وما وحشتُها؟, كنتَ في قَصْرٍ فَغَدَوْتَ إلى جُحْرٍ، وكنتَ في نُورٍ فَغَدَوْتَ إلى ظُلْمَةٍ، وكنتَ في مَأمَنٍ وصِرْتَ إلى وَحْشَةٍ، وكنتَ في أهلٍ فانقلبتَ إلى وَحْدَةٍ!.\n \nفارقتُ موضعَ مَرْقَدي *** يومًا فَفَارَقَنِي السُّكُون\nقُل لي: فَأَوَّلُ لَيْلَتي *** في حُفْرَتِي أَنَّى تَكُون\n \nروى البخاريُّ ومسلمٌ في صحيحَيْهِما عن ابْنِ عُمَرَ -رضي الله عنهما- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"إِنَّ أَحَدَكُمْ إِذَا مَاتَ عُرِضَ عَلَيْهِ مَقْعَدُهُ بِالْغَدَاةِ وَالْعَشِىِّ، إِنْ كَانَ مِنْ أَهْلِ الْجَنَّةِ فَمِنْ أَهْلِ الْجَنَّةِ، وَإِنْ كَانَ مِنْ أَهْلِ النَّارِ فَمِنْ أَهْلِ النَّارِ، يُقَالُ: هَذَا مَقْعَدُكَ حَتَّى يَبْعَثَكَ اللهُ إِلَيْهِ يَوْمَ الْقِيَامَةِ\".\n \nفي تلك الليلةِ يتغيرُ كلُّ شيءٍ، فلَسْتَ صاحِبَ النَّسبِ الذي كنتَ تُفاخِرُ به، ولستَ صاحِبَ ذلك المنصبِ الذي كنت تَرْفَعُ رأسَك مِن أَجْلِه، ليس مَعَك شيءٌ, روى البخاريُّ ومسلمٌ في صحيحَيْهِما عن أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- قَالَ: قَالَ نَبِيُّ اللهِ -صلى الله عليه وسلم-: \"إِنَّ الْعَبْدَ إِذَا وُضِعَ فِي قَبْرِهِ، وَتَوَلَّى عَنْهُ أَصْحَابُهُ، إِنَّهُ لَيَسْمَعُ قَرْعَ نِعَالِهِمْ\"، قَالَ: \"يَأْتِيهِ مَلَكَانِ فَيُقْعِدَانِهِ فَيَقُولَانِ لَهُ: مَا كُنْتَ تَقُولُ فِي هَذَا الرَّجُلِ؟\"، قَالَ: \"فَأَمَّا المؤْمِنُ، فَيَقُولُ: أَشْهَدُ أَنَّهُ عَبْدُ اللهِ وَرَسُولُهُ\"، قَالَ: \"فَيُقَالُ لَهُ: انْظُرْ إِلَى مَقْعَدِكَ مِنَ النَّارِ، قَدْ أَبْدَلَكَ اللهُ بِهِ مَقْعَدًا مِنَ الْجَنَّةِ\"، قَالَ نَبِيُّ اللهِ -صلى الله عليه وسلم-: \"فَيَرَاهُمَا جَمِيعًا\", قَالَ قَتَادَةُ: وَذُكِرَ لَنَا أَنَّهُ \"يُفْسَحُ لَهُ فِي قَبْرِهِ سَبْعُونَ ذِرَاعًا، وَيُمْلَأُ عَلَيْهِ خَضِرًا، إِلَى يَوْمِ يُبْعَثُونَ\".\n \nروى عبدُ اللهِ بنُ الإمام أحمدَ في زوائِدِه على المسنَدِ: أنَّ عثمانَ كان إذا وقفَ على قبرٍ بَكى حتى يَبَلَّ لِحْيَتَه، فقيل له: تَذْكُر الجنةَ والنارَ فلا تَبْكِي, وتبكي مِن هذا؟ فقال: إنَّ رسولَ الله -عليه الصلاة والسلام- قال: \"إِنَّ القَبْرَ أَوَّلُ مَنْزِلٍ مِنْ مَنَازِلِ الآخِرَةِ، فَإِنْ نَجَا مِنْهُ فَمَا بَعْدَهُ أَيْسَرُ مِنْهُ، وَإِنْ لَمْ يَنْجُ مِنْهُ فَمَا بَعْدَهُ أَشَدُّ مِنْهُ\".\n \nوقد علَّمنا -عليه الصلاة والسلام- أن نستعيذَ بالله مِن عذابِ القبرِ في كلِّ صلاةٍ؛ كما في صحيحِ مُسلمٍ عن أبي هُريْرَةَ -رضي الله عنه- قال: قَالَ رَسُولُ اللهِ -عليه الصلاة والسلام-: \"إِذَا فَرَغَ أَحَدُكُمْ مِنْ التَّشَهُّدِ الْآخِرِ فَلْيَتَعَوَّذْ بِاللهِ مِنْ أَرْبَعٍ: مِنْ عَذَابِ جَهَنَّمَ، وَمِنْ عَذَابِ الْقَبْرِ، وَمِنْ فِتْنَةِ المحْيَا وَالممَاتِ، وَمِنْ شَرِّ المسِيحِ الدَّجَّالِ\", ولمسلمٍ عن ابْنِ عَبَّاسٍ: \"إنَّ رَسُولَ اللهِ -عليه الصلاة والسلام- كَانَ يُعَلِّمُهُمْ هَذَا الدُّعَاءَ كَمَا يُعَلِّمُهُمْ السُّورَةَ مِنْ الْقُرْآنِ\".\n \nوروى ابن ماجه عن البراء بن عازب -رضي الله عنه- قَالَ كُنَّا مَعَ رَسُولِ اللهِ -عليه الصلاة والسلام- فِي جِنَازَةٍ, فَجَلَسَ عَلَى شَفِيرِ الْقَبْرِ، فَبَكَى حَتَّى بَلَّ الثَّرَى، ثُمَّ قَالَ: \"يَا إِخْوَانِي! لِمِثْلِ هَذَا فَأَعِدُّوا\".\n \nوإذا رأيتَ القبرَ فتذكَّرْ أنَّ له منظرًا فظيعًا، وظُلْمَةً شديدةً، وضَمَّةً وضَغْطَةً؛ أما المنظرُ الفَظيعُ والهَوْلُ العظيمُ، فقد قال -عليه الصلاة والسلام- كما عند الإمام أحمد: \"مَا رَأَيْتُ مَنْظَرًا قَطُّ إِلَّا الْقَبْرُ أَفْظَعُ مِنْهُ\".\n \nوأما الظُّلْمَةُ الشديدةُ، فقد روى مُسلمٌ أن النبي -صلى الله عليه وسلم- بعد أن صلى على قبرِ المرأةِ التي كانت تَقُمّ المسجدَ قال: \"إِنَّ هَذِهِ الْقُبُورَ مَمْلُوءَةٌ ظُلْمَةً عَلَى أَهْلِهَا، وَإِنَّ اللهَ -عَزَّ وَجَلَّ- يُنَوِّرُهَا لَهُمْ؛ بِصَلَاتِي عَلَيْهِمْ\".\n \nوأما الضَّمَّةُ والضغطةُ، فقد روى الإمامُ أحمدُ عن النبيِّ -صلى الله عليه وسلم- أنه قال: \"إِنَّ لِلْقَبْرِ ضَغْطَةً، لَوْ كَانَ أَحَدٌ نَاجِيًا مِنْهَا نَجَا سَعْدُ بْنُ مُعَاذٍ\", وعند النسائي عَنْ ابْنِ عُمَرَ -رضي الله عنهما- أن رَسُولِ اللهِ -عليه الصلاة والسلام- قَالَ في سعدِ بن معاذٍ: \"هَذَا الَّذِي تَحَرَّكَ لَهُ الْعَرْشُ، وَفُتِحَتْ لَهُ أَبْوَابُ السَّمَاءِ، وَشَهِدَهُ سَبْعُونَ أَلْفًا مِنْ الملَائِكَةِ، لَقَدْ ضُمَّ ضَمَّةً، ثُمَّ فُرِّجَ عَنْهُ\".\n \nقال بعض العلماء: \"ضَغْطَة الْقَبْر: الْتِقَاء جَانِبَيْهِ عَلَى جَسَد الميِّت، ولَا يَنْجُو مِنْها صَالِحٌ وَلَا طَالِح, غَيْر أَنَّ الْفَرْق فِيهَا دَوَامُ الضَّغْط لِلْكَافِرِ، وَحُصُوله لِلْمُؤْمِنِ فِي أَوَّل نُزُوله إِلَى قَبْره, ثُمَّ يَعُود إِلَى الِانْفِسَاح لَهُ\"(فيض القدير للمناوي).\n \nأعوذ بالله بالسميع العليم: (وَأَنْذِرْهُمْ يَوْمَ الْحَسْرَةِ إِذْ قُضِيَ الْأَمْرُ وَهُمْ فِي غَفْلَةٍ وَهُمْ لَا يُؤْمِنُونَ)[مريم:39].\n \nبَارَكَ اللهُ لِي ولَكُمْ في القُرآنِ العَظِيمِ، ونَفَعَنِي وإيَّاكُم بما فيه مِن الآياتِ والذِّكْرِ الحَكِيمِ, أَقُولُ ما سَمِعْتُمْ، وأَستغفِرُ اللهَ العظيمَ لي ولَكُم ولِسائر المسلمين مِن كُلِّ ذنبٍ وخطيئةٍ، فاسْتغفِرُوه وتُوبوا إليْهِ؛ إنَّه هو الغفور الرَّحيمُ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ على إحسانِه، والشُّكرُ له على توفيقِه وامتنانِه، وأشهَدُ أن لا إله إلا اللهُ؛ تعظيمًا لشانِه، وأشهدُ أنَّ محمَّدًا عبدُه ورسولُه الدَّاعي إلى جنَّته ورِضوانِه، صلى اللهُ عليهِ وعلى آلِه وأصحابِه وأعوانه، أَمَّا بعْدُ:\n \nفيا مَعْشَر الإِخْوَةِ: ومِن أعظمِ مَن صوَّر لنا حالَ القبرِ هذا الحديثُ العجيبُ، وهو العُمدةُ في هذا الباب؛ كما عند الإمام أحمدَ وأبي داودَ وابن خُزَيْمَةَ والحاكمِ وغيرِهم، وصحَّحَه ابنُ القَيِّم والألبانيُّ عن البراءِ بنِ عازبٍ -رضي الله عنه- أنه قال: خَرَجْنَا مَعَ النَّبِيِّ -صلى الله عليه وسلم- فِي جِنَازَةِ رَجُلٍ مِنَ الْأَنْصَارِ، فَانْتَهَيْنَا إِلَى الْقَبْرِ، وَلـمَّا يُلْحَدْ، فَجَلَسَ رَسُولُ اللهِ -صلى الله عليه وسلم-، وَجَلَسْنَا حَوْلَهُ، كَأَنَّ عَلَى رُؤوسِنَا الطَّيْرَ، وَفِي يَدِهِ عُودٌ يَنْكُتُ فِي الْأَرْضِ، فَرَفَعَ رَأْسَهُ، فَقَالَ: \"اسْتَعِيذُوا بِاللهِ مِنْ عَذَابِ الْقَبْرِ\", مَرَّتَيْنِ، أَوْ ثَلَاثًا، ثُمَّ قَالَ: \"إِنَّ الْعَبْدَ المؤْمِنَ إِذَا كَانَ فِي انْقِطَاعٍ مِنَ الدُّنْيَا، وَإِقْبَالٍ مِنَ الْآخِرَةِ، نَزَلَ إِلَيْهِ مَلَائِكَةٌ مِنَ السَّمَاءِ بِيضُ الْوُجُوهِ، كَأَنَّ وُجُوهَهُمُ الشَّمْسُ، مَعَهُمْ كَفَنٌ مِنْ أَكْفَانِ الْجَنَّةِ، وَحَنُوطٌ مِنْ حَنُوطِ الْجَنَّةِ، حَتَّى يَجْلِسُوا مِنْهُ مَدَّ الْبَصَرِ، ثُمَّ يَجِيءُ مَلَكُ الموْتِ -عليه السلام-، حَتَّى يَجْلِسَ عِنْدَ رَأْسِهِ، فَيَقُولُ: أَيَّتُهَا النَّفْسُ الطَّيِّبَةُ! اخْرُجِي إِلَى مَغْفِرَةٍ مِنَ اللهِ وَرِضْوَانٍ\", قَالَ: \"فَتَخْرُجُ تَسِيلُ كَمَا تَسِيلُ الْقَطْرَةُ مِنْ فِي السِّقَاءِ، فَيَأْخُذُهَا، فَإِذَا أَخَذَهَا لَمْ يَدَعُوهَا فِي يَدِهِ طَرْفَةَ عَيْنٍ، حَتَّى يَأْخُذُوهَا، فَيَجْعَلُوهَا فِي ذَلِكَ الْكَفَنِ، وَفِي ذَلِكَ الْحَنُوطِ، وَيَخْرُجُ مِنْهَا كَأَطْيَبِ نَفْحَةِ مِسْكٍ وُجِدَتْ عَلَى وَجْهِ الْأَرْضِ\", قَالَ: \"فَيَصْعَدُونَ بِهَا، فَلَا يَمُرُّونَ، يَعْنِي بِهَا عَلَى مَلَإٍ مِنَ الملَائِكَةِ، إِلَّا قَالُوا: مَا هَذَا الرُّوحُ الطَّيِّبُ؟ فَيَقُولُونَ: فُلَانُ بْنُ فُلَانٍ، بِأَحْسَنِ أَسْمَائِهِ الَّتِي كَانُوا يُسَمُّونَهُ بِهَا فِي الدُّنْيَا، حَتَّى يَنْتَهُوا بِهَا إِلَى السَّمَاءِ الدُّنْيَا، فَيَسْتَفْتِحُونَ لَهُ، فَيُفْتَحُ لَهُمْ, فَيُشَيِّعُهُ مِنْ كُلِّ سَمَاءٍ مُقَرَّبُوهَا إِلَى السَّمَاءِ الَّتِي تَلِيهَا، حَتَّى يُنْتَهَى بِهِ إِلَى السَّمَاءِ السَّابِعَةِ، فَيَقُولُ اللهُ -عز وجل-: اكْتُبُوا كِتَابَ عَبْدِي فِي عِلِّيِّينَ، وَأَعِيدُوهُ إِلَى الْأَرْضِ؛ فَإِنِّي مِنْهَا خَلَقْتُهُمْ، وَفِيهَا أُعِيدُهُمْ، وَمِنْهَا أُخْرِجُهُمْ تَارَةً أُخْرَى\", قَالَ: \"فَتُعَادُ رُوحُهُ فِي جَسَدِهِ، فَيَأْتِيهِ مَلَكَانِ، فَيُجْلِسَانِهِ، فَيَقُولَانِ لَهُ: مَنْ رَبُّكَ؟, فَيَقُولُ: رَبِّيَ اللهُ، فَيَقُولَانِ لَهُ: مَا دِينُكَ؟ فَيَقُولُ: دِينِيَ الْإِسْلَامُ، فَيَقُولَانِ لَهُ: مَا هَذَا الرَّجُلُ الَّذِي بُعِثَ فِيكُمْ؟ فَيَقُولُ: هُوَ رَسُولُ اللهِ -صلى الله عليه وسلم-، فَيَقُولَانِ لَهُ: وَمَا عِلْمُكَ؟, فَيَقُولُ: قَرَأْتُ كِتَابَ اللهِ، فَآمَنْتُ بِهِ وَصَدَّقْتُ، فَيُنَادِي مُنَادٍ فِي السَّمَاءِ: أَنْ صَدَقَ عَبْدِي؛ فَأَفْرِشُوهُ مِنَ الْجَنَّةِ، وَأَلْبِسُوهُ مِنَ الْجَنَّةِ، وَافْتَحُوا لَهُ بَابًا إِلَى الْجَنَّةِ\", قَالَ: \"فَيَأْتِيهِ مِنْ رَوْحِهَا، وَطِيبِهَا، وَيُفْسَحُ لَهُ فِي قَبْرِهِ مَدَّ بَصَرِهِ\", قَالَ: \"وَيَأْتِيهِ رَجُلٌ حَسَنُ الْوَجْهِ، حَسَنُ الثِّيَابِ، طَيِّبُ الرِّيحِ، فَيَقُولُ: أَبْشِرْ بِالَّذِي يَسُرُّكَ، هَذَا يَوْمُكَ الَّذِي كُنْتَ تُوعَدُ، فَيَقُولُ لَهُ: مَنْ أَنْتَ؟ فَوَجْهُكَ الْوَجْهُ يَجِيءُ بِالْخَيْرِ، فَيَقُولُ: أَنَا عَمَلُكَ الصَّالِحُ، فَيَقُولُ: رَبِّ! أَقِمِ السَّاعَةَ حَتَّى أَرْجِعَ إِلَى أَهْلِي، وَمَالِي\", قَالَ: \"وَإِنَّ الْعَبْدَ الْكَافِرَ -وفي روايةٍ الفَاجِر- إِذَا كَانَ فِي انْقِطَاعٍ مِنَ الدُّنْيَا وَإِقْبَالٍ مِنَ الْآخِرَةِ، نَزَلَ إِلَيْهِ مِنَ السَّمَاءِ مَلَائِكَةٌ سُودُ الْوُجُوهِ، مَعَهُمُ المسُوحُ، فَيَجْلِسُونَ مِنْهُ مَدَّ الْبَصَرِ، ثُمَّ يَجِيءُ مَلَكُ الموْتِ، حَتَّى يَجْلِسَ عِنْدَ رَأْسِهِ، فَيَقُولُ: أَيَّتُهَا النَّفْسُ الْخَبِيثَةُ! اخْرُجِي إِلَى سَخَطٍ مِنَ اللهِ وَغَضَبٍ\", قَالَ: \"فَتُفَرَّقُ فِي جَسَدِهِ، فَيَنْتَزِعُهَا كَمَا يُنْتَزَعُ السَّفُّودُ -وهي الحديدةُ ذاتُ الشُّعَبِ المعْقُوفَةِ- مِنَ الصُّوفِ المبْلُولِ، فَيَأْخُذُهَا، فَإِذَا أَخَذَهَا لَمْ يَدَعُوهَا فِي يَدِهِ طَرْفَةَ عَيْنٍ حَتَّى يَجْعَلُوهَا فِي تِلْكَ المسُوحِ، وَيَخْرُجُ مِنْهَا كَأَنْتَنِ رِيحِ جِيفَةٍ وُجِدَتْ عَلَى وَجْهِ الْأَرْضِ، فَيَصْعَدُونَ بِهَا، فَلَا يَمُرُّونَ بِهَا عَلَى مَلَإٍ مِنَ الملَائِكَةِ، إِلَّا قَالُوا: مَا هَذَا الرُّوحُ الْخَبِيثُ؟ فَيَقُولُونَ: فُلَانُ بْنُ فُلَانٍ، بِأَقْبَحِ أَسْمَائِهِ الَّتِي كَانَ يُسَمَّى بِهَا فِي الدُّنْيَا، حَتَّى يُنْتَهَى بِهِ إِلَى السَّمَاءِ الدُّنْيَا، فَيُسْتَفْتَحُ لَهُ، فَلَا يُفْتَحُ لَهُ\", ثُمَّ قَرَأَ رَسُولُ اللهِ -صلى الله عليه وسلم-: (لَا تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاءِ وَلَا يَدْخُلُونَ الْجَنَّةَ حَتَّى يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ وَكَذَلِكَ نَجْزِي المجْرِمِينَ)[الأعراف:40]، \"فَيَقُولُ اللهُ -عز وجل- اكْتُبُوا كِتَابَهُ فِي سِجِّينٍ فِي الْأَرْضِ السُّفْلَى، فَتُطْرَحُ رُوحُهُ طَرْحًا\", ثُمَّ قَرَأَ: (وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ)[الحج:31]، فَتُعَادُ رُوحُهُ فِي جَسَدِهِ، وَيَأْتِيهِ مَلَكَانِ، فَيُجْلِسَانِهِ، فَيَقُولَانِ لَهُ: مَنْ رَبُّكَ؟ فَيَقُولُ: هَاهْ هَاهْ لَا أَدْرِي، فَيَقُولَانِ لَهُ: مَا دِينُكَ؟ فَيَقُولُ: هَاهْ هَاهْ لَا أَدْرِي، فَيَقُولَانِ لَهُ: مَا هَذَا الرَّجُلُ الَّذِي بُعِثَ فِيكُمْ؟, فَيَقُولُ: هَاهْ هَاهْ لَا أَدْرِي، فَيُنَادِي مُنَادٍ مِنَ السَّمَاءِ: أَنْ كَذَبَ، فَافْرِشُوا لَهُ مِنَ النَّارِ، وَافْتَحُوا لَهُ بَابًا إِلَى النَّارِ؛ فَيَأْتِيهِ مِنْ حَرِّهَا، وَسَمُومِهَا، وَيُضَيَّقُ عَلَيْهِ قَبْرُهُ حَتَّى تَخْتَلِفَ فِيهِ أَضْلَاعُهُ، وَيَأْتِيهِ رَجُلٌ قَبِيحُ الْوَجْهِ، قَبِيحُ الثِّيَابِ، مُنْتِنُ الرِّيحِ، فَيَقُولُ: أَبْشِرْ بِالَّذِي يَسُوءُكَ، هَذَا يَوْمُكَ الَّذِي كُنْتَ تُوعَدُ، فَيَقُولُ: مَنْ أَنْتَ؟ فَوَجْهُكَ الْوَجْهُ يَجِيءُ بِالشَّرِّ، فَيَقُولُ: أَنَا عَمَلُكَ الْخَبِيثُ، فَيَقُولُ: رَبِّ! لَا تُقِمِ السَّاعَةَ\".\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ, اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ, اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ, رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحث على التعوذ من عذاب القبر 2/فتنة القبر وظلمته وضمته 3/قبض الروح وحال المؤمن والكافر 4/سؤال الملكين وعذاب القبر.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">في تلك الليلةِ يتغيرُ كلُّ شيءٍ، فلَسْتَ صاحِبَ النَّسبِ الذي كنتَ تُفاخِرُ به، ولستَ صاحِبَ ذلك المنصبِ الذي كنت تَرْفَعُ رأسَك مِن أَجْلِه، ليس مَعَك شيءٌ, روى البخاريُّ ومسلمٌ في صحيحَيْهِما عن نَبِيُّ اللهِ -صلى الله عليه وسلم-: \"إِنَّ الْعَبْدَ إِذَا وُضِعَ فِي قَبْرِهِ، وَتَوَلَّى عَنْهُ أَصْحَابُهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370419\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله؛ نحمدُه ونستَعينُه ونستغفِرُه، ونَعوذُ باللهِ مِنْ شُرور أنفسِنا وسيِّئَاتِ أعمالِنا، مَنْ يهدِه اللهُ فَلا مُضِلَّ له، ومَنْ يُضلِلْ فلا هادِيَ لهُ، وأشهدُ أن لا إلهَ إلا اللهُ، وأشهدُ أنَّ مُحمدًا عبدُه ورسولُه، صلَّى اللهُ عليه وعلى آلِه وأصحابِه، ومَنْ سارَ على نَهْجِه، واقْتَفى أثَرَهُ إِلَى يومِ الدِّينِ، وسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بعْدُ: فاتقوا الله -أيها المسلمون- حق تقاته؛ (<span style=\"color:#ff0000;\">وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>مَعْشَر الإِخْوَةِ: روى مُسلمٌ في صحيحِه عن زيدِ بنِ ثابتٍ -رضي الله عنه- قال: بَيْنَمَا النَّبِيُّ -صلى الله عليه وسلم- فِي حَائِطٍ لِبَنِي النَّجَّارِ عَلَى بَغْلَةٍ لَهُ وَنَحْنُ مَعَهُ، إِذْ حَادَتْ بِهِ فَكَادَتْ تُلْقِيهِ، وَإِذَا أَقْبُرٌ سِتَّةٌ -أَوْ خَمْسَةٌ أَوْ أَرْبَعَةٌ-؛ فَقَالَ: \"<span style=\"color:#0000ff;\">مَنْ يَعْرِفُ أَصْحَابَ هَذِهِ الْأَقْبُرِ</span>؟\", فَقَالَ رَجُلٌ: أَنَا، قَالَ: \"<span style=\"color:#0000ff;\">فَمَتَى مَاتَ هَؤُلَاءِ</span>؟\", قَالَ: مَاتُوا فِي الْإِشْرَاكِ، فَقَالَ: \"<span style=\"color:#0000ff;\">إِنَّ هَذِهِ الْأُمَّةَ تُبْتَلَى فِي قُبُورِهَا؛ فَلَوْلَا أَنْ لَا تَدَافَنُوا، لَدَعَوْتُ اللهَ أَنْ يُسْمِعَكُمْ مِنْ عَذَابِ الْقَبْرِ الَّذِي أَسْمَعُ مِنْهُ</span>\"، ثُمَّ أَقْبَلَ عَلَيْنَا بِوَجْهِهِ، فَقَالَ: \"<span style=\"color:#0000ff;\">تَعَوَّذُوا بِاللهِ مِنْ عَذَابِ النَّارِ</span>\"، قَالُوا: نَعُوذُ بِاللهِ مِنْ عَذَابِ النَّارِ، فَقَالَ: \"<span style=\"color:#0000ff;\">تَعَوَّذُوا بِاللهِ مِنْ عَذَابِ الْقَبْرِ</span>\"، قَالُوا: <span style=\"color:#0000ff;\">نَعُوذُ بِاللهِ مِنْ عَذَابِ الْقَبْرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>هل وقَفْنَا مع أنفُسِنا وقفةَ تَذَكُّرٍ؟, هل تَذَكَّرْنَا القبرَ وضَمَّتَه وضِيقَهُ وظُلْمَتَه، أَمْ أننا مشغولون بِدُنْيَانَا، حتى لم نجد لحظةً واحدةً، نتذكَّرُ فيها هذا الموقِفَ العظيمَ؟!.</p>\n<p>&nbsp;</p>\n<p>كَم فَقَدْنَا مِن الأحبابِ، ودَفَنَّا مِن الأصحاب، ولم نعتبرْ بما صاروا إليه!، أولُ ليلةٍ في القبرِ هي أعظمُ ليلةٍ، ما أوائلُها؟ وما حالُها؟ وما وحشتُها؟, كنتَ في قَصْرٍ فَغَدَوْتَ إلى جُحْرٍ، وكنتَ في نُورٍ فَغَدَوْتَ إلى ظُلْمَةٍ، وكنتَ في مَأمَنٍ وصِرْتَ إلى وَحْشَةٍ، وكنتَ في أهلٍ فانقلبتَ إلى وَحْدَةٍ!.</p>\n<p>&nbsp;</p>\n<p>فارقتُ موضعَ مَرْقَدي *** يومًا فَفَارَقَنِي السُّكُون</p>\n<p>قُل لي: فَأَوَّلُ لَيْلَتي *** في حُفْرَتِي أَنَّى تَكُون</p>\n<p>&nbsp;</p>\n<p>روى البخاريُّ ومسلمٌ في صحيحَيْهِما عن ابْنِ عُمَرَ -رضي الله عنهما- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ أَحَدَكُمْ إِذَا مَاتَ عُرِضَ عَلَيْهِ مَقْعَدُهُ بِالْغَدَاةِ وَالْعَشِىِّ، إِنْ كَانَ مِنْ أَهْلِ الْجَنَّةِ فَمِنْ أَهْلِ الْجَنَّةِ، وَإِنْ كَانَ مِنْ أَهْلِ النَّارِ فَمِنْ أَهْلِ النَّارِ، يُقَالُ: هَذَا مَقْعَدُكَ حَتَّى يَبْعَثَكَ اللهُ إِلَيْهِ يَوْمَ الْقِيَامَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>في تلك الليلةِ يتغيرُ كلُّ شيءٍ، فلَسْتَ صاحِبَ النَّسبِ الذي كنتَ تُفاخِرُ به، ولستَ صاحِبَ ذلك المنصبِ الذي كنت تَرْفَعُ رأسَك مِن أَجْلِه، ليس مَعَك شيءٌ, روى البخاريُّ ومسلمٌ في صحيحَيْهِما عن أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- قَالَ: قَالَ نَبِيُّ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ الْعَبْدَ إِذَا وُضِعَ فِي قَبْرِهِ، وَتَوَلَّى عَنْهُ أَصْحَابُهُ، إِنَّهُ لَيَسْمَعُ قَرْعَ نِعَالِهِمْ\"، قَالَ: \"يَأْتِيهِ مَلَكَانِ فَيُقْعِدَانِهِ فَيَقُولَانِ لَهُ: مَا كُنْتَ تَقُولُ فِي هَذَا الرَّجُلِ؟\"، قَالَ: \"فَأَمَّا المؤْمِنُ، فَيَقُولُ: أَشْهَدُ أَنَّهُ عَبْدُ اللهِ وَرَسُولُهُ\"، قَالَ: \"فَيُقَالُ لَهُ: انْظُرْ إِلَى مَقْعَدِكَ مِنَ النَّارِ، قَدْ أَبْدَلَكَ اللهُ بِهِ مَقْعَدًا مِنَ الْجَنَّةِ\"، قَالَ نَبِيُّ اللهِ -صلى الله عليه وسلم-: \"فَيَرَاهُمَا جَمِيعًا\", قَالَ قَتَادَةُ: وَذُكِرَ لَنَا أَنَّهُ \"يُفْسَحُ لَهُ فِي قَبْرِهِ سَبْعُونَ ذِرَاعًا، وَيُمْلَأُ عَلَيْهِ خَضِرًا، إِلَى يَوْمِ يُبْعَثُونَ</span>\".</p>\n<p>&nbsp;</p>\n<p>روى عبدُ اللهِ بنُ الإمام أحمدَ في زوائِدِه على المسنَدِ: أنَّ عثمانَ كان إذا وقفَ على قبرٍ بَكى حتى يَبَلَّ لِحْيَتَه، فقيل له: تَذْكُر الجنةَ والنارَ فلا تَبْكِي, وتبكي مِن هذا؟ فقال: إنَّ رسولَ الله -عليه الصلاة والسلام- قال: \"<span style=\"color:#0000ff;\">إِنَّ القَبْرَ أَوَّلُ مَنْزِلٍ مِنْ مَنَازِلِ الآخِرَةِ، فَإِنْ نَجَا مِنْهُ فَمَا بَعْدَهُ أَيْسَرُ مِنْهُ، وَإِنْ لَمْ يَنْجُ مِنْهُ فَمَا بَعْدَهُ أَشَدُّ مِنْهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد علَّمنا -عليه الصلاة والسلام- أن نستعيذَ بالله مِن عذابِ القبرِ في كلِّ صلاةٍ؛ كما في صحيحِ مُسلمٍ عن أبي هُريْرَةَ -رضي الله عنه- قال: قَالَ رَسُولُ اللهِ -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">إِذَا فَرَغَ أَحَدُكُمْ مِنْ التَّشَهُّدِ الْآخِرِ فَلْيَتَعَوَّذْ بِاللهِ مِنْ أَرْبَعٍ: مِنْ عَذَابِ جَهَنَّمَ، وَمِنْ عَذَابِ الْقَبْرِ، وَمِنْ فِتْنَةِ المحْيَا وَالممَاتِ، وَمِنْ شَرِّ المسِيحِ الدَّجَّالِ</span>\", ولمسلمٍ عن ابْنِ عَبَّاسٍ: \"إنَّ رَسُولَ اللهِ -عليه الصلاة والسلام- كَانَ يُعَلِّمُهُمْ هَذَا الدُّعَاءَ كَمَا يُعَلِّمُهُمْ السُّورَةَ مِنْ الْقُرْآنِ\".</p>\n<p>&nbsp;</p>\n<p>وروى ابن ماجه عن البراء بن عازب -رضي الله عنه- قَالَ كُنَّا مَعَ رَسُولِ اللهِ -عليه الصلاة والسلام- فِي جِنَازَةٍ, فَجَلَسَ عَلَى شَفِيرِ الْقَبْرِ، فَبَكَى حَتَّى بَلَّ الثَّرَى، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">يَا إِخْوَانِي! لِمِثْلِ هَذَا فَأَعِدُّوا</span>\".</p>\n<p>&nbsp;</p>\n<p>وإذا رأيتَ القبرَ فتذكَّرْ أنَّ له منظرًا فظيعًا، وظُلْمَةً شديدةً، وضَمَّةً وضَغْطَةً؛ أما المنظرُ الفَظيعُ والهَوْلُ العظيمُ، فقد قال -عليه الصلاة والسلام- كما عند الإمام أحمد: \"<span style=\"color:#0000ff;\">مَا رَأَيْتُ مَنْظَرًا قَطُّ إِلَّا الْقَبْرُ أَفْظَعُ مِنْهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وأما الظُّلْمَةُ الشديدةُ، فقد روى مُسلمٌ أن النبي -صلى الله عليه وسلم- بعد أن صلى على قبرِ المرأةِ التي كانت تَقُمّ المسجدَ قال: \"<span style=\"color:#0000ff;\">إِنَّ هَذِهِ الْقُبُورَ مَمْلُوءَةٌ ظُلْمَةً عَلَى أَهْلِهَا، وَإِنَّ اللهَ -عَزَّ وَجَلَّ- يُنَوِّرُهَا لَهُمْ؛ بِصَلَاتِي عَلَيْهِمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>وأما الضَّمَّةُ والضغطةُ، فقد روى الإمامُ أحمدُ عن النبيِّ -صلى الله عليه وسلم- أنه قال: \"<span style=\"color:#0000ff;\">إِنَّ لِلْقَبْرِ ضَغْطَةً، لَوْ كَانَ أَحَدٌ نَاجِيًا مِنْهَا نَجَا سَعْدُ بْنُ مُعَاذٍ</span>\", وعند النسائي عَنْ ابْنِ عُمَرَ -رضي الله عنهما- أن رَسُولِ اللهِ -عليه الصلاة والسلام- قَالَ في سعدِ بن معاذٍ: \"<span style=\"color:#0000ff;\">هَذَا الَّذِي تَحَرَّكَ لَهُ الْعَرْشُ، وَفُتِحَتْ لَهُ أَبْوَابُ السَّمَاءِ، وَشَهِدَهُ سَبْعُونَ أَلْفًا مِنْ الملَائِكَةِ، لَقَدْ ضُمَّ ضَمَّةً، ثُمَّ فُرِّجَ عَنْهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>قال بعض العلماء: \"<span style=\"color:#008000;\">ضَغْطَة الْقَبْر: الْتِقَاء جَانِبَيْهِ عَلَى جَسَد الميِّت، ولَا يَنْجُو مِنْها صَالِحٌ وَلَا طَالِح, غَيْر أَنَّ الْفَرْق فِيهَا دَوَامُ الضَّغْط لِلْكَافِرِ، وَحُصُوله لِلْمُؤْمِنِ فِي أَوَّل نُزُوله إِلَى قَبْره, ثُمَّ يَعُود إِلَى الِانْفِسَاح لَهُ</span>\"(فيض القدير للمناوي).</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله بالسميع العليم: (<span style=\"color:#ff0000;\">وَأَنْذِرْهُمْ يَوْمَ الْحَسْرَةِ إِذْ قُضِيَ الْأَمْرُ وَهُمْ فِي غَفْلَةٍ وَهُمْ لَا يُؤْمِنُونَ</span>)[مريم:39].</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي ولَكُمْ في القُرآنِ العَظِيمِ، ونَفَعَنِي وإيَّاكُم بما فيه مِن الآياتِ والذِّكْرِ الحَكِيمِ, أَقُولُ ما سَمِعْتُمْ، وأَستغفِرُ اللهَ العظيمَ لي ولَكُم ولِسائر المسلمين مِن كُلِّ ذنبٍ وخطيئةٍ، فاسْتغفِرُوه وتُوبوا إليْهِ؛ إنَّه هو الغفور الرَّحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ على إحسانِه، والشُّكرُ له على توفيقِه وامتنانِه، وأشهَدُ أن لا إله إلا اللهُ؛ تعظيمًا لشانِه، وأشهدُ أنَّ محمَّدًا عبدُه ورسولُه الدَّاعي إلى جنَّته ورِضوانِه، صلى اللهُ عليهِ وعلى آلِه وأصحابِه وأعوانه، أَمَّا بعْدُ:</p>\n<p>&nbsp;</p>\n<p>فيا مَعْشَر الإِخْوَةِ: ومِن أعظمِ مَن صوَّر لنا حالَ القبرِ هذا الحديثُ العجيبُ، وهو العُمدةُ في هذا الباب؛ كما عند الإمام أحمدَ وأبي داودَ وابن خُزَيْمَةَ والحاكمِ وغيرِهم، وصحَّحَه ابنُ القَيِّم والألبانيُّ عن البراءِ بنِ عازبٍ -رضي الله عنه- أنه قال: خَرَجْنَا مَعَ النَّبِيِّ -صلى الله عليه وسلم- فِي جِنَازَةِ رَجُلٍ مِنَ الْأَنْصَارِ، فَانْتَهَيْنَا إِلَى الْقَبْرِ، وَلـمَّا يُلْحَدْ، فَجَلَسَ رَسُولُ اللهِ -صلى الله عليه وسلم-، وَجَلَسْنَا حَوْلَهُ، كَأَنَّ عَلَى رُؤوسِنَا الطَّيْرَ، وَفِي يَدِهِ عُودٌ يَنْكُتُ فِي الْأَرْضِ، فَرَفَعَ رَأْسَهُ، فَقَالَ: \"<span style=\"color:#0000ff;\">اسْتَعِيذُوا بِاللهِ مِنْ عَذَابِ الْقَبْرِ</span>\", مَرَّتَيْنِ، أَوْ ثَلَاثًا، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ الْعَبْدَ المؤْمِنَ إِذَا كَانَ فِي انْقِطَاعٍ مِنَ الدُّنْيَا، وَإِقْبَالٍ مِنَ الْآخِرَةِ، نَزَلَ إِلَيْهِ مَلَائِكَةٌ مِنَ السَّمَاءِ بِيضُ الْوُجُوهِ، كَأَنَّ وُجُوهَهُمُ الشَّمْسُ، مَعَهُمْ كَفَنٌ مِنْ أَكْفَانِ الْجَنَّةِ، وَحَنُوطٌ مِنْ حَنُوطِ الْجَنَّةِ، حَتَّى يَجْلِسُوا مِنْهُ مَدَّ الْبَصَرِ، ثُمَّ يَجِيءُ مَلَكُ الموْتِ -عليه السلام-، حَتَّى يَجْلِسَ عِنْدَ رَأْسِهِ، فَيَقُولُ: أَيَّتُهَا النَّفْسُ الطَّيِّبَةُ! اخْرُجِي إِلَى مَغْفِرَةٍ مِنَ اللهِ وَرِضْوَانٍ\", قَالَ: \"فَتَخْرُجُ تَسِيلُ كَمَا تَسِيلُ الْقَطْرَةُ مِنْ فِي السِّقَاءِ، فَيَأْخُذُهَا، فَإِذَا أَخَذَهَا لَمْ يَدَعُوهَا فِي يَدِهِ طَرْفَةَ عَيْنٍ، حَتَّى يَأْخُذُوهَا، فَيَجْعَلُوهَا فِي ذَلِكَ الْكَفَنِ، وَفِي ذَلِكَ الْحَنُوطِ، وَيَخْرُجُ مِنْهَا كَأَطْيَبِ نَفْحَةِ مِسْكٍ وُجِدَتْ عَلَى وَجْهِ الْأَرْضِ\", قَالَ: \"فَيَصْعَدُونَ بِهَا، فَلَا يَمُرُّونَ، يَعْنِي بِهَا عَلَى مَلَإٍ مِنَ الملَائِكَةِ، إِلَّا قَالُوا: مَا هَذَا الرُّوحُ الطَّيِّبُ؟ فَيَقُولُونَ: فُلَانُ بْنُ فُلَانٍ، بِأَحْسَنِ أَسْمَائِهِ الَّتِي كَانُوا يُسَمُّونَهُ بِهَا فِي الدُّنْيَا، حَتَّى يَنْتَهُوا بِهَا إِلَى السَّمَاءِ الدُّنْيَا، فَيَسْتَفْتِحُونَ لَهُ، فَيُفْتَحُ لَهُمْ, فَيُشَيِّعُهُ مِنْ كُلِّ سَمَاءٍ مُقَرَّبُوهَا إِلَى السَّمَاءِ الَّتِي تَلِيهَا، حَتَّى يُنْتَهَى بِهِ إِلَى السَّمَاءِ السَّابِعَةِ، فَيَقُولُ اللهُ -عز وجل-: اكْتُبُوا كِتَابَ عَبْدِي فِي عِلِّيِّينَ، وَأَعِيدُوهُ إِلَى الْأَرْضِ؛ فَإِنِّي مِنْهَا خَلَقْتُهُمْ، وَفِيهَا أُعِيدُهُمْ، وَمِنْهَا أُخْرِجُهُمْ تَارَةً أُخْرَى\", قَالَ: \"فَتُعَادُ رُوحُهُ فِي جَسَدِهِ، فَيَأْتِيهِ مَلَكَانِ، فَيُجْلِسَانِهِ، فَيَقُولَانِ لَهُ: مَنْ رَبُّكَ؟, فَيَقُولُ: رَبِّيَ اللهُ، فَيَقُولَانِ لَهُ: مَا دِينُكَ؟ فَيَقُولُ: دِينِيَ الْإِسْلَامُ، فَيَقُولَانِ لَهُ: مَا هَذَا الرَّجُلُ الَّذِي بُعِثَ فِيكُمْ؟ فَيَقُولُ: هُوَ رَسُولُ اللهِ -صلى الله عليه وسلم-، فَيَقُولَانِ لَهُ: وَمَا عِلْمُكَ؟, فَيَقُولُ: قَرَأْتُ كِتَابَ اللهِ، فَآمَنْتُ بِهِ وَصَدَّقْتُ، فَيُنَادِي مُنَادٍ فِي السَّمَاءِ: أَنْ صَدَقَ عَبْدِي؛ فَأَفْرِشُوهُ مِنَ الْجَنَّةِ، وَأَلْبِسُوهُ مِنَ الْجَنَّةِ، وَافْتَحُوا لَهُ بَابًا إِلَى الْجَنَّةِ\", قَالَ: \"فَيَأْتِيهِ مِنْ رَوْحِهَا، وَطِيبِهَا، وَيُفْسَحُ لَهُ فِي قَبْرِهِ مَدَّ بَصَرِهِ\", قَالَ: \"وَيَأْتِيهِ رَجُلٌ حَسَنُ الْوَجْهِ، حَسَنُ الثِّيَابِ، طَيِّبُ الرِّيحِ، فَيَقُولُ: أَبْشِرْ بِالَّذِي يَسُرُّكَ، هَذَا يَوْمُكَ الَّذِي كُنْتَ تُوعَدُ، فَيَقُولُ لَهُ: مَنْ أَنْتَ؟ فَوَجْهُكَ الْوَجْهُ يَجِيءُ بِالْخَيْرِ، فَيَقُولُ: أَنَا عَمَلُكَ الصَّالِحُ، فَيَقُولُ: رَبِّ! أَقِمِ السَّاعَةَ حَتَّى أَرْجِعَ إِلَى أَهْلِي، وَمَالِي\", قَالَ: \"وَإِنَّ الْعَبْدَ الْكَافِرَ -وفي روايةٍ الفَاجِر- إِذَا كَانَ فِي انْقِطَاعٍ مِنَ الدُّنْيَا وَإِقْبَالٍ مِنَ الْآخِرَةِ، نَزَلَ إِلَيْهِ مِنَ السَّمَاءِ مَلَائِكَةٌ سُودُ الْوُجُوهِ، مَعَهُمُ المسُوحُ، فَيَجْلِسُونَ مِنْهُ مَدَّ الْبَصَرِ، ثُمَّ يَجِيءُ مَلَكُ الموْتِ، حَتَّى يَجْلِسَ عِنْدَ رَأْسِهِ، فَيَقُولُ: أَيَّتُهَا النَّفْسُ الْخَبِيثَةُ! اخْرُجِي إِلَى سَخَطٍ مِنَ اللهِ وَغَضَبٍ\", قَالَ: \"فَتُفَرَّقُ فِي جَسَدِهِ، فَيَنْتَزِعُهَا كَمَا يُنْتَزَعُ السَّفُّودُ -وهي الحديدةُ ذاتُ الشُّعَبِ المعْقُوفَةِ- مِنَ الصُّوفِ المبْلُولِ، فَيَأْخُذُهَا، فَإِذَا أَخَذَهَا لَمْ يَدَعُوهَا فِي يَدِهِ طَرْفَةَ عَيْنٍ حَتَّى يَجْعَلُوهَا فِي تِلْكَ المسُوحِ، وَيَخْرُجُ مِنْهَا كَأَنْتَنِ رِيحِ جِيفَةٍ وُجِدَتْ عَلَى وَجْهِ الْأَرْضِ، فَيَصْعَدُونَ بِهَا، فَلَا يَمُرُّونَ بِهَا عَلَى مَلَإٍ مِنَ الملَائِكَةِ، إِلَّا قَالُوا: مَا هَذَا الرُّوحُ الْخَبِيثُ؟ فَيَقُولُونَ: فُلَانُ بْنُ فُلَانٍ، بِأَقْبَحِ أَسْمَائِهِ الَّتِي كَانَ يُسَمَّى بِهَا فِي الدُّنْيَا، حَتَّى يُنْتَهَى بِهِ إِلَى السَّمَاءِ الدُّنْيَا، فَيُسْتَفْتَحُ لَهُ، فَلَا يُفْتَحُ لَهُ\", ثُمَّ قَرَأَ رَسُولُ اللهِ -صلى الله عليه وسلم-: (لَا تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاءِ وَلَا يَدْخُلُونَ الْجَنَّةَ حَتَّى يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ وَكَذَلِكَ نَجْزِي المجْرِمِينَ)[الأعراف:40]، \"فَيَقُولُ اللهُ -عز وجل- اكْتُبُوا كِتَابَهُ فِي سِجِّينٍ فِي الْأَرْضِ السُّفْلَى، فَتُطْرَحُ رُوحُهُ طَرْحًا\", ثُمَّ قَرَأَ: (وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ)[الحج:31]، فَتُعَادُ رُوحُهُ فِي جَسَدِهِ، وَيَأْتِيهِ مَلَكَانِ، فَيُجْلِسَانِهِ، فَيَقُولَانِ لَهُ: مَنْ رَبُّكَ؟ فَيَقُولُ: هَاهْ هَاهْ لَا أَدْرِي، فَيَقُولَانِ لَهُ: مَا دِينُكَ؟ فَيَقُولُ: هَاهْ هَاهْ لَا أَدْرِي، فَيَقُولَانِ لَهُ: مَا هَذَا الرَّجُلُ الَّذِي بُعِثَ فِيكُمْ؟, فَيَقُولُ: هَاهْ هَاهْ لَا أَدْرِي، فَيُنَادِي مُنَادٍ مِنَ السَّمَاءِ: أَنْ كَذَبَ، فَافْرِشُوا لَهُ مِنَ النَّارِ، وَافْتَحُوا لَهُ بَابًا إِلَى النَّارِ؛ فَيَأْتِيهِ مِنْ حَرِّهَا، وَسَمُومِهَا، وَيُضَيَّقُ عَلَيْهِ قَبْرُهُ حَتَّى تَخْتَلِفَ فِيهِ أَضْلَاعُهُ، وَيَأْتِيهِ رَجُلٌ قَبِيحُ الْوَجْهِ، قَبِيحُ الثِّيَابِ، مُنْتِنُ الرِّيحِ، فَيَقُولُ: أَبْشِرْ بِالَّذِي يَسُوءُكَ، هَذَا يَوْمُكَ الَّذِي كُنْتَ تُوعَدُ، فَيَقُولُ: مَنْ أَنْتَ؟ فَوَجْهُكَ الْوَجْهُ يَجِيءُ بِالشَّرِّ، فَيَقُولُ: أَنَا عَمَلُكَ الْخَبِيثُ، فَيَقُولُ: رَبِّ! لَا تُقِمِ السَّاعَةَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ, اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ, اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ, رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "القبر.doc",
      "path": "/database/files/القبر.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%82%D8%A8%D8%B12/download-file/370817"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/القبر2"
}
