{
  "id": 3517,
  "title": "التحذير من الإشاعات...والحث على نصرة أهل فلسطين",
  "slug": "التحذير-من-الإشاعاتوالحث-على-نصرة-أهل-فلسطين",
  "author": {
    "name_prefix": null,
    "first_name": "حسين",
    "last_name": "بن عبدالعزيز آل الشيخ"
  },
  "rawContent": "عناصر الخطبة\n                        1/التحذير من الإشاعات والأراجيف 2/خطورة سلاح الإشاعات الفتاك 3/المنهج الإسلامي لمواجهة الإشاعات الكاذبة والدعاوى المغرضة 4/الوسائل لدحض الإشاعات والدعاوى الكاذبة 5/الدعوة لنصرة وإغاثة أهلنا في فلسطين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لقد آنَ الأوانُ للعملِ الجادِّ الحكيمِ، الذي نتعاون فيه مع ولاةِ الأمورِ، بما يدرأُ الشرورَ عن المسلمين، بعيدًا عن العواطف النفسيَّة، والمشاعر المجرَّدة عن معرفة ما وراء الأمور، مِنْ فتنٍ تحاك للإسلام وأهله، آنَ لنا أن نسلُكَ المسالكَ السديدةَ الحكيمةَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله وليِّ الصالحينَ، وأشهدُ ألَّا إلهَ إلَّا اللهُ القادر العظيم، وأشهد أنَّ نبيَّنا محمدًا عبدُه ورسولُه، النبي الكريم، اللهُمَّ صلِّ وسلِّمْ وبارِكْ عليه وعلى آله وأصحابه أجمعين.\n \nأما بعدُ، فيا أيها الناسُ: أعظمُ ما يجب أن نتواصى به تقوى الله -جل وعلا- بطاعة أوامره، واجتناب نواهيه، فتقواه -جل وعلا- هي المخرج من كل ضيق، وهي السبب الأعظم للنصر والتمكين؛ (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا)[الطَّلَاقِ: 2]، (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا)[الطَّلَاقِ: 4]، (إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ)[النَّحْلِ: 128].\n \nعبادَ اللهِ: مِنَ الأمورِ الخطيرةِ على الأفراد والمجتمعات، تلك الإشاعاتُ من الأخبار المتناقَلة، دون بُرهان على صحتها، ولا دليلٍ على صِدقِها؛ إنَّها الإشاعاتُ التي تُنشَر في وسائل الإعلام، من مصادر مجهولة تَبُثّ الأراجيفَ، وتُثِير الفتنَ العريضةَ والشرورَ المستطيرةَ.\n \nإشاعاتٌ متنوعةُ الطرحِ، تَحمِل المخاوفَ، وتبثُّ القلاقلَ، وتتناوَلُ ولاةَ أمورِ المسلمينَ وعلماءَهم بالسوءِ والفحشاءِ، ذاتُ مقاصدَ سيئةٍ، وأهدافٍ مُغرِضةٍ.\n \nإنَّ تلك الإشاعاتِ سلاحٌ فتَّاكٌ، يَبثُّها الأعداءُ لتدميرِ الأمةِ، وشقِّ صَفِّها، وتمزيقِ وحدتِها، وقديمًا قيل في وثائق الأعداء: \"الصحافة بأيدينا، وسنستعملها لبثِّ الإشاعاتِ، حتى تصبح حقائق\"؛ ولذا فالإشاعاتُ صناعةٌ من صناعات أعداء الإسلام للصدِّ عَنِ المناهجِ الربانيةِ، والشرائعِ الإلهيةِ، ومع تطوُّرِ العالَمِ أصبحت صناعةً متقَنةً، وَفقَ قواعدَ مرسومةٍ لتدميرِ الدولِ، سياسيًّا، واقتصاديًّا، وأخلاقيًّا، سِلْمًا، وحربًا.\n \nمعاشرَ المسلمينَ: وموقفُ المسلمِ من تلك الإشاعاتِ اتباعُ المنهج الإسلامي الذي يدعو إلى الوعي واليقظة، وإدراكِ أضرارِ الإشاعاتِ، يقول -تعالى-: (وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا)[النِّسَاءِ: 83]؛ وهذه الآية آية عظيمة؛ لا يدرك معناها إلا من وفقه الله؛ والمعنى أنَّه إذا جاء المسلمين أمرٌ من الأمور المهمة العامَّة، ممَّا يتعلَّق بالأمن، وسرور المؤمنين تارةً، أو بالخوف الذي فيه مصيبةٌ تارة أخرى، فعليهم أن يتثبَّتوا وألَّا يستعجلوا، بإشاعة ذلك الخبر، بل يردونَه بعدَ وفاةِ رسول الله -صلى الله عليه وسلم- إلى أُولِي الأمرِ، ممَّن يعرفون الأمورَ على حقيقتها، ويُدرِكون ما وراءَ نشرِ تلك الأخبارِ من المصالحِ والمضارِّ.\n \nففي هذا المنهجِ النهيُ عن العجَلةِ والتسرع، بنشرِ الأخبارِ حينَ سماعِها، بل لا بدَّ من التأمُّل الدقيق، والنظر العميق في حقائق الأمور وعواقبها، قال أهل العلم: \"في الآيةِ تحريمُ إذاعةِ الأخبارِ، خاصَّةً في حالاتِ المحنِ، إلَّا بعدَ التأكُّدِ من صحتِها، ومن عدم الأضرار الناشئة من نشرها، والله -جل وعلا- أمرنا بالتثبت والتيقن، فقال: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ)[الْحُجُرَاتِ: 6]، وقد قد ربَّى النبيُّ -صلى الله عليه وسلم- أمتَه على التأنِّي، وعلى التثبت، وعلى التبيُّن، وحذَّرَهم من الانزلاق في نشر الأخبار إبان سماعها، عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إنَّ الرجلَ ليتكلمُ بالكلمة، ما يتبيَّن منها، يزلُّ بها في النارِ أبعدَ ممَّا بينَ المشرقينِ\"(متفَق على صحته)، والمعنى أنَّه يتكلم بما لا يتدبَّر فيه، ولا يُفكِّر في قُبحِه، ولا ما يترتَّب عليه من المفاسد على البلد والمجتمع، ولهذا فالسلامة للأفراد والمجتمعات التمسك بالأصل النبوي؛ \"من كان يؤمن بالله واليوم الآخر فليقل خيرًا أو ليصمت\"، لقد حذرنا رسول الله -صلى الله عليه وسلم- من نشر الأخبار دون معرفة بصدقها، فيقول -صلى الله عليه وسلم-: \"بئس مطية الرجل زعموا\" (رَوَاهُ أَبُو دَاوُدَ بإسناد صحيح)، والأصل في \"زعم\" أنَّها تقال في الأمر الذي لا يوقف على حقيقته، بل مبنيّ على الشك والتخمين.\n \nفكن -أيها المسلم- متقيدًا بقاعدة الشريعة، وجوب التبين والاستبصار؛ لدرء المفاسد والأشرار؛ يقول الله -جل وعلا-: (مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ)[ق: 18]، ورسولنا -صلى الله عليه وسلم- يقول فيما رواه مسلم: \"كفى بالمرء إثمًا أن يُحدِّثَ بكلِّ ما سَمِعَ\"، فَمَنْ حدَّث بكل ما سمع دون تثبُّت وقَع في الكذب، فاحذروا من عواقب الإشاعات، ونشر الدعايات، يقول -صلى الله عليه وسلم-: \"إنَّ الله كره لكم ثلاثًا: قيل وقال، وكثرة السؤال، وإضاعة المال\".\n \nمعاشرَ المسلمينَ: من خصائص أمة الإسلام أنَّها أمة واعية لا تصدق كل ما يُنشَر ويشاع، دون تمحيص ولا تفنيد، بل لابدَّ للمسلم من الكياسة والفطنة، والوعي والكامل بمكر الأعداء وكيدهم؛ يقول جل وعلا: (هُمُ الْعَدُوُّ فَاحْذَرْهُمْ)[الْمُنَافِقُونَ: 4]، ويقول -تعالى-: (لَوْلَا إِذْ سَمِعْتُمُوهُ ظَنَّ الْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بِأَنْفُسِهِمْ خَيْرًا وَقَالُوا هَذَا إِفْكٌ مُبِينٌ)[النُّورِ: 12].\n \nعبادَ اللهِ: ممَّا يدرأُ شرورَ الإشاعات المغرضة، العملُ بهذه الثوابت الدينيَّة، والتحلي بالحكمة والتروي، وإجادة تقدير المواقف، والتعاضد والتعاون مع ولاة الأمر، والوقوف صفًّا واحدًا فيما يخدِم الدينَ والدنيا معًا، وعلى الجميعِ الحذرُ من تلك المعاركِ الجدليَّةِ في وسائلِ التواصُلِ، فيما لا نفعَ فيه ولا جدوى.\n \nكما يجب الحذرُ من السير وراء كل ناعق، ووراء كل صيحة؛ فالله حذَّرَنا من ذلك فقال: (وَفِيكُمْ سَمَّاعُونَ لَهُمْ)[التَّوْبَةِ: 47]، أعاذنا الله وإيَّاكم من شرورِ الفتنِ، ما ظهَر منها وما بطَن.\n \nفيا أُمَّةَ الإسلامِ: احذروا خاصَّةً أيامَ المحن والبلايا، كهذه الأيام، مِنْ تلك الأطروحاتِ التي تستغِلُّها وسائلُ التواصُلِ مِنَ ادعاءاتٍ كاذبةٍ، ظاهرُها الإخلاصُ للأمةِ، والصدقُ لقضاياها، وهم إنما يُحدِثُون للأُمَّة فتنًا أكبر، ومخاطر أعظم، ومحنًا أطمَّ، فكلما برزت مصيبة أحدثوا منها ما يُثِير الفتنَ على المجتمعات، والتاريخُ الحديثُ أكبر شاهد، وأعظم برهان.\n \nمعاشِرَ الأُمَّةِ: لقد آنَ الأوانُ للعملِ الجادِّ الحكيمِ، الذي نتعاون فيه مع ولاةِ الأمورِ، بما يدرأُ الشرور عن المسلمين، بعيدًا عن العواطف النفسيَّة، والمشاعر المجرَّدة عن معرفة ما وراء الأمور، مِنْ فتنٍ تحاك للإسلام وأهله، آنَ لنا أن نسلُكَ المسالكَ السديدةَ الحكيمةَ، التي تَحمِلُها المقاصدُ الشرعيَّةُ الكبرى، لتنظيمِ حياتنا، ونصرةِ ديننا، وقضايانا، وفقَ وحدةِ صفٍّ واجتماعِ كلمةٍ، فَكَمْ وَكَمْ عانت الأمةُ قبلَ عقودٍ مِنْ وراءِ دعواتٍ وأطروحاتٍ، ما جَنَتْ منها البلدانُ الإسلاميَّة إلا خرابًا ودمارًا، وتشريدًا، وتهجيرًا؛ فالأمة المسلمة، يجب أن تستقبل الفتنَ بالتعاون المثمر، والأُخوة الإيمانية، والنصرة الإسلاميَّة، بقواعد الشريعة وأصول الحكمة، التي تَضمَن -بإذن الله- رؤيةَ الأمور بمنظور واضح، للعواقب والمآلات، بصلابةِ إيمانٍ صادق مع الله -سبحانه-، ومتى صدقت النوايا وكان العملُ صوابًا، على ضوء السُّنَّة، لنصرةِ الإسلامِ وأهلِه، ووفقَ تصوُّرٍ واضحٍ راسخٍ مدروسٍ مبنيٍّ على الثوابتِ الإسلاميَّةِ، لا على العواطفِ المحمودةِ فقط، كانت العاقبةُ حميدةً، والمآلاتُ ناجحةً، والعملُ مثمرًا؛ ولهذا فما أعظمَ ما اتفقَتْ عليه الأمةُ اليومَ، حُكَّامًا وشعوبًا، من الاهتمام بقضية العالَم المطروحة هذا اليوم، مِنَ الظُّلْم الأعظم، والإرهاب الأكبر، والجُرم الذي تعجز الكلماتُ البليغةُ عن وصف قُبحه وفداحته، من المغتصبينَ المحتلينَ على أهل غزة.\n \nفيا أهل الإسلام: تعاونوا وتناصحوا وناصِروا إخوانَكم بكل ما يُمكِنُكم، مخلصينَ لله في ذلك، ومتعبِّدين لله وحدَه، راجينَ نصرَه، وعزَّه، وتمكينَه، على حرص كامل لوحدة الصف واجتماع الكلمة، وحذرٍ من مكائدِ الأعداءِ، وحبائلِ المتربصينَ.\n \nأمَّا الذين يتخذون من هذه المحنة سببًا للطعنِ وإحداثِ الفتنِ فهم الذين يسلكون مسلكَ الأعداءِ المتربصينَ؛ فالأمةُ أمةُ تعاونٍ وتعاطفٍ وتشارُكٍ وتناصُحٍ وإخلاصٍ وصدقٍ، لا أمة تخاذُل وتخاصُم وغشٍّ وخداعٍ؛ (وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى)[الْمَائِدَةِ: 2].\n \nوإن بلاد الحرمين الشريفين منذ نشأتها حُكَّامًا، ومجتمعًا، علماء وعامَّة، هم من أوائل الأمة الذين سطَّر التاريخُ لهم المواقفَ المحمودةَ، والنصرةَ المشهودةَ لقضية فلسطين وأهلِها، مِنْ مُنطلَقٍ إسلاميٍّ، وواجبٍ دينيٍّ، فهذا مبدأٌ يتواصى عليه حُكَّامُها، وتربَّى عليه مجتمعُها، فلا مزايدةَ عليهم لأحد، إلا لعدو متربِّص أو حاقد مُغرِضٍ.\n \nوبهذه المناسبة، نناشد الجميع بالاستجابة لمبادَرة خادم الحرمين الشريفين، وفَّقه الله، وأطال في عمره على طاعته، ومبادرة ولي عهده -حفظه الله- وسدَّده، وذلك بالتبرع بما تجود به الاستطاعةُ لإخواننا في غزة، فاللهَ اللهَ تجارَ المسلمينَ، بادِرُوا وابذلوا وأَنفِقُوا خيرًا لأنفسكم، والدعوةُ لكلِّ مسلمٍ في هذا البلد، أن يُبادِرَ بما تجودُ به نفسُه ممَّا أعطاه اللهُ وأنعم عليه، سدد الله الخطى، وأعظم الأجر، والله حسبنا، ونعم الوكيل.\n \n \nالخطبة الثانية:\n \nالحمد لله القادر الجبَّار، الحافظ القوي المتين، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ نبيَّنا محمدًا عبدُه ورسولُه، اللهُمَّ صلِّ وسلِّمْ وبارِكْ عليه وعلى آله وأصحابه.\n \nقال ربُّنا -جل وعلا-: (ادْعُونِي أَسْتَجِبْ لَكُمْ)[غَافِرٍ: 60]، أَمِّنُوا بقلوبٍ متضرعةٍ: اللهمَّ إنَّا نتوجه إليكَ، وندعوكَ بأسمائكَ الحسنى، وصفاتكَ العلى، يا عزيزُ، يا ناصرَ المستضعَفينَ، ومُهلِكَ الظالمينَ، وقاهرَ المتجبِّرينَ، اللهمَّ عليكَ بالصهاينةِ المعتدينَ، اللهمَّ أَرهِمْ عجائبَ قدرتِكَ، اللهمَّ مُنزِلَ الكتابِ، وهازم الأحزاب، ومنشئ السحاب، اللهمَّ اهزمهم وردهم خائبين مخذولين، اللهمَّ زلزلهم واقذف الرعبَ في قلوبهم، اللهمَّ يا حافظُ يا معينُ، كن لإخواننا في غزة، اللهمَّ احفظهم من بين أيديهم ومن خلفهم، وعن أيمانهم، وعن شمائلهم، ومِنْ فوقهم، ونعوذ بكَ أن يغتالوا من تحتهم، اللهمَّ واربط على قلوبهم، وانصرهم نصرًا عزيزًا، اللهمَّ قوِّ عزائمَهم، واشفِ مرضاهم، وارحم موتاهم، واكتبهم من الشهداء يا رحمنُ يا رحيمُ، اللهمَّ احفظ المسلمينَ في كل مكان، ووحِّدْ صفَّهم، واجمَعْ كلمتَهم على الحق والسُّنَّة يا كريم.\n \nاللهمَّ وآمِنْهُم في أوطانهم، اللهمَّ مَنْ أرادَ الإسلام وأهله بشرٍّ فَرُدَّ كيدَه، وأبطِلْ مكرَه، واجعل تدميرَه في تدبيره، اللهمَّ احفظ خادم الحرمين الشريفين وولي عهده، ووفقهما وسددهما وانصر بهما الإسلام والمسلمين، اللهمَّ وفِّق ولاةَ أمور المسلمين لِمَا فيه خيرُ مجتمعاتهم، ونصرةُ هذا الدين، اللهمَّ استجب دعاءنا، وفرِّح قلوبَنا بنصرة المسلمين.\n \nاللهمَّ ادفع عَنَّا وعنهم الفتن ما ظهر منها وما بطن، اللهُمَّ واكتب لنا جميعًا الحياة الطيبة، والعيشة الرضية، والقلوب المطمئنة، والنفوس الرضية المخلصة لدينك يا ذا الجلال والإكرام، الصادقة في نصرة شريعتك.\n \nاللهُمَّ صلِّ وسلِّمْ وبارِكْ على عبدك ورسولك نبينا محمد، أنت المستعان، وعليك التكلان، وأنت حسبنا ونعم الوكيل، اللهُمَّ أغثنا، اللهمَّ أغث ديار المسلمين، وآخِرُ دعوانا أنِ الحمدُ للهِ ربِّ العالمينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التحذير من الإشاعات والأراجيف 2/خطورة سلاح الإشاعات الفتاك 3/المنهج الإسلامي لمواجهة الإشاعات الكاذبة والدعاوى المغرضة 4/الوسائل لدحض الإشاعات والدعاوى الكاذبة 5/الدعوة لنصرة وإغاثة أهلنا في فلسطين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لقد آنَ الأوانُ للعملِ الجادِّ الحكيمِ، الذي نتعاون فيه مع ولاةِ الأمورِ، بما يدرأُ الشرورَ عن المسلمين، بعيدًا عن العواطف النفسيَّة، والمشاعر المجرَّدة عن معرفة ما وراء الأمور، مِنْ فتنٍ تحاك للإسلام وأهله، آنَ لنا أن نسلُكَ المسالكَ السديدةَ الحكيمةَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378378\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله وليِّ الصالحينَ، وأشهدُ ألَّا إلهَ إلَّا اللهُ القادر العظيم، وأشهد أنَّ نبيَّنا محمدًا عبدُه ورسولُه، النبي الكريم، اللهُمَّ صلِّ وسلِّمْ وبارِكْ عليه وعلى آله وأصحابه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، فيا أيها الناسُ: أعظمُ ما يجب أن نتواصى به تقوى الله -جل وعلا- بطاعة أوامره، واجتناب نواهيه، فتقواه -جل وعلا- هي المخرج من كل ضيق، وهي السبب الأعظم للنصر والتمكين؛ (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا</span>)[الطَّلَاقِ: 2]، (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا</span>)[الطَّلَاقِ: 4]، (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ</span>)[النَّحْلِ: 128].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: مِنَ الأمورِ الخطيرةِ على الأفراد والمجتمعات، تلك الإشاعاتُ من الأخبار المتناقَلة، دون بُرهان على صحتها، ولا دليلٍ على صِدقِها؛ إنَّها الإشاعاتُ التي تُنشَر في وسائل الإعلام، من مصادر مجهولة تَبُثّ الأراجيفَ، وتُثِير الفتنَ العريضةَ والشرورَ المستطيرةَ.</p>\n<p>&nbsp;</p>\n<p>إشاعاتٌ متنوعةُ الطرحِ، تَحمِل المخاوفَ، وتبثُّ القلاقلَ، وتتناوَلُ ولاةَ أمورِ المسلمينَ وعلماءَهم بالسوءِ والفحشاءِ، ذاتُ مقاصدَ سيئةٍ، وأهدافٍ مُغرِضةٍ.</p>\n<p>&nbsp;</p>\n<p>إنَّ تلك الإشاعاتِ سلاحٌ فتَّاكٌ، يَبثُّها الأعداءُ لتدميرِ الأمةِ، وشقِّ صَفِّها، وتمزيقِ وحدتِها، وقديمًا قيل في وثائق الأعداء: \"<span style=\"color:#008000;\">الصحافة بأيدينا، وسنستعملها لبثِّ الإشاعاتِ، حتى تصبح حقائق</span>\"؛ ولذا فالإشاعاتُ صناعةٌ من صناعات أعداء الإسلام للصدِّ عَنِ المناهجِ الربانيةِ، والشرائعِ الإلهيةِ، ومع تطوُّرِ العالَمِ أصبحت صناعةً متقَنةً، وَفقَ قواعدَ مرسومةٍ لتدميرِ الدولِ، سياسيًّا، واقتصاديًّا، وأخلاقيًّا، سِلْمًا، وحربًا.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: وموقفُ المسلمِ من تلك الإشاعاتِ اتباعُ المنهج الإسلامي الذي يدعو إلى الوعي واليقظة، وإدراكِ أضرارِ الإشاعاتِ، يقول -تعالى-: (<span style=\"color:#ff0000;\">وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا</span>)[النِّسَاءِ: 83]؛ وهذه الآية آية عظيمة؛ لا يدرك معناها إلا من وفقه الله؛ والمعنى أنَّه إذا جاء المسلمين أمرٌ من الأمور المهمة العامَّة، ممَّا يتعلَّق بالأمن، وسرور المؤمنين تارةً، أو بالخوف الذي فيه مصيبةٌ تارة أخرى، فعليهم أن يتثبَّتوا وألَّا يستعجلوا، بإشاعة ذلك الخبر، بل يردونَه بعدَ وفاةِ رسول الله -صلى الله عليه وسلم- إلى أُولِي الأمرِ، ممَّن يعرفون الأمورَ على حقيقتها، ويُدرِكون ما وراءَ نشرِ تلك الأخبارِ من المصالحِ والمضارِّ.</p>\n<p>&nbsp;</p>\n<p>ففي هذا المنهجِ النهيُ عن العجَلةِ والتسرع، بنشرِ الأخبارِ حينَ سماعِها، بل لا بدَّ من التأمُّل الدقيق، والنظر العميق في حقائق الأمور وعواقبها، قال أهل العلم: \"في الآيةِ تحريمُ إذاعةِ الأخبارِ، خاصَّةً في حالاتِ المحنِ، إلَّا بعدَ التأكُّدِ من صحتِها، ومن عدم الأضرار الناشئة من نشرها، والله -جل وعلا- أمرنا بالتثبت والتيقن، فقال: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ</span>)[الْحُجُرَاتِ: 6]، وقد قد ربَّى النبيُّ -صلى الله عليه وسلم- أمتَه على التأنِّي، وعلى التثبت، وعلى التبيُّن، وحذَّرَهم من الانزلاق في نشر الأخبار إبان سماعها، عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إنَّ الرجلَ ليتكلمُ بالكلمة، ما يتبيَّن منها، يزلُّ بها في النارِ أبعدَ ممَّا بينَ المشرقينِ</span>\"(متفَق على صحته)، والمعنى أنَّه يتكلم بما لا يتدبَّر فيه، ولا يُفكِّر في قُبحِه، ولا ما يترتَّب عليه من المفاسد على البلد والمجتمع، ولهذا فالسلامة للأفراد والمجتمعات التمسك بالأصل النبوي؛ \"<span style=\"color:#0000ff;\">من كان يؤمن بالله واليوم الآخر فليقل خيرًا أو ليصمت</span>\"، لقد حذرنا رسول الله -صلى الله عليه وسلم- من نشر الأخبار دون معرفة بصدقها، فيقول -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">بئس مطية الرجل زعموا</span>\" (رَوَاهُ أَبُو دَاوُدَ بإسناد صحيح)، والأصل في \"زعم\" أنَّها تقال في الأمر الذي لا يوقف على حقيقته، بل مبنيّ على الشك والتخمين.</p>\n<p>&nbsp;</p>\n<p>فكن -أيها المسلم- متقيدًا بقاعدة الشريعة، وجوب التبين والاستبصار؛ لدرء المفاسد والأشرار؛ يقول الله -جل وعلا-: (<span style=\"color:#ff0000;\">مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ</span>)[ق: 18]، ورسولنا -صلى الله عليه وسلم- يقول فيما رواه مسلم: \"كفى بالمرء إثمًا أن يُحدِّثَ بكلِّ ما سَمِعَ\"، فَمَنْ حدَّث بكل ما سمع دون تثبُّت وقَع في الكذب، فاحذروا من عواقب الإشاعات، ونشر الدعايات، يقول -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إنَّ الله كره لكم ثلاثًا: قيل وقال، وكثرة السؤال، وإضاعة المال</span>\".</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: من خصائص أمة الإسلام أنَّها أمة واعية لا تصدق كل ما يُنشَر ويشاع، دون تمحيص ولا تفنيد، بل لابدَّ للمسلم من الكياسة والفطنة، والوعي والكامل بمكر الأعداء وكيدهم؛ يقول جل وعلا: (<span style=\"color:#ff0000;\">هُمُ الْعَدُوُّ فَاحْذَرْهُمْ</span>)[الْمُنَافِقُونَ: 4]، ويقول -تعالى-: (<span style=\"color:#ff0000;\">لَوْلَا إِذْ سَمِعْتُمُوهُ ظَنَّ الْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بِأَنْفُسِهِمْ خَيْرًا وَقَالُوا هَذَا إِفْكٌ مُبِينٌ</span>)[النُّورِ: 12].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ممَّا يدرأُ شرورَ الإشاعات المغرضة، العملُ بهذه الثوابت الدينيَّة، والتحلي بالحكمة والتروي، وإجادة تقدير المواقف، والتعاضد والتعاون مع ولاة الأمر، والوقوف صفًّا واحدًا فيما يخدِم الدينَ والدنيا معًا، وعلى الجميعِ الحذرُ من تلك المعاركِ الجدليَّةِ في وسائلِ التواصُلِ، فيما لا نفعَ فيه ولا جدوى.</p>\n<p>&nbsp;</p>\n<p>كما يجب الحذرُ من السير وراء كل ناعق، ووراء كل صيحة؛ فالله حذَّرَنا من ذلك فقال: (<span style=\"color:#ff0000;\">وَفِيكُمْ سَمَّاعُونَ لَهُمْ</span>)[التَّوْبَةِ: 47]، أعاذنا الله وإيَّاكم من شرورِ الفتنِ، ما ظهَر منها وما بطَن.</p>\n<p>&nbsp;</p>\n<p>فيا أُمَّةَ الإسلامِ: احذروا خاصَّةً أيامَ المحن والبلايا، كهذه الأيام، مِنْ تلك الأطروحاتِ التي تستغِلُّها وسائلُ التواصُلِ مِنَ ادعاءاتٍ كاذبةٍ، ظاهرُها الإخلاصُ للأمةِ، والصدقُ لقضاياها، وهم إنما يُحدِثُون للأُمَّة فتنًا أكبر، ومخاطر أعظم، ومحنًا أطمَّ، فكلما برزت مصيبة أحدثوا منها ما يُثِير الفتنَ على المجتمعات، والتاريخُ الحديثُ أكبر شاهد، وأعظم برهان.</p>\n<p>&nbsp;</p>\n<p>معاشِرَ الأُمَّةِ: لقد آنَ الأوانُ للعملِ الجادِّ الحكيمِ، الذي نتعاون فيه مع ولاةِ الأمورِ، بما يدرأُ الشرور عن المسلمين، بعيدًا عن العواطف النفسيَّة، والمشاعر المجرَّدة عن معرفة ما وراء الأمور، مِنْ فتنٍ تحاك للإسلام وأهله، آنَ لنا أن نسلُكَ المسالكَ السديدةَ الحكيمةَ، التي تَحمِلُها المقاصدُ الشرعيَّةُ الكبرى، لتنظيمِ حياتنا، ونصرةِ ديننا، وقضايانا، وفقَ وحدةِ صفٍّ واجتماعِ كلمةٍ، فَكَمْ وَكَمْ عانت الأمةُ قبلَ عقودٍ مِنْ وراءِ دعواتٍ وأطروحاتٍ، ما جَنَتْ منها البلدانُ الإسلاميَّة إلا خرابًا ودمارًا، وتشريدًا، وتهجيرًا؛ فالأمة المسلمة، يجب أن تستقبل الفتنَ بالتعاون المثمر، والأُخوة الإيمانية، والنصرة الإسلاميَّة، بقواعد الشريعة وأصول الحكمة، التي تَضمَن -بإذن الله- رؤيةَ الأمور بمنظور واضح، للعواقب والمآلات، بصلابةِ إيمانٍ صادق مع الله -سبحانه-، ومتى صدقت النوايا وكان العملُ صوابًا، على ضوء السُّنَّة، لنصرةِ الإسلامِ وأهلِه، ووفقَ تصوُّرٍ واضحٍ راسخٍ مدروسٍ مبنيٍّ على الثوابتِ الإسلاميَّةِ، لا على العواطفِ المحمودةِ فقط، كانت العاقبةُ حميدةً، والمآلاتُ ناجحةً، والعملُ مثمرًا؛ ولهذا فما أعظمَ ما اتفقَتْ عليه الأمةُ اليومَ، حُكَّامًا وشعوبًا، من الاهتمام بقضية العالَم المطروحة هذا اليوم، مِنَ الظُّلْم الأعظم، والإرهاب الأكبر، والجُرم الذي تعجز الكلماتُ البليغةُ عن وصف قُبحه وفداحته، من المغتصبينَ المحتلينَ على أهل غزة.</p>\n<p>&nbsp;</p>\n<p>فيا أهل الإسلام: تعاونوا وتناصحوا وناصِروا إخوانَكم بكل ما يُمكِنُكم، مخلصينَ لله في ذلك، ومتعبِّدين لله وحدَه، راجينَ نصرَه، وعزَّه، وتمكينَه، على حرص كامل لوحدة الصف واجتماع الكلمة، وحذرٍ من مكائدِ الأعداءِ، وحبائلِ المتربصينَ.</p>\n<p>&nbsp;</p>\n<p>أمَّا الذين يتخذون من هذه المحنة سببًا للطعنِ وإحداثِ الفتنِ فهم الذين يسلكون مسلكَ الأعداءِ المتربصينَ؛ فالأمةُ أمةُ تعاونٍ وتعاطفٍ وتشارُكٍ وتناصُحٍ وإخلاصٍ وصدقٍ، لا أمة تخاذُل وتخاصُم وغشٍّ وخداعٍ؛ (<span style=\"color:#ff0000;\">وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى</span>)[الْمَائِدَةِ: 2].</p>\n<p>&nbsp;</p>\n<p>وإن بلاد الحرمين الشريفين منذ نشأتها حُكَّامًا، ومجتمعًا، علماء وعامَّة، هم من أوائل الأمة الذين سطَّر التاريخُ لهم المواقفَ المحمودةَ، والنصرةَ المشهودةَ لقضية فلسطين وأهلِها، مِنْ مُنطلَقٍ إسلاميٍّ، وواجبٍ دينيٍّ، فهذا مبدأٌ يتواصى عليه حُكَّامُها، وتربَّى عليه مجتمعُها، فلا مزايدةَ عليهم لأحد، إلا لعدو متربِّص أو حاقد مُغرِضٍ.</p>\n<p>&nbsp;</p>\n<p>وبهذه المناسبة، نناشد الجميع بالاستجابة لمبادَرة خادم الحرمين الشريفين، وفَّقه الله، وأطال في عمره على طاعته، ومبادرة ولي عهده -حفظه الله- وسدَّده، وذلك بالتبرع بما تجود به الاستطاعةُ لإخواننا في غزة، فاللهَ اللهَ تجارَ المسلمينَ، بادِرُوا وابذلوا وأَنفِقُوا خيرًا لأنفسكم، والدعوةُ لكلِّ مسلمٍ في هذا البلد، أن يُبادِرَ بما تجودُ به نفسُه ممَّا أعطاه اللهُ وأنعم عليه، سدد الله الخطى، وأعظم الأجر، والله حسبنا، ونعم الوكيل.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله القادر الجبَّار، الحافظ القوي المتين، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ نبيَّنا محمدًا عبدُه ورسولُه، اللهُمَّ صلِّ وسلِّمْ وبارِكْ عليه وعلى آله وأصحابه.</p>\n<p>&nbsp;</p>\n<p>قال ربُّنا -جل وعلا-: (<span style=\"color:#ff0000;\">ادْعُونِي أَسْتَجِبْ لَكُمْ</span>)[غَافِرٍ: 60]، أَمِّنُوا بقلوبٍ متضرعةٍ: اللهمَّ إنَّا نتوجه إليكَ، وندعوكَ بأسمائكَ الحسنى، وصفاتكَ العلى، يا عزيزُ، يا ناصرَ المستضعَفينَ، ومُهلِكَ الظالمينَ، وقاهرَ المتجبِّرينَ، اللهمَّ عليكَ بالصهاينةِ المعتدينَ، اللهمَّ أَرهِمْ عجائبَ قدرتِكَ، اللهمَّ مُنزِلَ الكتابِ، وهازم الأحزاب، ومنشئ السحاب، اللهمَّ اهزمهم وردهم خائبين مخذولين، اللهمَّ زلزلهم واقذف الرعبَ في قلوبهم، اللهمَّ يا حافظُ يا معينُ، كن لإخواننا في غزة، اللهمَّ احفظهم من بين أيديهم ومن خلفهم، وعن أيمانهم، وعن شمائلهم، ومِنْ فوقهم، ونعوذ بكَ أن يغتالوا من تحتهم، اللهمَّ واربط على قلوبهم، وانصرهم نصرًا عزيزًا، اللهمَّ قوِّ عزائمَهم، واشفِ مرضاهم، وارحم موتاهم، واكتبهم من الشهداء يا رحمنُ يا رحيمُ، اللهمَّ احفظ المسلمينَ في كل مكان، ووحِّدْ صفَّهم، واجمَعْ كلمتَهم على الحق والسُّنَّة يا كريم.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وآمِنْهُم في أوطانهم، اللهمَّ مَنْ أرادَ الإسلام وأهله بشرٍّ فَرُدَّ كيدَه، وأبطِلْ مكرَه، واجعل تدميرَه في تدبيره، اللهمَّ احفظ خادم الحرمين الشريفين وولي عهده، ووفقهما وسددهما وانصر بهما الإسلام والمسلمين، اللهمَّ وفِّق ولاةَ أمور المسلمين لِمَا فيه خيرُ مجتمعاتهم، ونصرةُ هذا الدين، اللهمَّ استجب دعاءنا، وفرِّح قلوبَنا بنصرة المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ ادفع عَنَّا وعنهم الفتن ما ظهر منها وما بطن، اللهُمَّ واكتب لنا جميعًا الحياة الطيبة، والعيشة الرضية، والقلوب المطمئنة، والنفوس الرضية المخلصة لدينك يا ذا الجلال والإكرام، الصادقة في نصرة شريعتك.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ صلِّ وسلِّمْ وبارِكْ على عبدك ورسولك نبينا محمد، أنت المستعان، وعليك التكلان، وأنت حسبنا ونعم الوكيل، اللهُمَّ أغثنا، اللهمَّ أغث ديار المسلمين، وآخِرُ دعوانا أنِ الحمدُ للهِ ربِّ العالمينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التحذير_من_الإشاعات...والحث_على_نصرة_أهل_فلسطين.doc",
      "path": "/database/files/التحذير_من_الإشاعات...والحث_على_نصرة_أهل_فلسطين.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%A5%D8%B4%D8%A7%D8%B9%D8%A7%D8%AA%D9%88%D8%A7%D9%84%D8%AD%D8%AB-%D8%B9%D9%84%D9%89-%D9%86%D8%B5%D8%B1%D8%A9-%D8%A3%D9%87%D9%84-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86/download-file/378413"
    },
    {
      "name": "التحذير_من_الإشاعات...والحث_على_نصرة_أهل_فلسطين.pdf",
      "path": "/database/files/التحذير_من_الإشاعات...والحث_على_نصرة_أهل_فلسطين.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%A5%D8%B4%D8%A7%D8%B9%D8%A7%D8%AA%D9%88%D8%A7%D9%84%D8%AD%D8%AB-%D8%B9%D9%84%D9%89-%D9%86%D8%B5%D8%B1%D8%A9-%D8%A3%D9%87%D9%84-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86/download-file/378414"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التحذير-من-الإشاعاتوالحث-على-نصرة-أهل-فلسطين"
}
