{
  "id": 3575,
  "title": "الاستعاذة من كثرة الديون",
  "slug": "الاستعاذة-من-كثرة-الديون",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم النعيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/ظاهرة التهافت على الاقتراض والاستدانة 2/التشديد والنهي عن الدَّيْن وحقوق العباد 3/الاستعاذة من خطر الوقوع في الديون 4/أدعية تُعين على سداد الديون 5/حقوق العباد لا بد من أدائها.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن معظم البنوك سهّلت وأغرت الناس بالاقتراض منها؛ لتُوقعهم في فخّ الديون المتراكمة والمتسلسلة. وكم سمعنا قصصاً مفجعة عند الانهيار الأسود لسوق الأسهم، وكيف قامت تلك البنوك بتسييل محافظ المقترضين منها؛ فتحول المليونير إلى مديونير في لمح البصر، ويا ليت الأمر وقف عند هذا؛ وإنما أصاب العديد بسكتات قلبية وجلطات واكتئاب وأمراض\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، والصلاة والسلام على رسول الله، وبعد:\n \nهناك العديد من فضائل الأعمال التي أمَر بها النبي -صلى الله عليه وسلم- وحثَّ الصحابة على فِعْلها، وهناك نوع آخر من تلك الفضائل لم يفعلها النبي -صلى الله عليه وسلم- فحسب، وإنما أكثر منها وحثَّ على الإكثار منها، وما ذلك -والعلم عند الله تعالى- إلا لعِظَم ثوابها وأهميتها، هذه الأعمال لا تُكَلِّف المرءَ مالاً ولا جهدًا، يغفل عن فضلها وعظيم أجرها الكثيرُ من الناس، فحريّ بنا أن نتعرف عليها أولاً، ومن ثَمَّ نكثر منها كما فعل سلفنا الصالح -رضوان الله عليهم-.\n \nومن ذلك: ما ثبت عن أم المؤمنين عائشة -رضي الله عنها- أَنَّ النبي -صلى الله عليه وسلم- كَانَ يَدْعُو فِي الصَّلاةِ: \"اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ وَأَعُوذُ بِكَ مِنْ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ وَأَعُوذُ بِكَ مِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ الْمَأْثَمِ وَالْمَغْرَمِ\"، قَالَتْ: فَقَالَ لَهُ قَائِلٌ: مَا أَكْثَرَ مَا تَسْتَعِيذُ مِنْ الْمَغْرَمِ يَا رَسُولَ اللَّهِ؟ فَقَالَ: \"إِنَّ الرَّجُلَ إِذَا غَرِمَ حَدَّثَ فَكَذَبَ وَوَعَدَ فَأَخْلَفَ\"(متفق عليه).\n \nفالحديث يشير إلى كثرة استعاذة النبي -صلى الله عليه وسلم- من أن يقع في ديون يعجز عن سدادها، فالمغرم هو الدَّيْن الذي لا يقوى صاحبه على سداده.\n \nقال بعض أهل العلم: يُسْتَفَادُ مِنْ هَذَا الْحَدِيثِ سَدّ الذَّرَائِعِ; لأَنَّهُ -صلى الله عليه وسلم- اسْتَعَاذَ مِنْ الدَّيْنِ؛ لأَنَّهُ فِي الْغَالِبِ ذَرِيعَةٌ إِلَى الْكَذِبِ فِي الْحَدِيثِ وَالْخُلْفِ فِي الْوَعْدِ. وَيُحْتَمَلُ أَنْ يُرَادَ بِالاسْتِعَاذَةِ مِنْ الدَّيْنِ الاسْتِعَاذَة مِنْ الاحْتِيَاجِ إِلَيْهِ حَتَّى لا يَقَعَ فِي هَذِهِ الْغَوَائِل، أَوْ مِنْ عَدَمِ الْقُدْرَةِ عَلَى وَفَائِهِ، ولا تَنَاقُضَ بَيْنَ الاسْتِعَاذَةِ مِنْ الدَّيْنِ وَجَوَاز الاسْتِدَانَةِ؛ لأَنَّ الَّذِي اسْتُعِيذَ مِنْهُ غَوَائِل الدَّيْن -أي: كثرة الدين- وَقَدْ اِسْتَعَاذَ -صلى الله عليه وسلم- مِنْ غَلَبَة الدَّيْن؛ أي: كثرته وثِقَله. (ابن حجر بتصرف من عدة مواطن).\n \nإنَّ التهافتَ على الاقتراض أصبَحَ ظاهرةً خطيرة في مجتمَعنا، فكثيرٌ من الناس لا يبالي بالاستدانةِ، والبنوك فتحَت لهم الأبواب على مصراعيها بأنواعِ القروض الميسَّرة كما يقولون، سهَّلوا المهمَّةَ في الظاهر، ولاحقوا الناس في دوائر عملهم ومكاتبهم يغرونهم بالاقتراض، وقالوا: استقرِض منَّا قروضًا ميسَّرة، ونعطيك رواتبَ سنةٍ كاملة، وإلى غير ذلك، والبعض اطمأنَّ إلى قولهم؛ فحمَّل ذمّتَه فوقَ ما يستطيعُ وفوقَ ما يقدِر عليه، فتفاجأ أنه أصبح مديناً لهذه البنوك لعشرات السنين، والطامة الكبرى إذا كانت هذه الديون ليست في الضروريات.\n \nإن معظم البنوك سهّلت وأغرت الناس بالاقتراض منها؛ لتُوقعهم في فخّ الديون المتراكمة والمتسلسلة. وكم سمعنا قصصاً مفجعة عند الانهيار الأسود لسوق الأسهم، وكيف قامت تلك البنوك بتسييل محافظ المقترضين منها؛ فتحول المليونير إلى مديونير في لمح البصر، ويا ليت الأمر وقف عند هذا؛ وإنما أصاب العديد بسكتات قلبية وجلطات واكتئاب وأمراض لا يعلمها إلا الله.\n \nلذلك ابتعدوا من الاقتراض من البنوك إلا في الضرورات، ولا تغرنكم عروضهم المعسولة.\nكثيرٌ من الناس تراه يحمِل بطاقاتِ ديون: هذه لسيّارَة، هذا لأثاث، وهذا للسَّفر، فيُحَمِّل نفسه ما لا تطيق؟ فليس الدَّيْن فَخرًا ولا شَرَفًا، إنما الفخرُ راحةُ الذمّة من حقوق الغير، فقد روى عقبة بن عامر -رضي الله عنه- أنه سمع النبي -صلى الله عليه وسلم- يقول: \"لا تخيفوا أنفسكم بعد أمنها\"؛ قالوا: وما ذاك يا رسول الله؟ قال: \"الدَّيْن\"(رواه أحمد).\n \nفالدَّين همٌّ وحزنٌ وذلّ وصَغار، يطأطِئ رأسَ الإنسان عندما يتوجّه المدّعون عليه، يطلبونَه حقوقَهم ولا يرحمونَه وقد يتكلمون عليه ويشهرون به.\n \nإذاً فالمؤمنُ ينبغي أن يفكِّر عندما يريد الاقتراض من الآخرين: أوّلاً مدى ضرورة هذا الدَّين، ثم هل هو حاجة مُلِحّة أم حاجَة كمَالية وحاجةُ مجاراة وحاجَة لأمورٍ لا قيمةَ لها؟ فإن يكن ذلك الدَّين ضروريًّا لك أو حاجَةً ملِحَّة أنت بحاجَةٍ إليها فخذ من الدَّيْن قدرَ ما يغلِب على ظنِّك قُدرتَك على الوفاء به وسداده، وإلاّ فإن حمَّلتَ ذمَّتَك ما لا تطيق فقد وقعت في الحرج.\n \nفاحذَر أن تلقى الله بحقوقِ الخَلق وما أعطَيتَهم حقَّهم، اتّق الله ونَمْ مُرتاحًا بتخليص ذمَّتك مِن حقوقِ الخلق، وإن اضطُرِرتَ فاكتُب وأشهِد واستوثِق، واجعَل الأمرَ واضحًا لك ولمن بعدَك من ذرّيّتك؛ فإنَّ العبدَ لا يَدري متى يفاجئه الأجَلُ وفي ذمّتِه حقوق الناس.\n \nخطب النبي -صلى الله عليه وسلم- فأخبَرَ عن ثوابِ المجاهدين فماذا قال؟ روى أبو قَتَادَةَ -رضي الله عنه- أن رَسُولِ اللَّهِ -رضي الله عنه- قَامَ فِيهِمْ فَذَكَرَ لَهُمْ أَنَّ الْجِهَادَ فِي سَبِيلِ اللَّهِ وَالإِيمَانَ بِاللَّهِ أَفْضَلُ الأَعْمَالِ فَقَامَ رَجُلٌ فَقَالَ: يَا رَسُولَ اللَّهِ أَرَأَيْتَ إِنْ قُتِلْتُ فِي سَبِيلِ اللَّهِ، تُكَفَّرُ عَنِّي خَطَايَايَ؟ فَقَالَ لَهُ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"نَعَمْ إِنْ قُتِلْتَ فِي سَبِيلِ اللَّهِ وَأَنْتَ صَابِرٌ مُحْتَسِبٌ مُقْبِلٌ غَيْرُ مُدْبِرٍ\"، ثُمَّ قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"كَيْفَ قُلْتَ\"؟ قَالَ: أَرَأَيْتَ إِنْ قُتِلْتُ فِي سَبِيلِ اللَّهِ أَتُكَفَّرُ عَنِّي خَطَايَايَ؟ فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"نَعَمْ وَأَنْتَ صَابِرٌ مُحْتَسِبٌ مُقْبِلٌ غَيْرُ مُدْبِرٍ إِلاَّ الدَّيْنَ؛ فَإِنَّ جِبْرِيلَ -عَلَيْهِ السَّلام- قَالَ لِي ذَلِكَ\"(رواه مسلم).\n \nيعني الشهادةَ في سبيل الله مع عِظَمِها لا تُكفِّر الدَّينَ ولا تُخفِّف الدّين؛ فالشهيد يَلقَى الله بالشهادَةِ، ولكنَّ دَيْنُ العِبادِ في ذمّته، فكيفِ بحالِنا نحن أيّها الإخوة؟! فالمطلوبُ منّا أن لا نُحمِّل أنفسَنا ما لا نُطِيق، وأن نحذَرَ من التهاونِ بحقوق النّاسِ مهما كانت حالُها.\n \nكان النبي -صلى الله عليه وسلم- يعظِّم الدَّينَ في نفوس أصحابِه تعظيمًا عظيمًا، قال جابرُ بن عبد الله: تُوفِّيَ رجل منَّا فغسَّلناه وحنَّطناه وكفّنّاه وأتينا به النّبيَّ ليصلّيَ عليه، فخَطا خطَواتٍ ثم قال -صلى الله عليه وسلم-: \"أعليه دَيْن؟\" قالوا: ديناران يا رسول الله، فتأخَّرَ عنِ الصّلاةِ عليه، وقال -صلى الله عليه وسلم-: \"صَلّوا على صاحِبِكم\"، فقال أبو قتادة: هما عليَّ يا رسولَ الله، قال له النبيُّ: \"برِئَت ذمّةُ الغريم وحُقَّ الدين؟\"، قال: نعم يا رسول الله، فصلّى عليه النبيّ -رضي الله عنه-، ثم لقِيَ أبا قتادة في اليومِ الثاني قال: \"يا أبا قتادةَ ما فعَل الديناران؟\"، قال: يا رسول الله، إنما ماتَ بالأمس! ثمّ لقِيَه اليومَ الثاني وقال: \"يا أبا قتادةَ ما فعل الديناران؟\" قال: يا رسول الله، دفعتُهما لصاحبهما، قال: \"الآن برَدت عليه جِلدَته\"، قال ابن حجر: \"وفي هذا الحديث إشعار لصعوبة أمر الدين وأنه لا ينبغي تحمله إلا من ضرورة\".\n \nهكذا علَّم النبيّ أمّته؛ ليعرفوا حقوقَ العباد ولا يظلِم بعضهم بعضًا ولا يتعدَى بعضهم على بعض.\n \nإننا نرى تساهلاً لدى كثير من الناس في سداد ديونهم، فترى البعض يماطل في السداد، بل البعض قد يماطل أو يرفض سداد الديون التي اقترضها من الدولة كصناديق الإقراض العقاري والصناعي والزراعي وصندوق التسليف المتعدد الأغراض، بحجة أن هذا مال عامّ، وأن كثيراً من الناس لا يسددون، فهذه ليست حجة لأن الدَّيْن يبقى في الذمة.\n \nاسمعوا معي ما جاء من تحذير لمن امتنع عن السداد، فقد روى ميمون الكردي عن أبيه -رضي الله عنه- قال سمعت رسول الله -رضي الله عنه- يقول: \"أيُّما رجلٍ تَزَوَّجَ امرأةً على ما قَلَّ مِنَ المَهْرِ أوْ كَثُرَ، ليس في نفسِهِ أنْ يُؤَدِّيَ إليها حقَّها؛ خَدَعَها، فماتَ ولمْ يُؤَدِّ إليها حقَّها؛ لَقِيَ اللهَ يومَ القيامةِ وهوَ زَانٍ، وأيُّما رجلٍ اسْتَدَانَ دَيْنًا لا يُرِيدُ أنْ يُؤَدِّيَ إلى صاحِبِه حقَّهُ؛ خَدْعَةً حتى أَخَذَ مالهُ، فماتَ ولمْ يَرُدَّ إليهِ دِينَهُ؛ لَقِيَ اللهَ وهوَ سارِقٌ\"(رواه الطبراني وصححه الألباني).\n \nوروى صُهَيْبُ الْخَيْرِ -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"أيما رجل تديَّن دَيْنًا وهو مُجْمِع أن لا يُوفِّيه إياه لقي الله سارقًا\"(رواه ابن ماجه والبيهقي).\n \nوروى عبدُ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ -رضي الله عنهما- أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"يُغْفَرُ لِلشَّهِيدِ كُلُّ ذَنْبٍ إِلاَّ الدَّيْنَ\"(رواه مسلم).\n \nوعَنْ مُحَمَّدِ بْنِ جَحْشٍ قَالَ: كُنَّا جُلُوسًا عِنْدَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- فَرَفَعَ رَأْسَهُ إِلَى السَّمَاءِ ثُمَّ وَضَعَ رَاحَتَهُ عَلَى جَبْهَتِهِ ثُمَّ قَالَ: \"سُبْحَانَ اللَّهِ مَاذَا نُزِّلَ مِنْ التَّشْدِيدِ\"؟، فَسَكَتْنَا وَفَزِعْنَا، فَلَمَّا كَانَ مِنْ الْغَدِ سَأَلْتُهُ: يَا رَسُولَ اللَّهِ مَا هَذَا التَّشْدِيدُ الَّذِي نُزِّلَ؟ فَقَالَ: \"وَالَّذِي نَفْسِي بِيَدِهِ لَوْ أَنَّ رَجُلاً قُتِلَ فِي سَبِيلِ اللَّهِ ثُمَّ أُحْيِيَ ثُمَّ قُتِلَ ثُمَّ أُحْيِيَ ثُمَّ قُتِلَ وَعَلَيْهِ دَيْنٌ مَا دَخَلَ الْجَنَّةَ حَتَّى يُقْضَى عَنْهُ دَيْنُهُ\"(رواه النسائي وحسنه الألباني).\n \nعَنْ سَعْدِ بْنِ الأَطْوَلِ أَنَّ أَخَاهُ مَاتَ وَتَرَكَ ثَلاثَ مِائَةِ دِرْهَمٍ وَتَرَكَ عِيَالاً فَأَرَدْتُ أَنْ أُنْفِقَهَا عَلَى عِيَالِهِ؛ فَقَالَ النبي -صلى الله عليه وسلم-: \"إِنَّ أَخَاكَ مُحْتَبَسٌ بِدَيْنِهِ فَاقْضِ عَنْهُ\"، فَقَالَ: يَا رَسُولَ اللَّهِ قَدْ أَدَّيْتُ عَنْهُ إِلاَّ دِينَارَيْنِ ادَّعَتْهُمَا امْرَأَةٌ وَلَيْسَ لَهَا بَيِّنَةٌ قَالَ: \"فَأَعْطِهَا فَإِنَّهَا مُحِقَّةٌ\"(رواه ابن ماجه).\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله حق حمده، والصلاة والسلام على ما لا نبي بعده، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه، وسلم تسليمًا كثيرًا إلى يوم الدين.\n \nأما بعد: فاتقوا الله -تعالى- حقّ التقوى، وتأملوا كيف أن النبيّ -صلى الله عليه وسلم- كان يستعيذ دبر كل صلاة من المغرم وهو الدَّيْن، أيْ: كان يستعيذ من ذلك خمس مرات في اليوم، أي ألف وثمانمائة (1800) مرة في السنة، مما يدل على خطر الوقوع في الديون التي لا يقوى المرء على سدادها.\n \nبعض الناس يحاول جاهدًا أن يعيش عيشة الأغنياء المترفين حتى ولو كلفه ذلك إلى الاقتراض فوق ما يطيق، فتجده يدخل في متاهات من الديون والقروض والتقسيطات في سبيل أن تكون له سيارة فارهة، ومنزل فاخر قد يكون فوق مستواه الاجتماعي والاقتصادي، فيذلّ نفسه بهذه الديون حتى يعجز عن الأداء فيلجأ إلى أخذ الزكاة وينتظر إحسان المحسنين، وقد كان النبي -صلى الله عليه وسلم- يستعيذ من الدين.\n \nوليدبر كل امرئٍ نفقته على قَدْر رزقه، ولا ينظر إلى نفقة الأغنياء ولو كانوا أقاربه؛ فإنّ أبا ذر -رضي الله عنه- قال: \"أوصاني رسول الله -صلى الله عليه وسلم- أن أنظر إلى من دوني، ولا أنظر إلى من فوقي\".\n \nفبادر إلى التخلص من ديونك قدر المستطاع بسدادها ولا تقترض إلا في الأمور الملحة؛ فقد روى ثَوْبَانَ مَوْلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- عَنْ رَسُولِ اللَّهِ -صلى الله عليه وسلم- أَنَّهُ قَالَ: \"مَنْ فَارَقَ الرُّوحُ الْجَسَدَ وَهُوَ بَرِيءٌ مِنْ ثَلاثٍ دَخَلَ الْجَنَّةَ؛ مِنْ الْكِبْرِ وَالْغُلُولِ وَالدَّيْنِ\"(رواه الترمذي وابن ماجه).\n \nوتذكر أن مَن رفض السداد في حياته أُخِذَ من حسناته وعُذِّبَ في النار، فقد روى عبد الله بن عمر -رضي الله عنهما- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"مَنْ مَاتَ وَعَلَيْهِ دِينَارٌ أَوْ دِرْهَمٌ قُضِيَ مِنْ حَسَنَاتِهِ لَيْسَ ثَمَّ دِينَارٌ وَلا دِرْهَمٌ\"(رواه ابن ماجه).\n \nوفي رواية للطبراني أن رسول الله -صلى الله عليه وسلم- قال: \"الدَّينُ دَيْنانِ، فمن مات وهو ينوي قضاءَه؛ فأنا وليُّه، ومن مات وهو لا ينوي قضاءَه؛ فذاك الذي يُؤخَذُ من حسناتِه، ليس يومئذٍ دينارٌ ولا درهمٌ\".\n \nأذكر لكم ثلاثة أدعية تعين على سداد الديون فاحفظوها:\nعَنْ عَلِيٍّ -رضي الله عنه- أَنَّ مُكَاتَبًا جَاءَهُ فَقَالَ: إِنِّي قَدْ عَجَزْتُ عَنْ كِتَابَتِي؛ فَأَعِنِّي. قَالَ: أَلا أُعَلِّمُكَ كَلِمَاتٍ عَلَّمَنِيهِنَّ رَسُولُ اللَّهِ -صلى الله عليه وسلم- لَوْ كَانَ عَلَيْكَ مِثْلُ جَبَلِ صِيرٍ دَيْنًا أَدَّاهُ اللَّهُ عَنْكَ؟ قَالَ: \"قُلْ اللَّهُمَّ اكْفِنِي بِحَلالِكَ عَنْ حَرَامِكَ وَأَغْنِنِي بِفَضْلِكَ عَمَّنْ سِوَاكَ\"(رواه الترمذي وحسنه الألباني).\n \nوعن أنس بن مالك -رضي الله عنه- قال: قال رسولُ اللهِ -صلَّى اللهُ عليه وسلَّم- لمعاذٍ: \"ألا أُعلِّمُك دعاءً تدعو به لو كان عليك مثلُ جبلِ أُحُدٍ دَيْنًا لأدَّاه اللهُ عنك؟ قُلْ يا معاذُ: اللَّهمَّ مالِكَ الملْكِ تُؤتي الملكَ من تشاءُ، وتنزِعُ الملكَ ممَّن تشاءُ، وتُعِزُّ من تشاءُ، وتُذِلُّ من تشاءُ بيدِك الخيرُ إنَّك على كلِّ شيءٍ قديرٌ، رحمنَ الدُّنيا والآخرةِ ورحيمَهما تعطيهما من تشاءُ وتمنعُ منهما من تشاءُ؛ ارحَمْني رحمةً تُغنيني بها عن رحمةِ من سواك\"(رواه الطبراني، وحسنه الألباني).\n \nوعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رضي الله عنه- قَالَ: دَخَلَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- ذَاتَ يَوْمٍ الْمَسْجِدَ فَإِذَا هُوَ بِرَجُلٍ مِنْ الأَنْصَارِ يُقَالُ لَهُ أَبُو أُمَامَةَ؛ فَقَالَ: يَا أَبَا أُمَامَةَ مَا لِي أَرَاكَ جَالِسًا فِي الْمَسْجِدِ فِي غَيْرِ وَقْتِ الصَّلاةِ؟ قَالَ: هُمُومٌ لَزِمَتْنِي وَدُيُونٌ يَا رَسُولَ اللَّهِ. قَالَ: \"أَفَلا أُعَلِّمُكَ كَلامًا إِذَا أَنْتَ قُلْتَهُ أَذْهَبَ اللَّهُ -عَزَّ وَجَلَّ- هَمَّكَ، وَقَضَى عَنْكَ دَيْنَكَ؟\"، قَالَ: قُلْتُ: بَلَى يَا رَسُولَ اللَّهِ. قَالَ: \"قُلْ إِذَا أَصْبَحْتَ وَإِذَا أَمْسَيْتَ: اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ الْهَمِّ وَالْحَزَنِ، وَأَعُوذُ بِكَ مِنْ الْعَجْزِ وَالْكَسَلِ، وَأَعُوذُ بِكَ مِنْ الْجُبْنِ وَالْبُخْلِ، وَأَعُوذُ بِكَ مِنْ غَلَبَةِ الدَّيْنِ وَقَهْرِ الرِّجَالِ\"، قَالَ: فَفَعَلْتُ ذَلِكَ فَأَذْهَبَ اللَّهُ -عَزَّ وَجَلَّ- هَمِّي وَقَضَى عَنِّي دَيْنِي.(رواه أبو داود).\n \nأيّها المسلم، نبيُّنا -صلى الله عليه وسلم- كان يدعو بهذه الكلماتِ في دُبُر الصلاة أي: قبل أن يُسَلِّم، يقول في دعائه: \"اللهمّ إني أعوذ بك من الهمِّ والحَزَن والعَجز والكَسَل والبُخل والجُبن وغَلَبة الدّين وقَهرِ الرجال\"؛ فكان يستعيذ بالله من غَلَبة الدَّين أي: من الدَّيْنِ الذي يغلبه ويعجزُ عن قضائِه، ويلقَى اللهَ وحقوقُ العبادِ في ذمّته؛ فالنّبيُّ -صلى الله عليه وسلم- يستعيذ من ذلك؛ لأنّ حقوقَ العباد إذا لم تُؤدَّ في الدنيا أُدِّيَت يومَ القيامة من حسناتك، من صلاتك، من صيامك، من حجِّك، من بِرِّك، مِن فعلِك الخير.\n \nحقوقُ العباد لا بدَّ من أدائها، فأدِّها في الدنيا لتبرَأَ منها ذمّتك، أدِّها في الدنيا لتسلمَ من عقوبةِ الله، أدِّها في الدنيا لتريحَ من بعدك من الوَرَثة حتى لا تُؤْخَذ أموالهم من بين أيدِيهم فيعودون فقراءَ بعدما كانوا يؤمِّلون الغِنَى من الله ثم ممّا خلَّفتَ.\n \nألا وصلوا -عباد الله- على خير البرية أجمعين ورسول رب العالمين، كما أمركم بذلك المولى -جل وعلا- بقوله -سبحانه-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يا أَيُّهَا الَّذِينَ آمَنُواْ صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، فاللهم صَلِّ وسَلِّم وبارك على نبينا محمد وعلى آل بيته الطاهرين.\n \nاللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت، واصرف عنا سيئها لا يصرف عنا سيئها إلا أنت، اللهم أحينا على أحسن الأحوال التي ترضيك عنا، وأمتنا على أحسن الأحوال التي ترضيك عنا، اللهم ارزقنا الثبات حتى الممات.\n \nاللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.\n \nاللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا، وارزقهم بطانة صالحة ناصحة يا رب العالمين، اللهم أعز الإسلام والمسلمين، واخذل أعداء الدين.\n \nاللهم لا تدع لنا ذنباً إلا غفرته، اللهم اغفر للمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات، ربنا اغفر لنا ذنوبنا وإسرافنا في أمرنا وثبّت أقدامنا وانصرنا على القوم الكافرين. ربنا آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ظاهرة التهافت على الاقتراض والاستدانة 2/التشديد والنهي عن الدَّيْن وحقوق العباد 3/الاستعاذة من خطر الوقوع في الديون 4/أدعية تُعين على سداد الديون 5/حقوق العباد لا بد من أدائها.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن معظم البنوك سهّلت وأغرت الناس بالاقتراض منها؛ لتُوقعهم في فخّ الديون المتراكمة والمتسلسلة. وكم سمعنا قصصاً مفجعة عند الانهيار الأسود لسوق الأسهم، وكيف قامت تلك البنوك بتسييل محافظ المقترضين منها؛ فتحول المليونير إلى مديونير في لمح البصر، ويا ليت الأمر وقف عند هذا؛ وإنما أصاب العديد بسكتات قلبية وجلطات واكتئاب وأمراض</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"367510\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>هناك العديد من فضائل الأعمال التي أمَر بها النبي -صلى الله عليه وسلم- وحثَّ الصحابة على فِعْلها، وهناك نوع آخر من تلك الفضائل لم يفعلها النبي -صلى الله عليه وسلم- فحسب، وإنما أكثر منها وحثَّ على الإكثار منها، وما ذلك -والعلم عند الله تعالى- إلا لعِظَم ثوابها وأهميتها، هذه الأعمال لا تُكَلِّف المرءَ مالاً ولا جهدًا، يغفل عن فضلها وعظيم أجرها الكثيرُ من الناس، فحريّ بنا أن نتعرف عليها أولاً، ومن ثَمَّ نكثر منها كما فعل سلفنا الصالح -رضوان الله عليهم-.</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: ما ثبت عن أم المؤمنين عائشة -رضي الله عنها- أَنَّ النبي -صلى الله عليه وسلم- كَانَ يَدْعُو فِي الصَّلاةِ: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ وَأَعُوذُ بِكَ مِنْ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ وَأَعُوذُ بِكَ مِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ الْمَأْثَمِ وَالْمَغْرَمِ</strong></span>\"، قَالَتْ: فَقَالَ لَهُ قَائِلٌ: مَا أَكْثَرَ مَا تَسْتَعِيذُ مِنْ الْمَغْرَمِ يَا رَسُولَ اللَّهِ؟ فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ الرَّجُلَ إِذَا غَرِمَ حَدَّثَ فَكَذَبَ وَوَعَدَ فَأَخْلَفَ</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>فالحديث يشير إلى كثرة استعاذة النبي -صلى الله عليه وسلم- من أن يقع في ديون يعجز عن سدادها، فالمغرم هو الدَّيْن الذي لا يقوى صاحبه على سداده.</p>\n<p>&nbsp;</p>\n<p>قال بعض أهل العلم: يُسْتَفَادُ مِنْ هَذَا الْحَدِيثِ سَدّ الذَّرَائِعِ; لأَنَّهُ -صلى الله عليه وسلم- اسْتَعَاذَ مِنْ الدَّيْنِ؛ لأَنَّهُ فِي الْغَالِبِ ذَرِيعَةٌ إِلَى الْكَذِبِ فِي الْحَدِيثِ وَالْخُلْفِ فِي الْوَعْدِ. وَيُحْتَمَلُ أَنْ يُرَادَ بِالاسْتِعَاذَةِ مِنْ الدَّيْنِ الاسْتِعَاذَة مِنْ الاحْتِيَاجِ إِلَيْهِ حَتَّى لا يَقَعَ فِي هَذِهِ الْغَوَائِل، أَوْ مِنْ عَدَمِ الْقُدْرَةِ عَلَى وَفَائِهِ، ولا تَنَاقُضَ بَيْنَ الاسْتِعَاذَةِ مِنْ الدَّيْنِ وَجَوَاز الاسْتِدَانَةِ؛ لأَنَّ الَّذِي اسْتُعِيذَ مِنْهُ غَوَائِل الدَّيْن -أي: كثرة الدين- وَقَدْ اِسْتَعَاذَ -صلى الله عليه وسلم- مِنْ غَلَبَة الدَّيْن؛ أي: كثرته وثِقَله. (ابن حجر بتصرف من عدة مواطن).</p>\n<p>&nbsp;</p>\n<p>إنَّ التهافتَ على الاقتراض أصبَحَ ظاهرةً خطيرة في مجتمَعنا، فكثيرٌ من الناس لا يبالي بالاستدانةِ، والبنوك فتحَت لهم الأبواب على مصراعيها بأنواعِ القروض الميسَّرة كما يقولون، سهَّلوا المهمَّةَ في الظاهر، ولاحقوا الناس في دوائر عملهم ومكاتبهم يغرونهم بالاقتراض، وقالوا: استقرِض منَّا قروضًا ميسَّرة، ونعطيك رواتبَ سنةٍ كاملة، وإلى غير ذلك، والبعض اطمأنَّ إلى قولهم؛ فحمَّل ذمّتَه فوقَ ما يستطيعُ وفوقَ ما يقدِر عليه، فتفاجأ أنه أصبح مديناً لهذه البنوك لعشرات السنين، والطامة الكبرى إذا كانت هذه الديون ليست في الضروريات.</p>\n<p>&nbsp;</p>\n<p>إن معظم البنوك سهّلت وأغرت الناس بالاقتراض منها؛ لتُوقعهم في فخّ الديون المتراكمة والمتسلسلة. وكم سمعنا قصصاً مفجعة عند الانهيار الأسود لسوق الأسهم، وكيف قامت تلك البنوك بتسييل محافظ المقترضين منها؛ فتحول المليونير إلى مديونير في لمح البصر، ويا ليت الأمر وقف عند هذا؛ وإنما أصاب العديد بسكتات قلبية وجلطات واكتئاب وأمراض لا يعلمها إلا الله.</p>\n<p>&nbsp;</p>\n<p>لذلك ابتعدوا من الاقتراض من البنوك إلا في الضرورات، ولا تغرنكم عروضهم المعسولة.</p>\n<p>كثيرٌ من الناس تراه يحمِل بطاقاتِ ديون: هذه لسيّارَة، هذا لأثاث، وهذا للسَّفر، فيُحَمِّل نفسه ما لا تطيق؟ فليس الدَّيْن فَخرًا ولا شَرَفًا، إنما الفخرُ راحةُ الذمّة من حقوق الغير، فقد روى عقبة بن عامر -رضي الله عنه- أنه سمع النبي -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\"><strong>لا تخيفوا أنفسكم بعد أمنها</strong></span>\"؛ قالوا: وما ذاك يا رسول الله؟ قال: \"<span style=\"color: #0000ff;\"><strong>الدَّيْن</strong></span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>فالدَّين همٌّ وحزنٌ وذلّ وصَغار، يطأطِئ رأسَ الإنسان عندما يتوجّه المدّعون عليه، يطلبونَه حقوقَهم ولا يرحمونَه وقد يتكلمون عليه ويشهرون به.</p>\n<p>&nbsp;</p>\n<p>إذاً فالمؤمنُ ينبغي أن يفكِّر عندما يريد الاقتراض من الآخرين: أوّلاً مدى ضرورة هذا الدَّين، ثم هل هو حاجة مُلِحّة أم حاجَة كمَالية وحاجةُ مجاراة وحاجَة لأمورٍ لا قيمةَ لها؟ فإن يكن ذلك الدَّين ضروريًّا لك أو حاجَةً ملِحَّة أنت بحاجَةٍ إليها فخذ من الدَّيْن قدرَ ما يغلِب على ظنِّك قُدرتَك على الوفاء به وسداده، وإلاّ فإن حمَّلتَ ذمَّتَك ما لا تطيق فقد وقعت في الحرج.</p>\n<p>&nbsp;</p>\n<p>فاحذَر أن تلقى الله بحقوقِ الخَلق وما أعطَيتَهم حقَّهم، اتّق الله ونَمْ مُرتاحًا بتخليص ذمَّتك مِن حقوقِ الخلق، وإن اضطُرِرتَ فاكتُب وأشهِد واستوثِق، واجعَل الأمرَ واضحًا لك ولمن بعدَك من ذرّيّتك؛ فإنَّ العبدَ لا يَدري متى يفاجئه الأجَلُ وفي ذمّتِه حقوق الناس.</p>\n<p>&nbsp;</p>\n<p>خطب النبي -صلى الله عليه وسلم- فأخبَرَ عن ثوابِ المجاهدين فماذا قال؟ روى أبو قَتَادَةَ -رضي الله عنه- أن رَسُولِ اللَّهِ -رضي الله عنه- قَامَ فِيهِمْ فَذَكَرَ لَهُمْ أَنَّ الْجِهَادَ فِي سَبِيلِ اللَّهِ وَالإِيمَانَ بِاللَّهِ أَفْضَلُ الأَعْمَالِ فَقَامَ رَجُلٌ فَقَالَ: يَا رَسُولَ اللَّهِ أَرَأَيْتَ إِنْ قُتِلْتُ فِي سَبِيلِ اللَّهِ، تُكَفَّرُ عَنِّي خَطَايَايَ؟ فَقَالَ لَهُ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>نَعَمْ إِنْ قُتِلْتَ فِي سَبِيلِ اللَّهِ وَأَنْتَ صَابِرٌ مُحْتَسِبٌ مُقْبِلٌ غَيْرُ مُدْبِرٍ</strong></span>\"، ثُمَّ قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>كَيْفَ قُلْتَ</strong></span>\"؟ قَالَ: أَرَأَيْتَ إِنْ قُتِلْتُ فِي سَبِيلِ اللَّهِ أَتُكَفَّرُ عَنِّي خَطَايَايَ؟ فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>نَعَمْ وَأَنْتَ صَابِرٌ مُحْتَسِبٌ مُقْبِلٌ غَيْرُ مُدْبِرٍ إِلاَّ الدَّيْنَ؛ فَإِنَّ جِبْرِيلَ -عَلَيْهِ السَّلام- قَالَ لِي ذَلِكَ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>يعني الشهادةَ في سبيل الله مع عِظَمِها لا تُكفِّر الدَّينَ ولا تُخفِّف الدّين؛ فالشهيد يَلقَى الله بالشهادَةِ، ولكنَّ دَيْنُ العِبادِ في ذمّته، فكيفِ بحالِنا نحن أيّها الإخوة؟! فالمطلوبُ منّا أن لا نُحمِّل أنفسَنا ما لا نُطِيق، وأن نحذَرَ من التهاونِ بحقوق النّاسِ مهما كانت حالُها.</p>\n<p>&nbsp;</p>\n<p>كان النبي -صلى الله عليه وسلم- يعظِّم الدَّينَ في نفوس أصحابِه تعظيمًا عظيمًا، قال جابرُ بن عبد الله: تُوفِّيَ رجل منَّا فغسَّلناه وحنَّطناه وكفّنّاه وأتينا به النّبيَّ ليصلّيَ عليه، فخَطا خطَواتٍ ثم قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أعليه دَيْن</strong>؟</span>\" قالوا: ديناران يا رسول الله، فتأخَّرَ عنِ الصّلاةِ عليه، وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>صَلّوا على صاحِبِكم</strong></span>\"، فقال أبو قتادة: هما عليَّ يا رسولَ الله، قال له النبيُّ: \"<strong><span style=\"color: #0000ff;\">برِئَت ذمّةُ الغريم وحُقَّ الدين</span>؟</strong>\"، قال: نعم يا رسول الله، فصلّى عليه النبيّ -رضي الله عنه-، ثم لقِيَ أبا قتادة في اليومِ الثاني قال: <span style=\"color: #0000ff;\">\"</span><strong><span style=\"color: #0000ff;\">يا أبا قتادةَ ما فعَل الديناران</span>؟</strong>\"، قال: يا رسول الله، إنما ماتَ بالأمس! ثمّ لقِيَه اليومَ الثاني وقال: \"<span style=\"color: #0000ff;\"><strong>يا أبا قتادةَ ما فعل الديناران</strong></span>؟\" قال: يا رسول الله، دفعتُهما لصاحبهما، قال: \"<span style=\"color: #0000ff;\"><strong>الآن برَدت عليه جِلدَته</strong></span>\"، قال ابن حجر: \"وفي هذا الحديث إشعار لصعوبة أمر الدين وأنه لا ينبغي تحمله إلا من ضرورة\".</p>\n<p>&nbsp;</p>\n<p>هكذا علَّم النبيّ أمّته؛ ليعرفوا حقوقَ العباد ولا يظلِم بعضهم بعضًا ولا يتعدَى بعضهم على بعض.</p>\n<p>&nbsp;</p>\n<p>إننا نرى تساهلاً لدى كثير من الناس في سداد ديونهم، فترى البعض يماطل في السداد، بل البعض قد يماطل أو يرفض سداد الديون التي اقترضها من الدولة كصناديق الإقراض العقاري والصناعي والزراعي وصندوق التسليف المتعدد الأغراض، بحجة أن هذا مال عامّ، وأن كثيراً من الناس لا يسددون، فهذه ليست حجة لأن الدَّيْن يبقى في الذمة.</p>\n<p>&nbsp;</p>\n<p>اسمعوا معي ما جاء من تحذير لمن امتنع عن السداد، فقد روى ميمون الكردي عن أبيه -رضي الله عنه- قال سمعت رسول الله -رضي الله عنه- يقول: \"<span style=\"color: #0000ff;\"><strong>أيُّما رجلٍ تَزَوَّجَ امرأةً على ما قَلَّ مِنَ المَهْرِ أوْ كَثُرَ، ليس في نفسِهِ أنْ يُؤَدِّيَ إليها حقَّها؛ خَدَعَها، فماتَ ولمْ يُؤَدِّ إليها حقَّها؛ لَقِيَ اللهَ يومَ القيامةِ وهوَ زَانٍ، وأيُّما رجلٍ اسْتَدَانَ دَيْنًا لا يُرِيدُ أنْ يُؤَدِّيَ إلى صاحِبِه حقَّهُ؛ خَدْعَةً حتى أَخَذَ مالهُ، فماتَ ولمْ يَرُدَّ إليهِ دِينَهُ؛ لَقِيَ اللهَ وهوَ سارِقٌ</strong></span>\"(رواه الطبراني وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وروى صُهَيْبُ الْخَيْرِ -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>أيما رجل تديَّن دَيْنًا وهو مُجْمِع أن لا يُوفِّيه إياه لقي الله سارقًا</strong></span>\"(رواه ابن ماجه والبيهقي).</p>\n<p>&nbsp;</p>\n<p>وروى عبدُ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ -رضي الله عنهما- أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\"><strong>يُغْفَرُ لِلشَّهِيدِ كُلُّ ذَنْبٍ إِلاَّ الدَّيْنَ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وعَنْ مُحَمَّدِ بْنِ جَحْشٍ قَالَ: كُنَّا جُلُوسًا عِنْدَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- فَرَفَعَ رَأْسَهُ إِلَى السَّمَاءِ ثُمَّ وَضَعَ رَاحَتَهُ عَلَى جَبْهَتِهِ ثُمَّ قَالَ: \"<span style=\"color: #0000ff;\"><strong>سُبْحَانَ اللَّهِ مَاذَا نُزِّلَ مِنْ التَّشْدِيدِ</strong></span>\"؟، فَسَكَتْنَا وَفَزِعْنَا، فَلَمَّا كَانَ مِنْ الْغَدِ سَأَلْتُهُ: يَا رَسُولَ اللَّهِ مَا هَذَا التَّشْدِيدُ الَّذِي نُزِّلَ؟ فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>وَالَّذِي نَفْسِي بِيَدِهِ لَوْ أَنَّ رَجُلاً قُتِلَ فِي سَبِيلِ اللَّهِ ثُمَّ أُحْيِيَ ثُمَّ قُتِلَ ثُمَّ أُحْيِيَ ثُمَّ قُتِلَ وَعَلَيْهِ دَيْنٌ مَا دَخَلَ الْجَنَّةَ حَتَّى يُقْضَى عَنْهُ دَيْنُهُ</strong></span>\"(رواه النسائي وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>عَنْ سَعْدِ بْنِ الأَطْوَلِ أَنَّ أَخَاهُ مَاتَ وَتَرَكَ ثَلاثَ مِائَةِ دِرْهَمٍ وَتَرَكَ عِيَالاً فَأَرَدْتُ أَنْ أُنْفِقَهَا عَلَى عِيَالِهِ؛ فَقَالَ النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ أَخَاكَ مُحْتَبَسٌ بِدَيْنِهِ فَاقْضِ عَنْهُ</strong></span>\"، فَقَالَ: يَا رَسُولَ اللَّهِ قَدْ أَدَّيْتُ عَنْهُ إِلاَّ دِينَارَيْنِ ادَّعَتْهُمَا امْرَأَةٌ وَلَيْسَ لَهَا بَيِّنَةٌ قَالَ: \"<span style=\"color: #0000ff;\"><strong>فَأَعْطِهَا فَإِنَّهَا مُحِقَّةٌ</strong></span>\"(رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حق حمده، والصلاة والسلام على ما لا نبي بعده، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه، وسلم تسليمًا كثيرًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -تعالى- حقّ التقوى، وتأملوا كيف أن النبيّ -صلى الله عليه وسلم- كان يستعيذ دبر كل صلاة من المغرم وهو الدَّيْن، أيْ: كان يستعيذ من ذلك خمس مرات في اليوم، أي ألف وثمانمائة (1800) مرة في السنة، مما يدل على خطر الوقوع في الديون التي لا يقوى المرء على سدادها.</p>\n<p>&nbsp;</p>\n<p>بعض الناس يحاول جاهدًا أن يعيش عيشة الأغنياء المترفين حتى ولو كلفه ذلك إلى الاقتراض فوق ما يطيق، فتجده يدخل في متاهات من الديون والقروض والتقسيطات في سبيل أن تكون له سيارة فارهة، ومنزل فاخر قد يكون فوق مستواه الاجتماعي والاقتصادي، فيذلّ نفسه بهذه الديون حتى يعجز عن الأداء فيلجأ إلى أخذ الزكاة وينتظر إحسان المحسنين، وقد كان النبي -صلى الله عليه وسلم- يستعيذ من الدين.</p>\n<p>&nbsp;</p>\n<p>وليدبر كل امرئٍ نفقته على قَدْر رزقه، ولا ينظر إلى نفقة الأغنياء ولو كانوا أقاربه؛ فإنّ أبا ذر -رضي الله عنه- قال: \"<span style=\"color: #0000ff;\"><strong>أوصاني رسول الله -صلى الله عليه وسلم- أن أنظر إلى من دوني، ولا أنظر إلى من فوقي</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فبادر إلى التخلص من ديونك قدر المستطاع بسدادها ولا تقترض إلا في الأمور الملحة؛ فقد روى ثَوْبَانَ مَوْلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- عَنْ رَسُولِ اللَّهِ -صلى الله عليه وسلم- أَنَّهُ قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ فَارَقَ الرُّوحُ الْجَسَدَ وَهُوَ بَرِيءٌ مِنْ ثَلاثٍ دَخَلَ الْجَنَّةَ؛ مِنْ الْكِبْرِ وَالْغُلُولِ وَالدَّيْنِ</strong></span>\"(رواه الترمذي وابن ماجه).</p>\n<p>&nbsp;</p>\n<p>وتذكر أن مَن رفض السداد في حياته أُخِذَ من حسناته وعُذِّبَ في النار، فقد روى عبد الله بن عمر -رضي الله عنهما- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">\"<strong>مَنْ مَاتَ وَعَلَيْهِ دِينَارٌ أَوْ دِرْهَمٌ قُضِيَ مِنْ حَسَنَاتِهِ لَيْسَ ثَمَّ دِينَارٌ وَلا دِرْهَمٌ</strong></span>\"(رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>وفي رواية للطبراني أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>الدَّينُ دَيْنانِ، فمن مات وهو ينوي قضاءَه؛ فأنا وليُّه، ومن مات وهو لا ينوي قضاءَه؛ فذاك الذي يُؤخَذُ من حسناتِه، ليس يومئذٍ دينارٌ ولا درهمٌ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أذكر لكم ثلاثة أدعية تعين على سداد الديون فاحفظوها:</p>\n<p>عَنْ عَلِيٍّ -رضي الله عنه- أَنَّ مُكَاتَبًا جَاءَهُ فَقَالَ: إِنِّي قَدْ عَجَزْتُ عَنْ كِتَابَتِي؛ فَأَعِنِّي. قَالَ: أَلا أُعَلِّمُكَ كَلِمَاتٍ عَلَّمَنِيهِنَّ رَسُولُ اللَّهِ -صلى الله عليه وسلم- لَوْ كَانَ عَلَيْكَ مِثْلُ جَبَلِ صِيرٍ دَيْنًا أَدَّاهُ اللَّهُ عَنْكَ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>قُلْ اللَّهُمَّ اكْفِنِي بِحَلالِكَ عَنْ حَرَامِكَ وَأَغْنِنِي بِفَضْلِكَ عَمَّنْ سِوَاكَ</strong></span>\"(رواه الترمذي وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>وعن أنس بن مالك -رضي الله عنه- قال: قال رسولُ اللهِ -صلَّى اللهُ عليه وسلَّم- لمعاذٍ: \"<span style=\"color: #0000ff;\"><strong>ألا أُعلِّمُك دعاءً تدعو به لو كان عليك مثلُ جبلِ أُحُدٍ دَيْنًا لأدَّاه اللهُ عنك؟ قُلْ يا معاذُ: اللَّهمَّ مالِكَ الملْكِ تُؤتي الملكَ من تشاءُ، وتنزِعُ الملكَ ممَّن تشاءُ، وتُعِزُّ من تشاءُ، وتُذِلُّ من تشاءُ بيدِك الخيرُ إنَّك على كلِّ شيءٍ قديرٌ، رحمنَ الدُّنيا والآخرةِ ورحيمَهما تعطيهما من تشاءُ وتمنعُ منهما من تشاءُ؛ ارحَمْني رحمةً تُغنيني بها عن رحمةِ من سواك</strong></span>\"(رواه الطبراني، وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>وعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رضي الله عنه- قَالَ: دَخَلَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- ذَاتَ يَوْمٍ الْمَسْجِدَ فَإِذَا هُوَ بِرَجُلٍ مِنْ الأَنْصَارِ يُقَالُ لَهُ أَبُو أُمَامَةَ؛ فَقَالَ: يَا أَبَا أُمَامَةَ مَا لِي أَرَاكَ جَالِسًا فِي الْمَسْجِدِ فِي غَيْرِ وَقْتِ الصَّلاةِ؟ قَالَ: هُمُومٌ لَزِمَتْنِي وَدُيُونٌ يَا رَسُولَ اللَّهِ. قَالَ: \"<strong><span style=\"color: #0000ff;\">أَفَلا أُعَلِّمُكَ كَلامًا إِذَا أَنْتَ قُلْتَهُ أَذْهَبَ اللَّهُ -عَزَّ وَجَلَّ- هَمَّكَ، وَقَضَى عَنْكَ دَيْنَكَ؟</span>\"،</strong> قَالَ: قُلْتُ: بَلَى يَا رَسُولَ اللَّهِ. قَالَ: \"<span style=\"color: #0000ff;\"><strong>قُلْ إِذَا أَصْبَحْتَ وَإِذَا أَمْسَيْتَ: اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ الْهَمِّ وَالْحَزَنِ، وَأَعُوذُ بِكَ مِنْ الْعَجْزِ وَالْكَسَلِ، وَأَعُوذُ بِكَ مِنْ الْجُبْنِ وَالْبُخْلِ، وَأَعُوذُ بِكَ مِنْ غَلَبَةِ الدَّيْنِ وَقَهْرِ الرِّجَالِ</strong></span>\"، قَالَ: فَفَعَلْتُ ذَلِكَ فَأَذْهَبَ اللَّهُ -عَزَّ وَجَلَّ- هَمِّي وَقَضَى عَنِّي دَيْنِي.(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>أيّها المسلم، نبيُّنا -صلى الله عليه وسلم- كان يدعو بهذه الكلماتِ في دُبُر الصلاة أي: قبل أن يُسَلِّم، يقول في دعائه: \"<span style=\"color: #0000ff;\"><strong>اللهمّ إني أعوذ بك من الهمِّ والحَزَن والعَجز والكَسَل والبُخل والجُبن وغَلَبة الدّين وقَهرِ الرجال</strong></span>\"؛ فكان يستعيذ بالله من غَلَبة الدَّين أي: من الدَّيْنِ الذي يغلبه ويعجزُ عن قضائِه، ويلقَى اللهَ وحقوقُ العبادِ في ذمّته؛ فالنّبيُّ -صلى الله عليه وسلم- يستعيذ من ذلك؛ لأنّ حقوقَ العباد إذا لم تُؤدَّ في الدنيا أُدِّيَت يومَ القيامة من حسناتك، من صلاتك، من صيامك، من حجِّك، من بِرِّك، مِن فعلِك الخير.</p>\n<p>&nbsp;</p>\n<p>حقوقُ العباد لا بدَّ من أدائها، فأدِّها في الدنيا لتبرَأَ منها ذمّتك، أدِّها في الدنيا لتسلمَ من عقوبةِ الله، أدِّها في الدنيا لتريحَ من بعدك من الوَرَثة حتى لا تُؤْخَذ أموالهم من بين أيدِيهم فيعودون فقراءَ بعدما كانوا يؤمِّلون الغِنَى من الله ثم ممّا خلَّفتَ.</p>\n<p>&nbsp;</p>\n<p>ألا وصلوا -عباد الله- على خير البرية أجمعين ورسول رب العالمين، كما أمركم بذلك المولى -جل وعلا- بقوله -سبحانه-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يا أَيُّهَا الَّذِينَ آمَنُواْ صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56]، فاللهم صَلِّ وسَلِّم وبارك على نبينا محمد وعلى آل بيته الطاهرين.</p>\n<p>&nbsp;</p>\n<p>اللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت، واصرف عنا سيئها لا يصرف عنا سيئها إلا أنت، اللهم أحينا على أحسن الأحوال التي ترضيك عنا، وأمتنا على أحسن الأحوال التي ترضيك عنا، اللهم ارزقنا الثبات حتى الممات.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا، وارزقهم بطانة صالحة ناصحة يا رب العالمين، اللهم أعز الإسلام والمسلمين، واخذل أعداء الدين.</p>\n<p>&nbsp;</p>\n<p>اللهم لا تدع لنا ذنباً إلا غفرته، اللهم اغفر للمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات، ربنا اغفر لنا ذنوبنا وإسرافنا في أمرنا وثبّت أقدامنا وانصرنا على القوم الكافرين. ربنا آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الاستعاذة_من_كثرة_الديون.doc",
      "path": "/database/files/الاستعاذة_من_كثرة_الديون.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%B0%D8%A9-%D9%85%D9%86-%D9%83%D8%AB%D8%B1%D8%A9-%D8%A7%D9%84%D8%AF%D9%8A%D9%88%D9%86/download-file/367511"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الاستعاذة-من-كثرة-الديون"
}
