{
  "id": 4379,
  "title": "اللهم مزق ملك الصهاينة",
  "slug": "اللهم-مزق-ملك-الصهاينة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/قصة النبي صلى الله عليه وسلم مع كسرى 2/الدروس والعبر من القصة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنَّ الذي قَدِرَ أنْ يُنْهِيَ مُلْكَ كِسْرَى أَنُو شِرْوانَ بِلَمْحَةِ بَصَرٍ، قَادِرٌ أن يُدَمِّرَ مُلْكَ وَرِئَاسَةَ الْيَهُودِ الظَّالِمينَ (وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحمدُ للهِ وَعَدَ الْمُؤمِنِينَ بالعِزَّةِ والكَرَامَةِ، وتَوَعَّدَ الكافِرِينَ والْمُنافِقَينَ بالْحَسْرَةِ والنَّدَامَةِ، أشهدُ أن لا إله إلا الله وحدَهُ لا شَريِكَ لَهُ، يُحِقُّ الْحَقَّ ويُبطِلُ البَاطِلَ ويَقْطَعُ دَابِرَ الكَافِرِينَ، وأَشهدُ أنَّ نَبَيَّنَا محمَّداً عبدُ اللهِ ورسُولُهُ الصَّادِقُ الأَمِينُ، اللَّهمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عليهِ وعلَى جَميعِ الآلِ وَالأَصْحَابَ والتَّابِعِينَ بِإحسَانٍ إلى يومِ الدِّينِ.\n \nأَمَّا بَعدُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا وَيُكَفِّرْ عَنكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ).\n \nعبادَ اللهِ: بَعْدَ ما امتَدَّ الإسلامُ إلى أَطْرَافِ الجزيرةِ العربِيَّةِ في السَّنَةِ السَّابِعَةِ لِلهجرةِ وَتَجَاوَزَ حُدُودَها، لَمْ يَأْلُ رسولُ اللهِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- جُهْدًا لِنَشْرِ الإسلامِ خَارِجَ الجزيرةِ من خلالِ إرسالِ الرُّسُلِ والكُتُبِ إلى مُلُوكِ وَأُمَرَاءِ العَالَمِ!\n \nوكانَ لَهَا أَثَرًا بَارِزًا في دُخُولِ بَعضِهُمُ الإسلامَ وإِظْهَارِ الوُدِّ من البعضِ الآخرِ، كما كَشَفَتْ حَماقَةَ بعضِهِم! ومن أَهَمِّ هذهِ الرَّسَائِلِ: ما كَتَبَهُ رَسُولُ اللهِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- إلى كِسْرَى مَلِكِ الإمْبِرَاطُورِيَّةِ الفَارِسَيَّةِ، حيثُ اخْتَارَ لِحَمْلِ الكِتَابِ عَبْدَ اللهِ ابنَ حُذَافَةَ السَّهمِيَّ -رضي الله عنه-، فَجَهَّزَ عبدُ اللهِ نَفْسَهُ، وودَّع أهلَهُ، مَضَى وَحِيدًا مَعَهُ اللهُ تَعَالى!؟، حتى بَلَغَ دِيَارَ فَارِسَ، فَاسْتَأْذَنَ بالدُّخولِ على مَلِكِهَا، فَأَمَرَ كِسْرَى بِإيوانِهِ فَزُيِّنَ، وَدَعَا عُظَمَاءَ فَارِسَ لِلحُضُورِ، ثُمَّ أُذِنَ لعبدِ الله بنِ حُذَافَةَ بالدُّخولِ عليه، فَدَخَلَ وَبَينَ جَوَانِحِهِ عِزَّةُ الإسلامِ، وكِبْرِيَاءُ الإيْمَانِ، له هَيْبِةُ الْمُؤمِنِ، ومَن هَابَ اللهَ هَابَهُ كُلُّ شَيءٍ. فَمَا إنْ رَآهُ كِسْرَى مُقْبِلاً حتى أَوْمَأَ إلى أَحَدِ رِجَالِهِ أَنْ يِأْخُذَ الكِتَابَ مِنْ يَدِهِ، فَقَالَ: لا، إنَّمَا أَمَرَنِي رَسُولُ اللهِ -صلى الله عليه وسلم- أَنْ أَدْفَعَهُ إليكَ يَدًا بِيدٍ، وأنَا لا أُخَالِفُ أَمْرَ رَسُولِ اللهِ، فَقَالَ كِسْرَى: دَعُوهُ فَنَاوَلَهُ الكِتَابَ بِيدِهِ، ثُمَّ دَعَا كَاتِبَاً أَنْ يَقْرَأَ فإذا فيهِ: “بسمِ اللهِ الرَّحمَنِ الرَّحيمِ، مِنْ مُحمَّدٍ رَسُولِ اللهِ إلى كِسْرَى عَظِيمِ فَارِسَ، سَلامُ اللهِ على مَنْ اتَّبَعَ الْهُدى وآمَنَ باللهِ ورَسُولِهِ وَشَهِدَ أنْ لا إلهَ إلاَّ اللهَ وحْدَهُ لا شَرِيكَ لَهُ وأنَّ مُحَمَّدًا عَبدُهُ وَرَسُولُهُ، أَدْعُوكَ بِدِعَايَةِ اللهِ، فَإِنِّي أَنَا رسولُ اللهِ إلى النَّاسِ كَافَّةً، لِيُنْذِرَ مَنْ كانَ حَيَّاً ويَحِقَّ القَولُ على الكافرينَ، فَأَسْلِمْ تَسْلَمْ، فإنْ أَبَيْتَ فَإِنَّ إِثْمَ الْمَجُوسِ عَلَيكَ”.\n \nفما إنْ سَمِعَ كِسْرَى الرِّسالةَ حتى اشتِعَلَتْ نَارُ الغَضَبِ في صَدْرِهِ، فاحْمَرَّ وَجْهُهُ، وانْتَفَخَتْ أَودَاجُهُ، فَجَعَلَ يُمَزِّقُها دُونَ أنْ يَعْلَمَ أيُّ شَرٍّ يَجُرُّهُ على نَفْسِهِ وَمَملَكَتِهِ! مَّزَّقَها وهو يَصْرُخُ: أَيَكْتُبُ لي بِهذا وهو عَبدٌ من عَبيدِي؟! ثُمَّ أَمَرَ بِعَبْدِ اللهِ بنِ حُذَافَةَ أنْ يُخرَج فأُخرجَ! فَلَمَّا بَلَغَ ذلكَ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: “الَّلهُمَّ مَزِّقْ مُلْكَهُ”.\n \nعِندَهَا أَمَرَ كِسْرَى أنْ يُكْتُبَ كِتَابًا إلى بَاذَانَ واليهِ على اليَمَنِ بِصَنْعَاءَ. بِأَنْ يَبْعَثَ بِرَجُلَينِ جَلْدَينِ مِنْ عِنْدِّهِ، إلى مُحَمَّدٍ، وحمَّلَهُمَا رسالةً يَأْمُرانِ فيها رسُولَ اللهِ -صلى الله عليه وسلم- بأنْ يَنْصَرِفَ مَعَهُمَا لِلِقَاءِ كِسرى دُونَ إِبْطَاءٍ. فَخَرَجَ الرَّجُلانِ شَطْرَ الْمَدِينَةِ، حتى إذا رَأَيَا من تَعظِيمِ أَهْلِ الْمَدِينَةِ لِلنَّبِيِّ -صلى الله عليه وسلم- وَحُبِّهمْ لَهُ أدْرَكَا خُطُورَةَ الْمَهَمَّةِ التي جَاءَا مِنْ أَجْلِهَا.\n \nولَمَّا دَخَلا على رَسُولِ اللهِ -صلى الله عليه وسلم- وقد حَلَقَا لِحَاهُمَا وأَعْفَيَا شَوارِبَهُمَا أعرَضَ رَسُولُ اللهِ -صلى الله عليه وسلم- بوجْهِهِ عَنْهُما وقالَ: “وَيْلَكُمَا، مَنْ أَمَرَكُمَا بِهذا” قَالا: أَمَرَنَا رَبُّنَا، يَقْصِدَانِ كِسْرى، فقالَ رَسُولُ اللهِ صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ: “ولكنَّ رَبِّي أَمَرَنِي بِإِعْفَاءِ لِحيَتِي وَقَصِّ شَارِبَي”. وأَخَذَ رَسُولُ اللهِ رِسَالَةَ بَاذَانَ، فَإِذَا فيها إنَّ مَلِكَ الْمُلوكِ كِسْرى يَأْمُرُكَ أنْ تَأتِيَ إليهِ، فإنْ أَجَبْتَ كَفَّ أَذَاهُ عَنْكَ، وإنْ أَبَيْتَ جَاءَتْكَ سَطْوتُهُ وَبَطْشُهُ أنتَ وقَومُكَ! حينَها لَمْ يَغْضَبْ رَسُولُ اللهِ -صلى الله عليه وسلم- بل تَبَسَّمَ وقال لِلرَّجُلَينِ: “ارجِعَا إلى رِحَالِكُما اليومَ، وائتِيَا غَدًا”.\n \nفلَّما غَدوا على رسولِ اللهِ -صلى الله عليه وسلم- في اليوم التَّالي قالاَ لَهُ: هَلْ أعَدَدْتَ نَفْسَكَ للمُضِيِّ مَعَنَا لِلقَاءِ كِسْرَى؟ فَقَالَ لِهُمَا النَّبِيُّ -صلى الله عليه وسلم-:”إَّن رَبِي قَتَلَ رَبُّكُمَا الَّليلَةَ”، حيثُ سَلَّطَ عليهِ ابنَهُ شِيْرَوَيْهِ وَقَتَلَهُ، فَحَدَّقَا في وجْهِ النَّبِيِّ -صلى الله عليه وسلم- وقالاَ: أَتَدْرِي ما تَقُولُ؟! أَنَكْتُبُ بِذلِكَ لِبَاذَانَ وَالي اليَمَنِ؟! فقالَ -صلى الله عليه وسلم-: “نعم”، وَقُولاَ لَهُ: “إنَّ دِينِي سَيَبْلُغُ ما وَصَلَ إليه مُلكُ كِسْرى، وإنَّكَ إنْ أَسْلَمتَ أَعطَيتُكَ ما تَحتَ يَدَيْكَ ومَلَّكتُكَ على قَومِكَ”.\n \nخَرجَ الرَّجلانِ مِنْ عِندِ رسولِ اللهِ -صلى الله عليه وسلم-، وقَدِمَا على بَاذَانَ في اليَمَنِ، وأَخْبَرَاهُ الْخَبَرَ. فَطَارَ عَقلُهُ! ولكنَّهُ كانَ لَبِيبًا عَاقِلاً، فَقَالَ لِمَنْ حَولَهُ: الأمْرُ لا يَحتَاجُ إلى أَكثَرَ مِنْ شَهْرٍ لِنَعرِفَ حَقِيقَةَ مُحَمَّدٍ، نَنَتَظِرُ رُسُلَ فَارِسَ، فإنْ كانَ كَمَا قَالَ مُحَمَّدٌ فَهُوَ نَبِيٌّ صَادِقٌ، وإنْ كانَ غيرَ ذَلِكَ فَلَنَا مَعَهُ شَأْنٌ آخَرُ.\n \nفَانْتَظَرُوا شَهْرًا فَجاءَتْ رِسَالَةُ شِيْرَوَيْهِ فإذَا فيها: أمَّا بَعدُ: فَقَد قَتَلْتُ كِسْرَى، ولَمْ أَقْتُلْهُ إلاَّ انتِقَامًا لِقَومِنَا؛ فَقدْ اسْتَحَلَّ أَشْرَافَهُم وَسَبَي نِسَائَهُمْ وانْتَهَبَ أَموَالَهُم، فِإذَا جَاءَكَ كِتَابِي هَذَا فَخُذْ لِي الطَّاعَةَ مِمَّنْ عِندَكَ. فَما إنْ قَرَأَ بَاذَانُ كِتَابَ شِيْرَوَيْهِ حتى طَرَحَهُ جَانِبًا، وأَعلَنَ دُخُولَهُ وَمَنْ مَعَهُ مِنَ الفُرْسِ في الإسلامِ فَأَرْسَلَ لَهم -صلى الله عليه وسلم- مِنْ أَصْحَابِهِ مُعَلِّمِينَ يُعَلِّمُونَهُم الدِّينَ، مِنُهم عَلِيُّ بنُ أَبِي طَالِبٍ، ومُعَاذُ بنُ جَبَلٍ، وأبو مُوسى الأَشْعَرِيُّ، ووبْرُ بنُ يُحَنَّسَ رَضِيَ اللهُ عنهم أَجمَعينَ. وَأَمَرَ -صلى الله عليه وسلم- أَنْ يُبنَى لَهم مَسْجِدًا في صَنْعَاءَ حَدَّدَ رَسولُ اللهِ -صلى الله عليه وسلم- مَوضِعَهُ وقِبْلَتهُ.\n \nأقول قَولي هَذَا، وأَستَغفِرُ اللهَ لي ولَكم ولِسَائِرِ الْمُسلِمينَ مِنْ كُلِّ ذنبٍ فاستغفروه، إنَّه هوَ الغَفور الرَّحيم.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ أَرسَلَ رَسُولَهُ بالْهُدى ودِينِ الْحَقِّ لِيُظْهِرَهُ على الدِّينِ كُلِّهِ وكَفَى باللهِ شَهِيدًا، أَشْهَدُ أنْ لا إله إلا اللهُ وحدَهُ لا شَرِيكَ لهُ إِقْرَارًا بِهِ وتَوحِيدًا، وأَشْهدُ أنَّ مُحَمَّدِاً عبدُ اللهِ وَرَسُولُهُ صلَّى الله وبارَكَ عليهِ وعلى آلهِ وأَصحَابِهِ وَمَنْ تَبِعَهُمْ بِإْحسَانٍ وَسَلَّمَ تَسْلِيمًا مَزِيدا.\n \nأمَّا بعدُ: فيا عِبَادَ اللهِ: اتقوا اللهَ حَيثُمَا كُنْتُم: (ومن يَعتَصِمْ باللهِ فقد هُدِيَ إلى صِرَاطٍ مُستَقيمٍ).\n                                          \nأيُّها الكرامُ: في قِصَّةِ كِسْرَى وبَاذَانَ دروسٌ وعِبَرٌ نَأْخُذُ بَعضَهَا؛ فمنها: زيادةُ الإيمانِ بِتَدَارُسِ مُعجِزَاتِ النَّبِيِّ الأُمِّيِّ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- حَقًّا: (وَمَا يَنْطِقُ عَنِ الْهَوَى). فَقد أَبْلَغَ القَومَ بالْمَقْتُولِ والقَاتِلِ وَمَوعَدَ القَتْلِ! وأَوضَحَ لَهم حُدودَ مُلكهِ وانْتِشَارَ دِينِهِ فكانَ صَادِقًا بِمَا أَخْبَرَ -عليهِ الصَّلاةُ والسَّلامُ-!\n \nومن الدُّرُوسِ: أَهَمِّيَّةُ الدُّعَاءِ على الظَّالِمِينَ؛ فَكلَّما حَصَلَ ظُلْمٌ وَبَغيٌ كانت الإجابةُ من الله تعالى أَسْرَعَ وأَحْرَى، قالَ اللهُ تعالى: (أَمَّنْ يُجِيبُ الْمُضطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الأَرْضِ).\n \nوقالَ رسولُ الله -صلى الله عليه وسلم-: “اتَّقُوا دَعوةَ الْمَظلُومِ، فَإنَّها تُحمَلُ على الغَمَامِ، ويقولُ اللهُ: وعِزَّتِي وجَلاَلي لأَنْصُرَنَّكِ ولَو بَعدَ حِينٍ”. فَلَمَّا مَزَّقَ كِسْرَى كتَابَ رَسُولِ اللهِ دَعَا عَلَيهِ رَسُولُ اللهِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- فقال: “الَّلهُمَّ مَزِّقْ مُلْكَهُ” فَمَزَّقَ اللهُ مُلْكَهُ على يَدِ أَقْرَبِ النَّاسِ إليهِ.\n \nاللهُ أكبرُ -يا مؤمنونَ- إنَّ الذي قَدِرَ أنْ يُنْهِيَ مُلْكَ كِسْرَى أَنُو شِرْوانَ بِلَمْحَةِ بَصَرٍ، قَادِرٌ أن يُدَمِّرَ مُلْكَ وَرِئَاسَةَ الْيَهُودِ الظَّالِمينَ (وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ). (وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنْقَلَبٍ يَنْقَلِبُونَ). فَقَدْ تَابَعْنا ما جَرَى لإخوانِنَا في فِلَسْطِيَن من أنواعِ الصَّلَفِ والقَتْلِ، والعَذَابِ والْهَوَانِ! لأُنَاسٍ عُزَّلٍ مِنْ كُلِّ سِلاحَ! حتى صارَ القَتْلَى بالألافِ! فإلى اللهِ الْمُشتَكَى، وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيلُ! (إِنَّ رَبَّكَ لَبِالْمِرْصَادِ). وَاللهُ جَلَّ وَعَلا يَقُولُ: (وَلَا تَحْسَبَنَّ اللَّهَ غَافِلًا عَمَّا يَعْمَلُ الظَّالِمُونَ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ الْأَبْصَارُ) كمَا تَابَعْنَا عِزَّةَ الْمُسْلِمِينَ فِي تَبَادُلِ الأَسْرى بينَ الطَّرَفِينِ. وَذُلَّ الْيَهُودِ وَجُبْنَهُمْ! إي واللهِ: (وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ).\n \nعِبَادَ اللهِ: مِنْ أَعظَمِ الدُّرُوسِ: نِعمَةُ العَقْلِ والْحِكْمَةِ فَبَاذَانُ والي اليمنِ بَعدَ سَماعِ خَبَرِ النَّبِيِّ -صلى الله عليه وسلم- تَمَهَّلَ وَتَدَبَّرَ الأَمْرَ مَعَ حَاشِيَتِهِ فَأَسْلَمَ وَأَسْلَمَ القَومُ فَسَلِمُوا جَمِيعًا! وَسَتَسْمَعُونَ قَريبًا حَالاتِ إسْلامٍ لٍحُسْنِ مُعَامَلَةِ الْمُسْلِمينَ لأسْرى الْيَهُودِ الذينَ مَلؤا الإذَاعَاتِ بِأخَبَارِهِمْ حَتى مَنَعَهُمُ الْيَهُودُ عَنْ ذَلِكَ!  فَيَا لَيتَ الْيَهُودَ يَعْقِلُونَ ولا يَسْتَكْبِرُونَ وَلا يَغْتَرُّونَ بِمَا لَديهِمْ مِنْ أسْلِحَةٍ وَعَتَادٍ.\n \nأيُّها الْمؤمنونَ: استحضروا قُلُوبَكُم، وأَلِحُّوا على اللهِ بالدُّعاء: فـ”أَعجَزُ النَّاسِ مَنْ عَجَزَ عن الدُّعاءِ”.\n \nرَبَّنَا أَعِنْ إخوَانَنَا في فِلَسْطِينَ ولا تُعِنْ عَلَيهم، وانصُرهم ولا تَنْصُرْ عَلَيهم، وامكُرْ لهم ولا تَمْكُرْ عَلَيهم، واهدهم ويَسِّر الهُدَى لهم، وانصرهم على من بَغَى عَلَيهم. اللَّهُمَّ اهْزِمِ الصَّهَايِنَةَ وجُنْدَهم، اللَّهُمَّ اهْزِمْهُمْ وَزَلْزِلْهُمْ، وَانْصُر إخوانَنَا في فِلَسْطِينَ عَلَيْهِمْ. اللَّهُمَّ وحِّد صفوفَ إخوانِنا في فِلَسْطِينَ، واجمع كلمتَهم على الحقِّ والهدى والدِّينِ.\n \nاللَّهُمَّ هيئ لهم قادةً صالحينَ مُصلِحينَ.\n \nاللَّهُمَّ إِنِّا نَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وفُجَاءَةِ نِقْمَتِكَ وجَمِيعِ سَخَطِكَ.\n \nاللَّهُمَّ أدم علينا نعمةَ الأمنِ والإيمانِ والرَّخاءِ والاستقرارِ، وَوَفِّقْ وُلاتَنَا لِمَا تُحِبُّ وَتَرْضَى، وَأعِنْهُمْ عَلى البِرِّ والتَّقوى.\n \nاللَّهمَّ اجعل ما أنزلتَ علينا من خيرٍ قوةً لنا وبلاغاً إلى حينٍ.\n \nربَّنا آتنا في الدنيا حَسَنَةً وفي الآخرة حَسَنَةً وقِنَا عذابَ النَّارِ.\n \n(وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/قصة النبي صلى الله عليه وسلم مع كسرى 2/الدروس والعبر من القصة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ الذي قَدِرَ أنْ يُنْهِيَ مُلْكَ كِسْرَى أَنُو شِرْوانَ بِلَمْحَةِ بَصَرٍ، قَادِرٌ أن يُدَمِّرَ مُلْكَ وَرِئَاسَةَ الْيَهُودِ الظَّالِمينَ (وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378712\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ وَعَدَ الْمُؤمِنِينَ بالعِزَّةِ والكَرَامَةِ، وتَوَعَّدَ الكافِرِينَ والْمُنافِقَينَ بالْحَسْرَةِ والنَّدَامَةِ، أشهدُ أن لا إله إلا الله وحدَهُ لا شَريِكَ لَهُ، يُحِقُّ الْحَقَّ ويُبطِلُ البَاطِلَ ويَقْطَعُ دَابِرَ الكَافِرِينَ، وأَشهدُ أنَّ نَبَيَّنَا محمَّداً عبدُ اللهِ ورسُولُهُ الصَّادِقُ الأَمِينُ، اللَّهمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عليهِ وعلَى جَميعِ الآلِ وَالأَصْحَابَ والتَّابِعِينَ بِإحسَانٍ إلى يومِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا وَيُكَفِّرْ عَنكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ</span>).</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: بَعْدَ ما امتَدَّ الإسلامُ إلى أَطْرَافِ الجزيرةِ العربِيَّةِ في السَّنَةِ السَّابِعَةِ لِلهجرةِ وَتَجَاوَزَ حُدُودَها، لَمْ يَأْلُ رسولُ اللهِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- جُهْدًا لِنَشْرِ الإسلامِ خَارِجَ الجزيرةِ من خلالِ إرسالِ الرُّسُلِ والكُتُبِ إلى مُلُوكِ وَأُمَرَاءِ العَالَمِ!</p>\n<p>&nbsp;</p>\n<p>وكانَ لَهَا أَثَرًا بَارِزًا في دُخُولِ بَعضِهُمُ الإسلامَ وإِظْهَارِ الوُدِّ من البعضِ الآخرِ، كما كَشَفَتْ حَماقَةَ بعضِهِم! ومن أَهَمِّ هذهِ الرَّسَائِلِ: ما كَتَبَهُ رَسُولُ اللهِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- إلى كِسْرَى مَلِكِ الإمْبِرَاطُورِيَّةِ الفَارِسَيَّةِ، حيثُ اخْتَارَ لِحَمْلِ الكِتَابِ عَبْدَ اللهِ ابنَ حُذَافَةَ السَّهمِيَّ -رضي الله عنه-، فَجَهَّزَ عبدُ اللهِ نَفْسَهُ، وودَّع أهلَهُ، مَضَى وَحِيدًا مَعَهُ اللهُ تَعَالى!؟، حتى بَلَغَ دِيَارَ فَارِسَ، فَاسْتَأْذَنَ بالدُّخولِ على مَلِكِهَا، فَأَمَرَ كِسْرَى بِإيوانِهِ فَزُيِّنَ، وَدَعَا عُظَمَاءَ فَارِسَ لِلحُضُورِ، ثُمَّ أُذِنَ لعبدِ الله بنِ حُذَافَةَ بالدُّخولِ عليه، فَدَخَلَ وَبَينَ جَوَانِحِهِ عِزَّةُ الإسلامِ، وكِبْرِيَاءُ الإيْمَانِ، له هَيْبِةُ الْمُؤمِنِ، ومَن هَابَ اللهَ هَابَهُ كُلُّ شَيءٍ. فَمَا إنْ رَآهُ كِسْرَى مُقْبِلاً حتى أَوْمَأَ إلى أَحَدِ رِجَالِهِ أَنْ يِأْخُذَ الكِتَابَ مِنْ يَدِهِ، فَقَالَ: لا، إنَّمَا أَمَرَنِي رَسُولُ اللهِ -صلى الله عليه وسلم- أَنْ أَدْفَعَهُ إليكَ يَدًا بِيدٍ، وأنَا لا أُخَالِفُ أَمْرَ رَسُولِ اللهِ، فَقَالَ كِسْرَى: دَعُوهُ فَنَاوَلَهُ الكِتَابَ بِيدِهِ، ثُمَّ دَعَا كَاتِبَاً أَنْ يَقْرَأَ فإذا فيهِ: “<span style=\"color:#0000ff;\">بسمِ اللهِ الرَّحمَنِ الرَّحيمِ، مِنْ مُحمَّدٍ رَسُولِ اللهِ إلى كِسْرَى عَظِيمِ فَارِسَ، سَلامُ اللهِ على مَنْ اتَّبَعَ الْهُدى وآمَنَ باللهِ ورَسُولِهِ وَشَهِدَ أنْ لا إلهَ إلاَّ اللهَ وحْدَهُ لا شَرِيكَ لَهُ وأنَّ مُحَمَّدًا عَبدُهُ وَرَسُولُهُ، أَدْعُوكَ بِدِعَايَةِ اللهِ، فَإِنِّي أَنَا رسولُ اللهِ إلى النَّاسِ كَافَّةً، لِيُنْذِرَ مَنْ كانَ حَيَّاً ويَحِقَّ القَولُ على الكافرينَ، فَأَسْلِمْ تَسْلَمْ، فإنْ أَبَيْتَ فَإِنَّ إِثْمَ الْمَجُوسِ عَلَيكَ</span>”.</p>\n<p>&nbsp;</p>\n<p>فما إنْ سَمِعَ كِسْرَى الرِّسالةَ حتى اشتِعَلَتْ نَارُ الغَضَبِ في صَدْرِهِ، فاحْمَرَّ وَجْهُهُ، وانْتَفَخَتْ أَودَاجُهُ، فَجَعَلَ يُمَزِّقُها دُونَ أنْ يَعْلَمَ أيُّ شَرٍّ يَجُرُّهُ على نَفْسِهِ وَمَملَكَتِهِ! مَّزَّقَها وهو يَصْرُخُ: أَيَكْتُبُ لي بِهذا وهو عَبدٌ من عَبيدِي؟! ثُمَّ أَمَرَ بِعَبْدِ اللهِ بنِ حُذَافَةَ أنْ يُخرَج فأُخرجَ! فَلَمَّا بَلَغَ ذلكَ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: “<span style=\"color:#0000ff;\">الَّلهُمَّ مَزِّقْ مُلْكَهُ</span>”.</p>\n<p>&nbsp;</p>\n<p>عِندَهَا أَمَرَ كِسْرَى أنْ يُكْتُبَ كِتَابًا إلى بَاذَانَ واليهِ على اليَمَنِ بِصَنْعَاءَ. بِأَنْ يَبْعَثَ بِرَجُلَينِ جَلْدَينِ مِنْ عِنْدِّهِ، إلى مُحَمَّدٍ، وحمَّلَهُمَا رسالةً يَأْمُرانِ فيها رسُولَ اللهِ -صلى الله عليه وسلم- بأنْ يَنْصَرِفَ مَعَهُمَا لِلِقَاءِ كِسرى دُونَ إِبْطَاءٍ. فَخَرَجَ الرَّجُلانِ شَطْرَ الْمَدِينَةِ، حتى إذا رَأَيَا من تَعظِيمِ أَهْلِ الْمَدِينَةِ لِلنَّبِيِّ -صلى الله عليه وسلم- وَحُبِّهمْ لَهُ أدْرَكَا خُطُورَةَ الْمَهَمَّةِ التي جَاءَا مِنْ أَجْلِهَا.</p>\n<p>&nbsp;</p>\n<p>ولَمَّا دَخَلا على رَسُولِ اللهِ -صلى الله عليه وسلم- وقد حَلَقَا لِحَاهُمَا وأَعْفَيَا شَوارِبَهُمَا أعرَضَ رَسُولُ اللهِ -صلى الله عليه وسلم- بوجْهِهِ عَنْهُما وقالَ: “<span style=\"color:#0000ff;\">وَيْلَكُمَا، مَنْ أَمَرَكُمَا بِهذا</span>” قَالا: أَمَرَنَا رَبُّنَا، يَقْصِدَانِ كِسْرى، فقالَ رَسُولُ اللهِ صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ: “<span style=\"color:#0000ff;\">ولكنَّ رَبِّي أَمَرَنِي بِإِعْفَاءِ لِحيَتِي وَقَصِّ شَارِبَي</span>”. وأَخَذَ رَسُولُ اللهِ رِسَالَةَ بَاذَانَ، فَإِذَا فيها إنَّ مَلِكَ الْمُلوكِ كِسْرى يَأْمُرُكَ أنْ تَأتِيَ إليهِ، فإنْ أَجَبْتَ كَفَّ أَذَاهُ عَنْكَ، وإنْ أَبَيْتَ جَاءَتْكَ سَطْوتُهُ وَبَطْشُهُ أنتَ وقَومُكَ! حينَها لَمْ يَغْضَبْ رَسُولُ اللهِ -صلى الله عليه وسلم- بل تَبَسَّمَ وقال لِلرَّجُلَينِ: “<span style=\"color:#0000ff;\">ارجِعَا إلى رِحَالِكُما اليومَ، وائتِيَا غَدًا</span>”.</p>\n<p>&nbsp;</p>\n<p>فلَّما غَدوا على رسولِ اللهِ -صلى الله عليه وسلم- في اليوم التَّالي قالاَ لَهُ: هَلْ أعَدَدْتَ نَفْسَكَ للمُضِيِّ مَعَنَا لِلقَاءِ كِسْرَى؟ فَقَالَ لِهُمَا النَّبِيُّ -صلى الله عليه وسلم-:”<span style=\"color:#0000ff;\">إَّن رَبِي قَتَلَ رَبُّكُمَا الَّليلَةَ</span>”، حيثُ سَلَّطَ عليهِ ابنَهُ شِيْرَوَيْهِ وَقَتَلَهُ، فَحَدَّقَا في وجْهِ النَّبِيِّ -صلى الله عليه وسلم- وقالاَ: أَتَدْرِي ما تَقُولُ؟! أَنَكْتُبُ بِذلِكَ لِبَاذَانَ وَالي اليَمَنِ؟! فقالَ -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">نعم</span>”، وَقُولاَ لَهُ: “<span style=\"color:#0000ff;\">إنَّ دِينِي سَيَبْلُغُ ما وَصَلَ إليه مُلكُ كِسْرى، وإنَّكَ إنْ أَسْلَمتَ أَعطَيتُكَ ما تَحتَ يَدَيْكَ ومَلَّكتُكَ على قَومِكَ</span>”.</p>\n<p>&nbsp;</p>\n<p>خَرجَ الرَّجلانِ مِنْ عِندِ رسولِ اللهِ -صلى الله عليه وسلم-، وقَدِمَا على بَاذَانَ في اليَمَنِ، وأَخْبَرَاهُ الْخَبَرَ. فَطَارَ عَقلُهُ! ولكنَّهُ كانَ لَبِيبًا عَاقِلاً، فَقَالَ لِمَنْ حَولَهُ: الأمْرُ لا يَحتَاجُ إلى أَكثَرَ مِنْ شَهْرٍ لِنَعرِفَ حَقِيقَةَ مُحَمَّدٍ، نَنَتَظِرُ رُسُلَ فَارِسَ، فإنْ كانَ كَمَا قَالَ مُحَمَّدٌ فَهُوَ نَبِيٌّ صَادِقٌ، وإنْ كانَ غيرَ ذَلِكَ فَلَنَا مَعَهُ شَأْنٌ آخَرُ.</p>\n<p>&nbsp;</p>\n<p>فَانْتَظَرُوا شَهْرًا فَجاءَتْ رِسَالَةُ شِيْرَوَيْهِ فإذَا فيها: أمَّا بَعدُ: فَقَد قَتَلْتُ كِسْرَى، ولَمْ أَقْتُلْهُ إلاَّ انتِقَامًا لِقَومِنَا؛ فَقدْ اسْتَحَلَّ أَشْرَافَهُم وَسَبَي نِسَائَهُمْ وانْتَهَبَ أَموَالَهُم، فِإذَا جَاءَكَ كِتَابِي هَذَا فَخُذْ لِي الطَّاعَةَ مِمَّنْ عِندَكَ. فَما إنْ قَرَأَ بَاذَانُ كِتَابَ شِيْرَوَيْهِ حتى طَرَحَهُ جَانِبًا، وأَعلَنَ دُخُولَهُ وَمَنْ مَعَهُ مِنَ الفُرْسِ في الإسلامِ فَأَرْسَلَ لَهم -صلى الله عليه وسلم- مِنْ أَصْحَابِهِ مُعَلِّمِينَ يُعَلِّمُونَهُم الدِّينَ، مِنُهم عَلِيُّ بنُ أَبِي طَالِبٍ، ومُعَاذُ بنُ جَبَلٍ، وأبو مُوسى الأَشْعَرِيُّ، ووبْرُ بنُ يُحَنَّسَ رَضِيَ اللهُ عنهم أَجمَعينَ. وَأَمَرَ -صلى الله عليه وسلم- أَنْ يُبنَى لَهم مَسْجِدًا في صَنْعَاءَ حَدَّدَ رَسولُ اللهِ -صلى الله عليه وسلم- مَوضِعَهُ وقِبْلَتهُ.</p>\n<p>&nbsp;</p>\n<p>أقول قَولي هَذَا، وأَستَغفِرُ اللهَ لي ولَكم ولِسَائِرِ الْمُسلِمينَ مِنْ كُلِّ ذنبٍ فاستغفروه، إنَّه هوَ الغَفور الرَّحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ أَرسَلَ رَسُولَهُ بالْهُدى ودِينِ الْحَقِّ لِيُظْهِرَهُ على الدِّينِ كُلِّهِ وكَفَى باللهِ شَهِيدًا، أَشْهَدُ أنْ لا إله إلا اللهُ وحدَهُ لا شَرِيكَ لهُ إِقْرَارًا بِهِ وتَوحِيدًا، وأَشْهدُ أنَّ مُحَمَّدِاً عبدُ اللهِ وَرَسُولُهُ صلَّى الله وبارَكَ عليهِ وعلى آلهِ وأَصحَابِهِ وَمَنْ تَبِعَهُمْ بِإْحسَانٍ وَسَلَّمَ تَسْلِيمًا مَزِيدا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فيا عِبَادَ اللهِ: اتقوا اللهَ حَيثُمَا كُنْتُم: (<span style=\"color:#ff0000;\">ومن يَعتَصِمْ باللهِ فقد هُدِيَ إلى صِرَاطٍ مُستَقيمٍ</span>).</p>\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>أيُّها الكرامُ: في قِصَّةِ كِسْرَى وبَاذَانَ دروسٌ وعِبَرٌ نَأْخُذُ بَعضَهَا؛ فمنها: زيادةُ الإيمانِ بِتَدَارُسِ مُعجِزَاتِ النَّبِيِّ الأُمِّيِّ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- حَقًّا: (<span style=\"color:#ff0000;\">وَمَا يَنْطِقُ عَنِ الْهَوَى</span>). فَقد أَبْلَغَ القَومَ بالْمَقْتُولِ والقَاتِلِ وَمَوعَدَ القَتْلِ! وأَوضَحَ لَهم حُدودَ مُلكهِ وانْتِشَارَ دِينِهِ فكانَ صَادِقًا بِمَا أَخْبَرَ -عليهِ الصَّلاةُ والسَّلامُ-!</p>\n<p>&nbsp;</p>\n<p>ومن الدُّرُوسِ: أَهَمِّيَّةُ الدُّعَاءِ على الظَّالِمِينَ؛ فَكلَّما حَصَلَ ظُلْمٌ وَبَغيٌ كانت الإجابةُ من الله تعالى أَسْرَعَ وأَحْرَى، قالَ اللهُ تعالى: (<span style=\"color:#ff0000;\">أَمَّنْ يُجِيبُ الْمُضطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الأَرْضِ</span>).</p>\n<p>&nbsp;</p>\n<p>وقالَ رسولُ الله -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">اتَّقُوا دَعوةَ الْمَظلُومِ، فَإنَّها تُحمَلُ على الغَمَامِ، ويقولُ اللهُ: وعِزَّتِي وجَلاَلي لأَنْصُرَنَّكِ ولَو بَعدَ حِينٍ</span>”. فَلَمَّا مَزَّقَ كِسْرَى كتَابَ رَسُولِ اللهِ دَعَا عَلَيهِ رَسُولُ اللهِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- فقال: “<span style=\"color:#0000ff;\">الَّلهُمَّ مَزِّقْ مُلْكَهُ</span>” فَمَزَّقَ اللهُ مُلْكَهُ على يَدِ أَقْرَبِ النَّاسِ إليهِ.</p>\n<p>&nbsp;</p>\n<p>اللهُ أكبرُ -يا مؤمنونَ- إنَّ الذي قَدِرَ أنْ يُنْهِيَ مُلْكَ كِسْرَى أَنُو شِرْوانَ بِلَمْحَةِ بَصَرٍ، قَادِرٌ أن يُدَمِّرَ مُلْكَ وَرِئَاسَةَ الْيَهُودِ الظَّالِمينَ (<span style=\"color:#ff0000;\">وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</span>). (<span style=\"color:#ff0000;\">وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنْقَلَبٍ يَنْقَلِبُونَ</span>). فَقَدْ تَابَعْنا ما جَرَى لإخوانِنَا في فِلَسْطِيَن من أنواعِ الصَّلَفِ والقَتْلِ، والعَذَابِ والْهَوَانِ! لأُنَاسٍ عُزَّلٍ مِنْ كُلِّ سِلاحَ! حتى صارَ القَتْلَى بالألافِ! فإلى اللهِ الْمُشتَكَى، وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيلُ! (<span style=\"color:#ff0000;\">إِنَّ رَبَّكَ لَبِالْمِرْصَادِ</span>). وَاللهُ جَلَّ وَعَلا يَقُولُ: (<span style=\"color:#ff0000;\">وَلَا تَحْسَبَنَّ اللَّهَ غَافِلًا عَمَّا يَعْمَلُ الظَّالِمُونَ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ الْأَبْصَارُ</span>) كمَا تَابَعْنَا عِزَّةَ الْمُسْلِمِينَ فِي تَبَادُلِ الأَسْرى بينَ الطَّرَفِينِ. وَذُلَّ الْيَهُودِ وَجُبْنَهُمْ! إي واللهِ: (<span style=\"color:#ff0000;\">وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: مِنْ أَعظَمِ الدُّرُوسِ: نِعمَةُ العَقْلِ والْحِكْمَةِ فَبَاذَانُ والي اليمنِ بَعدَ سَماعِ خَبَرِ النَّبِيِّ -صلى الله عليه وسلم- تَمَهَّلَ وَتَدَبَّرَ الأَمْرَ مَعَ حَاشِيَتِهِ فَأَسْلَمَ وَأَسْلَمَ القَومُ فَسَلِمُوا جَمِيعًا! وَسَتَسْمَعُونَ قَريبًا حَالاتِ إسْلامٍ لٍحُسْنِ مُعَامَلَةِ الْمُسْلِمينَ لأسْرى الْيَهُودِ الذينَ مَلؤا الإذَاعَاتِ بِأخَبَارِهِمْ حَتى مَنَعَهُمُ الْيَهُودُ عَنْ ذَلِكَ!&nbsp; فَيَا لَيتَ الْيَهُودَ يَعْقِلُونَ ولا يَسْتَكْبِرُونَ وَلا يَغْتَرُّونَ بِمَا لَديهِمْ مِنْ أسْلِحَةٍ وَعَتَادٍ.</p>\n<p>&nbsp;</p>\n<p>أيُّها الْمؤمنونَ: استحضروا قُلُوبَكُم، وأَلِحُّوا على اللهِ بالدُّعاء: فـ”<span style=\"color:#0000ff;\">أَعجَزُ النَّاسِ مَنْ عَجَزَ عن الدُّعاءِ</span>”.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا أَعِنْ إخوَانَنَا في فِلَسْطِينَ ولا تُعِنْ عَلَيهم، وانصُرهم ولا تَنْصُرْ عَلَيهم، وامكُرْ لهم ولا تَمْكُرْ عَلَيهم، واهدهم ويَسِّر الهُدَى لهم، وانصرهم على من بَغَى عَلَيهم. اللَّهُمَّ اهْزِمِ الصَّهَايِنَةَ وجُنْدَهم، اللَّهُمَّ اهْزِمْهُمْ وَزَلْزِلْهُمْ، وَانْصُر إخوانَنَا في فِلَسْطِينَ عَلَيْهِمْ. اللَّهُمَّ وحِّد صفوفَ إخوانِنا في فِلَسْطِينَ، واجمع كلمتَهم على الحقِّ والهدى والدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ هيئ لهم قادةً صالحينَ مُصلِحينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنِّا نَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وفُجَاءَةِ نِقْمَتِكَ وجَمِيعِ سَخَطِكَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أدم علينا نعمةَ الأمنِ والإيمانِ والرَّخاءِ والاستقرارِ، وَوَفِّقْ وُلاتَنَا لِمَا تُحِبُّ وَتَرْضَى، وَأعِنْهُمْ عَلى البِرِّ والتَّقوى.</p>\n<p>&nbsp;</p>\n<p>اللَّهمَّ اجعل ما أنزلتَ علينا من خيرٍ قوةً لنا وبلاغاً إلى حينٍ.</p>\n<p>&nbsp;</p>\n<p>ربَّنا آتنا في الدنيا حَسَنَةً وفي الآخرة حَسَنَةً وقِنَا عذابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اللهم_مزق_ملك_الصهاينة.doc",
      "path": "/database/files/اللهم_مزق_ملك_الصهاينة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%84%D9%87%D9%85-%D9%85%D8%B2%D9%82-%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B5%D9%87%D8%A7%D9%8A%D9%86%D8%A9/download-file/378592"
    },
    {
      "name": "اللهم_مزق_ملك_الصهاينة.pdf",
      "path": "/database/files/اللهم_مزق_ملك_الصهاينة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%84%D9%87%D9%85-%D9%85%D8%B2%D9%82-%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B5%D9%87%D8%A7%D9%8A%D9%86%D8%A9/download-file/378593"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اللهم-مزق-ملك-الصهاينة"
}
