{
  "id": 4084,
  "title": "الـرَّؤُوْفُ -جل جلاله-",
  "slug": "الـرؤوف-جل-جلاله-",
  "author": {
    "name_prefix": "د",
    "first_name": "عبدالله بن مشبب",
    "last_name": "القحطاني"
  },
  "rawContent": "عناصر الخطبة\n                        1/في ظلال اسم الله الرؤوف وثمرة الإيمان به.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِلَى مَنْ حَمَلَ الْهَمَّ، وَغَشِيَهُ الْغَمُّ، حَتَّى ضَاقَتْ عَلَيْهِ الْأَرْضُ بِمَا رَحُبَتْ؛ إِلَى مَنْ غَابَ ابْنُهُ، وَسَافَرَ حَبِيبُهُ، وَغَادَرَ صَدِيقُهُ؛ فَضَاقَتْ نَفْسُهُ، وَرَجَفَ قَلْبُهُ؛ فَأَصْبَحَ الْوَرْدُ شَوْكًا، وَالْعَالَمُ الْجَمِيلُ كَئِيبًا؛ تَذَكَّرْ هُنَا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: جَاءَ فِي الصَّحِيحَيْنِ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"أَسْرَفَ رَجُلٌ عَلَى نَفْسِهِ، فَلَمَّا حَضَرَهُ الْمَوْتُ أَوْصَى بَنِيهِ؛ فَقَالَ: إِذَا أَنَا مِتُّ فَأَحْرِقُونِي، ثُمَّ اسْحَقُونِي، ثُمَّ اذْرُونِي فِي الرِّيحِ فِي الْبَحْرِ، فَوَاللَّهِ لَئِنْ قَدَرَ عَلَيَّ رَبِّي لَيُعَذِّبَنِّي عَذَابًا مَا عَذَّبَهُ أَحَدًا؛ فَفَعَلُوا ذَلِكَ بِهِ، فَقَالَ لِلْأَرْضِ: أَدِّي مَا أَخَذْتِ، فَإِذَا هُوَ قَائِمٌ، فَقَالَ لَهُ: مَا حَمَلَكَ عَلَى مَا صَنَعْتَ؟ فَقَالَ: خَشْيَتُكَ، يَا رَبِّ -أَوْ قَالَ: مَخَافَتُكَ- فَغَفَرَ لَهُ بِذَلِكَ\"(هَذَا لَفْظُ مُسْلِمٍ).\n \nوَاللَّهُ -عَزَّ وَجَلَّ- بَشَّرَ عِبَادَهُ بِقَوْلِهِ: (إِنَّ رَبَّكُمْ لَرَءُوفٌ رَحِيمٌ)[النَّحْلِ: 7]، فَرَبُّنَا -تَبَارَكَ وَتَعَالَى- وَصَفَ نَفْسَهُ بِالرَّؤُوفِ؛ وَالرَّأْفَةُ أَشَدُّ الرَّحْمَةِ وَأَبْلَغُهَا.\n \nوَرَبُّنَا -عَزَّ وَجَلَّ- الَّذِي خَلَقَ الْإِنْسَانَ وَحَفِظَهُ وَرَحِمَهُ، وَأَحْسَنَ إِلَيْهِ، وَسَخَّرَ لَهُ الْكَوْنَ كُلَّهُ، وَدَفَعَ السُّوءَ عَنْهُ، وَجَلَبَ لَهُ الْخَيْرَاتِ؛ فَهَذَا مِنْ إِحْسَانِهِ وَكَرَمِهِ.\n \nبَلْ مِنْ رَأْفَتِهِ -عَزَّ وَجَلَّ-: أَنَّهُ يَقْبَلُ طَاعَةَ الطَّائِعِينَ مَهْمَا صَغُرَتْ، وَأَنَّهُ يَحْفَظُ إِيمَانَ مَنْ آمَنَ بِهِ فَلَا يُضِيِّعُهُ، وَهَذَا مِنْ رَأْفَتِهِ -سُبْحَانَهُ وَتَعَالَى- بِأَوْلِيَائِهِ: (إِنَّ اللَّهَ بِالنَّاسِ لَرَءُوفٌ رَحِيمٌ)[الْبَقَرَةِ: 143].\n \nوَمِنْ جَلَالِ رَأْفَتِهِ: أَنْ حَذَّرَ عِبَادَهُ وَرَغَّبَهُمْ وَرَهَّبَهُمْ، وَوَعَدَهُمْ وَأَوْعَدَهُمْ رَأْفَةً بِهِمْ، وَمُرَاعَاةً لِصَلَاحِهِمْ وَمَصَالِحِهِمْ؛ (وَاللَّهُ رَءُوفٌ بِالْعِبَادِ)[آلِ عِمْرَانَ: 30].\n \nوَمِنْ دَلَائِلِ رَأْفَتِهِ: أَنَّهُ أَنْزَلَ الْكِتَابَ عَلَى رَسُولِهِ لِيُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ، قَالَ -عَزَّ وَجَلَّ-: (وَإِنَّ اللَّهَ بِكُمْ لَرَءُوفٌ رَحِيمٌ)[الْحَدِيدِ: 9].\n \nوَمِنْ دَلَائِلِ رَأْفَتِهِ: أَنْ سَخَّرَ لَنَا وَسَائِلَ النَّقْلِ؛ كَالْخَيْلِ وَالْبِغَالِ وَالْحَمِيرِ قَدِيمًا، وَالسِّيَّارَاتِ وَالطَّائِرَاتِ وَالْقِطَارَاتِ وَغَيْرِهَا حَدِيثًا، فَاللَّهُ -سُبْحَانَهُ وَتَعَالَى- قَدْ قَالَ: (وَتَحْمِلُ أَثْقَالَكُمْ إِلَى بَلَدٍ لَمْ تَكُونُوا بَالِغِيهِ إِلَّا بِشِقِّ الْأَنْفُسِ إِنَّ رَبَّكُمْ لَرَءُوفٌ رَحِيمٌ)[النَّحْلِ: 7].\n \nوَمِنْ جَلَالِ رَأْفَتِهِ: أَنَّ مَا اشْتَرَاهُ مِنَ الْعِبَادِ مِنْ أَنْفُسِهِمْ وَأَمْوَالِهِمْ إِنَّمَا هُوَ خَالِصُ مُلْكِهِ، ثُمَّ إِنَّهُ -تَبَارَكَ وَتَعَالَى- يَشْتَرِي مِنْهُمْ مُلْكَهُ الْخَالِصَ بِمَا لَا يُعَدُّ وَلَا يُحْصَى، قَالَ -تَبَارَكَ وَتَعَالَى-: (وَمِنَ النَّاسِ مَنْ يَشْرِي نَفْسَهُ ابْتِغَاءَ مَرْضَاةِ اللَّهِ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ)[الْبَقَرَةِ: 207].\n \nوَمِنْ جَلَالِ رَأْفَتِهِ: أَنَّهُ يُجِيبُ دُعَاءَ أَوْلِيَائِهِ، قَالَ -عَزَّ وَجَلَّ-: (رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)[الْحَشْرِ: 10].\n \nوَمِنْ جَلَالِ رَأْفَتِهِ: أَنَّهُ نَصَبَ الْحُدُودَ الزَّاجِرَةَ عَنِ الْحُدُودِ الْحَامِلَةِ عَلَى التَّقْوَى، فَإِنَّ الرَّأْفَةَ تُقِيمُ الْمَرْؤُوفَ بِهِ؛ لِأَنَّهَا أَلْطَفُ الرَّحْمَةِ وَأَبْلَغُهَا، قَالَ -عَزَّ وَجَلَّ-: (وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ وَأَنَّ اللَّهَ رَءُوفٌ رَحِيمٌ)[النُّورِ: 20].\n \nوَمِنْ دَلَائِلِ رَأْفَتِهِ: إِمْهَالُهُ لِلْكَافِرِينَ وَالْعَاصِينَ مِنْ أَنْ يَأْخُذَهُمْ بِالْعَذَابِ عَلَى غِرَّةٍ وَهُمْ لَا يَشْعُرُونَ، بَلْ يُمْهِلُهُمْ وَيُعَافِيهِمْ وَيَرْزُقُهُمْ، قَالَ -تَبَارَكَ وَتَعَالَى-: (أَوْ يَأْخُذَهُمْ عَلَى تَخَوُّفٍ فَإِنَّ رَبَّكُمْ لَرَءُوفٌ رَحِيمٌ)[النَّحْلِ: 47].\n \nوَمِنْ دَلَائِلِ رَأْفَتِهِ: أَنَّهُ؛ (يُمْسِكُ السَّمَاءَ أَنْ تَقَعَ عَلَى الْأَرْضِ إِلَّا بِإِذْنِهِ إِنَّ اللَّهَ بِالنَّاسِ لَرَءُوفٌ رَحِيمٌ)[الْحَجِّ: 65].\n \nوَهَذِهِ رِسَالَـةٌ إِلَى كُلِّ مَنْ أَدْرَكَهُ الْفَقْرُ، وَتَغَشَّاهُ الْكَرْبُ، وَتَغَيَّرَتْ مَلَامِحُهُ، وَانْكَسَرَ قَلْبُهُ.\n \nإِلَى مَنْ أَثْقَلَهُ الدَّيْنُ، وَحَارَ فِكْرُهُ، وَتَشَتَّتَ ذِهْنُهُ؛ إِلَى مَنْ أَهْلَكَتْهُ الْأَوْجَاعُ، وَأَتْعَبَتْهُ الْآلَامُ، وَضَاقَتْ بِهِ الدُّنْيَا، وَعَجَزَ الْأَطِبَّاءُ عَنْهُ، وَأُغْلِقَ الْبَابُ دُونَهُ.\n \nإِلَى مَنْ حَمَلَ الْهَمَّ، وَغَشِيَهُ الْغَمُّ، حَتَّى ضَاقَتْ عَلَيْهِ الْأَرْضُ بِمَا رَحُبَتْ؛ إِلَى مَنْ غَابَ ابْنُهُ، وَسَافَرَ حَبِيبُهُ، وَغَادَرَ صَدِيقُهُ؛ فَضَاقَتْ نَفْسُهُ، وَرَجَفَ قَلْبُهُ؛ فَأَصْبَحَ الْوَرْدُ شَوْكًا، وَالْعَالَمُ الْجَمِيلُ كَئِيبًا؛ تَذَكَّرْ هُنَا قَوْلَهُ -عَزَّ وَجَلَّ-: (إِنَّ رَبَّكُمْ لَرَءُوفٌ رَحِيمٌ)[النَّحْلِ: 7]، وَرَدِّدْ: (وَاللَّهُ رَءُوفٌ بِالْعِبَادِ)[الْبَقَرَةِ: 207]، وَنَادِ: يَا رَؤُوفُ ارْأَفْ بِحَالِي، وَارْحَمْ ضَعْفِي، وَفَرِّجْ هَمِّي، وَاكْشِفِ السُّوءَ عَنِّي.\n \nهُنَا انْتَظِرِ الْفَرَجَ؛ فَاللَّهُ -عَزَّ وَجَلَّ- قَالَ: (أَمْ مَنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ)[النَّمْلِ: 62].\n \nإِنَّهُ الرَّؤُوفُ الرَّحِيمُ -سُبْحَانَهُ وَتَعَالَى-، فَمَا أَعْظَمَ شَأْنَهُ! وَأَعْلَى مَكَانَهُ! وَأَقْرَبَهُ مِنْ خَلْقِهِ! وَأَلْطَفَهُ بِعِبَادِهِ، فَإِذَا رَأَيْتَ الْحَبْلَ يَشْتَدُّ؛ فَاعْلَمْ أَنَّهُ سَيَنْقَطِعُ، وَإِذَا اشْتَدَّ الظَّلَامُ؛ فَأَبْشِرْ بِصُبْحٍ قَرِيبٍ.\n \nلَا تَضِقْ ذَرْعًا مَعَ الرَّبِّ الْكَرِيمِ الْفَتَّاحِ -جَلَّ وَعَلَا-، فَمِنَ الْمُحَالِ دَوَامُ الْحَالِ، وَأَفْضَلُ الْعِبَادَةِ: انْتِظَارُ الْفَرَجِ، وَالْأَيَّامُ دُوَلٌ، وَالدَّهْرُ قُلَّبٌ، وَاللَّيَالِي حَبَالَى، وَالْغَيْبُ مَسْتُورٌ، وَالرَّؤُوفُ قَالَ: (يَسْأَلُهُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ)[الرَّحْمَنِ: 29]، وَقَالَ جَلَّ وَعَلَا: (لَا تَدْرِي لَعَلَّ اللَّهَ يُحْدِثُ بَعْدَ ذَلِكَ أَمْرًا)[الطَّلَاقِ: 1]، وَالْبَرُّ -سُبْحَانَهُ وَتَعَالَى- قَالَ: (فَإِنَّ مَعَ الْعُسْرِ يُسْرًا * إِنَّ مَعَ الْعُسْرِ يُسْرًا)[الشَّرْحِ: 5-6].\n \nاللَّهُمَّ اجْعَلْ لَنَا مِنْ كُلٍّ هَمٍّ فَرَجًا وَمِنْ كُلِّ ضَيِّقٍ مَخْرَجًا.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّـهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nعِبَادَ اللَّهِ: قَدْ سَمَّى اللَّهُ -سُبْحَانَهُ وَتَعَالَى- رَسُولَهُ-صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِهَذَا الِاسْمِ، فَقَالَ -جَلَّ وَعَلَا-: (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ)[التَّوْبَةِ: 128]؛ أَيْ: شَدِيدُ الرَّأْفَةِ وَالرَّحْمَةِ بِالْمُؤْمِنِينَ، أَرْحَمُ بِهِمْ مَنْ وَالِدِيهِمْ.\n \nوَلِذَا كَانَ حَقُّهُ مُقَدَّمًا عَلَى سَائِرِ حُقُوقِ الْخَلْقِ، وَوَاجِبًا عَلَى الْأُمَّةِ الْإِيمَانُ بِهِ وَتَعْظِيمُهِ وَتَوْقِيرُهِ وَتَعْزِيرُهُ.\n \nوَكَانَ مِنْ رَأْفَتِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِأُمَّتِهِ أَنَّهُ مَا خُيِّرَ بَيْنَ أَمْرَيْنِ إِلَّا اخْتَارَ أَيْسَرَهُمَا مَا لَمْ يَكُنْ إِثْمًا، وَمَا انْتَقَمَ لِنَفْسِهِ إِلَّا أَنْ تُنْتَهَكَ حُرْمَةُ اللَّهِ -عَزَّ وَجَلَّ-، وَكَانَ يَدْخُلُ فِي الصَّلَاةِ وَهُوَ يُرِيدُ أَنْ يُطَوِّلُ فِيهَا، فَيَسْمَعُ بُكَاءَ الصَّبِيِّ فَيَتَجَوَّزُ فِي صَلَاتِهِ؛ كَرَاهِيَةَ أَنْ يَشُقَّ عَلَى أُمِّهِ.\n \nيَقُومُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- اللَّيْلَ كُلَّهُ بِآيَةٍ؛ (إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ)[الْمَائِدَةِ: 118] فَيُخْبِرُهُ رَبُّهُ -عَزَّ وَجَلَّ- الرَّؤُوفُ أَنَّنَا سَنُرْضِيكَ فِي أُمَّتِكَ.\n \nوَالْمُؤْمِنُ يَرْأَفُ بِنَفْسِهِ فَيَسْلُكُ بِهَا إِلَى مَسَالِكَ النَّجَاةِ، وَيَقِيهَا مَوَارِدَ الْمَهَالِكِ، وَكَذَلِكَ هُوَ مَعَ غَيْرِهِ.\n \nإِلَهِي تَرَى حَالِي وَفَقْرِي وَفَاقَتِي *** وَأَنْتَ مُنَاجَاتِي الْخَفِيَّةَ تَسْمَعُ\nإِلَهِي أَذِقْنِي طَعْمَ عَفْوِكَ يَوْمَ لَا *** بَنُونَ وَلَا مَالٌ هَنَالِكَ يَنْفَعُ\nإِلَهِي لَئِنْ أَخْطَأْتُ جَهْلًا فَطَالَـمَا *** رَجَوْتُكَ حَتَّى قِيلَ مَا هُوَ يَجْزَعُ\nإِلَهِي ذُنُوبِي جَازَتِ الطَّوْدَ وَاعْتَلَتْ *** وَصَفْحُكَ عَنْ ذَنْبِي أَجَلُّ وَأَوْسَعُ\nإِلَهِي لَئِنْ أَقْصَيْتَنِي أَوْ طَرَدْتَنِي *** فَمَا حِيلَتِي يَا رَبِّ أَمْ كَيْفَ أَصْنَعُ؟\nإِلَهِي يُمَنِّينِي رَجَائِي سَلَامَةً *** وَقُبْحُ خَطِيئَاتِي عَلَيَّ يُشَنِّـعُ\nإِلَهِي فَأَنْشِرْنِي عَلَى دِينِ أَحْمَدٍ *** مُنِيبًا تَقِيًّا قَانِتًا لَكَ أَخْضَعُ\nاللَّهُمَّ إِنَّا نَسْأَلُكَ يَا رَؤُوفُ أَنْ تُدْخِلَنَا جَنَّتَكَ، وَتُعِيذَنَا مِنْ نَارِكَ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.\n \nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/في ظلال اسم الله الرؤوف وثمرة الإيمان به.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِلَى مَنْ حَمَلَ الْهَمَّ، وَغَشِيَهُ الْغَمُّ، حَتَّى ضَاقَتْ عَلَيْهِ الْأَرْضُ بِمَا رَحُبَتْ؛ إِلَى مَنْ غَابَ ابْنُهُ، وَسَافَرَ حَبِيبُهُ، وَغَادَرَ صَدِيقُهُ؛ فَضَاقَتْ نَفْسُهُ، وَرَجَفَ قَلْبُهُ؛ فَأَصْبَحَ الْوَرْدُ شَوْكًا، وَالْعَالَمُ الْجَمِيلُ كَئِيبًا؛ تَذَكَّرْ هُنَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369755\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: جَاءَ فِي الصَّحِيحَيْنِ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">أَسْرَفَ رَجُلٌ عَلَى نَفْسِهِ، فَلَمَّا حَضَرَهُ الْمَوْتُ أَوْصَى بَنِيهِ؛ فَقَالَ: إِذَا أَنَا مِتُّ فَأَحْرِقُونِي، ثُمَّ اسْحَقُونِي، ثُمَّ اذْرُونِي فِي الرِّيحِ فِي الْبَحْرِ، فَوَاللَّهِ لَئِنْ قَدَرَ عَلَيَّ رَبِّي لَيُعَذِّبَنِّي عَذَابًا مَا عَذَّبَهُ أَحَدًا؛ فَفَعَلُوا ذَلِكَ بِهِ، فَقَالَ لِلْأَرْضِ: أَدِّي مَا أَخَذْتِ، فَإِذَا هُوَ قَائِمٌ، فَقَالَ لَهُ: مَا حَمَلَكَ عَلَى مَا صَنَعْتَ؟ فَقَالَ: خَشْيَتُكَ، يَا رَبِّ -أَوْ قَالَ: مَخَافَتُكَ- فَغَفَرَ لَهُ بِذَلِكَ</span>\"(هَذَا لَفْظُ مُسْلِمٍ).</p>\n<p>&nbsp;</p>\n<p>وَاللَّهُ -عَزَّ وَجَلَّ- بَشَّرَ عِبَادَهُ بِقَوْلِهِ: (<span style=\"color:#ff0000;\">إِنَّ رَبَّكُمْ لَرَءُوفٌ رَحِيمٌ</span>)[النَّحْلِ: 7]، فَرَبُّنَا -تَبَارَكَ وَتَعَالَى- وَصَفَ نَفْسَهُ بِالرَّؤُوفِ؛ وَالرَّأْفَةُ أَشَدُّ الرَّحْمَةِ وَأَبْلَغُهَا.</p>\n<p>&nbsp;</p>\n<p>وَرَبُّنَا -عَزَّ وَجَلَّ- الَّذِي خَلَقَ الْإِنْسَانَ وَحَفِظَهُ وَرَحِمَهُ، وَأَحْسَنَ إِلَيْهِ، وَسَخَّرَ لَهُ الْكَوْنَ كُلَّهُ، وَدَفَعَ السُّوءَ عَنْهُ، وَجَلَبَ لَهُ الْخَيْرَاتِ؛ فَهَذَا مِنْ إِحْسَانِهِ وَكَرَمِهِ.</p>\n<p>&nbsp;</p>\n<p>بَلْ مِنْ رَأْفَتِهِ -عَزَّ وَجَلَّ-: أَنَّهُ يَقْبَلُ طَاعَةَ الطَّائِعِينَ مَهْمَا صَغُرَتْ، وَأَنَّهُ يَحْفَظُ إِيمَانَ مَنْ آمَنَ بِهِ فَلَا يُضِيِّعُهُ، وَهَذَا مِنْ رَأْفَتِهِ -سُبْحَانَهُ وَتَعَالَى- بِأَوْلِيَائِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ بِالنَّاسِ لَرَءُوفٌ رَحِيمٌ</span>)[الْبَقَرَةِ: 143].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ جَلَالِ رَأْفَتِهِ: أَنْ حَذَّرَ عِبَادَهُ وَرَغَّبَهُمْ وَرَهَّبَهُمْ، وَوَعَدَهُمْ وَأَوْعَدَهُمْ رَأْفَةً بِهِمْ، وَمُرَاعَاةً لِصَلَاحِهِمْ وَمَصَالِحِهِمْ؛ (<span style=\"color:#ff0000;\">وَاللَّهُ رَءُوفٌ بِالْعِبَادِ</span>)[آلِ عِمْرَانَ: 30].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ دَلَائِلِ رَأْفَتِهِ: أَنَّهُ أَنْزَلَ الْكِتَابَ عَلَى رَسُولِهِ لِيُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ، قَالَ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">وَإِنَّ اللَّهَ بِكُمْ لَرَءُوفٌ رَحِيمٌ</span>)[الْحَدِيدِ: 9].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ دَلَائِلِ رَأْفَتِهِ: أَنْ سَخَّرَ لَنَا وَسَائِلَ النَّقْلِ؛ كَالْخَيْلِ وَالْبِغَالِ وَالْحَمِيرِ قَدِيمًا، وَالسِّيَّارَاتِ وَالطَّائِرَاتِ وَالْقِطَارَاتِ وَغَيْرِهَا حَدِيثًا، فَاللَّهُ -سُبْحَانَهُ وَتَعَالَى- قَدْ قَالَ: (<span style=\"color:#ff0000;\">وَتَحْمِلُ أَثْقَالَكُمْ إِلَى بَلَدٍ لَمْ تَكُونُوا بَالِغِيهِ إِلَّا بِشِقِّ الْأَنْفُسِ إِنَّ رَبَّكُمْ لَرَءُوفٌ رَحِيمٌ</span>)[النَّحْلِ: 7].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ جَلَالِ رَأْفَتِهِ: أَنَّ مَا اشْتَرَاهُ مِنَ الْعِبَادِ مِنْ أَنْفُسِهِمْ وَأَمْوَالِهِمْ إِنَّمَا هُوَ خَالِصُ مُلْكِهِ، ثُمَّ إِنَّهُ -تَبَارَكَ وَتَعَالَى- يَشْتَرِي مِنْهُمْ مُلْكَهُ الْخَالِصَ بِمَا لَا يُعَدُّ وَلَا يُحْصَى، قَالَ -تَبَارَكَ وَتَعَالَى-: (<span style=\"color:#ff0000;\">وَمِنَ النَّاسِ مَنْ يَشْرِي نَفْسَهُ ابْتِغَاءَ مَرْضَاةِ اللَّهِ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ</span>)[الْبَقَرَةِ: 207].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ جَلَالِ رَأْفَتِهِ: أَنَّهُ يُجِيبُ دُعَاءَ أَوْلِيَائِهِ، قَالَ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span>)[الْحَشْرِ: 10].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ جَلَالِ رَأْفَتِهِ: أَنَّهُ نَصَبَ الْحُدُودَ الزَّاجِرَةَ عَنِ الْحُدُودِ الْحَامِلَةِ عَلَى التَّقْوَى، فَإِنَّ الرَّأْفَةَ تُقِيمُ الْمَرْؤُوفَ بِهِ؛ لِأَنَّهَا أَلْطَفُ الرَّحْمَةِ وَأَبْلَغُهَا، قَالَ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ وَأَنَّ اللَّهَ رَءُوفٌ رَحِيمٌ</span>)[النُّورِ: 20].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ دَلَائِلِ رَأْفَتِهِ: إِمْهَالُهُ لِلْكَافِرِينَ وَالْعَاصِينَ مِنْ أَنْ يَأْخُذَهُمْ بِالْعَذَابِ عَلَى غِرَّةٍ وَهُمْ لَا يَشْعُرُونَ، بَلْ يُمْهِلُهُمْ وَيُعَافِيهِمْ وَيَرْزُقُهُمْ، قَالَ -تَبَارَكَ وَتَعَالَى-: (<span style=\"color:#ff0000;\">أَوْ يَأْخُذَهُمْ عَلَى تَخَوُّفٍ فَإِنَّ رَبَّكُمْ لَرَءُوفٌ رَحِيمٌ</span>)[النَّحْلِ: 47].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ دَلَائِلِ رَأْفَتِهِ: أَنَّهُ؛ (<span style=\"color:#ff0000;\">يُمْسِكُ السَّمَاءَ أَنْ تَقَعَ عَلَى الْأَرْضِ إِلَّا بِإِذْنِهِ إِنَّ اللَّهَ بِالنَّاسِ لَرَءُوفٌ رَحِيمٌ</span>)[الْحَجِّ: 65].</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ رِسَالَـةٌ إِلَى كُلِّ مَنْ أَدْرَكَهُ الْفَقْرُ، وَتَغَشَّاهُ الْكَرْبُ، وَتَغَيَّرَتْ مَلَامِحُهُ، وَانْكَسَرَ قَلْبُهُ.</p>\n<p>&nbsp;</p>\n<p>إِلَى مَنْ أَثْقَلَهُ الدَّيْنُ، وَحَارَ فِكْرُهُ، وَتَشَتَّتَ ذِهْنُهُ؛ إِلَى مَنْ أَهْلَكَتْهُ الْأَوْجَاعُ، وَأَتْعَبَتْهُ الْآلَامُ، وَضَاقَتْ بِهِ الدُّنْيَا، وَعَجَزَ الْأَطِبَّاءُ عَنْهُ، وَأُغْلِقَ الْبَابُ دُونَهُ.</p>\n<p>&nbsp;</p>\n<p>إِلَى مَنْ حَمَلَ الْهَمَّ، وَغَشِيَهُ الْغَمُّ، حَتَّى ضَاقَتْ عَلَيْهِ الْأَرْضُ بِمَا رَحُبَتْ؛ إِلَى مَنْ غَابَ ابْنُهُ، وَسَافَرَ حَبِيبُهُ، وَغَادَرَ صَدِيقُهُ؛ فَضَاقَتْ نَفْسُهُ، وَرَجَفَ قَلْبُهُ؛ فَأَصْبَحَ الْوَرْدُ شَوْكًا، وَالْعَالَمُ الْجَمِيلُ كَئِيبًا؛ تَذَكَّرْ هُنَا قَوْلَهُ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">إِنَّ رَبَّكُمْ لَرَءُوفٌ رَحِيمٌ</span>)[النَّحْلِ: 7]، وَرَدِّدْ: (<span style=\"color:#ff0000;\">وَاللَّهُ رَءُوفٌ بِالْعِبَادِ</span>)[الْبَقَرَةِ: 207]، وَنَادِ: يَا رَؤُوفُ ارْأَفْ بِحَالِي، وَارْحَمْ ضَعْفِي، وَفَرِّجْ هَمِّي، وَاكْشِفِ السُّوءَ عَنِّي.</p>\n<p>&nbsp;</p>\n<p>هُنَا انْتَظِرِ الْفَرَجَ؛ فَاللَّهُ -عَزَّ وَجَلَّ- قَالَ: (<span style=\"color:#ff0000;\">أَمْ مَنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ</span>)[النَّمْلِ: 62].</p>\n<p>&nbsp;</p>\n<p>إِنَّهُ الرَّؤُوفُ الرَّحِيمُ -سُبْحَانَهُ وَتَعَالَى-، فَمَا أَعْظَمَ شَأْنَهُ! وَأَعْلَى مَكَانَهُ! وَأَقْرَبَهُ مِنْ خَلْقِهِ! وَأَلْطَفَهُ بِعِبَادِهِ، فَإِذَا رَأَيْتَ الْحَبْلَ يَشْتَدُّ؛ فَاعْلَمْ أَنَّهُ سَيَنْقَطِعُ، وَإِذَا اشْتَدَّ الظَّلَامُ؛ فَأَبْشِرْ بِصُبْحٍ قَرِيبٍ.</p>\n<p>&nbsp;</p>\n<p>لَا تَضِقْ ذَرْعًا مَعَ الرَّبِّ الْكَرِيمِ الْفَتَّاحِ -جَلَّ وَعَلَا-، فَمِنَ الْمُحَالِ دَوَامُ الْحَالِ، وَأَفْضَلُ الْعِبَادَةِ: انْتِظَارُ الْفَرَجِ، وَالْأَيَّامُ دُوَلٌ، وَالدَّهْرُ قُلَّبٌ، وَاللَّيَالِي حَبَالَى، وَالْغَيْبُ مَسْتُورٌ، وَالرَّؤُوفُ قَالَ: (<span style=\"color:#ff0000;\">يَسْأَلُهُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ</span>)[الرَّحْمَنِ: 29]، وَقَالَ جَلَّ وَعَلَا: (<span style=\"color:#ff0000;\">لَا تَدْرِي لَعَلَّ اللَّهَ يُحْدِثُ بَعْدَ ذَلِكَ أَمْرًا</span>)[الطَّلَاقِ: 1]، وَالْبَرُّ -سُبْحَانَهُ وَتَعَالَى- قَالَ: (<span style=\"color:#ff0000;\">فَإِنَّ مَعَ الْعُسْرِ يُسْرًا * إِنَّ مَعَ الْعُسْرِ يُسْرًا</span>)[الشَّرْحِ: 5-6].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اجْعَلْ لَنَا مِنْ كُلٍّ هَمٍّ فَرَجًا وَمِنْ كُلِّ ضَيِّقٍ مَخْرَجًا.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّـهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: قَدْ سَمَّى اللَّهُ -سُبْحَانَهُ وَتَعَالَى- رَسُولَهُ-صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِهَذَا الِاسْمِ، فَقَالَ -جَلَّ وَعَلَا-: (<span style=\"color:#ff0000;\">لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ</span>)[التَّوْبَةِ: 128]؛ أَيْ: شَدِيدُ الرَّأْفَةِ وَالرَّحْمَةِ بِالْمُؤْمِنِينَ، أَرْحَمُ بِهِمْ مَنْ وَالِدِيهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَلِذَا كَانَ حَقُّهُ مُقَدَّمًا عَلَى سَائِرِ حُقُوقِ الْخَلْقِ، وَوَاجِبًا عَلَى الْأُمَّةِ الْإِيمَانُ بِهِ وَتَعْظِيمُهِ وَتَوْقِيرُهِ وَتَعْزِيرُهُ.</p>\n<p>&nbsp;</p>\n<p>وَكَانَ مِنْ رَأْفَتِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِأُمَّتِهِ أَنَّهُ مَا خُيِّرَ بَيْنَ أَمْرَيْنِ إِلَّا اخْتَارَ أَيْسَرَهُمَا مَا لَمْ يَكُنْ إِثْمًا، وَمَا انْتَقَمَ لِنَفْسِهِ إِلَّا أَنْ تُنْتَهَكَ حُرْمَةُ اللَّهِ -عَزَّ وَجَلَّ-، وَكَانَ يَدْخُلُ فِي الصَّلَاةِ وَهُوَ يُرِيدُ أَنْ يُطَوِّلُ فِيهَا، فَيَسْمَعُ بُكَاءَ الصَّبِيِّ فَيَتَجَوَّزُ فِي صَلَاتِهِ؛ كَرَاهِيَةَ أَنْ يَشُقَّ عَلَى أُمِّهِ.</p>\n<p>&nbsp;</p>\n<p>يَقُومُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- اللَّيْلَ كُلَّهُ بِآيَةٍ؛ (<span style=\"color:#ff0000;\">إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ</span>)[الْمَائِدَةِ: 118] فَيُخْبِرُهُ رَبُّهُ -عَزَّ وَجَلَّ- الرَّؤُوفُ أَنَّنَا سَنُرْضِيكَ فِي أُمَّتِكَ.</p>\n<p>&nbsp;</p>\n<p>وَالْمُؤْمِنُ يَرْأَفُ بِنَفْسِهِ فَيَسْلُكُ بِهَا إِلَى مَسَالِكَ النَّجَاةِ، وَيَقِيهَا مَوَارِدَ الْمَهَالِكِ، وَكَذَلِكَ هُوَ مَعَ غَيْرِهِ.</p>\n<p>&nbsp;</p>\n<p>إِلَهِي تَرَى حَالِي وَفَقْرِي وَفَاقَتِي *** وَأَنْتَ مُنَاجَاتِي الْخَفِيَّةَ تَسْمَعُ</p>\n<p>إِلَهِي أَذِقْنِي طَعْمَ عَفْوِكَ يَوْمَ لَا *** بَنُونَ وَلَا مَالٌ هَنَالِكَ يَنْفَعُ</p>\n<p>إِلَهِي لَئِنْ أَخْطَأْتُ جَهْلًا فَطَالَـمَا *** رَجَوْتُكَ حَتَّى قِيلَ مَا هُوَ يَجْزَعُ</p>\n<p>إِلَهِي ذُنُوبِي جَازَتِ الطَّوْدَ وَاعْتَلَتْ *** وَصَفْحُكَ عَنْ ذَنْبِي أَجَلُّ وَأَوْسَعُ</p>\n<p>إِلَهِي لَئِنْ أَقْصَيْتَنِي أَوْ طَرَدْتَنِي *** فَمَا حِيلَتِي يَا رَبِّ أَمْ كَيْفَ أَصْنَعُ؟</p>\n<p>إِلَهِي يُمَنِّينِي رَجَائِي سَلَامَةً *** وَقُبْحُ خَطِيئَاتِي عَلَيَّ يُشَنِّـعُ</p>\n<p>إِلَهِي فَأَنْشِرْنِي عَلَى دِينِ أَحْمَدٍ *** مُنِيبًا تَقِيًّا قَانِتًا لَكَ أَخْضَعُ</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ يَا رَؤُوفُ أَنْ تُدْخِلَنَا جَنَّتَكَ، وَتُعِيذَنَا مِنْ نَارِكَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.</p>\n<p>&nbsp;</p>\n<p>وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الـرَّؤُوْفُ_-جل_جلاله-.doc",
      "path": "/database/files/الـرَّؤُوْفُ_-جل_جلاله-.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%80%D8%B1%D8%A4%D9%88%D9%81-%D8%AC%D9%84-%D8%AC%D9%84%D8%A7%D9%84%D9%87-/download-file/370420"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الـرؤوف-جل-جلاله-"
}
