{
  "id": 669,
  "title": "الكوثر والمسك الأذفر",
  "slug": "الكوثر-والمسك-الأذفر",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/من خصائص النبي صلى الله عليه وسلم الحوض والكوثر 2/صفات الكوثر 3/الطريق الموصل للشرب من الكوثر 4/أسباب الإبعاد والطرد عن حوض النبي صلى الله عليه وسلم.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَاسْتَمْسِكُوا بِدِينِكُمْ، وَبِسُنَّةِ نَبِيِّكُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَاحْرِصُوا عَلَى اتِّبَاعِهِ وَالاِقْتِدَاءِ بِهِ، وَطَاعَتِهِ وَعَدَمِ مُخَالَفَتِهِ؛ فَهَذَا هُوَ الطَّرِيقُ الْمُوَصِّلُ إِلَى رِضَا اللهِ -تَعَالَى-، وَوُرُودِ حَوْضِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَاحْذَرُوا أَسْبَابَ الطَّرْدِ عَنِ الْحَوْضِ، وَالَّتِي مِنْ أَعْظَمِهَا: الاِرْتِدَادُ عَنِ الإِسْلاَمِ أَوِ النِّفَاقُ فِيهِ، وَكَذَلِكَ الإِحْدَاثُ فِي دِينِ اللهِ\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ؛ وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيِكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \n (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللَّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيِثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ، وَكُلَّ ضَلاَلَةٍ فِي النَّارِ.\n \nأَيُّهَا الْمُسْلِمُونَ: لَقَدْ خَلَقَنَا اللهُ -تَعَالَى- لِعِبَادَتِهِ وَتَوْحِيدِهِ، كَمَا قَالَ -تَعَالَى-: (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ)[الذاريات:56]، وَأَرْسَلَ إِلَيْنَا رَسُولاً مُبَارَكًا يُبَيِّنُ لَنَا طَرِيقَةَ هَذِهِ الْعِبَادَةِ، كَمَا قَالَ -تَعَالَى-: (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ)[التوبة:128]، وَجَعَلَ اللهُ -تَعَالَى- لِهَذَا النَّبِيِّ الْمُصْطَفَى وَالرَّسُولِ الْمُجْتَبَى -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- خَصَائِصَ وَفَضَائِلَ خَصَّهُ اللهُ -تَعَالَى- بِهَا، وَفَضَّلَهُ عَلَى غَيْرِهِ مِنَ الأَنْبِيَاءِ وَالرُّسُلِ، وَالَّتِي تَدُلُّ عَلَى عُلُوِّ قَدْرِهِ وَمَنْزِلَتِهِ عِنْدَ رَبِّهِ.\n \nوَمِنْ هَذِهِ الْخَصَائِصِ نَهْرُ الْكَوْثَرِ، وَالَّذِي أَنْزَلَ اللهُ فِيهِ سُورَةً تُتْلَى إِلَى يَوْمِ الْقِيَامَةِ، فَقَدْ رَوَى مُسْلِمٌ فِي صَحِيحِهِ، عَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"بيْنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ذَاتَ يَومٍ بيْنَ أظْهُرِنَا إذْ أغْفَى إغْفَاءَةً ثُمَّ رَفَعَ رَأْسَهُ مُتَبَسِّمًا، فَقُلْنَا: ما أضْحَكَكَ يا رَسولَ اللهِ، قالَ: أُنْزِلَتْ عَلَيَّ آنِفًا سُورَةٌ فَقَرَأَ: بسْمِ اللهِ الرَّحْمَنِ الرَّحِيمِ (إنَّا أعْطَيْنَاكَ الكَوْثَرَ * فَصَلِّ لِرَبِّكَ وانْحَرْ * إنَّ شَانِئَكَ هو الأَبْتَرُ)، ثُمَّ قالَ: \"أتَدْرُونَ ما الكَوْثَرُ؟\" فَقُلْنَا: اللَّهُ ورَسولُهُ أعْلَمُ، قالَ: \"فإنَّه نَهْرٌ وعَدَنِيهِ رَبِّي عزَّ وجلَّ، عَلَيْهِ خَيْرٌ كَثِيرٌ، هُوَ حَوْضٌ تَرِدُ عَلَيْهِ أُمَّتِي يَومَ القِيَامَةِ، آنِيَتُهُ عَدَدُ النُّجُومِ، فيُخْتَلَجُ العَبْدُ منهمْ، فأقُولُ: رَبِّ، إنَّه مِن أُمَّتي فيَقولُ: مَا تَدْرِي مَا أَحْدَثَتْ بَعْدَكَ\".\n \nوَقَدْ جَاءَ فِي الصَّحِيحَيْنِ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَخْبَرَ بِوُجُودِهِ الآنَ، وَأَقْسَمَ عَلَى ذَلِكَ؛ لِعِظَمِ شَأْنِهِ، وَجَلاَلَةِ قَدْرِهِ، فَعَنْ عُقْبَةَ بْنِ عَامِرٍ-رَضِيَ اللهُ عَنْهُ-: أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- خَرَجَ يَوْمًا فَصَلَّى عَلَى أَهْلِ أُحُدٍ صَلَاتَهُ عَلَى الْمَيِّتِ، ثُمَّ انْصَرَفَ إِلَى الْمِنْبَرِ، فَقَالَ: \"إِنِّي فَرَطُكُمْ وَأَنَا شَهِيدٌ عَلَيْكُمْ، إِنِّي وَاللَّهِ لَأَنْظُرُ إِلَى حَوْضِي الْآنَ\".\n \nوَتَعْرِيفُ الأُمَّةِ بِهِ لِكَيْ يَأْخُذُوا بِأَسْبَابِ الْوُرُودِ عَلَيْهِ، كَمَا قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَتَدْرُونَ مَا الْكَوْثَرُ؟\" فَقُلْنَا: اللهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: \"فَإِنَّهُ نَهْرٌ وَعَدَنِيهِ رَبِّي -عَزَّ وَجَلَّ-، عَلَيْهِ خَيْرٌ كَثِيرٌ، وَحَوْضٌ تَرِدُ عَلَيْهِ أُمَّتِي يَوْمَ الْقِيَامَةِ، آنِيَتُه عَدَدُ النُّجُومِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَالْكَوْثَرُ وَالْحَوْضُ مَاؤُهُمَا وَاحِدٌ، وَيُطْلَقُ عَلَى كُلٍّ مِنْهُمَا اسْمَ الْكَوْثَرِ، قَالَ ابْنُ حَجَرٍ: \"الْكَوْثَرُ نَهْرٌ دَاخِلُ الْجَنَّةِ، وَمَاؤُهُ يَصُبُّ فِي الْحَوْضِ، وَيُطْلَقُ عَلَى الْحَوْضِ كَوْثَرَ؛ لِكَوْنِهِ يُمَدُّ مِنْهُ\"، وَالأَحَادِيثُ الصَّحِيحَةُ الْوَارِدَةُ فِي ذِكْرِ صِفَاتِ نَهْرِ الْكَوْثَرِ وَالْحَوْضِ كَثِيرَةٌ، وَهِيَ تَجْعَلُ الْمُؤْمِنَ فِي شَوْقٍ إِلَى وُرُودِهِ، وَالارْتِوَاءِ مِنْهُ، فَقَدْ رَوَى ابْنُ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"الْكَوْثَرُ نَهْرٌ فِي الْجَنَّةِ، حَافَتَاهُ مِنْ ذَهَبٍ، وَمَجْرَاهُ عَلَى الدُّرِّ وَالْيَاقُوتِ، تُرْبَتُهُ أَطْيَبُ مِنَ الْمِسْكِ، وَمَاؤُهُ أَحْلَى مِنَ الْعَسَلِ، وَأَبْيَضُ مِنَ الثَّلْجِ\"(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الأَلْبَانِيُّ).\n \nوَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: سُئِلَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: مَا الْكَوْثَرُ؟ قَالَ: \"ذَاكَ نَهْرٌ أَعْطَانِيهِ اللَّهُ -يَعْنِي فِي الْجَنَّةِ- أَشَدُّ بَيَاضًا مِنَ اللَّبَنِ، وَأَحْلَى مِنَ الْعَسَلِ، فِيهَا طَيْرٌ أَعْنَاقُهَا كَأَعْنَاقِ الْجُزُرِ أَيْ النُّوُقُ\"، قَالَ عُمَرُ: إِنَّ هَذِهِ لَنَاعِمَةٌ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَكَلَتُهَا أَحْسَنُ مِنْهَا\"؛ وَالْحَدِيثُ صَحَّحَهُ الأَلْبَانِيُّ.\n \nوَعَنْ سَهْلِ بْنِ سَعْدٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنِّي فَرَطُكُمْ عَلَى الْحَوْضِ، مَنْ مَرَّ عَلَيَّ شَرِبَ، وَمَنْ شَرِبَ لَمْ يَظْمَأْ أَبَدًا\"(مُتَّفَقٌ عَلَيْهِ). وَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"بَيْنَمَا أَنَا أَسِيرُ فِي الْجَنَّةِ، إِذَا أَنَا بِنَهَرٍ حَافَتَاهُ قِبَابُ الدُّرِّ الْمُجَوَّفِ، قُلْتُ: مَا هَذَا يَا جِبْرِيلُ؟ قَالَ: هَذَا الْكَوْثَرُ الَّذِي أَعْطَاكَ رَبُّكَ، فَإِذَا طِينُهُ أَوْ طِيبُهُ مِسْكٌ أَذْفَرُ\".\n \nوَعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللهُ عَنْهُ-  قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"حَوْضِي مَسِيرَةُ شَهْرٍ، مَاؤُهُ أَبْيَضُ مِنَ اللَّبَنِ، وَرِيحُهُ أَطْيَبُ مِنَ المِسْكِ، وَكِيزَانُهُ كَنُجُومِ السَّمَاءِ، مَنْ شَرِبَ مِنْهَا فَلاَ يَظْمَأُ أَبَدًا\".\n \nاللَّهُمَّ اغْفِرْ لَنَا، وَارْحَمْنَا، وَارْضَ عَنَّا، وَتَقَبَّلْ مِنَّا، وَأَدْخِلْنَا الْجَنَّةَ، وَاجْعَلْنَا مِمَّنْ يَرِدُ حَوْضَ نَبِيِّكَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَيَشْرَبُ مِنْهُ شَرْبَةً لاَ يَعْطَشُ بَعْدَهَا أَبَدًا، يَا رَبَّ الْعَالَمِينَ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \n أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى-، وَاسْتَمْسِكُوا بِدِينِكُمْ، وَبِسُنَّةِ نَبِيِّكُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَاحْرِصُوا عَلَى اتِّبَاعِهِ وَالاِقْتِدَاءِ بِهِ، وَطَاعَتِهِ وَعَدَمِ مُخَالَفَتِهِ؛ فَهَذَا هُوَ الطَّرِيقُ الْمُوَصِّلُ إِلَى رِضَا اللهِ -تَعَالَى-، وَوُرُودِ حَوْضِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.\n \n وَاحْذَرُوا أَسْبَابَ الطَّرْدِ عَنِ الْحَوْضِ، وَالَّتِي مِنْ أَعْظَمِهَا: الاِرْتِدَادُ عَنِ الإِسْلاَمِ أَوِ النِّفَاقُ فِيهِ، وَكَذَلِكَ الإِحْدَاثُ فِي دِينِ اللهِ، وَمُفَارَقَةُ جَمَاعَةِ الْمُسْلِمِينَ وَسَبِيلِهِمْ؛ فَعَنْ سَهْلِ بْنِ سَعْدٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنِّي فَرَطُكُمْ عَلَى الْحَوْضِ؛ مَنْ مَرَّ عَلَيَّ شَرِبَ، وَمَنْ شَرِبَ لَمْ يَظْمَأْ أَبَدًا، لَيَرِدَنَّ عَلَيَّ أَقْوَامٌ أَعْرِفُهُمْ وَيَعْرِفُونِي، ثُمَّ يُحَالُ بَيْنِي وَبَيْنَهُمْ، فَأَقُولُ: إِنَّهُمْ مِنِّي، فَيُقَالُ: إِنَّكَ لَا تَدْرِي مَا أَحْدَثُوا بَعْدَكَ، فَأَقُولُ: سُحْقًا سُحْقًا لِمَنْ غَيَّرَ بَعْدِي\"(مُتَّفَقٌ عَلَيْهِ).\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56]، وَقَالَ ‏-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِم).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من خصائص النبي صلى الله عليه وسلم الحوض والكوثر 2/صفات الكوثر 3/الطريق الموصل للشرب من الكوثر 4/أسباب الإبعاد والطرد عن حوض النبي صلى الله عليه وسلم.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَاسْتَمْسِكُوا بِدِينِكُمْ، وَبِسُنَّةِ نَبِيِّكُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَاحْرِصُوا عَلَى اتِّبَاعِهِ وَالاِقْتِدَاءِ بِهِ، وَطَاعَتِهِ وَعَدَمِ مُخَالَفَتِهِ؛ فَهَذَا هُوَ الطَّرِيقُ الْمُوَصِّلُ إِلَى رِضَا اللهِ -تَعَالَى-، وَوُرُودِ حَوْضِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَاحْذَرُوا أَسْبَابَ الطَّرْدِ عَنِ الْحَوْضِ، وَالَّتِي مِنْ أَعْظَمِهَا: الاِرْتِدَادُ عَنِ الإِسْلاَمِ أَوِ النِّفَاقُ فِيهِ، وَكَذَلِكَ الإِحْدَاثُ فِي دِينِ اللهِ</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"333729\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ؛ وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيِكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)</strong>[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللَّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيِثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ، وَكُلَّ ضَلاَلَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَيُّهَا الْمُسْلِمُونَ: لَقَدْ خَلَقَنَا اللهُ -تَعَالَى- لِعِبَادَتِهِ وَتَوْحِيدِهِ، كَمَا قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ</strong></span>)[الذاريات:56]، وَأَرْسَلَ إِلَيْنَا رَسُولاً مُبَارَكًا يُبَيِّنُ لَنَا طَرِيقَةَ هَذِهِ الْعِبَادَةِ، كَمَا قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ</strong></span>)[التوبة:128]، وَجَعَلَ اللهُ -تَعَالَى- لِهَذَا النَّبِيِّ الْمُصْطَفَى وَالرَّسُولِ الْمُجْتَبَى -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- خَصَائِصَ وَفَضَائِلَ خَصَّهُ اللهُ -تَعَالَى- بِهَا، وَفَضَّلَهُ عَلَى غَيْرِهِ مِنَ الأَنْبِيَاءِ وَالرُّسُلِ، وَالَّتِي تَدُلُّ عَلَى عُلُوِّ قَدْرِهِ وَمَنْزِلَتِهِ عِنْدَ رَبِّهِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَمِنْ هَذِهِ الْخَصَائِصِ نَهْرُ الْكَوْثَرِ، وَالَّذِي أَنْزَلَ اللهُ فِيهِ سُورَةً تُتْلَى إِلَى يَوْمِ الْقِيَامَةِ، فَقَدْ رَوَى مُسْلِمٌ فِي صَحِيحِهِ، عَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"بيْنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ذَاتَ يَومٍ بيْنَ أظْهُرِنَا إذْ أغْفَى إغْفَاءَةً ثُمَّ رَفَعَ رَأْسَهُ مُتَبَسِّمًا، فَقُلْنَا: ما أضْحَكَكَ يا رَسولَ اللهِ، قالَ: <strong><span style=\"color: #0000ff;\">أُنْزِلَتْ عَلَيَّ آنِفًا سُورَةٌ فَقَرَأَ: بسْمِ اللهِ الرَّحْمَنِ الرَّحِيمِ</span> (<span style=\"color: #ff0000;\">إنَّا أعْطَيْنَاكَ الكَوْثَرَ * فَصَلِّ لِرَبِّكَ وانْحَرْ * إنَّ شَانِئَكَ هو الأَبْتَرُ</span></strong>)، ثُمَّ قالَ: \"<strong><span style=\"color: #0000ff;\">أتَدْرُونَ ما الكَوْثَرُ</span>؟\"</strong> فَقُلْنَا: اللَّهُ ورَسولُهُ أعْلَمُ، قالَ: \"<span style=\"color: #0000ff;\"><strong>فإنَّه نَهْرٌ وعَدَنِيهِ رَبِّي عزَّ وجلَّ، عَلَيْهِ خَيْرٌ كَثِيرٌ، هُوَ حَوْضٌ تَرِدُ عَلَيْهِ أُمَّتِي يَومَ القِيَامَةِ، آنِيَتُهُ عَدَدُ النُّجُومِ، فيُخْتَلَجُ العَبْدُ منهمْ، فأقُولُ: رَبِّ، إنَّه مِن أُمَّتي فيَقولُ: مَا تَدْرِي مَا أَحْدَثَتْ بَعْدَكَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَقَدْ جَاءَ فِي الصَّحِيحَيْنِ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَخْبَرَ بِوُجُودِهِ الآنَ، وَأَقْسَمَ عَلَى ذَلِكَ؛ لِعِظَمِ شَأْنِهِ، وَجَلاَلَةِ قَدْرِهِ، فَعَنْ عُقْبَةَ بْنِ عَامِرٍ-رَضِيَ اللهُ عَنْهُ-: أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- خَرَجَ يَوْمًا فَصَلَّى عَلَى أَهْلِ أُحُدٍ صَلَاتَهُ عَلَى الْمَيِّتِ، ثُمَّ انْصَرَفَ إِلَى الْمِنْبَرِ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنِّي فَرَطُكُمْ وَأَنَا شَهِيدٌ عَلَيْكُمْ، إِنِّي وَاللَّهِ لَأَنْظُرُ إِلَى حَوْضِي الْآنَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَتَعْرِيفُ الأُمَّةِ بِهِ لِكَيْ يَأْخُذُوا بِأَسْبَابِ الْوُرُودِ عَلَيْهِ، كَمَا قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">أَتَدْرُونَ مَا الْكَوْثَرُ</span>؟</strong>\" فَقُلْنَا: اللهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: \"<span style=\"color: #0000ff;\"><strong>فَإِنَّهُ نَهْرٌ وَعَدَنِيهِ رَبِّي -عَزَّ وَجَلَّ-، عَلَيْهِ خَيْرٌ كَثِيرٌ، وَحَوْضٌ تَرِدُ عَلَيْهِ أُمَّتِي يَوْمَ الْقِيَامَةِ، آنِيَتُه عَدَدُ النُّجُومِ</strong></span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَالْكَوْثَرُ وَالْحَوْضُ مَاؤُهُمَا وَاحِدٌ، وَيُطْلَقُ عَلَى كُلٍّ مِنْهُمَا اسْمَ الْكَوْثَرِ، قَالَ ابْنُ حَجَرٍ: \"الْكَوْثَرُ نَهْرٌ دَاخِلُ الْجَنَّةِ، وَمَاؤُهُ يَصُبُّ فِي الْحَوْضِ، وَيُطْلَقُ عَلَى الْحَوْضِ كَوْثَرَ؛ لِكَوْنِهِ يُمَدُّ مِنْهُ\"، وَالأَحَادِيثُ الصَّحِيحَةُ الْوَارِدَةُ فِي ذِكْرِ صِفَاتِ نَهْرِ الْكَوْثَرِ وَالْحَوْضِ كَثِيرَةٌ، وَهِيَ تَجْعَلُ الْمُؤْمِنَ فِي شَوْقٍ إِلَى وُرُودِهِ، وَالارْتِوَاءِ مِنْهُ، فَقَدْ رَوَى ابْنُ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>الْكَوْثَرُ نَهْرٌ فِي الْجَنَّةِ، حَافَتَاهُ مِنْ ذَهَبٍ، وَمَجْرَاهُ عَلَى الدُّرِّ وَالْيَاقُوتِ، تُرْبَتُهُ أَطْيَبُ مِنَ الْمِسْكِ، وَمَاؤُهُ أَحْلَى مِنَ الْعَسَلِ، وَأَبْيَضُ مِنَ الثَّلْجِ</strong></span>\"(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: سُئِلَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: مَا الْكَوْثَرُ؟ قَالَ: <span style=\"color: #0000ff;\">\"<strong>ذَاكَ نَهْرٌ أَعْطَانِيهِ اللَّهُ<span style=\"color: #008000;\"> -يَعْنِي فِي الْجَنَّةِ-</span> أَشَدُّ بَيَاضًا مِنَ اللَّبَنِ، وَأَحْلَى مِنَ الْعَسَلِ، فِيهَا طَيْرٌ أَعْنَاقُهَا كَأَعْنَاقِ الْجُزُرِ أَيْ النُّوُقُ</strong></span>\"، قَالَ عُمَرُ: إِنَّ هَذِهِ لَنَاعِمَةٌ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>أَكَلَتُهَا أَحْسَنُ مِنْهَا</strong></span>\"؛ وَالْحَدِيثُ صَحَّحَهُ الأَلْبَانِيُّ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَعَنْ سَهْلِ بْنِ سَعْدٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنِّي فَرَطُكُمْ عَلَى الْحَوْضِ، مَنْ مَرَّ عَلَيَّ شَرِبَ، وَمَنْ شَرِبَ لَمْ يَظْمَأْ أَبَدً</strong>ا</span>\"(مُتَّفَقٌ عَلَيْهِ). وَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"<span style=\"color: #0000ff;\"><strong>بَيْنَمَا أَنَا أَسِيرُ فِي الْجَنَّةِ، إِذَا أَنَا بِنَهَرٍ حَافَتَاهُ قِبَابُ الدُّرِّ الْمُجَوَّفِ، قُلْتُ: مَا هَذَا يَا جِبْرِيلُ؟ قَالَ: هَذَا الْكَوْثَرُ الَّذِي أَعْطَاكَ رَبُّكَ، فَإِذَا طِينُهُ أَوْ طِيبُهُ مِسْكٌ أَذْفَرُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللهُ عَنْهُ- &nbsp;قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>حَوْضِي مَسِيرَةُ شَهْرٍ، مَاؤُهُ أَبْيَضُ مِنَ اللَّبَنِ، وَرِيحُهُ أَطْيَبُ مِنَ المِسْكِ، وَكِيزَانُهُ كَنُجُومِ السَّمَاءِ، مَنْ شَرِبَ مِنْهَا فَلاَ يَظْمَأُ أَبَدًا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللَّهُمَّ اغْفِرْ لَنَا، وَارْحَمْنَا، وَارْضَ عَنَّا، وَتَقَبَّلْ مِنَّا، وَأَدْخِلْنَا الْجَنَّةَ، وَاجْعَلْنَا مِمَّنْ يَرِدُ حَوْضَ نَبِيِّكَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَيَشْرَبُ مِنْهُ شَرْبَةً لاَ يَعْطَشُ بَعْدَهَا أَبَدًا، يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى-، وَاسْتَمْسِكُوا بِدِينِكُمْ، وَبِسُنَّةِ نَبِيِّكُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَاحْرِصُوا عَلَى اتِّبَاعِهِ وَالاِقْتِدَاءِ بِهِ، وَطَاعَتِهِ وَعَدَمِ مُخَالَفَتِهِ؛ فَهَذَا هُوَ الطَّرِيقُ الْمُوَصِّلُ إِلَى رِضَا اللهِ -تَعَالَى-، وَوُرُودِ حَوْضِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;وَاحْذَرُوا أَسْبَابَ الطَّرْدِ عَنِ الْحَوْضِ، وَالَّتِي مِنْ أَعْظَمِهَا: الاِرْتِدَادُ عَنِ الإِسْلاَمِ أَوِ النِّفَاقُ فِيهِ، وَكَذَلِكَ الإِحْدَاثُ فِي دِينِ اللهِ، وَمُفَارَقَةُ جَمَاعَةِ الْمُسْلِمِينَ وَسَبِيلِهِمْ؛ فَعَنْ سَهْلِ بْنِ سَعْدٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنِّي فَرَطُكُمْ عَلَى الْحَوْضِ؛ مَنْ مَرَّ عَلَيَّ شَرِبَ، وَمَنْ شَرِبَ لَمْ يَظْمَأْ أَبَدًا، لَيَرِدَنَّ عَلَيَّ أَقْوَامٌ أَعْرِفُهُمْ وَيَعْرِفُونِي، ثُمَّ يُحَالُ بَيْنِي وَبَيْنَهُمْ، فَأَقُولُ: إِنَّهُمْ مِنِّي، فَيُقَالُ: إِنَّكَ لَا تَدْرِي مَا أَحْدَثُوا بَعْدَكَ، فَأَقُولُ: سُحْقًا سُحْقًا لِمَنْ غَيَّرَ بَعْدِي</strong></span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56]، وَقَالَ ‏-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رَوَاهُ مُسْلِم).</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "الكوثر_والمسك_الأذفر.doc",
      "path": "/database/files/الكوثر_والمسك_الأذفر.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%83%D9%88%D8%AB%D8%B1-%D9%88%D8%A7%D9%84%D9%85%D8%B3%D9%83-%D8%A7%D9%84%D8%A3%D8%B0%D9%81%D8%B1/download-file/333730"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الكوثر-والمسك-الأذفر"
}
