{
  "id": 4226,
  "title": "السبيل الشرعي في نصيحة الحكام وولاة الأمور وخطر التشهير بهم",
  "slug": "السبيل-الشرعي-في-نصيحة-الحكام-وولاة-ال-2",
  "author": {
    "name_prefix": null,
    "first_name": "ساحلي",
    "last_name": "أسامة"
  },
  "rawContent": "عناصر الخطبة\n                        1/موقف الصحابي عائذَ بن عمرٍو مع أمير البصرة 2/ضوابط النصيحة للحاكم 3/الولاة الحطمة ووعيدهم 4/منهج أهل السنة في التعامل مع الولاة الحطمة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هذا الصحابي الجليل -رضي الله عنه- لـمَّا رأى من أميرِهِ ورئيسه وحاكمه ما يستوجبُ النصيحةَ له؛ من ظلمٍ للرعيةِ وجورٍ عليهم، وحملهم على ما يشق عليهم من غير مبالاة بهم، ذهبَ -رضي الله عنه- إليه ينصح له ويعظه؛ لأن ذلك من حقِّ الأمير عليه، فـ: \"الدين النصيحة، لله ولكتابه ولرسوله ولأئمة المسلمين وعامتهم\". إلا أن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71].\n \nأما بعد:\n \nأيها المباركون: فإن مما لا شك فيه أن أفضلَ منِ اقتدى به المقتدون واتبعهُ المؤمنون هو رسول الله -صلى الله عليه وسلمَ-؛ إمامُ المتقين وقدوةُ العلماء والصاحين وأسوة الصادقين من المؤمنين؛ كما أن مما لا شكَ فيه -معاشرَ المسلمين- أن خيرَ من اقتفى آثارَه -صلى الله عليه وسلم- همْ أصحابُه -رضي الله عنهم أجمعين-؛ أولئك الأخيارُ مَنْ نصر الله -عز وجل- بهم الدين، وبهمْ قمع الله الشركَ والمشركين، وأظهرَهم وأظهرَ الإسلامَ بهم على كُرْهٍ من الكافرين؛ فالحمد الله رب العالمين.\n \nوإن الموفقَ -والله يا معاشرَ الإخوان- هو الذي يهتدي بهديهم، ويقتفي لآثارهم، ويتبعُهم بإحسان؛ فنعمَ السلفُ همْ لكلِّ كيسٍ فطن حصيف، طالبٍ للفهمِ الصحيح لهذا الدين العظيم الحنيف؛ فَهُم القومُ لا يخيبُ من جعلهم قدوتَه ونهجَ نهجهم وكانوا أئمتَه، والموفق من وفقه الله رب العالمين.\n \nوأحببتُ أن تكونَ خطبتنا في جمعتنا هذه -أيها الأحبة- في أثر من آثار الصحب -رضي الله عنهم-، أثرٍ قد حوى فوائدَ جمةً وعلما عظيما؛ فقد أخرج الإمامُ مسلمٌ في صحيحه عن الحسن البصري -رحمه الله-، أن عائذَ بن عمرٍو -رضي الله عنه وكان من أصحابِ رسول الله صلى الله عليه وسلم- دخلَ على عبيدِ الله بنِ زيادٍ -وكانَ أميرا على البصرة- فقال له: أي بني، إني سمعت رسول الله -صلى الله عليه وسلم- يقول: \"إن شر الرعاء الحطمة\"؛ فإياك أن تكون منهم. فقال له: اجلس، فإنما أنت من نخالة أصحاب محمد. فقال: وهل كانت لهم نخالة؟! إنما كانت النخالة بعدهم وفي غيرهم.\n \nولنا وقفات وتأملات مع هذا الأثر الجليل، وكذلك لنا تنبيهاتٌ وتوجيهات يأخذُ بها كل صادق نبيل؛ فنقول وبالله التوفيق: قد كان عبيد الله بنُ زيادٍ واليا على العراق، وكان فيه جرأة وإقدام على سفك الدماء، ومبادرةٌ إلى ما لا حاجةَ له به، وقد قتل خلقا كثيرا جدا، وكان سفيها شديدا، سيءَ السيرةِ قد بلغَ غاية في ذلك.\n \nوممن كانَ تحت وِلايته: الصحابي الجليل عائذُ بن عمرو -رضي الله عنه-، من أصحاب بيعة الشجرة، التي يقال لها: بيعة الرضوان. وسُميت بذلك؛ لأن الله قد رضي عن أهلها، يقول الله -عز وجل- في شأن أهل هذه البيعة: (لَقَدْ رَضِيَ اللَّهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ) [الفتح:18].\n \nهذا الصحابي الجليل -رضي الله عنه- لـمَّا رأى من أميرِهِ ورئيسه وحاكمه ما يستوجبُ النصيحةَ له؛ من ظلمٍ للرعيةِ وجورٍ عليهم، وحملهم على ما يشق عليهم من غير مبالاة بهم، ذهبَ -رضي الله عنه- إليه ودخل عليه، وراح ينصح له ويعظه ويرشده؛ لأن ذلك من حقِّ الأمير عليه، فـ: \"الدين النصيحة، لله ولكتابه ولرسوله ولأئمة المسلمين وعامتهم\".\n \nإلا أن لِنصيحةِ الأمير والحاكم ضوابطَ لابد من التزامها، وليست نصيحتُه كنصيحةِ عامة المسلمين.. نعم؛ تشترك نصيحةُ الأمراءِ والعامةِ في أمور، ولكنْ هناك أمور لابد من مراعاتِها في نصيحة الأمراء، وهذا أمرٌ ظاهرٌ قد دل عليه العقل الصحيح؛ فكيف وقد جاء بذلك الوحي الصريح؟!\n \nفمن أعظم الأمورِ التي لابد من التزامه في نصيحة الأمراء: أن تكونَ في السر ومن غير ما تشهير، وهذا مطلوبٌ في نصيحة كل مسلم؛ إلا أنه في نصيحة الأمراءِ آكد وآكد. أخرج الإمامُ أحمدُ في \"المسند\" عن عياض بن غَنْم -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"من أراد أن ينصح لذي سلطان بأمر فلا يبد له علانية، ولكن يأخذ بيده، فيخلو به؛ فإن قبل منه فذاك، وإلا فقد أدى الذي عليه له\" (صححه العلامة الألباني وغيرُه).\nيقول الشيخ عبيدٌ الجابريُّ -حفظه الله-: \"لا سبيلَ يُسلكُ في نصح الحكام غيرُ ما تضمنه هذا الحديث، ولو كان ثَـمَّ سبيلٌ آخرُ لبينَه رسولُ الله -صلى الله عليه وسلم-، ولَنُقلَ عنه -صلى الله عليه وسلم-\" ا.ه‍.\n \nومن الأمور المطلوبة -أيضا- في نصح المسلمين عموما؛ وهي في حق ولاة الأمر آكد: الرفق واللين، وترك العنف والشدة؛ فـ \"ما كان الرفق في شيء إلا زانه، وما نزع من شيء إلا شانه\"، و\"إن الله رفيق يحب الرفق في الأمر كله، ويعطي على الرفق ما لا يعطي على العنف\"؛ فمن أراد الله به خيرا رزقه الرفق والأناة.\n \nولنعلمْ -أحبتي في الله- أن هذا الحاكم مهما كان جائرا ظالما فليس هو بأطغى من فرعون، وأن هذا الناصحَ مهما كان مشفقا فليس بأشفق ولا أنصحَ من هارون وموسى، ومع هذا فقد قال الله -عز وجل- لهما: (اذْهَبَا إِلَى فِرْعَوْنَ إِنَّهُ طَغَى * فَقُولَا لَهُ قَوْلًا لَيِّنًا لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى)[طه:42-44].\n \nوهذا هو ما فعله عائذ -رضي الله عنه-، فقد دخل على الأمير، ونصحه برفق ولين، فكان من رفقه به أن بدأ نصحه بقوله: \"أي بني\"، وهذا منه -رضي الله عنه- غايةٌ في الرفق، ثم هو لم يقلْ للأمير: افعل كذا وافعل كذا، ولا تفعل كذا ولا تفعل كذا، بمجرد الهوى والتشهي؛ كلا، حاشاه -رضي الله عنه- أن يدخل على السلطان ليمليَ عليه ما يفعلُه على حسب هواه، بل ألقى عليه حديث رسول الله، -صلى الله عليه وسلم-، ثم حذره من مخالفته فقال: أي بني، إني سمعت رسول الله -صلى الله عليه وسلم- يقول: \"إن شر الرعاء الحطمة\"؛ فإياك أن تكون منهم؛ أي: إن شر الأمراء: الحطمة؛ الذي يظلمُ رعيته ويجور عليهم، ولا يرحمُهم ولا يرفق بهم، ولا ينصح لهم في أمور دينهم ودنياهم.\n \nقال: \"فإياك أن تكون منهم\"؛ لأن هذا الصنفَ من الأمراء متوعدون بالنار وبئس القرار، وبعدمِ دخول الجنة والخزي والهلاك والدمار؛ نعوذ بالله، ونسأل الله السلامة والعافية.\n \nفي الصحيحين واللفظ لمسلمٍ يقول : \"ما من أمير يلي أمر المسلمين، ثم لا يجهَدُ لهم وينصح، إلا لم يدخل معهم الجنة\"، وفي رواية للطبراني في \"المعجم الصغير وحسنه الألباني: \"أيما وال ولي شيئا من أمر المسلمين، فلم يَنْصَحْ لهم ويَجْهَدْ لهم؛ كنصحه وجَهْدِه لنفسه كبَّه الله على وجهه يوم القيامة في النار\".\nقال العلامة أبو الحسينِ ابنُ بطالٍ المالكيُّ: \"فمن ضيَّعَ من استرعاه اللهُ أمرَهم، أو خانَهم أو ظلمَهم فقد توجه إليه الطلبُ بمظالم العباد يوم القيامة؛ فكيف يقدرُ على التحلُّلِ من ظلم أمة عظيمة؟!\" ا.ه‍.\n \nما أعظمها من كلمةٍ وأجلَّها! وما أبلغَها من عبارةٍ وأجزَلَها! فلله دره، لقد قال كلمةً -تالله- قد أحكمَها وأتقنها، ولهذا تناقلها أهل العلمِ بعده في كتبهم؛ إقرارا وتقريرا لها.\n \nفالإمارةُ والوِلايةُ أمرٌ خطيرٌ في غاية الخطورة، ومن لم يكن قائما فيها بالعدل والحق، ناصحا مشفقا فهو على خطر عظيم، يوشك ألا ينجوَ منه، ولذلك أُثرت كلمات عن بعض الولاةِ تنبئُ عن جسامةِ الخطر وفداحته، ومن ذلكم: ماذكره الحافظ ابن كثير في \"البداية والنهاية\" عن عبد الملك بنِ مروان خليفةِ المسلمين في زمنه: \"لما احتضر سمع غسالا يغسل الثياب،\nفقال: ما هذا؟ فقالوا: غسال، فقال: يا ليتني كنت غسالا، أكسبُ ما أعيشُ به يوما بيوم، ولم أَلِ الخلافة\".\n \nفإذا علمَ المسلمُ الصادق جلالة الأمر وعظمه لم يجدْ بُدًّا من نصحِ الوالي إذا رأى منه خلافَ الحق والعدل؛ رجاءَ القبولِ والصلاحِ والإصلاح، والله من وراء القصد، وهو الهادي إلى سواء السبيل.\n \nفلله در عائذ -رضي الله عنه-، ما أنصحه وأشفقه؛ فقد -والله- نصح وصدق، وقال عند سلطان جائر بكلمة الحق، ولم يخف في الله لومة لائم.\n \nويا لله العجب! كيف كانت رَدةُ فعل عبيدِ الله بنِ زياد؟! فبدلَ أن يشكرَ لعائذ ويحفظَها له أتى بها شنعاءَ عوراء، وراح يرغو؛ كالبعير الأجرب: اجلس، فإنما أنت من نخالة أصحاب\nمحمد؛ يعني: لست من فضلائهم، وعلمائهم، وأهلِ المراتب منهم، وإنما أنت من سقطهم وحثالتهم.\n \nخسئت وعم عينيك العمى، كبرت كلمةً تخرج من فمه إن يقول إلا كذبا، ورحم الله الحافظَ أبا العباسِ القرطبيَّ المالكيَّ، حين قال -وقد امتلأ قلبه غيظا-: \"هذا الكلام من عائذ بن عمرو -رضي الله عنه-: وعظٌ ونصيحة، وذكرى لو صادفت من تنفعه الذكرى، لكنها صادفت غليظ الطبع والفهم، ومَن إذا (قِيلَ لَهُ اتَّقِ اللّهَ أَخَذَتْهُ الْعِزَّةُ بِالإِثْمِ)[البقرة:206].\n \nفلقد غلب عليه الشقاء والجهالة؛ حتى جعل فيمن اختاره الله لصحبة نبيه الحثالة، ونسبهم إلى النخالة والرذالة؛ فهو معهم على الكلمة التي طارت وحلت: \"رمتني بدائها وانسلت\".\n \n \nالخطبة الثانية:\n \nأما بعد:\n \nإخوة الإيمان: فرضي الله عن عائذ بنِ عمرٍو وأرضاه، فقد رد على عبيدِ الله بكلمةٍ تكتب بماء الذهب: \"وهل كانت لهم نخالة؟! إنما كانت النخالة بعدهم وفي غيرهم\".\n \nفهذا من جزل الكلام وفصيحه، وصدقِه الذي ينقاد له كل مسلم؛ فإن الصحابة -رضي الله عنهم- كلَّهم بلا استثناءٍ صفوةُ الناس، وسادات الأمة، وأفضل ممن بعدهم، وكلهم عدول قدوة لا نخالة فيهم، وإنما جاء التخليط ممن بعدهم، وفيمن بعدهم كانت النخالة.\n \nيقول علَمٌ من أعلام المالكية الحافظُ القاضي عياضٌ -رحمه الله وقد امتلأ قلبه غيرة على أصحاب رسول الله-: \"هذا رد صحيح وكلامٌ حق؛ فإن أصحاب محمد -صلى الله عليه وسلم- كلَّهم: صفوةُ الناس وفضلاؤهم، وأفضل ممن يأتي بعدهم، كلُّهم عدول قدوة، وإنما جاء التخليط والفساد فيمن بعدهم\".\n \nوفجرها الحافظ أبو العباسِ القرطبيُّ المالكيُّ فصيحةً صريحة مدوية: \"لقد أحسن عائذ في الرد عليه، حيث أسمعه من الحق ما ملأ قلبه وأصم أذنيه، فقال -ولم يبال بهجرهم-: وهل كانت النخالة إلا بعدهم وفي غيرهم\" ا.ه‍. فرحمه الله رحمة واسعة.\n \nفهذا -يا وفقكم الله- هو موقف عائذ -رضي الله عنه- من أميره، لم يرتض أن يراه على خلاف الحق وهو ساكت ولا ينصح له، بل ذهب إليه ودخل عليه، وأسدى له النصحَ، وبلَّغه حديث رسول الله، وحذره من مخالفته، ولما لم يقبلِ النصيحةَ وردها، وذكرَ كلاما باطلا، لم يرضَ عائذ ولم يقبل باطله، بل رده عليه وفنده، ولكنْ كلُّ ذلك بأدبِ النصيحة للولاة وضوابطها، وهذا هو منهج أهل السنة والجماعة؛ إن صدرَ من ولاتِهم خطأ لم يرتضوا هذا الخطأ منهم، وإنما يرفضونه ولا يقبلونه، ويناصحونهم في ذلك ويوجون ويعظون، ولكن من غيرِ تشهيرٍ وإعلانٍ لأخطائهم في المنابر ووسائل الإعلام؛ كالجرائد والقنواتِ والمواقع الإلكترونية ونحوها، أبدا لا يفعل أهل الحق هذا، وليس هو من منهجهم وطريقتهم؛ أولا: لأن الشرعَ قد بينَ السبيل القويم في نصحهم إن أخطأوا؛ فكما ثبت في الحديث: \"من أراد أن ينصح لذي سلطان بأمر، فلا يبد له علانية، ولكن يأخذ بيده، فيخلو به، فإن قبل منه فذاك، وإلا فقد أدى الذي عليه له\"، وثانيا: لأن ذكرَ مثالبِ الحكامِ ومساوئهم مما يوغرُ الصدور عليهم، ويحملُ دهماءَ الناس وغوغاءهم على إثارة الفتن والبلابل، وعلى الإفسادِ في الأرض، وبخاصةٍ إذا اندسَّ بينهم من يهيجهم ويثيرُ عواطفَهم من أهل الفتن والفساد، والواقعُ أكبرُ شاهد على هذا؛ فمن رَمَقَ حال بعض البلادِ الإسلامية رأى من هذا ما يدمي القلب، من شقاق وفرقة وفتن ومحن وبلايا، نسأل الله العافية والسلامة لبلادنا ولسائر بلاد المسلمين، والسعيدُ من وعظَ بغيره.\n \nيا معاشر المسلمين: فمن رأى شيئا من أميره فعليه بالنصحِ إن كان من أهل النصح وممن يمكنه النصح؛ وإلا فليصبر وليحتسب، و(لا يُكَلِّفُ اللهُ نَفْسًا إِلاّ وُسْعَهَا)[البقرة:286]؛ أما إثارة الفتن فإياه وإياها، أو السماعُ لكل ناعقٍ من أهل الفرقة والشقاق فتلك الفتنة عينها، وإنما ندعو لولاة أمرنا بالصلاح والرشاد، والبطانةِ الصالحة، والله حسبنا ونعم الوكيل.\n \nونحن إذ نقول هذا ونقرره -أيها الأحبة- والله لأن الشرعَ قرر هذا وجاء به، وبينه بأوضح بيانٍ وأتَمِّه، مع أنه يخالفُ أهواءَ أهلِ البدع والمحدثات؛ ممن يثير عواطفَ الناس من غير نظرٍ لتعاليم الشرع ولا لعواقبِ الحماسة العشوائية، فيهلك شباب المسلمين ورجالاتهم، ويفسدُ بلادهم وأرضهم ويتركُها خاويةً على عروشها موحشةً بلاقع، وأعيد فأقول: وأكبر شاهد على هذا هو الواقع؛ فانظروا إلى بلاد الشام ومصر وليبيا وغيرها من بلاد المسلمين؛ ما سبب ما\nهم فيه؟\n \nالحماسة المفرطة التي لم يُزَمَّ زمامُه بأحكام الشرع وتعاليمه، وعدمُ النظر إلى عواقب الأمورِ ومآلتها.\n \nوانظروا -يا رعاكم الله- إلى موقف عائذ -رضي الله عنه- من حاكمه، مع أنه نصحه فلم يقبل منه؛ هل ذهب يثير عليه الناس ويؤلبهم؟ هل راح يذيعُ أخطاءه ومساوءه ويعلنها؟ هل دعا الناس لاقتلاع هذا الحاكم من منصبه وكرسيه؟ كلا، لم يفعل -والله- أيَّ شيء من هذا، مع أنه مُعَظَّمٌ مبجل بين الناس؛ لأنه من أصحاب رسول الله، ولو نادى بذلك لأجابه عامة الناس، ولكنه -رضي الله عنه- كان رجلَ آخرة فيما نحسبه ولم يكن رجل دنيا، فأدى الذي عليه، واتقى الله في نفسه وفي دماء المسلمين، وفوض الأمر لله (وَالْعَاقِبَةُ لِلْمُتَّقِينَ)[القصص:83].\n \nاللهم ارزقنا الأمن والأمان وسائر بلاد المسلمين، وباعد بيننا وبين المفسدين.\n \nسبحانك اللهم وبحمدك نشهد ألا إلا أنت نستغفرك ونتوب إليك.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/موقف الصحابي عائذَ بن عمرٍو مع أمير البصرة 2/ضوابط النصيحة للحاكم 3/الولاة الحطمة ووعيدهم 4/منهج أهل السنة في التعامل مع الولاة الحطمة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هذا الصحابي الجليل -رضي الله عنه- لـمَّا رأى من أميرِهِ ورئيسه وحاكمه ما يستوجبُ النصيحةَ له؛ من ظلمٍ للرعيةِ وجورٍ عليهم، وحملهم على ما يشق عليهم من غير مبالاة بهم، ذهبَ -رضي الله عنه- إليه ينصح له ويعظه؛ لأن ذلك من حقِّ الأمير عليه، فـ: \"الدين النصيحة، لله ولكتابه ولرسوله ولأئمة المسلمين وعامتهم\". إلا أن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"293979\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>)[النساء:1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المباركون: فإن مما لا شك فيه أن أفضلَ منِ اقتدى به المقتدون واتبعهُ المؤمنون هو رسول الله -صلى الله عليه وسلمَ-؛ إمامُ المتقين وقدوةُ العلماء والصاحين وأسوة الصادقين من المؤمنين؛ كما أن مما لا شكَ فيه -معاشرَ المسلمين- أن خيرَ من اقتفى آثارَه -صلى الله عليه وسلم- همْ أصحابُه -رضي الله عنهم أجمعين-؛ أولئك الأخيارُ مَنْ نصر الله -عز وجل- بهم الدين، وبهمْ قمع الله الشركَ والمشركين، وأظهرَهم وأظهرَ الإسلامَ بهم على كُرْهٍ من الكافرين؛ فالحمد الله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>وإن الموفقَ -والله يا معاشرَ الإخوان- هو الذي يهتدي بهديهم، ويقتفي لآثارهم، ويتبعُهم بإحسان؛ فنعمَ السلفُ همْ لكلِّ كيسٍ فطن حصيف، طالبٍ للفهمِ الصحيح لهذا الدين العظيم الحنيف؛ فَهُم القومُ لا يخيبُ من جعلهم قدوتَه ونهجَ نهجهم وكانوا أئمتَه، والموفق من وفقه الله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>وأحببتُ أن تكونَ خطبتنا في جمعتنا هذه -أيها الأحبة- في أثر من آثار الصحب -رضي الله عنهم-، أثرٍ قد حوى فوائدَ جمةً وعلما عظيما؛ فقد أخرج الإمامُ مسلمٌ في صحيحه عن الحسن البصري -رحمه الله-، أن عائذَ بن عمرٍو -رضي الله عنه وكان من أصحابِ رسول الله صلى الله عليه وسلم- دخلَ على عبيدِ الله بنِ زيادٍ -وكانَ أميرا على البصرة- فقال له: أي بني، إني سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\">إن شر الرعاء الحطمة</span>\"؛ فإياك أن تكون منهم. فقال له: اجلس، فإنما أنت من نخالة أصحاب محمد. فقال: وهل كانت لهم نخالة؟! إنما كانت النخالة بعدهم وفي غيرهم.</p>\n<p>&nbsp;</p>\n<p>ولنا وقفات وتأملات مع هذا الأثر الجليل، وكذلك لنا تنبيهاتٌ وتوجيهات يأخذُ بها كل صادق نبيل؛ فنقول وبالله التوفيق: قد كان عبيد الله بنُ زيادٍ واليا على العراق، وكان فيه جرأة وإقدام على سفك الدماء، ومبادرةٌ إلى ما لا حاجةَ له به، وقد قتل خلقا كثيرا جدا، وكان سفيها شديدا، سيءَ السيرةِ قد بلغَ غاية في ذلك.</p>\n<p>&nbsp;</p>\n<p>وممن كانَ تحت وِلايته: الصحابي الجليل عائذُ بن عمرو -رضي الله عنه-، من أصحاب بيعة الشجرة، التي يقال لها: بيعة الرضوان. وسُميت بذلك؛ لأن الله قد رضي عن أهلها، يقول الله -عز وجل- في شأن أهل هذه البيعة: (<span style=\"color: #ff0000;\">لَقَدْ رَضِيَ اللَّهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ</span>) [الفتح:18].</p>\n<p>&nbsp;</p>\n<p>هذا الصحابي الجليل -رضي الله عنه- لـمَّا رأى من أميرِهِ ورئيسه وحاكمه ما يستوجبُ النصيحةَ له؛ من ظلمٍ للرعيةِ وجورٍ عليهم، وحملهم على ما يشق عليهم من غير مبالاة بهم، ذهبَ -رضي الله عنه- إليه ودخل عليه، وراح ينصح له ويعظه ويرشده؛ لأن ذلك من حقِّ الأمير عليه، فـ: \"<span style=\"color: #0000ff;\">الدين النصيحة، لله ولكتابه ولرسوله ولأئمة المسلمين وعامتهم</span>\".</p>\n<p>&nbsp;</p>\n<p>إلا أن لِنصيحةِ الأمير والحاكم ضوابطَ لابد من التزامها، وليست نصيحتُه كنصيحةِ عامة المسلمين.. نعم؛ تشترك نصيحةُ الأمراءِ والعامةِ في أمور، ولكنْ هناك أمور لابد من مراعاتِها في نصيحة الأمراء، وهذا أمرٌ ظاهرٌ قد دل عليه العقل الصحيح؛ فكيف وقد جاء بذلك الوحي الصريح؟!</p>\n<p>&nbsp;</p>\n<p>فمن أعظم الأمورِ التي لابد من التزامه في نصيحة الأمراء: أن تكونَ في السر ومن غير ما تشهير، وهذا مطلوبٌ في نصيحة كل مسلم؛ إلا أنه في نصيحة الأمراءِ آكد وآكد. أخرج الإمامُ أحمدُ في \"المسند\" عن عياض بن غَنْم -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">من أراد أن ينصح لذي سلطان بأمر فلا يبد له علانية، ولكن يأخذ بيده، فيخلو به؛ فإن قبل منه فذاك، وإلا فقد أدى الذي عليه له</span>\" (صححه العلامة الألباني وغيرُه).</p>\n<p>يقول الشيخ عبيدٌ الجابريُّ -حفظه الله-: \"<span style=\"color: #008000;\">لا سبيلَ يُسلكُ في نصح الحكام غيرُ ما تضمنه هذا الحديث، ولو كان ثَـمَّ سبيلٌ آخرُ لبينَه رسولُ الله -صلى الله عليه وسلم-، ولَنُقلَ عنه -صلى الله عليه وسلم-</span>\" ا.ه‍.</p>\n<p>&nbsp;</p>\n<p>ومن الأمور المطلوبة -أيضا- في نصح المسلمين عموما؛ وهي في حق ولاة الأمر آكد: الرفق واللين، وترك العنف والشدة؛ فـ \"<span style=\"color: #0000ff;\">ما كان الرفق في شيء إلا زانه، وما نزع من شيء إلا شانه</span>\"، و\"<span style=\"color: #0000ff;\">إن الله رفيق يحب الرفق في الأمر كله، ويعطي على الرفق ما لا يعطي على العنف</span>\"؛ فمن أراد الله به خيرا رزقه الرفق والأناة.</p>\n<p>&nbsp;</p>\n<p>ولنعلمْ -أحبتي في الله- أن هذا الحاكم مهما كان جائرا ظالما فليس هو بأطغى من فرعون، وأن هذا الناصحَ مهما كان مشفقا فليس بأشفق ولا أنصحَ من هارون وموسى، ومع هذا فقد قال الله -عز وجل- لهما: (<span style=\"color: #ff0000;\">اذْهَبَا إِلَى فِرْعَوْنَ إِنَّهُ طَغَى * فَقُولَا لَهُ قَوْلًا لَيِّنًا لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى</span>)[طه:42-44].</p>\n<p>&nbsp;</p>\n<p>وهذا هو ما فعله عائذ -رضي الله عنه-، فقد دخل على الأمير، ونصحه برفق ولين، فكان من رفقه به أن بدأ نصحه بقوله: \"<span style=\"color: #008000;\">أي بني</span>\"، وهذا منه -رضي الله عنه- غايةٌ في الرفق، ثم هو لم يقلْ للأمير: افعل كذا وافعل كذا، ولا تفعل كذا ولا تفعل كذا، بمجرد الهوى والتشهي؛ كلا، حاشاه -رضي الله عنه- أن يدخل على السلطان ليمليَ عليه ما يفعلُه على حسب هواه، بل ألقى عليه حديث رسول الله، -صلى الله عليه وسلم-، ثم حذره من مخالفته فقال: أي بني، إني سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\">إن شر الرعاء الحطمة</span>\"؛ فإياك أن تكون منهم؛ أي: إن شر الأمراء: الحطمة؛ الذي يظلمُ رعيته ويجور عليهم، ولا يرحمُهم ولا يرفق بهم، ولا ينصح لهم في أمور دينهم ودنياهم.</p>\n<p>&nbsp;</p>\n<p>قال: \"<span style=\"color: #008000;\">فإياك أن تكون منهم</span>\"؛ لأن هذا الصنفَ من الأمراء متوعدون بالنار وبئس القرار، وبعدمِ دخول الجنة والخزي والهلاك والدمار؛ نعوذ بالله، ونسأل الله السلامة والعافية.</p>\n<p>&nbsp;</p>\n<p>في الصحيحين واللفظ لمسلمٍ يقول : \"<span style=\"color: #0000ff;\">ما من أمير يلي أمر المسلمين، ثم لا يجهَدُ لهم وينصح، إلا لم يدخل معهم الجنة</span>\"، وفي رواية للطبراني في \"المعجم الصغير وحسنه الألباني: \"<span style=\"color: #0000ff;\">أيما وال ولي شيئا من أمر المسلمين، فلم يَنْصَحْ لهم ويَجْهَدْ لهم؛ كنصحه وجَهْدِه لنفسه كبَّه الله على وجهه يوم القيامة في النار</span>\".</p>\n<p>قال العلامة أبو الحسينِ ابنُ بطالٍ المالكيُّ: \"<span style=\"color: #008000;\">فمن ضيَّعَ من استرعاه اللهُ أمرَهم، أو خانَهم أو ظلمَهم فقد توجه إليه الطلبُ بمظالم العباد يوم القيامة؛ فكيف يقدرُ على التحلُّلِ من ظلم أمة عظيمة</span>؟!\" ا.ه‍.</p>\n<p>&nbsp;</p>\n<p>ما أعظمها من كلمةٍ وأجلَّها! وما أبلغَها من عبارةٍ وأجزَلَها! فلله دره، لقد قال كلمةً -تالله- قد أحكمَها وأتقنها، ولهذا تناقلها أهل العلمِ بعده في كتبهم؛ إقرارا وتقريرا لها.</p>\n<p>&nbsp;</p>\n<p>فالإمارةُ والوِلايةُ أمرٌ خطيرٌ في غاية الخطورة، ومن لم يكن قائما فيها بالعدل والحق، ناصحا مشفقا فهو على خطر عظيم، يوشك ألا ينجوَ منه، ولذلك أُثرت كلمات عن بعض الولاةِ تنبئُ عن جسامةِ الخطر وفداحته، ومن ذلكم: ماذكره الحافظ ابن كثير في \"البداية والنهاية\" عن عبد الملك بنِ مروان خليفةِ المسلمين في زمنه: \"لما احتضر سمع غسالا يغسل الثياب،</p>\n<p>فقال: ما هذا؟ فقالوا: غسال، فقال: يا ليتني كنت غسالا، أكسبُ ما أعيشُ به يوما بيوم، ولم أَلِ الخلافة\".</p>\n<p>&nbsp;</p>\n<p>فإذا علمَ المسلمُ الصادق جلالة الأمر وعظمه لم يجدْ بُدًّا من نصحِ الوالي إذا رأى منه خلافَ الحق والعدل؛ رجاءَ القبولِ والصلاحِ والإصلاح، والله من وراء القصد، وهو الهادي إلى سواء السبيل.</p>\n<p>&nbsp;</p>\n<p>فلله در عائذ -رضي الله عنه-، ما أنصحه وأشفقه؛ فقد -والله- نصح وصدق، وقال عند سلطان جائر بكلمة الحق، ولم يخف في الله لومة لائم.</p>\n<p>&nbsp;</p>\n<p>ويا لله العجب! كيف كانت رَدةُ فعل عبيدِ الله بنِ زياد؟! فبدلَ أن يشكرَ لعائذ ويحفظَها له أتى بها شنعاءَ عوراء، وراح يرغو؛ كالبعير الأجرب: اجلس، فإنما أنت من نخالة أصحاب</p>\n<p>محمد؛ يعني: لست من فضلائهم، وعلمائهم، وأهلِ المراتب منهم، وإنما أنت من سقطهم وحثالتهم.</p>\n<p>&nbsp;</p>\n<p>خسئت وعم عينيك العمى، كبرت كلمةً تخرج من فمه إن يقول إلا كذبا، ورحم الله الحافظَ أبا العباسِ القرطبيَّ المالكيَّ، حين قال -وقد امتلأ قلبه غيظا-: \"<span style=\"color: #008000;\">هذا الكلام من عائذ بن عمرو -رضي الله عنه-: وعظٌ ونصيحة، وذكرى لو صادفت من تنفعه الذكرى، لكنها صادفت غليظ الطبع والفهم، ومَن إذا</span> (<span style=\"color: #ff0000;\">قِيلَ لَهُ اتَّقِ اللّهَ أَخَذَتْهُ الْعِزَّةُ بِالإِثْمِ</span>)[البقرة:206].</p>\n<p>&nbsp;</p>\n<p>فلقد غلب عليه الشقاء والجهالة؛ حتى جعل فيمن اختاره الله لصحبة نبيه الحثالة، ونسبهم إلى النخالة والرذالة؛ فهو معهم على الكلمة التي طارت وحلت: \"<span style=\"color: #008000;\">رمتني بدائها وانسلت</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: فرضي الله عن عائذ بنِ عمرٍو وأرضاه، فقد رد على عبيدِ الله بكلمةٍ تكتب بماء الذهب: \"وهل كانت لهم نخالة؟! إنما كانت النخالة بعدهم وفي غيرهم\".</p>\n<p>&nbsp;</p>\n<p>فهذا من جزل الكلام وفصيحه، وصدقِه الذي ينقاد له كل مسلم؛ فإن الصحابة -رضي الله عنهم- كلَّهم بلا استثناءٍ صفوةُ الناس، وسادات الأمة، وأفضل ممن بعدهم، وكلهم عدول قدوة لا نخالة فيهم، وإنما جاء التخليط ممن بعدهم، وفيمن بعدهم كانت النخالة.</p>\n<p>&nbsp;</p>\n<p>يقول علَمٌ من أعلام المالكية الحافظُ القاضي عياضٌ -رحمه الله وقد امتلأ قلبه غيرة على أصحاب رسول الله-: \"<span style=\"color: #008000;\">هذا رد صحيح وكلامٌ حق؛ فإن أصحاب محمد -صلى الله عليه وسلم- كلَّهم: صفوةُ الناس وفضلاؤهم، وأفضل ممن يأتي بعدهم، كلُّهم عدول قدوة، وإنما جاء التخليط والفساد فيمن بعدهم</span>\".</p>\n<p>&nbsp;</p>\n<p>وفجرها الحافظ أبو العباسِ القرطبيُّ المالكيُّ فصيحةً صريحة مدوية: \"لقد أحسن عائذ في الرد عليه، حيث أسمعه من الحق ما ملأ قلبه وأصم أذنيه، فقال -ولم يبال بهجرهم-: وهل كانت النخالة إلا بعدهم وفي غيرهم\" ا.ه‍. فرحمه الله رحمة واسعة.</p>\n<p>&nbsp;</p>\n<p>فهذا -يا وفقكم الله- هو موقف عائذ -رضي الله عنه- من أميره، لم يرتض أن يراه على خلاف الحق وهو ساكت ولا ينصح له، بل ذهب إليه ودخل عليه، وأسدى له النصحَ، وبلَّغه حديث رسول الله، وحذره من مخالفته، ولما لم يقبلِ النصيحةَ وردها، وذكرَ كلاما باطلا، لم يرضَ عائذ ولم يقبل باطله، بل رده عليه وفنده، ولكنْ كلُّ ذلك بأدبِ النصيحة للولاة وضوابطها، وهذا هو منهج أهل السنة والجماعة؛ إن صدرَ من ولاتِهم خطأ لم يرتضوا هذا الخطأ منهم، وإنما يرفضونه ولا يقبلونه، ويناصحونهم في ذلك ويوجون ويعظون، ولكن من غيرِ تشهيرٍ وإعلانٍ لأخطائهم في المنابر ووسائل الإعلام؛ كالجرائد والقنواتِ والمواقع الإلكترونية ونحوها، أبدا لا يفعل أهل الحق هذا، وليس هو من منهجهم وطريقتهم؛ أولا: لأن الشرعَ قد بينَ السبيل القويم في نصحهم إن أخطأوا؛ فكما ثبت في الحديث: \"<span style=\"color: #0000ff;\">من أراد أن ينصح لذي سلطان بأمر، فلا يبد له علانية، ولكن يأخذ بيده، فيخلو به، فإن قبل منه فذاك، وإلا فقد أدى الذي عليه له</span>\"، وثانيا: لأن ذكرَ مثالبِ الحكامِ ومساوئهم مما يوغرُ الصدور عليهم، ويحملُ دهماءَ الناس وغوغاءهم على إثارة الفتن والبلابل، وعلى الإفسادِ في الأرض، وبخاصةٍ إذا اندسَّ بينهم من يهيجهم ويثيرُ عواطفَهم من أهل الفتن والفساد، والواقعُ أكبرُ شاهد على هذا؛ فمن رَمَقَ حال بعض البلادِ الإسلامية رأى من هذا ما يدمي القلب، من شقاق وفرقة وفتن ومحن وبلايا، نسأل الله العافية والسلامة لبلادنا ولسائر بلاد المسلمين، والسعيدُ من وعظَ بغيره.</p>\n<p>&nbsp;</p>\n<p>يا معاشر المسلمين: فمن رأى شيئا من أميره فعليه بالنصحِ إن كان من أهل النصح وممن يمكنه النصح؛ وإلا فليصبر وليحتسب، و(<span style=\"color: #ff0000;\">لا يُكَلِّفُ اللهُ نَفْسًا إِلاّ وُسْعَهَا</span>)[البقرة:286]؛ أما إثارة الفتن فإياه وإياها، أو السماعُ لكل ناعقٍ من أهل الفرقة والشقاق فتلك الفتنة عينها، وإنما ندعو لولاة أمرنا بالصلاح والرشاد، والبطانةِ الصالحة، والله حسبنا ونعم الوكيل.</p>\n<p>&nbsp;</p>\n<p>ونحن إذ نقول هذا ونقرره -أيها الأحبة- والله لأن الشرعَ قرر هذا وجاء به، وبينه بأوضح بيانٍ وأتَمِّه، مع أنه يخالفُ أهواءَ أهلِ البدع والمحدثات؛ ممن يثير عواطفَ الناس من غير نظرٍ لتعاليم الشرع ولا لعواقبِ الحماسة العشوائية، فيهلك شباب المسلمين ورجالاتهم، ويفسدُ بلادهم وأرضهم ويتركُها خاويةً على عروشها موحشةً بلاقع، وأعيد فأقول: وأكبر شاهد على هذا هو الواقع؛ فانظروا إلى بلاد الشام ومصر وليبيا وغيرها من بلاد المسلمين؛ ما سبب ما</p>\n<p>هم فيه؟</p>\n<p>&nbsp;</p>\n<p>الحماسة المفرطة التي لم يُزَمَّ زمامُه بأحكام الشرع وتعاليمه، وعدمُ النظر إلى عواقب الأمورِ ومآلتها.</p>\n<p>&nbsp;</p>\n<p>وانظروا -يا رعاكم الله- إلى موقف عائذ -رضي الله عنه- من حاكمه، مع أنه نصحه فلم يقبل منه؛ هل ذهب يثير عليه الناس ويؤلبهم؟ هل راح يذيعُ أخطاءه ومساوءه ويعلنها؟ هل دعا الناس لاقتلاع هذا الحاكم من منصبه وكرسيه؟ كلا، لم يفعل -والله- أيَّ شيء من هذا، مع أنه مُعَظَّمٌ مبجل بين الناس؛ لأنه من أصحاب رسول الله، ولو نادى بذلك لأجابه عامة الناس، ولكنه -رضي الله عنه- كان رجلَ آخرة فيما نحسبه ولم يكن رجل دنيا، فأدى الذي عليه، واتقى الله في نفسه وفي دماء المسلمين، وفوض الأمر لله (<span style=\"color: #ff0000;\">وَالْعَاقِبَةُ لِلْمُتَّقِينَ</span>)[القصص:83].</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقنا الأمن والأمان وسائر بلاد المسلمين، وباعد بيننا وبين المفسدين.</p>\n<p>&nbsp;</p>\n<p>سبحانك اللهم وبحمدك نشهد ألا إلا أنت نستغفرك ونتوب إليك.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "السبيل_الشرعي_في_نصيحة_الحكام_وولاة_الأمور_وخطر_التشهير_بهم.doc",
      "path": "/database/files/السبيل_الشرعي_في_نصيحة_الحكام_وولاة_الأمور_وخطر_التشهير_بهم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B3%D8%A8%D9%8A%D9%84-%D8%A7%D9%84%D8%B4%D8%B1%D8%B9%D9%8A-%D9%81%D9%8A-%D9%86%D8%B5%D9%8A%D8%AD%D8%A9-%D8%A7%D9%84%D8%AD%D9%83%D8%A7%D9%85-%D9%88%D9%88%D9%84%D8%A7%D8%A9-%D8%A7%D9%84-2/download-file/293980"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/السبيل-الشرعي-في-نصيحة-الحكام-وولاة-ال-2"
}
