{
  "id": 4241,
  "title": "اليهود في القرآن الكريم (4) نقض العهود والمواثيق",
  "slug": "اليهود-في-القرآن-الكريم-4-نقض-العهود-والمواثيق",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/ميثاق الله على بني آدم 2/أكثر الأمم نقضا للميثاق مع الله أمة بني إسرائيل 3/تفصيل وبيان عن نقض اليهود العهود مع الله تعالى 4/الآثار الوبيلة لنقض الميثاق مع الله تعالى\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الْيَهُودُ أُمَّةٌ عَاهَدَتِ اللَّهَ -تَعَالَى- عَلَى دِينِهِ وَأَوَامِرِهِ، وَلَكِنَّهَا نَقَضَتْ عُهُودَهَا وَمَوَاثِيقَهَا مَعَهُ -سُبْحَانَهُ-؛ فَحَقَّ عَلَيْهَا عَذَابُهُ فِي الدُّنْيَا وَالْآخِرَةِ، وَهُوَ عَذَابٌ أَبْهَمَهُ اللَّهُ -تَعَالَى- فِي بَعْضِ الْمَوَاضِعِ؛ لِيَكُونَ عَظِيمًا فِي نَفْسِ قَارِئِ الْقُرْآنِ وَسَامِعِهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ؛ امْتَنَّ بِالْهُدَى عَلَى الْمُؤْمِنِينَ، وَأَنَارَ بَصَائِرَ الْمُوقِنِينَ، وَأَحَلَّ سَخَطَهُ بِالْمُسْتَكْبِرِينَ، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ لَا رَبَّ لَنَا سِوَاهُ، وَلَا نَعْبُدُ إِلَّا إِيَّاهُ، مُخْلِصِينَ لَهُ الدِّينَ وَلَوْ كَرِهَ الْكَافِرُونَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ اصْطَفَاهُ رَبُّهُ وَاجْتَبَاهُ، وَمِنَ الْخَيْرِ أَعْطَاهُ؛ فَكَانَ لِلَّهِ -تَعَالَى- عَبْدًا شَكُورًا، وَعَلَى أَذَى قَوْمِهِ صَبُورًا، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَقِيمُوا عَلَى أَمْرِهِ وَلَا تَعْصُوهُ، وَتَمَسَّكُوا بِدِينِهِ وَلَا تَتْرُكُوهُ، وَاعْتَصِمُوا بِحَبْلِهِ وَلَا تُفْلِتُوهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ)[الْمَائِدَةِ:35].\n \nأَيُّهَا النَّاسُ: لِكُلِّ عَبْدٍ مَعَ اللَّهِ -تَعَالَى- عَهْدٌ، أَخَذَهُ عَلَيْهِ فِي ظَهْرِ أَبِيهِ آدَمَ؛ (وَإِذْ أَخَذَ رَبُّكَ مِنْ بَنِي آدَمَ مِنْ ظُهُورِهِمْ ذُرِّيَّتَهُمْ وَأَشْهَدَهُمْ عَلَى أَنْفُسِهِمْ أَلَسْتُ بِرَبِّكُمْ قَالُوا بَلَى شَهِدْنَا)[الْأَعْرَافِ:172]، ثُمَّ أَرْسَلَ الرُّسُلَ، وَأَنْزَلَ الْكُتُبَ؛ لِتَأْكِيدِ ذَلِكَ الْمِيثَاقِ، وَتَفْصِيلِ أَحْكَامِهِ؛ فَمِنَ النَّاسِ مَنْ أَوْفَى بِعَهْدِهِ مَعَ اللَّهِ -تَعَالَى- فَكَانُوا سُعَدَاءَ، وَمِنْهُمْ مَنْ نَقَضُوا عَهْدَهُ فَكَانُوا أَشْقِيَاءَ، وَأَكْثَرُ الْأُمَمِ نَقْضًا لِلْعُهُودِ مَعَ اللَّهِ -تَعَالَى- أُمَّةُ بَنِي إِسْرَائِيلَ؛ وَلِذَا كَثُرَ إِرْسَالُ الرُّسُلِ إِلَيْهِمْ دُونَ غَيْرِهِمْ؛ لِكَثْرَةِ نَقْضِهِمْ لِلْعُهُودِ، وَالْمُتَأَمِّلُ لِلْقُرْآنِ يَجِدُ إِخْبَارَ اللَّهِ -تَعَالَى- عَنْ بَنِي إِسْرَائِيلَ فِي نَقْضِهِمْ لِلْعُهُودِ، وَهُوَ إِخْبَارٌ عَنْ عَهْدٍ مُجْمَلٍ؛ وَهُوَ عَهْدُ الْأَخْذِ بِالدِّينِ وَالْقِيَامِ بِهِ، وَإِخْبَارٌ عَنْ عُهُودٍ مُفَصَّلَةٍ لِأَحْكَامٍ مِنَ الشَّرَائِعِ مُحَدَّدَةٍ.\n \nفَمِنْ خَبَرِ اللَّهِ -تَعَالَى- عَنْ نَقْضِ الْيَهُودِ لِلْعُهُودِ: أَنَّ اللَّهَ -تَعَالَى- لَمَّا أَنْزَلَ التَّوْرَاةَ عَلَى مُوسَى رَفَضُوا قَبُولَهَا لِمَا فِيهَا مِنْ أَحْكَامٍ اسْتَثْقَلُوهَا، فَرَفَعَ اللَّهُ -تَعَالَى- الْجَبَلَ فَوْقَ رُؤُوسِهِمْ تَهْدِيدًا لَهُمْ؛ فَقَبِلُوا التَّوْرَاةَ وَمَا فِيهَا مِنْ أَحْكَامٍ، وَلَكِنَّهُمْ نَقَضُوا عَهْدَهُمْ مَعَ اللَّهِ -تَعَالَى-، وَلَمْ يَأْخُذُوا بِمَا فِي التَّوْرَاةِ: (وَإِذْ أَخَذْنَا ‌مِيثَاقَكُمْ وَرَفَعْنَا فَوْقَكُمُ الطُّورَ خُذُوا مَا آتَيْنَاكُمْ بِقُوَّةٍ وَاذْكُرُوا مَا فِيهِ لَعَلَّكُمْ تَتَّقُونَ * ثُمَّ تَوَلَّيْتُمْ مِنْ بَعْدِ ذَلِكَ فَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَكُنْتُمْ مِنَ الْخَاسِرِينَ)[الْبَقَرَةِ:63-64]، وَفِي آيَةٍ أُخْرَى: (وَإِذْ أَخَذْنَا ‌مِيثَاقَكُمْ وَرَفَعْنَا فَوْقَكُمُ الطُّورَ خُذُوا مَا آتَيْنَاكُمْ بِقُوَّةٍ وَاسْمَعُوا قَالُوا سَمِعْنَا وَعَصَيْنَا)[الْبَقَرَةِ:93].\n \nوَأَخَذَ اللَّهُ -تَعَالَى- الْمِيثَاقَ عَلَى عُلَمَاءِ الْيَهُودِ بِبَيَانِ مَا فِي التَّوْرَاةِ مِنَ الْأَحْكَامِ، وَمَا فِيهَا مِنْ إِثْبَاتِ نُبُوءَةِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَكَتَمُوا الْحَقَّ لِأَجْلِ الْمَالِ؛ (وَإِذْ أَخَذَ اللَّهُ ‌مِيثَاقَ الَّذِينَ أُوتُوا الْكِتَابَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلَا تَكْتُمُونَهُ فَنَبَذُوهُ وَرَاءَ ظُهُورِهِمْ وَاشْتَرَوْا بِهِ ثَمَنًا قَلِيلًا فَبِئْسَ مَا يَشْتَرُونَ)[آلِ عِمْرَانَ:187]؛ وَلِذَا خَافَ أَهْلُ الْعِلْمِ مِنْ كَتْمِ الْحَقِّ؛ لِأَنَّ الْمِيثَاقَ مَأْخُوذٌ عَلَيْهِمْ بِبَيَانِهِ، قَالَ أَبُو هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-: \"لَوْلَا مَا أَخَذَ اللَّهُ عَلَى أَهْلِ الْكِتَابِ مَا حَدَّثْتُكُمْ بِشَيْءٍ، ثُمَّ تَلَا هَذِهِ الْآيَةَ\". وَفِي مَقَامٍ آخَرَ بَيَّنَ اللَّهُ -تَعَالَى- أَنَّ الْيَهُودَ فِي سَعْيِهِمْ لِكِتْمَانِ الْحَقِّ يَخْلِطُونَهُ بِالْبَاطِلِ؛ لِيَلْتَبِسَ عَلَى النَّاسِ، فَيَضِيعَ الْحَقُّ عَنْهُمْ؛ (يَا أَهْلَ الْكِتَابِ لِمَ تَلْبِسُونَ الْحَقَّ بِالْبَاطِلِ ‌وَتَكْتُمُونَ الْحَقَّ وَأَنْتُمْ تَعْلَمُونَ)[آلِ عِمْرَانَ:71]، \"فَوَبَّخَهُمْ عَلَى لَبْسِ الْحَقِّ بِالْبَاطِلِ وَعَلَى كِتْمَانِ الْحَقِّ؛ لِأَنَّهُمْ بِهَذَيْنِ الْأَمْرَيْنِ يُضِلُّونَ مَنِ انْتَسَبَ إِلَيْهِمْ؛ فَإِنَّ الْعُلَمَاءَ إِذَا لَبَّسُوا الْحَقَّ بِالْبَاطِلِ فَلَمْ يُمَيِّزُوا بَيْنَهُمَا، بَلْ أَبْقَوُا الْأَمْرَ مُبْهَمًا، وَكَتَمُوا الْحَقَّ الَّذِي يَجِبُ عَلَيْهِمْ إِظْهَارُهُ؛ تَرَتَّبَ عَلَى ذَلِكَ مِنْ خَفَاءِ الْحَقِّ وَظُهُورِ الْبَاطِلِ مَا تَرَتَّبَ، وَلَمْ يَهْتَدِ الْعَوَامُّ الَّذِينَ يُرِيدُونَ الْحَقَّ لِمَعْرِفَتِهِ حَتَّى يُؤْثِرُوهُ، وَالْمَقْصُودُ مِنْ أَهْلِ الْعِلْمِ أَنْ يُظْهِرُوا لِلنَّاسِ الْحَقَّ وَيُعْلِنُوا بِهِ، وَيُمَيِّزُوا الْحَقَّ مِنَ الْبَاطِلِ، وَيُظْهِرُوا الْخَبِيثَ مِنَ الطَّيِّبِ، وَالْحَلَالَ وَالْحَرَامَ، وَالْعَقَائِدَ الصَّحِيحَةَ مِنَ الْعَقَائِدِ الْفَاسِدَةِ، لِيَهْتَدِيَ الْمُهْتَدُونَ، وَيَرْجِعَ الضَّالُّونَ، وَتَقُومَ الْحُجَّةُ عَلَى الْمُعَانِدِينَ\".\n \nوَأَخَذَ اللَّهُ -تَعَالَى- الْمِيثَاقَ عَلَى الْيَهُودِ فِي جُمْلَةٍ مِنَ الْأَوَامِرِ الشَّرْعِيَّةِ؛ وَنَقَضُوا عَهْدَهُمْ مَعَ اللَّهِ -تَعَالَى- فَلَمْ يَأْتِ بِهَا أَكْثَرُهُمْ؛ كَمَا قَالَ تَعَالَى: (وَإِذْ أَخَذْنَا ‌مِيثَاقَ بَنِي إِسْرَائِيلَ لَا تَعْبُدُونَ إِلَّا اللَّهَ وَبِالْوَالِدَيْنِ إِحْسَانًا وَذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَقُولُوا لِلنَّاسِ حُسْنًا وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ ثُمَّ تَوَلَّيْتُمْ إِلَّا قَلِيلًا مِنْكُمْ وَأَنْتُمْ مُعْرِضُونَ)[الْبَقَرَةِ:83].\n \nوَأَخَذَ اللَّهُ -تَعَالَى- الْمِيثَاقَ عَلَى الْيَهُودِ أَلَّا يَقْتُلَ بَعْضُهُمْ بَعْضًا، وَلَا يُخْرِجُونَ فَرِيقًا مِنْهُمْ مِنْ دِيَارِهِمْ، وَلَا يَتَسَبَّبُونَ فِي شَيْءٍ مِنْ ذَلِكَ، فَنَقَضُوا عَهْدَهُمْ مَعَ اللَّهِ -تَعَالَى-، وَوَقَعُوا فِيمَا نَهَاهُمْ عَنْهُ، فَتَوَعَّدَهُمْ -سُبْحَانَهُ- بِالْخِزْيِ فِي الْحَيَاةِ الدُّنْيَا، وَالْعَذَابِ الشَّدِيدِ يَوْمَ الْقِيَامَةِ؛ (وَإِذْ أَخَذْنَا مِيثَاقَكُمْ لَا تَسْفِكُونَ دِمَاءَكُمْ وَلَا تُخْرِجُونَ أَنْفُسَكُمْ مِنْ دِيَارِكُمْ ثُمَّ أَقْرَرْتُمْ وَأَنْتُمْ تَشْهَدُونَ * ثُمَّ أَنْتُمْ هَؤُلَاءِ تَقْتُلُونَ أَنْفُسَكُمْ وَتُخْرِجُونَ فَرِيقًا مِنْكُمْ مِنْ دِيَارِهِمْ تَظَاهَرُونَ عَلَيْهِمْ بِالْإِثْمِ وَالْعُدْوَانِ وَإِنْ يَأْتُوكُمْ أُسَارَى تُفَادُوهُمْ وَهُوَ مُحَرَّمٌ عَلَيْكُمْ إِخْرَاجُهُمْ أَفَتُؤْمِنُونَ بِبَعْضِ الْكِتَابِ وَتَكْفُرُونَ بِبَعْضٍ فَمَا جَزَاءُ مَنْ يَفْعَلُ ذَلِكَ مِنْكُمْ إِلَّا خِزْيٌ فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ الْقِيَامَةِ يُرَدُّونَ إِلَى أَشَدِّ الْعَذَابِ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ * أُولَئِكَ الَّذِينَ اشْتَرَوُا الْحَيَاةَ الدُّنْيَا بِالْآخِرَةِ فَلَا يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَلَا هُمْ يُنْصَرُونَ)[الْبَقَرَةِ:84-86].\n \nوَمِنْ نَقْضِ الْيَهُودِ لِلْعُهُودِ مَعَ اللَّهِ -تَعَالَى- أَنَّهُمْ حَرَّفُوا كُتُبَهُ، وَكَذَّبُوا رُسُلَهُ، وَقَتَلُوا جُمْلَةً مِنْهُمْ؛ فَكَانَ ذَلِكَ سَبَبَ صُدُودِهِمْ عَنِ الْحَقِّ، وَعَمَى أَعْيُنِهِمْ عَنْهُ، وَصَمَمِ آذَانِهِمْ عَنْ سَمَاعِ آيَاتِهِ؛ كَمَا قَالَ تَعَالَى: (لَقَدْ أَخَذْنَا ‌مِيثَاقَ بَنِي إِسْرَائِيلَ وَأَرْسَلْنَا إِلَيْهِمْ رُسُلًا كُلَّمَا جَاءَهُمْ رَسُولٌ بِمَا لَا تَهْوَى أَنْفُسُهُمْ فَرِيقًا كَذَّبُوا وَفَرِيقًا يَقْتُلُونَ * وَحَسِبُوا أَلَّا تَكُونَ فِتْنَةٌ فَعَمُوا وَصَمُّوا ثُمَّ تَابَ اللَّهُ عَلَيْهِمْ ثُمَّ عَمُوا وَصَمُّوا كَثِيرٌ مِنْهُمْ وَاللَّهُ بَصِيرٌ بِمَا يَعْمَلُونَ)[الْمَائِدَةِ:71].\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ:281].\n \nأَيُّهَا الْمُسْلِمُونَ: نَقْضُ الْمِيثَاقِ مَعَ اللَّهِ -تَعَالَى- يَعُودُ عَلَى نَاقِضِهِ بِالْوَبَالِ فِي الدُّنْيَا وَالْآخِرَةِ، وَمِيثَاقُ اللَّهِ -تَعَالَى- عَلَى الْبَشَرِ كُلِّهِمْ هُوَ: دِينُهُ الَّذِي ارْتَضَى لِعِبَادِهِ أَنْ يَدِينُوا بِهِ، وَأَنْ يَلْتَزِمُوا بِشَرِيعَتِهِ، وَيُحَافِظُوا عَلَيْهَا، فَلَا يُبَدِّلُونَ وَلَا يُغَيِّرُونَ وَلَا يَتْرُكُونَ شَيْئًا مِنْهَا، وَالْيَهُودُ أُمَّةٌ عَاهَدَتِ اللَّهَ -تَعَالَى- عَلَى دِينِهِ وَأَوَامِرِهِ، وَلَكِنَّهَا نَقَضَتْ عُهُودَهَا وَمَوَاثِيقَهَا مَعَهُ -سُبْحَانَهُ-؛ فَحَقَّ عَلَيْهَا عَذَابُهُ فِي الدُّنْيَا وَالْآخِرَةِ، وَهُوَ عَذَابٌ أَبْهَمَهُ اللَّهُ -تَعَالَى- فِي بَعْضِ الْمَوَاضِعِ؛ لِيَكُونَ عَظِيمًا فِي نَفْسِ قَارِئِ الْقُرْآنِ وَسَامِعِهِ، قَالَ تَعَالَى: (فَبِمَا نَقْضِهِمْ مِيثَاقَهُمْ وَكُفْرِهِمْ بِآيَاتِ اللَّهِ وَقَتْلِهِمُ الْأَنْبِيَاءَ بِغَيْرِ حَقٍّ وَقَوْلِهِمْ قُلُوبُنَا غُلْفٌ بَلْ طَبَعَ اللَّهُ عَلَيْهَا بِكُفْرِهِمْ فَلَا يُؤْمِنُونَ إِلَّا قَلِيلًا)[النِّسَاءِ:155].\n \nوَمِنْ عُقُوبَاتِ اللَّهِ -تَعَالَى- لَهُمْ عَلَى نَقْضِ الْعُهُودِ: مَا حَلَّ عَلَيْهِمْ مِنْ غَضَبِهِ وَلَعْنَتِهِ، وَقَسْوَةِ قُلُوبِهِمْ. وَعَذَابُهُمْ فِي الْآخِرَةِ أَشَدُّ وَأَنْكَى، قَالَ اللَّهُ -تَعَالَى-: (فَبِمَا نَقْضِهِمْ مِيثَاقَهُمْ لَعَنَّاهُمْ وَجَعَلْنَا قُلُوبَهُمْ قَاسِيَةً)[الْمَائِدَةِ:13]، وَإِنَّكَ لَتَرَى قَسْوَةَ قُلُوبِهِمْ فِي قَتْلِ النِّسَاءِ وَالْأَطْفَالِ وَحَرْقِهِمْ بِقَنَابِلِهِمْ.\n \nوَمِنْ عُقُوبَاتِ اللَّهِ -تَعَالَى- لِلْيَهُودِ عَلَى نَقْضِ الْعُهُودِ: مَا سُلِّطَ عَلَيْهِمْ مِنْ أُمَمٍ تَسُومُهُمْ سُوءَ الْعَذَابِ؛ مِصْدَاقًا لِقَوْلِ اللَّهِ -تَعَالَى-: (وَإِذْ تَأَذَّنَ رَبُّكَ لَيَبْعَثَنَّ عَلَيْهِمْ إِلَى يَوْمِ الْقِيَامَةِ مَنْ يَسُومُهُمْ سُوءَ الْعَذَابِ)[الْأَعْرَافِ:167]؛ فَسُلِّطَ عَلَيْهِمُ الْبَابِلِيُّونَ وَسَبَوْهُمْ وَعَذَّبُوهُمْ، وَسُلِّطَ عَلَيْهِمُ الصّلِيبِيُّونَ فَطَارَدُوهُمْ وَعَذَّبُوهُمْ وَقَتَلُوهُمْ، وَسُلِّطَ عَلَيْهِمُ النَّازِيُّونَ فَأَحْرَقُوهُمْ وَهُمْ أَحْيَاءٌ، وَسُلِّطَ عَلَيْهِمُ الْمُسْلِمُونَ فِي زَمَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِمْ وَسَلَّمَ؛ فَأَجْلَوْهُمْ مِنْ دِيَارِهِمْ؛ بِسَبَبِ نَقْضِهِمْ لِلْعُهُودِ وَالْمَوَاثِيقِ، وَقُتِلَ طَائِفَةٌ مِنْ رِجَالِهِمْ، وَسُبِيَتْ ذَرَارِيُّهُمْ لَمَّا حَالَفُوا الْأَحْزَابَ وَالْمُنَافِقِينَ، وَقَدْ أَخْبَرَ اللَّهُ -تَعَالَى- عَنْهُمْ بِقَوْلِهِ: (أَوَكُلَّمَا عَاهَدُوا عَهْدًا ‌نَبَذَهُ فَرِيقٌ مِنْهُمْ بَلْ أَكْثَرُهُمْ لَا يُؤْمِنُونَ)[الْبَقَرَةِ:100].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ميثاق الله على بني آدم 2/أكثر الأمم نقضا للميثاق مع الله أمة بني إسرائيل 3/تفصيل وبيان عن نقض اليهود العهود مع الله تعالى 4/الآثار الوبيلة لنقض الميثاق مع الله تعالى</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الْيَهُودُ أُمَّةٌ عَاهَدَتِ اللَّهَ -تَعَالَى- عَلَى دِينِهِ وَأَوَامِرِهِ، وَلَكِنَّهَا نَقَضَتْ عُهُودَهَا وَمَوَاثِيقَهَا مَعَهُ -سُبْحَانَهُ-؛ فَحَقَّ عَلَيْهَا عَذَابُهُ فِي الدُّنْيَا وَالْآخِرَةِ، وَهُوَ عَذَابٌ أَبْهَمَهُ اللَّهُ -تَعَالَى- فِي بَعْضِ الْمَوَاضِعِ؛ لِيَكُونَ عَظِيمًا فِي نَفْسِ قَارِئِ الْقُرْآنِ وَسَامِعِهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378743\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ؛ امْتَنَّ بِالْهُدَى عَلَى الْمُؤْمِنِينَ، وَأَنَارَ بَصَائِرَ الْمُوقِنِينَ، وَأَحَلَّ سَخَطَهُ بِالْمُسْتَكْبِرِينَ، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ لَا رَبَّ لَنَا سِوَاهُ، وَلَا نَعْبُدُ إِلَّا إِيَّاهُ، مُخْلِصِينَ لَهُ الدِّينَ وَلَوْ كَرِهَ الْكَافِرُونَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ اصْطَفَاهُ رَبُّهُ وَاجْتَبَاهُ، وَمِنَ الْخَيْرِ أَعْطَاهُ؛ فَكَانَ لِلَّهِ -تَعَالَى- عَبْدًا شَكُورًا، وَعَلَى أَذَى قَوْمِهِ صَبُورًا، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَقِيمُوا عَلَى أَمْرِهِ وَلَا تَعْصُوهُ، وَتَمَسَّكُوا بِدِينِهِ وَلَا تَتْرُكُوهُ، وَاعْتَصِمُوا بِحَبْلِهِ وَلَا تُفْلِتُوهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ</span>)[الْمَائِدَةِ:35].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: لِكُلِّ عَبْدٍ مَعَ اللَّهِ -تَعَالَى- عَهْدٌ، أَخَذَهُ عَلَيْهِ فِي ظَهْرِ أَبِيهِ آدَمَ؛ (<span style=\"color:#ff0000;\">وَإِذْ أَخَذَ رَبُّكَ مِنْ بَنِي آدَمَ مِنْ ظُهُورِهِمْ ذُرِّيَّتَهُمْ وَأَشْهَدَهُمْ عَلَى أَنْفُسِهِمْ أَلَسْتُ بِرَبِّكُمْ قَالُوا بَلَى شَهِدْنَا</span>)[الْأَعْرَافِ:172]، ثُمَّ أَرْسَلَ الرُّسُلَ، وَأَنْزَلَ الْكُتُبَ؛ لِتَأْكِيدِ ذَلِكَ الْمِيثَاقِ، وَتَفْصِيلِ أَحْكَامِهِ؛ فَمِنَ النَّاسِ مَنْ أَوْفَى بِعَهْدِهِ مَعَ اللَّهِ -تَعَالَى- فَكَانُوا سُعَدَاءَ، وَمِنْهُمْ مَنْ نَقَضُوا عَهْدَهُ فَكَانُوا أَشْقِيَاءَ، وَأَكْثَرُ الْأُمَمِ نَقْضًا لِلْعُهُودِ مَعَ اللَّهِ -تَعَالَى- أُمَّةُ بَنِي إِسْرَائِيلَ؛ وَلِذَا كَثُرَ إِرْسَالُ الرُّسُلِ إِلَيْهِمْ دُونَ غَيْرِهِمْ؛ لِكَثْرَةِ نَقْضِهِمْ لِلْعُهُودِ، وَالْمُتَأَمِّلُ لِلْقُرْآنِ يَجِدُ إِخْبَارَ اللَّهِ -تَعَالَى- عَنْ بَنِي إِسْرَائِيلَ فِي نَقْضِهِمْ لِلْعُهُودِ، وَهُوَ إِخْبَارٌ عَنْ عَهْدٍ مُجْمَلٍ؛ وَهُوَ عَهْدُ الْأَخْذِ بِالدِّينِ وَالْقِيَامِ بِهِ، وَإِخْبَارٌ عَنْ عُهُودٍ مُفَصَّلَةٍ لِأَحْكَامٍ مِنَ الشَّرَائِعِ مُحَدَّدَةٍ.</p>\n<p>&nbsp;</p>\n<p>فَمِنْ خَبَرِ اللَّهِ -تَعَالَى- عَنْ نَقْضِ الْيَهُودِ لِلْعُهُودِ: أَنَّ اللَّهَ -تَعَالَى- لَمَّا أَنْزَلَ التَّوْرَاةَ عَلَى مُوسَى رَفَضُوا قَبُولَهَا لِمَا فِيهَا مِنْ أَحْكَامٍ اسْتَثْقَلُوهَا، فَرَفَعَ اللَّهُ -تَعَالَى- الْجَبَلَ فَوْقَ رُؤُوسِهِمْ تَهْدِيدًا لَهُمْ؛ فَقَبِلُوا التَّوْرَاةَ وَمَا فِيهَا مِنْ أَحْكَامٍ، وَلَكِنَّهُمْ نَقَضُوا عَهْدَهُمْ مَعَ اللَّهِ -تَعَالَى-، وَلَمْ يَأْخُذُوا بِمَا فِي التَّوْرَاةِ: (<span style=\"color:#ff0000;\">وَإِذْ أَخَذْنَا ‌مِيثَاقَكُمْ وَرَفَعْنَا فَوْقَكُمُ الطُّورَ خُذُوا مَا آتَيْنَاكُمْ بِقُوَّةٍ وَاذْكُرُوا مَا فِيهِ لَعَلَّكُمْ تَتَّقُونَ * ثُمَّ تَوَلَّيْتُمْ مِنْ بَعْدِ ذَلِكَ فَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَكُنْتُمْ مِنَ الْخَاسِرِينَ</span>)[الْبَقَرَةِ:63-64]، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">وَإِذْ أَخَذْنَا ‌مِيثَاقَكُمْ وَرَفَعْنَا فَوْقَكُمُ الطُّورَ خُذُوا مَا آتَيْنَاكُمْ بِقُوَّةٍ وَاسْمَعُوا قَالُوا سَمِعْنَا وَعَصَيْنَا</span>)[الْبَقَرَةِ:93].</p>\n<p>&nbsp;</p>\n<p>وَأَخَذَ اللَّهُ -تَعَالَى- الْمِيثَاقَ عَلَى عُلَمَاءِ الْيَهُودِ بِبَيَانِ مَا فِي التَّوْرَاةِ مِنَ الْأَحْكَامِ، وَمَا فِيهَا مِنْ إِثْبَاتِ نُبُوءَةِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَكَتَمُوا الْحَقَّ لِأَجْلِ الْمَالِ؛ (<span style=\"color:#ff0000;\">وَإِذْ أَخَذَ اللَّهُ ‌مِيثَاقَ الَّذِينَ أُوتُوا الْكِتَابَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلَا تَكْتُمُونَهُ فَنَبَذُوهُ وَرَاءَ ظُهُورِهِمْ وَاشْتَرَوْا بِهِ ثَمَنًا قَلِيلًا فَبِئْسَ مَا يَشْتَرُونَ</span>)[آلِ عِمْرَانَ:187]؛ وَلِذَا خَافَ أَهْلُ الْعِلْمِ مِنْ كَتْمِ الْحَقِّ؛ لِأَنَّ الْمِيثَاقَ مَأْخُوذٌ عَلَيْهِمْ بِبَيَانِهِ، قَالَ أَبُو هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">لَوْلَا مَا أَخَذَ اللَّهُ عَلَى أَهْلِ الْكِتَابِ مَا حَدَّثْتُكُمْ بِشَيْءٍ، ثُمَّ تَلَا هَذِهِ الْآيَةَ</span>\". وَفِي مَقَامٍ آخَرَ بَيَّنَ اللَّهُ -تَعَالَى- أَنَّ الْيَهُودَ فِي سَعْيِهِمْ لِكِتْمَانِ الْحَقِّ يَخْلِطُونَهُ بِالْبَاطِلِ؛ لِيَلْتَبِسَ عَلَى النَّاسِ، فَيَضِيعَ الْحَقُّ عَنْهُمْ؛ (<span style=\"color:#ff0000;\">يَا أَهْلَ الْكِتَابِ لِمَ تَلْبِسُونَ الْحَقَّ بِالْبَاطِلِ ‌وَتَكْتُمُونَ الْحَقَّ وَأَنْتُمْ تَعْلَمُونَ</span>)[آلِ عِمْرَانَ:71]، \"<span style=\"color:#008000;\">فَوَبَّخَهُمْ عَلَى لَبْسِ الْحَقِّ بِالْبَاطِلِ وَعَلَى كِتْمَانِ الْحَقِّ؛ لِأَنَّهُمْ بِهَذَيْنِ الْأَمْرَيْنِ يُضِلُّونَ مَنِ انْتَسَبَ إِلَيْهِمْ؛ فَإِنَّ الْعُلَمَاءَ إِذَا لَبَّسُوا الْحَقَّ بِالْبَاطِلِ فَلَمْ يُمَيِّزُوا بَيْنَهُمَا، بَلْ أَبْقَوُا الْأَمْرَ مُبْهَمًا، وَكَتَمُوا الْحَقَّ الَّذِي يَجِبُ عَلَيْهِمْ إِظْهَارُهُ؛ تَرَتَّبَ عَلَى ذَلِكَ مِنْ خَفَاءِ الْحَقِّ وَظُهُورِ الْبَاطِلِ مَا تَرَتَّبَ، وَلَمْ يَهْتَدِ الْعَوَامُّ الَّذِينَ يُرِيدُونَ الْحَقَّ لِمَعْرِفَتِهِ حَتَّى يُؤْثِرُوهُ، وَالْمَقْصُودُ مِنْ أَهْلِ الْعِلْمِ أَنْ يُظْهِرُوا لِلنَّاسِ الْحَقَّ وَيُعْلِنُوا بِهِ، وَيُمَيِّزُوا الْحَقَّ مِنَ الْبَاطِلِ، وَيُظْهِرُوا الْخَبِيثَ مِنَ الطَّيِّبِ، وَالْحَلَالَ وَالْحَرَامَ، وَالْعَقَائِدَ الصَّحِيحَةَ مِنَ الْعَقَائِدِ الْفَاسِدَةِ، لِيَهْتَدِيَ الْمُهْتَدُونَ، وَيَرْجِعَ الضَّالُّونَ، وَتَقُومَ الْحُجَّةُ عَلَى الْمُعَانِدِينَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَخَذَ اللَّهُ -تَعَالَى- الْمِيثَاقَ عَلَى الْيَهُودِ فِي جُمْلَةٍ مِنَ الْأَوَامِرِ الشَّرْعِيَّةِ؛ وَنَقَضُوا عَهْدَهُمْ مَعَ اللَّهِ -تَعَالَى- فَلَمْ يَأْتِ بِهَا أَكْثَرُهُمْ؛ كَمَا قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَإِذْ أَخَذْنَا ‌مِيثَاقَ بَنِي إِسْرَائِيلَ لَا تَعْبُدُونَ إِلَّا اللَّهَ وَبِالْوَالِدَيْنِ إِحْسَانًا وَذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَقُولُوا لِلنَّاسِ حُسْنًا وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ ثُمَّ تَوَلَّيْتُمْ إِلَّا قَلِيلًا مِنْكُمْ وَأَنْتُمْ مُعْرِضُونَ</span>)[الْبَقَرَةِ:83].</p>\n<p>&nbsp;</p>\n<p>وَأَخَذَ اللَّهُ -تَعَالَى- الْمِيثَاقَ عَلَى الْيَهُودِ أَلَّا يَقْتُلَ بَعْضُهُمْ بَعْضًا، وَلَا يُخْرِجُونَ فَرِيقًا مِنْهُمْ مِنْ دِيَارِهِمْ، وَلَا يَتَسَبَّبُونَ فِي شَيْءٍ مِنْ ذَلِكَ، فَنَقَضُوا عَهْدَهُمْ مَعَ اللَّهِ -تَعَالَى-، وَوَقَعُوا فِيمَا نَهَاهُمْ عَنْهُ، فَتَوَعَّدَهُمْ -سُبْحَانَهُ- بِالْخِزْيِ فِي الْحَيَاةِ الدُّنْيَا، وَالْعَذَابِ الشَّدِيدِ يَوْمَ الْقِيَامَةِ؛ (<span style=\"color:#ff0000;\">وَإِذْ أَخَذْنَا مِيثَاقَكُمْ لَا تَسْفِكُونَ دِمَاءَكُمْ وَلَا تُخْرِجُونَ أَنْفُسَكُمْ مِنْ دِيَارِكُمْ ثُمَّ أَقْرَرْتُمْ وَأَنْتُمْ تَشْهَدُونَ * ثُمَّ أَنْتُمْ هَؤُلَاءِ تَقْتُلُونَ أَنْفُسَكُمْ وَتُخْرِجُونَ فَرِيقًا مِنْكُمْ مِنْ دِيَارِهِمْ تَظَاهَرُونَ عَلَيْهِمْ بِالْإِثْمِ وَالْعُدْوَانِ وَإِنْ يَأْتُوكُمْ أُسَارَى تُفَادُوهُمْ وَهُوَ مُحَرَّمٌ عَلَيْكُمْ إِخْرَاجُهُمْ أَفَتُؤْمِنُونَ بِبَعْضِ الْكِتَابِ وَتَكْفُرُونَ بِبَعْضٍ فَمَا جَزَاءُ مَنْ يَفْعَلُ ذَلِكَ مِنْكُمْ إِلَّا خِزْيٌ فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ الْقِيَامَةِ يُرَدُّونَ إِلَى أَشَدِّ الْعَذَابِ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ * أُولَئِكَ الَّذِينَ اشْتَرَوُا الْحَيَاةَ الدُّنْيَا بِالْآخِرَةِ فَلَا يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَلَا هُمْ يُنْصَرُونَ</span>)[الْبَقَرَةِ:84-86].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ نَقْضِ الْيَهُودِ لِلْعُهُودِ مَعَ اللَّهِ -تَعَالَى- أَنَّهُمْ حَرَّفُوا كُتُبَهُ، وَكَذَّبُوا رُسُلَهُ، وَقَتَلُوا جُمْلَةً مِنْهُمْ؛ فَكَانَ ذَلِكَ سَبَبَ صُدُودِهِمْ عَنِ الْحَقِّ، وَعَمَى أَعْيُنِهِمْ عَنْهُ، وَصَمَمِ آذَانِهِمْ عَنْ سَمَاعِ آيَاتِهِ؛ كَمَا قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">لَقَدْ أَخَذْنَا ‌مِيثَاقَ بَنِي إِسْرَائِيلَ وَأَرْسَلْنَا إِلَيْهِمْ رُسُلًا كُلَّمَا جَاءَهُمْ رَسُولٌ بِمَا لَا تَهْوَى أَنْفُسُهُمْ فَرِيقًا كَذَّبُوا وَفَرِيقًا يَقْتُلُونَ * وَحَسِبُوا أَلَّا تَكُونَ فِتْنَةٌ فَعَمُوا وَصَمُّوا ثُمَّ تَابَ اللَّهُ عَلَيْهِمْ ثُمَّ عَمُوا وَصَمُّوا كَثِيرٌ مِنْهُمْ وَاللَّهُ بَصِيرٌ بِمَا يَعْمَلُونَ</span>)[الْمَائِدَةِ:71].</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ:281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: نَقْضُ الْمِيثَاقِ مَعَ اللَّهِ -تَعَالَى- يَعُودُ عَلَى نَاقِضِهِ بِالْوَبَالِ فِي الدُّنْيَا وَالْآخِرَةِ، وَمِيثَاقُ اللَّهِ -تَعَالَى- عَلَى الْبَشَرِ كُلِّهِمْ هُوَ: دِينُهُ الَّذِي ارْتَضَى لِعِبَادِهِ أَنْ يَدِينُوا بِهِ، وَأَنْ يَلْتَزِمُوا بِشَرِيعَتِهِ، وَيُحَافِظُوا عَلَيْهَا، فَلَا يُبَدِّلُونَ وَلَا يُغَيِّرُونَ وَلَا يَتْرُكُونَ شَيْئًا مِنْهَا، وَالْيَهُودُ أُمَّةٌ عَاهَدَتِ اللَّهَ -تَعَالَى- عَلَى دِينِهِ وَأَوَامِرِهِ، وَلَكِنَّهَا نَقَضَتْ عُهُودَهَا وَمَوَاثِيقَهَا مَعَهُ -سُبْحَانَهُ-؛ فَحَقَّ عَلَيْهَا عَذَابُهُ فِي الدُّنْيَا وَالْآخِرَةِ، وَهُوَ عَذَابٌ أَبْهَمَهُ اللَّهُ -تَعَالَى- فِي بَعْضِ الْمَوَاضِعِ؛ لِيَكُونَ عَظِيمًا فِي نَفْسِ قَارِئِ الْقُرْآنِ وَسَامِعِهِ، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">فَبِمَا نَقْضِهِمْ مِيثَاقَهُمْ وَكُفْرِهِمْ بِآيَاتِ اللَّهِ وَقَتْلِهِمُ الْأَنْبِيَاءَ بِغَيْرِ حَقٍّ وَقَوْلِهِمْ قُلُوبُنَا غُلْفٌ بَلْ طَبَعَ اللَّهُ عَلَيْهَا بِكُفْرِهِمْ فَلَا يُؤْمِنُونَ إِلَّا قَلِيلًا</span>)[النِّسَاءِ:155].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ عُقُوبَاتِ اللَّهِ -تَعَالَى- لَهُمْ عَلَى نَقْضِ الْعُهُودِ: مَا حَلَّ عَلَيْهِمْ مِنْ غَضَبِهِ وَلَعْنَتِهِ، وَقَسْوَةِ قُلُوبِهِمْ. وَعَذَابُهُمْ فِي الْآخِرَةِ أَشَدُّ وَأَنْكَى، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَبِمَا نَقْضِهِمْ مِيثَاقَهُمْ لَعَنَّاهُمْ وَجَعَلْنَا قُلُوبَهُمْ قَاسِيَةً</span>)[الْمَائِدَةِ:13]، وَإِنَّكَ لَتَرَى قَسْوَةَ قُلُوبِهِمْ فِي قَتْلِ النِّسَاءِ وَالْأَطْفَالِ وَحَرْقِهِمْ بِقَنَابِلِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ عُقُوبَاتِ اللَّهِ -تَعَالَى- لِلْيَهُودِ عَلَى نَقْضِ الْعُهُودِ: مَا سُلِّطَ عَلَيْهِمْ مِنْ أُمَمٍ تَسُومُهُمْ سُوءَ الْعَذَابِ؛ مِصْدَاقًا لِقَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذْ تَأَذَّنَ رَبُّكَ لَيَبْعَثَنَّ عَلَيْهِمْ إِلَى يَوْمِ الْقِيَامَةِ مَنْ يَسُومُهُمْ سُوءَ الْعَذَابِ</span>)[الْأَعْرَافِ:167]؛ فَسُلِّطَ عَلَيْهِمُ الْبَابِلِيُّونَ وَسَبَوْهُمْ وَعَذَّبُوهُمْ، وَسُلِّطَ عَلَيْهِمُ الصّلِيبِيُّونَ فَطَارَدُوهُمْ وَعَذَّبُوهُمْ وَقَتَلُوهُمْ، وَسُلِّطَ عَلَيْهِمُ النَّازِيُّونَ فَأَحْرَقُوهُمْ وَهُمْ أَحْيَاءٌ، وَسُلِّطَ عَلَيْهِمُ الْمُسْلِمُونَ فِي زَمَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِمْ وَسَلَّمَ؛ فَأَجْلَوْهُمْ مِنْ دِيَارِهِمْ؛ بِسَبَبِ نَقْضِهِمْ لِلْعُهُودِ وَالْمَوَاثِيقِ، وَقُتِلَ طَائِفَةٌ مِنْ رِجَالِهِمْ، وَسُبِيَتْ ذَرَارِيُّهُمْ لَمَّا حَالَفُوا الْأَحْزَابَ وَالْمُنَافِقِينَ، وَقَدْ أَخْبَرَ اللَّهُ -تَعَالَى- عَنْهُمْ بِقَوْلِهِ: (<span style=\"color:#ff0000;\">أَوَكُلَّمَا عَاهَدُوا عَهْدًا ‌نَبَذَهُ فَرِيقٌ مِنْهُمْ بَلْ أَكْثَرُهُمْ لَا يُؤْمِنُونَ</span>)[الْبَقَرَةِ:100].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اليهود_في_القرآن_الكريم_(4)_نقض_العهود_والمواثيق.doc",
      "path": "/database/files/اليهود_في_القرآن_الكريم_(4)_نقض_العهود_والمواثيق.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-4-%D9%86%D9%82%D8%B6-%D8%A7%D9%84%D8%B9%D9%87%D9%88%D8%AF-%D9%88%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%AB%D9%8A%D9%82/download-file/378622"
    },
    {
      "name": "مشكولة_-_اليهود_في_القرآن_الكريم_(4)_نقض_العهود_والمواثيق.doc",
      "path": "/database/files/مشكولة_-_اليهود_في_القرآن_الكريم_(4)_نقض_العهود_والمواثيق.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-4-%D9%86%D9%82%D8%B6-%D8%A7%D9%84%D8%B9%D9%87%D9%88%D8%AF-%D9%88%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%AB%D9%8A%D9%82/download-file/378623"
    },
    {
      "name": "مشكولة_-_اليهود_في_القرآن_الكريم_(4)_نقض_العهود_والمواثيق.pdf",
      "path": "/database/files/مشكولة_-_اليهود_في_القرآن_الكريم_(4)_نقض_العهود_والمواثيق.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-4-%D9%86%D9%82%D8%B6-%D8%A7%D9%84%D8%B9%D9%87%D9%88%D8%AF-%D9%88%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%AB%D9%8A%D9%82/download-file/378624"
    }
  ],
  "mainCategories": [
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اليهود-في-القرآن-الكريم-4-نقض-العهود-والمواثيق"
}
