{
  "id": 3210,
  "title": "الحوادث المرورية.. آثار وأضرار",
  "slug": "الحوادث-المرورية-آثار-وأضرار",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "أ.د عبدالله بن محمد",
    "last_name": "الطيار"
  },
  "rawContent": "عناصر الخطبة\n                        1/نعمة وسائل المواصلات وفوائدها 2/بعض صور إساءة استخدام نعمة السيارة 3/أهمية الحفاظ على الأرواح والممتلكات 4/نصائِح وتوجيهات لقائدي المركبات.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وعلى الرغمِ منْ أنّ هذهِ النّعمة التي بين أيدينا من شكرِ المُنعِمِ بها أنْ نُحافظَ عليها، وأنْ نستعمِلَها في مراضِيه، إلا أنّ هُناكَ صِنفًا من الشبابِ لمْ يُراعوا لتلكَ النعمةِ حقّها، فأوقعوا أنفسَهُمْ في أمورٍ لا تُحمدُ عواقِبها...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنّ الحمدَ للهِ؛ نحمدُهُ ونستعينُهُ، ونعوذُ باللهِ منْ شرورِ أنفسنَا ومنْ سيئاتِ أعمالِنا، مَنْ يهدِهِ اللهُ فلَا مُضِلّ لهُ، ومنْ يُضلِلْ فَلا هاديَ لهُ، وأشهدُ أنْ لَا إلهَ إلا اللهُ وحدَهُ لا شريكَ لهُ، وأشهدُ أنّ محمّدًا عبدُ اللهِ ورسولُهُ بعثهُ اللهُ رحمةً للعالمينَ، صلّى اللهُ عليهِ وآلهِ وأصحابهِ، وسلَّم تسليمًا كثيرًا.\n \nأمّا بعدُ: فاتّقوا اللهَ أيها المؤمنونَ: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُون)[آل عمران:102].\n \nعباد الله: سخّرَ اللهُ -جلَّ وعلاَ- جميعَ ما في هذا الكونِ من نعمٍ ومخلوقاتٍ عظيمةٍ لعبادهِ ممّا لا يعدُّ ولا يُحصى، وإذا نظرنا إلى هذا الكونِ الفسيحِ من السمواتِ والأرضِ وما فيهما من آياتٍ ومخلوقاتٍ رأينا أنَّها تسيرُ في نظامٍ ربّانيٍ عجيبٍ، وصدقَ اللهُ العظيمُ: (أَلَمْ تَرَوْا أَنَّ اللَّهَ سَخَّرَ لَكُم مَّا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً)[لقمان:20].\n \nومن نعمِ اللهِ -تعالى- التي امتنَّ بها على عبادِهِ -بعد نعمةِ الإيمانِ والإسلامِ والقرآنِ- نعمةُ المركوباتِ الّتي سخَّرها لهمْ؛ يقولُ اللهُ -عزّ وجلّ-: (وَالْخَيْلَ وَالْبِغَالَ وَالْحَمِيرَ لِتَرْكَبُوهَا وَزِينَةً وَيَخْلُقُ مَا لاَ تَعْلَمُونَ)[النحل:8]، وقالَ -صلّى الله عليه وسلّم-: \"مِنْ سَعَادَةِ الْمَرْءِ: الْمَسْكَنُ الْوَاسِعُ، وَالْجَارُ الصّالِحُ، وَالْمَرْكَبُ الْهَنِيُّ\"(رواه البخاري في الأدب المفرد)؛ فهي سببٌ بعد الله -جلّ وعلا- في تيسيرِ أمورِ العبادِ، وتقريبِ المسافاتِ، وتوفيرِ الجهدِ والأوقاتِ، وتُساهمُ في كثيرٍ من الخيراتِ للناسِ؛ فهيَ من نِعَمِ اللهِ الجَمَّة الّتِي تستوجبُ الشُّكْرَ والثَّنَاء؛ فالحمدُ للهِ على ما وَهَبَ وَأَنْعَمَ وَأَعْطَى وَتَفَضّلَ.\n \nعبادَ اللهِ: وعلى الرغمِ منْ أنّ هذهِ النّعمة التي بين أيدينا من شكرِ المُنعِمِ بها أنْ نُحافظَ عليها، وأنْ نستعمِلَها في مراضِيه، إلا أنّ هُناكَ صِنفًا من الشبابِ لمْ يُراعوا لتلكَ النعمةِ حقّها، فأوقعوا أنفسَهُمْ في أمورٍ لا تُحمدُ عواقِبها، ومنْ ذلكَ:\n \nأولاً: قيامُ بعضهمْ بالتفحيطِ والتطعيسِ بها، ممّا تسبَّبَ في حوادثَ شنيعةٍ وإصاباتٍ بليغةٍ وإزهاقٍ للأرواحِ، وإتلافٍ للأموالِ، وكمْ من شابٍ ماتَ أوْ أصيبَ إصابةً بليغةً وصلتْ إلى حدِّ الإعاقةِ أو الشّلَلِ بسببِ هذا التَّهوُّرِ السَّيئ!\n \nثانيًا: إقدامُ بعضِهم على الدخولِ إلى أماكنِ السيولِ ومجاري الأمطارِ الخطرةِ؛ حبًّا في الظهورِ، أو نَيْلِ الثّناءِ والمدح من زملائِهِمْ، وكلُّ ذلكَ لنْ يغنيهِ عن خسارتِهِ شيئًا إذا تعرَّضَ للغرقِ، أو تَلَف سيارتِهِ.\n \nثالثًا: قيامُ بعضِهم باستعمالِ الجوالِ أثناءَ قيادتِهِ لسيارتِهِ، أو المزاح والضحك مع من يركبُ معه، أو الانشغالِ بأمورٍ أخرى، ممّا يترتبُ عليه حوادثَ جسيمةٍ كالوقوعِ من أماكنِ الجسورِ المرتفعة، أو الجبالِ، أو الاصطدامِ بالحواجزِ المرورية، أو حدوث تصادُم مع سياراتٍ أخرى، وقد صلَ الحال إلى قتلِ أنفسٍ بريئةٍ، أو تعريضِ غيرهمْ لإصاباتٍ بليغةٍ.\n \nرابعًا: تساهلُ بعضِ قائدي السّياراتِ بحيثُ لا يقومونَ بضبطِ المرايا الجانبيةِ بشكلٍ صحيحٍ، فيترتَّبُ على ذلك عدمُ الرؤيةِ الصحيحةِ لمنْ حولَهُ، وهنا قدْ يصطدمُ بمنْ همْ على جانبي السّيارةِ عند أقل انحرافٍ بها.\n \nخامسًا: استعمالُ الإضاءةِ الأماميةِ عاليةِ الضوءِ، كوسيلةٍ لكشفِ الطرقِ الطويلةِ، ممَّا يسبّبُ إضعافُ الرؤيةِ لدى السائقينَ في الطريقِ المقابلِ، فيترتّبَ على ذلكَ إزعاجهم، وربما وصلَ الأمرُ إلى حصولِ حوادثَ خطيرةٍ.\n \nسادسًا: قيامُ بعضِ الشّبابِ بقيادةِ السّياراتِ بسرعةٍ شديدةٍ مخالِفةً لأنظمةِ المرورِ في الطرقِ والشوارعِ المأهولةِ بالناسِ، أو في الأسواقِ، أو عندَ التقاطعاتِ دون تنبيهٍ مما يتسببُ في وقوعِ حوادثَ خطيرة ومميتةٍ وإصاباتٍ وخيمةٍ مع خسارةِ السّيارة أو تعطلِها في أغلبِ الأحيانِ.\n \nسابعًا: تعدّي البعضُ إشاراتَ المرورِ وخاصّةً عندَ نهايةِ الإشارةِ الصّفراءِ وتحولها للحمراءِ، فيتسببُ ذلكَ في حصولِ حوادثَ قاتلةٍ وخطيرةٍ، يقعُ فيهَا مَن لا ذنْبَ لهُ، ويتعرّضُ طرفاها لأضرارٍ بالغةٍ جدًّا.\n \nثامنًا: قيامُ بعضِهم بقيادةِ السيّارةِ وهمْ تحتَ تأثيرِ المخدراتِ أو المسكراتِ، ممّا يترتبُ عليهِ ضعفُ رؤيتِهِمْ للطرقِ، والإشاراتِ، فيحصلُ بسببِ ذلكَ حوادثَ تصادم للسّيّاراتِ، وإصاباتٍ للأشخاصِ.\n \nتاسعًا: قيادةُ بعضِهم للسيارةِ بصورةٍ متهوِّرةٍ، وذلكَ بمحاولةِ المرورِ بينَ السياراتِ في الطرقِ العامةِ أو السريعةِ دونَ وجودِ مسافاتٍ مناسبةٍ للمرورِ، فيترتبُ على ذلكَ عند أدنى انحرافٍ للسيارة حصولُ حوادثَ شنيعة وإصاباتٍ خطيرةٍ ومميتةٍ.\n \nعاشرًا: تقليدُ بعضِ الشبابِ صغيرِي السّنِ لبعضِ المتهورينَ والمفحطينَ ممن تُنْشَرُ مقاطعهمْ عن طريقِ اليوتيوب، ومعَ قِلّةِ خبرتهمْ وعدمِ تمكّنهمْ من القيادةِ الصحيحةِ، يقعونَ في أخطاءٍ تصلُ إلى الاصطدامِ بالسيارةِ، أو إصابةِ المارّينَ بالطريقِ.\n \nعبادَ اللهِ: إنّ لانتشارِ حوادثَ السّيّاراتِ ومخالفةِ أنظمةِ المرورِ أضرارًا وآثارًا نفسيةً وصحيةً واجتماعيةً واقتصاديةً كثيرة ومنها على سبيلِ المثالِ:\n \nأولاً: الأضرارُ والآثارُ النفسيةُ: فعندَ وقوعِ الحوادثِ ينتُجُ عنها صدماتٍ نفسيَّةٍ لسائقِ المركبةِ، أو المرافقينَ، وخاصّةً عندمَا يكونُ الحادثُ لأسرةٍ بأطفالها، وكذلكَ من يمرُّون على تلكَ الحوادثِ ويشاهدونَ أحداثَهَا يتأثرونَ تأثرًا كبيرًا، فيتسبّبُ ذلكَ في حصولِ صدماتٍ نفسيةٍ تأخذُ حيّزًا منْ حياتِهِمْ لفتراتٍ طويلةٍ.\n \nثانيًا: الأضرارُ والآثارُ الصحيّةِ: وهي تتفاوتُ من حيثُ نوعِ الحادثِ وشدّتِهِ، وما يترتبُ عليه من حصولِ حالاتِ الوفاة، أو الإصاباتِ الدماغية، والإعاقاتِ الجسدية التي جعلتْ أصحابها يعيشونَ في ألمٍ وحسرةٍ وحزنٍ باقي حياتِهم فلا همْ نفعوا أنفسهمْ ولا مجتمعهم.\n \nثالثًا: الأضرارُ والآثارُ الاجتماعيةِ: بسببِ تعرّض أصحابِ هذه الحوادث لإعاقاتٍ مرضية مستمرة ربّما بعجزٍ دائمٍ، أو جزئي، فيترتُّب على ذلكَ ضعف قدرتهم في مشاركةِ المجتمع في أيِّ عملٍ هادفٍ أو نافعٍ، ويصبحونَ عالةً على أسرِهِمْ ومجتمعِهم.\n \nرابعًا: الأضرارُ والآثارُ الاقتصاديةِ: وذلكَ فيما يترتبُ على تلكَ الحوادثِ من خسائرَ مادّية فادحةٍ والتي تصيبُ السيارات والممتلكات العامة والخاصّة، وتعرُّضُ أصحابها للحبسِ في بعضِ الأحيانِ بسببِ المطالبةِ بالمبالغِ المستحقةِ عليهمْ، لعدمِ استطاعتهمْ سدادَ أقساطها، ويكونُ غالبها تمّ شراؤُهُ بالآجل.\n \nأعوذُ باللهِ منَ الشيطانِ الرجيم: (وَالأَنْعَامَ خَلَقَهَا لَكُمْ فِيهَا دِفْءٌ وَمَنَافِعُ وَمِنْهَا تَأْكُلُون * وَلَكُمْ فِيهَا جَمَالٌ حِينَ تُرِيحُونَ وَحِينَ تَسْرَحُون * وَتَحْمِلُ أَثْقَالَكُمْ إِلَى بَلَدٍ لَّمْ تَكُونُواْ بَالِغِيهِ إِلاَّ بِشِقِّ الأَنفُسِ إِنَّ رَبَّكُمْ لَرَؤُوفٌ رَّحِيم * َالْخَيْلَ وَالْبِغَالَ وَالْحَمِيرَ لِتَرْكَبُوهَا وَزِينَةً وَيَخْلُقُ مَا لاَ تَعْلَمُون)[النحل:5- 8].\n \nباركَ اللهُ لي ولكمْ في القرآنِ العظيمِ، ونفعني وإيَّاكمْ بما فيهِ من الآياتِ والعظاتِ والذكرِ الحكيمِ، أقولُ ما سمعتمْ فاستغفروا اللهَ يغفر لي ولكم؛ إنَّه هو الغفورُ الرحيمُ.\n \n \nالخطبةُ الثانيةُ:\n \nالحمدُ لله ربِّ العالمين، والصلاةُ والسلامُ على أشرفِ الأنبياءِ والمرسلين، نبيِّنا محمد صلى الله عليه وآلهِ وصحبهِ أجمعين.\n \nأما بعدُ: فاتَّقوا اللهَ عبادَ اللهَ: واعلمُوا أنَّ مطلب الحفاظ على الأرواح والممتلكات ثابتٌ في شريعتِنَا فعلى المجتمعِ مراعاةُ ذلكَ، وخاصّةً عندَ التعامُلِ مع تلكَ المركباتِ الّتِي سخَّرها اللهُ لنَا نعمةً وتفضُّلاً.\n \nعبادَ اللهِ: وإليكمْ بعضَ النصائِحِ والتوجيهاتِ لقائدي المركباتِ؛ عسى اللهُ -تعالى- أنْ ينفعَ بها، ومنها:\n \nأولاً: اعلمْ -وفقكَ اللهُ- أن تلك المركبة التي بين يديك نعمةٌ من الله -تعالى-، وقد صُنعت من أجلِ نفعِك ونفع المسلمينَ، فعليكَ أنٍ تتَّقي الله -تعالى- وتحافظ عليها من الهلكة.\n \nثانيًا: استعملْ سيارتَكَ فيما يسَّرَهَا اللهُ لهُ من خدمتِك وخدمةِ المسلمين، ولا تجعلها وسيلةً للتفحيطِ أو التطعيسِ أو التسابقِ، فكلُّ ذلك ممنوعٌ شرعًا وعقلاً وفطرةً.\n \nثالثًا: تجنّب القيادةَ السريعةَ، ولا تتجاوز الإشاراتِ المروريةِ وهي حمراءُ، ولا تتلاعبْ بسيارتِكَ في الطرقاتِ العامّةِ، ولا تسرْ عكس الطرق، فكلُّ ذلك فيه سلامةٌ لك من المخاطرِ المحقّقَةِ.\n \nرابعًا: التزمْ بما حُدّدَ لكَ من السُّرَعَةِ المقرّرَةِ لكلِّ طريقٍ، فإنَّ ذلك يؤدي إلى سلامتك وسلامةِ مركبتِك وسلامةِ منْ مَعكَ ومنْ حولَكَ.\n \nخامسًا: اعلمْ أنّ أغلبَ حوادثِ السيرِ تكونُ بسببِ الدخولِ الخاطئِ في الطرقِ والتقاطعاتِ المروريةِ، وعند الانعطافاتِ، فعليك أن تنتبهَ لاتجاهِ سيرِك، ولا تنحرفْ عن الطريقِ الموضوع لك.\n \nسادسًا: خذْ حذرك وتمهّل عندَ كلِّ إشارةٍ تمرُّ بها، ولا تَعْبُرْ الطريق إلّا إذا تأكدْتَ من أن الإشارةَ خضراءَ، وأن الطريقَ خالٍ ومسموحٌ لك بالمرورِ.\n \nسابعًا: عند نزولِ الأمطارِ وفي حالات الضبابِ وانعدامِ الرؤية خذْ حذركَ ولا تُسرع، واجْعل بينك وبين السّيارةِ التي أمامَكَ مسافةً آمنة، لتتجنَّب الاصطدام المفاجئ.\n \nثامنًا: التأكّدُ من سلامةِ المركبةِ والتشييك عليها قبلَ قيادتها، ووضعُ أدواتِ السلامةِ والإسعافاتِ الأوليّة بسيّارتك؛ للاستفادةِ منها حالَ الحاجةِ إليها وخاصةً في الطرقِ المنعزلةِ والبعيدةِ عن أماكنِ الخدمات.\n \nتاسعًا: تجنّب استعمالَ الهاتف أو الأكل والشُرب والمزاح أثناء القيادةِ، واحرصْ على ربطِ أحزمة الأمان لكَ ولمنْ معكَ، وتأكَّد قبل أنْ تتحرّك من مكانِكَ ممن حواليك من الأطفالِ والبهائمِ والطيورِ والحيواناتِ، وغيرها.\n \nعاشرًا: لا تُعرِّض نفسك للمخاطرِ بمرورِك في أماكنِ الأمطارِ، والسيولِ، وخذْ حذرك عند مروركَ بالطرقِ التي تكثرُ فيها الإبل والغنم، وراعِ اللوحاتِ الإرشادية المخصصة لذلك.\n \nأحد عشر: احرصْ على عدمِ مخالفةِ أنظمةِ المرورِ؛ لأنّ ذلكَ يترتّبُ عليهِ حصولُ حوادثَ خطيرةٍ، ومفاسدَ عظيمةٍ، تَهلكُ فيها الأنفسُ، وتحصلُ بسببها إصاباتٍ وإعاقاتٍ بليغة.\n \nأسألُ اللهُ -جلّ وعلا- أنْ يحفظَ علينا ديننَا وأمننَا وعافيتنَا، إنّه وليُّ ذلكَ والقادرُ عليه.\n \nهذا وصلّوا وسلّموا على الحبيبِ المصطفى؛ فقدْ أمركم اللهُ بذلكَ فقالَ -جلّ مِنْ قائلٍ عليمًا-: (إِنَّ اللَّه وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِي يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:٥٦].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نعمة وسائل المواصلات وفوائدها 2/بعض صور إساءة استخدام نعمة السيارة 3/أهمية الحفاظ على الأرواح والممتلكات 4/نصائِح وتوجيهات لقائدي المركبات.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وعلى الرغمِ منْ أنّ هذهِ النّعمة التي بين أيدينا من شكرِ المُنعِمِ بها أنْ نُحافظَ عليها، وأنْ نستعمِلَها في مراضِيه، إلا أنّ هُناكَ صِنفًا من الشبابِ لمْ يُراعوا لتلكَ النعمةِ حقّها، فأوقعوا أنفسَهُمْ في أمورٍ لا تُحمدُ عواقِبها...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"325467\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنّ الحمدَ للهِ؛ نحمدُهُ ونستعينُهُ، ونعوذُ باللهِ منْ شرورِ أنفسنَا ومنْ سيئاتِ أعمالِنا، مَنْ يهدِهِ اللهُ فلَا مُضِلّ لهُ، ومنْ يُضلِلْ فَلا هاديَ لهُ، وأشهدُ أنْ لَا إلهَ إلا اللهُ وحدَهُ لا شريكَ لهُ، وأشهدُ أنّ محمّدًا عبدُ اللهِ ورسولُهُ بعثهُ اللهُ رحمةً للعالمينَ، صلّى اللهُ عليهِ وآلهِ وأصحابهِ، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمّا بعدُ: فاتّقوا اللهَ أيها المؤمنونَ: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُون</strong></span>)[آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>عباد الله: سخّرَ اللهُ -جلَّ وعلاَ- جميعَ ما في هذا الكونِ من نعمٍ ومخلوقاتٍ عظيمةٍ لعبادهِ ممّا لا يعدُّ ولا يُحصى، وإذا نظرنا إلى هذا الكونِ الفسيحِ من السمواتِ والأرضِ وما فيهما من آياتٍ ومخلوقاتٍ رأينا أنَّها تسيرُ في نظامٍ ربّانيٍ عجيبٍ، وصدقَ اللهُ العظيمُ: (<span style=\"color: #ff0000;\"><strong>أَلَمْ تَرَوْا أَنَّ اللَّهَ سَخَّرَ لَكُم مَّا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً</strong></span>)[لقمان:20].</p>\n<p>&nbsp;</p>\n<p>ومن نعمِ اللهِ -تعالى- التي امتنَّ بها على عبادِهِ -بعد نعمةِ الإيمانِ والإسلامِ والقرآنِ- نعمةُ المركوباتِ الّتي سخَّرها لهمْ؛ يقولُ اللهُ -عزّ وجلّ-: (<span style=\"color: #ff0000;\"><strong>وَالْخَيْلَ وَالْبِغَالَ وَالْحَمِيرَ لِتَرْكَبُوهَا وَزِينَةً وَيَخْلُقُ مَا لاَ تَعْلَمُونَ</strong></span>)[النحل:8]، وقالَ -صلّى الله عليه وسلّم-: \"<span style=\"color: #0000ff;\"><strong>مِنْ سَعَادَةِ الْمَرْءِ: الْمَسْكَنُ الْوَاسِعُ، وَالْجَارُ الصّالِحُ، وَالْمَرْكَبُ الْهَنِيُّ</strong></span>\"(رواه البخاري في الأدب المفرد)؛ فهي سببٌ بعد الله -جلّ وعلا- في تيسيرِ أمورِ العبادِ، وتقريبِ المسافاتِ، وتوفيرِ الجهدِ والأوقاتِ، وتُساهمُ في كثيرٍ من الخيراتِ للناسِ؛ فهيَ من نِعَمِ اللهِ الجَمَّة الّتِي تستوجبُ الشُّكْرَ والثَّنَاء؛ فالحمدُ للهِ على ما وَهَبَ وَأَنْعَمَ وَأَعْطَى وَتَفَضّلَ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: وعلى الرغمِ منْ أنّ هذهِ النّعمة التي بين أيدينا من شكرِ المُنعِمِ بها أنْ نُحافظَ عليها، وأنْ نستعمِلَها في مراضِيه، إلا أنّ هُناكَ صِنفًا من الشبابِ لمْ يُراعوا لتلكَ النعمةِ حقّها، فأوقعوا أنفسَهُمْ في أمورٍ لا تُحمدُ عواقِبها، ومنْ ذلكَ:</p>\n<p>&nbsp;</p>\n<p>أولاً: قيامُ بعضهمْ بالتفحيطِ والتطعيسِ بها، ممّا تسبَّبَ في حوادثَ شنيعةٍ وإصاباتٍ بليغةٍ وإزهاقٍ للأرواحِ، وإتلافٍ للأموالِ، وكمْ من شابٍ ماتَ أوْ أصيبَ إصابةً بليغةً وصلتْ إلى حدِّ الإعاقةِ أو الشّلَلِ بسببِ هذا التَّهوُّرِ السَّيئ!</p>\n<p>&nbsp;</p>\n<p>ثانيًا: إقدامُ بعضِهم على الدخولِ إلى أماكنِ السيولِ ومجاري الأمطارِ الخطرةِ؛ حبًّا في الظهورِ، أو نَيْلِ الثّناءِ والمدح من زملائِهِمْ، وكلُّ ذلكَ لنْ يغنيهِ عن خسارتِهِ شيئًا إذا تعرَّضَ للغرقِ، أو تَلَف سيارتِهِ.</p>\n<p>&nbsp;</p>\n<p>ثالثًا: قيامُ بعضِهم باستعمالِ الجوالِ أثناءَ قيادتِهِ لسيارتِهِ، أو المزاح والضحك مع من يركبُ معه، أو الانشغالِ بأمورٍ أخرى، ممّا يترتبُ عليه حوادثَ جسيمةٍ كالوقوعِ من أماكنِ الجسورِ المرتفعة، أو الجبالِ، أو الاصطدامِ بالحواجزِ المرورية، أو حدوث تصادُم مع سياراتٍ أخرى، وقد صلَ الحال إلى قتلِ أنفسٍ بريئةٍ، أو تعريضِ غيرهمْ لإصاباتٍ بليغةٍ.</p>\n<p>&nbsp;</p>\n<p>رابعًا: تساهلُ بعضِ قائدي السّياراتِ بحيثُ لا يقومونَ بضبطِ المرايا الجانبيةِ بشكلٍ صحيحٍ، فيترتَّبُ على ذلك عدمُ الرؤيةِ الصحيحةِ لمنْ حولَهُ، وهنا قدْ يصطدمُ بمنْ همْ على جانبي السّيارةِ عند أقل انحرافٍ بها.</p>\n<p>&nbsp;</p>\n<p>خامسًا: استعمالُ الإضاءةِ الأماميةِ عاليةِ الضوءِ، كوسيلةٍ لكشفِ الطرقِ الطويلةِ، ممَّا يسبّبُ إضعافُ الرؤيةِ لدى السائقينَ في الطريقِ المقابلِ، فيترتّبَ على ذلكَ إزعاجهم، وربما وصلَ الأمرُ إلى حصولِ حوادثَ خطيرةٍ.</p>\n<p>&nbsp;</p>\n<p>سادسًا: قيامُ بعضِ الشّبابِ بقيادةِ السّياراتِ بسرعةٍ شديدةٍ مخالِفةً لأنظمةِ المرورِ في الطرقِ والشوارعِ المأهولةِ بالناسِ، أو في الأسواقِ، أو عندَ التقاطعاتِ دون تنبيهٍ مما يتسببُ في وقوعِ حوادثَ خطيرة ومميتةٍ وإصاباتٍ وخيمةٍ مع خسارةِ السّيارة أو تعطلِها في أغلبِ الأحيانِ.</p>\n<p>&nbsp;</p>\n<p>سابعًا: تعدّي البعضُ إشاراتَ المرورِ وخاصّةً عندَ نهايةِ الإشارةِ الصّفراءِ وتحولها للحمراءِ، فيتسببُ ذلكَ في حصولِ حوادثَ قاتلةٍ وخطيرةٍ، يقعُ فيهَا مَن لا ذنْبَ لهُ، ويتعرّضُ طرفاها لأضرارٍ بالغةٍ جدًّا.</p>\n<p>&nbsp;</p>\n<p>ثامنًا: قيامُ بعضِهم بقيادةِ السيّارةِ وهمْ تحتَ تأثيرِ المخدراتِ أو المسكراتِ، ممّا يترتبُ عليهِ ضعفُ رؤيتِهِمْ للطرقِ، والإشاراتِ، فيحصلُ بسببِ ذلكَ حوادثَ تصادم للسّيّاراتِ، وإصاباتٍ للأشخاصِ.</p>\n<p>&nbsp;</p>\n<p>تاسعًا: قيادةُ بعضِهم للسيارةِ بصورةٍ متهوِّرةٍ، وذلكَ بمحاولةِ المرورِ بينَ السياراتِ في الطرقِ العامةِ أو السريعةِ دونَ وجودِ مسافاتٍ مناسبةٍ للمرورِ، فيترتبُ على ذلكَ عند أدنى انحرافٍ للسيارة حصولُ حوادثَ شنيعة وإصاباتٍ خطيرةٍ ومميتةٍ.</p>\n<p>&nbsp;</p>\n<p>عاشرًا: تقليدُ بعضِ الشبابِ صغيرِي السّنِ لبعضِ المتهورينَ والمفحطينَ ممن تُنْشَرُ مقاطعهمْ عن طريقِ اليوتيوب، ومعَ قِلّةِ خبرتهمْ وعدمِ تمكّنهمْ من القيادةِ الصحيحةِ، يقعونَ في أخطاءٍ تصلُ إلى الاصطدامِ بالسيارةِ، أو إصابةِ المارّينَ بالطريقِ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنّ لانتشارِ حوادثَ السّيّاراتِ ومخالفةِ أنظمةِ المرورِ أضرارًا وآثارًا نفسيةً وصحيةً واجتماعيةً واقتصاديةً كثيرة ومنها على سبيلِ المثالِ:</p>\n<p>&nbsp;</p>\n<p>أولاً: الأضرارُ والآثارُ النفسيةُ: فعندَ وقوعِ الحوادثِ ينتُجُ عنها صدماتٍ نفسيَّةٍ لسائقِ المركبةِ، أو المرافقينَ، وخاصّةً عندمَا يكونُ الحادثُ لأسرةٍ بأطفالها، وكذلكَ من يمرُّون على تلكَ الحوادثِ ويشاهدونَ أحداثَهَا يتأثرونَ تأثرًا كبيرًا، فيتسبّبُ ذلكَ في حصولِ صدماتٍ نفسيةٍ تأخذُ حيّزًا منْ حياتِهِمْ لفتراتٍ طويلةٍ.</p>\n<p>&nbsp;</p>\n<p>ثانيًا: الأضرارُ والآثارُ الصحيّةِ: وهي تتفاوتُ من حيثُ نوعِ الحادثِ وشدّتِهِ، وما يترتبُ عليه من حصولِ حالاتِ الوفاة، أو الإصاباتِ الدماغية، والإعاقاتِ الجسدية التي جعلتْ أصحابها يعيشونَ في ألمٍ وحسرةٍ وحزنٍ باقي حياتِهم فلا همْ نفعوا أنفسهمْ ولا مجتمعهم.</p>\n<p>&nbsp;</p>\n<p>ثالثًا: الأضرارُ والآثارُ الاجتماعيةِ: بسببِ تعرّض أصحابِ هذه الحوادث لإعاقاتٍ مرضية مستمرة ربّما بعجزٍ دائمٍ، أو جزئي، فيترتُّب على ذلكَ ضعف قدرتهم في مشاركةِ المجتمع في أيِّ عملٍ هادفٍ أو نافعٍ، ويصبحونَ عالةً على أسرِهِمْ ومجتمعِهم.</p>\n<p>&nbsp;</p>\n<p>رابعًا: الأضرارُ والآثارُ الاقتصاديةِ: وذلكَ فيما يترتبُ على تلكَ الحوادثِ من خسائرَ مادّية فادحةٍ والتي تصيبُ السيارات والممتلكات العامة والخاصّة، وتعرُّضُ أصحابها للحبسِ في بعضِ الأحيانِ بسببِ المطالبةِ بالمبالغِ المستحقةِ عليهمْ، لعدمِ استطاعتهمْ سدادَ أقساطها، ويكونُ غالبها تمّ شراؤُهُ بالآجل.</p>\n<p>&nbsp;</p>\n<p>أعوذُ باللهِ منَ الشيطانِ الرجيم: (<span style=\"color: #ff0000;\"><strong>وَالأَنْعَامَ خَلَقَهَا لَكُمْ فِيهَا دِفْءٌ وَمَنَافِعُ وَمِنْهَا تَأْكُلُون * وَلَكُمْ فِيهَا جَمَالٌ حِينَ تُرِيحُونَ وَحِينَ تَسْرَحُون * وَتَحْمِلُ أَثْقَالَكُمْ إِلَى بَلَدٍ لَّمْ تَكُونُواْ بَالِغِيهِ إِلاَّ بِشِقِّ الأَنفُسِ إِنَّ رَبَّكُمْ لَرَؤُوفٌ رَّحِيم * َالْخَيْلَ وَالْبِغَالَ وَالْحَمِيرَ لِتَرْكَبُوهَا وَزِينَةً وَيَخْلُقُ مَا لاَ تَعْلَمُون</strong></span>)[النحل:5- 8].</p>\n<p>&nbsp;</p>\n<p>باركَ اللهُ لي ولكمْ في القرآنِ العظيمِ، ونفعني وإيَّاكمْ بما فيهِ من الآياتِ والعظاتِ والذكرِ الحكيمِ، أقولُ ما سمعتمْ فاستغفروا اللهَ يغفر لي ولكم؛ إنَّه هو الغفورُ الرحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبةُ الثانيةُ:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ربِّ العالمين، والصلاةُ والسلامُ على أشرفِ الأنبياءِ والمرسلين، نبيِّنا محمد صلى الله عليه وآلهِ وصحبهِ أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتَّقوا اللهَ عبادَ اللهَ: واعلمُوا أنَّ مطلب الحفاظ على الأرواح والممتلكات ثابتٌ في شريعتِنَا فعلى المجتمعِ مراعاةُ ذلكَ، وخاصّةً عندَ التعامُلِ مع تلكَ المركباتِ الّتِي سخَّرها اللهُ لنَا نعمةً وتفضُّلاً.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: وإليكمْ بعضَ النصائِحِ والتوجيهاتِ لقائدي المركباتِ؛ عسى اللهُ -تعالى- أنْ ينفعَ بها، ومنها:</p>\n<p>&nbsp;</p>\n<p>أولاً: اعلمْ -وفقكَ اللهُ- أن تلك المركبة التي بين يديك نعمةٌ من الله -تعالى-، وقد صُنعت من أجلِ نفعِك ونفع المسلمينَ، فعليكَ أنٍ تتَّقي الله -تعالى- وتحافظ عليها من الهلكة.</p>\n<p>&nbsp;</p>\n<p>ثانيًا: استعملْ سيارتَكَ فيما يسَّرَهَا اللهُ لهُ من خدمتِك وخدمةِ المسلمين، ولا تجعلها وسيلةً للتفحيطِ أو التطعيسِ أو التسابقِ، فكلُّ ذلك ممنوعٌ شرعًا وعقلاً وفطرةً.</p>\n<p>&nbsp;</p>\n<p>ثالثًا: تجنّب القيادةَ السريعةَ، ولا تتجاوز الإشاراتِ المروريةِ وهي حمراءُ، ولا تتلاعبْ بسيارتِكَ في الطرقاتِ العامّةِ، ولا تسرْ عكس الطرق، فكلُّ ذلك فيه سلامةٌ لك من المخاطرِ المحقّقَةِ.</p>\n<p>&nbsp;</p>\n<p>رابعًا: التزمْ بما حُدّدَ لكَ من السُّرَعَةِ المقرّرَةِ لكلِّ طريقٍ، فإنَّ ذلك يؤدي إلى سلامتك وسلامةِ مركبتِك وسلامةِ منْ مَعكَ ومنْ حولَكَ.</p>\n<p>&nbsp;</p>\n<p>خامسًا: اعلمْ أنّ أغلبَ حوادثِ السيرِ تكونُ بسببِ الدخولِ الخاطئِ في الطرقِ والتقاطعاتِ المروريةِ، وعند الانعطافاتِ، فعليك أن تنتبهَ لاتجاهِ سيرِك، ولا تنحرفْ عن الطريقِ الموضوع لك.</p>\n<p>&nbsp;</p>\n<p>سادسًا: خذْ حذرك وتمهّل عندَ كلِّ إشارةٍ تمرُّ بها، ولا تَعْبُرْ الطريق إلّا إذا تأكدْتَ من أن الإشارةَ خضراءَ، وأن الطريقَ خالٍ ومسموحٌ لك بالمرورِ.</p>\n<p>&nbsp;</p>\n<p>سابعًا: عند نزولِ الأمطارِ وفي حالات الضبابِ وانعدامِ الرؤية خذْ حذركَ ولا تُسرع، واجْعل بينك وبين السّيارةِ التي أمامَكَ مسافةً آمنة، لتتجنَّب الاصطدام المفاجئ.</p>\n<p>&nbsp;</p>\n<p>ثامنًا: التأكّدُ من سلامةِ المركبةِ والتشييك عليها قبلَ قيادتها، ووضعُ أدواتِ السلامةِ والإسعافاتِ الأوليّة بسيّارتك؛ للاستفادةِ منها حالَ الحاجةِ إليها وخاصةً في الطرقِ المنعزلةِ والبعيدةِ عن أماكنِ الخدمات.</p>\n<p>&nbsp;</p>\n<p>تاسعًا: تجنّب استعمالَ الهاتف أو الأكل والشُرب والمزاح أثناء القيادةِ، واحرصْ على ربطِ أحزمة الأمان لكَ ولمنْ معكَ، وتأكَّد قبل أنْ تتحرّك من مكانِكَ ممن حواليك من الأطفالِ والبهائمِ والطيورِ والحيواناتِ، وغيرها.</p>\n<p>&nbsp;</p>\n<p>عاشرًا: لا تُعرِّض نفسك للمخاطرِ بمرورِك في أماكنِ الأمطارِ، والسيولِ، وخذْ حذرك عند مروركَ بالطرقِ التي تكثرُ فيها الإبل والغنم، وراعِ اللوحاتِ الإرشادية المخصصة لذلك.</p>\n<p>&nbsp;</p>\n<p>أحد عشر: احرصْ على عدمِ مخالفةِ أنظمةِ المرورِ؛ لأنّ ذلكَ يترتّبُ عليهِ حصولُ حوادثَ خطيرةٍ، ومفاسدَ عظيمةٍ، تَهلكُ فيها الأنفسُ، وتحصلُ بسببها إصاباتٍ وإعاقاتٍ بليغة.</p>\n<p>&nbsp;</p>\n<p>أسألُ اللهُ -جلّ وعلا- أنْ يحفظَ علينا ديننَا وأمننَا وعافيتنَا، إنّه وليُّ ذلكَ والقادرُ عليه.</p>\n<p>&nbsp;</p>\n<p>هذا وصلّوا وسلّموا على الحبيبِ المصطفى؛ فقدْ أمركم اللهُ بذلكَ فقالَ -جلّ مِنْ قائلٍ عليمًا-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّه وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِي يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:٥٦].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحوادث_المرورية.._آثار_وأضرار.doc",
      "path": "/database/files/الحوادث_المرورية.._آثار_وأضرار.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D9%88%D8%A7%D8%AF%D8%AB-%D8%A7%D9%84%D9%85%D8%B1%D9%88%D8%B1%D9%8A%D8%A9-%D8%A2%D8%AB%D8%A7%D8%B1-%D9%88%D8%A3%D8%B6%D8%B1%D8%A7%D8%B1/download-file/325468"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحوادث-المرورية-آثار-وأضرار"
}
