{
  "id": 223,
  "title": "التنزه والرحلات: آداب وتحذيرات",
  "slug": "التنزه-والرحلات-آداب-وتحذيرات",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/من حكمة الله التنويع بين فصول العام 2/خروج الناس إلى البادية للترويح عن النفس 3/مظاهر مؤلمة يتركها المتنزهون بعدهم 4/الإسلام دين الجمال والنظافة والمحافظة على البيئة 5/نصائح وتوجيهات للمتنزهين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الرَّحَلاتِ البرية، والنزهات العائلية، لا تخلو من المتعة والأُنس والبهجة، وصِلَة الرحم والتقارب، فإنها مع النية الصالحةِ مما يؤجرُ الانسان عليه، إذا حرص أن تخلو من الْمَحَاذِير الشَّرعيَّةِ، وأن تتماشى مع الآدابِ الْمَرعِيَّةِ، كما أنها فرصةٌ سانحة لِتَطبيقِ كَثيرٍ مِنَ السُّنَنِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمدُ للهِ الذي أنزلَ برحمته آياتِ الكتابِ، وأجرى بعظمته شتاتَ السحابِ، وهزمَ بقوته جموعُ الأحزابِ؛ (وَاللَّهُ يَحْكُمُ لَا مُعَقِّبَ لِحُكْمِهِ وَهُوَ سَرِيعُ الْحِسَابِ)[الرعد: 41]، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، الكريمُ التواب، العظيم الوهّاب؛ (يُؤْتِي الْحِكْمَةَ مَنْ يَشَاءُ وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ)[البقرة: 269]، وأشهد أن محمدًّا عبد الله ورسولُه، ومصطفاه وخليله، الْمُنيبُ الأواهُ الأوّاب، صلَّى اللهُ وسلّمَ وبارك عليهِ، وعـلى جميـعِ الآلِ والأهـلِ والأصـحـابِ، والتابعين وتابِعيهم بإحسانٍ إلى يوم المآبِ، وسلَّم تسليماً كثيراً.\n \nأمَّا بعدُ: فاتقوا اللهَ -تعالى- عبادَ اللهِ وأطيعوهُ؛ فلنِعمَ زادُ المؤمنِ تقوى اللهِ -تعالى- وطاعتهِ؛ (وَمَا تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللَّهُ وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَاأُولِي الْأَلْبَابِ)[البقرة: 197].\n \nمعاشر المؤمنين الكرام: مِنْ حِكْمَةِ اللهِ -جل وعلا- وبديع صنعه، أَنْ نَوَّعَ بَينَ فُصُول العام، ما بَيْنَ بَرْدٍ وحَرٍّ، وَجَدْبٍ وَمَطَر، وطُوْلٍ وَقِصَر؛ (يُقَلِّبُ اللَّهُ اللَّيْلَ وَالنَّهَارَ إِنَّ فِي ذَلِكَ لَعِبْرَةً لِأُولِي الْأَبْصَارِ)[النور: 44]، ومع حلول فصل الشتاء ونزول الأمطار، يَكْثُرُ خُرُوجُ النَّاسِ لِلتَّنَزُّهِ في أماكن الخضرة ومنابت الأشجار، وحقُّ لهم أن يخرجوا من ضغط المدنيَّة وصخبها، إلى صفاء الأجواء وهدوئها، وجمال الطبيعة وفُسحتها، ولقد سُئلَتِ أمنا عَائشَةُ -رَضِيَ اللهُ عَنهَا- عَنِ البَداوةِ؟ يَعني خُروجهم إلى البَاديَةِ والصحراء، فَقَالتْ: \"كَانَ رَسولُ اللهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- يَبْدو إلى هَذهِ التِّلاعِ\"؛ أَي: يَخرُجُ إلى المُرتَفَعَاتِ البرية، وأماكن تجمع السيول بعد نزول الأمطار، فيخلو فيها مع نفسه وخواص أهله، يستمتع ويتأمل لبعض الوقت، وفي الحديث الصحيح، قال -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"إنَّ لِرَبِّكَ عَلَيْكَ حَقًّا، ولِنَفْسِكَ عَلَيْكَ حَقًّا، ولِأَهْلِكَ عَلَيْكَ حَقًّا، فأعْطِ كُلَّ ذِي حَقٍّ حَقَّهُ\".\n \nوتأملوا -أيها الكرام- كَيْفَ تَكُونُ مَشَاعِرُ النَّاسِ وَنَفْسِيَّاتُهُمْ، بعد نزول الأَمْطَارُ، وَاخضرار الأَشْجَارُ، وتحول الجبال والبراري إلى رياضٍ ساحرة، ومناظر آسرة؟ ما إن يأوي الناس إليها، حتى تنشرح صدورهم، وتبتهج نفوسهم، وتسعد قلوبهم، هذا هو أثرُ البيئة الجميلة والطبيعة الخلابة على من يزورها ويتنزهُ بها، فَمَا هُوَ يَا تُرَى أَثَرُ المتنزهين والمستمتعين عَلَى هَذِهِ البِيئَةِ البديعة؟ أظن أن الجواب لا يخفاكم بطبيعة الحال، بل هو من ظهوره أقوى من كل مقال.\n \nومع أن ديننا العظيم يأمرنا بالنظافة وإماطة الأذى، إلا أننا -ويا للأسف الشديد- كثيراً ما نرى أُنَاسًا لا أعرفُ كيفَ أصفهم؟! يَرْمُونَ مُخَلَّفَاتِهْم كيفما اتفق لهم، ودون مراعاة لحقِّ المكان، أو للذوق العام، أو لحق غيرهم من الناس والنبات والحيوان!، وكم يعتصرك الألم والحيرة حين ترى الحَدَائِقَ العامة، وأماكن الفسحة والنزهة في الشواطئ والْبَرَارِي بَعْدَ مغادرتها!، وكيف تحولت إلى مزبلةٍ كبيرة، ومرمىً للنفايات؟! ويأخذك العجبُ كل مأخذ، كيف يحصلُ كل هذا من أناسٍ عقلاء متحضرين؟!.\n \nألا يليق بهم أن يتركوا المكان نظيفاً كما كان؟! أصعبٌ عليهم أن يتكفل كلٌّ منهم بجمع قمامته ومخلفاته؟! أليس هذا وطنهم الذي يحبونه ويفدونه بالغالي والنفيس؟! أليس إِمَاطَةُ الأَذَى عَنْ الطَّرِيقِ صدقة؟! أليس مَنْ يؤذَى النَّاسَ فِي طُرُقَاتِهِمْ، وَأمَاكِنِ ظِلِّهمْ، وَمُتَنَزَّهَاتِهِمْ، مستحقٌ للعنتهم؟! ففي الحديث الحسن قَالَ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"مَنْ آذَى الْمُسْلِمِينَ فِي طُرُقِهِمْ، وَجَبَتْ عَلَيْهِ لَعْنَتُهُمْ\"، ألم يقل -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"لَا يُؤْمِنُ أحَدُكُمْ، حتَّى يُحِبَّ لأخِيهِ ما يُحِبُّ لِنَفْسِهِ\"؟، والحديث في البخاري، ألم يقل -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"الْإِيمَانُ بِضْعٌ وَسَبْعُونَ أَوْ بِضْعٌ وَسِتُّونَ شُعْبَةً، فَأَفْضَلُهَا قَوْلُ: لَا إِلَهَ إِلَّا اللهُ، وَأَدْنَاهَا إِمَاطَةُ الْأَذَى عَنِ الطَّرِيقِ، وَالْحَيَاءُ شُعْبَةٌ مِنَ الْإِيمَانِ\"، والحديث في مسلم، وفي الحديث الصحيح قال -عليه الصلاة والسلام-: \"مَنْ أَخْرَجَ مِنْ طَرِيقِ الْمُسْلِمِينَ شَيْئًا يُؤْذِيهِمْ، كَتَبَ اللهُ لَهُ بِهِ حَسَنَةً، وَمَنْ كُتِبَ لَهُ عِنْدَهُ حَسَنَةٌ، أَدْخَلَهُ بِهَا الْجَنَّةَ\".\n \nألم يقل -جل وعلا- في كتابه الكريم: (وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا)[الأعراف: 56]، ألم يقل -سبحانه وتعالى-: (وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا)[الأحزاب: 58]؟\n \nأليست المحافظة على البيئة واجبٌ شرعي، ومسؤوليةٌ أخلاقيـة، وضرورةٌ اجتماعية، يثاب المسلم إن أحسن فعلها، ويعاقب شرعاً وقانوناً إن أساء وأضر بها؟ بل إن الأمر يفوق ذلك ويتجاوزه، ففي الحديثِ المتفق عليه، قال -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"مَا مِنْ مُسْلِمٍ يَغْرِسُ غَرْسًا، أَوْ يَزْرَعُ زَرْعًا، فَيَأْكُلُ مِنْهُ طَيْرٌ أَوْ إِنْسَانٌ أَوْ بَهِيمَةٌ؛ إِلاَّ كَانَ لَهُ بِهِ صَدَقَةٌ\"، وفي الحديث الصحيح، يقول -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"إنْ قامَتِ السَّاعةُ وفي يدِ أحدِكُم فَسيلةٌ، فإنِ استَطاعَ أن لا تَقومَ حتَّى يغرِسَها فلْيغرِسْها\"، هكذا هو ديننا العظيم، يشجعُنا عَلى الزِراعةِ، ويحببنا فيها كثيراً، ويحثنا عليها حتى ولو ضاق الوقت وصعب الأمر، فكيف بقَطعَ الأشجَارِ وقلعها، وإفساد العشب والكلأ والشجيرات ودهسها بالسيارات والدراجات النارية؟!.\n \nكما أن أكثر الحوادث التي تقع أثناء الخروج إلى البر والرحلات، سببها الإهمال وقلة المبالاة، وعدم التقيد بالقوانين والتحذيرات، والتساهل في الذهاب إلى الأمَاكنِ الخطرةِ، كالآبارِ المَكشوفةِ، والمنحدرات الوعرة، والمجازفة بالدخول في الكهوف الضيقة، وتتبع جحور السباع والحيات، أو صعود الصخور العالية، أو التوغل في البراري المهجورة، والْمَنَاطِقِ الْجَبَلِيَّةِ الوعرة، أو قطع الأودية الجارفة، وكل ما هو مظنة الوقوع في الضرر، وما أكثر المتهورين الذين يقومون ببعض الممارسات الخطرة؛ بدافع التَّفَاخُرُ وحُبُّ الْمُغَامَرَةِ، بينما هي مظنة إلقاء الانسان بنفسه إلى التهلكة!، والله -عز وجل- يقول محذراً: (وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ)[البقرة:195].\n \nوهكذا التساهل بترك النار مشتعلةً أثناء النوم، مع أنه قد جاء التحذير الشديد بإخمادها قبل النوم، ففي صحيح البخاري ومسلم، قَالَ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"لا تَتْرُكُوا النَّار فِي بُيُوتِكُمْ حِين تَنامُونَ\"، وقَالَ -عَليهِ الصَّلاةُ والسَّلامُ- في الحديث المتفق عليه: \"إنَّ هذهِ النَّارَ عدوٌّ لكُم، فإذا نِمتُم فأطفِئُوها عنْكُم\"، حَفِظَنا الله وإياكُم مِن كُلِّ شر ومَكروهٍ.\n \nأعوذ بالله من الشيطان الرجيم: (وَابْتَغِ فِيمَا آتَاكَ اللَّهُ الدَّارَ الآخِرَةَ وَلاَ تَنسَ نَصِيبَكَ مِنَ الدُّنْيَا وَأَحْسِن كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ وَلاَ تَبْغِ الْفَسَادَ فِي الأَرْضِ إِنَّ اللَّهَ لاَ يُحِبُّ الْمُفْسِدِين)[القصص:77].\n \nأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي ولَكُمْ، فَاسْتَغْفِرُوهُ وَتُوبُوا إِلَيْهِ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ وكفى، وصلاة وسلاماً على عباده الذين اصطفى.\n \nأَمَّا بَعدُ: فاتقوا الله -عباد الله- وكونوا مع الصادقين، وكونوا من (الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُوْلَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُوْلَئِكَ هُمْ أُوْلُوا الأَلْبَاب)[سورة الزمر:18].\n \nمعاشر المؤمنين الكرام: إضافةً إلى أن الرَّحَلاتِ البرية، والنزهات العائلية، لا تخلو من المتعة والأُنس والبهجة، وصِلَة الرحم والتقارب، فإنها مع النية الصالحةِ مما يؤجرُ الانسان عليه، إذا حرص أن تخلو من الْمَحَاذِير الشَّرعيَّةِ، وأن تتماشى مع الآدابِ الْمَرعِيَّةِ، كما أنها فرصةٌ سانحة لِتَطبيقِ كَثيرٍ مِنَ السُّنَنِ والعِباداتِ، الخاصة بالسفر والرحلات، وأولها: النية الصالحة، ففي صحيح البخاري، قال -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"إنَّما الأعْمالُ بالنِّيّاتِ\"، وفي صحيح البخاري أيضاً، قال -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"إِذَا أنْفَقَ المُسْلِمُ نَفَقَةً علَى أهْلِهِ، وهو يَحْتَسِبُهَا، كَانَتْ له صَدَقَةً\".\n \nومن السنن الثابتة: أن يبدأ المتنزهون رحلتهم بدعاء السفر المعروف، ثم إذا وَصَلوا إلى المَكَانِ المناسب، فينبغي لهم أن يقولوا دُعَاءَ النُّزولِ، ففي صَحِيحِ مُسْلِمٍ، قَالَ -عَليهِ الصَّلاةُ والسَّلامُ-: \"مَن نَزَلَ مَنْزِلًا، ثُمَّ قالَ: أَعُوذُ بكَلِمَاتِ اللهِ التَّامَّاتِ مِن شَرِّ ما خَلَقَ؛ لَمْ يَضُرَّهُ شَيءٌ حتَّى يَرْتَحِلَ مِن مَنْزِلِهِ ذلكَ\"، وَينبغي لكل لمن يعرف هذا الذَكِّرْ أن يعلِّمه لمن لا يعرف، خصوصاً الأطفَال منهم؛ ففي هَذا تربيةٌ لهم على السنة، وحفظٌ لهم مِنَ الهَّوامِّ والشُّرورِ.\n \nكما أن في النزهة والخُروجُ إلى بَاديَةِ الصَّحرَاءِ، بَعِيدَاً عَن الصَخبِ والضوضاءِ، ووضوح النُّجومِ في صفحة السَّمَاءِ، فرصةٌ سانحةٌ لعِبادَة التَّفَكُّرِ والتَّبَصُّرِ، والتأملُ فِي بديع مَخلُوقَاتِ اللهِ وعجيب صنعه -جل وعلا-، قَالَ -سُبحَانَهُ-: (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ * الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ)[آل عمران: 190 - 191]، وقال -جل وعلا-: (وَآيَةٌ لَهُمُ الْأَرْضُ الْمَيْتَةُ أَحْيَيْنَاهَا وَأَخْرَجْنَا مِنْهَا حَبًّا فَمِنْهُ يَأْكُلُونَ)[يس: 33]، وقال -تعالى-: (أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَتَكُونَ لَهُمْ قُلُوبٌ يَعْقِلُونَ بِهَا أَوْ آذَانٌ يَسْمَعُونَ بِهَا فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ)[الحج: 46].\n \nكما أنها فُرصةٌ لِأن يرفع الانسان الأذَان بنفسه، ويمدُّ به صوته قدر ما يستطيع، فقد قَالَ النَّبيُّ -صَلَّى اللهُ عَليهِ وسَلَّمَ- لأبي سَعِيدٍ الخُدريِّ -رَضيَ اللهُ عَنهُ-: \"إنِّي أراكَ تُحِبُّ الغنمَ والباديةَ، فإذا كنتَ في غَنَمِك، أو باديتِك، فأذَّنتَ بالصَّلاةِ، فارفَع صوتَك؛ فإنَّهُ لا يسمَعُ مدى صوتِ المؤذِّنِ جنٌّ ولا إنسٌ، ولا شيءٌ، إلَّا شَهدَ لَه يومَ القيامَةِ\"، وكَذَلِكَ تطبيق سنة الصلاة على الأرض والتراب، والصَّلاةُ في النِّعَالِ، فقد جَاءَ في الحَديثِ: \"خَالِفوا اليَهودَ فإنَّهم لا يُصَلُّونَ في نِعَالِهم ولا في خِفَافِهم\"(صححه الألباني).\n \nوليحرص المسلم على أداء الصلاة جماعة في وقتها، وليتجنب السهر الذي يضر، ويمنع من الاستيقاظ لأداء صلاة الفجر في وقتها، يَقُولُ -عَليهِ الصَّلاةُ والسَّلامُ-: \"الصَّلاَةُ فِي جَمَاعَةٍ تَعْدِلُ خَمْسًا وَعِشْرِينَ صَلاَةً، فَإِذَا صَلاَّهَا فِي فَلاَةٍ فَأَتَمَّ رُكُوعَهَا وَسُجُودَهَا بَلَغَتْ خَمْسِينَ صَلاَةً\"(صححه الألباني).\n \nكما أن في الرحلات البرية فُرصَةٌ لتطبيق الكثيرٍ من أحكَامِ وآداب السفر، كالمَسحِ عَلى الخُفينِ، والتَّيَممِ عند فقد الماء، وآدَابِ قَضَاءِ الحَاجةِ، وطرق معرف القِبلَةِ، ومَعرِفَةُ أحكَامِ القَصرِ والجَمعِ، ونفض الفراش عند النوم، ففي الحديث الصحيح، قال -صلَّى الله عليه وسلَّم-: \"إذا أَوى أَحَدُكم إلى فِراشِه، فليَنفُضْه بِداخِلَةِ إزارِه\".\n \nكما أن في الرحلات البرية فرصٌ عظيمة لفعل الخير، كالإحسان إلى الجيران، وإماطة الأذى عن الطريق، وارشاد الضال، والأمر بالمعروف والنهي عن المنكر، ففي صحيح مسلم، قَالَ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"مَرَّ رَجُلٌ بِغُصْنِ شَجَرَةٍ عَلَى ظَهْرِ طَرِيقٍ، فَقَالَ: وَاللهِ لَأُنَحِّيَنَّ هَذَا عَنِ الْمُسْلِمِينَ لَا يُؤْذِيهِمْ ؛فَأُدْخِلَ الْجَنَّةَ\"،  ولَمَّا سُئِلَ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- عَنْ حَقِّ الطَّرِيقِ قَالَ: \"غَضُّ البَصَرِ، وَكَفُّ الأذَى، وَرَدُّ السَّلَامِ، وَأَمْرٌ بالمَعروفِ، وَنَهْيٌ عَنِ المُنْكَرِ\"، وفي رواية صحيحة: \"وإِرْشَادُ الضَّالِّ\"، وفي صحيح البخاري قال -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"كُلُّ مَعروفٍ صَدَقَةٌ\".\n \nفاتقوا الله -عباد الله-؛ (فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ وَاسْمَعُوا وَأَطِيعُوا وَأَنفِقُوا خَيْرًا لِّأَنفُسِكُمْ وَمَن يُوقَ شُحَّ نَفْسِهِ فَأُوْلَئِكَ هُمُ الْمُفْلِحُون)[سورة التغابن: 16]، ويا ابن آدم: عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من حكمة الله التنويع بين فصول العام 2/خروج الناس إلى البادية للترويح عن النفس 3/مظاهر مؤلمة يتركها المتنزهون بعدهم 4/الإسلام دين الجمال والنظافة والمحافظة على البيئة 5/نصائح وتوجيهات للمتنزهين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الرَّحَلاتِ البرية، والنزهات العائلية، لا تخلو من المتعة والأُنس والبهجة، وصِلَة الرحم والتقارب، فإنها مع النية الصالحةِ مما يؤجرُ الانسان عليه، إذا حرص أن تخلو من الْمَحَاذِير الشَّرعيَّةِ، وأن تتماشى مع الآدابِ الْمَرعِيَّةِ، كما أنها فرصةٌ سانحة لِتَطبيقِ كَثيرٍ مِنَ السُّنَنِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379093\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الذي أنزلَ برحمته آياتِ الكتابِ، وأجرى بعظمته شتاتَ السحابِ، وهزمَ بقوته جموعُ الأحزابِ؛ (<span style=\"color:#ff0000;\">وَاللَّهُ يَحْكُمُ لَا مُعَقِّبَ لِحُكْمِهِ وَهُوَ سَرِيعُ الْحِسَابِ</span>)[الرعد: 41]، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، الكريمُ التواب، العظيم الوهّاب؛ (<span style=\"color:#ff0000;\">يُؤْتِي الْحِكْمَةَ مَنْ يَشَاءُ وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ</span>)[البقرة: 269]، وأشهد أن محمدًّا عبد الله ورسولُه، ومصطفاه وخليله، الْمُنيبُ الأواهُ الأوّاب، صلَّى اللهُ وسلّمَ وبارك عليهِ، وعـلى جميـعِ الآلِ والأهـلِ والأصـحـابِ، والتابعين وتابِعيهم بإحسانٍ إلى يوم المآبِ، وسلَّم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فاتقوا اللهَ -تعالى- عبادَ اللهِ وأطيعوهُ؛ فلنِعمَ زادُ المؤمنِ تقوى اللهِ -تعالى- وطاعتهِ؛ (<span style=\"color:#ff0000;\">وَمَا تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللَّهُ وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَاأُولِي الْأَلْبَابِ</span>)[البقرة: 197].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: مِنْ حِكْمَةِ اللهِ -جل وعلا- وبديع صنعه، أَنْ نَوَّعَ بَينَ فُصُول العام، ما بَيْنَ بَرْدٍ وحَرٍّ، وَجَدْبٍ وَمَطَر، وطُوْلٍ وَقِصَر؛ (<span style=\"color:#ff0000;\">يُقَلِّبُ اللَّهُ اللَّيْلَ وَالنَّهَارَ إِنَّ فِي ذَلِكَ لَعِبْرَةً لِأُولِي الْأَبْصَارِ</span>)[النور: 44]، ومع حلول فصل الشتاء ونزول الأمطار، يَكْثُرُ خُرُوجُ النَّاسِ لِلتَّنَزُّهِ في أماكن الخضرة ومنابت الأشجار، وحقُّ لهم أن يخرجوا من ضغط المدنيَّة وصخبها، إلى صفاء الأجواء وهدوئها، وجمال الطبيعة وفُسحتها، ولقد سُئلَتِ أمنا عَائشَةُ -رَضِيَ اللهُ عَنهَا- عَنِ البَداوةِ؟ يَعني خُروجهم إلى البَاديَةِ والصحراء، فَقَالتْ: \"<span style=\"color:#008000;\">كَانَ رَسولُ اللهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- يَبْدو إلى هَذهِ التِّلاعِ</span>\"؛ أَي: يَخرُجُ إلى المُرتَفَعَاتِ البرية، وأماكن تجمع السيول بعد نزول الأمطار، فيخلو فيها مع نفسه وخواص أهله، يستمتع ويتأمل لبعض الوقت، وفي الحديث الصحيح، قال -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إنَّ لِرَبِّكَ عَلَيْكَ حَقًّا، ولِنَفْسِكَ عَلَيْكَ حَقًّا، ولِأَهْلِكَ عَلَيْكَ حَقًّا، فأعْطِ كُلَّ ذِي حَقٍّ حَقَّهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وتأملوا -أيها الكرام- كَيْفَ تَكُونُ مَشَاعِرُ النَّاسِ وَنَفْسِيَّاتُهُمْ، بعد نزول الأَمْطَارُ، وَاخضرار الأَشْجَارُ، وتحول الجبال والبراري إلى رياضٍ ساحرة، ومناظر آسرة؟ ما إن يأوي الناس إليها، حتى تنشرح صدورهم، وتبتهج نفوسهم، وتسعد قلوبهم، هذا هو أثرُ البيئة الجميلة والطبيعة الخلابة على من يزورها ويتنزهُ بها، فَمَا هُوَ يَا تُرَى أَثَرُ المتنزهين والمستمتعين عَلَى هَذِهِ البِيئَةِ البديعة؟ أظن أن الجواب لا يخفاكم بطبيعة الحال، بل هو من ظهوره أقوى من كل مقال.</p>\n<p>&nbsp;</p>\n<p>ومع أن ديننا العظيم يأمرنا بالنظافة وإماطة الأذى، إلا أننا -ويا للأسف الشديد- كثيراً ما نرى أُنَاسًا لا أعرفُ كيفَ أصفهم؟! يَرْمُونَ مُخَلَّفَاتِهْم كيفما اتفق لهم، ودون مراعاة لحقِّ المكان، أو للذوق العام، أو لحق غيرهم من الناس والنبات والحيوان!، وكم يعتصرك الألم والحيرة حين ترى الحَدَائِقَ العامة، وأماكن الفسحة والنزهة في الشواطئ والْبَرَارِي بَعْدَ مغادرتها!، وكيف تحولت إلى مزبلةٍ كبيرة، ومرمىً للنفايات؟! ويأخذك العجبُ كل مأخذ، كيف يحصلُ كل هذا من أناسٍ عقلاء متحضرين؟!.</p>\n<p>&nbsp;</p>\n<p>ألا يليق بهم أن يتركوا المكان نظيفاً كما كان؟! أصعبٌ عليهم أن يتكفل كلٌّ منهم بجمع قمامته ومخلفاته؟! أليس هذا وطنهم الذي يحبونه ويفدونه بالغالي والنفيس؟! أليس إِمَاطَةُ الأَذَى عَنْ الطَّرِيقِ صدقة؟! أليس مَنْ يؤذَى النَّاسَ فِي طُرُقَاتِهِمْ، وَأمَاكِنِ ظِلِّهمْ، وَمُتَنَزَّهَاتِهِمْ، مستحقٌ للعنتهم؟! ففي الحديث الحسن قَالَ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"مَنْ آذَى الْمُسْلِمِينَ فِي طُرُقِهِمْ، وَجَبَتْ عَلَيْهِ لَعْنَتُهُمْ\"، ألم يقل -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا يُؤْمِنُ أحَدُكُمْ، حتَّى يُحِبَّ لأخِيهِ ما يُحِبُّ لِنَفْسِهِ</span>\"؟، والحديث في البخاري، ألم يقل -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الْإِيمَانُ بِضْعٌ وَسَبْعُونَ أَوْ بِضْعٌ وَسِتُّونَ شُعْبَةً، فَأَفْضَلُهَا قَوْلُ: لَا إِلَهَ إِلَّا اللهُ، وَأَدْنَاهَا إِمَاطَةُ الْأَذَى عَنِ الطَّرِيقِ، وَالْحَيَاءُ شُعْبَةٌ مِنَ الْإِيمَانِ</span>\"، والحديث في مسلم، وفي الحديث الصحيح قال -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">مَنْ أَخْرَجَ مِنْ طَرِيقِ الْمُسْلِمِينَ شَيْئًا يُؤْذِيهِمْ، كَتَبَ اللهُ لَهُ بِهِ حَسَنَةً، وَمَنْ كُتِبَ لَهُ عِنْدَهُ حَسَنَةٌ، أَدْخَلَهُ بِهَا الْجَنَّةَ</span>\".</p>\n<p>&nbsp;</p>\n<p>ألم يقل -جل وعلا- في كتابه الكريم: (<span style=\"color:#ff0000;\">وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا</span>)[الأعراف: 56]، ألم يقل -سبحانه وتعالى-: (<span style=\"color:#ff0000;\">وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا</span>)[الأحزاب: 58]؟</p>\n<p>&nbsp;</p>\n<p>أليست المحافظة على البيئة واجبٌ شرعي، ومسؤوليةٌ أخلاقيـة، وضرورةٌ اجتماعية، يثاب المسلم إن أحسن فعلها، ويعاقب شرعاً وقانوناً إن أساء وأضر بها؟ بل إن الأمر يفوق ذلك ويتجاوزه، ففي الحديثِ المتفق عليه، قال -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا مِنْ مُسْلِمٍ يَغْرِسُ غَرْسًا، أَوْ يَزْرَعُ زَرْعًا، فَيَأْكُلُ مِنْهُ طَيْرٌ أَوْ إِنْسَانٌ أَوْ بَهِيمَةٌ؛ إِلاَّ كَانَ لَهُ بِهِ صَدَقَةٌ</span>\"، وفي الحديث الصحيح، يقول -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إنْ قامَتِ السَّاعةُ وفي يدِ أحدِكُم فَسيلةٌ، فإنِ استَطاعَ أن لا تَقومَ حتَّى يغرِسَها فلْيغرِسْها</span>\"، هكذا هو ديننا العظيم، يشجعُنا عَلى الزِراعةِ، ويحببنا فيها كثيراً، ويحثنا عليها حتى ولو ضاق الوقت وصعب الأمر، فكيف بقَطعَ الأشجَارِ وقلعها، وإفساد العشب والكلأ والشجيرات ودهسها بالسيارات والدراجات النارية؟!.</p>\n<p>&nbsp;</p>\n<p>كما أن أكثر الحوادث التي تقع أثناء الخروج إلى البر والرحلات، سببها الإهمال وقلة المبالاة، وعدم التقيد بالقوانين والتحذيرات، والتساهل في الذهاب إلى الأمَاكنِ الخطرةِ، كالآبارِ المَكشوفةِ، والمنحدرات الوعرة، والمجازفة بالدخول في الكهوف الضيقة، وتتبع جحور السباع والحيات، أو صعود الصخور العالية، أو التوغل في البراري المهجورة، والْمَنَاطِقِ الْجَبَلِيَّةِ الوعرة، أو قطع الأودية الجارفة، وكل ما هو مظنة الوقوع في الضرر، وما أكثر المتهورين الذين يقومون ببعض الممارسات الخطرة؛ بدافع التَّفَاخُرُ وحُبُّ الْمُغَامَرَةِ، بينما هي مظنة إلقاء الانسان بنفسه إلى التهلكة!، والله -عز وجل- يقول محذراً: (<span style=\"color:#ff0000;\">وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ</span>)[البقرة:195].</p>\n<p>&nbsp;</p>\n<p>وهكذا التساهل بترك النار مشتعلةً أثناء النوم، مع أنه قد جاء التحذير الشديد بإخمادها قبل النوم، ففي صحيح البخاري ومسلم، قَالَ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لا تَتْرُكُوا النَّار فِي بُيُوتِكُمْ حِين تَنامُونَ</span>\"، وقَالَ -عَليهِ الصَّلاةُ والسَّلامُ- في الحديث المتفق عليه: \"إنَّ هذهِ النَّارَ عدوٌّ لكُم، فإذا نِمتُم فأطفِئُوها عنْكُم\"، حَفِظَنا الله وإياكُم مِن كُلِّ شر ومَكروهٍ.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">وَابْتَغِ فِيمَا آتَاكَ اللَّهُ الدَّارَ الآخِرَةَ وَلاَ تَنسَ نَصِيبَكَ مِنَ الدُّنْيَا وَأَحْسِن كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ وَلاَ تَبْغِ الْفَسَادَ فِي الأَرْضِ إِنَّ اللَّهَ لاَ يُحِبُّ الْمُفْسِدِين</span>)[القصص:77].</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي ولَكُمْ، فَاسْتَغْفِرُوهُ وَتُوبُوا إِلَيْهِ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ وكفى، وصلاة وسلاماً على عباده الذين اصطفى.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فاتقوا الله -عباد الله- وكونوا مع الصادقين، وكونوا من (<span style=\"color:#ff0000;\">الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُوْلَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُوْلَئِكَ هُمْ أُوْلُوا الأَلْبَاب</span>)[سورة الزمر:18].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: إضافةً إلى أن الرَّحَلاتِ البرية، والنزهات العائلية، لا تخلو من المتعة والأُنس والبهجة، وصِلَة الرحم والتقارب، فإنها مع النية الصالحةِ مما يؤجرُ الانسان عليه، إذا حرص أن تخلو من الْمَحَاذِير الشَّرعيَّةِ، وأن تتماشى مع الآدابِ الْمَرعِيَّةِ، كما أنها فرصةٌ سانحة لِتَطبيقِ كَثيرٍ مِنَ السُّنَنِ والعِباداتِ، الخاصة بالسفر والرحلات، وأولها: النية الصالحة، ففي صحيح البخاري، قال -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إنَّما الأعْمالُ بالنِّيّاتِ</span>\"، وفي صحيح البخاري أيضاً، قال -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا أنْفَقَ المُسْلِمُ نَفَقَةً علَى أهْلِهِ، وهو يَحْتَسِبُهَا، كَانَتْ له صَدَقَةً</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن السنن الثابتة: أن يبدأ المتنزهون رحلتهم بدعاء السفر المعروف، ثم إذا وَصَلوا إلى المَكَانِ المناسب، فينبغي لهم أن يقولوا دُعَاءَ النُّزولِ، ففي صَحِيحِ مُسْلِمٍ، قَالَ -عَليهِ الصَّلاةُ والسَّلامُ-: \"<span style=\"color:#0000ff;\">مَن نَزَلَ مَنْزِلًا، ثُمَّ قالَ: أَعُوذُ بكَلِمَاتِ اللهِ التَّامَّاتِ مِن شَرِّ ما خَلَقَ؛ لَمْ يَضُرَّهُ شَيءٌ حتَّى يَرْتَحِلَ مِن مَنْزِلِهِ ذلكَ</span>\"، وَينبغي لكل لمن يعرف هذا الذَكِّرْ أن يعلِّمه لمن لا يعرف، خصوصاً الأطفَال منهم؛ ففي هَذا تربيةٌ لهم على السنة، وحفظٌ لهم مِنَ الهَّوامِّ والشُّرورِ.</p>\n<p>&nbsp;</p>\n<p>كما أن في النزهة والخُروجُ إلى بَاديَةِ الصَّحرَاءِ، بَعِيدَاً عَن الصَخبِ والضوضاءِ، ووضوح النُّجومِ في صفحة السَّمَاءِ، فرصةٌ سانحةٌ لعِبادَة التَّفَكُّرِ والتَّبَصُّرِ، والتأملُ فِي بديع مَخلُوقَاتِ اللهِ وعجيب صنعه -جل وعلا-، قَالَ -سُبحَانَهُ-: (<span style=\"color:#ff0000;\">إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ * الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ</span>)[آل عمران: 190 - 191]، وقال -جل وعلا-: (<span style=\"color:#ff0000;\">وَآيَةٌ لَهُمُ الْأَرْضُ الْمَيْتَةُ أَحْيَيْنَاهَا وَأَخْرَجْنَا مِنْهَا حَبًّا فَمِنْهُ يَأْكُلُونَ</span>)[يس: 33]، وقال -تعالى-: (<span style=\"color:#ff0000;\">أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَتَكُونَ لَهُمْ قُلُوبٌ يَعْقِلُونَ بِهَا أَوْ آذَانٌ يَسْمَعُونَ بِهَا فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ</span>)[الحج: 46].</p>\n<p>&nbsp;</p>\n<p>كما أنها فُرصةٌ لِأن يرفع الانسان الأذَان بنفسه، ويمدُّ به صوته قدر ما يستطيع، فقد قَالَ النَّبيُّ -صَلَّى اللهُ عَليهِ وسَلَّمَ- لأبي سَعِيدٍ الخُدريِّ -رَضيَ اللهُ عَنهُ-: \"<span style=\"color:#008000;\">إنِّي أراكَ تُحِبُّ الغنمَ والباديةَ، فإذا كنتَ في غَنَمِك، أو باديتِك، فأذَّنتَ بالصَّلاةِ، فارفَع صوتَك؛ فإنَّهُ لا يسمَعُ مدى صوتِ المؤذِّنِ جنٌّ ولا إنسٌ، ولا شيءٌ، إلَّا شَهدَ لَه يومَ القيامَةِ</span>\"، وكَذَلِكَ تطبيق سنة الصلاة على الأرض والتراب، والصَّلاةُ في النِّعَالِ، فقد جَاءَ في الحَديثِ: \"<span style=\"color:#0000ff;\">خَالِفوا اليَهودَ فإنَّهم لا يُصَلُّونَ في نِعَالِهم ولا في خِفَافِهم</span>\"(صححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وليحرص المسلم على أداء الصلاة جماعة في وقتها، وليتجنب السهر الذي يضر، ويمنع من الاستيقاظ لأداء صلاة الفجر في وقتها، يَقُولُ -عَليهِ الصَّلاةُ والسَّلامُ-: \"<span style=\"color:#0000ff;\">الصَّلاَةُ فِي جَمَاعَةٍ تَعْدِلُ خَمْسًا وَعِشْرِينَ صَلاَةً، فَإِذَا صَلاَّهَا فِي فَلاَةٍ فَأَتَمَّ رُكُوعَهَا وَسُجُودَهَا بَلَغَتْ خَمْسِينَ صَلاَةً</span>\"(صححه الألباني).</p>\n<p>&nbsp;</p>\n<p>كما أن في الرحلات البرية فُرصَةٌ لتطبيق الكثيرٍ من أحكَامِ وآداب السفر، كالمَسحِ عَلى الخُفينِ، والتَّيَممِ عند فقد الماء، وآدَابِ قَضَاءِ الحَاجةِ، وطرق معرف القِبلَةِ، ومَعرِفَةُ أحكَامِ القَصرِ والجَمعِ، ونفض الفراش عند النوم، ففي الحديث الصحيح، قال -صلَّى الله عليه وسلَّم-: \"<span style=\"color:#0000ff;\">إذا أَوى أَحَدُكم إلى فِراشِه، فليَنفُضْه بِداخِلَةِ إزارِه</span>\".</p>\n<p>&nbsp;</p>\n<p>كما أن في الرحلات البرية فرصٌ عظيمة لفعل الخير، كالإحسان إلى الجيران، وإماطة الأذى عن الطريق، وارشاد الضال، والأمر بالمعروف والنهي عن المنكر، ففي صحيح مسلم، قَالَ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَرَّ رَجُلٌ بِغُصْنِ شَجَرَةٍ عَلَى ظَهْرِ طَرِيقٍ، فَقَالَ: وَاللهِ لَأُنَحِّيَنَّ هَذَا عَنِ الْمُسْلِمِينَ لَا يُؤْذِيهِمْ ؛فَأُدْخِلَ الْجَنَّةَ</span>\"، &nbsp;ولَمَّا سُئِلَ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- عَنْ حَقِّ الطَّرِيقِ قَالَ: \"<span style=\"color:#0000ff;\">غَضُّ البَصَرِ، وَكَفُّ الأذَى، وَرَدُّ السَّلَامِ، وَأَمْرٌ بالمَعروفِ، وَنَهْيٌ عَنِ المُنْكَرِ</span>\"، وفي رواية صحيحة: \"<span style=\"color:#0000ff;\">وإِرْشَادُ الضَّالِّ\"</span>، وفي صحيح البخاري قال -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">كُلُّ مَعروفٍ صَدَقَةٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله-؛ (<span style=\"color:#ff0000;\">فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ وَاسْمَعُوا وَأَطِيعُوا وَأَنفِقُوا خَيْرًا لِّأَنفُسِكُمْ وَمَن يُوقَ شُحَّ نَفْسِهِ فَأُوْلَئِكَ هُمُ الْمُفْلِحُون</span>)[سورة التغابن: 16]، ويا ابن آدم: عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التنزه_والرحلات_آداب_وتحذيرات.doc",
      "path": "/database/files/التنزه_والرحلات_آداب_وتحذيرات.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%86%D8%B2%D9%87-%D9%88%D8%A7%D9%84%D8%B1%D8%AD%D9%84%D8%A7%D8%AA-%D8%A2%D8%AF%D8%A7%D8%A8-%D9%88%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1%D8%A7%D8%AA/download-file/378989"
    },
    {
      "name": "التنزه_والرحلات_آداب_وتحذيرات.pdf",
      "path": "/database/files/التنزه_والرحلات_آداب_وتحذيرات.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%86%D8%B2%D9%87-%D9%88%D8%A7%D9%84%D8%B1%D8%AD%D9%84%D8%A7%D8%AA-%D8%A2%D8%AF%D8%A7%D8%A8-%D9%88%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1%D8%A7%D8%AA/download-file/378990"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التنزه-والرحلات-آداب-وتحذيرات"
}
