{
  "id": 3951,
  "title": "الأموال الزكوية ونصابها",
  "slug": "الأموال-الزكوية-ونصابها",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مشروعية الزكاة ومنزلتها في الإسلام 2/نصاب الذهب والفضة والأوراق النقدية ومقدار ما يخرج منها وحكم زكاة الحلي 3/نصاب زكاة عروض التجارة 4/أقسام الدَّيْن وكيفية زكاة كل قسم 5/زكاة الأسهم والمستندات\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    من جحد وجوب الزكاة، فقد كفَر، ومن منعها بخلاً وتهاوناً مع اعتقاد وجوبها، كان من فسّاق هذه الأمة، وحكمه في الآخرة، أنه تحت المشيئة، إن شاء الله عفا عنه وأدخله الجنة، وإن شاء -عز وجل-، عذبه بالنار بقدر فسقه ثم أدخله الجنة. ومن أداها...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلعمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المسلمون: إن شرعية الزكاة ثابت في كتاب الله -عز وجل-، وفي سنة رسول الله -صلى الله عليه وسلم-، وأجمع المسلمون على ذلك. وقُرنت الزكاة في غير ما آية من كتاب الله بالصلاة، في مثل قوله -تعالى-: (وَأَقِيمُواْ الصَّلاَةَ وَآتُواْ الزَّكَاةَ)[البقرة:43].\n \nوصح عن رسول الله - صلى الله عليه وسلم - أنه قال: \"بني الإسلام على خمس: شهادة أن لا إله إلا الله، وأن محمداً رسول الله، وإقام الصلاة، وإيتاء الزكاة، وصوم رمضان، وحج البيت\". وبهذا الدليل تبين لنا أن الزكاة ركن من أركان الإسلام لا يستقيم إسلام العبد إلا بها.\n \nفمن جحد وجوبها، فقد كفر، ومن منعها بخلاً وتهاوناً مع اعتقاد وجوبها، كان من فسّاق هذه الأمة، وعلى إمام المسلمين أخذها منه بالقوة، وفي الآخرة حكمه تحت المشيئة، إن شاء الله عفا عنه وأدخله الجنة، وإن شاء عذبه بالنار ثم أدخله الجنة.\n \nومن أداها معتقداً وجوبها، راجياً ثوابها، فليٌبْشر بالخير الكثير، والخلف العاجل والبركة، قال الله -تعالى-: (وَمَا أَنفَقْتُمْ مّن شَيء فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ)[سبأ:39]. وقال -تعالى-: (مَّثَلُ الَّذِينَ يُنفِقُونَ أَمْولَهُمْ فِي سَبِيلِ اللَّهِ كَمَثَلِ حَبَّةٍ أَنبَتَتْ سَبْعَ سَنَابِلَ فِي كُلّ سُنبُلَةٍ مّاْئَةُ حَبَّةٍ وَاللَّهُ يُضَـاعِفُ لِمَن يَشَاء وَاللَّهُ وسِعٌ عَلِيمٌ)[البقرة:261].\n \nأيها المسلمون: إن بعض المسلمين تساهلوا في هذا الركن العظيم بعدم أداء زكاة أموالهم -والعياذ بالله- وقد توعدهم بقوله: (وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلَا يُنْفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ * يَوْمَ يُحْمَى عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَى بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ هَذَا مَا كَنَزْتُمْ لِأَنْفُسِكُمْ فَذُوقُوا مَا كُنْتُمْ تَكْنِزُونَ)[التوبة:34-35].\n \nوقال الله -عز وجل-: (وَلاَ يَحْسَبَنَّ الَّذِينَ يَبْخَلُونَ بِمَا آتَاهُمُ اللّهُ مِن فَضْلِهِ هُوَ خَيْرًا لَّهُمْ بَلْ هُوَ شَرٌّ لَّهُمْ سَيُطَوَّقُونَ مَا بَخِلُواْ بِهِ يَوْمَ الْقِيَامَةِ)[آلعمران:180].\n \nوقال النبي -صلى الله عليه وسلم- في تفسير الآية الأولى: \"من آتاه الله مالاً فلم يؤد زكاته، مُثّل له شجاعاً أقرع -وهي الحية الخالي رأسها من الشعر، لكثرة سمها- مُثِّل له شجاعاً أقرع له زبيبتان، يطوِّقه يوم القيامة، يأخذ بشدقيه، يقول: أنا مالك، أنا كنزك\"(رواه البخاري).\n \nوقال صلى الله عليه وسلم في تفسير الآية الثانية: (وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلاَ يُنفِقُونَهَا فِي سَبِيلِ اللّهِ فَبَشِّرْهُم بِعَذَابٍ أَلِيمٍ)[التوبة:34]. قال عليه الصلاة والسلام: \"ما من صاحب ذهب ولا فضة، لا يؤدي فيها حقها، إلا إذا كان يوم القيامة، صُفِّحت له صفائح من نار، فأُحمي عليها في نار جهنم، فتُكوى بها جنبه وجبينه وظهره، كلما بردت أُعيدت، في يوم كان مقداره خمسين ألف سنة، حتى يقضى بين العباد\"(رواه مسلم).\n \nإن هذا العذاب ليس في يوم ولا شهر ولا في سنة، ولكن في يوم كان مقداره خمسين ألف سنة.\n \nفيا من آمنوا بالله ورسوله، ويا مَن صدّقوا بالقرآن، وصدقوا بالسنة: ما قيمة الأموال التي تبخلون بزكاتها، وما فائدتها؟ فإذا امتنعتم عن إخراجها فستكون نقمة عليكم، وتذهب لغيركم، إنكم لا تطيقون الصبر على وهج الحر أيام الصيف؛ فكيف تصبرون على نار جهنم.\n \nأيها المسلمون: لقد جاءت النصوص عامة مطلقة، في وجوب الزكاة في الذهب والفضة.\n \nففي الذهب إذا بلغ عشرين ديناراً، وفي الفضة، إذا بلغت مائتي درهم، هذا هو نصاب الذهب والفضة، فما كان أقل منه فلا زكاة فيه، وما كان منه فأكثر، ففيه ربع العشر، ففي عشرين ديناراً نصف دينار، وفي مائتي درهم خمسة دراهم.\n \nوهذه الأوراق النقدية، التي تتعاملون بها، بدلاً من الذهب والفضة، لها حكم الذهب والفضة، فإذا بلغت ما يساوي ستة وخمسون ريالاً سعودياً من الفضة ففيها ربع العشر.\nعباد الله: وأما حُلي المرأة، من الذهب والفضة، إذا كانت تلبسه أو تعيره، فقد اختلف العلماء - رحمهم الله تعالى-، قديماً وحديثاً، في وجوب الزكاة فيه، وقد أمرنا الله -عز وجل- في حال الاختلاف، أن نرد الأمر للكتاب والسنة، فقال -تعالى-: (فَإِن تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللّهِ وَالرَّسُولِ)[النساء: 59].\n \nوإذا رددنا ذلك النزاع إلى الكتاب والسنة وجدنا الصواب، مع الذين قالوا بوجوب الزكاة فيه، لحديث عمرو بن شعيب عن أبيه عن جده: \"أن امرأة أتت النبي -صلى الله عليه وسلم-، ومعها بنت لها، وفي يد ابنتها مسكتان من ذهب، فقال النبي -صلى الله عليه وسلم-: \"أتؤدين زكاة هذا؟\" قالت: لا، قال: \"أيسرك أن يسورك الله بها، سوارين من نار؟\" فخلعتهما فألقتهما إلى النبي -صلى الله عليه وسلم-، وقالت: هما لله ورسوله\".\n \nأيها المسلمون: ومما تجب فيه الزكاة أيضاً: عروض التجارة، وهي ما أعده الإنسان للبيع، والاتجار به، من حيوان وعقار وأثاث ومتاع وغير ذلك.\n \nكل شيء عندك للتجارة، فهو عروض تجارة، إذا حال عليها الحول، فقومْه بنصاب الذهب أو الفضة، ثم أخرج ربع عشر قيمته.\n \nوأما العقارات التي أعدها الإنسان له، ولا يريد بيعها، وإنما يريد أن يسكنها، فهذه ليس فيها زكاة.\n \nولا زكاة فيما أعده الإنسان لبيته، من الأواني والفرش ونحوها، ولا فيما أعده الفلاح لحاجة الفلاحة، من المكائن والآلات ونحوها.\n \nوخلاصة ذلك: أن كل شيء تعده لحاجتك أو للاستغلال، سوى الذهب والفضة، فلا زكاة فيه. وما أعددته للاتجار والتكسب، ففيه الزكاة.\n \nوأما بالنسبة للديون التي عند الناس، فلا يجب عليك إخراج زكاتها حتى تقبضها، فإذا قبضتها، فإن كان الدين على مليء، وجب أن تخرج عنه زكاة كل السنوات الماضية. وإن كان على فقير لم يجب أن تخرج إلا عن سنة واحدة فقط.\n \nأقول ما سمعتم وأستغفر الله لي ولكم..\n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: وما تجب فيه الزكاة: الزروع والفواكه وثمرات الأرض، فيجب على أصحاب المزارع إخراج زكاة زروعهم وثمارهم، فإن كل ما يقتات ويدخر ففيه الزكاة، قال صلى الله عليه وسلم: \"ليس فيما دون خمسة أوسق من التمر صدقة\"، وهذا هو نصاب زكاة الزروع: خمسة أوسق، وهي قرابة الستمائة وخمسة وسبعون كيلو جرامًا.\n \nفمن ملك هذه الكمية، فإن كان يسقيها بنفسه ففيها نصف العشر، وإن كانت السماء والأنهار تسقيها، ففيها العشر كاملاً، قال صلى الله عليه وسلم: \"فيما سقت الأنهار والغيم العشور، وفيما سٌقي بالساقية نصف العشر\"(رواه مسلم).\n \nولا يشترط الحول في زكاة الزروع والثمار، وإنما زكاته مرة واحـدة فقـط حال حصاده وينعه: (وَآتُواْ حَقَّهُ يَوْمَ حَصَادِهِ)[الأنعام:141].\n \nوأما بالنسبة للأسهم والسندات التي بأيدي الناس هذه الأيام، فإن فيها الزكاة. فصاحب السهم مخير بين أن يزكي رأسماله كل سنة، وإذا قبض الربح زكاة لما مضى أو لعام واحد على خلاف بين أهل العلم.\n \nوزكاتها زكاة النقدين، إذا بلغت نصاباً ففيها ربع العشر.\nوصاحب السندات يزكيها كغيرها من الأموال الموجودة عنده.\nولا زكاة في مال، حتى يحول عليه الحول، فلو تلف المال قبل تمام الحول أو نقص النصاب فلا زكاة فيه، ولو مات المالك قبل تمام الحول فلا زكاة عليه ولا على الورثة، فلو ورث الشخص مالاً فلا زكاة فيه حتى يحول عليه الحول.\n \nعباد الله: ولا يجوز التحايل على إخراج الزكاة بإسقاط الدَّيْن عن المعسر؛ لأن الزكاة تمليك المال للفقير، فلا يصح أن يتوسل بها المزكي إلى المحافظة على ماله عبر إسقاط ديونه على الآخرين؛ إذ لا بد أن يُمَلِّك الزكاة للفقير أولاً، ثم للفقير بعد ذلك أن يتصرف فيها كيفما شاء.\n \nفاحذروا أن تمنعوا حق الله في أموالكم، واشكروا ربكم على نعمه، وأدوا ما أوجب عليكم؛ لتبرأ ذممكم، وتطهروا أموالكم، واحذروا الشح والبخل بما أوجب الله عليكم، فإن ذلك هلاككم، ونزع بركة أموالكم،  فاتقوا الله -عباد الله- وأدوا زكاة أموالكم،\n \nاللهم أرنا الحق حقاً، وارزقنا اتباعه ...\nهذا؛ وصلوا وسلموا على رسول الله...\n \nالمصدر: الزكاة للشيخ د. ناصر بن محمد الأحمد",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مشروعية الزكاة ومنزلتها في الإسلام 2/نصاب الذهب والفضة والأوراق النقدية ومقدار ما يخرج منها وحكم زكاة الحلي 3/نصاب زكاة عروض التجارة 4/أقسام الدَّيْن وكيفية زكاة كل قسم 5/زكاة الأسهم والمستندات</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">من جحد وجوب الزكاة، فقد كفَر، ومن منعها بخلاً وتهاوناً مع اعتقاد وجوبها، كان من فسّاق هذه الأمة، وحكمه في الآخرة، أنه تحت المشيئة، إن شاء الله عفا عنه وأدخله الجنة، وإن شاء -عز وجل-، عذبه بالنار بقدر فسقه ثم أدخله الجنة. ومن أداها...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"335090\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلعمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: إن شرعية الزكاة ثابت في كتاب الله -عز وجل-، وفي سنة رسول الله -صلى الله عليه وسلم-، وأجمع المسلمون على ذلك. وقُرنت الزكاة في غير ما آية من كتاب الله بالصلاة، في مثل قوله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَأَقِيمُواْ الصَّلاَةَ وَآتُواْ الزَّكَاةَ</span></strong>)[البقرة:43].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وصح عن رسول الله - صلى الله عليه وسلم - أنه قال: \"<strong><span style=\"color: #0000ff;\">بني الإسلام على خمس: شهادة أن لا إله إلا الله، وأن محمداً رسول الله، وإقام الصلاة، وإيتاء الزكاة، وصوم رمضان، وحج البيت</span></strong>\". وبهذا الدليل تبين لنا أن الزكاة ركن من أركان الإسلام لا يستقيم إسلام العبد إلا بها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فمن جحد وجوبها، فقد كفر، ومن منعها بخلاً وتهاوناً مع اعتقاد وجوبها، كان من فسّاق هذه الأمة، وعلى إمام المسلمين أخذها منه بالقوة، وفي الآخرة حكمه تحت المشيئة، إن شاء الله عفا عنه وأدخله الجنة، وإن شاء عذبه بالنار ثم أدخله الجنة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن أداها معتقداً وجوبها، راجياً ثوابها، فليٌبْشر بالخير الكثير، والخلف العاجل والبركة، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَمَا أَنفَقْتُمْ مّن شَيء فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ</span></strong>)[سبأ:39]. وقال -تعالى-: (<strong><span style=\"color: #ff0000;\">مَّثَلُ الَّذِينَ يُنفِقُونَ أَمْولَهُمْ فِي سَبِيلِ اللَّهِ كَمَثَلِ حَبَّةٍ أَنبَتَتْ سَبْعَ سَنَابِلَ فِي كُلّ سُنبُلَةٍ مّاْئَةُ حَبَّةٍ وَاللَّهُ يُضَـاعِفُ لِمَن يَشَاء وَاللَّهُ وسِعٌ عَلِيمٌ</span></strong>)[البقرة:261].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: إن بعض المسلمين تساهلوا في هذا الركن العظيم بعدم أداء زكاة أموالهم -والعياذ بالله- وقد توعدهم بقوله: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلَا يُنْفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ * يَوْمَ يُحْمَى عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَى بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ هَذَا مَا كَنَزْتُمْ لِأَنْفُسِكُمْ فَذُوقُوا مَا كُنْتُمْ تَكْنِزُونَ</strong></span>)[التوبة:34-35].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقال الله -عز وجل-: (<strong><span style=\"color: #ff0000;\">وَلاَ يَحْسَبَنَّ الَّذِينَ يَبْخَلُونَ بِمَا آتَاهُمُ اللّهُ مِن فَضْلِهِ هُوَ خَيْرًا لَّهُمْ بَلْ هُوَ شَرٌّ لَّهُمْ سَيُطَوَّقُونَ مَا بَخِلُواْ بِهِ يَوْمَ الْقِيَامَةِ</span></strong>)[آلعمران:180].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقال النبي -صلى الله عليه وسلم- في تفسير الآية الأولى: \"<span style=\"color: #0000ff;\">من آتاه الله مالاً فلم يؤد زكاته، مُثّل له شجاعاً أقرع -وهي الحية الخالي رأسها من الشعر، لكثرة سمها- مُثِّل له شجاعاً أقرع له زبيبتان، يطوِّقه يوم القيامة، يأخذ بشدقيه، يقول: أنا مالك، أنا كنزك</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقال صلى الله عليه وسلم في تفسير الآية الثانية: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلاَ يُنفِقُونَهَا فِي سَبِيلِ اللّهِ فَبَشِّرْهُم بِعَذَابٍ أَلِيمٍ</span></strong>)[التوبة:34]. قال عليه الصلاة والسلام: \"<strong><span style=\"color: #0000ff;\">ما من صاحب ذهب ولا فضة، لا يؤدي فيها حقها، إلا إذا كان يوم القيامة، صُفِّحت له صفائح من نار، فأُحمي عليها في نار جهنم، فتُكوى بها جنبه وجبينه وظهره، كلما بردت أُعيدت، في يوم كان مقداره خمسين ألف سنة، حتى يقضى بين العباد</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن هذا العذاب ليس في يوم ولا شهر ولا في سنة، ولكن في يوم كان مقداره خمسين ألف سنة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فيا من آمنوا بالله ورسوله، ويا مَن صدّقوا بالقرآن، وصدقوا بالسنة: ما قيمة الأموال التي تبخلون بزكاتها، وما فائدتها؟ فإذا امتنعتم عن إخراجها فستكون نقمة عليكم، وتذهب لغيركم، إنكم لا تطيقون الصبر على وهج الحر أيام الصيف؛ فكيف تصبرون على نار جهنم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: لقد جاءت النصوص عامة مطلقة، في وجوب الزكاة في الذهب والفضة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ففي الذهب إذا بلغ عشرين ديناراً، وفي الفضة، إذا بلغت مائتي درهم، هذا هو نصاب الذهب والفضة، فما كان أقل منه فلا زكاة فيه، وما كان منه فأكثر، ففيه ربع العشر، ففي عشرين ديناراً نصف دينار، وفي مائتي درهم خمسة دراهم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وهذه الأوراق النقدية، التي تتعاملون بها، بدلاً من الذهب والفضة، لها حكم الذهب والفضة، فإذا بلغت ما يساوي ستة وخمسون ريالاً سعودياً من الفضة ففيها ربع العشر.</p>\n<p style=\"direction: rtl;\">عباد الله: وأما حُلي المرأة، من الذهب والفضة، إذا كانت تلبسه أو تعيره، فقد اختلف العلماء - رحمهم الله تعالى-، قديماً وحديثاً، في وجوب الزكاة فيه، وقد أمرنا الله -عز وجل- في حال الاختلاف، أن نرد الأمر للكتاب والسنة، فقال -تعالى-: (<strong><span style=\"color: #ff0000;\">فَإِن تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللّهِ وَالرَّسُولِ</span></strong>)[النساء: 59].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإذا رددنا ذلك النزاع إلى الكتاب والسنة وجدنا الصواب، مع الذين قالوا بوجوب الزكاة فيه، لحديث عمرو بن شعيب عن أبيه عن جده: \"أن امرأة أتت النبي -صلى الله عليه وسلم-، ومعها بنت لها، وفي يد ابنتها مسكتان من ذهب، فقال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">أتؤدين زكاة هذا</span></strong>؟\" قالت: لا، قال: \"<strong><span style=\"color: #0000ff;\">أيسرك أن يسورك الله بها، سوارين من نار</span></strong>؟\" فخلعتهما فألقتهما إلى النبي -صلى الله عليه وسلم-، وقالت: هما لله ورسوله\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: ومما تجب فيه الزكاة أيضاً: عروض التجارة، وهي ما أعده الإنسان للبيع، والاتجار به، من حيوان وعقار وأثاث ومتاع وغير ذلك.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">كل شيء عندك للتجارة، فهو عروض تجارة، إذا حال عليها الحول، فقومْه بنصاب الذهب أو الفضة، ثم أخرج ربع عشر قيمته.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأما العقارات التي أعدها الإنسان له، ولا يريد بيعها، وإنما يريد أن يسكنها، فهذه ليس فيها زكاة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولا زكاة فيما أعده الإنسان لبيته، من الأواني والفرش ونحوها، ولا فيما أعده الفلاح لحاجة الفلاحة، من المكائن والآلات ونحوها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وخلاصة ذلك: أن كل شيء تعده لحاجتك أو للاستغلال، سوى الذهب والفضة، فلا زكاة فيه. وما أعددته للاتجار والتكسب، ففيه الزكاة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأما بالنسبة للديون التي عند الناس، فلا يجب عليك إخراج زكاتها حتى تقبضها، فإذا قبضتها، فإن كان الدين على مليء، وجب أن تخرج عنه زكاة كل السنوات الماضية. وإن كان على فقير لم يجب أن تخرج إلا عن سنة واحدة فقط.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول ما سمعتم وأستغفر الله لي ولكم..</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله وحده والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: وما تجب فيه الزكاة: الزروع والفواكه وثمرات الأرض، فيجب على أصحاب المزارع إخراج زكاة زروعهم وثمارهم، فإن كل ما يقتات ويدخر ففيه الزكاة، قال صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\"><strong>ليس فيما دون خمسة أوسق من التمر صدقة</strong></span>\"، وهذا هو نصاب زكاة الزروع: خمسة أوسق، وهي قرابة الستمائة وخمسة وسبعون كيلو جرامًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فمن ملك هذه الكمية، فإن كان يسقيها بنفسه ففيها نصف العشر، وإن كانت السماء والأنهار تسقيها، ففيها العشر كاملاً، قال صلى الله عليه وسلم: \"<strong><span style=\"color: #0000ff;\">فيما سقت الأنهار والغيم العشور، وفيما سٌقي بالساقية نصف العشر</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولا يشترط الحول في زكاة الزروع والثمار، وإنما زكاته مرة واحـدة فقـط حال حصاده وينعه: (<strong><span style=\"color: #ff0000;\">وَآتُواْ حَقَّهُ يَوْمَ حَصَادِهِ</span></strong>)[الأنعام:141].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأما بالنسبة للأسهم والسندات التي بأيدي الناس هذه الأيام، فإن فيها الزكاة. فصاحب السهم مخير بين أن يزكي رأسماله كل سنة، وإذا قبض الربح زكاة لما مضى أو لعام واحد على خلاف بين أهل العلم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وزكاتها زكاة النقدين، إذا بلغت نصاباً ففيها ربع العشر.</p>\n<p style=\"direction: rtl;\">وصاحب السندات يزكيها كغيرها من الأموال الموجودة عنده.</p>\n<p style=\"direction: rtl;\">ولا زكاة في مال، حتى يحول عليه الحول، فلو تلف المال قبل تمام الحول أو نقص النصاب فلا زكاة فيه، ولو مات المالك قبل تمام الحول فلا زكاة عليه ولا على الورثة، فلو ورث الشخص مالاً فلا زكاة فيه حتى يحول عليه الحول.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: ولا يجوز التحايل على إخراج الزكاة بإسقاط الدَّيْن عن المعسر؛ لأن الزكاة تمليك المال للفقير، فلا يصح أن يتوسل بها المزكي إلى المحافظة على ماله عبر إسقاط ديونه على الآخرين؛ إذ لا بد أن يُمَلِّك الزكاة للفقير أولاً، ثم للفقير بعد ذلك أن يتصرف فيها كيفما شاء.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فاحذروا أن تمنعوا حق الله في أموالكم، واشكروا ربكم على نعمه، وأدوا ما أوجب عليكم؛ لتبرأ ذممكم، وتطهروا أموالكم، واحذروا الشح والبخل بما أوجب الله عليكم، فإن ذلك هلاككم، ونزع بركة أموالكم،&nbsp; فاتقوا الله -عباد الله- وأدوا زكاة أموالكم،</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم أرنا الحق حقاً، وارزقنا اتباعه ...</p>\n<p style=\"direction: rtl;\">هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">المصدر: الزكاة للشيخ د. ناصر بن محمد الأحمد</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "الأموال_الزكوية_ونصابها.doc",
      "path": "/database/files/الأموال_الزكوية_ونصابها.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D9%85%D9%88%D8%A7%D9%84-%D8%A7%D9%84%D8%B2%D9%83%D9%88%D9%8A%D8%A9-%D9%88%D9%86%D8%B5%D8%A7%D8%A8%D9%87%D8%A7/download-file/335091"
    }
  ],
  "mainCategories": [
    {
      "name": "الزكاة",
      "link": "https://khutabaa.com/ar/posts_category/3944"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الأموال-الزكوية-ونصابها"
}
