{
  "id": 45,
  "title": "المال العام",
  "slug": "المال-العام",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/عظم أمر الأمانة وتحذير الإسلام من الخيانة 2/تحريم هدايا العمال والموظفين خشية الوصول بها إلى محرم 3/حرمة الأعداء على المال العام وصور من ذلك 4/مهمة الحفاظ على المال العام واجبة على كل أفراد المجتمع.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَمِنْ صُورِ الِاعْتِدَاءِ عَلَى الْمَالِ الْعَامِّ: تَسَاهُلُ بَعْضِ النَّاسِ فِي صِيَانَةِ هَذِهِ الْمُنْشَآتِ، وَعَدَمُ الْعِنَايَةِ بِهَا حَتَّى تَنْدَثِرَ بِسُرْعَةٍ، أَوْ تَتَكَلَّفَ أَمْوَالًا طَائِلَةً لِلصِّيَانَةِ، أَوْ تُسْتَهْلَكَ بِسُرْعَةٍ زَمَنِيَّةٍ مِنْ غَيْرِ حَاجَةٍ.. \n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nإنَّ الحمدَ للهِ، نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ – صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ … فَاتَّقُوا اللهَ- عِبَادَ اللهِ- حقَّ التَّقْوَى؛ واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى. وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nعِبَادَ اللهِ.. إِنَّ مِنْ أَعْظَمِ مَا اسْتَوْدَعَ اللَّهُ الْعَبْدَ الْأمَانَةَ الَّتِي عَرَضَهَا اللهُ عَلَى السَّماوَاتِ وَالْأَرْضِ والجِبالِ فَأَبَتْ حَمْلَهَا، وَحَمَلَهَا الْإِنْسانُ، وَمِنْ صِفَاتِهِ الظُّلْمُ وَالْجَهْلُ.. وَلَقَدِ اسْتَعَاذَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنَ الْخِيَانَةِ كَمَا فِي الْحَدِيثِ الثَّابِتِ: \"أَعُوذُ بِكَ مِنَ الْخِيَانَةِ فَإِنَّهَا بِئْسَتِ الْبِطَانَةُ\"..\n \nفَتَحَمُّلُ الْمَسْؤُولِيَّةِ الْعَامَّةِ وَالْمَالِ الْعَامِّ أمَانَةٌ عَظِيمَةٌ، يَجِبُ عَلَى كُلِّ مَنْ أُنِيطَتْ بِهِ أَنْ يَتَّقِيَ اللهَ فِي نَفْسِهِ، وَأَنْ يَحْذَرَ تَبْدِيدَهُ أَوْ صَرْفَهُ فِي غَيْرِ مَوَاضِعِهِ، أَوْ الاعْتِدَاءِ عَلَيْهِ، اسْتِغْلَالًا لِلسُّلْطَةِ وَالنُّفُوذِ، فَهَذَا مِمَّا حَرَّمَهُ اللَّهُ -جَلَّ فِي عُلاهُ- وَحَرَّمَهُ رَسُولُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَلِيُغْلِقَ الرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْبَابَ حَرَّمَ حَتَّى الإِهْدَاءَ لِأَصْحَابِ الْمَنَاصِبِ، وَلَمَّا أُهْدِيَ لِأَحَدِ أَصْحَابِهِ حِينَمَا ولَّاهُ عَلَى الْمَالِ قَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"فَهَلَّا جَلَسَ فِي بَيْتِ أَبِيهِ أَوْ بَيْتِ أُمِّهِ فَيَنْظُرَ يُهْدَى لَهُ أَمْ لَا؟\"(رَوَاهُ البُخَارِيُّ فِي صَحِيحِهِ).\n \nفَهَذِهِ الْهَدَايَا مَا أُهْدِيَتْ إلَّا نَالَ مُهْدِيهَا نَفْعًا، وَلَا شَكَّ أَنَّ هَذَا الْإهْدَاءَ سَيَكُونُ عَلَى حِسَابِ مَصْلَحَةٍ مِنْ مَصَالِحِ الْعَمَلِ، وَالْأَدْهَى وَالْأَمْرُّ إِذَا بَادَرَ مَسْؤُولٌ بِطَلَبِ مُقَابِلٍ مِنْ أَجْلِ تَحْقِيقِ مَصَالِحِ الْعِبَادِ.\n \nوَلَا شَكَّ أَنَّها تَكُونُ عَلَى حِسَابِ مَصَالِحِ الْحَقِّ الْعَامِّ، فَكَمْ ظُلِمَ صَاحِبُ مُنْشَأَةٍ تَوَرَّعَ عَنِ الدَّفْعِ لِمَسْؤُولٍ مِنْ أَجْلِ أَنْ يُرْسِيَ عَلَيْهَا مَشْرُوعًا! وَكَمْ ظُلِمَ صَاحِبُ مَحَلٍّ تَعَرَّضَ لِلِابْتِزَازِ مِنْ مَسْؤُولٍ اسْتَغَلَّ سُلْطَتَهُ فَتَسَلَّطَ عَلَيْهِ بِنَفْسِهِ، أَوْ سَلَّطَ رِجَالَهُ مِنْ أَجْلِ مَصَالِحِهِمْ، لَا مَصَالِحِ بِلَادِهِمْ!\n \nفَالْمَالُ الْعَامُّ تَجِبُ حِمَايَتُهُ، وَعَدَمُ أَخْذِهِ بِأَيِّ صُورَةٍ مِنْ صُوَرِ الْأَخْذِ؛ قَالَ سُبْحَانَهُ وَتَعَالَى: (وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)؛ فَعَنْ أَبِي هُرَيْرَةَ فِي الصَّحِيحَيْنِ قَالَ: قَامَ فِينَا رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ذَاتَ يَوْمٍ، فَذَكَرَ الْغُلُولَ فَعَظَّمَهُ وَعَظَّمَ أَمْرَهُ، ثُمَّ قَالَ: \"لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ بَعِيرٌ لَهُ رُغَاءٌ، يَقُولُ: يَا رَسُولَ اللَّهِ، أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا، قَدْ أَبْلَغْتُكَ. لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ فَرَسٌ لَهُ حَمْحَمَةٌ -وهو صَوْتُ الفَرَسِ فيما دُونَ الصَّهِيلِ-، فَيَقُولُ: يَا رَسُولَ اللَّهِ، أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا، قَدْ أَبْلَغْتُكَ. لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ شَاةٌ لَهَا ثُغَاءٌ، يَقُولُ: يَا رَسُولَ اللَّهِ، أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا، قَدْ أَبْلَغْتُكَ. لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ نَفْسٌ لَهَا صِيَاحٌ، فَيَقُولُ: يَا رَسُولَ اللَّهِ، أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا، قَدْ أَبْلَغْتُكَ. لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ رِقَاعٌ تَخْفِقُ –يَعْنِي غَلَّ ثِيَابًا أَوْ ما يَسِيرُ مَسَارَ ذَلِكَ وَيُدْرَجُ في سِلْكِهِ-، فَيَقُولُ: يَا رَسُولَ اللَّهِ، أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا، قَدْ أَبْلَغْتُكَ. لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ صَامِتٌ -يَعْنِي ذَهَبًا أو فِضَّةً-، فَيَقُولُ: يَا رَسُولَ اللَّهِ، أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا، قَدْ أَبْلَغْتُكَ\".\n \nفَكُلُّ مَا يَأْخُذُهُ الْمَسْؤُولُ مِنْ مَالِ الدَّوْلَةِ، أَوْ عَنْ طَرِيقِ سُلْطَتِهِ، إِنَّمَا هَذَا غُلُولٌ، سَيُسْأَلُ عَنْهُ مَنْ غَلَّ يَوْمَ الْقِيَامَةِ.. وَرَوَى الْإمَامُ مُسْلِمٌ وَغَيْرُهُ عَنِ ابْنِ عَبَّاسٍ عَنْ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: لَمَّا كَانَ يَوْمُ خَيْبَرَ أَقْبَلَ نَفَرٌ مِنْ أَصْحَابِ النَّبِيِّ – صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ – فَقَالُوا: فُلَانٌ شَهِيدٌ، وَفُلَانٌ شَهِيدٌ، حَتَّى مَرُّوا عَلَى رَجُلٍ، فَقَالُوا: فُلَانٌ شَهِيدٌ، فَقَالَ – صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -: \"كَلَّا وَالَّذِي نَفْسِي بِيَدِهِ إِنِّي رَأَيْتُهُ فِي النَّارِ فِي بُرْدَةٍ غَلَّهَا، أَوْ عَبَاءَةٍ غَلَّهَا. ثُمَّ قَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"يا بْنَ الْخَطَّابِ! اذْهَبْ فَنَادِ فِي النَّاسِ أَنَّهُ لَا يَدْخُلُ الْجَنَّةَ إلَّا الْمُؤْمِنُونَ\".\n \nعِبَادَ اللهِ.. إِنَّ الْمَالَ الْعَامَّ وَالْمُحَافَظَةَ عَلَيْهِ لَا يَشْتَمِلَانِ النَّقْدَ فَقَطْ؛ بَلْ حَتَّى الْأَشْيَاءَ الْعَيْنِيَّةَ.. فَلَا يَنْبَغِي لِمَنْ أَعْطَاهُ اللهُ سُلْطَةً، أَنْ يَسْتَغِلَّ مَا أَعْطَاهُ اللَّهُ مِنْ سُلْطَةٍ؛ لِتَحْقِيقِ مَزَايَا شَخْصِيَّةٍ، مِنْ دُونِ وَجْهٍ شَرْعِيٍّ؛ كَاسْتِغْلَالِ الْمَرْكَبَاتِ وَالْمُنْشَآتِ لِمَصَالِحِهِ الشَّخْصِيَّةِ، وَكَأَنَّهَا كَلَأٌ مُبَاحٌ لَهُ..\n \nوَمِنَ الِاعْتِدَاءِ عَلَى الْمَالِ الْعَامِّ: تَوَاطُؤُ بَعْضِ الْمَسْؤُولِينَ عَنْهَا مَعَ بَعْضِ ضُعَفَاءِ النُّفُوسِ مِنَ الْقِطَاعِ الْخَاصِّ؛ لِلتَّغَاضِي عَنْ أَخْطَائِهِمْ فِي تَنْفِيذِ الْعُقُودِ مُقَابِلَ مَصَالِحَ مُشْتَرَكَةٍ؛ بَلْ وَقَدْ يَظْلِمُونَ التَّاجِرَ الَّذِي لَا يَتَوَاطَأُ مَعَهُمْ، فَيُقَدِّمُونَ غَيْرَهُ عَلَيْهِ، وَهَذَا تَفْرِيطٌ فِي الْمَصْلَحَةِ الْعَامَّةِ.\n \nوَمِنْ صُورِ الِاعْتِدَاءِ عَلَى الْمَالِ الْعَامِّ: تَسَاهُلُ بَعْضِ النَّاسِ فِي صِيَانَةِ هَذِهِ الْمُنْشَآتِ، وَعَدَمُ الْعِنَايَةِ بِهَا حَتَّى تَنْدَثِرَ بِسُرْعَةٍ، أَوْ تَتَكَلَّفَ أَمْوَالًا طَائِلَةً لِلصِّيَانَةِ، أَوْ تُسْتَهْلَكَ بِسُرْعَةٍ زَمَنِيَّةٍ مِنْ غَيْرِ حَاجَةٍ..\n \nوَمِنْ ذَلِكَ: التَّسَاهُلُ فِي إِطْفَاءِ أَجْهِزَةِ التَّكْيِيفِ وَالْأَنْوَارِ بِشَكْلٍ مُبَالَغٍ فِيهِ، وَعَدَمُ إِطْفَائِهَا عِنْدَ الْخُرُوجِ، فَتُكَلِّفُ خِزَانَةَ الدَّوْلَةِ فَوَاتِيرَ طَائِلَةً، وَتَفْنَى هَذِهِ الْأَجْهِزَةُ قَبْلَ زَمَنِهَا الْمُتَوَقَّعِ؛ بِسَبَبِ هَذَا التَّسَاهُلِ وَاللَّامُبَالَاةِ.\n \nكَذَلِكَ مِنَ الِاعْتِدَاءِ عَلَى الصَّالِحِ الْعَامِّ: اسْتِغْلَالُ السُّلْطَةِ بِتَوْظِيفِ مَنْ لَهُمْ عَلَاقَاتٌ بِهِمْ، وَتَقْدِيمِهِمْ عَلَى غَيْرِهِمْ، مُقَابِلَ مَصَالِحَ شَخْصِيَّةٍ، أَوْ مَبَالِغَ مَالِيَّةٍ، فَلَا شَكَّ أَنَّ هَذَا مِنَ الظُّلْمِ وَاسْتِغْلَالِ السُّلْطَةِ فِي غَيْرِ مَوْضِعِهَا.\n \nأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.\n \nأمَّا بَعْدُ: فَاِتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.\n \nعِبَادَ اللهِ.. إِنَّ الْمُحَافَظَةَ عَلَى الْمَالِ الْعَامِّ لَيْسَتْ مَنُوطَةً بِالْمَسْؤُولِ عَنِ الْمُنْشَأَةِ فَقَطْ؛ بَلْ بِجَمِيعِ مَنْسُوبِي هَذِهِ الْمُنْشَأَةِ، وَقَدْ يَأْتِي الْخَلَلُ مِنَ الصِّغَارِ قَبْلَ الْكِبَارِ.. فَعَلَى الْجَمِيعِ الْمُبَادَرَةُ بِالْمُحَافَظَةِ عَلَى الْمَالِ الْعَامِّ كَالْمُحَافَظَةِ عَلَى الْمَالِ الْخَاصِّ، مُحْتَسِبِينَ الْأَجْرَ مِنَ اللهِ؛ فَالْمَالُ الْعَامُّ تُعَلَّقُ بِهِ ذِمَمُ جَمِيعِ أَفْرَادِ الْأُمَّةِ.\n \nالَّلهُمَّ اِحْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَاِقْمَعْ رَايَةَ البِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ.\n \nاللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ اُنْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا، وَاِرْبِطْ عَلَى قُلُوبِـهِمْ، وَثَبِّتْ أَقْدَامَهُمْ، وَانصُرْهُمْ عَلَى الْقَوْمِ الظَّالِمِيـنَ.\n \nاللهُمَّ أَكْثِرْ أَمْوَالَ مَنْ حَضَرَ، وَأَوْلَادَهُمْ، وَأَطِلْ عَلَى الْخَيْرِ أَعْمَارَهُمْ، وَأَدْخِلْهُمُ الْجَنَّةَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.\n \nسُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالحَمْدُ للهِ رَبِّ العَالَمِينَ. وَقُومُوا إِلَى صَلَاتِكمْ يَرْحَـمـْكُمُ اللهُ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عظم أمر الأمانة وتحذير الإسلام من الخيانة 2/تحريم هدايا العمال والموظفين خشية الوصول بها إلى محرم 3/حرمة الأعداء على المال العام وصور من ذلك 4/مهمة الحفاظ على المال العام واجبة على كل أفراد المجتمع.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمِنْ صُورِ الِاعْتِدَاءِ عَلَى الْمَالِ الْعَامِّ: تَسَاهُلُ بَعْضِ النَّاسِ فِي صِيَانَةِ هَذِهِ الْمُنْشَآتِ، وَعَدَمُ الْعِنَايَةِ بِهَا حَتَّى تَنْدَثِرَ بِسُرْعَةٍ، أَوْ تَتَكَلَّفَ أَمْوَالًا طَائِلَةً لِلصِّيَانَةِ، أَوْ تُسْتَهْلَكَ بِسُرْعَةٍ زَمَنِيَّةٍ مِنْ غَيْرِ حَاجَةٍ.. </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"351303\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ للهِ، نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ – صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ … فَاتَّقُوا اللهَ- عِبَادَ اللهِ- حقَّ التَّقْوَى؛ واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى. وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ.. إِنَّ مِنْ أَعْظَمِ مَا اسْتَوْدَعَ اللَّهُ الْعَبْدَ الْأمَانَةَ الَّتِي عَرَضَهَا اللهُ عَلَى السَّماوَاتِ وَالْأَرْضِ والجِبالِ فَأَبَتْ حَمْلَهَا، وَحَمَلَهَا الْإِنْسانُ، وَمِنْ صِفَاتِهِ الظُّلْمُ وَالْجَهْلُ.. وَلَقَدِ اسْتَعَاذَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنَ الْخِيَانَةِ كَمَا فِي الْحَدِيثِ الثَّابِتِ: \"<strong><span style=\"color: #0000ff;\">أَعُوذُ بِكَ مِنَ الْخِيَانَةِ فَإِنَّهَا بِئْسَتِ الْبِطَانَةُ</span></strong>\"..</p>\n<p>&nbsp;</p>\n<p>فَتَحَمُّلُ الْمَسْؤُولِيَّةِ الْعَامَّةِ وَالْمَالِ الْعَامِّ أمَانَةٌ عَظِيمَةٌ، يَجِبُ عَلَى كُلِّ مَنْ أُنِيطَتْ بِهِ أَنْ يَتَّقِيَ اللهَ فِي نَفْسِهِ، وَأَنْ يَحْذَرَ تَبْدِيدَهُ أَوْ صَرْفَهُ فِي غَيْرِ مَوَاضِعِهِ، أَوْ الاعْتِدَاءِ عَلَيْهِ، اسْتِغْلَالًا لِلسُّلْطَةِ وَالنُّفُوذِ، فَهَذَا مِمَّا حَرَّمَهُ اللَّهُ -جَلَّ فِي عُلاهُ- وَحَرَّمَهُ رَسُولُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَلِيُغْلِقَ الرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْبَابَ حَرَّمَ حَتَّى الإِهْدَاءَ لِأَصْحَابِ الْمَنَاصِبِ، وَلَمَّا أُهْدِيَ لِأَحَدِ أَصْحَابِهِ حِينَمَا ولَّاهُ عَلَى الْمَالِ قَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"<strong><span style=\"color: #0000ff;\">فَهَلَّا جَلَسَ فِي بَيْتِ أَبِيهِ أَوْ بَيْتِ أُمِّهِ فَيَنْظُرَ يُهْدَى لَهُ أَمْ لَا</span></strong>؟\"(رَوَاهُ البُخَارِيُّ فِي صَحِيحِهِ).</p>\n<p>&nbsp;</p>\n<p>فَهَذِهِ الْهَدَايَا مَا أُهْدِيَتْ إلَّا نَالَ مُهْدِيهَا نَفْعًا، وَلَا شَكَّ أَنَّ هَذَا الْإهْدَاءَ سَيَكُونُ عَلَى حِسَابِ مَصْلَحَةٍ مِنْ مَصَالِحِ الْعَمَلِ، وَالْأَدْهَى وَالْأَمْرُّ إِذَا بَادَرَ مَسْؤُولٌ بِطَلَبِ مُقَابِلٍ مِنْ أَجْلِ تَحْقِيقِ مَصَالِحِ الْعِبَادِ.</p>\n<p>&nbsp;</p>\n<p>وَلَا شَكَّ أَنَّها تَكُونُ عَلَى حِسَابِ مَصَالِحِ الْحَقِّ الْعَامِّ، فَكَمْ ظُلِمَ صَاحِبُ مُنْشَأَةٍ تَوَرَّعَ عَنِ الدَّفْعِ لِمَسْؤُولٍ مِنْ أَجْلِ أَنْ يُرْسِيَ عَلَيْهَا مَشْرُوعًا! وَكَمْ ظُلِمَ صَاحِبُ مَحَلٍّ تَعَرَّضَ لِلِابْتِزَازِ مِنْ مَسْؤُولٍ اسْتَغَلَّ سُلْطَتَهُ فَتَسَلَّطَ عَلَيْهِ بِنَفْسِهِ، أَوْ سَلَّطَ رِجَالَهُ مِنْ أَجْلِ مَصَالِحِهِمْ، لَا مَصَالِحِ بِلَادِهِمْ!</p>\n<p>&nbsp;</p>\n<p>فَالْمَالُ الْعَامُّ تَجِبُ حِمَايَتُهُ، وَعَدَمُ أَخْذِهِ بِأَيِّ صُورَةٍ مِنْ صُوَرِ الْأَخْذِ؛ قَالَ سُبْحَانَهُ وَتَعَالَى: (<strong><span style=\"color: #ff0000;\">وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span></strong>)؛ فَعَنْ أَبِي هُرَيْرَةَ فِي الصَّحِيحَيْنِ قَالَ: قَامَ فِينَا رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ذَاتَ يَوْمٍ، فَذَكَرَ الْغُلُولَ فَعَظَّمَهُ وَعَظَّمَ أَمْرَهُ، ثُمَّ قَالَ: \"<span style=\"color: #008000;\">لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ بَعِيرٌ لَهُ رُغَاءٌ، يَقُولُ: يَا رَسُولَ اللَّهِ، أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا، قَدْ أَبْلَغْتُكَ. لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ فَرَسٌ لَهُ حَمْحَمَةٌ -وهو صَوْتُ الفَرَسِ فيما دُونَ الصَّهِيلِ-، فَيَقُولُ: يَا رَسُولَ اللَّهِ، أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا، قَدْ أَبْلَغْتُكَ. لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ شَاةٌ لَهَا ثُغَاءٌ، يَقُولُ: يَا رَسُولَ اللَّهِ، أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا، قَدْ أَبْلَغْتُكَ. لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ نَفْسٌ لَهَا صِيَاحٌ، فَيَقُولُ: يَا رَسُولَ اللَّهِ، أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا، قَدْ أَبْلَغْتُكَ. لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ رِقَاعٌ تَخْفِقُ –يَعْنِي غَلَّ ثِيَابًا أَوْ ما يَسِيرُ مَسَارَ ذَلِكَ وَيُدْرَجُ في سِلْكِهِ-، فَيَقُولُ: يَا رَسُولَ اللَّهِ، أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا، قَدْ أَبْلَغْتُكَ. لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ صَامِتٌ -يَعْنِي ذَهَبًا أو فِضَّةً-، فَيَقُولُ: يَا رَسُولَ اللَّهِ، أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا، قَدْ أَبْلَغْتُكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَكُلُّ مَا يَأْخُذُهُ الْمَسْؤُولُ مِنْ مَالِ الدَّوْلَةِ، أَوْ عَنْ طَرِيقِ سُلْطَتِهِ، إِنَّمَا هَذَا غُلُولٌ، سَيُسْأَلُ عَنْهُ مَنْ غَلَّ يَوْمَ الْقِيَامَةِ.. وَرَوَى الْإمَامُ مُسْلِمٌ وَغَيْرُهُ عَنِ ابْنِ عَبَّاسٍ عَنْ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: لَمَّا كَانَ يَوْمُ خَيْبَرَ أَقْبَلَ نَفَرٌ مِنْ أَصْحَابِ النَّبِيِّ – صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ – فَقَالُوا: فُلَانٌ شَهِيدٌ، وَفُلَانٌ شَهِيدٌ، حَتَّى مَرُّوا عَلَى رَجُلٍ، فَقَالُوا: فُلَانٌ شَهِيدٌ، فَقَالَ – صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -: \"<strong><span style=\"color: #0000ff;\">كَلَّا وَالَّذِي نَفْسِي بِيَدِهِ إِنِّي رَأَيْتُهُ فِي النَّارِ فِي بُرْدَةٍ غَلَّهَا، أَوْ عَبَاءَةٍ غَلَّهَا</span></strong>. ثُمَّ قَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"<strong><span style=\"color: #0000ff;\">يا بْنَ الْخَطَّابِ! اذْهَبْ فَنَادِ فِي النَّاسِ أَنَّهُ لَا يَدْخُلُ الْجَنَّةَ إلَّا الْمُؤْمِنُونَ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ.. إِنَّ الْمَالَ الْعَامَّ وَالْمُحَافَظَةَ عَلَيْهِ لَا يَشْتَمِلَانِ النَّقْدَ فَقَطْ؛ بَلْ حَتَّى الْأَشْيَاءَ الْعَيْنِيَّةَ.. فَلَا يَنْبَغِي لِمَنْ أَعْطَاهُ اللهُ سُلْطَةً، أَنْ يَسْتَغِلَّ مَا أَعْطَاهُ اللَّهُ مِنْ سُلْطَةٍ؛ لِتَحْقِيقِ مَزَايَا شَخْصِيَّةٍ، مِنْ دُونِ وَجْهٍ شَرْعِيٍّ؛ كَاسْتِغْلَالِ الْمَرْكَبَاتِ وَالْمُنْشَآتِ لِمَصَالِحِهِ الشَّخْصِيَّةِ، وَكَأَنَّهَا كَلَأٌ مُبَاحٌ لَهُ..</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الِاعْتِدَاءِ عَلَى الْمَالِ الْعَامِّ: تَوَاطُؤُ بَعْضِ الْمَسْؤُولِينَ عَنْهَا مَعَ بَعْضِ ضُعَفَاءِ النُّفُوسِ مِنَ الْقِطَاعِ الْخَاصِّ؛ لِلتَّغَاضِي عَنْ أَخْطَائِهِمْ فِي تَنْفِيذِ الْعُقُودِ مُقَابِلَ مَصَالِحَ مُشْتَرَكَةٍ؛ بَلْ وَقَدْ يَظْلِمُونَ التَّاجِرَ الَّذِي لَا يَتَوَاطَأُ مَعَهُمْ، فَيُقَدِّمُونَ غَيْرَهُ عَلَيْهِ، وَهَذَا تَفْرِيطٌ فِي الْمَصْلَحَةِ الْعَامَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صُورِ الِاعْتِدَاءِ عَلَى الْمَالِ الْعَامِّ: تَسَاهُلُ بَعْضِ النَّاسِ فِي صِيَانَةِ هَذِهِ الْمُنْشَآتِ، وَعَدَمُ الْعِنَايَةِ بِهَا حَتَّى تَنْدَثِرَ بِسُرْعَةٍ، أَوْ تَتَكَلَّفَ أَمْوَالًا طَائِلَةً لِلصِّيَانَةِ، أَوْ تُسْتَهْلَكَ بِسُرْعَةٍ زَمَنِيَّةٍ مِنْ غَيْرِ حَاجَةٍ..</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ذَلِكَ: التَّسَاهُلُ فِي إِطْفَاءِ أَجْهِزَةِ التَّكْيِيفِ وَالْأَنْوَارِ بِشَكْلٍ مُبَالَغٍ فِيهِ، وَعَدَمُ إِطْفَائِهَا عِنْدَ الْخُرُوجِ، فَتُكَلِّفُ خِزَانَةَ الدَّوْلَةِ فَوَاتِيرَ طَائِلَةً، وَتَفْنَى هَذِهِ الْأَجْهِزَةُ قَبْلَ زَمَنِهَا الْمُتَوَقَّعِ؛ بِسَبَبِ هَذَا التَّسَاهُلِ وَاللَّامُبَالَاةِ.</p>\n<p>&nbsp;</p>\n<p>كَذَلِكَ مِنَ الِاعْتِدَاءِ عَلَى الصَّالِحِ الْعَامِّ: اسْتِغْلَالُ السُّلْطَةِ بِتَوْظِيفِ مَنْ لَهُمْ عَلَاقَاتٌ بِهِمْ، وَتَقْدِيمِهِمْ عَلَى غَيْرِهِمْ، مُقَابِلَ مَصَالِحَ شَخْصِيَّةٍ، أَوْ مَبَالِغَ مَالِيَّةٍ، فَلَا شَكَّ أَنَّ هَذَا مِنَ الظُّلْمِ وَاسْتِغْلَالِ السُّلْطَةِ فِي غَيْرِ مَوْضِعِهَا.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاِتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ.. إِنَّ الْمُحَافَظَةَ عَلَى الْمَالِ الْعَامِّ لَيْسَتْ مَنُوطَةً بِالْمَسْؤُولِ عَنِ الْمُنْشَأَةِ فَقَطْ؛ بَلْ بِجَمِيعِ مَنْسُوبِي هَذِهِ الْمُنْشَأَةِ، وَقَدْ يَأْتِي الْخَلَلُ مِنَ الصِّغَارِ قَبْلَ الْكِبَارِ.. فَعَلَى الْجَمِيعِ الْمُبَادَرَةُ بِالْمُحَافَظَةِ عَلَى الْمَالِ الْعَامِّ كَالْمُحَافَظَةِ عَلَى الْمَالِ الْخَاصِّ، مُحْتَسِبِينَ الْأَجْرَ مِنَ اللهِ؛ فَالْمَالُ الْعَامُّ تُعَلَّقُ بِهِ ذِمَمُ جَمِيعِ أَفْرَادِ الْأُمَّةِ.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ اِحْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَاِقْمَعْ رَايَةَ البِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اُنْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا، وَاِرْبِطْ عَلَى قُلُوبِـهِمْ، وَثَبِّتْ أَقْدَامَهُمْ، وَانصُرْهُمْ عَلَى الْقَوْمِ الظَّالِمِيـنَ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أَكْثِرْ أَمْوَالَ مَنْ حَضَرَ، وَأَوْلَادَهُمْ، وَأَطِلْ عَلَى الْخَيْرِ أَعْمَارَهُمْ، وَأَدْخِلْهُمُ الْجَنَّةَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالحَمْدُ للهِ رَبِّ العَالَمِينَ. وَقُومُوا إِلَى صَلَاتِكمْ يَرْحَـمـْكُمُ اللهُ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "المال_العام.doc",
      "path": "/database/files/المال_العام.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%85/download-file/351304"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/المال-العام"
}
