{
  "id": 3171,
  "title": "التحذير من الاعتداء وسفك الدماء",
  "slug": "التحذير-من-الاعتداء-وسفك-الدماء",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد سليم",
    "last_name": "محمد علي"
  },
  "rawContent": "عناصر الخطبة\n                        1/عقوبات من يقتل أخاه المسلم بغير حق 2/الخسران والبوار لمن يعتدي على أخيه المسلم 3/نفحات الهجرة النبوية لعلاج المشكلات المعاصرة 4/ظاهرة التعصب للعشيرة ظاهرة جاهلية مقيتة 5/الطريقة الصحيحة لحل النزاعات بين المسلمين 6/المعنى الحقيقي للعزة 7/رابطة العقيدة فوق كل الروابط 8/من معاني وفوائد الهجرة النبوية\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أيها المسلم في بيت المقدس وأكنافه: أسألُكَ: لماذا الذي صبَّرَك على قتل ابنك على يد الاحتلال لا يُصبِّرك على قتل ابنك خطأً على يد أخيك المسلم؟! ألَا تعلم أنَّ حمل السلاح واستخدامه في مجتمعنا رعونةٌ وطيشٌ ونذالةٌ وعِمالةٌ؟ فاختَرْ أيَّ وصف من هذه الأوصاف يليق بكَ...\n                \n                                \n                \n                     \nالخطبة الأولى:\n \nالحمد لله الذي قال: (إِنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ وَاللَّهُ عِنْدَهُ أَجْرٌ عَظِيمٌ)[التَّغَابُنِ: 15]، ونشهد أن لا إله إلا الله وحده، لا شريك له، توعَّد المسلمَ الذي يَقتل أخاه المسلم بأربع عقوبات؛ بالخلود في جهنم، وبالغضب من الله عليه، وباللعنة التي تبعده عن رحمة الله، وبالعذاب العظيم؛ فقال سبحانه: (وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا)[النِّسَاءِ: 93]، فلماذا تطيش العقول؟ ولماذا تعمى القلوب التي في الصدور؟\n \nونشهد أن سيدنا محمدًا عبد الله ورسوله، أرسلَه بالهدى والنور، على فترة من الرسل، وقلَّة من العلم، وضلالة من الناس، فأمرَكم أن تُوطِّنوا أنفسكم على الإسلام، والهجرة إليه، فقال: \"المسلم مَنْ سَلِمَ المسلمون من لسانه ويده، والمهاجِر مَنْ هجَر ما نهى الله عنه\"، فمَنْ أراد منكم أن يكون مسلمًا حقًّا، ومؤمنًا صِدْقًا، فليكفَّ يدَه ولسانَه عن دماء المسلمين وأموالهم وأعراضهم.\n \nاللهم صلِّ وسلم وبارك على عبدك وحبيبك الرسول النبي الأمي، الذي هاجَر إلى دولة الإسلام، فأبدلَكم بها القوة والمنعة والغلبة بعد الضعف، وساد بها دينكم ودنياكم بهذا الدين، وصل اللهم على آله الطاهرين، وعلى أصحابه الميامين، وعلى التابعين، وعلى من تبعهم بإحسان إلى يوم الدين.\n \nأما بعد، أيها المسلم في بيت المقدس وأكنافه: لكي تطلق الرصاص، وتطرح في دقيقتين، ستحمل الدم وتندم، وستقتل أخاكَ المسلم ولن تَسلَم، وسوف تكون من حطَب جهنم، وساءت مصيرًا.\n \nأيها المسلم في بيت المقدس وأكنافه: ويحك ماذا دهاك إذا حملت السلاح على المسلمين؟ فأنت بلا شك تعمل لصالح الاحتلال، وتعمل لصالح الهمجية والفوضى؛ وبذلك لن تكون من عباد الله المرابِطين، حاشا للمرابِطين أن يكونوا من أمثالك، أو أن تكون من عِدادهم.\n \nأيها المسلم في بيت المقدس وأكنافه: إذا كان صاحبك أو قريبك يُطلِق الرصاصَ في فرحك لتفرح فاعلم أنه عدوك؛ لأنه يريد أن يحمِّلك الدم ويُوقِعَك في الفتنة.\n \nأيها المسلم في بيت المقدس وأكنافه: أسألك: لماذا الذي صبَّرَك على قتل ابنك على يد الاحتلال لا يُصبِّرك على قتل ابنك خطأً على يد أخيك المسلم؟! ألَا تعلم أنَّ حمل السلاح واستخدامه في مجتمعنا رعونةٌ وطيشٌ ونذالةٌ وعِمالةٌ؟ فاختَرْ أيَّ وصف من هذه الأوصاف يليق بكَ.\n \nأيها المسلمون، يا عباد الله: إن عدم وجود مَنْ يقيم حدَّ القصاص على القاتل العمد يذكرنا بوجوب الهجرة إلى دولة الإسلام التي تقيم الحدود، والتي فيها وحدها يأمن الإنسان على نفسه وأهله، والتي فيها وحدها يعم العدل والسلام.\n \nأيها المؤمنون: إن عدم وجود دولة مسلمة تقيم حد القصاص لا يعني أن تلجؤوا للثأر، بل يعني أن تمنعوا القتل ومسبباته، وأن تأخذوا على يد السفهاء، وأن يأخذ أهلُ المقتول الدية الشرعية، وأن يرفعوا ملف قتيلهم إلى الله، إيمانًا واحتسابًا.\n \nأيها المسلمون: أقول هذا لأنه في السنوات الأخيرة ازدادت الخصومات بين الناس، وصحبتها ظاهرة بغيضة مقيتة؛ هي ظاهرة التعصُّب للعشيرة والعائلة والحمولة؛ مما أدَّى إلى انتشار ظاهرة الثأر والقتل بغير حق، وهذه كلها لا يرضاها الله ولا يقبلها العقلاء.\n \nيا عباد الله، يا مسلمون: حين يُعتدى على أحد الناس يهبُّ أفراد عشيرته للانتقام له، ليس من المعتدي فحسبُ، وإنما من أقاربه كلهم؛ بحجة ما يُسمَّى بفورة الدم، وهذه جاهلية، كان عليها العرب قبل الإسلام، فشاعرهم يقول:\n \nألَا لَا يجهلنَّ جاهلٌ علينا *** فنجهل فوقَ جهلِ الجاهلينَ\n \nفهل ترضون بعد أن هداكم الله للإسلام أن ترتدُّوا إلى الجاهلية من جديد؟! ولماذا لا يضع رجال العشائر حدًّا لهذه الظاهرة؟ بفرض العقوبات الشرعية على كل من يقترفها؟\n \nيا عباد الله: إن ظاهرة الثأر ظلمٌ وخُلُقٌ يتنافى مع تعاليم الشريعة، فالعقاب يكون للقاتل وحدَه، ولا يكون جماعيًّا لأفراد عشيرته، فالله -سبحانه- قال على لسان يوسف: (قَالَ مَعَاذَ اللَّهِ أَنْ نَأْخُذَ إِلَّا مَنْ وَجَدْنَا مَتَاعَنَا عِنْدَهُ إِنَّا إِذًا لَظَالِمُونَ)[يُوسُفَ: 79]، وحين سئل النبي -صلى الله عليه وسلم- عن التعصب للعشيرة والعائلة ما هو؟ أجاب: \"أن تُعين قومَكَ على الظلم\"، فكيف تقابل ربك ظالمًا؟ كيف تقابل ربك قاتلًا؟ ومثل مَنْ يتمسَّك بظاهرة التعصب للعائلة والحمولة كمثل البعير المتردِّي الساقط على الأرض، المنتظِر للموت والهلاك، يقول النبي -صلى الله عليه وسلم-: \"مَنْ أعان قومَه على ظلم فهو كالبعير المتردِّي، يَنزِع بذَنَبِه\"، وهي صورة بشعة، لا تليق بعاقل، فالبعير ضخم الجثة لكنه تردَّى لخِفَّة عقلِه.\n \nيا مسلمون: أنسيتُم أن التعصب للعائلة والعشيرة يتنافى مع أُخُوَّة الدين؟ ألَا تعلمون أن المسلم لا ينفعه تعصُّبه لعشيرته حين يدخل قبرَه، وحين يُبعث وحده، وحين يحاسبه ربه وحده؟ أروني بالله عليكم إن استطعتم رجلا دخلت معه عشيرته في قبره لتدفع عنه سؤال الملكين؟ أو عذاب القبر، ألا يردعكم ويخفيكم: (يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ * وَأُمِّهِ وَأَبِيهِ * وَصَاحِبَتِهِ وَبَنِيهِ * لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ)[عَبَسَ: 34-37].\n \nفيا مسلمون: المعتدي والمعتدى عليه، يحتاجان منكم إلى غير هذه العصبية، التي ذمها النبي -صلى الله عليه وسلم- فقال: \"لَيْسَ ‌مِنَّا ‌مَنْ ‌دَعَا ‌إِلَى ‌عَصَبِيَّةٍ، وَلَيْسَ مِنَّا مَنْ قَاتَلَ عَلَى عَصَبِيَّةٍ، وَلَيْسَ مِنَّا مَنْ مَاتَ عَلَى عَصَبِيَّةٍ\".\n \nأيها المؤمنون: في كل خصومة من الخصومات، المسلم أحد رجلين، إمَّا أن يكون ظالِمًا، وإما أن يكون مظلومًا، فإن كان ظالِمًا وجَب عليه أن يقلع عن ظلمه، وأن يصبح مع أخيه، وأن يطيب خاطره؛ حتى لا يأتي يوم القيامة مفلسا، مستحقا لعذاب النار، يقول الرسول -صلى الله عليه وسلم-: \"مَنْ كانَتْ عندَهُ مَظْلَمَةٌ لأخيه ‌مِنْ ‌عِرْضٍ ‌أو ‌مِنْ ‌شَيْءٍ، فَلْيَتَحلَّلْهُ مِنْهُ اليومَ، مِنْ قَبْلِ أنْ لا يَكونَ دِينارٌ ولا درهم، إنْ كانَ لَهُ عَملٌ صالحٌ؛ أخذَ منْهُ بقَدْرِ مَظْلَمَتِه، وإن لَمْ تَكَنْ لَهُ حَسنَاتٌ؛ أخذَ مِنْ سيِّئاتِ صاحبِهِ فَحُمِلَ عليه\".\n \nيا عباد الله، يا مسلمون: وأما إذا لم يرتدع الظالم عن ظلمه، والسفيه عن سفاهته، فيجب على كبار القوم وأُولي الأمر منهم أن يُوقفوه عند حدِّه، وأن يردعوه عن ظلمه وبغيه، فهل كبار القوم موجودون بيننا؟ أسأل: هل كبار القوم موجودون في بيت المقدس وأكنافه؟! وهل في القوم من يسمعني؟! أرجو ذلك.\n \nيا مسلمون: نحن في هذه الأيام نعيش انفلاتًا واضحًا من القِيَم والأخلاق وعُرى الدين، عند الذين لا يعرفون حرمةً لدم، ولا لمال، ولا لعِرْضٍ ولا لجاهٍ، ويتجرَّؤون ويتطاوَلون على الناس، هل تقبلون يا عباد الله اليوم بسفك الدماء، وأن يكون في غدٍ عصابات يأخذون أموالكم عنوةً؟ ويعتدون على أعراضكم جِهارًا؟ هذا ما سيحصل، وسوف تذكُرون ما أقول لكم إن لم تُغيِّروا المنكرَ بأياديكم. ولماذا يخاف القادرون على التغيير من الأخذ بزمام الأمور، قبل أن يفلت عِقالُها، وهل يعقل أن يكون القائد، أو من يجلس على كرسي المسئولية أو العالِم الداعية جبانًا، ورسولنا -صلى الله عليه وسلم- يحذرنا ويقول لنا: \"‌مَا ‌مِنْ ‌رَجُلٍ ‌يَكُونُ ‌فِي ‌قَوْمٍ ‌يُعمَلُ ‌فِيهِمْ بِالْمَعَاصِي يَقْدِرُونَ عَلَى أَنْ يغيِّروه فَلَا يُغَيِّرُوا، إِلَّا أَصَابَهُمُ اللَّهُ بِعِقَابٍ قَبْلَ أن يموتوا\".\n \nيا مسلمون: إن القذف والتعدي على الناس مظهر من مظاهر الرِّدَّة عن قِيَم الدين، وقد قال نبينا -صلى الله عليه وسلم-: \"سِبَابُ ‌الْمُسْلِمِ ‌فُسُوقٌ، وَقِتَالُهُ كُفْرٌ\".\n \nأيها المرابطون: والعزة لها مواطنها، ولا عزة لكم إلا في طاعة الله، ومن عزة المسلم أن يرحم أخاه المسلم، وأن يعفو عنه إذا أغضبه، فالله -تعالى- يقول في صفات المؤمنين: (أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ)[الْفَتْحِ: 29]، ويقول: (وَإِذَا مَا غَضِبُوا هُمْ يَغْفِرُونَ)[الشُّورَى: 37].\n \nيا عباد الله: وليس من عزة المسلم أن يَقبَل الهوانَ من الكافرين؛ كما نرى ذلك ثم لا يَقبَل معذرةً من أخيه المسلم إذا أخطأ في حقه.\n \nيا ويلَ من ظلمَ العبادَ ولـم يتبْ *** يا ويلَ من لـهمُ تسـبَّبَ بالألَمْ\nيا أيها المغرور حَسبكُ ما الذي *** أغراكَ في دنيا تؤُولُ إلى العَدَمْ\nفَكرْ بنفسك قبل مَوتِكَ واتَّعظْ *** عند المنيَّةِ ليس ينفعكَ النَّدَمْ\nيومَ القيامة سوف يجتمعُ الورى *** وبهِ القصَاصُ يكونُ ممن قد ظَلَمْ\n \nأيها المؤمنون: وأما إذا كان المسلم مظلومًا فالإسلام يرده إلى الدين والعقل وقبول الاعتذار، فالله -سبحانه وتعالى- جعَل الجنةَ جزاءَ مَنْ يعفو ويصفح، فقال سبحانه عن الجنة: (أُعِدَّتْ لِلْمُتَّقِينَ * الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ)[آلِ عِمْرَانَ: 133-134].\n \nأيها المسلمون: وكل مَنْ يُحرِّض على العُدوان على المسلم يرتكب في الإسلام جريمةً، فيحرُم على المسلم أن يؤذي المسلمينَ وأن يعتديَ عليهم، وعليه فلا يحلُّ لمسلم أن يشير إلى أخيه بالسلاح، مازحًا أو جادًّا، قال الرسول -صلى الله عليه وسلم-: \"مَنْ أَشَارَ إِلَى ‌أَخِيهِ ‌بِحَدِيدَةٍ، فَإِنَّ الْمَلَائِكَةَ تَلْعَنُهُ، حَتَّى يَدَعَهُ وَإِنْ كَانَ أَخَاهُ لِأَبِيهِ وَأُمِّهِ\"، وكذلك لا يحل لمسلم ترويع المسلم وتخويفه حتى ولو كان بنظرة، يقول رسولنا -صلى الله عليه وسلم-: \"لا يحل لمسلم أن يُروِّع مسلمًا\"، وقال صلى الله عليه وسلم أيضًا: \"‌مَنْ ‌نَظَرَ ‌إِلَى ‌مُسْلِمٍ نَظْرَةً يُخِيفُهُ بِهَا فِي غَيْرِ حَقٍّ، أَخَافَهُ اللهُ يَوْمَ القِيَامَةِ\".\n \nفيا أيها المرابطون، يا أيها المسلمون، يا أيها المؤمنون: اكرهوا مضرَّة المسلمين والإساءة إليهم، وفرِّجوا كُرُباتهم، واستروا عوراتِهم، وكونوا يدًا واحدةً على مَنْ سواكم من الكفرة ومن أهل النفاق، جاء في الحديث الشريف: \"مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ، وَتَرَاحُمِهِمْ، وَتَعَاطُفِهِمْ ‌مَثَلُ ‌الْجَسَدِ ‌إِذَا ‌اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى\".\n \nجعلني الله وإياكم ممَّن سمع الوعظ فقَبِلَ، وممَّن دُعِيَ إلى العمل فعمل، اللهم ألِّف بينَ قلوبنا، وأصلِحْ ذاتَ بيننا، وجنِّبْنا الفواحشَ ما ظهَر منها وما بطَن.\n \nعبادَ اللهِ: إن الله لا يجيب دعاءً مِنْ قلب لاهٍ غافلٍ، فادعوا الله وأنتم موقنون بالإجابة.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، ونشهد ألَّا إله إلا الله وحده لا شريك له، ونشهد أن سيدنا محمدًا عبد الله ورسوله، بلَّغ الرسالة، وأدَّى الأمانة، ونصَح الأمة، اللهم صل وسلم وبارك عليه، وعلى آله وأصحابه وأتباعه، وعلى من تبعهم بإحسان إلى يوم الدين.\n \nأيها المؤمنون: إنكم تعيشون بين من يتربص بكم الدوائر، ويزرع الفتن بينكم، ويكيد لكم كلَّ يوم حقدًا، ومثلكم لا يُحسد على أوضاعه السياسية، والاقتصادية المتردية، فلا تُضيفوا إليها تردِّيًا في أوضاعكم الدينية، والاجتماعية والتربوية، اضبِطوا أنفسكم، واكظِموا غيظَكم، وكُفُّوا ألسنتَكم وأيديَكم، ألَا تشتاقون في ذكرى الهجرة النبوية إلى الهجرة إلى دينكم؛ فهاجِروا وارجعوا إليه، رجوع النادم المشتاق بعد فراق.\n \nأيها المسلمون: وفي ذكرى الهجرة النبوية: علمتنا الهجرة النبوية أن رابطة العقيدة فوق كل الروابط، وما عداها روابط مؤقتة قائمة على المصلحة والأنانية، والله أبدَلَنا خيرًا منها، فقال سبحانه: (إِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاعْبُدُونِ)[الْأَنْبِيَاءِ: 92]، ووصف النبي -صلى الله عليه وسلم- الروابط غير رابطة العقيدة والدِّين بأبشع الأوصاف فقال: \"دعُوها فإنها منتِنةٌ\"، وها أنتم تَصْلَوْنَ نارَها وحرَّها، وظلمَها وقهرَها، فدعوها -رحمكم الله-، اجتنِبوها -حفظكم الله-.\n \nيا مسلمون، يا عباد الله: هجرة النبي -صلى الله عليه وسلم- من مكة إلى المدينة تعني المفاصلة التامة مع الكافرين وكفرهم، في إظهار دين الإسلام بالقوة والمنعة والغلبة؛ لأن الإسلام لا يمكن له أن يأمن على نفسه إلا بها، وبهذا لاحقت قريش النبي -صلى الله عليه وسلم- في هجرته، وجعلت أفضل الجوائز لمن يظفر به؛ لأنها تعلم أن الهجرة غلبة الدِّين وتمكينه، وإذلال الكفر وقمعه، ولهذا السبب تعمل دول العالم منذ عقود، لمنع الإسلام من الوصول إلى سدة الحكم، ولمنع المسلمين من الهجرة إلى دولتهم، التي تحمي الأرض والدين، والتي تنشر الإسلام، والخير والحق والعدل والأمن.\n \nفيا عباد الله: سارِعوا إلى الهجرة إلى دينكم، وحارِبوا كلَّ مظاهر الجاهلية في مجتمعاتكم، مِنْ قتلٍ وثأرٍ وعصبيةٍ، ومن التبرج الذي يشمَل الرجال مع النساء، قاطِعوا المناهجَ الفاسدةَ، والسياساتِ المتنفذةَ، التي تحارب هجرتَنا إلى الله ورسوله، فوالله الذي لا إلهَ غيره الموتُ أهونُ علينا من رِدَّتِنا على أعقابنا بعدَ إذ هدانا الله، وبطنُ الأرض خيرٌ لنا من ظاهرها، إن لم نهاجر إلى ديننا، وإلى رباطنا الحقيقي في بيت المقدس وأكنافه.\n \nأيها الناس: ها أنتم ترون وتشاهدون كيف تستعِرُ النارُ وتأتي على البشر والشجر والحجر، فكيف بنار جهنم، التي حذَّركم اللهُ منها فقال: (فَاتَّقُوا النَّارَ الَّتِي وَقُودُهَا النَّاسُ وَالْحِجَارَةُ)[الْبَقَرَةِ: 24].\n \nفيا مسلمون: اتقوا جهنمَ باجتناب المحرَّمات، واتقوا النارَ بفعل الطاعات، والتي منها الرباط في الأقصى، ونقول دائمًا وأبدًا: الأقصى أقصانا، والمسرى مسرانا، والله ربُّنا ومولانا.\n \nأيها الإخوة المسلمون: سنصلي صلاة الغائب على مَنْ مات في الحرائق من المسلمين في الجزائر وفي غيرها من بلاد المسلمين.\n \nاللهم أجِرِ الجزائرَ وبلادَ المسلمين من الحرائق وشرِّها، اللهم احفظ ديارَ المسلمين من الكفر والنفاق، اللهم احفظ لنا أقصانا، واحفظ لنا قدسنا، واحفظ أُمَّتنا من كل شر وسوء، اللهم من أراد بالإسلام والمسلمين خيرا فوفقه، ومن أراد بالإسلام والمسلمين شرا فخذه وأهلكه.\n \nاللهم أعلِ بفضلك كلمتَي الحق والدِّين، وأذِلَّ الشركَ والمشركينَ، واخذُل وافضح المنافقين، اللهم كن لنا عونًا ونصيرًا على الظالمين.\n \nاللهم جنِّبنا الفواحش ما ظهر منها وما بطن، اللهم فك الحصار عن المحاصرين، وأطلِق سراح الأسرى والمعتقَلين، واشفِ مرضانا ومرضى المسلمين، وعافِنا من الوباء ومن كل داء.\n \nاللهم اغفر لنا ولوالدينا ولجميع المسلمات والمسلمين، الأحياء منهم والأموات.\n \nاللهم إنا نعوذ بك من شرور أعدائنا، ونجعلك في نحورهم.\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]؛ فاذكروا الله يذكركم، واستغفروه يغفر لكم.\n \nوأنتَ يا مقيمَ الصلاةِ أَقِمِ الصلاةَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عقوبات من يقتل أخاه المسلم بغير حق 2/الخسران والبوار لمن يعتدي على أخيه المسلم 3/نفحات الهجرة النبوية لعلاج المشكلات المعاصرة 4/ظاهرة التعصب للعشيرة ظاهرة جاهلية مقيتة 5/الطريقة الصحيحة لحل النزاعات بين المسلمين 6/المعنى الحقيقي للعزة 7/رابطة العقيدة فوق كل الروابط 8/من معاني وفوائد الهجرة النبوية</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها المسلم في بيت المقدس وأكنافه: أسألُكَ: لماذا الذي صبَّرَك على قتل ابنك على يد الاحتلال لا يُصبِّرك على قتل ابنك خطأً على يد أخيك المسلم؟! ألَا تعلم أنَّ حمل السلاح واستخدامه في مجتمعنا رعونةٌ وطيشٌ ونذالةٌ وعِمالةٌ؟ فاختَرْ أيَّ وصف من هذه الأوصاف يليق بكَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371391\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>&nbsp;</p>\n<p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي قال: (<span style=\"color:#ff0000;\">إِنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ وَاللَّهُ عِنْدَهُ أَجْرٌ عَظِيمٌ</span>)[التَّغَابُنِ: 15]، ونشهد أن لا إله إلا الله وحده، لا شريك له، توعَّد المسلمَ الذي يَقتل أخاه المسلم بأربع عقوبات؛ بالخلود في جهنم، وبالغضب من الله عليه، وباللعنة التي تبعده عن رحمة الله، وبالعذاب العظيم؛ فقال سبحانه: (<span style=\"color:#ff0000;\">وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا</span>)[النِّسَاءِ: 93]، فلماذا تطيش العقول؟ ولماذا تعمى القلوب التي في الصدور؟</p>\n<p>&nbsp;</p>\n<p>ونشهد أن سيدنا محمدًا عبد الله ورسوله، أرسلَه بالهدى والنور، على فترة من الرسل، وقلَّة من العلم، وضلالة من الناس، فأمرَكم أن تُوطِّنوا أنفسكم على الإسلام، والهجرة إليه، فقال: \"<span style=\"color:#0000ff;\">المسلم مَنْ سَلِمَ المسلمون من لسانه ويده، والمهاجِر مَنْ هجَر ما نهى الله عنه</span>\"، فمَنْ أراد منكم أن يكون مسلمًا حقًّا، ومؤمنًا صِدْقًا، فليكفَّ يدَه ولسانَه عن دماء المسلمين وأموالهم وأعراضهم.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلم وبارك على عبدك وحبيبك الرسول النبي الأمي، الذي هاجَر إلى دولة الإسلام، فأبدلَكم بها القوة والمنعة والغلبة بعد الضعف، وساد بها دينكم ودنياكم بهذا الدين، وصل اللهم على آله الطاهرين، وعلى أصحابه الميامين، وعلى التابعين، وعلى من تبعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد، أيها المسلم في بيت المقدس وأكنافه: لكي تطلق الرصاص، وتطرح في دقيقتين، ستحمل الدم وتندم، وستقتل أخاكَ المسلم ولن تَسلَم، وسوف تكون من حطَب جهنم، وساءت مصيرًا.</p>\n<p>&nbsp;</p>\n<p>أيها المسلم في بيت المقدس وأكنافه: ويحك ماذا دهاك إذا حملت السلاح على المسلمين؟ فأنت بلا شك تعمل لصالح الاحتلال، وتعمل لصالح الهمجية والفوضى؛ وبذلك لن تكون من عباد الله المرابِطين، حاشا للمرابِطين أن يكونوا من أمثالك، أو أن تكون من عِدادهم.</p>\n<p>&nbsp;</p>\n<p>أيها المسلم في بيت المقدس وأكنافه: إذا كان صاحبك أو قريبك يُطلِق الرصاصَ في فرحك لتفرح فاعلم أنه عدوك؛ لأنه يريد أن يحمِّلك الدم ويُوقِعَك في الفتنة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلم في بيت المقدس وأكنافه: أسألك: لماذا الذي صبَّرَك على قتل ابنك على يد الاحتلال لا يُصبِّرك على قتل ابنك خطأً على يد أخيك المسلم؟! ألَا تعلم أنَّ حمل السلاح واستخدامه في مجتمعنا رعونةٌ وطيشٌ ونذالةٌ وعِمالةٌ؟ فاختَرْ أيَّ وصف من هذه الأوصاف يليق بكَ.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، يا عباد الله: إن عدم وجود مَنْ يقيم حدَّ القصاص على القاتل العمد يذكرنا بوجوب الهجرة إلى دولة الإسلام التي تقيم الحدود، والتي فيها وحدها يأمن الإنسان على نفسه وأهله، والتي فيها وحدها يعم العدل والسلام.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن عدم وجود دولة مسلمة تقيم حد القصاص لا يعني أن تلجؤوا للثأر، بل يعني أن تمنعوا القتل ومسبباته، وأن تأخذوا على يد السفهاء، وأن يأخذ أهلُ المقتول الدية الشرعية، وأن يرفعوا ملف قتيلهم إلى الله، إيمانًا واحتسابًا.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أقول هذا لأنه في السنوات الأخيرة ازدادت الخصومات بين الناس، وصحبتها ظاهرة بغيضة مقيتة؛ هي ظاهرة التعصُّب للعشيرة والعائلة والحمولة؛ مما أدَّى إلى انتشار ظاهرة الثأر والقتل بغير حق، وهذه كلها لا يرضاها الله ولا يقبلها العقلاء.</p>\n<p>&nbsp;</p>\n<p>يا عباد الله، يا مسلمون: حين يُعتدى على أحد الناس يهبُّ أفراد عشيرته للانتقام له، ليس من المعتدي فحسبُ، وإنما من أقاربه كلهم؛ بحجة ما يُسمَّى بفورة الدم، وهذه جاهلية، كان عليها العرب قبل الإسلام، فشاعرهم يقول:</p>\n<p>&nbsp;</p>\n<p>ألَا لَا يجهلنَّ جاهلٌ علينا *** فنجهل فوقَ جهلِ الجاهلينَ</p>\n<p>&nbsp;</p>\n<p>فهل ترضون بعد أن هداكم الله للإسلام أن ترتدُّوا إلى الجاهلية من جديد؟! ولماذا لا يضع رجال العشائر حدًّا لهذه الظاهرة؟ بفرض العقوبات الشرعية على كل من يقترفها؟</p>\n<p>&nbsp;</p>\n<p>يا عباد الله: إن ظاهرة الثأر ظلمٌ وخُلُقٌ يتنافى مع تعاليم الشريعة، فالعقاب يكون للقاتل وحدَه، ولا يكون جماعيًّا لأفراد عشيرته، فالله -سبحانه- قال على لسان يوسف: (<span style=\"color:#ff0000;\">قَالَ مَعَاذَ اللَّهِ أَنْ نَأْخُذَ إِلَّا مَنْ وَجَدْنَا مَتَاعَنَا عِنْدَهُ إِنَّا إِذًا لَظَالِمُونَ</span>)[يُوسُفَ: 79]، وحين سئل النبي -صلى الله عليه وسلم- عن التعصب للعشيرة والعائلة ما هو؟ أجاب: \"<span style=\"color:#0000ff;\">أن تُعين قومَكَ على الظلم</span>\"، فكيف تقابل ربك ظالمًا؟ كيف تقابل ربك قاتلًا؟ ومثل مَنْ يتمسَّك بظاهرة التعصب للعائلة والحمولة كمثل البعير المتردِّي الساقط على الأرض، المنتظِر للموت والهلاك، يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ أعان قومَه على ظلم فهو كالبعير المتردِّي، يَنزِع بذَنَبِه</span>\"، وهي صورة بشعة، لا تليق بعاقل، فالبعير ضخم الجثة لكنه تردَّى لخِفَّة عقلِه.</p>\n<p>&nbsp;</p>\n<p>يا مسلمون: أنسيتُم أن التعصب للعائلة والعشيرة يتنافى مع أُخُوَّة الدين؟ ألَا تعلمون أن المسلم لا ينفعه تعصُّبه لعشيرته حين يدخل قبرَه، وحين يُبعث وحده، وحين يحاسبه ربه وحده؟ أروني بالله عليكم إن استطعتم رجلا دخلت معه عشيرته في قبره لتدفع عنه سؤال الملكين؟ أو عذاب القبر، ألا يردعكم ويخفيكم: (<span style=\"color:#ff0000;\">يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ * وَأُمِّهِ وَأَبِيهِ * وَصَاحِبَتِهِ وَبَنِيهِ * لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ</span>)[عَبَسَ: 34-37].</p>\n<p>&nbsp;</p>\n<p>فيا مسلمون: المعتدي والمعتدى عليه، يحتاجان منكم إلى غير هذه العصبية، التي ذمها النبي -صلى الله عليه وسلم- فقال: \"<span style=\"color:#0000ff;\">لَيْسَ ‌مِنَّا ‌مَنْ ‌دَعَا ‌إِلَى ‌عَصَبِيَّةٍ، وَلَيْسَ مِنَّا مَنْ قَاتَلَ عَلَى عَصَبِيَّةٍ، وَلَيْسَ مِنَّا مَنْ مَاتَ عَلَى عَصَبِيَّةٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: في كل خصومة من الخصومات، المسلم أحد رجلين، إمَّا أن يكون ظالِمًا، وإما أن يكون مظلومًا، فإن كان ظالِمًا وجَب عليه أن يقلع عن ظلمه، وأن يصبح مع أخيه، وأن يطيب خاطره؛ حتى لا يأتي يوم القيامة مفلسا، مستحقا لعذاب النار، يقول الرسول -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ كانَتْ عندَهُ مَظْلَمَةٌ لأخيه ‌مِنْ ‌عِرْضٍ ‌أو ‌مِنْ ‌شَيْءٍ، فَلْيَتَحلَّلْهُ مِنْهُ اليومَ، مِنْ قَبْلِ أنْ لا يَكونَ دِينارٌ ولا درهم، إنْ كانَ لَهُ عَملٌ صالحٌ؛ أخذَ منْهُ بقَدْرِ مَظْلَمَتِه، وإن لَمْ تَكَنْ لَهُ حَسنَاتٌ؛ أخذَ مِنْ سيِّئاتِ صاحبِهِ فَحُمِلَ عليه</span>\".</p>\n<p>&nbsp;</p>\n<p>يا عباد الله، يا مسلمون: وأما إذا لم يرتدع الظالم عن ظلمه، والسفيه عن سفاهته، فيجب على كبار القوم وأُولي الأمر منهم أن يُوقفوه عند حدِّه، وأن يردعوه عن ظلمه وبغيه، فهل كبار القوم موجودون بيننا؟ أسأل: هل كبار القوم موجودون في بيت المقدس وأكنافه؟! وهل في القوم من يسمعني؟! أرجو ذلك.</p>\n<p>&nbsp;</p>\n<p>يا مسلمون: نحن في هذه الأيام نعيش انفلاتًا واضحًا من القِيَم والأخلاق وعُرى الدين، عند الذين لا يعرفون حرمةً لدم، ولا لمال، ولا لعِرْضٍ ولا لجاهٍ، ويتجرَّؤون ويتطاوَلون على الناس، هل تقبلون يا عباد الله اليوم بسفك الدماء، وأن يكون في غدٍ عصابات يأخذون أموالكم عنوةً؟ ويعتدون على أعراضكم جِهارًا؟ هذا ما سيحصل، وسوف تذكُرون ما أقول لكم إن لم تُغيِّروا المنكرَ بأياديكم. ولماذا يخاف القادرون على التغيير من الأخذ بزمام الأمور، قبل أن يفلت عِقالُها، وهل يعقل أن يكون القائد، أو من يجلس على كرسي المسئولية أو العالِم الداعية جبانًا، ورسولنا -صلى الله عليه وسلم- يحذرنا ويقول لنا: \"‌<span style=\"color:#0000ff;\">مَا ‌مِنْ ‌رَجُلٍ ‌يَكُونُ ‌فِي ‌قَوْمٍ ‌يُعمَلُ ‌فِيهِمْ بِالْمَعَاصِي يَقْدِرُونَ عَلَى أَنْ يغيِّروه فَلَا يُغَيِّرُوا، إِلَّا أَصَابَهُمُ اللَّهُ بِعِقَابٍ قَبْلَ أن يموتوا</span>\".</p>\n<p>&nbsp;</p>\n<p>يا مسلمون: إن القذف والتعدي على الناس مظهر من مظاهر الرِّدَّة عن قِيَم الدين، وقد قال نبينا -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">سِبَابُ ‌الْمُسْلِمِ ‌فُسُوقٌ، وَقِتَالُهُ كُفْرٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المرابطون: والعزة لها مواطنها، ولا عزة لكم إلا في طاعة الله، ومن عزة المسلم أن يرحم أخاه المسلم، وأن يعفو عنه إذا أغضبه، فالله -تعالى- يقول في صفات المؤمنين: (<span style=\"color:#ff0000;\">أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ</span>)[الْفَتْحِ: 29]، ويقول: (<span style=\"color:#ff0000;\">وَإِذَا مَا غَضِبُوا هُمْ يَغْفِرُونَ</span>)[الشُّورَى: 37].</p>\n<p>&nbsp;</p>\n<p>يا عباد الله: وليس من عزة المسلم أن يَقبَل الهوانَ من الكافرين؛ كما نرى ذلك ثم لا يَقبَل معذرةً من أخيه المسلم إذا أخطأ في حقه.</p>\n<p>&nbsp;</p>\n<p>يا ويلَ من ظلمَ العبادَ ولـم يتبْ *** يا ويلَ من لـهمُ تسـبَّبَ بالألَمْ</p>\n<p>يا أيها المغرور حَسبكُ ما الذي *** أغراكَ في دنيا تؤُولُ إلى العَدَمْ</p>\n<p>فَكرْ بنفسك قبل مَوتِكَ واتَّعظْ *** عند المنيَّةِ ليس ينفعكَ النَّدَمْ</p>\n<p>يومَ القيامة سوف يجتمعُ الورى *** وبهِ القصَاصُ يكونُ ممن قد ظَلَمْ</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وأما إذا كان المسلم مظلومًا فالإسلام يرده إلى الدين والعقل وقبول الاعتذار، فالله -سبحانه وتعالى- جعَل الجنةَ جزاءَ مَنْ يعفو ويصفح، فقال سبحانه عن الجنة: (<span style=\"color:#ff0000;\">أُعِدَّتْ لِلْمُتَّقِينَ * الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ</span>)[آلِ عِمْرَانَ: 133-134].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وكل مَنْ يُحرِّض على العُدوان على المسلم يرتكب في الإسلام جريمةً، فيحرُم على المسلم أن يؤذي المسلمينَ وأن يعتديَ عليهم، وعليه فلا يحلُّ لمسلم أن يشير إلى أخيه بالسلاح، مازحًا أو جادًّا، قال الرسول -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ أَشَارَ إِلَى ‌أَخِيهِ ‌بِحَدِيدَةٍ، فَإِنَّ الْمَلَائِكَةَ تَلْعَنُهُ، حَتَّى يَدَعَهُ وَإِنْ كَانَ أَخَاهُ لِأَبِيهِ وَأُمِّهِ</span>\"، وكذلك لا يحل لمسلم ترويع المسلم وتخويفه حتى ولو كان بنظرة، يقول رسولنا -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا يحل لمسلم أن يُروِّع مسلمًا</span>\"، وقال صلى الله عليه وسلم أيضًا: \"‌<span style=\"color:#0000ff;\">مَنْ ‌نَظَرَ ‌إِلَى ‌مُسْلِمٍ نَظْرَةً يُخِيفُهُ بِهَا فِي غَيْرِ حَقٍّ، أَخَافَهُ اللهُ يَوْمَ القِيَامَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فيا أيها المرابطون، يا أيها المسلمون، يا أيها المؤمنون: اكرهوا مضرَّة المسلمين والإساءة إليهم، وفرِّجوا كُرُباتهم، واستروا عوراتِهم، وكونوا يدًا واحدةً على مَنْ سواكم من الكفرة ومن أهل النفاق، جاء في الحديث الشريف: \"<span style=\"color:#0000ff;\">مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ، وَتَرَاحُمِهِمْ، وَتَعَاطُفِهِمْ ‌مَثَلُ ‌الْجَسَدِ ‌إِذَا ‌اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى</span>\".</p>\n<p>&nbsp;</p>\n<p>جعلني الله وإياكم ممَّن سمع الوعظ فقَبِلَ، وممَّن دُعِيَ إلى العمل فعمل، اللهم ألِّف بينَ قلوبنا، وأصلِحْ ذاتَ بيننا، وجنِّبْنا الفواحشَ ما ظهَر منها وما بطَن.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إن الله لا يجيب دعاءً مِنْ قلب لاهٍ غافلٍ، فادعوا الله وأنتم موقنون بالإجابة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، ونشهد ألَّا إله إلا الله وحده لا شريك له، ونشهد أن سيدنا محمدًا عبد الله ورسوله، بلَّغ الرسالة، وأدَّى الأمانة، ونصَح الأمة، اللهم صل وسلم وبارك عليه، وعلى آله وأصحابه وأتباعه، وعلى من تبعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إنكم تعيشون بين من يتربص بكم الدوائر، ويزرع الفتن بينكم، ويكيد لكم كلَّ يوم حقدًا، ومثلكم لا يُحسد على أوضاعه السياسية، والاقتصادية المتردية، فلا تُضيفوا إليها تردِّيًا في أوضاعكم الدينية، والاجتماعية والتربوية، اضبِطوا أنفسكم، واكظِموا غيظَكم، وكُفُّوا ألسنتَكم وأيديَكم، ألَا تشتاقون في ذكرى الهجرة النبوية إلى الهجرة إلى دينكم؛ فهاجِروا وارجعوا إليه، رجوع النادم المشتاق بعد فراق.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وفي ذكرى الهجرة النبوية: علمتنا الهجرة النبوية أن رابطة العقيدة فوق كل الروابط، وما عداها روابط مؤقتة قائمة على المصلحة والأنانية، والله أبدَلَنا خيرًا منها، فقال سبحانه: (<span style=\"color:#ff0000;\">إِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاعْبُدُونِ</span>)[الْأَنْبِيَاءِ: 92]، ووصف النبي -صلى الله عليه وسلم- الروابط غير رابطة العقيدة والدِّين بأبشع الأوصاف فقال: \"دعُوها فإنها منتِنةٌ\"، وها أنتم تَصْلَوْنَ نارَها وحرَّها، وظلمَها وقهرَها، فدعوها -رحمكم الله-، اجتنِبوها -حفظكم الله-.</p>\n<p>&nbsp;</p>\n<p>يا مسلمون، يا عباد الله: هجرة النبي -صلى الله عليه وسلم- من مكة إلى المدينة تعني المفاصلة التامة مع الكافرين وكفرهم، في إظهار دين الإسلام بالقوة والمنعة والغلبة؛ لأن الإسلام لا يمكن له أن يأمن على نفسه إلا بها، وبهذا لاحقت قريش النبي -صلى الله عليه وسلم- في هجرته، وجعلت أفضل الجوائز لمن يظفر به؛ لأنها تعلم أن الهجرة غلبة الدِّين وتمكينه، وإذلال الكفر وقمعه، ولهذا السبب تعمل دول العالم منذ عقود، لمنع الإسلام من الوصول إلى سدة الحكم، ولمنع المسلمين من الهجرة إلى دولتهم، التي تحمي الأرض والدين، والتي تنشر الإسلام، والخير والحق والعدل والأمن.</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله: سارِعوا إلى الهجرة إلى دينكم، وحارِبوا كلَّ مظاهر الجاهلية في مجتمعاتكم، مِنْ قتلٍ وثأرٍ وعصبيةٍ، ومن التبرج الذي يشمَل الرجال مع النساء، قاطِعوا المناهجَ الفاسدةَ، والسياساتِ المتنفذةَ، التي تحارب هجرتَنا إلى الله ورسوله، فوالله الذي لا إلهَ غيره الموتُ أهونُ علينا من رِدَّتِنا على أعقابنا بعدَ إذ هدانا الله، وبطنُ الأرض خيرٌ لنا من ظاهرها، إن لم نهاجر إلى ديننا، وإلى رباطنا الحقيقي في بيت المقدس وأكنافه.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: ها أنتم ترون وتشاهدون كيف تستعِرُ النارُ وتأتي على البشر والشجر والحجر، فكيف بنار جهنم، التي حذَّركم اللهُ منها فقال: (<span style=\"color:#ff0000;\">فَاتَّقُوا النَّارَ الَّتِي وَقُودُهَا النَّاسُ وَالْحِجَارَةُ</span>)[الْبَقَرَةِ: 24].</p>\n<p>&nbsp;</p>\n<p>فيا مسلمون: اتقوا جهنمَ باجتناب المحرَّمات، واتقوا النارَ بفعل الطاعات، والتي منها الرباط في الأقصى، ونقول دائمًا وأبدًا: الأقصى أقصانا، والمسرى مسرانا، والله ربُّنا ومولانا.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المسلمون: سنصلي صلاة الغائب على مَنْ مات في الحرائق من المسلمين في الجزائر وفي غيرها من بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أجِرِ الجزائرَ وبلادَ المسلمين من الحرائق وشرِّها، اللهم احفظ ديارَ المسلمين من الكفر والنفاق، اللهم احفظ لنا أقصانا، واحفظ لنا قدسنا، واحفظ أُمَّتنا من كل شر وسوء، اللهم من أراد بالإسلام والمسلمين خيرا فوفقه، ومن أراد بالإسلام والمسلمين شرا فخذه وأهلكه.</p>\n<p>&nbsp;</p>\n<p>اللهم أعلِ بفضلك كلمتَي الحق والدِّين، وأذِلَّ الشركَ والمشركينَ، واخذُل وافضح المنافقين، اللهم كن لنا عونًا ونصيرًا على الظالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم جنِّبنا الفواحش ما ظهر منها وما بطن، اللهم فك الحصار عن المحاصرين، وأطلِق سراح الأسرى والمعتقَلين، واشفِ مرضانا ومرضى المسلمين، وعافِنا من الوباء ومن كل داء.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا ولجميع المسلمات والمسلمين، الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من شرور أعدائنا، ونجعلك في نحورهم.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]؛ فاذكروا الله يذكركم، واستغفروه يغفر لكم.</p>\n<p>&nbsp;</p>\n<p>وأنتَ يا مقيمَ الصلاةِ أَقِمِ الصلاةَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التحذير_من_الاعتداء_وسفك_الدماء.doc",
      "path": "/database/files/التحذير_من_الاعتداء_وسفك_الدماء.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%AF%D8%A7%D8%A1-%D9%88%D8%B3%D9%81%D9%83-%D8%A7%D9%84%D8%AF%D9%85%D8%A7%D8%A1/download-file/371921"
    },
    {
      "name": "التحذير_من_الاعتداء_وسفك_الدماء.pdf",
      "path": "/database/files/التحذير_من_الاعتداء_وسفك_الدماء.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%AF%D8%A7%D8%A1-%D9%88%D8%B3%D9%81%D9%83-%D8%A7%D9%84%D8%AF%D9%85%D8%A7%D8%A1/download-file/371922"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التحذير-من-الاعتداء-وسفك-الدماء"
}
