{
  "id": 1117,
  "title": "الصوم مدرسة القيم والأخلاق",
  "slug": "الصوم-مدرسة-القيم-والأخلاق",
  "author": {
    "name_prefix": null,
    "first_name": "حسين",
    "last_name": "بن عبدالعزيز آل الشيخ"
  },
  "rawContent": "عناصر الخطبة\n                        1/مكانة القيم الأخلاقية والخصال الكريمة في الإسلام 2/المقصود من الصيام تربية النفوس وتهذيبها 3/الرحمة مقصد عظيم من مقاصد التربية بسائر العبادات 4/الوصية بالتخفيف في الصلاة 5/الهدي النبوي في العشر الأواخر من رمضان\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن رمضان وبعض العبادات كالحج موطِن لاجتماع الناس وتزاحُمِهم في صلوات الفرض، والقيام، وفي اجتماعهم على الإفطار، وفي عبادة الاعتكاف، وفي أداء العمرة، فالواجب الحرص الأكيد على أن تظهر في تلك المَواطِن أجملُ صُوَرِ التراحمِ، ومسالك الدفء والسَّكِينة والطمأنينة وسائر التعاملات النبيلة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله المتَّصِف بالأسماء الحسنى والصفات العلا، والشكر له على نِعَمِه التي لا تُعَدُّ ولا تُحصى، وأشهد ألا إله إلا الله وحده لا شريك له في الآخرة والأولى، وأشهد أن نبينا محمدا عبده ورسوله، النبي المصطفى والعبد المجتبى، اللهم صلِّ وسلِّمْ وبارِكْ عليه، وعلى آله وأصحابه، أهل الخير والتقى.\n \nأما بعد فيا أيها الناس: أوصيكم ونفسي بتقوى الله -جل وعلا-، فمن اتقاه وقاه، وأسعَدَه ولا أشقاه، قال جل وعلا: (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ)[الطَّلَاقِ: 2]، (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا)[الطَّلَاقِ: 4]، (وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا)[الطَّلَاقِ: 5].\n \nإخوة الإسلام: إن للقِيَم الأخلاقية والخصال الكريمة في الإسلام القَدْر الأعظم والشأن الأتم، فقد تواترت النصوص الشرعية بالحث على محاسن الأخلاق وجميل الخلال، قال جل وعلا في وصف أفضل الخلق محمد -صلى الله عليه وسلم-: (وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ)[الْقَلَمِ: 4]، وإن العبادات المشروعة على تنوعها تحمل في مضامين مقاصدها التَّبَعِيَّة، وغاياتها الغزيرة ما يبعث المسلمَ على التحلي بالأخلاق الفضلى، والاتصاف بالمثل العليا؛ لتقوم حياة المجتمع ككل في إطار منظومة أخلاقية نبيلة، وسجايا جميلة تجعله مجتمعًا سعيدًا راقيًا، تعبق فيه الفضائل بشتى أشكالها، والمكارم بمختلف صورها.\n \nإخوة الإسلام: وشهر رمضان شُرِعَ فيه من العبادات والتقرُّبات ما يربِّي النفوسَ ويزكيها، ويهذِّب الجوارحَ ويُصلحها، مما يعود على المسلمين جميعًا بتربية تقود إلى خير المسالك وأنبل القِيَم، عن ابن عباس -رضي الله عنهما- قال: \"كان رسول الله -صلى الله عليه وسلم- أجودَ الناس، وكان أجود ما يكون في رمضان، حين يلقاه جبريل، وكان يلقاه في كل ليلة من رمضان فيُدارسه القرآنَ، فلَرَسولُ اللهِ -صلى الله عليه وسلم- أجودُ بالخير من الريح المرسَلَة\" (متفق عليه)، والجود معنى شامل لجميع المحاسن والمكارم الرفيعة والفضائل العلية.\n \nمعاشر المسلمين: في صوم شهر رمضان تربية الخَلْق على البعد عن الرذائل المتنوعة والنأي بالنفس عن المساوئ والأخلاق القبيحة، قال صلى الله عليه وسلم: \"مَنْ لَمْ يَدَعْ قولَ الزورِ والعملَ به فليس لله حاجةٌ في أن يدَع طعامَه وشرابَه\"(رواه البخاري).\n \nومن هنا، ومن هذه المدرسة قال جابر -رضي الله عنه-: \"إذا صُمتَ فليَصُمْ سمُعَكَ وبصرُكَ ولسانُكَ عن الكذب والمأثم، وَدَعْ أذى الخادمِ، وليكن عليكَ وقارٌ وسكينةٌ يومَ صَوْمِكَ\"، والمراد الاستقامة الدائمة على هذه الفضائل، والمتابَعة المستمرة للسَّيْر على تلك الشمائل الشريفة، قال صلى الله عليه وسلم: \"فإذا كان يومُ صومِ أحدِكم فلا يرفُثْ ولا يَصْخَبْ، فإن شاتَمَه أحدٌ أو قاتَلَه فليَقُلْ: إني امرؤ مسلم\".\n \nفي رمضان تربية المسلم على الرحمة بجميع صُوَرِها، ومختلف أشكالها، ومن مظاهر ذلك ما جاء فيه من فضل الصدقة وتفضيل الصائم وإطعام الجائع وسدّ خلة المحتاج، وبذا يتذكَّر المسلمُ ويتعلَّم أن صفة الرحمة بأوسع معانيها وأشمل صورها وأجمل مسالكها هي صفة عظيمة يجب أن يتحلى بها في جميع أزمانه وكافة تعاملاته؛ لقوله -تعالى-: (ثُمَّ كَانَ مِنَ الَّذِينَ آمَنُوا وَتَوَاصَوْا بِالصَّبْرِ وَتَوَاصَوْا بِالْمَرْحَمَةِ)[الْبَلَدِ: 17]، ولقوله -صلى الله عليه وسلم-: \"ترى المؤمنينَ في تراحُمِهم وتوادِّهم وتعاطُفِهم كمثلِ الجسَدِ، إذا اشتكى منه عضوٌ تَدَاعَى له سائرُ الجسدِ بالسَّهَر والحُمَّى\" (متفق عليه)، وفيهما أيضا قوله -صلى الله عليه وسلم-: \"الراحمون يرحمهم الرحمنُ، ارحموا أهلَ الأرض يرحمكم مَنْ في السماء\".\n \nالرحمة بالخَلْق -أيها المؤمنون- صفة جليلة، ومقصد عظيم من مقاصد التربية بسائر العبادات ومنها الصوم، قال تعالى: (وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ)[الْأَنْبِيَاءِ: 107]، وقال تعالى في وصف نبيه -صلى الله عليه وسلم-: (بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ)[التَّوْبَةِ: 128]، وعن أبي هريرة -رضي الله عنه- أنه قال: \"قيل: يا رسولَ اللهِ، ادعُ على المشركين، قال: إنِّي لم أُبْعَثْ لعَّانًا، وإنما بُعِثْتُ رحمةً\"(رواه مسلم).\n \nفيا معاشر المسلمين: إن رمضان وبعض العبادات كالحج موطِن لاجتماع الناس وتزاحُمِهم في صلوات الفرض، والقيام، وفي اجتماعهم على الإفطار، وفي عبادة الاعتكاف، وفي أداء العمرة، فالواجب الحرص الأكيد على أن تظهر في تلك المَواطِن أجملُ صُوَرِ التراحمِ، ومسالك الدفء والسَّكِينة والطمأنينة وسائر التعاملات النبيلة، والممارَسات الجميلة التي تُظهر عظمةَ هذا الدين العظيم ومحاسنه، ومن هنا حذَّر النبيُّ -صلى الله عليه وسلم- أن تنفَكَّ تصرفاتُنا عن هذه الصفات الجميلة، والقِيَم الجليلة في جميع مواطننا ومناشط حياتنا، فقال صلى الله عليه وسلم: \"لا يرحمُ اللهُ مَنْ لا يرحمُ الناسَ\"(متفق عليه).\n \nبل -ويا عبادَ اللهِ- حين تغيب عن المسلم في تصرفاته وعلاقاته هذه المنظومة الجميلة يقع في الشقاء والعنى، قال صلى الله عليه وسلم: \"لا تُنزع الرحمةُ إلا مِنْ شَقِيٍّ\"(رواه الترمذي، وقال: حديث حَسَن، وحسَّنَه بعضُ المحققينَ).\n \nفلنرحم الصغير، ولنوقر الكبير، ونعين الضعيف وذا الحاجة، قال صلى الله عليه وسلم: \"ليس منا من لم يرحم صغيرنا ويعرف شرف كبيرنا\"(رواه أحمد، والترمذي، وقال: حديث حسن صحيح).\n \nأيها الأئمة: تذَكَّروا صفةَ الرحمة حتى في قيامكم وتهجُّدكم بالناس في قيام رمضان مع الحرص الشديد على السُّنَّة قدرَ المستطاع وتجنَّبوا الإطالةَ في دعاء القنوت، فقد قال صلى الله عليه وسلم -ولا قول مع قوله-: \"إذا صلَّى أحدُكُم بالناس فَلْيُخَفِّفْ، فإن في الناس الضعيف والسقيم وذا الحاجة\" (متفق عليه)، وقال صلى الله عليه وسلم: \"إني لَأقومُ في الصلاةِ أُريد أن أطوِّلَ فيها فأسمع بكاءَ الصبي فأتجوَّز في صلاتي كراهيةَ أن أَشُقَّ على أُمِّهِ\"(متفق عليه).\n \nاللهم انفعنا بالوحيين، أقول هذا القولَ وأستغفر اللهَ لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد ألا إله إلا الله وحده لا شريك تعظيمًا لشأنه، وأشهد أن نبينا محمدا عبده ورسوله الداعي إلى رضوانه، اللهم صل وسلم وبارك عليه وعلى آله وأصحابه.\n \nأما بعد فيا أيها المسلمون: كان رسول الله -صلى الله عليه وسلم- يجتهد في ليالي العشر الأواخر من رمضان ما لا يجتهد في غيرها، (ففي الصحيحين) من حديث عائشة -رضي الله عنها وعن أبيها- قالت: \"إنَّه -صلى الله عليه وسلم- كان إذا دخَل العشرُ أحيا ليلَه وأيقَظَ أهلَه وشدَّ مئزرَه\" فعَمِّرُوا -رحمكم الله- أوقاتَكم في ليلها ونهارها بالخيرات، وسابِقُوا إلى الصالحات تنالوا رضا رب الأرض والسموات.\n \nثم إن الله -جل وعلا- أمَرَنا كثيرًا بالصلاة والسلام على النبي العظيم، اللهم صلِّ وسلِّم وبارِك على نبينا ورسولنا محمدٍ، وارضَ اللهمَّ عن الصحابة أجمعين، ومَنْ تَبِعَهُمْ بإحسانٍ إلى يوم الدين.\n \nاللهم آتِنا في الدنيا حسنةً وفي الآخرة حسنةً وقنا عذاب النار، اللهم اغفر لنا ما قدَّمْنا وما أخَّرْنا وما أسررنا وما أعلنا، وما أنت أعلم به منَّا، أنتَ المقدِّم وأنت المؤخِّر، لا إله إلا أنتَ، اللهم اغفر لنا ذنوبَنا كلَّها أوَّلَها وآخِرَها، ظاهِرَها وباطِنَها، علانيتَها وسِرَّها يا غفور يا رحيم، اللهم آتِ نفوسَنا تقواها، وزَكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليها ومولاها.\n \nاللهم اجعلنا ممن وُفِّقَ لليلة القَدْرِ، وفاز بعظيم الأجر، اللهم امنُنْ علينا بالتوفيق لهذه الليلة العظيمة، اللهم امنُنْ علينا بقيام ليلة القَدْر، واجعلنا فيها ممن رضيتَ عنهم فسَعِدَ سعادةً لا يشقى بعدَها أبدًا، يا حي يا قيوم، يا ذا الجلال والإكرام.\n \nاللهم من كان معنا ومن سمع كلامنا اللهم اغفر له وارحمه، اللهم وارض عنه، الله وارض عنه في هذه الدنيا وفي الآخرة، وعن جميع المسلمين في كل مكان يا رب العالمين، يا حي يا قيوم.\n \nاللهم وَفِّقْ خادمَ الحرمين الشريفين وولي عهده لما تحبه وترضاه، اللهم احفظهما بحفظك واكلأهما برعايتك وعنايتك، اللهم وفقهما وسددهما إلى كل خير، اللهم اجمع بهما كلمة المسلمين، اللهم اجمع بهما كلمة المسلمين، اللهم وادرأ بهما الشر عن المسلمين جميعا، اللهم وادرأ بهما الفتن ما ظهر منها وما بطن، اللهم وفق جميع ولاة أمور المسلمين لما فيه خير رعاياهم، اللهم ولِّ عليهم خيارهم، اللهم ولِّ عليهم خيارهم، اللهم وأصلح ديارهم، اللهم اعمرها بالأمن والإيمان، اللهم اعمرها بالأمن والإيمان، اللهم اعمرها بالأمن والإيمان، والرخاء والسخاء.\n \nاللهم ارحم عبادك، اللهم ارحم عبادك، اللهم إنا نسألك في هذه الساعة المباركة أن ترحم أمة محمد رحمةً تُصلح بها أحوالَهم، اللهم ارحم رحمة تصلح بها أحوالهم، اللهم ارحمهم رحمة تصلح بها أحوالهم، تجمع بها كلمتهم، تُغني بها فقيرهم، اللهم يا حي يا قيوم، اللهم وَفِّقْ القادةَ في اجتماع مكة في ليالي العشر من رمضان، اللهم اجعله اجتماعا موفَّقًا مسدَّدًا، اللهم واجعله ناجحا قائدا إلى الخيرات والسرور والسعادة للمسلمين جميعا، اللهم اجعله اجتماعا فيه السبب الأعظم لدفع الأخطار والفتن والحروب عن المسلمين يا رب العالمين.\n \nاللهم استجب لنا يا حي يا قيوم، اللهم استجب لنا يا حي يا قيوم، اللهم واجعل هذا الاجتماع في هذا المكان المبارك في هذه الليالي المباركة اجعله سببًا لصلاح الأحوال، اللهم اجعله سببًا لسعادة المسلمين، اللهم اجعله سببًا لرفعة المسلمين، اللهم اجعله سببًا لعُلُوِّ كلمة المسلمين، يا حي يا قيوم، يا ذا الجلال والإكرام، اللهم لا تَرُدَّنا خائبينَ، اللهم لا تردنا خائبين، اللهم لا تردنا خائبين، إنك أنت القوي العزيز الكريم يا حي يا قيوم.\n \nعباد الله: اذكروا الله ذكرا كثيرا، وسبحوه بكرة وأصيلا، اللهم يا حي يا قيوم، اللهم يا حي يا قيوم، اللهم يا حي يا قيوم، احفظ رجال أمننا، اللهم احفظ رجال أمننا في كل مكان، اللهم واجزهم خيرا، اللهم وأعطهم القوة يا حي يا قيوم، اللهم واحفظ رجال أمننا المرابطين، اللهم اربط على قلوبهم، اللهم وادرأ بهم الشر عن المسلمين، اللهم احفظ ديار المسلمين، اللهم احفظ هذا البلد، اللهم احفظ هذا البلد، اللهم احفظ هذا البلد من كل سوء ومكروه، اللهم من أراده بسوء فأشغله في نفسه، اللهم من أراده وأراد جميع بلاد المسلمين بسوء فأشغله بنفسه، واجعل تدميره في تدبيره، اللهم اجعل تدميره في تدبيره، اللهم اجعل تدميره في تدبيره، يا رب العالمين، اللهم واقصم قوة من أراد المسلمين بسوء، اللهم واخذل كلمته، اللهم واجعله في دمار شامل يا رب العالمين، إنك على كل شيء قدير، اللهم صل وسلم على نبينا محمد، وعلى آله وأصحابه.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مكانة القيم الأخلاقية والخصال الكريمة في الإسلام 2/المقصود من الصيام تربية النفوس وتهذيبها 3/الرحمة مقصد عظيم من مقاصد التربية بسائر العبادات 4/الوصية بالتخفيف في الصلاة 5/الهدي النبوي في العشر الأواخر من رمضان</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن رمضان وبعض العبادات كالحج موطِن لاجتماع الناس وتزاحُمِهم في صلوات الفرض، والقيام، وفي اجتماعهم على الإفطار، وفي عبادة الاعتكاف، وفي أداء العمرة، فالواجب الحرص الأكيد على أن تظهر في تلك المَواطِن أجملُ صُوَرِ التراحمِ، ومسالك الدفء والسَّكِينة والطمأنينة وسائر التعاملات النبيلة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"336777\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمد لله المتَّصِف بالأسماء الحسنى والصفات العلا، والشكر له على نِعَمِه التي لا تُعَدُّ ولا تُحصى، وأشهد ألا إله إلا الله وحده لا شريك له في الآخرة والأولى، وأشهد أن نبينا محمدا عبده ورسوله، النبي المصطفى والعبد المجتبى، اللهم صلِّ وسلِّمْ وبارِكْ عليه، وعلى آله وأصحابه، أهل الخير والتقى.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد فيا أيها الناس</strong>: أوصيكم ونفسي بتقوى الله -جل وعلا-، فمن اتقاه وقاه، وأسعَدَه ولا أشقاه، قال جل وعلا: (<strong><span style=\"color: #ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ</span></strong>)[الطَّلَاقِ: 2]، (<strong><span style=\"color: #ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا</span></strong>)[الطَّلَاقِ: 4]، (<strong><span style=\"color: #ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا</span></strong>)[الطَّلَاقِ: 5].</p>\n<p>&nbsp;</p>\n<p><strong>إخوة الإسلام</strong>: إن للقِيَم الأخلاقية والخصال الكريمة في الإسلام القَدْر الأعظم والشأن الأتم، فقد تواترت النصوص الشرعية بالحث على محاسن الأخلاق وجميل الخلال، قال جل وعلا في وصف أفضل الخلق محمد -صلى الله عليه وسلم-: (<strong><span style=\"color: #ff0000;\">وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ</span></strong>)[الْقَلَمِ: 4]، وإن العبادات المشروعة على تنوعها تحمل في مضامين مقاصدها التَّبَعِيَّة، وغاياتها الغزيرة ما يبعث المسلمَ على التحلي بالأخلاق الفضلى، والاتصاف بالمثل العليا؛ لتقوم حياة المجتمع ككل في إطار منظومة أخلاقية نبيلة، وسجايا جميلة تجعله مجتمعًا سعيدًا راقيًا، تعبق فيه الفضائل بشتى أشكالها، والمكارم بمختلف صورها.</p>\n<p>&nbsp;</p>\n<p><strong>إخوة الإسلام</strong>: وشهر رمضان شُرِعَ فيه من العبادات والتقرُّبات ما يربِّي النفوسَ ويزكيها، ويهذِّب الجوارحَ ويُصلحها، مما يعود على المسلمين جميعًا بتربية تقود إلى خير المسالك وأنبل القِيَم، عن ابن عباس -رضي الله عنهما- قال: \"كان رسول الله -صلى الله عليه وسلم- أجودَ الناس، وكان أجود ما يكون في رمضان، حين يلقاه جبريل، وكان يلقاه في كل ليلة من رمضان فيُدارسه القرآنَ، فلَرَسولُ اللهِ -صلى الله عليه وسلم- أجودُ بالخير من الريح المرسَلَة\" (متفق عليه)، والجود معنى شامل لجميع المحاسن والمكارم الرفيعة والفضائل العلية.</p>\n<p>&nbsp;</p>\n<p><strong>معاشر المسلمين</strong>: في صوم شهر رمضان تربية الخَلْق على البعد عن الرذائل المتنوعة والنأي بالنفس عن المساوئ والأخلاق القبيحة، قال صلى الله عليه وسلم: <strong><span style=\"color: #0000ff;\">\"مَنْ لَمْ يَدَعْ قولَ الزورِ والعملَ به فليس لله حاجةٌ في أن يدَع طعامَه وشرابَه</span></strong>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن هنا، ومن هذه المدرسة قال جابر -رضي الله عنه-: \"<span style=\"color: #0000ff;\"><strong>إذا صُمتَ فليَصُمْ سمُعَكَ وبصرُكَ ولسانُكَ عن الكذب والمأثم، وَدَعْ أذى الخادمِ، وليكن عليكَ وقارٌ وسكينةٌ يومَ صَوْمِكَ</strong></span>\"، والمراد الاستقامة الدائمة على هذه الفضائل، والمتابَعة المستمرة للسَّيْر على تلك الشمائل الشريفة، قال صلى الله عليه وسلم: <span style=\"color: #0000ff;\">\"<strong>فإذا كان يومُ صومِ أحدِكم فلا يرفُثْ ولا يَصْخَبْ، فإن شاتَمَه أحدٌ أو قاتَلَه فليَقُلْ: إني امرؤ مسلم</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>في رمضان تربية المسلم على الرحمة بجميع صُوَرِها، ومختلف أشكالها، ومن مظاهر ذلك ما جاء فيه من فضل الصدقة وتفضيل الصائم وإطعام الجائع وسدّ خلة المحتاج، وبذا يتذكَّر المسلمُ ويتعلَّم أن صفة الرحمة بأوسع معانيها وأشمل صورها وأجمل مسالكها هي صفة عظيمة يجب أن يتحلى بها في جميع أزمانه وكافة تعاملاته؛ لقوله -تعالى-: (<strong><span style=\"color: #ff0000;\">ثُمَّ كَانَ مِنَ الَّذِينَ آمَنُوا وَتَوَاصَوْا بِالصَّبْرِ وَتَوَاصَوْا بِالْمَرْحَمَةِ</span></strong>)[الْبَلَدِ: 17]، ولقوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>ترى المؤمنينَ في تراحُمِهم وتوادِّهم وتعاطُفِهم كمثلِ الجسَدِ، إذا اشتكى منه عضوٌ تَدَاعَى له سائرُ الجسدِ بالسَّهَر والحُمَّى</strong></span>\" (متفق عليه)، وفيهما أيضا قوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>الراحمون يرحمهم الرحمنُ، ارحموا أهلَ الأرض يرحمكم مَنْ في السماء</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>الرحمة بالخَلْق -أيها المؤمنون- صفة جليلة، ومقصد عظيم من مقاصد التربية بسائر العبادات ومنها الصوم، قال تعالى: (<strong><span style=\"color: #ff0000;\">وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ</span></strong>)[الْأَنْبِيَاءِ: 107]، وقال تعالى في وصف نبيه -صلى الله عليه وسلم-: (<strong><span style=\"color: #ff0000;\">بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ</span></strong>)[التَّوْبَةِ: 128]، وعن أبي هريرة -رضي الله عنه- أنه قال: \"<strong>قيل: يا رسولَ اللهِ، ادعُ على المشركين، قال: <span style=\"color: #0000ff;\">إنِّي لم أُبْعَثْ لعَّانًا، وإنما بُعِثْتُ رحمةً</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p><strong>فيا معاشر المسلمين</strong>: إن رمضان وبعض العبادات كالحج موطِن لاجتماع الناس وتزاحُمِهم في صلوات الفرض، والقيام، وفي اجتماعهم على الإفطار، وفي عبادة الاعتكاف، وفي أداء العمرة، فالواجب الحرص الأكيد على أن تظهر في تلك المَواطِن أجملُ صُوَرِ التراحمِ، ومسالك الدفء والسَّكِينة والطمأنينة وسائر التعاملات النبيلة، والممارَسات الجميلة التي تُظهر عظمةَ هذا الدين العظيم ومحاسنه، ومن هنا حذَّر النبيُّ -صلى الله عليه وسلم- أن تنفَكَّ تصرفاتُنا عن هذه الصفات الجميلة، والقِيَم الجليلة في جميع مواطننا ومناشط حياتنا، فقال صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\"><strong>لا يرحمُ اللهُ مَنْ لا يرحمُ الناسَ</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>بل -ويا عبادَ اللهِ- حين تغيب عن المسلم في تصرفاته وعلاقاته هذه المنظومة الجميلة يقع في الشقاء والعنى، قال صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\"><strong>لا تُنزع الرحمةُ إلا مِنْ شَقِيٍّ</strong></span>\"(رواه الترمذي، وقال: حديث حَسَن، وحسَّنَه بعضُ المحققينَ).</p>\n<p>&nbsp;</p>\n<p>فلنرحم الصغير، ولنوقر الكبير، ونعين الضعيف وذا الحاجة، قال صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\"><strong>ليس منا من لم يرحم صغيرنا ويعرف شرف كبيرنا</strong></span>\"(رواه أحمد، والترمذي، وقال: حديث حسن صحيح).</p>\n<p>&nbsp;</p>\n<p><strong>أيها الأئمة</strong>: تذَكَّروا صفةَ الرحمة حتى في قيامكم وتهجُّدكم بالناس في قيام رمضان مع الحرص الشديد على السُّنَّة قدرَ المستطاع وتجنَّبوا الإطالةَ في دعاء القنوت، فقد قال صلى الله عليه وسلم -ولا قول مع قوله-: <span style=\"color: #0000ff;\">\"<strong>إذا صلَّى أحدُكُم بالناس فَلْيُخَفِّفْ، فإن في الناس الضعيف والسقيم وذا الحاجة</strong></span>\" (متفق عليه)، وقال صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\"><strong>إني لَأقومُ في الصلاةِ أُريد أن أطوِّلَ فيها فأسمع بكاءَ الصبي فأتجوَّز في صلاتي كراهيةَ أن أَشُقَّ على أُمِّهِ</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>اللهم انفعنا بالوحيين، أقول هذا القولَ وأستغفر اللهَ لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد ألا إله إلا الله وحده لا شريك تعظيمًا لشأنه، وأشهد أن نبينا محمدا عبده ورسوله الداعي إلى رضوانه، اللهم صل وسلم وبارك عليه وعلى آله وأصحابه.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد فيا أيها المسلمون</strong>: كان رسول الله -صلى الله عليه وسلم- يجتهد في ليالي العشر الأواخر من رمضان ما لا يجتهد في غيرها، (ففي الصحيحين) من حديث عائشة -رضي الله عنها وعن أبيها- قالت: \"إنَّه -صلى الله عليه وسلم- كان إذا دخَل العشرُ أحيا ليلَه وأيقَظَ أهلَه وشدَّ مئزرَه\" فعَمِّرُوا -رحمكم الله- أوقاتَكم في ليلها ونهارها بالخيرات، وسابِقُوا إلى الصالحات تنالوا رضا رب الأرض والسموات.</p>\n<p>&nbsp;</p>\n<p>ثم إن الله -جل وعلا- أمَرَنا كثيرًا بالصلاة والسلام على النبي العظيم، اللهم صلِّ وسلِّم وبارِك على نبينا ورسولنا محمدٍ، وارضَ اللهمَّ عن الصحابة أجمعين، ومَنْ تَبِعَهُمْ بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>اللهم آتِنا في الدنيا حسنةً وفي الآخرة حسنةً وقنا عذاب النار، اللهم اغفر لنا ما قدَّمْنا وما أخَّرْنا وما أسررنا وما أعلنا، وما أنت أعلم به منَّا، أنتَ المقدِّم وأنت المؤخِّر، لا إله إلا أنتَ، اللهم اغفر لنا ذنوبَنا كلَّها أوَّلَها وآخِرَها، ظاهِرَها وباطِنَها، علانيتَها وسِرَّها يا غفور يا رحيم، اللهم آتِ نفوسَنا تقواها، وزَكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليها ومولاها.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا ممن وُفِّقَ لليلة القَدْرِ، وفاز بعظيم الأجر، اللهم امنُنْ علينا بالتوفيق لهذه الليلة العظيمة، اللهم امنُنْ علينا بقيام ليلة القَدْر، واجعلنا فيها ممن رضيتَ عنهم فسَعِدَ سعادةً لا يشقى بعدَها أبدًا، يا حي يا قيوم، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم من كان معنا ومن سمع كلامنا اللهم اغفر له وارحمه، اللهم وارض عنه، الله وارض عنه في هذه الدنيا وفي الآخرة، وعن جميع المسلمين في كل مكان يا رب العالمين، يا حي يا قيوم.</p>\n<p>&nbsp;</p>\n<p>اللهم وَفِّقْ خادمَ الحرمين الشريفين وولي عهده لما تحبه وترضاه، اللهم احفظهما بحفظك واكلأهما برعايتك وعنايتك، اللهم وفقهما وسددهما إلى كل خير، اللهم اجمع بهما كلمة المسلمين، اللهم اجمع بهما كلمة المسلمين، اللهم وادرأ بهما الشر عن المسلمين جميعا، اللهم وادرأ بهما الفتن ما ظهر منها وما بطن، اللهم وفق جميع ولاة أمور المسلمين لما فيه خير رعاياهم، اللهم ولِّ عليهم خيارهم، اللهم ولِّ عليهم خيارهم، اللهم وأصلح ديارهم، اللهم اعمرها بالأمن والإيمان، اللهم اعمرها بالأمن والإيمان، اللهم اعمرها بالأمن والإيمان، والرخاء والسخاء.</p>\n<p>&nbsp;</p>\n<p>اللهم ارحم عبادك، اللهم ارحم عبادك، اللهم إنا نسألك في هذه الساعة المباركة أن ترحم أمة محمد رحمةً تُصلح بها أحوالَهم، اللهم ارحم رحمة تصلح بها أحوالهم، اللهم ارحمهم رحمة تصلح بها أحوالهم، تجمع بها كلمتهم، تُغني بها فقيرهم، اللهم يا حي يا قيوم، اللهم وَفِّقْ القادةَ في اجتماع مكة في ليالي العشر من رمضان، اللهم اجعله اجتماعا موفَّقًا مسدَّدًا، اللهم واجعله ناجحا قائدا إلى الخيرات والسرور والسعادة للمسلمين جميعا، اللهم اجعله اجتماعا فيه السبب الأعظم لدفع الأخطار والفتن والحروب عن المسلمين يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم استجب لنا يا حي يا قيوم، اللهم استجب لنا يا حي يا قيوم، اللهم واجعل هذا الاجتماع في هذا المكان المبارك في هذه الليالي المباركة اجعله سببًا لصلاح الأحوال، اللهم اجعله سببًا لسعادة المسلمين، اللهم اجعله سببًا لرفعة المسلمين، اللهم اجعله سببًا لعُلُوِّ كلمة المسلمين، يا حي يا قيوم، يا ذا الجلال والإكرام، اللهم لا تَرُدَّنا خائبينَ، اللهم لا تردنا خائبين، اللهم لا تردنا خائبين، إنك أنت القوي العزيز الكريم يا حي يا قيوم.</p>\n<p>&nbsp;</p>\n<p>عباد الله: اذكروا الله ذكرا كثيرا، وسبحوه بكرة وأصيلا، اللهم يا حي يا قيوم، اللهم يا حي يا قيوم، اللهم يا حي يا قيوم، احفظ رجال أمننا، اللهم احفظ رجال أمننا في كل مكان، اللهم واجزهم خيرا، اللهم وأعطهم القوة يا حي يا قيوم، اللهم واحفظ رجال أمننا المرابطين، اللهم اربط على قلوبهم، اللهم وادرأ بهم الشر عن المسلمين، اللهم احفظ ديار المسلمين، اللهم احفظ هذا البلد، اللهم احفظ هذا البلد، اللهم احفظ هذا البلد من كل سوء ومكروه، اللهم من أراده بسوء فأشغله في نفسه، اللهم من أراده وأراد جميع بلاد المسلمين بسوء فأشغله بنفسه، واجعل تدميره في تدبيره، اللهم اجعل تدميره في تدبيره، اللهم اجعل تدميره في تدبيره، يا رب العالمين، اللهم واقصم قوة من أراد المسلمين بسوء، اللهم واخذل كلمته، اللهم واجعله في دمار شامل يا رب العالمين، إنك على كل شيء قدير، اللهم صل وسلم على نبينا محمد، وعلى آله وأصحابه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الصوم_مدرسة_القيم_والأخلاق.doc",
      "path": "/database/files/الصوم_مدرسة_القيم_والأخلاق.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B5%D9%88%D9%85-%D9%85%D8%AF%D8%B1%D8%B3%D8%A9-%D8%A7%D9%84%D9%82%D9%8A%D9%85-%D9%88%D8%A7%D9%84%D8%A3%D8%AE%D9%84%D8%A7%D9%82/download-file/336778"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الصوم-مدرسة-القيم-والأخلاق"
}
