{
  "id": 2556,
  "title": "الوصايا العشر (1)",
  "slug": "الوصايا-العشر-1-",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن محمد بابطين"
  },
  "rawContent": "عناصر الخطبة\n                        1/القرآن نور وهداية 2/آيات محكمات بينات 3/وقفات تدبرية مع جملة من الوصايا الربانية 4/التحذير من الشرك والرياء 5/الإحسان إلى الوالدين 6/من أعظم الذنوب وأشنع الجرائم.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وحينما يتلو المؤمن آيات ربّه -سبحانه وتعالى- بتدبُّر وتفهُّم؛ يرى فيها الوصايا المتوالية التي تحدو به ليسير في الطريق الموصِّلة إلى رضوان ربه وجنته، ويجد فيها الهدى الذي يَعْصمه من تخبُّطات شياطين الإنس والجن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأما بعد: فقد أنزل الله -تعالى- كتابه هدايةً للناس وإرشادًا لهم لما فيه صلاحهم وخيرهم ونفعهم في الدنيا والآخرة.\n \nفيه آيات محكمات بينات، من تشبَّث بها كان له من الهداية والصلاح بقدر تمسكه بها، ومَن ضلَّ عنها وفرَّط فيها أصابه من الشقاء والضلال بقدر ابتعاده عنها، قال -سبحانه- (فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى * وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى)[طه:123-124].\n \nوحينما يتلو المؤمن آيات ربّه -سبحانه وتعالى- بتدبُّر وتفهُّم؛ يرى فيها الوصايا المتوالية التي تحدو به ليسير في الطريق الموصِّلة إلى رضوان ربه وجنته، ويجد فيها الهدى الذي يَعْصمه من تخبُّطات شياطين الإنس والجن.\n \nقال -سبحانه-: (هُوَ الَّذِي أَنْزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آَيَاتٌ مُحْكَمَاتٌ هُنَّ أُمُّ الْكِتَابِ)[آل عمران:7]، قال محمد بن إسحاق بن يسار عنها: \"فِيهِنَّ حُجَّةُ الرَّبِّ، وَعِصْمَةُ الْعِبَادِ، وَدَفْعُ الْخُصُومِ وَالْبَاطِلِ، لَيْسَ لَهُنَّ تَصْرِيفٌ وَلَا تَحْرِيفٌ عَمَّا وُضِعْنَ عَلَيْهِ\".\n \nواليوم نقف مع بعض تلك الآيات المحكمات، والتي نص عليها عبدالله بن عباس -رضي الله عنهما- حين قال: \"الْمُحْكَمَاتُ في قَوْلِهِ -تعالى-: (قُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ أَلا تُشْرِكُوا بِهِ شَيْئًا..)[الْأَنْعَامِ: ١٥١]، وَالْآيَتَانِ بَعْدَهَا\".\n \nتلك هي الوصايا العشر التي قال عنها عبدالله بن مسعود -رضي الله عنه-: \"مَن سرَّه أَن ينظر إِلَى وَصِيَّة مُحَمَّد الَّتِي عَلَيْهَا خَاتمه فليقرأ هَؤُلَاءِ الْآيَات\". وقال كَعْبُ الأحبار: \"أول مَا نزل من التَّوْرَاة عشر آيَات، وَهِي الْعشْر الَّتِي أنزلت من آخر الْأَنْعَام\".\n \nوفي هذه الخطبة سنتناول جملة من هذه الوصايا الربانية؛ لنفهمها، ومِن ثَمَّ نستعين بالله لنعمل بها، يقول الله -جلَّ جلاله- في سورة الأنعام : (قُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ أَلَّا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَلَا تَقْتُلُوا أَوْلَادَكُمْ مِنْ إِمْلَاقٍ نَحْنُ نَرْزُقُكُمْ وَإِيَّاهُمْ وَلَا تَقْرَبُوا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَعْقِلُونَ * وَلَا تَقْرَبُوا مَالَ الْيَتِيمِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ حَتَّى يَبْلُغَ أَشُدَّهُ وَأَوْفُوا الْكَيْلَ وَالْمِيزَانَ بِالْقِسْطِ لَا نُكَلِّفُ نَفْسًا إِلَّا وُسْعَهَا وَإِذَا قُلْتُمْ فَاعْدِلُوا وَلَوْ كَانَ ذَا قُرْبَى وَبِعَهْدِ اللَّهِ أَوْفُوا ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَذَكَّرُونَ * وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ)[الأنعام:151-153].\n \nأيها الإخوة المؤمنون: هذه الآيات ذكر فيها أصول المحرمات في الأقوال والأفعال، وأصول الفضائل وأنواع البر، عشر وصايا حري بنا أن نتأملها ونتفهمها.\n \nأولى هذه الوصايا: (أَلَّا تُشْرِكُوا بِهِ شَيْئًا)؛  فالشرك أكبر الكبائر، وأعظم الموبقات، وأسوأ السيئات، وهو الذنب الذي يحبط جميع الأعمال مهما عظمت، وذلكم ما حذَّر الله منه الأنبياء والمرسلين وهم سادة الموحدين وأئمتهم فكيف بغيرهم، (وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ)[الزمر:65].\n \nومنه الشرك الأصغر وهو ما خافه النبي -صلى الله عليه وسلم- على أُمّته من بعده، عَنْ مَحْمُودِ بْنِ لَبِيدٍ -رضي الله عنه- قَالَ، قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"إِنَّ أَخْوَفَ مَا أَخَافُ عَلَيْكُمُ الشِّرْكُ الْأَصْغَرُ\"، قَالُوا: يَا رَسُولَ اللَّهِ وَمَا الشِّرْكُ الْأَصْغَرُ؟، قَالَ: \"الرِّيَاءُ\"؛ إِنَّ اللَّهَ يَقُولُ يَوْمَ تُجَازَى الْعِبَادُ بِأَعْمَالِهِمْ: \"اذْهَبُوا إِلَى الَّذِينَ كُنْتُمْ تُرَاءُونَ بِأَعْمَالِكُمْ فِي الدُّنْيَا، فَانْظُرُوا هَلْ تَجِدُونَ عِنْدَهُمْ جَزَاءً\"(رواه الإمام أحمد).\n \nوهو أمرٌ خفيٌّ يتسلل إلى النفوس من حيث لا تشعر، عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-، قَالَتْ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-، \"الشِّرْكُ أَخْفَى مِنْ دَبِيبِ الذَّرِّ عَلَى الصَّفَا فِي اللَّيْلَةِ الظَّلْمَاءِ\"(رواه الحاكم)، فما أخطره من داء خفي تُصاب به القلوب حين تتجه إلى غير الله!، لتنال الثناء والمدح من الناس، ثم لا يكون لها عند الله جزاءً ولا شكورًا.\n \nلذلك يجب على المؤمن أن يجرّد نيته في عمله لله -تعالى-، ويجاهد نفسه في ذلك، وهذا من أشقّ الأمور على النفس، قال سهل بن عبد الله: \"ليس على النفس شيء أشق من الإخلاص؛ لأنه ليس لها فيه نصيب\"، وقال يوسف بن الحسين: \"أعزّ شيء في الدنيا الإخلاص، وكم أَجتهد في إسقاط الرياء عن قلبي، وكأنه ينبت فيه على لونٍ آخر\".\n \nالوصية الثانية: (وَبِالْوَالِدَيْنِ إِحْسَانًا)؛ قرنت هذه الوصية بالوصية الأولى لأهميتها، وقد تكرر هذا في ثلاثة مواضع أخرى من القرآن الكريم؛ (وَإِذْ أَخَذْنَا مِيثَاقَ بَنِي إِسْرَائِيلَ لَا تَعْبُدُونَ إِلَّا اللَّهَ وَبِالْوَالِدَيْنِ إِحْسَانًا)[البقرة:83]، (وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا)[النساء:36]، (وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا)[الإسراء:23].\n \nفما أعظم شأن الوالدين!؛ حيث كرر الله الأمر بالإحسان إليهما في مواضع متعددة من القرآن الكريم، بل قرنه بأهم المهمات وأوجب الواجبات، وهو توحيده -سبحانه وتعالى-\nإن هذه القيمة الأخلاقية الجليلة في الشرع من أعظم ما يتقرب به المؤمن إلى ربه -تعالى-، ففِي الصَّحِيحَيْنِ عَنِ ابْنِ مَسْعُودٍ -رضي الله عنه-، قَالَ: سَأَلْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم-: أَيُّ الْعَمَلِ أَحَبُّ إِلَى اللَّهِ؟، قَالَ: \"الصَّلَاةُ عَلَى وَقْتِهَا\"، قُلْتُ: ثُمَّ أَيٌّ؟، قَالَ: \"بِرُّ الْوَالِدَيْنِ\"، قُلْتُ: ثُمَّ أَيٌّ؟، قَالَ: \"الْجِهَادُ فِي سَبِيلِ اللَّهِ\".\n \nالوالدان بابان إلى الجنة، قال أبو الدَّرْدَاءِ -رضي الله عنه- سَمِعت النَّبِيَّ -صلى الله عليه وسلم- يَقُولُ: \"الْوَالِدُ أَوْسَطُ أَبْوَابِ الْجَنَّةِ، فَأَضِعْ ذَلِكَ الْبَابَ أَوِ احْفَظْهُ\"(رواه الترمذي وغيره).\n \nوعَنْ مُعَاوِيَةَ بْنِ جَاهِمَةَ السُّلَمِيِّ -رضي الله عنه- قَالَ، أَتَيْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- فَقُلْتُ: يَا رَسُولَ اللَّهِ! إِنِّي كُنْتُ أَرَدْتُ الْجِهَادَ مَعَكَ أَبْتَغِي بِذَلِكَ وَجْهَ اللَّهِ وَالدَّارَ الْآخِرَةَ، قَالَ: \"وَيْحَكَ!، أَحَيَّةٌ أُمُّكَ؟\"، قُلْتُ: نَعَمْ، قَالَ: \"ارْجِعْ فَبَرَّهَا\"، ثُمَّ أَتَيْتُهُ مِنَ الْجَانِبِ الْآخَرِ، فَقُلْتُ: يَا رَسُولَ اللَّهِ، إِنِّي كُنْتُ أَرَدْتُ الْجِهَادَ مَعَكَ، أَبْتَغِي بِذَلِكَ وَجْهَ اللَّهِ وَالدَّارَ الْآخِرَةَ، قَالَ: \"وَيْحَكَ!، أَحَيَّةٌ أُمُّكَ؟\"، قُلْتُ: نَعَمْ يَا رَسُولَ اللَّهِ، قَالَ: \"فَارْجِعْ إِلَيْهَا فَبَرَّهَا\"، ثُمَّ أَتَيْتُهُ مِنْ أَمَامِهِ فَقُلْتُ: يَا رَسُولَ اللَّهِ، إِنِّي كُنْتُ أَرَدْتُ الْجِهَادَ مَعَكَ أَبْتَغِي بِذَلِكَ وَجْهَ اللَّهِ وَالدَّارَ الْآخِرَةَ، قَالَ: \"وَيْحَكَ!، أَحَيَّةٌ أُمُّكَ؟\"، قُلْتُ: نَعَمْ يَا رَسُولَ اللَّهِ، قَالَ: \"وَيْحَكَ!، الْزَمْ رِجْلَهَا فَثَمَّ الْجَنَّةُ\"(رواه ابن ماجه).\n \nفماذا نقول للعاقين العصاة؟! كم يشكو كثيرٌ من الآباء والأمهات من صنوف من العقوق يلقونها من أولادهم؟ كم تبيت كثير من الأمهات تفيضها عينها بالدمع من عقوق أولادها؟! كم تحترق قلوب كثير من الآباء حنقًا وغضبًا من تمرُّد أولاده عليه!!\n \nسُئل كَعْبُ الْأَحْبَارِ، مَا تَجِدُونَ فِي كِتَابِ اللَّهِ مِنْ عُقُوقِ الْوَالِدَيْنِ؟، قَالَ: \"أَنَا أُخْبِرُكَ، إِذَا أَقْسَمَ عَلَيْهِ فَلَمْ يَبُرَّهُ، وَسَأَلَهُ فَلَمْ يُعْطِهِ، وَائْتَمَنَهُ فَلَمْ يَرُدَّ عَلَيْهِ، وَاشْتَكَى إِلَى اللَّهِ مَا يَلْقَى منْهُ؛ فَذَلِكَ الْعُقُوقُ كُلُّهُ\".\n \nألا يخشى ذلك العاق من مغبة عمله وسوء عاقبته؟!، عن أبى بكرة -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ، \"مَا مِنْ ذَنْبٍ أَجْدَرُ أَنْ يُعَجَّلَ لِصَاحِبِهِ الْعُقُوبَةُ مَعَ مَا يُدَّخَرُ له من البغي وقطيعة الرحم\"(رواه أحمد).\n \nفاتقوا الله عباد الله، واحذروا عقوق الوالدين، وخذوا بوصية ربكم -سبحانه وتعالى- بالإحسان إليهما، فذلكم عمل تقدمونه بين أيديكم لتجدوه في أولادكم.\n \n بارك الله لي ولكم...\n \n \nالخطبة الثانية:\n \nأما الوصية الثالثة في هذه الآيات الكريمات: (وَلَا تَقْتُلُوا أَوْلَادَكُمْ مِنْ إِمْلَاقٍ نَحْنُ نَرْزُقُكُمْ وَإِيَّاهُمْ)؛ فلَمَّا أَوْصَى الله -تعالى- بِبَرِّ الْآبَاءِ وَالْأَجْدَادِ، عَطَفَ عَلَى ذَلِكَ الْإِحْسَانَ إِلَى الْأَبْنَاءِ وَالْأَحْفَادِ، فَقَالَ -تعالى-: (وَلَا تَقْتُلُوا أَوْلَادَكُمْ مِنْ إِمْلَاقٍ نَحْنُ نَرْزُقُكُمْ وَإِيَّاهُمْ)، فقد كَان أهل الجاهلية يَقْتُلُونَ أَوْلَادَهُمْ فيَئِدُونَ الْبَنَاتَ خَشْيَة الْعَارِ، وَرُبَّمَا قَتَلُوا بَعْضَ الذُّكُورِ خيفةَ الِافْتِقَارِ، وذلك من أعظم الذنوب وأشنع الجرائم.\n \nجَاءَ فِي الصَّحِيحَيْنِ مِنْ حديث عَبْدِ اللَّهِ بْنِ مَسْعُودٍ -رضي الله عنه-، قُلْتُ: يَا رَسُولَ اللَّهِ أَيُّ الذَّنْبِ أَعْظَمُ؟، قَالَ: \"أَنْ تَجْعَلَ لله ندًّا وهو خلَقَكَ\"، قُلْتُ: ثُمَّ أَيُّ؟ قَالَ: \"أَنْ تَقْتُلَ وَلَدَكَ خَشْيَةَ أَنْ يَطْعَم مَعَكَ\".\n \nفيا لله ما أقسى تلك القلوب! وما أغلظها!، أن يعمد الرجل إلى فلذة كبده وثمرة فؤاده فيقتله ظلمًا وعدوًّا، ألم تكن عاطفة الأبوة تتحرك في تلك القلوب، ألم تكن الرحمة تمازج تلك النفوس، لكنه تزيين الشيطان وإغواؤه،  (وَكَذَلِكَ زَيَّنَ لِكَثِيرٍ مِنَ الْمُشْرِكِينَ قَتْلَ أَوْلَادِهِمْ شُرَكَاؤُهُمْ لِيُرْدُوهُمْ وَلِيَلْبِسُوا عَلَيْهِمْ دِينَهُمْ)[الأنعام:137]، وذلك عين السَّفه والحماقة، (قَدْ خَسِرَ الَّذِينَ قَتَلُوا أَوْلَادَهُمْ سَفَهًا بِغَيْرِ عِلْمٍ وَحَرَّمُوا مَا رَزَقَهُمُ اللَّهُ افْتِرَاءً عَلَى اللَّهِ قَدْ ضَلُّوا وَمَا كَانُوا مُهْتَدِينَ)[الأنعام:140].\n \nالوصية الرابعة،  (وَلَا تَقْرَبُوا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ)؛ هذه الوصية كقول الله -تعالى- في سورة الأعراف: (قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ)[الأعراف:33]، وَفِي الصَّحِيحَيْنِ، عَنِ ابْنُ مَسْعُودٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"لا أحدَ أغْيَر من اللَّهِ؛ مِنْ أَجْلِ ذَلِكَ حَرَّم الْفَوَاحِشَ مَا ظَهَر مِنْهَا وَمَا بَطنَ\".\n \nوالنهي في الآية عن قربان الفواحش أبلغ من النهي عن مجرد فِعْلها، فإنه يتناول النهي عن مقدماتها ووسائلها الموصلة إليها، فيجب الحذر من كل وسيلة مُفْضِية إلى الفواحش القولية والفعلية، فمجالس المنكر التي يُدار فيها الحديث عن الاجتراء على المحرمات والتهاون فيها هي وسيلة إلى الفواحش، والاختلاط المحرم والخلوة بالنساء من أعظم وسائل الوقوع في الفواحش، وإقامة العلاقات المحرمة عبر وسائل التواصل الاجتماعي يُفْضِي إلى الفاحشة، وسماع الغناء الذي يخاطب الغرائز ويثيرها طريق موصلة إلى الفاحشة، ومشاهد الصور المحرمة بأنواعها سبب للوقوع في الفواحش، إلى غير ذلك من الأسباب والدواعي المؤدية الفواحش، نسأل الله أن يحفظنا ويعصمنا من الفواحش ما ظهر منها وما بطن، وأن يصرف عنا السوء والفحشاء وأن يجعلنا من عباده المخلصين.\n \nالوصية الخامسة: (وَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ)، هو من أعظم الذنوب إثمًا، ومن أكبر الخطايا جرمًا، (وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا)[النساء:93]، إنها اللعنة التي تظل تلاحق القاتل في الدنيا والآخرة.\n \nعَنِ الْبَرَاءِ بْنِ عَازِبٍ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"لَزَوَالُ الدُّنْيَا أَهْوَنُ عَلَى اللهِ مِنْ قَتْلِ مُؤْمِنٍ بِغَيْرِ حَقٍّ\"(رواه ابن ماجه)، وقال عَبْدُ اللهِ بْنُ عُمَرَ -رضي الله عنهما-، رَأَيْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَطُوفُ بِالْكَعْبَةِ، وَيَقُولُ: \"مَا أَطْيَبَكِ وَأَطْيَبَ رِيحَكِ!، مَا أَعْظَمَكِ وَأَعْظَمَ حُرْمَتَكِ!، وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، لَحُرْمَةُ الْمُؤْمِنِ أَعْظَمُ عِنْدَ اللهِ حُرْمَةً مِنْكِ؛ مَالِهِ وَدَمِهِ وَأَنْ نَظُنَّ بِهِ إِلاَّ خَيْرًا\"(رواه ابن ماجه).\n \nوعَنْ عَبْدِ اللَّهِ بن مسعود -رضي الله عنه- عَنْ رَسُولِ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"يَجِيءُ الْمَقْتُولُ آخِذًا قَاتِلَهُ، وَأَوْدَاجُهُ تَشْخُبُ دَمًا، عِنْدَ ذِي الْعِزَّةِ، فَيَقُولُ: يَا رَبِّ!، سَلْ هَذَا فِيمَ قَتَلَنِي؟، فَيَقُولُ: فِيمَ قَتَلْتَهُ؟، قَالَ: قَتَلْتُهُ لِتَكُونَ الْعِزَّةُ لِفُلانٍ، قَالَ: هِيَ لِلَّهِ\"(رواه الطبراني وصححه الألباني).\n \nهذا شأن الدماء عند الله، فما أشد جرم سافكيها بغير حق!، وثمة صنف من هؤلاء القتلة يفرحون بسفك الدماء المعصومة، فما أقبح فعلهم!، وما أشد جرمهم!، فعَنْ عُبَادَةَ بْنِ الصَّامِتِ -رضي الله عنه-، أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"مَنْ قَتَلَ مُؤْمِنًا فَاغْتَبَطَ بِقَتْلِهِ لَمْ يَقْبَلِ اللَّهُ مِنْهُ صَرْفًا وَلا عَدْلاً\"(رواه الطبراني)، نعوذ بالله من الخذلان والعماية.\n \nأيها الإخوة المؤمنون: بقيت خمس وصايا في هذه الآيات نستكملها -بإذن الله- في الخطبة القادمة.\n \nوصلوا وسلموا....",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/القرآن نور وهداية 2/آيات محكمات بينات 3/وقفات تدبرية مع جملة من الوصايا الربانية 4/التحذير من الشرك والرياء 5/الإحسان إلى الوالدين 6/من أعظم الذنوب وأشنع الجرائم.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وحينما يتلو المؤمن آيات ربّه -سبحانه وتعالى- بتدبُّر وتفهُّم؛ يرى فيها الوصايا المتوالية التي تحدو به ليسير في الطريق الموصِّلة إلى رضوان ربه وجنته، ويجد فيها الهدى الذي يَعْصمه من تخبُّطات شياطين الإنس والجن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371803\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فقد أنزل الله -تعالى- كتابه هدايةً للناس وإرشادًا لهم لما فيه صلاحهم وخيرهم ونفعهم في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>فيه آيات محكمات بينات، من تشبَّث بها كان له من الهداية والصلاح بقدر تمسكه بها، ومَن ضلَّ عنها وفرَّط فيها أصابه من الشقاء والضلال بقدر ابتعاده عنها، قال -سبحانه- (<span style=\"color:#ff0000;\">فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى * وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى</span>)[طه:123-124].</p>\n<p>&nbsp;</p>\n<p>وحينما يتلو المؤمن آيات ربّه -سبحانه وتعالى- بتدبُّر وتفهُّم؛ يرى فيها الوصايا المتوالية التي تحدو به ليسير في الطريق الموصِّلة إلى رضوان ربه وجنته، ويجد فيها الهدى الذي يَعْصمه من تخبُّطات شياطين الإنس والجن.</p>\n<p>&nbsp;</p>\n<p>قال -سبحانه-: (<span style=\"color:#ff0000;\">هُوَ الَّذِي أَنْزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آَيَاتٌ مُحْكَمَاتٌ هُنَّ أُمُّ الْكِتَابِ</span>)[آل عمران:7]، قال محمد بن إسحاق بن يسار عنها: \"<span style=\"color:#008000;\">فِيهِنَّ حُجَّةُ الرَّبِّ، وَعِصْمَةُ الْعِبَادِ، وَدَفْعُ الْخُصُومِ وَالْبَاطِلِ، لَيْسَ لَهُنَّ تَصْرِيفٌ وَلَا تَحْرِيفٌ عَمَّا وُضِعْنَ عَلَيْهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>واليوم نقف مع بعض تلك الآيات المحكمات، والتي نص عليها عبدالله بن عباس -رضي الله عنهما- حين قال: \"الْمُحْكَمَاتُ في قَوْلِهِ -تعالى-: (<span style=\"color:#ff0000;\">قُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ أَلا تُشْرِكُوا بِهِ شَيْئًا</span>..)[الْأَنْعَامِ: ١٥١]، وَالْآيَتَانِ بَعْدَهَا\".</p>\n<p>&nbsp;</p>\n<p>تلك هي الوصايا العشر التي قال عنها عبدالله بن مسعود -رضي الله عنه-: \"<span style=\"color:#0000ff;\">مَن سرَّه أَن ينظر إِلَى وَصِيَّة مُحَمَّد الَّتِي عَلَيْهَا خَاتمه فليقرأ هَؤُلَاءِ الْآيَات</span>\". وقال كَعْبُ الأحبار: \"<span style=\"color:#008000;\">أول مَا نزل من التَّوْرَاة عشر آيَات، وَهِي الْعشْر الَّتِي أنزلت من آخر الْأَنْعَام</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي هذه الخطبة سنتناول جملة من هذه الوصايا الربانية؛ لنفهمها، ومِن ثَمَّ نستعين بالله لنعمل بها، يقول الله -جلَّ جلاله- في سورة الأنعام : (<span style=\"color:#ff0000;\">قُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ أَلَّا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَلَا تَقْتُلُوا أَوْلَادَكُمْ مِنْ إِمْلَاقٍ نَحْنُ نَرْزُقُكُمْ وَإِيَّاهُمْ وَلَا تَقْرَبُوا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَعْقِلُونَ * وَلَا تَقْرَبُوا مَالَ الْيَتِيمِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ حَتَّى يَبْلُغَ أَشُدَّهُ وَأَوْفُوا الْكَيْلَ وَالْمِيزَانَ بِالْقِسْطِ لَا نُكَلِّفُ نَفْسًا إِلَّا وُسْعَهَا وَإِذَا قُلْتُمْ فَاعْدِلُوا وَلَوْ كَانَ ذَا قُرْبَى وَبِعَهْدِ اللَّهِ أَوْفُوا ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَذَكَّرُونَ * وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ</span>)[الأنعام:151-153].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: هذه الآيات ذكر فيها أصول المحرمات في الأقوال والأفعال، وأصول الفضائل وأنواع البر، عشر وصايا حري بنا أن نتأملها ونتفهمها.</p>\n<p>&nbsp;</p>\n<p>أولى هذه الوصايا: (<span style=\"color:#ff0000;\">أَلَّا تُشْرِكُوا بِهِ شَيْئًا</span>)؛ &nbsp;فالشرك أكبر الكبائر، وأعظم الموبقات، وأسوأ السيئات، وهو الذنب الذي يحبط جميع الأعمال مهما عظمت، وذلكم ما حذَّر الله منه الأنبياء والمرسلين وهم سادة الموحدين وأئمتهم فكيف بغيرهم، (<span style=\"color:#ff0000;\">وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الزمر:65].</p>\n<p>&nbsp;</p>\n<p>ومنه الشرك الأصغر وهو ما خافه النبي -صلى الله عليه وسلم- على أُمّته من بعده، عَنْ مَحْمُودِ بْنِ لَبِيدٍ -رضي الله عنه- قَالَ، قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ أَخْوَفَ مَا أَخَافُ عَلَيْكُمُ الشِّرْكُ الْأَصْغَرُ</span>\"، قَالُوا: يَا رَسُولَ اللَّهِ وَمَا الشِّرْكُ الْأَصْغَرُ؟، قَالَ: \"الرِّيَاءُ\"؛ إِنَّ اللَّهَ يَقُولُ يَوْمَ تُجَازَى الْعِبَادُ بِأَعْمَالِهِمْ: \"<span style=\"color:#0000ff;\">اذْهَبُوا إِلَى الَّذِينَ كُنْتُمْ تُرَاءُونَ بِأَعْمَالِكُمْ فِي الدُّنْيَا، فَانْظُرُوا هَلْ تَجِدُونَ عِنْدَهُمْ جَزَاءً</span>\"(رواه الإمام أحمد).</p>\n<p>&nbsp;</p>\n<p>وهو أمرٌ خفيٌّ يتسلل إلى النفوس من حيث لا تشعر، عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-، قَالَتْ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-، \"<span style=\"color:#0000ff;\">الشِّرْكُ أَخْفَى مِنْ دَبِيبِ الذَّرِّ عَلَى الصَّفَا فِي اللَّيْلَةِ الظَّلْمَاءِ</span>\"(رواه الحاكم)، فما أخطره من داء خفي تُصاب به القلوب حين تتجه إلى غير الله!، لتنال الثناء والمدح من الناس، ثم لا يكون لها عند الله جزاءً ولا شكورًا.</p>\n<p>&nbsp;</p>\n<p>لذلك يجب على المؤمن أن يجرّد نيته في عمله لله -تعالى-، ويجاهد نفسه في ذلك، وهذا من أشقّ الأمور على النفس، قال سهل بن عبد الله: \"<span style=\"color:#008000;\">ليس على النفس شيء أشق من الإخلاص؛ لأنه ليس لها فيه نصيب</span>\"، وقال يوسف بن الحسين: \"<span style=\"color:#008000;\">أعزّ شيء في الدنيا الإخلاص، وكم أَجتهد في إسقاط الرياء عن قلبي، وكأنه ينبت فيه على لونٍ آخر</span>\".</p>\n<p>&nbsp;</p>\n<p>الوصية الثانية: (وَبِالْوَالِدَيْنِ إِحْسَانًا)؛ قرنت هذه الوصية بالوصية الأولى لأهميتها، وقد تكرر هذا في ثلاثة مواضع أخرى من القرآن الكريم؛ (<span style=\"color:#ff0000;\">وَإِذْ أَخَذْنَا مِيثَاقَ بَنِي إِسْرَائِيلَ لَا تَعْبُدُونَ إِلَّا اللَّهَ وَبِالْوَالِدَيْنِ إِحْسَانًا</span>)[البقرة:83]، (<span style=\"color:#ff0000;\">وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا)[النساء:36]، (وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا</span>)[الإسراء:23].</p>\n<p>&nbsp;</p>\n<p>فما أعظم شأن الوالدين!؛ حيث كرر الله الأمر بالإحسان إليهما في مواضع متعددة من القرآن الكريم، بل قرنه بأهم المهمات وأوجب الواجبات، وهو توحيده -سبحانه وتعالى-</p>\n<p>إن هذه القيمة الأخلاقية الجليلة في الشرع من أعظم ما يتقرب به المؤمن إلى ربه -تعالى-، ففِي الصَّحِيحَيْنِ عَنِ ابْنِ مَسْعُودٍ -رضي الله عنه-، قَالَ: سَأَلْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم-: أَيُّ الْعَمَلِ أَحَبُّ إِلَى اللَّهِ؟، قَالَ: \"<span style=\"color:#0000ff;\">الصَّلَاةُ عَلَى وَقْتِهَا</span>\"، قُلْتُ: ثُمَّ أَيٌّ؟، قَالَ: \"<span style=\"color:#0000ff;\">بِرُّ الْوَالِدَيْنِ</span>\"، قُلْتُ: ثُمَّ أَيٌّ؟، قَالَ: \"<span style=\"color:#0000ff;\">الْجِهَادُ فِي سَبِيلِ اللَّهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>الوالدان بابان إلى الجنة، قال أبو الدَّرْدَاءِ -رضي الله عنه- سَمِعت النَّبِيَّ -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color:#0000ff;\">الْوَالِدُ أَوْسَطُ أَبْوَابِ الْجَنَّةِ، فَأَضِعْ ذَلِكَ الْبَابَ أَوِ احْفَظْهُ</span>\"(رواه الترمذي وغيره).</p>\n<p>&nbsp;</p>\n<p>وعَنْ مُعَاوِيَةَ بْنِ جَاهِمَةَ السُّلَمِيِّ -رضي الله عنه- قَالَ، أَتَيْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- فَقُلْتُ: يَا رَسُولَ اللَّهِ! إِنِّي كُنْتُ أَرَدْتُ الْجِهَادَ مَعَكَ أَبْتَغِي بِذَلِكَ وَجْهَ اللَّهِ وَالدَّارَ الْآخِرَةَ، قَالَ: \"<span style=\"color:#0000ff;\">وَيْحَكَ!، أَحَيَّةٌ أُمُّكَ</span>؟\"، قُلْتُ: نَعَمْ، قَالَ: \"<span style=\"color:#0000ff;\">ارْجِعْ فَبَرَّهَا</span>\"، ثُمَّ أَتَيْتُهُ مِنَ الْجَانِبِ الْآخَرِ، فَقُلْتُ: يَا رَسُولَ اللَّهِ، إِنِّي كُنْتُ أَرَدْتُ الْجِهَادَ مَعَكَ، أَبْتَغِي بِذَلِكَ وَجْهَ اللَّهِ وَالدَّارَ الْآخِرَةَ، قَالَ: \"<span style=\"color:#0000ff;\">وَيْحَكَ!، أَحَيَّةٌ أُمُّكَ</span>؟\"، قُلْتُ: نَعَمْ يَا رَسُولَ اللَّهِ، قَالَ: \"<span style=\"color:#0000ff;\">فَارْجِعْ إِلَيْهَا فَبَرَّهَا</span>\"، ثُمَّ أَتَيْتُهُ مِنْ أَمَامِهِ فَقُلْتُ: يَا رَسُولَ اللَّهِ، إِنِّي كُنْتُ أَرَدْتُ الْجِهَادَ مَعَكَ أَبْتَغِي بِذَلِكَ وَجْهَ اللَّهِ وَالدَّارَ الْآخِرَةَ، قَالَ: \"<span style=\"color:#0000ff;\">وَيْحَكَ!، أَحَيَّةٌ أُمُّكَ؟</span>\"، قُلْتُ: نَعَمْ يَا رَسُولَ اللَّهِ، قَالَ: \"<span style=\"color:#0000ff;\">وَيْحَكَ!، الْزَمْ رِجْلَهَا فَثَمَّ الْجَنَّةُ</span>\"(رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>فماذا نقول للعاقين العصاة؟! كم يشكو كثيرٌ من الآباء والأمهات من صنوف من العقوق يلقونها من أولادهم؟ كم تبيت كثير من الأمهات تفيضها عينها بالدمع من عقوق أولادها؟! كم تحترق قلوب كثير من الآباء حنقًا وغضبًا من تمرُّد أولاده عليه!!</p>\n<p>&nbsp;</p>\n<p>سُئل كَعْبُ الْأَحْبَارِ، مَا تَجِدُونَ فِي كِتَابِ اللَّهِ مِنْ عُقُوقِ الْوَالِدَيْنِ؟، قَالَ: \"<span style=\"color:#0000ff;\">أَنَا أُخْبِرُكَ، إِذَا أَقْسَمَ عَلَيْهِ فَلَمْ يَبُرَّهُ، وَسَأَلَهُ فَلَمْ يُعْطِهِ، وَائْتَمَنَهُ فَلَمْ يَرُدَّ عَلَيْهِ، وَاشْتَكَى إِلَى اللَّهِ مَا يَلْقَى منْهُ؛ فَذَلِكَ الْعُقُوقُ كُلُّهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>ألا يخشى ذلك العاق من مغبة عمله وسوء عاقبته؟!، عن أبى بكرة -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ، \"<span style=\"color:#0000ff;\">مَا مِنْ ذَنْبٍ أَجْدَرُ أَنْ يُعَجَّلَ لِصَاحِبِهِ الْعُقُوبَةُ مَعَ مَا يُدَّخَرُ له من البغي وقطيعة الرحم</span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله عباد الله، واحذروا عقوق الوالدين، وخذوا بوصية ربكم -سبحانه وتعالى- بالإحسان إليهما، فذلكم عمل تقدمونه بين أيديكم لتجدوه في أولادكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;بارك الله لي ولكم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما الوصية الثالثة في هذه الآيات الكريمات: (<span style=\"color:#ff0000;\">وَلَا تَقْتُلُوا أَوْلَادَكُمْ مِنْ إِمْلَاقٍ نَحْنُ نَرْزُقُكُمْ وَإِيَّاهُمْ</span>)؛ فلَمَّا أَوْصَى الله -تعالى- بِبَرِّ الْآبَاءِ وَالْأَجْدَادِ، عَطَفَ عَلَى ذَلِكَ الْإِحْسَانَ إِلَى الْأَبْنَاءِ وَالْأَحْفَادِ، فَقَالَ -تعالى-: (<span style=\"color:#ff0000;\">وَلَا تَقْتُلُوا أَوْلَادَكُمْ مِنْ إِمْلَاقٍ نَحْنُ نَرْزُقُكُمْ وَإِيَّاهُمْ</span>)، فقد كَان أهل الجاهلية يَقْتُلُونَ أَوْلَادَهُمْ فيَئِدُونَ الْبَنَاتَ خَشْيَة الْعَارِ، وَرُبَّمَا قَتَلُوا بَعْضَ الذُّكُورِ خيفةَ الِافْتِقَارِ، وذلك من أعظم الذنوب وأشنع الجرائم.</p>\n<p>&nbsp;</p>\n<p>جَاءَ فِي الصَّحِيحَيْنِ مِنْ حديث عَبْدِ اللَّهِ بْنِ مَسْعُودٍ -رضي الله عنه-، قُلْتُ: يَا رَسُولَ اللَّهِ أَيُّ الذَّنْبِ أَعْظَمُ؟، قَالَ: \"<span style=\"color:#0000ff;\">أَنْ تَجْعَلَ لله ندًّا وهو خلَقَكَ</span>\"، قُلْتُ: ثُمَّ أَيُّ؟ قَالَ: \"<span style=\"color:#0000ff;\">أَنْ تَقْتُلَ وَلَدَكَ خَشْيَةَ أَنْ يَطْعَم مَعَكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>فيا لله ما أقسى تلك القلوب! وما أغلظها!، أن يعمد الرجل إلى فلذة كبده وثمرة فؤاده فيقتله ظلمًا وعدوًّا، ألم تكن عاطفة الأبوة تتحرك في تلك القلوب، ألم تكن الرحمة تمازج تلك النفوس، لكنه تزيين الشيطان وإغواؤه، &nbsp;(<span style=\"color:#ff0000;\">وَكَذَلِكَ زَيَّنَ لِكَثِيرٍ مِنَ الْمُشْرِكِينَ قَتْلَ أَوْلَادِهِمْ شُرَكَاؤُهُمْ لِيُرْدُوهُمْ وَلِيَلْبِسُوا عَلَيْهِمْ دِينَهُمْ</span>)[الأنعام:137]، وذلك عين السَّفه والحماقة، (<span style=\"color:#ff0000;\">قَدْ خَسِرَ الَّذِينَ قَتَلُوا أَوْلَادَهُمْ سَفَهًا بِغَيْرِ عِلْمٍ وَحَرَّمُوا مَا رَزَقَهُمُ اللَّهُ افْتِرَاءً عَلَى اللَّهِ قَدْ ضَلُّوا وَمَا كَانُوا مُهْتَدِينَ</span>)[الأنعام:140].</p>\n<p>&nbsp;</p>\n<p>الوصية الرابعة، &nbsp;(<span style=\"color:#ff0000;\">وَلَا تَقْرَبُوا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ</span>)؛ هذه الوصية كقول الله -تعالى- في سورة الأعراف: (<span style=\"color:#ff0000;\">قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ</span>)[الأعراف:33]، وَفِي الصَّحِيحَيْنِ، عَنِ ابْنُ مَسْعُودٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"لا أحدَ أغْيَر من اللَّهِ؛ مِنْ أَجْلِ ذَلِكَ حَرَّم الْفَوَاحِشَ مَا ظَهَر مِنْهَا وَمَا بَطنَ\".</p>\n<p>&nbsp;</p>\n<p>والنهي في الآية عن قربان الفواحش أبلغ من النهي عن مجرد فِعْلها، فإنه يتناول النهي عن مقدماتها ووسائلها الموصلة إليها، فيجب الحذر من كل وسيلة مُفْضِية إلى الفواحش القولية والفعلية، فمجالس المنكر التي يُدار فيها الحديث عن الاجتراء على المحرمات والتهاون فيها هي وسيلة إلى الفواحش، والاختلاط المحرم والخلوة بالنساء من أعظم وسائل الوقوع في الفواحش، وإقامة العلاقات المحرمة عبر وسائل التواصل الاجتماعي يُفْضِي إلى الفاحشة، وسماع الغناء الذي يخاطب الغرائز ويثيرها طريق موصلة إلى الفاحشة، ومشاهد الصور المحرمة بأنواعها سبب للوقوع في الفواحش، إلى غير ذلك من الأسباب والدواعي المؤدية الفواحش، نسأل الله أن يحفظنا ويعصمنا من الفواحش ما ظهر منها وما بطن، وأن يصرف عنا السوء والفحشاء وأن يجعلنا من عباده المخلصين.</p>\n<p>&nbsp;</p>\n<p>الوصية الخامسة: (<span style=\"color:#ff0000;\">وَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ</span>)، هو من أعظم الذنوب إثمًا، ومن أكبر الخطايا جرمًا، (<span style=\"color:#ff0000;\">وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا</span>)[النساء:93]، إنها اللعنة التي تظل تلاحق القاتل في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>عَنِ الْبَرَاءِ بْنِ عَازِبٍ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">لَزَوَالُ الدُّنْيَا أَهْوَنُ عَلَى اللهِ مِنْ قَتْلِ مُؤْمِنٍ بِغَيْرِ حَقٍّ</span>\"(رواه ابن ماجه)، وقال عَبْدُ اللهِ بْنُ عُمَرَ -رضي الله عنهما-، رَأَيْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَطُوفُ بِالْكَعْبَةِ، وَيَقُولُ: \"<span style=\"color:#0000ff;\">مَا أَطْيَبَكِ وَأَطْيَبَ رِيحَكِ!، مَا أَعْظَمَكِ وَأَعْظَمَ حُرْمَتَكِ!، وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، لَحُرْمَةُ الْمُؤْمِنِ أَعْظَمُ عِنْدَ اللهِ حُرْمَةً مِنْكِ؛ مَالِهِ وَدَمِهِ وَأَنْ نَظُنَّ بِهِ إِلاَّ خَيْرًا</span>\"(رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>وعَنْ عَبْدِ اللَّهِ بن مسعود -رضي الله عنه- عَنْ رَسُولِ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">يَجِيءُ الْمَقْتُولُ آخِذًا قَاتِلَهُ، وَأَوْدَاجُهُ تَشْخُبُ دَمًا، عِنْدَ ذِي الْعِزَّةِ، فَيَقُولُ: يَا رَبِّ!، سَلْ هَذَا فِيمَ قَتَلَنِي؟، فَيَقُولُ: فِيمَ قَتَلْتَهُ؟، قَالَ: قَتَلْتُهُ لِتَكُونَ الْعِزَّةُ لِفُلانٍ، قَالَ: هِيَ لِلَّهِ\"</span>(رواه الطبراني وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>هذا شأن الدماء عند الله، فما أشد جرم سافكيها بغير حق!، وثمة صنف من هؤلاء القتلة يفرحون بسفك الدماء المعصومة، فما أقبح فعلهم!، وما أشد جرمهم!، فعَنْ عُبَادَةَ بْنِ الصَّامِتِ -رضي الله عنه-، أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ قَتَلَ مُؤْمِنًا فَاغْتَبَطَ بِقَتْلِهِ لَمْ يَقْبَلِ اللَّهُ مِنْهُ صَرْفًا وَلا عَدْلاً</span>\"(رواه الطبراني)، نعوذ بالله من الخذلان والعماية.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: بقيت خمس وصايا في هذه الآيات نستكملها -بإذن الله- في الخطبة القادمة.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا....</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الوصايا_العشر_(1).doc",
      "path": "/database/files/الوصايا_العشر_(1).doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%88%D8%B5%D8%A7%D9%8A%D8%A7-%D8%A7%D9%84%D8%B9%D8%B4%D8%B1-1-/download-file/372491"
    },
    {
      "name": "الوصايا_العشر_(1).pdf",
      "path": "/database/files/الوصايا_العشر_(1).pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%88%D8%B5%D8%A7%D9%8A%D8%A7-%D8%A7%D9%84%D8%B9%D8%B4%D8%B1-1-/download-file/372492"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الوصايا-العشر-1-"
}
