{
  "id": 3034,
  "title": "الإيمان باليوم الآخر ... نجاة من كل كرب",
  "slug": "الإيمان-باليوم-الآخر-نجاة-من-كل-كرب",
  "author": {
    "name_prefix": null,
    "first_name": "بندر",
    "last_name": "بليلة"
  },
  "rawContent": "عناصر الخطبة\n                        1/الإيمان باليوم الآخر عقيدة جازمة وحقيقة مسلَّمة 2/خيرات الإيمان باليوم الآخر وفوائده 3/عواقب إنكار اليوم الآخر 4/رهبة المؤمن من اليوم الآخر 5/القبر أول منازل اليوم الآخِر 6/بعض مشاهد وأهوال اليوم الآخر 7/بركات الإيمان باليوم الآخر في الدنيا\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنَّ الإيمانَ باليوم الآخِر وأهواله وأحواله يُورِث العبدَ صلاحًا في عمله، وزكاء في نفسه، واستقامةً في سيرته، فلا يرتكب المحرَّمات، ولا يُقارِف الموبقاتِ، ولا يُفرِّط في سعادته الأبدية الأخروية، ويستبدل بها أدنى ما يكون من لذة مما هي سحابةُ صيفٍ، أو خيالُ طيفٍ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، خلَق الخلائقَ وأحصاهم عددًا، وابتلاهم اليوم ليجزيهم غدًا، وجعَل جيادَهم تتسابق في ميادين الآجال إلى مدًى.\n \nأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةَ مَنْ آمَن بربه ولم يُشرِك به أحدًا، وأشهد أنَّ محمدًا عبدُه ورسولُه، أعلى الأنام يدًا، وأكرمُهم خُلُقًا ومَحتِدًا، صلى الله وسلم وبارك عليه، وعلى آله الكرام، وأصحابه الأعلام، كانوا لدينه عددًا وعمدًا، وعلى التابعين وتابعيهم بإحسان ما ليل دجى، وما صبح بدَا.\n \nأما بعدُ: فأوصيكم -أيها الناس- ونفسي بتقوى الله -سبحانه-، فالسعيد من اتقى واهتدى، والشقي من تمرَّد واعتدى، (وَالْبَلَدُ الطَّيِّبُ يَخْرُجُ نَبَاتُهُ بِإِذْنِ رَبِّهِ وَالَّذِي خَبُثَ لَا يَخْرُجُ إِلَّا نَكِدًا)[الْأَعْرَافِ: 58].\n \nأيها المؤمنون: حقيقة مُسلَّمة، واعتقاد جازم، وركيزة من ركائز الإيمان؛ تلكم هي الإيمان باليوم الآخر، إنه الإيمان بكل ما أخبَر الله به ورسوله -صلى الله عليه وسلم-، مما يكون بعد الموت، وما أعدَّ الله للطائعين من ثواب، وللعاصين من عقاب، قال تعالى: (لَيْسَ الْبِرَّ أَنْ تُوَلُّوا وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَالْمَغْرِبِ وَلَكِنَّ الْبِرَّ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ)[الْبَقَرَةِ: 177]، وقال تعالى: (وَمَنْ يَكْفُرْ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الْآخِرِ فَقَدْ ضَلَّ ضَلَالًا بَعِيدًا)[النِّسَاءِ: 136]، وسأل جبريلُ -عليه السلام- النبيَّ -صلى الله عليه وسلم- عن الإيمان فقال: \"أن تؤمن بالله وملائكته وكتبه ورسله واليوم الآخِر، وبالقَدَر خيرِه وشرِّه\"(أخرجه مسلم).\n \nبالإيمان به يتبيَّن المؤمن الصادق، يتبيَّن المؤمن المصدق، من الكافر المكذِّب؛ إذ هو إيمان بالغيب، واطراح للشك والريب، بسم الله الرحمن الرحيم: (الم * ذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ * الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ)[الْبَقَرَةِ: 1-3]، وحين أنكَر المشركون اليوم الآخِر وارتابوا فيه وقالوا: (أَيَعِدُكُمْ أَنَّكُمْ إِذَا مِتُّمْ وَكُنْتُمْ تُرَابًا وَعِظَامًا أَنَّكُمْ مُخْرَجُونَ * هَيْهَاتَ هَيْهَاتَ لِمَا تُوعَدُونَ * إِنْ هِيَ إِلَّا حَيَاتُنَا الدُّنْيَا نَمُوتُ وَنَحْيَا وَمَا نَحْنُ بِمَبْعُوثِينَ)[الْمُؤْمِنَونَ: 35-37]، ردَّ اللهُ -تعالى- عليهم، وكشَف ضلالَهم، وأقام عليهم الحجة بمجيء اليوم الآخِر، وبيَّن الحكمةَ منه، فقال سبحانه: (أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ * فَتَعَالَى اللَّهُ الْمَلِكُ الْحَقُّ لَا إِلَهَ إِلَّا هُوَ رَبُّ الْعَرْشِ الْكَرِيمِ)[الْمُؤْمِنَونَ: 115-116]، وقال تعالى: (قُلْ بَلَى وَرَبِّي لَتُبْعَثُنَّ ثُمَّ لَتُنَبَّؤُنَّ بِمَا عَمِلْتُمْ وَذَلِكَ عَلَى اللَّهِ يَسِيرٌ)[التَّغَابُنِ: 7]، وقال سبحانه: (وَأَقْسَمُوا بِاللَّهِ جَهْدَ أَيْمَانِهِمْ لَا يَبْعَثُ اللَّهُ مَنْ يَمُوتُ بَلَى وَعْدًا عَلَيْهِ حَقًّا وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ * لِيُبَيِّنَ لَهُمُ الَّذِي يَخْتَلِفُونَ فِيهِ وَلِيَعْلَمَ الَّذِينَ كَفَرُوا أَنَّهُمْ كَانُوا كَاذِبِينَ * إِنَّمَا قَوْلُنَا لِشَيْءٍ إِذَا أَرَدْنَاهُ أَنْ نَقُولَ لَهُ كُنْ فَيَكُونُ)[النَّحْلِ: 38-40]، وعاب سبحانه عليهم نسيانَهم له، وجزاهم على ذلك بنسيانه لهم، ودخولهم النار، وفَقدِهم النصيرَ، فقال: (الْيَوْمَ نَنْسَاكُمْ كَمَا نَسِيتُمْ لِقَاءَ يَوْمِكُمْ هَذَا وَمَأْوَاكُمُ النَّارُ وَمَا لَكُمْ مِنْ نَاصِرِينَ)[الْجَاثِيَةِ: 34].\n \nاليوم الآخِر -عباد الله- يوم له في رَوعِ العبدِ رَوعٌ، وفي جوانحه منه رهبة، هو يوم التناد، هو يوم الحسرة، يوم التغابن؛ (يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ)[الْمُطَفِّفِينَ: 6]، يوم يُبعثَر ما في القبور، ويُحصَّل ما في الصدور، يوم تُزلزَل الأرضُ زلزالَها، وتُخرِج الأرضُ أثقالَها.\n \nعبادَ اللهِ: لقد كان من مهام الرسل -عليهم السلام- مع أقوامهم دعوتهم إلى الإيمان باليوم الآخِر وبيان أحواله وأهواله، ذلك أن تذكُّره أمارة خير وهدى، والغفلة عنه نذير سوء وردًى، إن أول قَدَمٍ يضعُها العبدُ في ميدان اليوم الآخر هي بموته ثم قبره، وفي القبر الافتتان والامتحان، فيُكرَم فيه أو يُهان، يُوفَّق المؤمن ويُكرَم، ويُخذَل الكافر ويُجرَّم، قال صلى الله عليه وسلم: \"إنه قد أُوحِيَ إِلَيَّ أَنَّكُمْ ‌تُفْتَنُونَ ‌فِي ‌الْقُبُورِ مِثْلَ أَوْ قَرِيبَ مِنْ فِتْنَةِ الدَّجَّالِ، يُؤْتَى أَحَدُكُمْ فَيُقَالُ لَهُ: مَا عِلْمُكَ بِهَذَا الرَّجُلِ؟ فَأَمَّا الْمُؤْمِنُ، أَوِ الْمُوقِنُ فَيَقُولُ: هُوَ مُحَمَّدٌ رَسُولُ اللهِ، جَاءَنَا بِالْبَيِّنَاتِ وَالْهُدَى، فَأَجَبْنَا وَآمَنَّا وَاتَّبَعْنَا، فَيُقَالُ: نَمْ صَالِحًا، فَقَدْ عَلِمْنَا إِنْ كُنْتَ لَمُؤْمِنًا\"(أخرجه البخاري ومسلم)، ثم أخبر صلوات الله وسلامه عليه أن هذه الأمة تبتلى في قبورها، فقال صلى الله عليه وسلم: \"إِنَّ هَذِهِ الْأُمَّةَ تُبْتَلَى فِي قُبُورِهَا، فَإِذَا الْإِنْسَانُ دُفِنَ فَتَفَرَّقَ عَنْهُ أَصْحَابُهُ، جَاءَهُ مَلَكٌ فِي يَدِهِ مِطْرَاقٌ فَأَقْعَدَهُ، قَالَ: مَا تَقُولُ فِي هَذَا الرَّجُلِ؟ فَإِنْ كَانَ مُؤْمِنًا قَالَ: أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، فَيَقُولُ: صَدَقْتَ، ثُمَّ يُفْتَحُ لَهُ بَابٌ إِلَى النَّارِ، فَيَقُولُ: هَذَا كَانَ مَنْزِلُكَ لَوْ كَفَرْتَ بِرَبِّكَ، فَأَمَّا إِذْ آمَنْتَ فَهَذَا مَنْزِلُكَ، فَيُفْتَحُ لَهُ بَابٌ إِلَى الْجَنَّةِ، فَيُرِيدُ أَنْ يَنْهَضَ إِلَيْهِ فَيَقُولُ لَهُ: اسْكُنْ وَيُفْسَحُ لَهُ فِي قَبْرِهِ، وَإِنْ كَانَ كَافِرًا أَوْ مُنَافِقًا يَقُولُ لَهُ: مَا تَقُولُ فِي هَذَا الرَّجُلِ؟ فَيَقُولَ: لَا أَدْرِي سَمِعْتُ النَّاسَ يَقُولُونَ شَيْئًا، فَيَقُولُ: لَا دَرَيْتَ، وَلَا تَلَيْتَ، وَلَا اهْتَدَيْتَ، ثُمَّ يُفْتَحُ لَهُ بَابٌ إِلَى الْجَنَّةِ فَيَقُولُ: هَذَا مَنْزِلُكَ لَوْ آمَنْتَ بِرَبِّكَ، فَأَمَّا إِذْ كَفَرْتَ بِهِ فَإِنَّ اللهَ عَزَّ وَجَلَّ أَبْدَلَكَ بِهِ هَذَا، وَيُفْتَحُ لَهُ بَابٌ إِلَى النَّارِ، ثُمَّ يَقْمَعُهُ قَمْعَةً بِالْمِطْرَاقِ يَسْمَعُهَا (2) خَلْقُ اللهِ كُلُّهُمْ غَيْرَ الثَّقَلَيْنِ\"(رواه الإمام أحمد).\n \nفي القبر النعيم أو العذاب، وبعدَه البعث وقيام الساعة، (وَأَنَّ السَّاعَةَ آتِيَةٌ لَا رَيْبَ فِيهَا وَأَنَّ اللَّهَ يَبْعَثُ مَنْ فِي الْقُبُورِ)[الْحَجِّ: 7]، ثم تعاد الأرواح إلى الأجساد، وتتشقق الأرض عنهم كما تتشقق عن النبات؛ (يَوْمَ تَشَقَّقُ الْأَرْضُ عَنْهُمْ سِرَاعًا ذَلِكَ حَشْرٌ عَلَيْنَا يَسِيرٌ)[ق: 44]، (وَمِنْ آيَاتِهِ أَنَّكَ تَرَى الْأَرْضَ خَاشِعَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِي الْمَوْتَى إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[فُصِّلَتْ: 39]، فإذا كان ذلك قامت القيامة الكبرى، وخرج الناس من قبورهم لرب العالمين حُفاةً عُراةً غُرلًا، فتدنو منهم الشمس، ويغشاهم العرق، وتُنصَب الموازينُ لوزن الأعمال، (فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ فِي جَهَنَّمَ خَالِدُونَ)[الْمُؤْمِنَونَ: 102-103]، وتُنشَر صحائفُ الأعمال، فآخِذٌ كتابَه بيمينه، وآخِذٌ كتابَه بشماله أو من وراء ظهره، قال سبحانه: (وَكُلَّ إِنْسَانٍ أَلْزَمْنَاهُ طَائِرَهُ فِي عُنُقِهِ وَنُخْرِجُ لَهُ يَوْمَ الْقِيَامَةِ كِتَابًا يَلْقَاهُ مَنْشُورًا * اقْرَأْ كِتَابَكَ كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا)[الْإِسْرَاءِ: 13-14]، ثم يُحاسِب اللهُ الخلقَ، ويخلو بعبده المؤمن فيقرره بذنوبه، ويقر بها وهو يرجو رحمة الله.\n \nوأمَّا الكافر والمنافق فربما أقر بها، وربما جادل عنها، إلا أن الله -سبحانه- ينطق منه السمع والبصر والجوارح بما اقترَف واجترَح؛ (وَقَالُوا لِجُلُودِهِمْ لِمَ شَهِدْتُمْ عَلَيْنَا قَالُوا أَنْطَقَنَا اللَّهُ الَّذِي أَنْطَقَ كُلَّ شَيْءٍ وَهُوَ خَلَقَكُمْ أَوَّلَ مَرَّةٍ وَإِلَيْهِ تُرْجَعُونَ * وَمَا كُنْتُمْ تَسْتَتِرُونَ أَنْ يَشْهَدَ عَلَيْكُمْ سَمْعُكُمْ وَلَا أَبْصَارُكُمْ وَلَا جُلُودُكُمْ وَلَكِنْ ظَنَنْتُمْ أَنَّ اللَّهَ لَا يَعْلَمُ كَثِيرًا مِمَّا تَعْمَلُونَ * وَذَلِكُمْ ظَنُّكُمُ الَّذِي ظَنَنْتُمْ بِرَبِّكُمْ أَرْدَاكُمْ فَأَصْبَحْتُمْ مِنَ الْخَاسِرِينَ * فَإِنْ يَصْبِرُوا فَالنَّارُ مَثْوًى لَهُمْ وَإِنْ يَسْتَعْتِبُوا فَمَا هُمْ مِنَ الْمُعْتَبِينَ)[فُصِّلَتْ: 21-24]، ثم تُرفَع لهم النارُ، فيُحشَرون إليها ويتساقطون فيها.\n \nوأمَّا المؤمنون فيتأخرون ليَرِدُوا الحوضَ الكريمَ، حوضَ نبيِّنا محمد -صلى الله عليه وسلم-، ماؤه أشد بياضًا من اللَّبَن، وأحلى من العسل، آنيتُه عددُ نجوم السماء، طولُه شهرٌ، وعرضُه شهرٌ، مَنْ يشرب منه شربة لا يظمأ بعدَها أبدًا.\n \nثم يوافيهم الصراط المنصوب بين الجنة والنار، يعبرونه على قدر أعمالهم، يتقدمهم الأنبياء والمرسَلون، وهم يقولون لهوله وشدته: اللهم سَلِّمْ سَلِّمْ، اللهم سَلِّمْ سَلِّمْ، ثم يوقفون على قنطرة بين الجنة والنار، فيقتصُّ لبعضهم من بعض، فإذا هُذِّبوا ونُقُّوا دخلوا الجنة؛ (وَقَالَ لَهُمْ خَزَنَتُهَا سَلَامٌ عَلَيْكُمْ طِبْتُمْ فَادْخُلُوهَا خَالِدِينَ * وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي صَدَقَنَا وَعْدَهُ وَأَوْرَثَنَا الْأَرْضَ نَتَبَوَّأُ مِنَ الْجَنَّةِ حَيْثُ نَشَاءُ فَنِعْمَ أَجْرُ الْعَامِلِينَ * وَتَرَى الْمَلَائِكَةَ حَافِّينَ مِنْ حَوْلِ الْعَرْشِ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَقُضِيَ بَيْنَهُمْ بِالْحَقِّ وَقِيلَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الزُّمَرِ: 73-75].\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بهدي النبي الكريم، أقول ما سمعتُم، وأستغفِر اللهَ لي ولكم ولسائر المسلمين من كل ذنب فاستغفِروه، إنه غفور رحيم.\n \n \nالخطبة الثانية:\n \nالحمد للهِ، أهلِ الحمد ومستحِقِّه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةَ قائم بحقه، وأشهد أن محمدًا عبدُه ورسولُه، غيرَ مرتاب في صدقه، صلى الله وسلم وبارَك عليه، وعلى آله وأصحابه وأتباعه بإحسان، ما جاد سحابٌ بوَدقِه، ورعَد ببرقِه.\n \nأما بعدُ: فاتقوا الله -عباد الله-، (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأيها المسلمون: إنَّ الإيمانَ باليوم الآخِر وأهواله وأحواله يُورِث العبدَ صلاحًا في عمله، وزكاء في نفسه، واستقامةً في سيرته، فلا يرتكب المحرَّمات، ولا يُقارِف الموبقاتِ، ولا يُفرِّط في سعادته الأبدية الأخروية، ويستبدل بها أدنى ما يكون من لذة مما هي سحابةُ صيفٍ، أو خيالُ طيفٍ.\n \nأَحْلَامُ نَوْمٍ أَوْ كَظِلٍّ زَائِلٍ *** إِنَّ اللَّبِيبَ بِمِثْلِهَا لَا يُخْدَعُ\n \nإن الدنيا في إدبار، والآخرة في إقبال، وإنَّ أسمى غاية يطمح إليها المؤمنُ أن يَثقُل في اليوم الآخِر ميزانُه، وحينَها تُزَفّ له البشرى، ويحمد السرى، ثم المصير إلى دار الخلد والنعيم، بمنة الجواد البَرّ الكريم.\n \nهذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، فاللهم صلِّ وسلِّم وبارِكْ عليه، وعلى آل بيته الطيبين الطاهرين، وأزواجه أمهات المؤمنين، وارض اللهم عن الأربعة الخلفاء، الأئمة الحنفاء؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الصحب والآل، والتابعين لهم بإحسان إلى يوم المآل، وعنا معهم منك وكرمك يا كريم يا متعال.\n \nاللهم أعز الإسلام والمسلمين، واحمِ حوزةَ الدين، وانصر عبادك المؤمنين، اللهم فرج هم المهمومين من المسلمين، ونَفِّسْ كربَ المكروبين، واقضِ الدَّينَ عن المدينين، واشف مرضانا ومرضى المسلمين، برحمتك يا أرحم الراحمين.  \n \nاللهم آمِنَّا في أوطاننا، وأصلِحْ أئمتنا وولاةَ أمورنا، وأيِّد بالحق والتوفيق والتسديد إمامنا وولي أمرنا، اللهم وفِّقْه ووليَّ عهده لما فيه صلاح البلاد والعباد يا رب العالمين، اللهم سَدِّدْ جندَنا المرابطينَ على الحدود والثغور، كن لهم معينًا وظهيرًا، ومؤيِّدًا ونصيرًا.\n \nاللهم إنا نسألك علمًا نافعًا، ورزقًا واسعًا، وعملًا صالحًا متقبَّلًا، اللهم أحسن عاقبتنا في الأمور كلها، وأجرنا من خزي الدنيا وعذاب الآخرة، (رَبَّنَا آمَنَّا بِمَا أَنْزَلْتَ وَاتَّبَعْنَا الرَّسُولَ فَاكْتُبْنَا مَعَ الشَّاهِدِينَ)[آلِ عِمْرَانَ: 53]، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201].\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ * وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلَا تَنْقُضُوا الْأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللَّهَ عَلَيْكُمْ كَفِيلًا إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)[النَّحْلِ: 90-91].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الإيمان باليوم الآخر عقيدة جازمة وحقيقة مسلَّمة 2/خيرات الإيمان باليوم الآخر وفوائده 3/عواقب إنكار اليوم الآخر 4/رهبة المؤمن من اليوم الآخر 5/القبر أول منازل اليوم الآخِر 6/بعض مشاهد وأهوال اليوم الآخر 7/بركات الإيمان باليوم الآخر في الدنيا</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ الإيمانَ باليوم الآخِر وأهواله وأحواله يُورِث العبدَ صلاحًا في عمله، وزكاء في نفسه، واستقامةً في سيرته، فلا يرتكب المحرَّمات، ولا يُقارِف الموبقاتِ، ولا يُفرِّط في سعادته الأبدية الأخروية، ويستبدل بها أدنى ما يكون من لذة مما هي سحابةُ صيفٍ، أو خيالُ طيفٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372321\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، خلَق الخلائقَ وأحصاهم عددًا، وابتلاهم اليوم ليجزيهم غدًا، وجعَل جيادَهم تتسابق في ميادين الآجال إلى مدًى.</p>\n<p>&nbsp;</p>\n<p>أشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةَ مَنْ آمَن بربه ولم يُشرِك به أحدًا، وأشهد أنَّ محمدًا عبدُه ورسولُه، أعلى الأنام يدًا، وأكرمُهم خُلُقًا ومَحتِدًا، صلى الله وسلم وبارك عليه، وعلى آله الكرام، وأصحابه الأعلام، كانوا لدينه عددًا وعمدًا، وعلى التابعين وتابعيهم بإحسان ما ليل دجى، وما صبح بدَا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم -أيها الناس- ونفسي بتقوى الله -سبحانه-، فالسعيد من اتقى واهتدى، والشقي من تمرَّد واعتدى، (<span style=\"color:#ff0000;\">وَالْبَلَدُ الطَّيِّبُ يَخْرُجُ نَبَاتُهُ بِإِذْنِ رَبِّهِ وَالَّذِي خَبُثَ لَا يَخْرُجُ إِلَّا نَكِدًا</span>)[الْأَعْرَافِ: 58].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: حقيقة مُسلَّمة، واعتقاد جازم، وركيزة من ركائز الإيمان؛ تلكم هي الإيمان باليوم الآخر، إنه الإيمان بكل ما أخبَر الله به ورسوله -صلى الله عليه وسلم-، مما يكون بعد الموت، وما أعدَّ الله للطائعين من ثواب، وللعاصين من عقاب، قال تعالى: (<span style=\"color:#ff0000;\">لَيْسَ الْبِرَّ أَنْ تُوَلُّوا وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَالْمَغْرِبِ وَلَكِنَّ الْبِرَّ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ</span>)[الْبَقَرَةِ: 177]، وقال تعالى: (<span style=\"color:#ff0000;\">وَمَنْ يَكْفُرْ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الْآخِرِ فَقَدْ ضَلَّ ضَلَالًا بَعِيدًا</span>)[النِّسَاءِ: 136]، وسأل جبريلُ -عليه السلام- النبيَّ -صلى الله عليه وسلم- عن الإيمان فقال: \"<span style=\"color:#0000ff;\">أن تؤمن بالله وملائكته وكتبه ورسله واليوم الآخِر، وبالقَدَر خيرِه وشرِّه</span>\"(أخرجه مسلم).</p>\n<p>&nbsp;</p>\n<p>بالإيمان به يتبيَّن المؤمن الصادق، يتبيَّن المؤمن المصدق، من الكافر المكذِّب؛ إذ هو إيمان بالغيب، واطراح للشك والريب، بسم الله الرحمن الرحيم: (<span style=\"color:#ff0000;\">الم * ذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ * الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ</span>)[الْبَقَرَةِ: 1-3]، وحين أنكَر المشركون اليوم الآخِر وارتابوا فيه وقالوا: (<span style=\"color:#ff0000;\">أَيَعِدُكُمْ أَنَّكُمْ إِذَا مِتُّمْ وَكُنْتُمْ تُرَابًا وَعِظَامًا أَنَّكُمْ مُخْرَجُونَ * هَيْهَاتَ هَيْهَاتَ لِمَا تُوعَدُونَ * إِنْ هِيَ إِلَّا حَيَاتُنَا الدُّنْيَا نَمُوتُ وَنَحْيَا وَمَا نَحْنُ بِمَبْعُوثِينَ</span>)[الْمُؤْمِنَونَ: 35-37]، ردَّ اللهُ -تعالى- عليهم، وكشَف ضلالَهم، وأقام عليهم الحجة بمجيء اليوم الآخِر، وبيَّن الحكمةَ منه، فقال سبحانه: (<span style=\"color:#ff0000;\">أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ * فَتَعَالَى اللَّهُ الْمَلِكُ الْحَقُّ لَا إِلَهَ إِلَّا هُوَ رَبُّ الْعَرْشِ الْكَرِيمِ</span>)[الْمُؤْمِنَونَ: 115-116]، وقال تعالى: (<span style=\"color:#ff0000;\">قُلْ بَلَى وَرَبِّي لَتُبْعَثُنَّ ثُمَّ لَتُنَبَّؤُنَّ بِمَا عَمِلْتُمْ وَذَلِكَ عَلَى اللَّهِ يَسِيرٌ</span>)[التَّغَابُنِ: 7]، وقال سبحانه: (<span style=\"color:#ff0000;\">وَأَقْسَمُوا بِاللَّهِ جَهْدَ أَيْمَانِهِمْ لَا يَبْعَثُ اللَّهُ مَنْ يَمُوتُ بَلَى وَعْدًا عَلَيْهِ حَقًّا وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ * لِيُبَيِّنَ لَهُمُ الَّذِي يَخْتَلِفُونَ فِيهِ وَلِيَعْلَمَ الَّذِينَ كَفَرُوا أَنَّهُمْ كَانُوا كَاذِبِينَ * إِنَّمَا قَوْلُنَا لِشَيْءٍ إِذَا أَرَدْنَاهُ أَنْ نَقُولَ لَهُ كُنْ فَيَكُونُ</span>)[النَّحْلِ: 38-40]، وعاب سبحانه عليهم نسيانَهم له، وجزاهم على ذلك بنسيانه لهم، ودخولهم النار، وفَقدِهم النصيرَ، فقال: (<span style=\"color:#ff0000;\">الْيَوْمَ نَنْسَاكُمْ كَمَا نَسِيتُمْ لِقَاءَ يَوْمِكُمْ هَذَا وَمَأْوَاكُمُ النَّارُ وَمَا لَكُمْ مِنْ نَاصِرِينَ</span>)[الْجَاثِيَةِ: 34].</p>\n<p>&nbsp;</p>\n<p>اليوم الآخِر -عباد الله- يوم له في رَوعِ العبدِ رَوعٌ، وفي جوانحه منه رهبة، هو يوم التناد، هو يوم الحسرة، يوم التغابن؛ (<span style=\"color:#ff0000;\">يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ</span>)[الْمُطَفِّفِينَ: 6]، يوم يُبعثَر ما في القبور، ويُحصَّل ما في الصدور، يوم تُزلزَل الأرضُ زلزالَها، وتُخرِج الأرضُ أثقالَها.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: لقد كان من مهام الرسل -عليهم السلام- مع أقوامهم دعوتهم إلى الإيمان باليوم الآخِر وبيان أحواله وأهواله، ذلك أن تذكُّره أمارة خير وهدى، والغفلة عنه نذير سوء وردًى، إن أول قَدَمٍ يضعُها العبدُ في ميدان اليوم الآخر هي بموته ثم قبره، وفي القبر الافتتان والامتحان، فيُكرَم فيه أو يُهان، يُوفَّق المؤمن ويُكرَم، ويُخذَل الكافر ويُجرَّم، قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">إنه قد أُوحِيَ إِلَيَّ أَنَّكُمْ ‌تُفْتَنُونَ ‌فِي ‌الْقُبُورِ مِثْلَ أَوْ قَرِيبَ مِنْ فِتْنَةِ الدَّجَّالِ، يُؤْتَى أَحَدُكُمْ فَيُقَالُ لَهُ: مَا عِلْمُكَ بِهَذَا الرَّجُلِ؟ فَأَمَّا الْمُؤْمِنُ، أَوِ الْمُوقِنُ فَيَقُولُ: هُوَ مُحَمَّدٌ رَسُولُ اللهِ، جَاءَنَا بِالْبَيِّنَاتِ وَالْهُدَى، فَأَجَبْنَا وَآمَنَّا وَاتَّبَعْنَا، فَيُقَالُ: نَمْ صَالِحًا، فَقَدْ عَلِمْنَا إِنْ كُنْتَ لَمُؤْمِنًا</span>\"(أخرجه البخاري ومسلم)، ثم أخبر صلوات الله وسلامه عليه أن هذه الأمة تبتلى في قبورها، فقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">إِنَّ هَذِهِ الْأُمَّةَ تُبْتَلَى فِي قُبُورِهَا، فَإِذَا الْإِنْسَانُ دُفِنَ فَتَفَرَّقَ عَنْهُ أَصْحَابُهُ، جَاءَهُ مَلَكٌ فِي يَدِهِ مِطْرَاقٌ فَأَقْعَدَهُ، قَالَ: مَا تَقُولُ فِي هَذَا الرَّجُلِ؟ فَإِنْ كَانَ مُؤْمِنًا قَالَ: أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، فَيَقُولُ: صَدَقْتَ، ثُمَّ يُفْتَحُ لَهُ بَابٌ إِلَى النَّارِ، فَيَقُولُ: هَذَا كَانَ مَنْزِلُكَ لَوْ كَفَرْتَ بِرَبِّكَ، فَأَمَّا إِذْ آمَنْتَ فَهَذَا مَنْزِلُكَ، فَيُفْتَحُ لَهُ بَابٌ إِلَى الْجَنَّةِ، فَيُرِيدُ أَنْ يَنْهَضَ إِلَيْهِ فَيَقُولُ لَهُ: اسْكُنْ وَيُفْسَحُ لَهُ فِي قَبْرِهِ، وَإِنْ كَانَ كَافِرًا أَوْ مُنَافِقًا يَقُولُ لَهُ: مَا تَقُولُ فِي هَذَا الرَّجُلِ؟ فَيَقُولَ: لَا أَدْرِي سَمِعْتُ النَّاسَ يَقُولُونَ شَيْئًا، فَيَقُولُ: لَا دَرَيْتَ، وَلَا تَلَيْتَ، وَلَا اهْتَدَيْتَ، ثُمَّ يُفْتَحُ لَهُ بَابٌ إِلَى الْجَنَّةِ فَيَقُولُ: هَذَا مَنْزِلُكَ لَوْ آمَنْتَ بِرَبِّكَ، فَأَمَّا إِذْ كَفَرْتَ بِهِ فَإِنَّ اللهَ عَزَّ وَجَلَّ أَبْدَلَكَ بِهِ هَذَا، وَيُفْتَحُ لَهُ بَابٌ إِلَى النَّارِ، ثُمَّ يَقْمَعُهُ قَمْعَةً بِالْمِطْرَاقِ يَسْمَعُهَا (2) خَلْقُ اللهِ كُلُّهُمْ غَيْرَ الثَّقَلَيْنِ\"(رواه الإمام أحمد).</span></p>\n<p>&nbsp;</p>\n<p>في القبر النعيم أو العذاب، وبعدَه البعث وقيام الساعة، (<span style=\"color:#ff0000;\">وَأَنَّ السَّاعَةَ آتِيَةٌ لَا رَيْبَ فِيهَا وَأَنَّ اللَّهَ يَبْعَثُ مَنْ فِي الْقُبُورِ</span>)[الْحَجِّ: 7]، ثم تعاد الأرواح إلى الأجساد، وتتشقق الأرض عنهم كما تتشقق عن النبات؛ (<span style=\"color:#ff0000;\">يَوْمَ تَشَقَّقُ الْأَرْضُ عَنْهُمْ سِرَاعًا ذَلِكَ حَشْرٌ عَلَيْنَا يَسِيرٌ</span>)[ق: 44]، (<span style=\"color:#ff0000;\">وَمِنْ آيَاتِهِ أَنَّكَ تَرَى الْأَرْضَ خَاشِعَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِي الْمَوْتَى إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[فُصِّلَتْ: 39]، فإذا كان ذلك قامت القيامة الكبرى، وخرج الناس من قبورهم لرب العالمين حُفاةً عُراةً غُرلًا، فتدنو منهم الشمس، ويغشاهم العرق، وتُنصَب الموازينُ لوزن الأعمال، (<span style=\"color:#ff0000;\">فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ فِي جَهَنَّمَ خَالِدُونَ</span>)[الْمُؤْمِنَونَ: 102-103]، وتُنشَر صحائفُ الأعمال، فآخِذٌ كتابَه بيمينه، وآخِذٌ كتابَه بشماله أو من وراء ظهره، قال سبحانه: (<span style=\"color:#ff0000;\">وَكُلَّ إِنْسَانٍ أَلْزَمْنَاهُ طَائِرَهُ فِي عُنُقِهِ وَنُخْرِجُ لَهُ يَوْمَ الْقِيَامَةِ كِتَابًا يَلْقَاهُ مَنْشُورًا * اقْرَأْ كِتَابَكَ كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا</span>)[الْإِسْرَاءِ: 13-14]، ثم يُحاسِب اللهُ الخلقَ، ويخلو بعبده المؤمن فيقرره بذنوبه، ويقر بها وهو يرجو رحمة الله.</p>\n<p>&nbsp;</p>\n<p>وأمَّا الكافر والمنافق فربما أقر بها، وربما جادل عنها، إلا أن الله -سبحانه- ينطق منه السمع والبصر والجوارح بما اقترَف واجترَح؛ (<span style=\"color:#ff0000;\">وَقَالُوا لِجُلُودِهِمْ لِمَ شَهِدْتُمْ عَلَيْنَا قَالُوا أَنْطَقَنَا اللَّهُ الَّذِي أَنْطَقَ كُلَّ شَيْءٍ وَهُوَ خَلَقَكُمْ أَوَّلَ مَرَّةٍ وَإِلَيْهِ تُرْجَعُونَ * وَمَا كُنْتُمْ تَسْتَتِرُونَ أَنْ يَشْهَدَ عَلَيْكُمْ سَمْعُكُمْ وَلَا أَبْصَارُكُمْ وَلَا جُلُودُكُمْ وَلَكِنْ ظَنَنْتُمْ أَنَّ اللَّهَ لَا يَعْلَمُ كَثِيرًا مِمَّا تَعْمَلُونَ * وَذَلِكُمْ ظَنُّكُمُ الَّذِي ظَنَنْتُمْ بِرَبِّكُمْ أَرْدَاكُمْ فَأَصْبَحْتُمْ مِنَ الْخَاسِرِينَ * فَإِنْ يَصْبِرُوا فَالنَّارُ مَثْوًى لَهُمْ وَإِنْ يَسْتَعْتِبُوا فَمَا هُمْ مِنَ الْمُعْتَبِينَ</span>)[فُصِّلَتْ: 21-24]، ثم تُرفَع لهم النارُ، فيُحشَرون إليها ويتساقطون فيها.</p>\n<p>&nbsp;</p>\n<p>وأمَّا المؤمنون فيتأخرون ليَرِدُوا الحوضَ الكريمَ، حوضَ نبيِّنا محمد -صلى الله عليه وسلم-، ماؤه أشد بياضًا من اللَّبَن، وأحلى من العسل، آنيتُه عددُ نجوم السماء، طولُه شهرٌ، وعرضُه شهرٌ، مَنْ يشرب منه شربة لا يظمأ بعدَها أبدًا.</p>\n<p>&nbsp;</p>\n<p>ثم يوافيهم الصراط المنصوب بين الجنة والنار، يعبرونه على قدر أعمالهم، يتقدمهم الأنبياء والمرسَلون، وهم يقولون لهوله وشدته: اللهم سَلِّمْ سَلِّمْ، اللهم سَلِّمْ سَلِّمْ، ثم يوقفون على قنطرة بين الجنة والنار، فيقتصُّ لبعضهم من بعض، فإذا هُذِّبوا ونُقُّوا دخلوا الجنة؛ (<span style=\"color:#ff0000;\">وَقَالَ لَهُمْ خَزَنَتُهَا سَلَامٌ عَلَيْكُمْ طِبْتُمْ فَادْخُلُوهَا خَالِدِينَ * وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي صَدَقَنَا وَعْدَهُ وَأَوْرَثَنَا الْأَرْضَ نَتَبَوَّأُ مِنَ الْجَنَّةِ حَيْثُ نَشَاءُ فَنِعْمَ أَجْرُ الْعَامِلِينَ * وَتَرَى الْمَلَائِكَةَ حَافِّينَ مِنْ حَوْلِ الْعَرْشِ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَقُضِيَ بَيْنَهُمْ بِالْحَقِّ وَقِيلَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الزُّمَرِ: 73-75].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بهدي النبي الكريم، أقول ما سمعتُم، وأستغفِر اللهَ لي ولكم ولسائر المسلمين من كل ذنب فاستغفِروه، إنه غفور رحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد للهِ، أهلِ الحمد ومستحِقِّه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةَ قائم بحقه، وأشهد أن محمدًا عبدُه ورسولُه، غيرَ مرتاب في صدقه، صلى الله وسلم وبارَك عليه، وعلى آله وأصحابه وأتباعه بإحسان، ما جاد سحابٌ بوَدقِه، ورعَد ببرقِه.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله-، (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إنَّ الإيمانَ باليوم الآخِر وأهواله وأحواله يُورِث العبدَ صلاحًا في عمله، وزكاء في نفسه، واستقامةً في سيرته، فلا يرتكب المحرَّمات، ولا يُقارِف الموبقاتِ، ولا يُفرِّط في سعادته الأبدية الأخروية، ويستبدل بها أدنى ما يكون من لذة مما هي سحابةُ صيفٍ، أو خيالُ طيفٍ.</p>\n<p>&nbsp;</p>\n<p>أَحْلَامُ نَوْمٍ أَوْ كَظِلٍّ زَائِلٍ *** إِنَّ اللَّبِيبَ بِمِثْلِهَا لَا يُخْدَعُ</p>\n<p>&nbsp;</p>\n<p>إن الدنيا في إدبار، والآخرة في إقبال، وإنَّ أسمى غاية يطمح إليها المؤمنُ أن يَثقُل في اليوم الآخِر ميزانُه، وحينَها تُزَفّ له البشرى، ويحمد السرى، ثم المصير إلى دار الخلد والنعيم، بمنة الجواد البَرّ الكريم.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، فاللهم صلِّ وسلِّم وبارِكْ عليه، وعلى آل بيته الطيبين الطاهرين، وأزواجه أمهات المؤمنين، وارض اللهم عن الأربعة الخلفاء، الأئمة الحنفاء؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الصحب والآل، والتابعين لهم بإحسان إلى يوم المآل، وعنا معهم منك وكرمك يا كريم يا متعال.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، واحمِ حوزةَ الدين، وانصر عبادك المؤمنين، اللهم فرج هم المهمومين من المسلمين، ونَفِّسْ كربَ المكروبين، واقضِ الدَّينَ عن المدينين، واشف مرضانا ومرضى المسلمين، برحمتك يا أرحم الراحمين. &nbsp;</p>\n<p>&nbsp;</p>\n<p>اللهم آمِنَّا في أوطاننا، وأصلِحْ أئمتنا وولاةَ أمورنا، وأيِّد بالحق والتوفيق والتسديد إمامنا وولي أمرنا، اللهم وفِّقْه ووليَّ عهده لما فيه صلاح البلاد والعباد يا رب العالمين، اللهم سَدِّدْ جندَنا المرابطينَ على الحدود والثغور، كن لهم معينًا وظهيرًا، ومؤيِّدًا ونصيرًا.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك علمًا نافعًا، ورزقًا واسعًا، وعملًا صالحًا متقبَّلًا، اللهم أحسن عاقبتنا في الأمور كلها، وأجرنا من خزي الدنيا وعذاب الآخرة، (<span style=\"color:#ff0000;\">رَبَّنَا آمَنَّا بِمَا أَنْزَلْتَ وَاتَّبَعْنَا الرَّسُولَ فَاكْتُبْنَا مَعَ الشَّاهِدِينَ</span>)[آلِ عِمْرَانَ: 53]، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ * وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلَا تَنْقُضُوا الْأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللَّهَ عَلَيْكُمْ كَفِيلًا إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ</span>)[النَّحْلِ: 90-91].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإيمان_باليوم_الآخر_..._نجاة_من_كل_كرب.doc",
      "path": "/database/files/الإيمان_باليوم_الآخر_..._نجاة_من_كل_كرب.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1-%D9%86%D8%AC%D8%A7%D8%A9-%D9%85%D9%86-%D9%83%D9%84-%D9%83%D8%B1%D8%A8/download-file/373085"
    },
    {
      "name": "الإيمان_باليوم_الآخر_..._نجاة_من_كل_كرب.pdf",
      "path": "/database/files/الإيمان_باليوم_الآخر_..._نجاة_من_كل_كرب.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1-%D9%86%D8%AC%D8%A7%D8%A9-%D9%85%D9%86-%D9%83%D9%84-%D9%83%D8%B1%D8%A8/download-file/373086"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإيمان-باليوم-الآخر-نجاة-من-كل-كرب"
}
