{
  "id": 3201,
  "title": "المبالغة في الدية",
  "slug": "المبالغة-في-الدية",
  "author": {
    "name_prefix": null,
    "first_name": "يحيى",
    "last_name": "جبران جباري"
  },
  "rawContent": "عناصر الخطبة\n                        1/الهداية للإسلام أعظم نعمة 2/حكم الشريعة في قاتل النفس 3/الحكمة من شرع الدية 4/الترغيب في العفو وفضله.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وقد سمعنا من يعلق رقبة القاتل, بدية تثقل الجبال, ناهيكم عما يطيقه الرجال, لا نعلم, أطمعٌ ومتاجرة في الدم بالمال, أم إعجازٌ وتعذيبٌ ونكال, وكل هذا ما أنزل الله به من سلطان, دية بالملايين, يوضع لها وكيل, وتفتح...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله خلق الإنسان في أحسن تقويم، أحمده -سبحانه- وأشكره وهو السميع العليم، وأستعينه وهو المعين العظيم، وأستهديه وهو الهادي الحليم، وأستغفره وهو الغفور الرحيم، وأشهد أن لا إله إلا الله وحده لا شريك له العزيز الحكيم، وأشهد أن محمدا عبد الله ورسوله، هدى الله به من شاء من عباده، وأنجاهم به من عذاب الجحيم, صلى الله وسلم وبارك عليه وعلى آله وصحبه, ومن تبعه على النهج القويم.\n \nثم أما بعد: فأوصيكم -إخوة الدين- ونفسي المقصرة بتقوى الله رب العالمين، والعمل بما في كتابه المبين، وهدي وسنة خير المرسلين، في كل أمر من أمور الدنيا والدين، والحذر من كل ما أحدثه المحدثون، وما ينادي له الجاهلون, من قوانين وأحكام وضعية؛ فيها هلاك الخلق أجمعين، نعوذ بالله من الضلال ومن المضلين، (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[البقرة: 281].\n \nأيها المسلمون: اعلموا -يا رعاني الله وإياكم- بأن أعظم  نعمة أعطاها الله للعالمين، هي هذا الدين القويم، وجعله -سبحانه- كاملا شاملا, صالحا لكل زمان ومكان، فالحمد لله أن خلقنا وجعلنا مسلمين, (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا)[المائدة: 3], ولبث رسول الله -صلى الله عليه وسلم- في أمته سنين، يبين أحكام هذا الدين للثقلين؛ حتى تركنا على المحجة البيضاء لا يزيغ عنها إلا هالك، جعلني الله وإياكم من الناجين.\n \nجاء على شرط الشيخين -أي البخاري ومسلم-  عن طارق بن شهاب قال: خرج عمر بن الخطاب إلى الشام ومعنا أبو عبيدة بن الجراح, فأتوا على مخاضة وعمر على ناقة له, فنزل عنها وخلع خفيه, فوضعهما على عاتقه, وأخذ بزمام ناقته فخاض بها المخاضة, فقال أبو عبيدة: يا أمير المؤمنين! أأنت تفعل هذا, تخلع خفيك وتضعهما على عاتقك, وتأخذ بزمام ناقتك, وتخوض بها المخاضة؟! ما يسرني أن أهل البلد استشرفوك, فقال عمر: \"أوه, لو يقول ذا غيرك أبا عبيدة جعلته نكالا لأمة محمد -صلى الله عليه وآله وسلم-, إنا كنا أذل قوم فأعزنا الله بالإسلام, فمهما نطلب العزة بغير ما أعزنا الله به أذلنا الله\"، فالحمد لله الذي أعزنا بدينه.\n \nوسمعت رجلا اعتنق هذا الدين بعد أن قرأ وسمع عن كماله وما فيه من صلاح للدارين, يقول: \"أي دين أعظم من دين يكتب لك ربه حسنات وأجور، وأنت قد فارقت الحياة وأصبحت من أهل القبور!\", فالحمد الله الذي هداه لهذا الدين، ثم استهل باكيا، نسأل الله له الثبات, وأن يتوفانا مسلمين, آمين.\n \nأيها الأحبة: إن أحكام الله وحدوده وافية كافية, فقد ضمن -سبحانه- ذلك وبلغه لعباده في كتابه, فقال -عز من قائل-: (وَكَتَبْنَا عَلَيْهِمْ فِيهَا أَنَّ النَّفْسَ بِالنَّفْسِ وَالْعَيْنَ بِالْعَيْنِ وَالْأَنْفَ بِالْأَنْفِ وَالْأُذُنَ بِالْأُذُنِ وَالسِّنَّ بِالسِّنِّ وَالْجُرُوحَ قِصَاصٌ فَمَنْ تَصَدَّقَ بِهِ فَهُوَ كَفَّارَةٌ لَهُ وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الظَّالِمُونَ)[المائدة: 45], وقال النبي -صلى الله عليه وسلم-: \"من قتل له قتيل؛ فهو بخير النظرين: إما أن يقتل, وإما أن يفدَى\"(متفق عليه).\n \nوإن مما عمت به البلوى في هذا الزمان -والله المستعان-, المبالغة في الدية, ممن ابتلاهم الله بفقد حبيب وقريب بسبب القتل -أجارنا الله وإياكم-, وقد بينا كمال الإسلام وضمانه للحقوق, والكل يعلم هذا ويفهمه، والله -جل وعلا- ضمن للمقتول عمدا, حقه يوم لقائه كيفما يشاء -سبحانه-, وجعل لأولياء الدم إما القصاص, أو الفدية, أو العفو, ونسمع اليوم وقد سمعنا من يعلق رقبة القاتل, بدية تثقل الجبال, ناهيكم عما يطيقه الرجال, لا نعلم, أطمعٌ ومتاجرة في الدم بالمال, أم إعجازٌ وتعذيبٌ ونكال, وكل هذا ما أنزل الله به من سلطان, دية بالملايين, يوضع لها وكيل, وتفتح لها أرصدة في البنوك للتحصيل, ويمر وقت في جمعها عسير وطويل, والله حسبنا ونعم الوكيل, فلا الجاني بالذي اقتص منه بالذات, ولا أهله وعاقلتة هنئت بالحياة, ولا عفي عنه فيتدارك الذي فات, والكل ينتظر في هذا المعجزات, نسأل الله الهدى وعليه الثبات.\n \nأعوذ بالله من الشيطان الرجيم: (يَاأَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الْقِصَاصُ فِي الْقَتْلَى الْحُرُّ بِالْحُرِّ وَالْعَبْدُ بِالْعَبْدِ وَالْأُنْثَى بِالْأُنْثَى فَمَنْ عُفِيَ لَهُ مِنْ أَخِيهِ شَيْءٌ فَاتِّبَاعٌ بِالْمَعْرُوفِ وَأَدَاءٌ إِلَيْهِ بِإِحْسَانٍ ذَلِكَ تَخْفِيفٌ مِنْ رَبِّكُمْ وَرَحْمَةٌ فَمَنِ اعْتَدَى بَعْدَ ذَلِكَ فَلَهُ عَذَابٌ أَلِيمٌ)[البقرة: 178].\n \nبارك الله لي ولكم في القرآن العظيم, ونفعني وإياكم بما فيه من الآيات والذكر الحكيم, قلت ما تسمعون واستغفر الله لي ولكم؛ فاستغفروه.\n \nالخطبة الثانية:\n \nالحمد لله بيده الموت والحياة, أحمده -سبحانه- وأشكره حتى يبلغ الحمد والشكر منتهاه, وأشهد أن لا إله إلا الله وأن محمدا رسول الله, صلى الله عليه, وعلى آله وصحبه ومن والاه.\n \nيامن في رحاب الله: اتق الله؛ فمن اتق الله وقاه, وعافاه, وكفاه, (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الحشر: 18].\n \nعباد الله: لم أتطرق إلى تفاصيل القتل وأنواعه, ولا ديته وكفاراته, ولم أذكر قدر الأب والابن والأخ, وألم فقد أحدهم أو فراقه؛ فالقول في ذلك يطول, والعاطفة فيه تغلب العقول, وإلا فكل أموال الدنيا لا تأتي قيمة ولا تعوض عن المقتول, إنما جعل الله ذلك تخفيفا ومعونة لأهله, وعقوبة على الجاني في هذا الأمر المهول, وخير من ذلك كله العفو, فمن عفى وأصلح فأجره على الله, فقدر الله وصل, وما شاءه حصل, فمن ابتلي فليصبر وعلى نفسه بأجر الله لا يبخل, فالمال ينتهي سواءً كثر أو قل, والقصاص حق, والدية في حدود الشرع حل, والعفو أجزل, (وَمَنْ قُتِلَ مَظْلُومًا فَقَدْ جَعَلْنَا لِوَلِيِّهِ سُلْطَانًا فَلَا يُسْرِفْ فِي الْقَتْلِ إِنَّهُ كَانَ مَنْصُورًا)[الإسراء: 33].\n \nفليتق الله من ابتلي بشيء مما سمعتم, فإما أن يقتص نفسا بنفس, أو يطلب فدية مقبولة, لا تذهب بالعقل والحس, أو يعفو لوجه الله -جل وعلا-؛ وسيجد حقه عند الله وافيا ولن يبخس, (وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[النور: 22].\n \nوليعلم كل من عفى, حتى عن قاتل, بأنه أحيا نفسا, والله يقول: (وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا)[المائدة: 32].\n \nدرأ الله عنا وعنكم كل بلوى, ومتعنا وإياكم بالعافية, ومن نحب وتحبون, حتى له -سبحانه- نلقى, ثم الصلاة والسلام تترا, واحدة منا عليها عشرا, على الذي قد جاءنا بالبشرى, وأنزل الله عليه الذكرى, اللهم صل وسلم وزد وبارك على عبدك ورسولك محمد, (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الهداية للإسلام أعظم نعمة 2/حكم الشريعة في قاتل النفس 3/الحكمة من شرع الدية 4/الترغيب في العفو وفضله.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وقد سمعنا من يعلق رقبة القاتل, بدية تثقل الجبال, ناهيكم عما يطيقه الرجال, لا نعلم, أطمعٌ ومتاجرة في الدم بالمال, أم إعجازٌ وتعذيبٌ ونكال, وكل هذا ما أنزل الله به من سلطان, دية بالملايين, يوضع لها وكيل, وتفتح...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"349058\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله خلق الإنسان في أحسن تقويم، أحمده -سبحانه- وأشكره وهو السميع العليم، وأستعينه وهو المعين العظيم، وأستهديه وهو الهادي الحليم، وأستغفره وهو الغفور الرحيم، وأشهد أن لا إله إلا الله وحده لا شريك له العزيز الحكيم، وأشهد أن محمدا عبد الله ورسوله، هدى الله به من شاء من عباده، وأنجاهم به من عذاب الجحيم, صلى الله وسلم وبارك عليه وعلى آله وصحبه, ومن تبعه على النهج القويم.</p>\n<p>&nbsp;</p>\n<p>ثم أما بعد: فأوصيكم -إخوة الدين- ونفسي المقصرة بتقوى الله رب العالمين، والعمل بما في كتابه المبين، وهدي وسنة خير المرسلين، في كل أمر من أمور الدنيا والدين، والحذر من كل ما أحدثه المحدثون، وما ينادي له الجاهلون, من قوانين وأحكام وضعية؛ فيها هلاك الخلق أجمعين، نعوذ بالله من الضلال ومن المضلين، (<span style=\"color: #ff0000;\"><strong>وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</strong></span>)[البقرة: 281].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: اعلموا -يا رعاني الله وإياكم- بأن أعظم&nbsp; نعمة أعطاها الله للعالمين، هي هذا الدين القويم، وجعله -سبحانه- كاملا شاملا, صالحا لكل زمان ومكان، فالحمد لله أن خلقنا وجعلنا مسلمين, (<span style=\"color: #ff0000;\"><strong>الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا</strong></span>)[المائدة: 3], ولبث رسول الله -صلى الله عليه وسلم- في أمته سنين، يبين أحكام هذا الدين للثقلين؛ حتى تركنا على المحجة البيضاء لا يزيغ عنها إلا هالك، جعلني الله وإياكم من الناجين.</p>\n<p>&nbsp;</p>\n<p>جاء على شرط الشيخين -أي البخاري ومسلم-&nbsp; عن طارق بن شهاب قال: خرج عمر بن الخطاب إلى الشام ومعنا أبو عبيدة بن الجراح, فأتوا على مخاضة وعمر على ناقة له, فنزل عنها وخلع خفيه, فوضعهما على عاتقه, وأخذ بزمام ناقته فخاض بها المخاضة, فقال أبو عبيدة: يا أمير المؤمنين! أأنت تفعل هذا, تخلع خفيك وتضعهما على عاتقك, وتأخذ بزمام ناقتك, وتخوض بها المخاضة؟! ما يسرني أن أهل البلد استشرفوك, فقال عمر: \"<span style=\"color: #008000;\">أوه, لو يقول ذا غيرك أبا عبيدة جعلته نكالا لأمة محمد -صلى الله عليه وآله وسلم-, إنا كنا أذل قوم فأعزنا الله بالإسلام, فمهما نطلب العزة بغير ما أعزنا الله به أذلنا الله</span>\"، فالحمد لله الذي أعزنا بدينه.</p>\n<p>&nbsp;</p>\n<p>وسمعت رجلا اعتنق هذا الدين بعد أن قرأ وسمع عن كماله وما فيه من صلاح للدارين, يقول: \"<span style=\"color: #008000;\">أي دين أعظم من دين يكتب لك ربه حسنات وأجور، وأنت قد فارقت الحياة وأصبحت من أهل القبور</span>!\", فالحمد الله الذي هداه لهذا الدين، ثم استهل باكيا، نسأل الله له الثبات, وأن يتوفانا مسلمين, آمين.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: إن أحكام الله وحدوده وافية كافية, فقد ضمن -سبحانه- ذلك وبلغه لعباده في كتابه, فقال -عز من قائل-: (<span style=\"color: #ff0000;\"><strong>وَكَتَبْنَا عَلَيْهِمْ فِيهَا أَنَّ النَّفْسَ بِالنَّفْسِ وَالْعَيْنَ بِالْعَيْنِ وَالْأَنْفَ بِالْأَنْفِ وَالْأُذُنَ بِالْأُذُنِ وَالسِّنَّ بِالسِّنِّ وَالْجُرُوحَ قِصَاصٌ فَمَنْ تَصَدَّقَ بِهِ فَهُوَ كَفَّارَةٌ لَهُ وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الظَّالِمُونَ</strong></span>)[المائدة: 45], وقال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>من قتل له قتيل؛ فهو بخير النظرين: إما أن يقتل, وإما أن يفدَى</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وإن مما عمت به البلوى في هذا الزمان -والله المستعان-, المبالغة في الدية, ممن ابتلاهم الله بفقد حبيب وقريب بسبب القتل -أجارنا الله وإياكم-, وقد بينا كمال الإسلام وضمانه للحقوق, والكل يعلم هذا ويفهمه، والله -جل وعلا- ضمن للمقتول عمدا, حقه يوم لقائه كيفما يشاء -سبحانه-, وجعل لأولياء الدم إما القصاص, أو الفدية, أو العفو, ونسمع اليوم وقد سمعنا من يعلق رقبة القاتل, بدية تثقل الجبال, ناهيكم عما يطيقه الرجال, لا نعلم, أطمعٌ ومتاجرة في الدم بالمال, أم إعجازٌ وتعذيبٌ ونكال, وكل هذا ما أنزل الله به من سلطان, دية بالملايين, يوضع لها وكيل, وتفتح لها أرصدة في البنوك للتحصيل, ويمر وقت في جمعها عسير وطويل, والله حسبنا ونعم الوكيل, فلا الجاني بالذي اقتص منه بالذات, ولا أهله وعاقلتة هنئت بالحياة, ولا عفي عنه فيتدارك الذي فات, والكل ينتظر في هذا المعجزات, نسأل الله الهدى وعليه الثبات.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color: #ff0000;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الْقِصَاصُ فِي الْقَتْلَى الْحُرُّ بِالْحُرِّ وَالْعَبْدُ بِالْعَبْدِ وَالْأُنْثَى بِالْأُنْثَى فَمَنْ عُفِيَ لَهُ مِنْ أَخِيهِ شَيْءٌ فَاتِّبَاعٌ بِالْمَعْرُوفِ وَأَدَاءٌ إِلَيْهِ بِإِحْسَانٍ ذَلِكَ تَخْفِيفٌ مِنْ رَبِّكُمْ وَرَحْمَةٌ فَمَنِ اعْتَدَى بَعْدَ ذَلِكَ فَلَهُ عَذَابٌ أَلِيمٌ</strong></span>)[البقرة: 178].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم, ونفعني وإياكم بما فيه من الآيات والذكر الحكيم, قلت ما تسمعون واستغفر الله لي ولكم؛ فاستغفروه.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله بيده الموت والحياة, أحمده -سبحانه- وأشكره حتى يبلغ الحمد والشكر منتهاه, وأشهد أن لا إله إلا الله وأن محمدا رسول الله, صلى الله عليه, وعلى آله وصحبه ومن والاه.</p>\n<p>&nbsp;</p>\n<p>يامن في رحاب الله: اتق الله؛ فمن اتق الله وقاه, وعافاه, وكفاه, (<span style=\"color: #ff0000;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</strong></span>)[الحشر: 18].</p>\n<p>&nbsp;</p>\n<p>عباد الله: لم أتطرق إلى تفاصيل القتل وأنواعه, ولا ديته وكفاراته, ولم أذكر قدر الأب والابن والأخ, وألم فقد أحدهم أو فراقه؛ فالقول في ذلك يطول, والعاطفة فيه تغلب العقول, وإلا فكل أموال الدنيا لا تأتي قيمة ولا تعوض عن المقتول, إنما جعل الله ذلك تخفيفا ومعونة لأهله, وعقوبة على الجاني في هذا الأمر المهول, وخير من ذلك كله العفو, فمن عفى وأصلح فأجره على الله, فقدر الله وصل, وما شاءه حصل, فمن ابتلي فليصبر وعلى نفسه بأجر الله لا يبخل, فالمال ينتهي سواءً كثر أو قل, والقصاص حق, والدية في حدود الشرع حل, والعفو أجزل, (<span style=\"color: #ff0000;\"><strong>وَمَنْ قُتِلَ مَظْلُومًا فَقَدْ جَعَلْنَا لِوَلِيِّهِ سُلْطَانًا فَلَا يُسْرِفْ فِي الْقَتْلِ إِنَّهُ كَانَ مَنْصُورًا</strong></span>)[الإسراء: 33].</p>\n<p>&nbsp;</p>\n<p>فليتق الله من ابتلي بشيء مما سمعتم, فإما أن يقتص نفسا بنفس, أو يطلب فدية مقبولة, لا تذهب بالعقل والحس, أو يعفو لوجه الله -جل وعلا-؛ وسيجد حقه عند الله وافيا ولن يبخس, (<span style=\"color: #ff0000;\"><strong>وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</strong></span>)[النور: 22].</p>\n<p>&nbsp;</p>\n<p>وليعلم كل من عفى, حتى عن قاتل, بأنه أحيا نفسا, والله يقول: (<span style=\"color: #ff0000;\"><strong>وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا</strong></span>)[المائدة: 32].</p>\n<p>&nbsp;</p>\n<p>درأ الله عنا وعنكم كل بلوى, ومتعنا وإياكم بالعافية, ومن نحب وتحبون, حتى له -سبحانه- نلقى, ثم الصلاة والسلام تترا, واحدة منا عليها عشرا, على الذي قد جاءنا بالبشرى, وأنزل الله عليه الذكرى, اللهم صل وسلم وزد وبارك على عبدك ورسولك محمد, (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "المبالغة_في_الدية.doc",
      "path": "/database/files/المبالغة_في_الدية.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D9%84%D8%BA%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%8A%D8%A9/download-file/349059"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/المبالغة-في-الدية"
}
