{
  "id": 2416,
  "title": "القلب الميت",
  "slug": "القلب-الميت",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/فوائد وثمرات حياة القلوب 2/بعض آثار موت القلب 3/التحذير من تقلب القلب وأمراضه\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فِي حَيَاةِ الْقُلُوبِ سَعَادَةُ الدُّنْيَا وَفَوْزُ الْآخِرَةِ، وَفِي مَوْتِهَا شَقَاءُ الدُّنْيَا وَعَذَابُ الْآخِرَةِ، وَالْقَلْبُ مَلِكُ الْجَسَدِ وَسَيِّدُهُ، فَإِذَا صَلُحَ صَلُحَتِ الْأَعْضَاءُ، وَإِذَا فَسَدَ فَسَدَتِ الْأَعْضَاءُ. وَالْقَلْبُ يَمُوتُ بِالْكُفْرِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْوَلِيِّ الْحَمِيدِ؛ الْحَيِّ الَّذِي لَا يَمُوتُ، الدَّائِمِ الَّذِي لَا يَفُوتُ، نَحْمَدُهُ عَلَى هِدَايَتِهِ وَكِفَايَتِهِ، وَنَشْكُرُهُ عَلَى إِحْسَانِهِ وَرِعَايَتِهِ؛ خَلَقَ الْخَلْقَ وَرَزَقَهُمْ وَعَافَاهُمْ، وَهَدَاهُمْ لِمَا يُصْلِحُهُمْ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ (لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ يُحْيِي وَيُمِيتُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[الْحَدِيدِ: 2]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بَلَّغَ الرِّسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ الْأُمَّةَ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَاعْمَلُوا صَالِحًا؛ فَإِنَّ الدُّنْيَا دَارُ عَمَلٍ، وَالْآخِرَةَ دَارُ جَزَاءٍ؛ فَمَنْ عَمِلَ خَيْرًا وَجَدَهُ، وَمَنْ عَمِلَ شَرًّا وَجَدَهُ، (وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا)[الْكَهْفِ: 49].\n \nأَيُّهَا النَّاسُ: فِي حَيَاةِ الْقُلُوبِ سَعَادَةُ الدُّنْيَا وَفَوْزُ الْآخِرَةِ، وَفِي مَوْتِهَا شَقَاءُ الدُّنْيَا وَعَذَابُ الْآخِرَةِ، وَالْقَلْبُ مَلِكُ الْجَسَدِ وَسَيِّدُهُ، فَإِذَا صَلُحَ صَلُحَتِ الْأَعْضَاءُ، وَإِذَا فَسَدَ فَسَدَتِ الْأَعْضَاءُ. وَالْقَلْبُ يَمُوتُ بِالْكُفْرِ؛ (أَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا كَذَلِكَ زُيِّنَ لِلْكَافِرِينَ مَا كَانُوا يَعْمَلُونَ)[الْأَنْعَامِ: 122]، \"هَذَا مَثَلٌ ضَرَبَهُ اللَّهُ -تَعَالَى- لِلْمُؤْمِنِ الَّذِي كَانَ مَيْتًا، أَيْ: فِي الضَّلَالَةِ، هَالِكًا حَائِرًا، فَأَحْيَا اللَّهُ -تَعَالَى- قَلْبَهُ بِالْإِيمَانِ، وَهَدَاهُ لَهُ، وَوَفَّقَهُ لِاتِّبَاعِ رُسُلِهِ. وَهُوَ لَيْسَ كَمَنْ بَقِيَ فِي الظُّلُمَاتِ، وَهِيَ الْجَهَالَاتُ وَالْأَهْوَاءُ وَالضَّلَالَاتُ الْمُتَفَرِّقَةُ، لَا يَهْتَدِي إِلَى مَنْفَذٍ وَلَا مَخْلَصٍ مِمَّا هُوَ فِيهِ\". وَقَالَ تَعَالَى: (وَمَا يَسْتَوِي الْأَحْيَاءُ وَلَا الْأَمْوَاتُ)[فَاطِرٍ: 22]؛ فَالْأَحْيَاءُ هُمُ الْمُؤْمِنُونَ؛ لِأَنَّ قُلُوبَهُمْ حَيِيَتْ بِالْإِيمَانِ، وَالْأَمْوَاتُ هُمُ الْكُفَّارُ؛ لِأَنَّ قُلُوبَهُمْ مَاتَتْ بِالْكُفْرِ.\n \nوَمِنْ آثَارِ مَوْتِ الْقَلْبِ: الْخَتْمُ عَلَيْهِ؛ فَلَا يَتَأَثَّرُ بِالْوَحْيِ، وَلَا يَنْتَفِعُ بِالْمَوْعِظَةِ؛ لِأَنَّهَا لَا تَصِلُ إِلَى قَلْبٍ مَخْتُومٍ عَلَيْهِ؛ قَالَ اللَّهُ -تَعَالَى-: (خَتَمَ اللَّهُ عَلَى قُلُوبِهِمْ وَعَلَى سَمْعِهِمْ وَعَلَى أَبْصَارِهِمْ غِشَاوَةٌ)[الْبَقَرَةِ: 7]؛ وَالْمَخْتُومُ عَلَى قَلْبِهِ يَعْبُدُ هَوَاهُ مِنْ دُونِ اللَّهِ -تَعَالَى-: (أَفَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللَّهُ عَلَى عِلْمٍ وَخَتَمَ عَلَى سَمْعِهِ وَقَلْبِهِ وَجَعَلَ عَلَى بَصَرِهِ غِشَاوَةً فَمَنْ يَهْدِيهِ مِنْ بَعْدِ اللَّهِ أَفَلَا تَذَكَّرُونَ)[الْجَاثِيَةِ: 23].\n \nوَمِنْ آثَارِ مَوْتِ الْقَلْبِ: الطَّبْعُ عَلَيْهِ؛ كَمَا قَالَ اللَّهُ -تَعَالَى- فِي كُفَّارِ بَنِي إِسْرَائِيلَ: (فَبِمَا نَقْضِهِمْ مِيثَاقَهُمْ وَكُفْرِهِمْ بِآيَاتِ اللَّهِ وَقَتْلِهِمُ الْأَنْبِيَاءَ بِغَيْرِ حَقٍّ وَقَوْلِهِمْ قُلُوبُنَا غُلْفٌ بَلْ طَبَعَ اللَّهُ عَلَيْهَا بِكُفْرِهِمْ فَلَا يُؤْمِنُونَ إِلَّا قَلِيلًا)[النِّسَاءِ: 155]؛ أَيْ: لَمْ يُؤْمِنْ مِنْهُمْ إِلَّا الْقَلِيلُ؛ كَعَبْدِ اللَّهِ بْنِ سَلَامٍ -رَضِيَ اللَّهُ عَنْهُ-.\nوَقَالَ سُبْحَانَهُ فِي الْمُشْرِكِينَ السَّابِقِينَ الْمُكَذِّبِينَ لِلرُّسُلِ -عَلَيْهِمُ السَّلَامُ-: (تِلْكَ الْقُرَى نَقُصُّ عَلَيْكَ مِنْ أَنْبَائِهَا وَلَقَدْ جَاءَتْهُمْ رُسُلُهُمْ بِالْبَيِّنَاتِ فَمَا كَانُوا لِيُؤْمِنُوا بِمَا كَذَّبُوا مِنْ قَبْلُ كَذَلِكَ يَطْبَعُ اللَّهُ عَلَى قُلُوبِ الْكَافِرِينَ)[الْأَعْرَافِ: 101]، وَقَالَ سُبْحَانَهُ: (ثُمَّ بَعَثْنَا مِنْ بَعْدِهِ رُسُلًا إِلَى قَوْمِهِمْ فَجَاءُوهُمْ بِالْبَيِّنَاتِ فَمَا كَانُوا لِيُؤْمِنُوا بِمَا كَذَّبُوا بِهِ مِنْ قَبْلُ كَذَلِكَ نَطْبَعُ عَلَى قُلُوبِ الْمُعْتَدِينَ)[يُونُسَ: 74].\n \nوَكَانَ الْمُشْرِكُونَ فِي مَكَّةَ يَعْلَمُونَ صِدْقَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَمَعَ ذَلِكَ اسْتَكْبَرُوا عَنِ اتِّبَاعِهِ، وَعَارَضُوا دَعْوَتَهُ؛ حَتَّى طُبِعَ عَلَى قُلُوبِهِمْ فَلَمْ تَتَأَثَّرْ بِالْقُرْآنِ؛ كَمَا قَالَ سُبْحَانَهُ: (ذَلِكَ بِأَنَّهُمُ اسْتَحَبُّوا الْحَيَاةَ الدُّنْيَا عَلَى الْآخِرَةِ وَأَنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ * أُولَئِكَ الَّذِينَ طَبَعَ اللَّهُ عَلَى قُلُوبِهِمْ وَسَمْعِهِمْ وَأَبْصَارِهِمْ وَأُولَئِكَ هُمُ الْغَافِلُونَ)[النَّحْلِ: 107-108]، وَامْتَلَأَتْ قُلُوبُهُمْ كِبْرًا وَعُلُوًّا فَلَمْ تُذْعِنْ لِلْحَقِّ، فَطُبِعَ عَلَيْهَا؛ (كَذَلِكَ يَطْبَعُ اللَّهُ عَلَى كُلِّ قَلْبِ مُتَكَبِّرٍ جَبَّارٍ)[غَافِرٍ: 35]، وَقَالَ تَعَالَى: (أُولَئِكَ الَّذِينَ طَبَعَ اللَّهُ عَلَى قُلُوبِهِمْ وَاتَّبَعُوا أَهْوَاءَهُمْ)[مُحَمَّدٍ: 16].\n \nوَلَمَّا خُتِمَ عَلَى قُلُوبِهِمْ، وَطُبِعَ عَلَيْهَا؛ حَالَ بَيْنَهَا وَبَيْنَ سَمَاعِ الْوَحْيِ أَغْطِيَةٌ تَحْجُبُهَا، وَهِيَ الْأَكِنَّةُ، فَلَا يَصِلُ صَوْتُ الْحَقِّ إِلَيْهَا، وَلَا تَتَأَثَّرُ بِهِ وَلَوْ سَمِعَتْهُ، قَالَ تَعَالَى: (وَمِنْهُمْ مَنْ يَسْتَمِعُ إِلَيْكَ وَجَعَلْنَا عَلَى قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا وَإِنْ يَرَوْا كُلَّ آيَةٍ لَا يُؤْمِنُوا بِهَا)[الْأَنْعَامِ: 25]، وَقَالَ تَعَالَى: (وَجَعَلْنَا عَلَى قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا وَإِذَا ذَكَرْتَ رَبَّكَ فِي الْقُرْآنِ وَحْدَهُ وَلَّوْا عَلَى أَدْبَارِهِمْ نُفُورًا)[الْإِسْرَاءِ: 46]، وَقَالَ تَعَالَى: (وَمَنْ أَظْلَمُ مِمَّنْ ذُكِّرَ بِآيَاتِ رَبِّهِ فَأَعْرَضَ عَنْهَا وَنَسِيَ مَا قَدَّمَتْ يَدَاهُ إِنَّا جَعَلْنَا عَلَى قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا وَإِنْ تَدْعُهُمْ إِلَى الْهُدَى فَلَنْ يَهْتَدُوا إِذًا أَبَدًا)[الْكَهْفِ: 57]؛ \"أَيْ: عَلَى قُلُوبِهِمْ أَغْطِيَةٌ وَأَغْشِيَةٌ لَا يَفْقَهُونَ مَعَهَا الْقُرْآنَ، بَلْ يَسْمَعُونَهُ سَمَاعًا تَقُومُ بِهِ عَلَيْهِمُ الْحُجَّةُ، (وَفِي آذَانِهِمْ وَقْرًا)أَيْ: صَمَمًا عَنْ سَمَاعِهِ\". وَهُمْ مُصِرُّونَ عَلَى اسْتِكْبَارِهِمْ وَإِعْرَاضِهِمْ؛ كَمَا أَخْبَرَ اللَّهُ -تَعَالَى- عَنْهُمْ بِقَوْلِهِ -سُبْحَانَهُ-: (فَأَعْرَضَ أَكْثَرُهُمْ فَهُمْ لَا يَسْمَعُونَ * وَقَالُوا قُلُوبُنَا فِي أَكِنَّةٍ مِمَّا تَدْعُونَا إِلَيْهِ وَفِي آذَانِنَا وَقْرٌ وَمِنْ بَيْنِنَا وَبَيْنِكَ حِجَابٌ فَاعْمَلْ إِنَّنَا عَامِلُونَ)[فُصِّلَتْ: 4-5].\n \nوَمِنْ آثَارِ مَوْتِ الْقَلْبِ: إِغْلَاقُهُ عَنْ قَبُولِ الْحَقِّ؛ كَمَا قَالَ اللَّهُ -تَعَالَى-: (أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَى قُلُوبٍ أَقْفَالُهَا)[مُحَمَّدٍ: 24]؛ \"أَيْ: بَلْ عَلَى قُلُوبٍ أَقْفَالٌ أَقْفَلَهَا اللَّهُ -عَزَّ وَجَلَّ- عَلَيْهِمْ فَهُمْ لَا يَعْقِلُونَ\"، وَإِذَا أُقْفِلَتِ الْقُلُوبُ لَمْ يَدْخُلْهَا الْإِيمَانُ وَالْيَقِينُ، بَلْ تَظَلُّ عَلَى الْجُحُودِ وَالتَّكْذِيبِ.\n \nوَمِنْ آثَارِ مَوْتِ الْقَلْبِ: الْقَسْوَةُ، نَعُوذُ بِاللَّهِ -تَعَالَى- مِنْ قَسْوَةِ الْقُلُوبِ، وَمِنْ قُلُوبٍ لَا تَلِينُ وَلَا تَخْشَعُ، وَلَمَّا كَذَبَتْ بَنُو إِسْرَائِيلَ بِمُوسَى -عَلَيْهِ السَّلَامُ- قَالَ اللَّهُ -تَعَالَى- فِيهِمْ: (ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً)[الْبَقَرَةِ: 74]، وَأَخْبَرَ اللَّهُ -تَعَالَى- عَنْهُمْ بِأَنَّ قَسْوَةَ قُلُوبِهِمْ كَانَتْ عُقُوبَةً لَهُمْ عَلَى نَقْضِهِمُ الْعَهْدَ مَعَ اللَّهِ -تَعَالَى-، وَتَكْذِيبِ رُسُلِهِ -عَلَيْهِمُ السَّلَامُ-؛ (فَبِمَا نَقْضِهِمْ مِيثَاقَهُمْ لَعَنَّاهُمْ وَجَعَلْنَا قُلُوبَهُمْ قَاسِيَةً)[الْمَائِدَةِ: 13]، وَتَبْلُغُ الْقَسْوَةُ بِالْقُلُوبِ مَدَاهَا حَتَّى أَنَّهُمْ إِذَا رَأَوْا بَوَادِرَ الْعُقُوبَةِ لَمْ يَلِينُوا وَلَمْ يَتَضَرَّعُوا، وَيَرَوْنَ الْعُقُوبَاتِ تَحِلُّ بِمَنْ حَوْلَهُمْ وَلَا يَرْجِعُونَ عَمَّا هُمْ فِيهِ مِنَ الْغَيِّ وَالطُّغْيَانِ بِسَبَبِ قَسْوَةِ قُلُوبِهِمْ؛ (فَلَوْلَا إِذْ جَاءَهُمْ بَأْسُنَا تَضَرَّعُوا وَلَكِنْ قَسَتْ قُلُوبُهُمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ مَا كَانُوا يَعْمَلُونَ)[الْأَنْعَامِ: 43]، وَفِي آيَةٍ أُخْرَى: (وَلَقَدْ أَخَذْنَاهُمْ بِالْعَذَابِ فَمَا اسْتَكَانُوا لِرَبِّهِمْ وَمَا يَتَضَرَّعُونَ)[الْمُؤْمِنُونَ: 76]، وَشَتَّانَ بَيْنَ مَنْ لَانَ قَلْبُهُ وَخَشَعَ لِلذِّكْرِ وَالْقُرْآنِ، وَبَيْنَ مَنْ لَمْ يَزِدْهُ ذَلِكَ إِلَّا قَسْوَةً؛ (أَفَمَنْ شَرَحَ اللَّهُ صَدْرَهُ لِلْإِسْلَامِ فَهُوَ عَلَى نُورٍ مِنْ رَبِّهِ فَوَيْلٌ لِلْقَاسِيَةِ قُلُوبُهُمْ مِنْ ذِكْرِ اللَّهِ أُولَئِكَ فِي ضَلَالٍ مُبِينٍ)[الزُّمَرِ: 22].\n \nوَلَا عَجَبَ وَقَدْ بَلَغَتْ قُلُوبُهُمْ هَذَا الْحَدَّ مِنَ الْقَسْوَةِ، وَأُغْلِقَتْ عَنْ أَنْوَارِ الْوَحْيِ أَنْ تَشْمَئِزَّ عِنْدَ ذِكْرِ اللَّهِ -تَعَالَى-، وَالدَّعْوَةِ إِلَى تَوْحِيدِهِ، بَيْنَمَا تَفْرَحُ بِعِبَادَةِ غَيْرِهِ -سُبْحَانَهُ-؛ (وَإِذَا ذُكِرَ اللَّهُ وَحْدَهُ اشْمَأَزَّتْ قُلُوبُ الَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ وَإِذَا ذُكِرَ الَّذِينَ مِنْ دُونِهِ إِذَا هُمْ يَسْتَبْشِرُونَ)[الزُّمَرِ: 45].\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُحْيِيَ قُلُوبَنَا بِالْإِيمَانِ وَالْيَقِينِ، وَأَنْ يَحْفَظَهَا مِنْ أَدْوَاءِ الشَّهَوَاتِ وَالشُّبُهَاتِ، وَأَنْ يَجْعَلَهَا قُلُوبًا سَلِيمَةً، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: \"الْقَلْبُ الْمَيِّتُ هُوَ الَّذِي لَا حَيَاةَ بِهِ، فَهُوَ لَا يَعْرِفُ رَبَّهُ، وَلَا يَعْبُدُهُ بِأَمْرِهِ وَمَا يُحِبُّهُ وَيَرْضَاهُ، بَلْ هُوَ وَاقِفٌ مَعَ شَهَوَاتِهِ وَلَذَّاتِهِ؛ وَلَوْ كَانَ فِيهَا سَخَطُ رَبِّهِ وَغَضَبُهُ، فَهُوَ لَا يُبَالِي إِذَا فَازَ بِشَهْوَتِهِ وَحَظِّهِ رَضِيَ رَبُّهُ أَمْ سَخِطَ، فَهُوَ مُتَعَبِّدٌ لِغَيْرِ اللَّهِ -تَعَالَى-: حُبًّا، وَخَوْفًا، وَرَجَاءً، وَرِضًا، وَسَخَطًا، وَتَعْظِيمًا، وَذُلًّا. إِنْ أَحَبَّ أَحَبَّ لِهَوَاهُ، وَإِنْ أَبْغَضَ أَبْغَضَ لِهَوَاهُ، وَإِنْ أَعْطَى أَعْطَى لِهَوَاهُ، وَإِنْ مَنَعَ مَنَعَ لِهَوَاهُ. فَهَوَاهُ آثَرُ عِنْدَهُ وَأَحَبُّ إِلَيْهِ مِنْ رِضَا مَوْلَاهُ. فَالْهَوَى إِمَامُهُ، وَالشَّهْوَةُ قَائِدُهُ، وَالْجَهْلُ سَائِقُهُ، وَالْغَفْلَةُ مَرْكَبُهُ. فَهُوَ بِالْفِكْرِ فِي تَحْصِيلِ أَغْرَاضِهِ الدُّنْيَوِيَّةِ مَغْمُورٌ، وَبِسَكْرَةِ الْهَوَى وَحُبِّ الْعَاجِلَةِ مَخْمُورٌ. يُنَادَى إِلَى اللَّهِ وَإِلَى الدَّارِ الْآخِرَةِ مِنْ مَكَانٍ بَعِيدٍ، فَلَا يَسْتَجِيبُ لِلنَّاصِحِ، وَيَتَّبِعُ كُلَّ شَيْطَانٍ مُرِيدٍ. الدُّنْيَا تُسْخِطُهُ وَتُرْضِيهِ. وَالْهَوَى يَصُمُّهُ عَمَّا سِوَى الْبَاطِلِ وَيُعْمِيهِ\" وَهُوَ الْقَلْبُ الَّذِي قَالَ اللَّهُ -تَعَالَى- فِيهِ: (وَمَنْ يُرِدِ اللَّهُ فِتْنَتَهُ فَلَنْ تَمْلِكَ لَهُ مِنَ اللَّهِ شَيْئًا أُولَئِكَ الَّذِينَ لَمْ يُرِدِ اللَّهُ أَنْ يُطَهِّرَ قُلُوبَهُمْ لَهُمْ فِي الدُّنْيَا خِزْيٌ وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ)[الْمَائِدَةِ: 41].\n \nوَمَنْ حَيَا قَلْبُهُ بِالْإِيمَانِ فَإِنَّهُ لَا يَمُوتُ فَجْأَةً بِكُفْرٍ أَوْ نِفَاقٍ، وَإِنَّمَا يَمْرَضُ بِاتِّبَاعِ الْهَوَى، فَيُؤْثِرُ دُنْيَاهُ عَلَى دِينِهِ، وَيُقَدِّمُ حُظُوظَ الْعَاجِلَةِ عَلَى الْآخِرَةِ، وَيَنْقُلُهُ الشَّيْطَانُ مِنْ خُطْوَةٍ إِلَى أُخْرَى؛ فَخُطْوَتُهُ الْأُولَى تَرْكُ النَّوَافِلِ وَالْمُسْتَحَبَّاتِ، ثُمَّ يَسْفُلُ بِهِ إِلَى التَّقْصِيرِ فِي الْفَرَائِضِ وَالْوَاجِبَاتِ، ثُمَّ يُزَيِّنُ لَهُ تَرْكَهَا مَعَ الْوُقُوعِ فِي الْمُحَرَّمَاتِ، ثُمَّ يُزَيِّنُ لَهُ اسْتِحْلَالَ الْمُحَرَّمَاتِ وَإِسْقَاطَ الْوَاجِبَاتِ، ثُمَّ دَعْوَةُ النَّاسِ إِلَى ضَلَالِهِ، فَيُجْهِزُ الشَّيْطَانُ عَلَى قَلْبِهِ؛ فَيَضْجَرُ مِنْ سَمَاعِ الْوَحْيِ، وَيَطْرَبُ لِسَمَاعِ الْمُنْكَرِ، وَمَا هِيَ إِلَّا خُطُوَاتُ الشَّيْطَانِ حِينَ أَمْرَضَ قَلْبَهُ بِالْهَوَى، وَقَادَهُ خُطْوَةً خُطْوَةً إِلَى مَوْتِ قَلْبِهِ؛ وَلِذَا حَذَّرَ اللَّهُ -تَعَالَى- مِنْ خُطُوَاتِ الشَّيْطَانِ، وَنَهَى الْمُؤْمِنِينَ عَنِ اتِّبَاعِهَا؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ وَمَنْ يَتَّبِعْ خُطُوَاتِ الشَّيْطَانِ فَإِنَّهُ يَأْمُرُ بِالْفَحْشَاءِ وَالْمُنْكَرِ)[النُّورِ: 21]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"بَادِرُوا بِالْأَعْمَالِ فِتَنًا كَقِطَعِ اللَّيْلِ الْمُظْلِمِ، يُصْبِحُ الرَّجُلُ مُؤْمِنًا وَيُمْسِي كَافِرًا، أَوْ يُمْسِي مُؤْمِنًا وَيُصْبِحُ كَافِرًا، يَبِيعُ دِينَهُ بِعَرَضٍ مِنَ الدُّنْيَا\"(رَوَاهُ مُسْلِمٌ).\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فوائد وثمرات حياة القلوب 2/بعض آثار موت القلب 3/التحذير من تقلب القلب وأمراضه</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فِي حَيَاةِ الْقُلُوبِ سَعَادَةُ الدُّنْيَا وَفَوْزُ الْآخِرَةِ، وَفِي مَوْتِهَا شَقَاءُ الدُّنْيَا وَعَذَابُ الْآخِرَةِ، وَالْقَلْبُ مَلِكُ الْجَسَدِ وَسَيِّدُهُ، فَإِذَا صَلُحَ صَلُحَتِ الْأَعْضَاءُ، وَإِذَا فَسَدَ فَسَدَتِ الْأَعْضَاءُ. وَالْقَلْبُ يَمُوتُ بِالْكُفْرِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375006\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْوَلِيِّ الْحَمِيدِ؛ الْحَيِّ الَّذِي لَا يَمُوتُ، الدَّائِمِ الَّذِي لَا يَفُوتُ، نَحْمَدُهُ عَلَى هِدَايَتِهِ وَكِفَايَتِهِ، وَنَشْكُرُهُ عَلَى إِحْسَانِهِ وَرِعَايَتِهِ؛ خَلَقَ الْخَلْقَ وَرَزَقَهُمْ وَعَافَاهُمْ، وَهَدَاهُمْ لِمَا يُصْلِحُهُمْ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ (<span style=\"color:#ff0000;\">لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ يُحْيِي وَيُمِيتُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[الْحَدِيدِ: 2]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بَلَّغَ الرِّسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ الْأُمَّةَ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَاعْمَلُوا صَالِحًا؛ فَإِنَّ الدُّنْيَا دَارُ عَمَلٍ، وَالْآخِرَةَ دَارُ جَزَاءٍ؛ فَمَنْ عَمِلَ خَيْرًا وَجَدَهُ، وَمَنْ عَمِلَ شَرًّا وَجَدَهُ، (<span style=\"color:#ff0000;\">وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا</span>)[الْكَهْفِ: 49].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: فِي حَيَاةِ الْقُلُوبِ سَعَادَةُ الدُّنْيَا وَفَوْزُ الْآخِرَةِ، وَفِي مَوْتِهَا شَقَاءُ الدُّنْيَا وَعَذَابُ الْآخِرَةِ، وَالْقَلْبُ مَلِكُ الْجَسَدِ وَسَيِّدُهُ، فَإِذَا صَلُحَ صَلُحَتِ الْأَعْضَاءُ، وَإِذَا فَسَدَ فَسَدَتِ الْأَعْضَاءُ. وَالْقَلْبُ يَمُوتُ بِالْكُفْرِ؛ (<span style=\"color:#ff0000;\">أَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا كَذَلِكَ زُيِّنَ لِلْكَافِرِينَ مَا كَانُوا يَعْمَلُونَ</span>)[الْأَنْعَامِ: 122]، \"<span style=\"color:#008000;\">هَذَا مَثَلٌ ضَرَبَهُ اللَّهُ -تَعَالَى- لِلْمُؤْمِنِ الَّذِي كَانَ مَيْتًا، أَيْ: فِي الضَّلَالَةِ، هَالِكًا حَائِرًا، فَأَحْيَا اللَّهُ -تَعَالَى- قَلْبَهُ بِالْإِيمَانِ، وَهَدَاهُ لَهُ، وَوَفَّقَهُ لِاتِّبَاعِ رُسُلِهِ. وَهُوَ لَيْسَ كَمَنْ بَقِيَ فِي الظُّلُمَاتِ، وَهِيَ الْجَهَالَاتُ وَالْأَهْوَاءُ وَالضَّلَالَاتُ الْمُتَفَرِّقَةُ، لَا يَهْتَدِي إِلَى مَنْفَذٍ وَلَا مَخْلَصٍ مِمَّا هُوَ</span> فِيهِ\". وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَمَا يَسْتَوِي الْأَحْيَاءُ وَلَا الْأَمْوَاتُ</span>)[فَاطِرٍ: 22]؛ فَالْأَحْيَاءُ هُمُ الْمُؤْمِنُونَ؛ لِأَنَّ قُلُوبَهُمْ حَيِيَتْ بِالْإِيمَانِ، وَالْأَمْوَاتُ هُمُ الْكُفَّارُ؛ لِأَنَّ قُلُوبَهُمْ مَاتَتْ بِالْكُفْرِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ مَوْتِ الْقَلْبِ: الْخَتْمُ عَلَيْهِ؛ فَلَا يَتَأَثَّرُ بِالْوَحْيِ، وَلَا يَنْتَفِعُ بِالْمَوْعِظَةِ؛ لِأَنَّهَا لَا تَصِلُ إِلَى قَلْبٍ مَخْتُومٍ عَلَيْهِ؛ قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">خَتَمَ اللَّهُ عَلَى قُلُوبِهِمْ وَعَلَى سَمْعِهِمْ وَعَلَى أَبْصَارِهِمْ غِشَاوَةٌ</span>)[الْبَقَرَةِ: 7]؛ وَالْمَخْتُومُ عَلَى قَلْبِهِ يَعْبُدُ هَوَاهُ مِنْ دُونِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">أَفَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللَّهُ عَلَى عِلْمٍ وَخَتَمَ عَلَى سَمْعِهِ وَقَلْبِهِ وَجَعَلَ عَلَى بَصَرِهِ غِشَاوَةً فَمَنْ يَهْدِيهِ مِنْ بَعْدِ اللَّهِ أَفَلَا تَذَكَّرُونَ</span>)[الْجَاثِيَةِ: 23].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ مَوْتِ الْقَلْبِ: الطَّبْعُ عَلَيْهِ؛ كَمَا قَالَ اللَّهُ -تَعَالَى- فِي كُفَّارِ بَنِي إِسْرَائِيلَ: (<span style=\"color:#ff0000;\">فَبِمَا نَقْضِهِمْ مِيثَاقَهُمْ وَكُفْرِهِمْ بِآيَاتِ اللَّهِ وَقَتْلِهِمُ الْأَنْبِيَاءَ بِغَيْرِ حَقٍّ وَقَوْلِهِمْ قُلُوبُنَا غُلْفٌ بَلْ طَبَعَ اللَّهُ عَلَيْهَا بِكُفْرِهِمْ فَلَا يُؤْمِنُونَ إِلَّا قَلِيلًا</span>)[النِّسَاءِ: 155]؛ أَيْ: لَمْ يُؤْمِنْ مِنْهُمْ إِلَّا الْقَلِيلُ؛ كَعَبْدِ اللَّهِ بْنِ سَلَامٍ -رَضِيَ اللَّهُ عَنْهُ-.</p>\n<p>وَقَالَ سُبْحَانَهُ فِي الْمُشْرِكِينَ السَّابِقِينَ الْمُكَذِّبِينَ لِلرُّسُلِ -عَلَيْهِمُ السَّلَامُ-: (<span style=\"color:#ff0000;\">تِلْكَ الْقُرَى نَقُصُّ عَلَيْكَ مِنْ أَنْبَائِهَا وَلَقَدْ جَاءَتْهُمْ رُسُلُهُمْ بِالْبَيِّنَاتِ فَمَا كَانُوا لِيُؤْمِنُوا بِمَا كَذَّبُوا مِنْ قَبْلُ كَذَلِكَ يَطْبَعُ اللَّهُ عَلَى قُلُوبِ الْكَافِرِينَ</span>)[الْأَعْرَافِ: 101]، وَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">ثُمَّ بَعَثْنَا مِنْ بَعْدِهِ رُسُلًا إِلَى قَوْمِهِمْ فَجَاءُوهُمْ بِالْبَيِّنَاتِ فَمَا كَانُوا لِيُؤْمِنُوا بِمَا كَذَّبُوا بِهِ مِنْ قَبْلُ كَذَلِكَ نَطْبَعُ عَلَى قُلُوبِ الْمُعْتَدِينَ</span>)[يُونُسَ: 74].</p>\n<p>&nbsp;</p>\n<p>وَكَانَ الْمُشْرِكُونَ فِي مَكَّةَ يَعْلَمُونَ صِدْقَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَمَعَ ذَلِكَ اسْتَكْبَرُوا عَنِ اتِّبَاعِهِ، وَعَارَضُوا دَعْوَتَهُ؛ حَتَّى طُبِعَ عَلَى قُلُوبِهِمْ فَلَمْ تَتَأَثَّرْ بِالْقُرْآنِ؛ كَمَا قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">ذَلِكَ بِأَنَّهُمُ اسْتَحَبُّوا الْحَيَاةَ الدُّنْيَا عَلَى الْآخِرَةِ وَأَنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ * أُولَئِكَ الَّذِينَ طَبَعَ اللَّهُ عَلَى قُلُوبِهِمْ وَسَمْعِهِمْ وَأَبْصَارِهِمْ وَأُولَئِكَ هُمُ الْغَافِلُونَ</span>)[النَّحْلِ: 107-108]، وَامْتَلَأَتْ قُلُوبُهُمْ كِبْرًا وَعُلُوًّا فَلَمْ تُذْعِنْ لِلْحَقِّ، فَطُبِعَ عَلَيْهَا؛ (<span style=\"color:#ff0000;\">كَذَلِكَ يَطْبَعُ اللَّهُ عَلَى كُلِّ قَلْبِ مُتَكَبِّرٍ جَبَّارٍ</span>)[غَافِرٍ: 35]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">أُولَئِكَ الَّذِينَ طَبَعَ اللَّهُ عَلَى قُلُوبِهِمْ وَاتَّبَعُوا أَهْوَاءَهُمْ</span>)[مُحَمَّدٍ: 16].</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا خُتِمَ عَلَى قُلُوبِهِمْ، وَطُبِعَ عَلَيْهَا؛ حَالَ بَيْنَهَا وَبَيْنَ سَمَاعِ الْوَحْيِ أَغْطِيَةٌ تَحْجُبُهَا، وَهِيَ الْأَكِنَّةُ، فَلَا يَصِلُ صَوْتُ الْحَقِّ إِلَيْهَا، وَلَا تَتَأَثَّرُ بِهِ وَلَوْ سَمِعَتْهُ، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَمِنْهُمْ مَنْ يَسْتَمِعُ إِلَيْكَ وَجَعَلْنَا عَلَى قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا وَإِنْ يَرَوْا كُلَّ آيَةٍ لَا يُؤْمِنُوا بِهَا</span>)[الْأَنْعَامِ: 25]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَجَعَلْنَا عَلَى قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا وَإِذَا ذَكَرْتَ رَبَّكَ فِي الْقُرْآنِ وَحْدَهُ وَلَّوْا عَلَى أَدْبَارِهِمْ نُفُورًا</span>)[الْإِسْرَاءِ: 46]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَمَنْ أَظْلَمُ مِمَّنْ ذُكِّرَ بِآيَاتِ رَبِّهِ فَأَعْرَضَ عَنْهَا وَنَسِيَ مَا قَدَّمَتْ يَدَاهُ إِنَّا جَعَلْنَا عَلَى قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا وَإِنْ تَدْعُهُمْ إِلَى الْهُدَى فَلَنْ يَهْتَدُوا إِذًا أَبَدًا</span>)[الْكَهْفِ: 57]؛ \"أَيْ: عَلَى قُلُوبِهِمْ أَغْطِيَةٌ وَأَغْشِيَةٌ لَا يَفْقَهُونَ مَعَهَا الْقُرْآنَ، بَلْ يَسْمَعُونَهُ سَمَاعًا تَقُومُ بِهِ عَلَيْهِمُ الْحُجَّةُ، (<span style=\"color:#ff0000;\">وَفِي آذَانِهِمْ وَقْرًا</span>)أَيْ: صَمَمًا عَنْ سَمَاعِهِ\". وَهُمْ مُصِرُّونَ عَلَى اسْتِكْبَارِهِمْ وَإِعْرَاضِهِمْ؛ كَمَا أَخْبَرَ اللَّهُ -تَعَالَى- عَنْهُمْ بِقَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">فَأَعْرَضَ أَكْثَرُهُمْ فَهُمْ لَا يَسْمَعُونَ * وَقَالُوا قُلُوبُنَا فِي أَكِنَّةٍ مِمَّا تَدْعُونَا إِلَيْهِ وَفِي آذَانِنَا وَقْرٌ وَمِنْ بَيْنِنَا وَبَيْنِكَ حِجَابٌ فَاعْمَلْ إِنَّنَا عَامِلُونَ</span>)[فُصِّلَتْ: 4-5].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ مَوْتِ الْقَلْبِ: إِغْلَاقُهُ عَنْ قَبُولِ الْحَقِّ؛ كَمَا قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَى قُلُوبٍ أَقْفَالُهَا</span>)[مُحَمَّدٍ: 24]؛ \"<span style=\"color:#008000;\">أَيْ: بَلْ عَلَى قُلُوبٍ أَقْفَالٌ أَقْفَلَهَا اللَّهُ -عَزَّ وَجَلَّ- عَلَيْهِمْ فَهُمْ لَا يَعْقِلُونَ</span>\"، وَإِذَا أُقْفِلَتِ الْقُلُوبُ لَمْ يَدْخُلْهَا الْإِيمَانُ وَالْيَقِينُ، بَلْ تَظَلُّ عَلَى الْجُحُودِ وَالتَّكْذِيبِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ مَوْتِ الْقَلْبِ: الْقَسْوَةُ، نَعُوذُ بِاللَّهِ -تَعَالَى- مِنْ قَسْوَةِ الْقُلُوبِ، وَمِنْ قُلُوبٍ لَا تَلِينُ وَلَا تَخْشَعُ، وَلَمَّا كَذَبَتْ بَنُو إِسْرَائِيلَ بِمُوسَى -عَلَيْهِ السَّلَامُ- قَالَ اللَّهُ -تَعَالَى- فِيهِمْ: (<span style=\"color:#ff0000;\">ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً</span>)[الْبَقَرَةِ: 74]، وَأَخْبَرَ اللَّهُ -تَعَالَى- عَنْهُمْ بِأَنَّ قَسْوَةَ قُلُوبِهِمْ كَانَتْ عُقُوبَةً لَهُمْ عَلَى نَقْضِهِمُ الْعَهْدَ مَعَ اللَّهِ -تَعَالَى-، وَتَكْذِيبِ رُسُلِهِ -عَلَيْهِمُ السَّلَامُ-؛ (<span style=\"color:#ff0000;\">فَبِمَا نَقْضِهِمْ مِيثَاقَهُمْ لَعَنَّاهُمْ وَجَعَلْنَا قُلُوبَهُمْ قَاسِيَةً</span>)[الْمَائِدَةِ: 13]، وَتَبْلُغُ الْقَسْوَةُ بِالْقُلُوبِ مَدَاهَا حَتَّى أَنَّهُمْ إِذَا رَأَوْا بَوَادِرَ الْعُقُوبَةِ لَمْ يَلِينُوا وَلَمْ يَتَضَرَّعُوا، وَيَرَوْنَ الْعُقُوبَاتِ تَحِلُّ بِمَنْ حَوْلَهُمْ وَلَا يَرْجِعُونَ عَمَّا هُمْ فِيهِ مِنَ الْغَيِّ وَالطُّغْيَانِ بِسَبَبِ قَسْوَةِ قُلُوبِهِمْ؛ (<span style=\"color:#ff0000;\">فَلَوْلَا إِذْ جَاءَهُمْ بَأْسُنَا تَضَرَّعُوا وَلَكِنْ قَسَتْ قُلُوبُهُمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ مَا كَانُوا يَعْمَلُونَ</span>)[الْأَنْعَامِ: 43]، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">وَلَقَدْ أَخَذْنَاهُمْ بِالْعَذَابِ فَمَا اسْتَكَانُوا لِرَبِّهِمْ وَمَا يَتَضَرَّعُونَ</span>)[الْمُؤْمِنُونَ: 76]، وَشَتَّانَ بَيْنَ مَنْ لَانَ قَلْبُهُ وَخَشَعَ لِلذِّكْرِ وَالْقُرْآنِ، وَبَيْنَ مَنْ لَمْ يَزِدْهُ ذَلِكَ إِلَّا قَسْوَةً؛ (<span style=\"color:#ff0000;\">أَفَمَنْ شَرَحَ اللَّهُ صَدْرَهُ لِلْإِسْلَامِ فَهُوَ عَلَى نُورٍ مِنْ رَبِّهِ فَوَيْلٌ لِلْقَاسِيَةِ قُلُوبُهُمْ مِنْ ذِكْرِ اللَّهِ أُولَئِكَ فِي ضَلَالٍ مُبِينٍ</span>)[الزُّمَرِ: 22].</p>\n<p>&nbsp;</p>\n<p>وَلَا عَجَبَ وَقَدْ بَلَغَتْ قُلُوبُهُمْ هَذَا الْحَدَّ مِنَ الْقَسْوَةِ، وَأُغْلِقَتْ عَنْ أَنْوَارِ الْوَحْيِ أَنْ تَشْمَئِزَّ عِنْدَ ذِكْرِ اللَّهِ -تَعَالَى-، وَالدَّعْوَةِ إِلَى تَوْحِيدِهِ، بَيْنَمَا تَفْرَحُ بِعِبَادَةِ غَيْرِهِ -سُبْحَانَهُ-؛ (<span style=\"color:#ff0000;\">وَإِذَا ذُكِرَ اللَّهُ وَحْدَهُ اشْمَأَزَّتْ قُلُوبُ الَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ وَإِذَا ذُكِرَ الَّذِينَ مِنْ دُونِهِ إِذَا هُمْ يَسْتَبْشِرُونَ</span>)[الزُّمَرِ: 45].</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُحْيِيَ قُلُوبَنَا بِالْإِيمَانِ وَالْيَقِينِ، وَأَنْ يَحْفَظَهَا مِنْ أَدْوَاءِ الشَّهَوَاتِ وَالشُّبُهَاتِ، وَأَنْ يَجْعَلَهَا قُلُوبًا سَلِيمَةً، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: \"الْقَلْبُ الْمَيِّتُ هُوَ الَّذِي لَا حَيَاةَ بِهِ، فَهُوَ لَا يَعْرِفُ رَبَّهُ، وَلَا يَعْبُدُهُ بِأَمْرِهِ وَمَا يُحِبُّهُ وَيَرْضَاهُ، بَلْ هُوَ وَاقِفٌ مَعَ شَهَوَاتِهِ وَلَذَّاتِهِ؛ وَلَوْ كَانَ فِيهَا سَخَطُ رَبِّهِ وَغَضَبُهُ، فَهُوَ لَا يُبَالِي إِذَا فَازَ بِشَهْوَتِهِ وَحَظِّهِ رَضِيَ رَبُّهُ أَمْ سَخِطَ، فَهُوَ مُتَعَبِّدٌ لِغَيْرِ اللَّهِ -تَعَالَى-: حُبًّا، وَخَوْفًا، وَرَجَاءً، وَرِضًا، وَسَخَطًا، وَتَعْظِيمًا، وَذُلًّا. إِنْ أَحَبَّ أَحَبَّ لِهَوَاهُ، وَإِنْ أَبْغَضَ أَبْغَضَ لِهَوَاهُ، وَإِنْ أَعْطَى أَعْطَى لِهَوَاهُ، وَإِنْ مَنَعَ مَنَعَ لِهَوَاهُ. فَهَوَاهُ آثَرُ عِنْدَهُ وَأَحَبُّ إِلَيْهِ مِنْ رِضَا مَوْلَاهُ. فَالْهَوَى إِمَامُهُ، وَالشَّهْوَةُ قَائِدُهُ، وَالْجَهْلُ سَائِقُهُ، وَالْغَفْلَةُ مَرْكَبُهُ. فَهُوَ بِالْفِكْرِ فِي تَحْصِيلِ أَغْرَاضِهِ الدُّنْيَوِيَّةِ مَغْمُورٌ، وَبِسَكْرَةِ الْهَوَى وَحُبِّ الْعَاجِلَةِ مَخْمُورٌ. يُنَادَى إِلَى اللَّهِ وَإِلَى الدَّارِ الْآخِرَةِ مِنْ مَكَانٍ بَعِيدٍ، فَلَا يَسْتَجِيبُ لِلنَّاصِحِ، وَيَتَّبِعُ كُلَّ شَيْطَانٍ مُرِيدٍ. الدُّنْيَا تُسْخِطُهُ وَتُرْضِيهِ. وَالْهَوَى يَصُمُّهُ عَمَّا سِوَى الْبَاطِلِ وَيُعْمِيهِ\" وَهُوَ الْقَلْبُ الَّذِي قَالَ اللَّهُ -تَعَالَى- فِيهِ: (<span style=\"color:#ff0000;\">وَمَنْ يُرِدِ اللَّهُ فِتْنَتَهُ فَلَنْ تَمْلِكَ لَهُ مِنَ اللَّهِ شَيْئًا أُولَئِكَ الَّذِينَ لَمْ يُرِدِ اللَّهُ أَنْ يُطَهِّرَ قُلُوبَهُمْ لَهُمْ فِي الدُّنْيَا خِزْيٌ وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ</span>)[الْمَائِدَةِ: 41].</p>\n<p>&nbsp;</p>\n<p>وَمَنْ حَيَا قَلْبُهُ بِالْإِيمَانِ فَإِنَّهُ لَا يَمُوتُ فَجْأَةً بِكُفْرٍ أَوْ نِفَاقٍ، وَإِنَّمَا يَمْرَضُ بِاتِّبَاعِ الْهَوَى، فَيُؤْثِرُ دُنْيَاهُ عَلَى دِينِهِ، وَيُقَدِّمُ حُظُوظَ الْعَاجِلَةِ عَلَى الْآخِرَةِ، وَيَنْقُلُهُ الشَّيْطَانُ مِنْ خُطْوَةٍ إِلَى أُخْرَى؛ فَخُطْوَتُهُ الْأُولَى تَرْكُ النَّوَافِلِ وَالْمُسْتَحَبَّاتِ، ثُمَّ يَسْفُلُ بِهِ إِلَى التَّقْصِيرِ فِي الْفَرَائِضِ وَالْوَاجِبَاتِ، ثُمَّ يُزَيِّنُ لَهُ تَرْكَهَا مَعَ الْوُقُوعِ فِي الْمُحَرَّمَاتِ، ثُمَّ يُزَيِّنُ لَهُ اسْتِحْلَالَ الْمُحَرَّمَاتِ وَإِسْقَاطَ الْوَاجِبَاتِ، ثُمَّ دَعْوَةُ النَّاسِ إِلَى ضَلَالِهِ، فَيُجْهِزُ الشَّيْطَانُ عَلَى قَلْبِهِ؛ فَيَضْجَرُ مِنْ سَمَاعِ الْوَحْيِ، وَيَطْرَبُ لِسَمَاعِ الْمُنْكَرِ، وَمَا هِيَ إِلَّا خُطُوَاتُ الشَّيْطَانِ حِينَ أَمْرَضَ قَلْبَهُ بِالْهَوَى، وَقَادَهُ خُطْوَةً خُطْوَةً إِلَى مَوْتِ قَلْبِهِ؛ وَلِذَا حَذَّرَ اللَّهُ -تَعَالَى- مِنْ خُطُوَاتِ الشَّيْطَانِ، وَنَهَى الْمُؤْمِنِينَ عَنِ اتِّبَاعِهَا؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ وَمَنْ يَتَّبِعْ خُطُوَاتِ الشَّيْطَانِ فَإِنَّهُ يَأْمُرُ بِالْفَحْشَاءِ وَالْمُنْكَرِ</span>)[النُّورِ: 21]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">بَادِرُوا بِالْأَعْمَالِ فِتَنًا كَقِطَعِ اللَّيْلِ الْمُظْلِمِ، يُصْبِحُ الرَّجُلُ مُؤْمِنًا وَيُمْسِي كَافِرًا، أَوْ يُمْسِي مُؤْمِنًا وَيُصْبِحُ كَافِرًا، يَبِيعُ دِينَهُ بِعَرَضٍ مِنَ الدُّنْيَا</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "القلب_الميت_-_مشكولة.pdf",
      "path": "/database/files/القلب_الميت_-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D9%85%D9%8A%D8%AA/download-file/375825"
    },
    {
      "name": "القلب_الميت.doc",
      "path": "/database/files/القلب_الميت.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D9%85%D9%8A%D8%AA/download-file/375826"
    },
    {
      "name": "القلب_الميت_-_مشكولة.doc",
      "path": "/database/files/القلب_الميت_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D9%85%D9%8A%D8%AA/download-file/375827"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/القلب-الميت"
}
