{
  "id": 1898,
  "title": "العفة (1) حكمها وفضلها",
  "slug": "العفة-1-حكمها-وفضلها",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية العفة في إصلاح الدين 2/أمر الإسلام بالعفة 3/أمارات العفة 4/ثمرات العفة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ الْعِفَّةَ لَا تَكُونُ وَصْفًا عَلَى الْإِنْسَانِ بِمُجَرَّدِ دَعْوَاهُ، وَلَا بِكَثْرَةِ حَدِيثِهِ عَنْهَا، وَمَدْحِهِ لَهَا، وَذَمِّهِ لِلتَّفَلُّتِ وَالِانْحِلَالِ وَرُكُوبِ الْحَرَامِ، وَإِنَّمَا الْعِفَّةُ وَاقِعٌ يَعِيشُهُ الْإِنْسَانُ تَدُلُّ عَلَيْهِ أَمَارَاتٌ شَاهِدَةٌ، وَقَرَائِنُ نَاطِقَةٌ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: لِلنَّفْسِ الْكَرِيمَةِ قِيَمٌ عَظِيمَةٌ، أَوْصَلَتْهَا إِلَى آفَاقِ فَضْلَهَا، وَمَعْرِفَةِ عِظَمِ نُبْلِهَا، وَلَوْلَاهَا لَمَا تَرَبَّعَتْ فِي ذَلِكَ الْمَكَانِ الْعَالِي، وَلَا نَالَتْ ذَلِكَ الْوِسَامَ السَّامِيَ؛ أَلَا وَإِنَّ مِنْ تِلْكَ الْقِيَمِ الْخُلُقِيَّةِ الْحَمِيدَةِ: الْعِفَّةَ، الَّتِي هِيَ مِنْ أَشْرَفِ الْخِلَالِ، وَأَزْكَى الْخِصَالِ.\n \nعِبَادَ اللَّهِ: إِنَّ الْعِفَّةَ قِيمَةٌ مُهِمَّةٌ فِي إِصْلَاحِ الدِّينِ، وَالْحِفَاظِ عَلَيْهِ مِنْ تَسَلُّلِ الصِّفَاتِ الْمَقِيتَةِ الَّتِي تُحَبِّبُ إِلَى الْإِنْسَانِ الرَّذَائِلَ، وَتُكَرِّهُ إِلَيْهِ الْفَضَائِلَ، فَالْعِفَّةُ هِيَ الدِّرْعُ الْوَاقِي الَّذِي مَنِ امْتَلَكَهُ سَلِمَ مِنْ سِهَامِ الْفَسَادِ وَالْمُفْسِدِينَ، وَكَلَامِ الْقَادِحِينَ وَالطَّاعِنِينَ.\n \nوَلَنْ يَصِلَ الْمَرْءُ إِلَى أَنْ يَكُونَ مِنْ أَهْلِ الْعِفَّةِ -خَوْفًا مِنَ اللَّهِ وَطَلَبًا لِرِضَاهُ- إِلَّا إِذَا انْتَصَرَ عَلَى شَهْوَتِهِ وَهَوَاهُ، وَمَنْ وَصَلَ إِلَى هَذِهِ الدَّرَجَةِ صَلُحَ دِينُهُ، وَأَمَدَّهُ اللَّهُ -تَعَالَى- بِأَسْبَابِ التَّوْفِيقِ.\n \nوَكَثِيرٌ مِنَ النَّاسِ يَضْعُفُونَ أَمَامَ الشَّهَوَاتِ وَالْأَهْوَاءِ، وَذَلِكَ الضَّعْفُ طَرِيقٌ إِلَى خَدْشِ الْعِفَّةِ، وَمَتَى خُدِشَتِ الْعِفَّةُ لَمْ يَسْلَمِ الدِّينُ بِذَلِكَ مِنَ الْخَلَلِ. فَمَنْ أَرَادَ صَلَاحَ دِينِهِ فَلْيُجَاهِدْ نَفْسَهُ عَلَى الْوُصُولِ إِلَى تَمَامِ الْعِفَّةِ، وَهُنَاكَ سَتَأْتِيهِ هَدَايَا اللَّهِ، قَالَ -تَعَالَى-: (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ)[الْعَنْكَبُوتِ: 69]. \"فَذَكَرَ -سُبْحَانَهُ- الْمُجَاهَدَةَ مِنَ الْعَبْدِ أَوَّلًا، ثُمَّ ذَكَرَ هِدَايَتَهُ لَهُ بَعْدَ ذَلِكَ\".\n \nوَلَوْ نَظَرْتُمْ -مَعْشَرَ الْمُسْلِمِينَ- إِلَى الْقُرْآنِ وَالسُّنَّةِ لَوَجَدْتُمْ أَنَّ الْعِفَّةَ وَاجِبٌ دِينِيٌّ وَأَخْلَاقِيٌّ أَمَرَ اللَّهُ -تَعَالَى- بِهَا وَرَسُولُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَقَدْ قَالَ -تَعَالَى-: (وَلْيَسْتَعْفِفِ الَّذِينَ لَا يَجِدُونَ نِكَاحًا حَتَّى يُغْنِيَهُمُ اللَّهُ مِنْ فَضْلِهِ)[النُّورِ: 33]؛ أَيْ: \"فَلْيَطْلُبِ التَّعَفُّفَ، وَلْيَنْتَظِرْ أَنْ يُغْنِيَهُ اللَّهُ مِنْ فَضْلِهِ ثُمَّ يَصِلَ إِلَى بُغْيَتِهِ مِنَ النِّكَاحِ\".\n \nوَفِي حَدِيثِ ابْنِ عَبَّاسٍ-رَضِيَ اللَّهُ عَنْهُمَا-فِي قِصَّةِ أَبِي سُفْيَانَ وَهِرَقْلَ، وَفِيهِ: فَقَالَ هِرَقْلُ: \"مَاذَا يَأْمُرُكُمْ؟ قُلْتُ: يَقُولُ: اعْبُدُوا اللَّهَ وَحْدَهُ وَلَا تُشْرِكُوا بِهِ شَيْئًا، وَاتْرُكُوا مَا يَقُولُ آبَاؤُكُمْ، وَيَأْمُرُنَا بِالصَّلَاةِ وَالْصِّدْقِ وَالْعَفَافِ وَالصِّلَةِ...\"(مُتَّفَقٌ عَلَيْهِ).\n \nأَيُّهَا الْمُسْلِمُونَ: فِي زَمَانِنَا هَذَا حُورِبَتِ الْفَضِيلَةُ حَرْبًا شَعْوَاءَ، وَشُجِّعَتِ الرَّذِيلَةُ وَنُشِرَتْ حَبَائِلُهَا فِي الْأَرْجَاءِ، وَكَثُرَ عَلَى جِدَارِ الْعَفَافِ وَقْعُ ضَرَبَاتِ مَعَاوِلِ الْهَدْمِ وَالْخَدْشِ، وَمَعَ اسْتِمْرَارِ زَمَنِ الْحَرْبِ عَلَى الْعِفَّةِ بَدَأَ الْحَيَاءُ يَرِقُّ لَدَى بَعْضِ النِّسَاءِ، وَطَفِقَتِ الْغَيْرَةُ تَتَسَارَعُ جَذْوَتُهَا فِي الِانْطِفَاءِ، عِنْدَ بَعْضِ الرِّجَالِ، حَتَّى غَدَتِ الْحَالُ كَمَا قَالَ بَعْضُ الْكُتَّابِ: \"كَانَتِ الْعِفَّةُ فِي سِقَاءٍ مِنَ الْحِجَابِ مَوْكُوءٍ، فَمَا زَالَ عَطْشَى الرَّذِيلَةِ يَثْقُبُونَ فِي جَوَانِبِهِ كُلَّ يَوْمٍ ثَقْبًا، وَالْعِفَّةُ تَتَسَلَّلُ مِنْهُ قَطْرَةً قَطْرَةً، حَتَّى تَقَبَّضَ الْوِكَاءُ وَتَكَرَّشَ، ثُمَّ لَمْ يَكْفِهِمْ ذَلِكَ حَتَّى أَرَادُوا أَنْ يَحُلُّوا وِكَاءَهُ حَتَّى لَا تَبْقَى فِيهِ قَطْرَةٌ وَاحِدَةٌ\".\n \nوَفِي ظِلِّ هَذَا الْوَاقِعِ الْمَرِيرِ الَّذِي تَتَجَشَّأُ فِيهِ بَعْضُ النُّفُوسِ كُرْهًا لِلْعِفَّةِ، وَحُبًّا لِلرَّذِيلَةِ، وَتَوْسِيعًا لِدَائِرَةِ الِانْحِلَالِ عَنِ الْفَضِيلَةِ، وَتَمْتَدُّ فِيهِ رُقْعَةُ الْفِتْنَةِ الَّتِي تَخْتَطِفُ نَاسًا مِنْ حُصُونِ الْعَفَافِ وَالطُّهْرِ؛ يَتَعَيَّنُ عَلَى الْمَرْءِ الْمُسْلِمِ -الَّذِي يَرْجُو ثَوَابَ اللَّهِ وَيَخَافُ عِقَابَهُ- أَنْ يُلَازِمَ الْمُكُوثَ فِي حِصْنِ الْعِفَّةِ مَهْمَا تَطَاوَلَتْ إِلَيْهِ الْإِغْرَاءَاتُ، وَامْتَدَّتْ إِلَيْهِ أَلْسِنَةُ الذَّمِّ؛ بِكَوْنِهِ لَيْسَ مِنْ أَهْلِ التَّطَوُّرِ وَالتَّقَدُّمِ، وَلَمْزِهِ بِالرَّجْعِيَّةِ وَالِانْغِلَاقِ الْحَضَارِيِّ؛ فَرِضَا اللَّهِ هُوَ الْمُقَدَّمُ وَلَوْ سَخِطَ النَّاسُ أَجْمَعُونَ.\n \nقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنِ الْتَمَسَ رِضَا اللَّهِ بِسَخَطِ النَّاسِ رَضِيَ اللَّهُ عَنْهُ وَأَرْضَى عَنْهُ النَّاسَ، وَمَنِ الْتَمَسَ رِضَا النَّاسِ بِسَخَطِ اللَّهِ سَخِطَ اللَّهُ عَلَيْهِ وَأَسْخَطَ عَلَيْهِ النَّاسَ\"(رَوَاهُ ابْنُ حِبَّانَ).\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ الْعِفَّةَ لَا تَكُونُ وَصْفًا عَلَى الْإِنْسَانِ بِمُجَرَّدِ دَعْوَاهُ، وَلَا بِكَثْرَةِ حَدِيثِهِ عَنْهَا، وَمَدْحِهِ لَهَا، وَذَمِّهِ لِلتَّفَلُّتِ وَالِانْحِلَالِ وَرُكُوبِ الْحَرَامِ، وَإِنَّمَا الْعِفَّةُ وَاقِعٌ يَعِيشُهُ الْإِنْسَانُ تَدُلُّ عَلَيْهِ أَمَارَاتٌ شَاهِدَةٌ، وَقَرَائِنُ نَاطِقَةٌ لَا تَتَرَدَّى بِالْكَذِبِ، وَلَا تَتَحَدَّثُ إِلَّا بِالصِّدْقِ عَنْ ثَبَاتِ الْوَصْفِ؛ فَمِنَ الْأَمَارَاتِ الدَّالَّةِ عَلَى الْعِفَّةِ:\n \nالْإِعْرَاضُ عَنِ الِاسْتِجَابَةِ لِدَعْوَةِ الْحَرَامِ؛ خَوْفًا مِنَ اللَّهِ -تَعَالَى- وَحْدَهُ، قَالَ -تَعَالَى- عَنْ يُوسُفَ -عَلَيْهِ السَّلَامُ-: (وَرَاوَدَتْهُ الَّتِي هُوَ فِي بَيْتِهَا عَنْ نَفْسِهِ وَغَلَّقَتِ الْأَبْوَابَ وَقَالَتْ هَيْتَ لَكَ قَالَ مَعَاذَ اللَّهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ)[يُوسُفَ: 23].\n \nفَانْظُرُوا -رَحِمَكُمُ اللَّهُ- إِلَى عِظَمِ هَذِهِ الْعِفَّةِ الْيُوسُفِيَّةِ الَّتِي فَاقَتِ الْوَصْفَ فِي قُوَّتِهَا، رَغْمَ كَثْرَةِ الدَّوَاعِي إِلَى الْفِعْلِ، وَغِيَابِ الْمَوَانِعِ مِنْهُ.\n \nفَيَا بُشْرَى مَنْ وَصَلَ إِلَى هَذِهِ الدَّرَجَةِ، يَقُولُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"سَبْعَةٌ يُظِلُّهُمُ اللَّهُ فِي ظِلِّهِ... وَرَجُلٌ طَلَبَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ، فَقَالَ: إِنِّي أَخَافُ اللَّهَ...\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ).\n \nوَمِنَ الْأَمَارَاتِ الدَّالَّةِ عَلَى الْعِفَّةِ: الِامْتِنَاعُ عَنِ الْحَرَامِ خَشْيَةً لِلَّهِ فِي دَارِ السَّفَرِ، الَّتِي يَغْدُو الْحَرَامُ فِيهَا مِثْلَ الْحَلَالِ، فَلَيْسَ لِلْمُسَافِرِ حِينَئِذٍ مِنْ رَقِيبٍ يَحُولُ بَيْنَهُ وَبَيْنَ الْمَعْصِيَةِ إِلَّا اللَّهُ. فَمَنْ كَانَ يُرَاقِبُ اللَّهَ وَيَخَافُهُ فَسَيُحَافِظُ عَلَى عِفَّتِهِ وَطَهَارَتِهِ، وَمَنْ لَمْ يَكُنْ كَذَلِكَ أَرَاقَ مَاءَ عِفَّتِهِ فِي دُرُوبِ الْحَرَامِ.\n \nقَالَ مُصْعَبُ بْنُ عُثْمَانَ: كَانَ سُلَيْمَانُ بْنُ يَسَارٍ مِنْ أَحْسَنِ النَّاسِ وَجْهًا، فَدَخَلْتُ عَلَيْهِ امْرَأَةٌ بَيْتَهُ فَسَأَلَتْهُ نَفْسَهُ فَامْتَنَعَ عَلَيْهَا، فَقَالَتْ: إِذَنْ أَفْضَحْكَ، فَخَرَجَ هَارِبًا عَنْ مَنْزِلِهِ وَتَرَكَهَا فِيهِ.(رَوْضَةُ الْمُحِبِّينَ).\n \nوَمِنَ الْأَمَارَاتِ الدَّالَّةِ عَلَى الْعِفَّةِ: غَضُّ الْبَصَرِ عَنِ النَّظَرِ إِلَى الْحَرَامِ حِينَمَا تَمُرُّ بِالْمُسْلِمِ النِّسَاءُ فِي الْأَسْوَاقِ أَوِ الطُّرُقَاتِ، أَوْ يَرَاهَا عَلَى شَاشَاتِ التِّلْفَازِ أَوِ الْحَاسُوبِ أَوِ الْجَوَّالِ أَوِ الْمَجَلَّةِ أَوِ الصَّحِيفَةِ.\n \nقَالَ -تَعَالَى-: (قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ * وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ)[النُّورِ 30-31].\n \nقَالَ الْقُرْطُبِيُّ-رَحِمَهُ اللَّهُ-: \"الْبَصَرُ هُوَ الْبَابُ الْأَكْبَرُ إِلَى الْقَلْبِ، وَأَعْمَرُ طُرُقِ الْحَوَاسِّ إِلَيْهِ، وَبِحَسْبِ ذَلِكَ كَثُرَ السُّقُوطُ مِنْ جِهَتِهِ. وَوَجَبَ التَّحْذِيرُ مِنْهُ، وَغَضُّهُ وَاجِبٌ عَنْ جَمِيعِ الْمُحَرَّمَاتِ، وَكُلِّ مَا يُخْشَى الْفِتْنَةُ مِنْ أَجْلِهِ\".\n \nوَمِنَ الْأَمَارَاتِ الدَّالَّةِ عَلَى الْعِفَّةِ: الْبُعْدُ عَنْ تَتَبُّعِ نِسَاءِ الْجِيرَانِ بِطَرْفٍ أَوْ أُذُنٍ، وَمَا بَعْدَ ذَلِكَ؛ فَإِنَّ لِلْجَارَةِ حُرْمَةً فِي هَذَا الْبَابِ أَعْظَمَ مِنْ غَيْرِهَا؛ فَعَنِ الْمِقْدَادِ بْنِ الْأَسْوَدِ قَالَ: سَأَلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَصْحَابَهُ عَنِ الزِّنَى؟ قَالُوا: حَرَامٌ حَرَّمَهُ اللَّهُ وَرَسُولُهُ، فَقَالَ: \"لَأَنْ يَزْنِيَ الرَّجُلُ بِعَشْرِ نِسْوَةٍ أَيْسَرُ عَلَيْهِ مِنْ أَنْ يَزْنِيَ بِامْرَأَةِ جَارِهِ، قَالَ: فَقَالَ: مَا تَقُولُونَ فِي السَّرِقَةِ؟ قَالُوا: حَرَّمَهَا اللَّهُ وَرَسُولُهُ، فَهِيَ حَرَامٌ، قَالَ: لَأَنْ يَسْرِقَ الرَّجُلُ مِنْ عَشَرَةِ أَبْيَاتٍ أَيْسَرُ عَلَيْهِ مِنْ أَنْ يَسْرِقَ مِنْ جَارِهِ.\"(رَوَاهُ الْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ).\n \nقَالَ الشَّاعِرُ:\nوَأَغُضُّ طَرْفِي مَا بَدَتْ لِي جَارَتِي *** حَتَّى يُوَارِي جَارَتِي مَأْوَاهَا\nإِنِّي امْرُؤٌ سَمْحُ الْخَلِيقَةِ مَاجِدٌ *** لَا أُتْبِعُ النَّفْسَ اللَّجُوجَ هَوَاهَا\n \nوَمِنَ الْأَمَارَاتِ الدَّالَّةِ عَلَى الْعِفَّةِ: تَرْكُ تَتَبُّعِ الصُّوَرِ الْفَاتِنَةِ وَمَوَاقِعِ الْفَاحِشَةِ عَبْرَ الْجَوَّالِ، فَقَدْ صَارَ لِكُلِّ إِنْسَانٍ جَوَّالٌ يَسْتَطِيعُ مِنْ خِلَالِهِ أَنْ يَدْخُلَ الشَّبَكَةَ الْعَنْكَبُوتِيَّةَ، فَيَرَى وَيَسْمَعَ مَا يُرِيدُ، وَفِي هَذِهِ الْحَالِ يَخْتَبِرُ الْمُسْلِمُ عِفَّتَهُ وَإِيمَانَهُ، وَتَتَجَلَّى فِي هَذِهِ الْخَلْوَةِ مُرَاقَبَتُهُ لِرَبِّهِ أَوْ عَدَمُهَا أَوْ ضَعْفُهَا؛ فَهَذَا مَوْضِعُ ابْتِلَاءٍ كَابْتِلَاءِ الْمُحْرِمِ بِالصَّيْدِ، كَمَا قَالَ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَيَبْلُوَنَّكُمُ اللَّهُ بِشَيْءٍ مِنَ الصَّيْدِ تَنَالُهُ أَيْدِيكُمْ وَرِمَاحُكُمْ لِيَعْلَمَ اللَّهُ مَنْ يَخَافُهُ بِالْغَيْبِ فَمَنِ اعْتَدَى بَعْدَ ذَلِكَ فَلَهُ عَذَابٌ أَلِيمٌ)[الْمَائِدَةِ: 94]. قَالَ ابْنُ عَبَّاسٍ: \"هُوَ الضَّعِيفُ مِنَ الصَّيْدِ وَصَغِيرُهُ، يَبْتَلِي اللَّهُ بِهِ عِبَادَهُ فِي إِحْرَامِهِمْ، حَتَّى لَوْ شَاؤُوا لَتُنَاوَلُوهُ بِأَيْدِيهِمْ، فَنَهَاهُمُ اللَّهُ أَنْ يَقْرَبُوهُ\"(تَفْسِيرُ ابْنِ كَثِيرٍ).\n \nأَلَا فَتَأَمَّلُوا فِي هَذِهِ الْأَمَارَاتِ -عِبَادَ اللَّهِ- وَاعْرِفُوهَا، وَلْيَحْرِصِ الْعَاقِلُ عَلَى أَنْ تَكُونَ هَذِهِ الْعَلَامَاتُ مِنْ نَفْسِهِ؛ لِيَعْلَمَ بِهَا مَدَى عَفَافِهِ وَصَلَاحِ دِينِهِ، وَاسْتِقَامَةِ حَالِهِ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى، وَالْعَفَافَ وَالْغِنَى.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ الدَّاعِي إِلَى رِضْوَانِهِ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: لَا يَعْدَمُ الْعَفِيفُ مِنْ خَيْرٍ يَنَالُهُ جَزَاءَ عِفَّتِهِ، وَأَثَرٍ حَسَنٍ يَلْقَاهُ ثَوَابًا لِنَزَاهَتِهِ وَصِيَانَتِهِ، فَالْعِفَّةُ خَيْرٌ، وَالْخَيْرُ إِلَى الْخَيْرِ دَلِيلٌ، وَهُوَ إِلَى لُقْيَا الثَّمَرَاتِ الْحَسَنَةِ نَهْجٌ وَسَبِيلٌ.\n \nفَالْعِفَّةُ تُثْمِرُ ثَمَرَاتٍ يَانِعَةً يَجْنِيهَا الْعَفِيفُ فِي الدُّنْيَا وَالْآخِرَةِ؛ فَمِنْ ذَلِكَ:\nنَيْلُ الْحَسَنَاتِ، وَالسَّلَامَةُ مِنَ السَّيِّئَاتِ؛ فَالْعِفَّةُ عَمَلٌ صَالِحٌ، وَالْعَمَلُ الصَّالِحُ الْخَالِصُ مَوْعُودٌ صَاحِبُهُ بِالْحَسَنَاتِ، وَنَوَاقِضُ الْعِفَّةِ مِنْ زِنًا وَإِطْلَاقِ الْبَصَرِ إِلَى الْحَرَامِ أَعْمَالٌ سَيِّئَةٌ، وَصَاحِبُهَا مُتَوَعَّدٌ بِالْإِثْمِ الَّذِي يَعْقُبُهُ الْعَذَابُ إِنْ لَمْ يَتُبْ صَاحِبُهُ.\n \nوَمِنْ ثَمَرَاتِ الْعِفَّةِ فِي الدُّنْيَا: رَاحَةُ الْبَالِ وَاطْمِئْنَانُ النَّفْسِ وَسَلَامَةُ الْقَلْبِ، وَهُوَ مِنَ الْحَيَاةِ الطَّيِّبَةِ الَّتِي ذَكَرَهَا اللَّهُ -تَعَالَى- فِي قَوْلِهِ: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النَّحْلِ: 97].\n \nوَمِنْ ثَمَرَاتِ الْعِفَّةِ فِي الدُّنْيَا: حِفْظُ اللَّه لِعِرْضِ الْعَفِيفِ؛ جَزَاءَ حِفْظِهِ لِأَعْرَاضِ النَّاسِ، وَالْجَزَاءُ مِنْ جِنْسِ الْعَمَلِ.\n \nقَالَ الشَّاعِرُ:\nعِفُّوا تَعِفُّ نِسَاؤُكُمْ فِي الْمَحْرَمِ *** وَتَجَنَّبُوا مَا لَا يَلِيقُ بِمُسْلِمِ\n \nوَأَمَّا فِي الْآخِرَةِ فَمِنْ ثَمَرَاتِ الْعِفَّةِ فِيهَا: نَيْلُ رِضْوَانِ اللَّهِ وَدُخُولُ جَنَّتِهِ، وَالسَّلَامَةُ مِنْ سُخْطِهِ وَعَذَابِهِ، وَكَفَى بِهَا ثَمَرَةً! قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"اضْمَنُوا لِي سِتًّا مِنْ أَنْفُسِكُمْ أَضْمَنْ لَكُمُ الْجَنَّةَ:... وَاحْفَظُوا فُرُوجَكُمْ...\"(رَوَاهُ أَحْمَدُ وَابْنُ أَبِي الدُّنْيَا).\n \nوَقَالَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"ثَلَاثَةٌ لَا تَرَى أَعْيُنُهُمُ النَّارَ: عَيْنٌ حَرَسَتْ فِي سَبِيلِ اللَّهِ، وَعَيْنٌ بَكَتْ مِنْ خَشْيَةِ اللَّهِ، وَعَيْنٌ كَفَّتْ عَنْ مَحَارِمِ اللَّهِ\"(رَوَاهُ الطَّبَرَانِيُّ).\n \nفَيَا عِبَادَ اللَّهِ: الْحِفَاظَ الْحِفَاظَ عَلَى الْعَفَافِ؛ فَإِنَّهُ صِمَامُ أَمَانٍ لِحِفْظِ الدِّينِ، وَأَمْرٌ شَرْعِيٌّ أَمَرَ بِهِ اللَّهُ رَبُّ الْعَالَمِينَ، وَرَسُولُهُ الْأَمِينُ، وَاثْبُتُوا عَلَى طَوْدِ الْعِفَّةِ الشَّامِخِ أَمَامَ عَوَاصِفِ الْأَهْوَاءِ وَالشَّهَوَاتِ، وَرِيَاحِ دَعَاوَى الْفَوَاحِشِ وَالِانْفِلَاتِ.\n \nوَتَأَمَّلُوا فِي آثَارِ الْعِفَّةِ الْحَسَنَةِ لِتَكُونَ لَكُمْ عَوَامِلَ ثَبَاتٍ إِلَى ثَبَاتِكُمْ، وَبِشَارَةَ خَيْرٍ تُزَهِّدُكُمْ فِي شَهَوَاتِ الدُّنْيَا الْمُحَرَّمَةِ، وَتُشَوِّقُكُمْ إِلَى مَا عِنْدَ اللَّهِ لِأَهْلِ الْعَفَافِ مِنَ الْخَيْرِ وَالْكَرَامَةِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية العفة في إصلاح الدين 2/أمر الإسلام بالعفة 3/أمارات العفة 4/ثمرات العفة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ الْعِفَّةَ لَا تَكُونُ وَصْفًا عَلَى الْإِنْسَانِ بِمُجَرَّدِ دَعْوَاهُ، وَلَا بِكَثْرَةِ حَدِيثِهِ عَنْهَا، وَمَدْحِهِ لَهَا، وَذَمِّهِ لِلتَّفَلُّتِ وَالِانْحِلَالِ وَرُكُوبِ الْحَرَامِ، وَإِنَّمَا الْعِفَّةُ وَاقِعٌ يَعِيشُهُ الْإِنْسَانُ تَدُلُّ عَلَيْهِ أَمَارَاتٌ شَاهِدَةٌ، وَقَرَائِنُ نَاطِقَةٌ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369834\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لِلنَّفْسِ الْكَرِيمَةِ قِيَمٌ عَظِيمَةٌ، أَوْصَلَتْهَا إِلَى آفَاقِ فَضْلَهَا، وَمَعْرِفَةِ عِظَمِ نُبْلِهَا، وَلَوْلَاهَا لَمَا تَرَبَّعَتْ فِي ذَلِكَ الْمَكَانِ الْعَالِي، وَلَا نَالَتْ ذَلِكَ الْوِسَامَ السَّامِيَ؛ أَلَا وَإِنَّ مِنْ تِلْكَ الْقِيَمِ الْخُلُقِيَّةِ الْحَمِيدَةِ: الْعِفَّةَ، الَّتِي هِيَ مِنْ أَشْرَفِ الْخِلَالِ، وَأَزْكَى الْخِصَالِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ الْعِفَّةَ قِيمَةٌ مُهِمَّةٌ فِي إِصْلَاحِ الدِّينِ، وَالْحِفَاظِ عَلَيْهِ مِنْ تَسَلُّلِ الصِّفَاتِ الْمَقِيتَةِ الَّتِي تُحَبِّبُ إِلَى الْإِنْسَانِ الرَّذَائِلَ، وَتُكَرِّهُ إِلَيْهِ الْفَضَائِلَ، فَالْعِفَّةُ هِيَ الدِّرْعُ الْوَاقِي الَّذِي مَنِ امْتَلَكَهُ سَلِمَ مِنْ سِهَامِ الْفَسَادِ وَالْمُفْسِدِينَ، وَكَلَامِ الْقَادِحِينَ وَالطَّاعِنِينَ.</p>\n<p>&nbsp;</p>\n<p>وَلَنْ يَصِلَ الْمَرْءُ إِلَى أَنْ يَكُونَ مِنْ أَهْلِ الْعِفَّةِ -خَوْفًا مِنَ اللَّهِ وَطَلَبًا لِرِضَاهُ- إِلَّا إِذَا انْتَصَرَ عَلَى شَهْوَتِهِ وَهَوَاهُ، وَمَنْ وَصَلَ إِلَى هَذِهِ الدَّرَجَةِ صَلُحَ دِينُهُ، وَأَمَدَّهُ اللَّهُ -تَعَالَى- بِأَسْبَابِ التَّوْفِيقِ.</p>\n<p>&nbsp;</p>\n<p>وَكَثِيرٌ مِنَ النَّاسِ يَضْعُفُونَ أَمَامَ الشَّهَوَاتِ وَالْأَهْوَاءِ، وَذَلِكَ الضَّعْفُ طَرِيقٌ إِلَى خَدْشِ الْعِفَّةِ، وَمَتَى خُدِشَتِ الْعِفَّةُ لَمْ يَسْلَمِ الدِّينُ بِذَلِكَ مِنَ الْخَلَلِ. فَمَنْ أَرَادَ صَلَاحَ دِينِهِ فَلْيُجَاهِدْ نَفْسَهُ عَلَى الْوُصُولِ إِلَى تَمَامِ الْعِفَّةِ، وَهُنَاكَ سَتَأْتِيهِ هَدَايَا اللَّهِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ</span>)[الْعَنْكَبُوتِ: 69]. \"<span style=\"color:#008000;\">فَذَكَرَ -سُبْحَانَهُ- الْمُجَاهَدَةَ مِنَ الْعَبْدِ أَوَّلًا، ثُمَّ ذَكَرَ هِدَايَتَهُ لَهُ بَعْدَ ذَلِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلَوْ نَظَرْتُمْ -مَعْشَرَ الْمُسْلِمِينَ- إِلَى الْقُرْآنِ وَالسُّنَّةِ لَوَجَدْتُمْ أَنَّ الْعِفَّةَ وَاجِبٌ دِينِيٌّ وَأَخْلَاقِيٌّ أَمَرَ اللَّهُ -تَعَالَى- بِهَا وَرَسُولُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَقَدْ قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلْيَسْتَعْفِفِ الَّذِينَ لَا يَجِدُونَ نِكَاحًا حَتَّى يُغْنِيَهُمُ اللَّهُ مِنْ فَضْلِهِ</span>)[النُّورِ: 33]؛ أَيْ: \"<span style=\"color:#008000;\">فَلْيَطْلُبِ التَّعَفُّفَ، وَلْيَنْتَظِرْ أَنْ يُغْنِيَهُ اللَّهُ مِنْ فَضْلِهِ ثُمَّ يَصِلَ إِلَى بُغْيَتِهِ مِنَ النِّكَاحِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَفِي حَدِيثِ ابْنِ عَبَّاسٍ-رَضِيَ اللَّهُ عَنْهُمَا-فِي قِصَّةِ أَبِي سُفْيَانَ وَهِرَقْلَ، وَفِيهِ: فَقَالَ هِرَقْلُ: \"<span style=\"color:#008000;\">مَاذَا يَأْمُرُكُمْ؟ قُلْتُ: يَقُولُ: اعْبُدُوا اللَّهَ وَحْدَهُ وَلَا تُشْرِكُوا بِهِ شَيْئًا، وَاتْرُكُوا مَا يَقُولُ آبَاؤُكُمْ، وَيَأْمُرُنَا بِالصَّلَاةِ وَالْصِّدْقِ وَالْعَفَافِ وَالصِّلَةِ</span>...\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: فِي زَمَانِنَا هَذَا حُورِبَتِ الْفَضِيلَةُ حَرْبًا شَعْوَاءَ، وَشُجِّعَتِ الرَّذِيلَةُ وَنُشِرَتْ حَبَائِلُهَا فِي الْأَرْجَاءِ، وَكَثُرَ عَلَى جِدَارِ الْعَفَافِ وَقْعُ ضَرَبَاتِ مَعَاوِلِ الْهَدْمِ وَالْخَدْشِ، وَمَعَ اسْتِمْرَارِ زَمَنِ الْحَرْبِ عَلَى الْعِفَّةِ بَدَأَ الْحَيَاءُ يَرِقُّ لَدَى بَعْضِ النِّسَاءِ، وَطَفِقَتِ الْغَيْرَةُ تَتَسَارَعُ جَذْوَتُهَا فِي الِانْطِفَاءِ، عِنْدَ بَعْضِ الرِّجَالِ، حَتَّى غَدَتِ الْحَالُ كَمَا قَالَ بَعْضُ الْكُتَّابِ: \"<span style=\"color:#008000;\">كَانَتِ الْعِفَّةُ فِي سِقَاءٍ مِنَ الْحِجَابِ مَوْكُوءٍ، فَمَا زَالَ عَطْشَى الرَّذِيلَةِ يَثْقُبُونَ فِي جَوَانِبِهِ كُلَّ يَوْمٍ ثَقْبًا، وَالْعِفَّةُ تَتَسَلَّلُ مِنْهُ قَطْرَةً قَطْرَةً، حَتَّى تَقَبَّضَ الْوِكَاءُ وَتَكَرَّشَ، ثُمَّ لَمْ يَكْفِهِمْ ذَلِكَ حَتَّى أَرَادُوا أَنْ يَحُلُّوا وِكَاءَهُ حَتَّى لَا تَبْقَى فِيهِ قَطْرَةٌ وَاحِدَةٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَفِي ظِلِّ هَذَا الْوَاقِعِ الْمَرِيرِ الَّذِي تَتَجَشَّأُ فِيهِ بَعْضُ النُّفُوسِ كُرْهًا لِلْعِفَّةِ، وَحُبًّا لِلرَّذِيلَةِ، وَتَوْسِيعًا لِدَائِرَةِ الِانْحِلَالِ عَنِ الْفَضِيلَةِ، وَتَمْتَدُّ فِيهِ رُقْعَةُ الْفِتْنَةِ الَّتِي تَخْتَطِفُ نَاسًا مِنْ حُصُونِ الْعَفَافِ وَالطُّهْرِ؛ يَتَعَيَّنُ عَلَى الْمَرْءِ الْمُسْلِمِ -الَّذِي يَرْجُو ثَوَابَ اللَّهِ وَيَخَافُ عِقَابَهُ- أَنْ يُلَازِمَ الْمُكُوثَ فِي حِصْنِ الْعِفَّةِ مَهْمَا تَطَاوَلَتْ إِلَيْهِ الْإِغْرَاءَاتُ، وَامْتَدَّتْ إِلَيْهِ أَلْسِنَةُ الذَّمِّ؛ بِكَوْنِهِ لَيْسَ مِنْ أَهْلِ التَّطَوُّرِ وَالتَّقَدُّمِ، وَلَمْزِهِ بِالرَّجْعِيَّةِ وَالِانْغِلَاقِ الْحَضَارِيِّ؛ فَرِضَا اللَّهِ هُوَ الْمُقَدَّمُ وَلَوْ سَخِطَ النَّاسُ أَجْمَعُونَ.</p>\n<p>&nbsp;</p>\n<p>قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنِ الْتَمَسَ رِضَا اللَّهِ بِسَخَطِ النَّاسِ رَضِيَ اللَّهُ عَنْهُ وَأَرْضَى عَنْهُ النَّاسَ، وَمَنِ الْتَمَسَ رِضَا النَّاسِ بِسَخَطِ اللَّهِ سَخِطَ اللَّهُ عَلَيْهِ وَأَسْخَطَ عَلَيْهِ النَّاسَ</span>\"(رَوَاهُ ابْنُ حِبَّانَ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ الْعِفَّةَ لَا تَكُونُ وَصْفًا عَلَى الْإِنْسَانِ بِمُجَرَّدِ دَعْوَاهُ، وَلَا بِكَثْرَةِ حَدِيثِهِ عَنْهَا، وَمَدْحِهِ لَهَا، وَذَمِّهِ لِلتَّفَلُّتِ وَالِانْحِلَالِ وَرُكُوبِ الْحَرَامِ، وَإِنَّمَا الْعِفَّةُ وَاقِعٌ يَعِيشُهُ الْإِنْسَانُ تَدُلُّ عَلَيْهِ أَمَارَاتٌ شَاهِدَةٌ، وَقَرَائِنُ نَاطِقَةٌ لَا تَتَرَدَّى بِالْكَذِبِ، وَلَا تَتَحَدَّثُ إِلَّا بِالصِّدْقِ عَنْ ثَبَاتِ الْوَصْفِ؛ فَمِنَ الْأَمَارَاتِ الدَّالَّةِ عَلَى الْعِفَّةِ:</p>\n<p>&nbsp;</p>\n<p>الْإِعْرَاضُ عَنِ الِاسْتِجَابَةِ لِدَعْوَةِ الْحَرَامِ؛ خَوْفًا مِنَ اللَّهِ -تَعَالَى- وَحْدَهُ، قَالَ -تَعَالَى- عَنْ يُوسُفَ -عَلَيْهِ السَّلَامُ-: (<span style=\"color:#ff0000;\">وَرَاوَدَتْهُ الَّتِي هُوَ فِي بَيْتِهَا عَنْ نَفْسِهِ وَغَلَّقَتِ الْأَبْوَابَ وَقَالَتْ هَيْتَ لَكَ قَالَ مَعَاذَ اللَّهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ</span>)[يُوسُفَ: 23].</p>\n<p>&nbsp;</p>\n<p>فَانْظُرُوا -رَحِمَكُمُ اللَّهُ- إِلَى عِظَمِ هَذِهِ الْعِفَّةِ الْيُوسُفِيَّةِ الَّتِي فَاقَتِ الْوَصْفَ فِي قُوَّتِهَا، رَغْمَ كَثْرَةِ الدَّوَاعِي إِلَى الْفِعْلِ، وَغِيَابِ الْمَوَانِعِ مِنْهُ.</p>\n<p>&nbsp;</p>\n<p>فَيَا بُشْرَى مَنْ وَصَلَ إِلَى هَذِهِ الدَّرَجَةِ، يَقُولُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">سَبْعَةٌ يُظِلُّهُمُ اللَّهُ فِي ظِلِّهِ... وَرَجُلٌ طَلَبَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ، فَقَالَ: إِنِّي أَخَافُ اللَّهَ</span>...\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَمَارَاتِ الدَّالَّةِ عَلَى الْعِفَّةِ: الِامْتِنَاعُ عَنِ الْحَرَامِ خَشْيَةً لِلَّهِ فِي دَارِ السَّفَرِ، الَّتِي يَغْدُو الْحَرَامُ فِيهَا مِثْلَ الْحَلَالِ، فَلَيْسَ لِلْمُسَافِرِ حِينَئِذٍ مِنْ رَقِيبٍ يَحُولُ بَيْنَهُ وَبَيْنَ الْمَعْصِيَةِ إِلَّا اللَّهُ. فَمَنْ كَانَ يُرَاقِبُ اللَّهَ وَيَخَافُهُ فَسَيُحَافِظُ عَلَى عِفَّتِهِ وَطَهَارَتِهِ، وَمَنْ لَمْ يَكُنْ كَذَلِكَ أَرَاقَ مَاءَ عِفَّتِهِ فِي دُرُوبِ الْحَرَامِ.</p>\n<p>&nbsp;</p>\n<p>قَالَ مُصْعَبُ بْنُ عُثْمَانَ: كَانَ سُلَيْمَانُ بْنُ يَسَارٍ مِنْ أَحْسَنِ النَّاسِ وَجْهًا، فَدَخَلْتُ عَلَيْهِ امْرَأَةٌ بَيْتَهُ فَسَأَلَتْهُ نَفْسَهُ فَامْتَنَعَ عَلَيْهَا، فَقَالَتْ: إِذَنْ أَفْضَحْكَ، فَخَرَجَ هَارِبًا عَنْ مَنْزِلِهِ وَتَرَكَهَا فِيهِ.(رَوْضَةُ الْمُحِبِّينَ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَمَارَاتِ الدَّالَّةِ عَلَى الْعِفَّةِ: غَضُّ الْبَصَرِ عَنِ النَّظَرِ إِلَى الْحَرَامِ حِينَمَا تَمُرُّ بِالْمُسْلِمِ النِّسَاءُ فِي الْأَسْوَاقِ أَوِ الطُّرُقَاتِ، أَوْ يَرَاهَا عَلَى شَاشَاتِ التِّلْفَازِ أَوِ الْحَاسُوبِ أَوِ الْجَوَّالِ أَوِ الْمَجَلَّةِ أَوِ الصَّحِيفَةِ.</p>\n<p>&nbsp;</p>\n<p>قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ * وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ</span>)[النُّورِ 30-31].</p>\n<p>&nbsp;</p>\n<p>قَالَ الْقُرْطُبِيُّ-رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">الْبَصَرُ هُوَ الْبَابُ الْأَكْبَرُ إِلَى الْقَلْبِ، وَأَعْمَرُ طُرُقِ الْحَوَاسِّ إِلَيْهِ، وَبِحَسْبِ ذَلِكَ كَثُرَ السُّقُوطُ مِنْ جِهَتِهِ. وَوَجَبَ التَّحْذِيرُ مِنْهُ، وَغَضُّهُ وَاجِبٌ عَنْ جَمِيعِ الْمُحَرَّمَاتِ، وَكُلِّ مَا يُخْشَى الْفِتْنَةُ مِنْ أَجْلِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَمَارَاتِ الدَّالَّةِ عَلَى الْعِفَّةِ: الْبُعْدُ عَنْ تَتَبُّعِ نِسَاءِ الْجِيرَانِ بِطَرْفٍ أَوْ أُذُنٍ، وَمَا بَعْدَ ذَلِكَ؛ فَإِنَّ لِلْجَارَةِ حُرْمَةً فِي هَذَا الْبَابِ أَعْظَمَ مِنْ غَيْرِهَا؛ فَعَنِ الْمِقْدَادِ بْنِ الْأَسْوَدِ قَالَ: سَأَلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَصْحَابَهُ عَنِ الزِّنَى؟ قَالُوا: حَرَامٌ حَرَّمَهُ اللَّهُ وَرَسُولُهُ، فَقَالَ: <span style=\"color:#0000ff;\">\"لَأَنْ يَزْنِيَ الرَّجُلُ بِعَشْرِ نِسْوَةٍ أَيْسَرُ عَلَيْهِ مِنْ أَنْ يَزْنِيَ بِامْرَأَةِ جَارِهِ، قَالَ: فَقَالَ: مَا تَقُولُونَ فِي السَّرِقَةِ؟ قَالُوا: حَرَّمَهَا اللَّهُ وَرَسُولُهُ، فَهِيَ حَرَامٌ، قَالَ: لَأَنْ يَسْرِقَ الرَّجُلُ مِنْ عَشَرَةِ أَبْيَاتٍ أَيْسَرُ عَلَيْهِ مِنْ أَنْ يَسْرِقَ مِنْ جَارِهِ</span>.\"(رَوَاهُ الْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ).</p>\n<p>&nbsp;</p>\n<p>قَالَ الشَّاعِرُ:</p>\n<p>وَأَغُضُّ طَرْفِي مَا بَدَتْ لِي جَارَتِي *** حَتَّى يُوَارِي جَارَتِي مَأْوَاهَا</p>\n<p>إِنِّي امْرُؤٌ سَمْحُ الْخَلِيقَةِ مَاجِدٌ *** لَا أُتْبِعُ النَّفْسَ اللَّجُوجَ هَوَاهَا</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَمَارَاتِ الدَّالَّةِ عَلَى الْعِفَّةِ: تَرْكُ تَتَبُّعِ الصُّوَرِ الْفَاتِنَةِ وَمَوَاقِعِ الْفَاحِشَةِ عَبْرَ الْجَوَّالِ، فَقَدْ صَارَ لِكُلِّ إِنْسَانٍ جَوَّالٌ يَسْتَطِيعُ مِنْ خِلَالِهِ أَنْ يَدْخُلَ الشَّبَكَةَ الْعَنْكَبُوتِيَّةَ، فَيَرَى وَيَسْمَعَ مَا يُرِيدُ، وَفِي هَذِهِ الْحَالِ يَخْتَبِرُ الْمُسْلِمُ عِفَّتَهُ وَإِيمَانَهُ، وَتَتَجَلَّى فِي هَذِهِ الْخَلْوَةِ مُرَاقَبَتُهُ لِرَبِّهِ أَوْ عَدَمُهَا أَوْ ضَعْفُهَا؛ فَهَذَا مَوْضِعُ ابْتِلَاءٍ كَابْتِلَاءِ الْمُحْرِمِ بِالصَّيْدِ، كَمَا قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَيَبْلُوَنَّكُمُ اللَّهُ بِشَيْءٍ مِنَ الصَّيْدِ تَنَالُهُ أَيْدِيكُمْ وَرِمَاحُكُمْ لِيَعْلَمَ اللَّهُ مَنْ يَخَافُهُ بِالْغَيْبِ فَمَنِ اعْتَدَى بَعْدَ ذَلِكَ فَلَهُ عَذَابٌ أَلِيمٌ</span>)[الْمَائِدَةِ: 94]. قَالَ ابْنُ عَبَّاسٍ: \"<span style=\"color:#008000;\">هُوَ الضَّعِيفُ مِنَ الصَّيْدِ وَصَغِيرُهُ، يَبْتَلِي اللَّهُ بِهِ عِبَادَهُ فِي إِحْرَامِهِمْ، حَتَّى لَوْ شَاؤُوا لَتُنَاوَلُوهُ بِأَيْدِيهِمْ، فَنَهَاهُمُ اللَّهُ أَنْ يَقْرَبُوهُ</span>\"(تَفْسِيرُ ابْنِ كَثِيرٍ).</p>\n<p>&nbsp;</p>\n<p>أَلَا فَتَأَمَّلُوا فِي هَذِهِ الْأَمَارَاتِ -عِبَادَ اللَّهِ- وَاعْرِفُوهَا، وَلْيَحْرِصِ الْعَاقِلُ عَلَى أَنْ تَكُونَ هَذِهِ الْعَلَامَاتُ مِنْ نَفْسِهِ؛ لِيَعْلَمَ بِهَا مَدَى عَفَافِهِ وَصَلَاحِ دِينِهِ، وَاسْتِقَامَةِ حَالِهِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى، وَالْعَفَافَ وَالْغِنَى.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ الدَّاعِي إِلَى رِضْوَانِهِ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَا يَعْدَمُ الْعَفِيفُ مِنْ خَيْرٍ يَنَالُهُ جَزَاءَ عِفَّتِهِ، وَأَثَرٍ حَسَنٍ يَلْقَاهُ ثَوَابًا لِنَزَاهَتِهِ وَصِيَانَتِهِ، فَالْعِفَّةُ خَيْرٌ، وَالْخَيْرُ إِلَى الْخَيْرِ دَلِيلٌ، وَهُوَ إِلَى لُقْيَا الثَّمَرَاتِ الْحَسَنَةِ نَهْجٌ وَسَبِيلٌ.</p>\n<p>&nbsp;</p>\n<p>فَالْعِفَّةُ تُثْمِرُ ثَمَرَاتٍ يَانِعَةً يَجْنِيهَا الْعَفِيفُ فِي الدُّنْيَا وَالْآخِرَةِ؛ فَمِنْ ذَلِكَ:</p>\n<p>نَيْلُ الْحَسَنَاتِ، وَالسَّلَامَةُ مِنَ السَّيِّئَاتِ؛ فَالْعِفَّةُ عَمَلٌ صَالِحٌ، وَالْعَمَلُ الصَّالِحُ الْخَالِصُ مَوْعُودٌ صَاحِبُهُ بِالْحَسَنَاتِ، وَنَوَاقِضُ الْعِفَّةِ مِنْ زِنًا وَإِطْلَاقِ الْبَصَرِ إِلَى الْحَرَامِ أَعْمَالٌ سَيِّئَةٌ، وَصَاحِبُهَا مُتَوَعَّدٌ بِالْإِثْمِ الَّذِي يَعْقُبُهُ الْعَذَابُ إِنْ لَمْ يَتُبْ صَاحِبُهُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ثَمَرَاتِ الْعِفَّةِ فِي الدُّنْيَا: رَاحَةُ الْبَالِ وَاطْمِئْنَانُ النَّفْسِ وَسَلَامَةُ الْقَلْبِ، وَهُوَ مِنَ الْحَيَاةِ الطَّيِّبَةِ الَّتِي ذَكَرَهَا اللَّهُ -تَعَالَى- فِي قَوْلِهِ: (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[النَّحْلِ: 97].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ثَمَرَاتِ الْعِفَّةِ فِي الدُّنْيَا: حِفْظُ اللَّه لِعِرْضِ الْعَفِيفِ؛ جَزَاءَ حِفْظِهِ لِأَعْرَاضِ النَّاسِ، وَالْجَزَاءُ مِنْ جِنْسِ الْعَمَلِ.</p>\n<p>&nbsp;</p>\n<p>قَالَ الشَّاعِرُ:</p>\n<p>عِفُّوا تَعِفُّ نِسَاؤُكُمْ فِي الْمَحْرَمِ *** وَتَجَنَّبُوا مَا لَا يَلِيقُ بِمُسْلِمِ</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا فِي الْآخِرَةِ فَمِنْ ثَمَرَاتِ الْعِفَّةِ فِيهَا: نَيْلُ رِضْوَانِ اللَّهِ وَدُخُولُ جَنَّتِهِ، وَالسَّلَامَةُ مِنْ سُخْطِهِ وَعَذَابِهِ، وَكَفَى بِهَا ثَمَرَةً! قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">اضْمَنُوا لِي سِتًّا مِنْ أَنْفُسِكُمْ أَضْمَنْ لَكُمُ الْجَنَّةَ:... وَاحْفَظُوا فُرُوجَكُمْ</span>...\"(رَوَاهُ أَحْمَدُ وَابْنُ أَبِي الدُّنْيَا).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">ثَلَاثَةٌ لَا تَرَى أَعْيُنُهُمُ النَّارَ: عَيْنٌ حَرَسَتْ فِي سَبِيلِ اللَّهِ، وَعَيْنٌ بَكَتْ مِنْ خَشْيَةِ اللَّهِ، وَعَيْنٌ كَفَّتْ عَنْ مَحَارِمِ اللَّهِ</span>\"(رَوَاهُ الطَّبَرَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: الْحِفَاظَ الْحِفَاظَ عَلَى الْعَفَافِ؛ فَإِنَّهُ صِمَامُ أَمَانٍ لِحِفْظِ الدِّينِ، وَأَمْرٌ شَرْعِيٌّ أَمَرَ بِهِ اللَّهُ رَبُّ الْعَالَمِينَ، وَرَسُولُهُ الْأَمِينُ، وَاثْبُتُوا عَلَى طَوْدِ الْعِفَّةِ الشَّامِخِ أَمَامَ عَوَاصِفِ الْأَهْوَاءِ وَالشَّهَوَاتِ، وَرِيَاحِ دَعَاوَى الْفَوَاحِشِ وَالِانْفِلَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَتَأَمَّلُوا فِي آثَارِ الْعِفَّةِ الْحَسَنَةِ لِتَكُونَ لَكُمْ عَوَامِلَ ثَبَاتٍ إِلَى ثَبَاتِكُمْ، وَبِشَارَةَ خَيْرٍ تُزَهِّدُكُمْ فِي شَهَوَاتِ الدُّنْيَا الْمُحَرَّمَةِ، وَتُشَوِّقُكُمْ إِلَى مَا عِنْدَ اللَّهِ لِأَهْلِ الْعَفَافِ مِنَ الْخَيْرِ وَالْكَرَامَةِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العفة_حكمها_وفضلها_-1.doc",
      "path": "/database/files/العفة_حكمها_وفضلها_-1.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%81%D8%A9-1-%D8%AD%D9%83%D9%85%D9%87%D8%A7-%D9%88%D9%81%D8%B6%D9%84%D9%87%D8%A7/download-file/370491"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العفة-1-حكمها-وفضلها"
}
