{
  "id": 461,
  "title": "التربية الوقائية",
  "slug": "التربية-الوقائية",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مفهوم التربية الوقائية وعناية الإسلام بها 2/شواهد من القرآن الكريم والسنة النبوية على التربية الوقائية 3/صور ونماذج للتربية الوقائية.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ كَثِيرًا مِنَ الْآبَاءِ الْيَوْمَ أَقْبَلُوا عَلَى الدُّنْيَا يَجْمَعُونَهَا بُغْيَةَ إِسْعَادِ أَنْفُسِهِمْ وَأَهْلِيهِمْ؛ وَدُونَ أَنْ يَشْعُرُوا أَتَاحُوا لَهُمْ وَسَائِلَ تَمَكُّنِهِمْ مِنْ مُشَاهَدَةِ الْمُحَرَّمَاتِ مِنْ غَيْرِ مَا نُصْحٍ أَوْ رَقَابَةٍ تُحِيطُهُمْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَهْدِيهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَهُوَ الْمُهْتَدِي، وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللَّهِ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nعِبَادَ اللَّهِ: مِمَّا اسْتَقَرَّ فِي الْأَذْهَانِ وَتَوَاتَرَ عَبْرَ الْأَزْمَانِ أَنَّ الْوِقَايَةَ خَيْرٌ مِنَ الْعِلَاجِ، وَأَنَّ تَوَقِّيَ الشَّرِّ وَالِابْتِعَادَ عَنْهُ وَالْحَذَرَ مِنْ مَسَالِكِهِ خَيْرٌ مِنَ الِاجْتِهَادِ فِي مُعَالَجَتِهِ، وَتَبِعَاتِ التَّخَلُّصِ مِنْهُ، وَهَذِهِ الْقَاعِدَةُ الَّتِي اتَّفَقَ عَلَيْهَا عُقَلَاءُ الْبَشَرِ حَقِيقَةٌ ثَابِتَةٌ وَرَاسِخَةٌ فِي جَمِيعِ مَجَالَاتِ الْحَيَاةِ، فَفِي الطِّبِّ مَثَلًا: نَجِدُ تَحْذِيرَاتٍ مِنَ التَّعَرُّضِ لِأَسْبَابِ الْأَمْرَاضِ أَوْ مُخَالَطَةِ أَصْحَابِ الْأَمْرَاضِ الْمُعْدِيَةِ، وَتَوَقِّي الْمَنَاطِقِ الْمَوْبُوءَةِ بِالْفَيْرُوسَاتِ؛ لِأَنَّ الْوِقَايَةَ أَفْضَلُ وَأَنْجَعُ مِنَ الْعِلَاجِ؛ وَالْأَمْرَاضُ الْفَتَّاكَةُ -وَإِنْ تَمَّ عِلَاجُهَا- تَطُولُ آثَارُهَا الْجَانِبِيَّةُ فَتْرَةً مِنَ الزَّمَنِ.\n \nوَنَحْنُ بِحَاجَةٍ إِلَى تَفْعِيلِ هَذِهِ الْقَاعِدَةِ التَّرْبَوِيَّةِ فِي جَمِيعِ مَحَاضِنِنَاِ التَّرْبَوِيَّةِ؛ وَأَنْ نُحَذِّرَ النَّشْءَ مِنَ الْمَخَاطِرِ الَّتِي لَا يُدْرِكُونَهَا بِسَبَبِ صِغَرِ سِنِّهِمْ وَقِلَّةِ تَجَارِبِهِمْ، وَضَعْفِ تَحَكُّمِهِمْ فِي شَهَوَاتِهِمْ، وَأَنْ تَتِمَّ تَوْعِيَتُهُمْ بِعَوَاقِبِ مُخَالَفَةِ الْأَوَامِرِ الشَّرْعِيَّةِ، وَمَفَاسِدِ الْوُقُوعِ فِي الْمَعَاصِي.\n \nوَالْمُرَادُ بِالتَّرْبِيَةِ الْوِقَائِيَّةِ؛ الَّتِي تَهْدِفُ إِلَى حِمَايَةِ الْأَفْرَادِ وَتُحَافِظُ عَلَى سَلَامَةِ الْفِطْرَةِ الْإِنْسَانِيَّةِ فِي نُفُوسِهِمْ، مِنْ خِلَالِ تَوْجِيهِهِمْ نَحْوَ الطَّرِيقِ الْقَوِيمِ وَالْغَايَةِ الْمُثْلَى، وَقِيَادَتِهِمْ نَحْوَ الطَّهَارَةِ وَالنُّبْلِ وَالصَّلَاحِ؛ مِنْ أَجْلِ تَحْصِينِهِمْ مِنَ الْوُقُوعِ فِي مَفَاتِنِ الْحَيَاةِ وَشَهَوَاتِهَا وَوِقَايَتِهِمْ شَرَّ الْعَقَبَاتِ فِي طَرِيقِ حَيَاتِهِمْ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَالتَّرْبِيَةُ الْوِقَائِيَّةُ مَنْهَجٌ إِسْلَامِيٌّ جَاءَ بِهِ الْقُرْآنُ الْكَرِيمُ وَالسُّنَّةُ النَّبَوِيَّةُ؛ نَظَرًا لِدَوْرِهِ فِي الْوِقَايَةِ مِنَ الْمُخَالَفَاتِ الشَّرْعِيَّةِ، قَالَ اللَّهُ -تَعَالَى-: (قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ * وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ...)[النُّورِ: 30-31]؛ فَفِي هَاتَيْنِ الْآيَتَيْنِ أَمْرٌ رَبَّانِيٌّ بِغَضِّ الْبَصَرِ وَعَدَمِ إِطْلَاقِهِ فِي الْمُحَرَّمَاتِ؛ حِمَايَةً وَوِقَايَةً مِمَّا بَعْدَهُ مِنَ الْوُقُوعِ فِي التَّعَلُّقِ الْمُحَرَّمِ بِمَا لَا يَحِلُّ لِلْمَرْءِ، وَلَا اسْتِطَاعَةَ لَهُ لِلْوُصُولِ إِلَيْهِ، وَلَا قُدْرَةَ لَهُ عَلَى إِشْبَاعِهِ، وَقَدْ يُؤَدِّي لِلْوُقُوعِ فِي الزِّنَا.\n \nوَمِنَ الشَّوَاهِدِ عَلَى التَّرْبِيَةِ الْوِقَائِيَّةِ فِي الْقُرْآنِ الْعَظِيمِ قَوْلُ اللَّهِ -جَلَّ وَعَلَا-: (وَلَا تَقْرَبُوا الزِّنَى إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا)[الْإِسْرَاءِ: 32]، فَمَنَعَ -جَلَّ وَعَلَا- كُلَّ وَسِيلَةٍ قَدْ تُقَرِّبُ الْمُسْلِمَ وَالْمُسْلِمَةَ مِنَ الْوُقُوعِ فِي كَبِيرَةِ الزِّنَا، فَأَمَرَ بِغَضِّ الْبَصَرِ، وَنَهَى عَنْ إِبْدَاءِ الزِّينَةِ وَالتَّبَرُّجِ، وَحَرَّمَ عَلَى الْمَرْأَةِ التَّعَطُّرَ خَارِجَ بَيْتِهَا، وَمَنَعَ الْخَلْوَةَ بِالْأَجْنَبِيَّةِ؛ لِأَنَّ هَذِهِ الْأُمُورَ قَدْ تَجُرُّ إِلَى الْوُقُوعِ فِي الزِّنَا.\n \nوَكَذَا أَمَرَ اللَّهُ الْآبَاءَ بِتَعْوِيدِ الْأَطْفَالِ وَالْمُرَافِقِينَ عَلَى آدَابِ الِاسْتِئْذَانِ قَبْلَ الدُّخُولِ عَلَى الْآبَاءِ؛ وِقَايَةً لَهُمْ مِنَ الِاطِّلَاعِ عَلَى مَا لَا يَحِلُّ لَهُمْ، قَالَ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لِيَسْتَأْذِنْكُمُ الَّذِينَ مَلَكَتْ أَيْمَانُكُمْ وَالَّذِينَ لَمْ يَبْلُغُوا الْحُلُمَ مِنْكُمْ ثَلَاثَ مَرَّاتٍ مِنْ قَبْلِ صَلَاةِ الْفَجْرِ وَحِينَ تَضَعُونَ ثِيَابَكُمْ مِنَ الظَّهِيرَةِ وَمِنْ بَعْدِ صَلَاةِ الْعِشَاءِ) إِلَى قَوْلِهِ -تَعَالَى-: (وَإِذَا بَلَغَ الْأَطْفَالُ مِنْكُمُ الْحُلُمَ فَلْيَسْتَأْذِنُوا)[النُّورِ: 58-59].\n \nعِبَادَ اللَّهِ: أَمَّا السُّنَّةُ النَّبَوِيَّةُ، فَقَدْ حَفَلَتْ بِكَثِيرٍ مِنْ تَوْجِيهَاتِ التَّرْبِيَةِ الْوِقَائِيَّةِ، وَغَرَسَتْ مَعَالِمَهَا، لِيَقْتَدِيَ بِهَا الْمُرَبُّونَ، وَيَنْهَلَ الْآبَاءُ وَالْأُمَّهَاتُ مِنْ إِشْرَاقَاتِهَا، وَيَسْتَفِيدُوا مِنْ هِدَايَاتِهَا فِي تَرْبِيَةِ النَّشْءِ وَالْأَبْنَاءِ، وَمِنْ ذَلِكَ قَوْلُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَا مَعْشَرَ الشَّبَابِ، مَنِ اسْتَطَاعَ مِنْكُمُ الْبَاءَةَ فَلْيَتَزَوَّجْ، فَإِنَّهُ أَغَضُّ لِلْبَصَرِ، وَأَحْصَنُ لِلْفَرْجِ، وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ، فَإِنَّهُ لَهُ وِجَاءٌ\"(مُتَّفَقٌ عَلَيْهِ).\n \nفَالزَّوَاجُ -لِمَنْ يَقْدِرُ عَلَيْهِ- وِقَايَةٌ مِنَ الْوُقُوعِ فِي الْمُحَرَّمَاتِ؛ لِأَنَّهُ يُفَرِّغُ قُوَّةَ الشَّهْوَةِ وَيَضَعُهَا فِي إِطَارٍ مِنَ الْحَلَالِ الطَّيِّبِ الْمُبَاحِ، وَالصِّيَامُ -لِمَنْ عَجَزَ عَنِ الزَّوَاجِ- وِقَايَةٌ مِنْ إِتْيَانِ الْمُحَرَّمَاتِ؛ لِأَنَّهُ يُخَفِّفُ الشَّهَوَاتِ وَيَكْبَحُ جِمَاحَهَا.\n \nوَفِي نَمُوذَجٍ تَرْبَوِيٍّ وِقَائِيٍّ آخَرَ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مُرُوا أَبْنَاءَكُمْ بِالصَّلَاةِ لِسَبْعِ سِنِينَ، وَاضْرِبُوهُمْ عَلَيْهَا لِعَشْرِ سِنِينَ، وَفَرِّقُوا بَيْنَهُمْ فِي الْمَضَاجِعِ\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الْأَلْبَانِيُّ)، وَهَذِهِ تَرْبِيَةٌ بِالْوِقَايَةِ؛ فَإِذَا اعْتَادَ الطِّفْلُ الصَّلَاةَ مِنْ عُمْرِ السَّابِعَةِ وَأُمِرَ بِهَا، وَضُرِبَ عَلَيْهَا ضَرْبًا خَفِيفًا بَعْدَ الْعَاشِرَةِ، وَرَأَى فِي أَبَوَيْهِ قُدْوَةً فِي الْمُحَافَظَةِ عَلَى الصَّلَاةِ، اعْتَادَ الصَّلَاةَ، وَوَقَاهُ ذَلِكَ مِنْ تَرْكِ الصَّلَاةِ أَوْ تَضْيِيعِهَا.\n \nوَفِي التَّفْرِيقِ بَيْنَ الْإِخْوَةِ الذُّكُورِ وَالْإِنَاثِ فِي الْمَضَاجِعِ وَأَمَاكِنِ النَّوْمِ: وِقَايَةٌ لَهُمْ مِنَ الِاطِّلَاعِ عَلَى الْعَوْرَاتِ، وَاسْتِعَارِ الشَّهَوَاتِ، وَنَزْغِ وَسَاوِسِ الشَّيْطَانِ، فَكَانَ هَذَا سَدًّا لِلذَّرِيعَةِ وَوِقَايَةً مِنَ الْحَرَامِ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ التَّرْبِيَةَ الْوِقَائِيَّةَ حِفْظٌ لِلْأَفْرَادِ وَصِيَانَةٌ لِلْمُجْتَمَعَاتِ، وَمِمَّا أَكَّدَتْ عَلَيْهِ السُّنَّةُ لِلْوِقَايَةِ مِنَ انْتِشَارِ الْفَوَاحِشِ قَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يَخْلُوَنَّ رَجُلٌ بِامْرَأَةٍ، وَلَا تُسَافِرَنَّ امْرَأَةٌ إِلَّا وَمَعَهَا مَحْرَمٌ\"(رَوَاهُ الْبُخَارِيُّ)، وَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يَخْلُوَنَّ رَجُلٌ بِامْرَأَةٍ؛ فَإِنَّ الشَّيْطَانَ ثَالِثُهُمَا\"(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ)، فَالْخَلْوَةُ مِمَّا يُفْضِي إِلَى الْوُقُوعِ فِي الْحَرَامِ، فَكَانَ مَنْعُهَا وِقَايَةً، وَوُجُودُ الْمَحْرَمِ وِقَايَةٌ لِلْمَرْأَةِ مِنْ حَاجَتِهَا لِلْغَرِيبِ وَلِحِمَايَتِهَا مَنْ كُلِّ مَا يُؤْذِيهَا.\n \nوَمِنْ صُوَرِ التَّرْبِيَةِ الْوِقَائِيَّةِ فِي السُّنَّةِ النَّبَوِيَّةِ: الْأَمْرُ بِالِاسْتِئْذَانِ عَلَى الْمَحَارِمِ فِي الْبُيُوتِ، حَتَّى لَا يَطَّلِعَ الْإِنْسَانُ عَلَى مَا لَا يَحِلُّ لَهُ، وَلِتَوْفِيرِ بِيئَةٍ آمِنَةٍ فِي بَيْتِهَا فَلَا يَدْخُلُ عَلَيْهَا مَنْ لَيْسَ مَحْرَمًا لَهَا، فَعَنْ عَطَاءِ بْنِ يَسَارٍ أَنَّ رَجُلًا سَأَلَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ: أَسْتَأْذِنُ عَلَى أُمِّي؟ فَقَالَ: \"نَعَمْ\"، فَقَالَ الرَّجُلُ: إِنِّي مَعَهَا فِي الْبَيْتِ؟ قَالَ \"اسْتَأْذِنْ عَلَيْهَا\"، فَقَالَ الرَّجُلُ: إِنِّي خَادِمُهَا؟ قَالَ: \"أَتُحِبُّ أَنْ تَرَاهَا عُرْيَانَةً؟\"؛ قَالَ: لَا، قَالَ: \"فَاسْتَأْذِنْ عَلَيْهَا\"(رَوَاهُ مَالِكٌ فِي الْمُوَطَّأِ وَصَحَّحَهُ الْأَلْبَانِيُّ مُرْسَلًا).\n \nنَسْأَلُ اللَّهَ الْهِدَايَةَ وَالتَّوْفِيقَ، بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ النَّشْءَ أَمَانَةٌ فِي أَعْنَاقِنَا، وَعَلَيْنَا أَنْ نَرْعَاهُمْ وَأَنْ نَحْمِيَهُمْ مِمَّا يَضُرُّهُمْ، وَقَدْ وَرَدَ التَّحْذِيرُ الشَّدِيدُ فِيمَنْ يُهْمِلُونَ رَعَايَاهُمْ وَلَا يَنْصَحُونَهُمْ، وَلَا يَحْرِصُونَ عَلَى وِقَايَتِهِمْ مِمَّا يَضُرُّهُمْ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا مِنْ عَبْدٍ يَسْتَرْعِيهِ اللَّهُ رَعِيَّةً، يَمُوتُ يَوْمَ يَمُوتُ، وَهُوَ غَاشٌّ لِرَعِيَّتِهِ، إِلَّا حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ\"(مُتَّفَقٌ عَلَيْهِ)، وَالْأَبْنَاءُ رَعِيَّةٌ بِنَصِّ كَلَامِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"كُلُّكُمْ رَاعٍ وَمَسْؤُولٌ عَنْ رَعِيَّتِهِ\"(مُتَّفَقٌ عَلَيْهِ).\nوَالْأَبْنَاءُ مَا دَامُوا صِغَارًا يَتَقَبَّلُونَ التَّوْجِيهَ وَالنَّصِيحَةَ، وَيَنْطَلِقُونَ مِمَّا تَمَّ تَنْشِئَتُهُمْ عَلَيْهِ، فَعَلَى الْآبَاءِ وَالْمُرَبِّينَ غَرْسُ حُبِّ الْخَيْرِ فِيهِمْ، وَتَعْلِيمُهُمُ الْفَضَائِلَ، وَوِقَايَتُهُمْ مِنَ الرَّذَائِلِ، قَبْلَ أَنْ يَكْبَرُوا وَيَعْتَادُوهَا؛ وَحِينَئِذٍ يَصْعُبُ عَلَى الْمُرَبِّينَ وَالْآبَاءِ مُعَالَجَتُهَا.\n \nوَإِنَّ كَثِيرًا مِنَ الْآبَاءِ الْيَوْمَ أَقْبَلُوا عَلَى الدُّنْيَا يَجْمَعُونَهَا بُغْيَةَ إِسْعَادِ أَنْفُسِهِمْ وَأَهْلِيهِمْ؛ وَدُونَ أَنْ يَشْعُرُوا أَتَاحُوا لَهُمْ وَسَائِلَ تَمَكُّنِهِمْ مِنْ مُشَاهَدَةِ الْمُحَرَّمَاتِ مِنْ غَيْرِ مَا نُصْحٍ أَوْ رَقَابَةٍ تُحِيطُهُمْ بِمَخَاطِرِ تِلْكَ الْوَسَائِلِ وَتَقِيهِمْ شَرَّهَا؛ لَكِنْ حِينَ فَرَّطُوا فِي وِقَايَةِ أَبْنَائِهِمْ؛ انْخَرَطَ بَعْضُهُمْ فِي أَوْحَالِ الْمَعَاصِي وَمَفَاسِدِ الْمُخَدِّرَاتِ، وَالْأَسْوَأُ شُبَهَاتُ الْإِلْحَادِ وَوَسَاوِسُ شَيَاطِينِ الْإِنْسِ وَالْجِنِّ.\n \nعِبَادَ اللَّهِ: عَلَى الْآبَاءِ وَالْمُرَبِّينَ الِالْتِزَامُ بِمَعَالِمِ التَّرْبِيَةِ الْوِقَائِيَّةِ لِغَرْسِ مَبَادِئِ الْعَقِيدَةِ السَّلِيمَةِ فِي النَّشْءِ، وَتَحْذِيرُهُمْ مِمَّا يُفْسِدُ عَقِيدَتَهُمْ، وَوِقَايَتُهُمْ مِمَّا يَضُرُّهُمْ فِي أَخْلَاقِهِمْ وَسُلُوكِهِمْ.\n \nوَعَلَيْهِمْ -أَيْضًا- تَحْذِيرُهُمْ مِنْ أَصْدِقَاءِ السُّوءِ وَمُخَالَطَتِهِمْ وَبَيَانُ خَطَرِهِمْ عَلَى دِينِ الْمَرْءِ وَأَخْلَاقِهِ، وَفِي الْمُقَابِلِ عَلَيْنَا أَنْ نَبْحَثَ لِأَبْنَائِنَا عَنْ صُحْبَةٍ صَالِحَةٍ طَيِّبَةٍ تُلَبِّي حَاجَاتِهِمُ الْفِطْرِيَّةَ وَتَعَالِيمَهُمُ الشَّرْعِيَّةَ.\n \nوَمِنْ صُوَرِ التَّرْبِيَةِ الْوِقَائِيَّةِ: إِتَاحَةُ الْفُرْصَةِ لِلْأَبْنَاءِ لِلتَّنْفِيسِ عَمَّا يَجُولُ فِي خَوَاطِرِهِمْ مِنْ وَسَاوِسَ وَشُبُهَاتٍ؛ فَقَدْ يَكُونُ لَدَى أَحَدِهِمْ شُبُهَاتٌ إِلْحَادِيَّةٌ أَوْ فِكْرِيَّةٌ أَوْ سُلُوكِيَّةٌ تَجُرُّهُ إِلَى مَا لَا يُحْمَدُ عُقْبَاهُ؛ وَحَتَّى لَا تَتَرَسَّخَ فِي ذِهْنِهِ يَأْتِي دَوْرُ الْمُحَاوَرَاتِ الْأُسَرِيَّةِ وَالتَّرْبَوِيَّةِ فِي جَوٍّ هَادِئٍ وَإِقْنَاعٍ مَعَ إِظْهَارِ الْحُبِّ وَالِاحْتِرَامِ وَالْعَطْفِ، فِي جَوٍّ أُسَرِيٍّ مُشْبَعٍ بِالرِّفْقِ وَالْحِوَارِ الْهَادِئِ مِمَّا يَقِي النَّشْءَ مِنَ الْوُقُوعِ فَرِيسَةً لِلْمُنْحَرِفِينَ.\nفَلْنَكُنْ مُبَادِرِينَ قَبْلَ اسْتِفْحَالِ الْبَلَاءِ، وَقَبْلَ وُقُوعِ أَحَدِ الْأَبْنَاءِ أَوِ الطُّلَّابِ فِي خَطَأٍ سُلُوكِيٍّ، أَوْ أَخْلَاقِيٍّ، أَوِ انْحِرَافٍ عَقَدِيٍّ، أَوْ عُقُوقٍ وَقَطْعِ رَحِمٍ؛ إِلَى تَوْجِيهِهِمْ.\n \nوَلَنَا أُسْوَةٌ حَسَنَةٌ فِي رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عِنْدَمَا جَاءَهُ شَابٌّ يَسْتَأْذِنُ فِي الزِّنَا، فَزَجَرَهُ الصَّحَابَةُ، إِلَّا أَنَّ الْمُرَبِّيَ الْأَعْظَمَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَرَّبَهُ وَأَدْنَاهُ، وَحَاوَرَهُ حِوَارًا طَوِيلًا يَسْأَلُهُ: \"أَتَرْضَاهُ لِأُمِّكَ؟، أَتَرْضَاهُ لِأُخْتِكَ؟، لِابْنَتِكَ، لِعَمَّتِكَ، لِخَالَتِكَ؟\"، وَهُوَ فِي كُلِّ ذَلِكَ يَقُولُ: \"لَا وَاللَّهِ، جَعَلَنِي اللَّهُ فِدَاءَكَ\"، فَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَكَذَلِكَ النَّاسُ لَا يَرْضَوْنَهُ لِأُمَّهَاتِهِمْ، لِأَخَوَاتِهِمْ، لِبَنَاتِهِمْ، لِعَمَّاتِهِمْ لِخَالَاتِهِمْ\"، ثُمَّ جَاءَتِ اللَّمْسَةُ الْأَرْوَعُ؛ فَوَضَعَ يَدَهُ عَلَى صَدْرِ الشَّابِّ، وَقَالَ: \"اللَّهُمَّ اغْفِرْ ذَنْبَهُ، وَطَهِّرْ قَلْبَهُ، وَحَصِّنْ فَرْجَهُ\"، فَلَمْ يَكُنْ بَعْدَ ذَلِكَ الْفَتَى يَلْتَفِتُ إِلَى شَيْءٍ.(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nعِبَادَ اللَّهِ: يَجِبُ أَنْ يَقُومَ كُلٌّ مِنَّا بِدَوْرِهِ التَّرْبَوِيِّ الْوِقَائِيِّ، فَنَحْرِصُ عَلَى التَّوْجِيهِ، وَالْمَوْعِظَةِ الْحَسَنَةِ فِي سَبِيلِ حِمَايَةِ الْأَبْنَاءِ، وَلْنَعْلَمْ أَنَّ دِرْهَمَ وِقَايَةٍ تَرْبَوِيَّةٍ لِلْأَبْنَاءِ خَيْرٌ مِنْ قِنْطَارِ عِلَاجٍ بَعْدَ انْحِرَافِهِمْ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مفهوم التربية الوقائية وعناية الإسلام بها 2/شواهد من القرآن الكريم والسنة النبوية على التربية الوقائية 3/صور ونماذج للتربية الوقائية.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ كَثِيرًا مِنَ الْآبَاءِ الْيَوْمَ أَقْبَلُوا عَلَى الدُّنْيَا يَجْمَعُونَهَا بُغْيَةَ إِسْعَادِ أَنْفُسِهِمْ وَأَهْلِيهِمْ؛ وَدُونَ أَنْ يَشْعُرُوا أَتَاحُوا لَهُمْ وَسَائِلَ تَمَكُّنِهِمْ مِنْ مُشَاهَدَةِ الْمُحَرَّمَاتِ مِنْ غَيْرِ مَا نُصْحٍ أَوْ رَقَابَةٍ تُحِيطُهُمْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372406\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَهْدِيهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَهُوَ الْمُهْتَدِي، وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللَّهِ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: مِمَّا اسْتَقَرَّ فِي الْأَذْهَانِ وَتَوَاتَرَ عَبْرَ الْأَزْمَانِ أَنَّ الْوِقَايَةَ خَيْرٌ مِنَ الْعِلَاجِ، وَأَنَّ تَوَقِّيَ الشَّرِّ وَالِابْتِعَادَ عَنْهُ وَالْحَذَرَ مِنْ مَسَالِكِهِ خَيْرٌ مِنَ الِاجْتِهَادِ فِي مُعَالَجَتِهِ، وَتَبِعَاتِ التَّخَلُّصِ مِنْهُ، وَهَذِهِ الْقَاعِدَةُ الَّتِي اتَّفَقَ عَلَيْهَا عُقَلَاءُ الْبَشَرِ حَقِيقَةٌ ثَابِتَةٌ وَرَاسِخَةٌ فِي جَمِيعِ مَجَالَاتِ الْحَيَاةِ، فَفِي الطِّبِّ مَثَلًا: نَجِدُ تَحْذِيرَاتٍ مِنَ التَّعَرُّضِ لِأَسْبَابِ الْأَمْرَاضِ أَوْ مُخَالَطَةِ أَصْحَابِ الْأَمْرَاضِ الْمُعْدِيَةِ، وَتَوَقِّي الْمَنَاطِقِ الْمَوْبُوءَةِ بِالْفَيْرُوسَاتِ؛ لِأَنَّ الْوِقَايَةَ أَفْضَلُ وَأَنْجَعُ مِنَ الْعِلَاجِ؛ وَالْأَمْرَاضُ الْفَتَّاكَةُ -وَإِنْ تَمَّ عِلَاجُهَا- تَطُولُ آثَارُهَا الْجَانِبِيَّةُ فَتْرَةً مِنَ الزَّمَنِ.</p>\n<p>&nbsp;</p>\n<p>وَنَحْنُ بِحَاجَةٍ إِلَى تَفْعِيلِ هَذِهِ الْقَاعِدَةِ التَّرْبَوِيَّةِ فِي جَمِيعِ مَحَاضِنِنَاِ التَّرْبَوِيَّةِ؛ وَأَنْ نُحَذِّرَ النَّشْءَ مِنَ الْمَخَاطِرِ الَّتِي لَا يُدْرِكُونَهَا بِسَبَبِ صِغَرِ سِنِّهِمْ وَقِلَّةِ تَجَارِبِهِمْ، وَضَعْفِ تَحَكُّمِهِمْ فِي شَهَوَاتِهِمْ، وَأَنْ تَتِمَّ تَوْعِيَتُهُمْ بِعَوَاقِبِ مُخَالَفَةِ الْأَوَامِرِ الشَّرْعِيَّةِ، وَمَفَاسِدِ الْوُقُوعِ فِي الْمَعَاصِي.</p>\n<p>&nbsp;</p>\n<p>وَالْمُرَادُ بِالتَّرْبِيَةِ الْوِقَائِيَّةِ؛ الَّتِي تَهْدِفُ إِلَى حِمَايَةِ الْأَفْرَادِ وَتُحَافِظُ عَلَى سَلَامَةِ الْفِطْرَةِ الْإِنْسَانِيَّةِ فِي نُفُوسِهِمْ، مِنْ خِلَالِ تَوْجِيهِهِمْ نَحْوَ الطَّرِيقِ الْقَوِيمِ وَالْغَايَةِ الْمُثْلَى، وَقِيَادَتِهِمْ نَحْوَ الطَّهَارَةِ وَالنُّبْلِ وَالصَّلَاحِ؛ مِنْ أَجْلِ تَحْصِينِهِمْ مِنَ الْوُقُوعِ فِي مَفَاتِنِ الْحَيَاةِ وَشَهَوَاتِهَا وَوِقَايَتِهِمْ شَرَّ الْعَقَبَاتِ فِي طَرِيقِ حَيَاتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَالتَّرْبِيَةُ الْوِقَائِيَّةُ مَنْهَجٌ إِسْلَامِيٌّ جَاءَ بِهِ الْقُرْآنُ الْكَرِيمُ وَالسُّنَّةُ النَّبَوِيَّةُ؛ نَظَرًا لِدَوْرِهِ فِي الْوِقَايَةِ مِنَ الْمُخَالَفَاتِ الشَّرْعِيَّةِ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ * وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ</span>...)[النُّورِ: 30-31]؛ فَفِي هَاتَيْنِ الْآيَتَيْنِ أَمْرٌ رَبَّانِيٌّ بِغَضِّ الْبَصَرِ وَعَدَمِ إِطْلَاقِهِ فِي الْمُحَرَّمَاتِ؛ حِمَايَةً وَوِقَايَةً مِمَّا بَعْدَهُ مِنَ الْوُقُوعِ فِي التَّعَلُّقِ الْمُحَرَّمِ بِمَا لَا يَحِلُّ لِلْمَرْءِ، وَلَا اسْتِطَاعَةَ لَهُ لِلْوُصُولِ إِلَيْهِ، وَلَا قُدْرَةَ لَهُ عَلَى إِشْبَاعِهِ، وَقَدْ يُؤَدِّي لِلْوُقُوعِ فِي الزِّنَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الشَّوَاهِدِ عَلَى التَّرْبِيَةِ الْوِقَائِيَّةِ فِي الْقُرْآنِ الْعَظِيمِ قَوْلُ اللَّهِ -جَلَّ وَعَلَا-: (<span style=\"color:#ff0000;\">وَلَا تَقْرَبُوا الزِّنَى إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا</span>)[الْإِسْرَاءِ: 32]، فَمَنَعَ -جَلَّ وَعَلَا- كُلَّ وَسِيلَةٍ قَدْ تُقَرِّبُ الْمُسْلِمَ وَالْمُسْلِمَةَ مِنَ الْوُقُوعِ فِي كَبِيرَةِ الزِّنَا، فَأَمَرَ بِغَضِّ الْبَصَرِ، وَنَهَى عَنْ إِبْدَاءِ الزِّينَةِ وَالتَّبَرُّجِ، وَحَرَّمَ عَلَى الْمَرْأَةِ التَّعَطُّرَ خَارِجَ بَيْتِهَا، وَمَنَعَ الْخَلْوَةَ بِالْأَجْنَبِيَّةِ؛ لِأَنَّ هَذِهِ الْأُمُورَ قَدْ تَجُرُّ إِلَى الْوُقُوعِ فِي الزِّنَا.</p>\n<p>&nbsp;</p>\n<p>وَكَذَا أَمَرَ اللَّهُ الْآبَاءَ بِتَعْوِيدِ الْأَطْفَالِ وَالْمُرَافِقِينَ عَلَى آدَابِ الِاسْتِئْذَانِ قَبْلَ الدُّخُولِ عَلَى الْآبَاءِ؛ وِقَايَةً لَهُمْ مِنَ الِاطِّلَاعِ عَلَى مَا لَا يَحِلُّ لَهُمْ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لِيَسْتَأْذِنْكُمُ الَّذِينَ مَلَكَتْ أَيْمَانُكُمْ وَالَّذِينَ لَمْ يَبْلُغُوا الْحُلُمَ مِنْكُمْ ثَلَاثَ مَرَّاتٍ مِنْ قَبْلِ صَلَاةِ الْفَجْرِ وَحِينَ تَضَعُونَ ثِيَابَكُمْ مِنَ الظَّهِيرَةِ وَمِنْ بَعْدِ صَلَاةِ الْعِشَاءِ</span>) إِلَى قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذَا بَلَغَ الْأَطْفَالُ مِنْكُمُ الْحُلُمَ فَلْيَسْتَأْذِنُوا</span>)[النُّورِ: 58-59].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: أَمَّا السُّنَّةُ النَّبَوِيَّةُ، فَقَدْ حَفَلَتْ بِكَثِيرٍ مِنْ تَوْجِيهَاتِ التَّرْبِيَةِ الْوِقَائِيَّةِ، وَغَرَسَتْ مَعَالِمَهَا، لِيَقْتَدِيَ بِهَا الْمُرَبُّونَ، وَيَنْهَلَ الْآبَاءُ وَالْأُمَّهَاتُ مِنْ إِشْرَاقَاتِهَا، وَيَسْتَفِيدُوا مِنْ هِدَايَاتِهَا فِي تَرْبِيَةِ النَّشْءِ وَالْأَبْنَاءِ، وَمِنْ ذَلِكَ قَوْلُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يَا مَعْشَرَ الشَّبَابِ، مَنِ اسْتَطَاعَ مِنْكُمُ الْبَاءَةَ فَلْيَتَزَوَّجْ، فَإِنَّهُ أَغَضُّ لِلْبَصَرِ، وَأَحْصَنُ لِلْفَرْجِ، وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ، فَإِنَّهُ لَهُ وِجَاءٌ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>فَالزَّوَاجُ -لِمَنْ يَقْدِرُ عَلَيْهِ- وِقَايَةٌ مِنَ الْوُقُوعِ فِي الْمُحَرَّمَاتِ؛ لِأَنَّهُ يُفَرِّغُ قُوَّةَ الشَّهْوَةِ وَيَضَعُهَا فِي إِطَارٍ مِنَ الْحَلَالِ الطَّيِّبِ الْمُبَاحِ، وَالصِّيَامُ -لِمَنْ عَجَزَ عَنِ الزَّوَاجِ- وِقَايَةٌ مِنْ إِتْيَانِ الْمُحَرَّمَاتِ؛ لِأَنَّهُ يُخَفِّفُ الشَّهَوَاتِ وَيَكْبَحُ جِمَاحَهَا.</p>\n<p>&nbsp;</p>\n<p>وَفِي نَمُوذَجٍ تَرْبَوِيٍّ وِقَائِيٍّ آخَرَ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مُرُوا أَبْنَاءَكُمْ بِالصَّلَاةِ لِسَبْعِ سِنِينَ، وَاضْرِبُوهُمْ عَلَيْهَا لِعَشْرِ سِنِينَ، وَفَرِّقُوا بَيْنَهُمْ فِي الْمَضَاجِعِ</span>\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الْأَلْبَانِيُّ)، وَهَذِهِ تَرْبِيَةٌ بِالْوِقَايَةِ؛ فَإِذَا اعْتَادَ الطِّفْلُ الصَّلَاةَ مِنْ عُمْرِ السَّابِعَةِ وَأُمِرَ بِهَا، وَضُرِبَ عَلَيْهَا ضَرْبًا خَفِيفًا بَعْدَ الْعَاشِرَةِ، وَرَأَى فِي أَبَوَيْهِ قُدْوَةً فِي الْمُحَافَظَةِ عَلَى الصَّلَاةِ، اعْتَادَ الصَّلَاةَ، وَوَقَاهُ ذَلِكَ مِنْ تَرْكِ الصَّلَاةِ أَوْ تَضْيِيعِهَا.</p>\n<p>&nbsp;</p>\n<p>وَفِي التَّفْرِيقِ بَيْنَ الْإِخْوَةِ الذُّكُورِ وَالْإِنَاثِ فِي الْمَضَاجِعِ وَأَمَاكِنِ النَّوْمِ: وِقَايَةٌ لَهُمْ مِنَ الِاطِّلَاعِ عَلَى الْعَوْرَاتِ، وَاسْتِعَارِ الشَّهَوَاتِ، وَنَزْغِ وَسَاوِسِ الشَّيْطَانِ، فَكَانَ هَذَا سَدًّا لِلذَّرِيعَةِ وَوِقَايَةً مِنَ الْحَرَامِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ التَّرْبِيَةَ الْوِقَائِيَّةَ حِفْظٌ لِلْأَفْرَادِ وَصِيَانَةٌ لِلْمُجْتَمَعَاتِ، وَمِمَّا أَكَّدَتْ عَلَيْهِ السُّنَّةُ لِلْوِقَايَةِ مِنَ انْتِشَارِ الْفَوَاحِشِ قَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا يَخْلُوَنَّ رَجُلٌ بِامْرَأَةٍ، وَلَا تُسَافِرَنَّ امْرَأَةٌ إِلَّا وَمَعَهَا مَحْرَمٌ</span>\"(رَوَاهُ الْبُخَارِيُّ)، وَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا يَخْلُوَنَّ رَجُلٌ بِامْرَأَةٍ؛ فَإِنَّ الشَّيْطَانَ ثَالِثُهُمَا</span>\"(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ)، فَالْخَلْوَةُ مِمَّا يُفْضِي إِلَى الْوُقُوعِ فِي الْحَرَامِ، فَكَانَ مَنْعُهَا وِقَايَةً، وَوُجُودُ الْمَحْرَمِ وِقَايَةٌ لِلْمَرْأَةِ مِنْ حَاجَتِهَا لِلْغَرِيبِ وَلِحِمَايَتِهَا مَنْ كُلِّ مَا يُؤْذِيهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صُوَرِ التَّرْبِيَةِ الْوِقَائِيَّةِ فِي السُّنَّةِ النَّبَوِيَّةِ: الْأَمْرُ بِالِاسْتِئْذَانِ عَلَى الْمَحَارِمِ فِي الْبُيُوتِ، حَتَّى لَا يَطَّلِعَ الْإِنْسَانُ عَلَى مَا لَا يَحِلُّ لَهُ، وَلِتَوْفِيرِ بِيئَةٍ آمِنَةٍ فِي بَيْتِهَا فَلَا يَدْخُلُ عَلَيْهَا مَنْ لَيْسَ مَحْرَمًا لَهَا، فَعَنْ عَطَاءِ بْنِ يَسَارٍ أَنَّ رَجُلًا سَأَلَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ: أَسْتَأْذِنُ عَلَى أُمِّي؟ فَقَالَ: \"نَعَمْ\"، فَقَالَ الرَّجُلُ: إِنِّي مَعَهَا فِي الْبَيْتِ؟ قَالَ \"<span style=\"color:#0000ff;\">اسْتَأْذِنْ عَلَيْهَا</span>\"، فَقَالَ الرَّجُلُ: إِنِّي خَادِمُهَا؟ قَالَ: \"<span style=\"color:#0000ff;\">أَتُحِبُّ أَنْ تَرَاهَا عُرْيَانَةً</span>؟\"؛ قَالَ: لَا، قَالَ: \"<span style=\"color:#0000ff;\">فَاسْتَأْذِنْ عَلَيْهَا</span>\"(رَوَاهُ مَالِكٌ فِي الْمُوَطَّأِ وَصَحَّحَهُ الْأَلْبَانِيُّ مُرْسَلًا).</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ الْهِدَايَةَ وَالتَّوْفِيقَ، بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ النَّشْءَ أَمَانَةٌ فِي أَعْنَاقِنَا، وَعَلَيْنَا أَنْ نَرْعَاهُمْ وَأَنْ نَحْمِيَهُمْ مِمَّا يَضُرُّهُمْ، وَقَدْ وَرَدَ التَّحْذِيرُ الشَّدِيدُ فِيمَنْ يُهْمِلُونَ رَعَايَاهُمْ وَلَا يَنْصَحُونَهُمْ، وَلَا يَحْرِصُونَ عَلَى وِقَايَتِهِمْ مِمَّا يَضُرُّهُمْ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا مِنْ عَبْدٍ يَسْتَرْعِيهِ اللَّهُ رَعِيَّةً، يَمُوتُ يَوْمَ يَمُوتُ، وَهُوَ غَاشٌّ لِرَعِيَّتِهِ، إِلَّا حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَالْأَبْنَاءُ رَعِيَّةٌ بِنَصِّ كَلَامِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">كُلُّكُمْ رَاعٍ وَمَسْؤُولٌ عَنْ رَعِيَّتِهِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>وَالْأَبْنَاءُ مَا دَامُوا صِغَارًا يَتَقَبَّلُونَ التَّوْجِيهَ وَالنَّصِيحَةَ، وَيَنْطَلِقُونَ مِمَّا تَمَّ تَنْشِئَتُهُمْ عَلَيْهِ، فَعَلَى الْآبَاءِ وَالْمُرَبِّينَ غَرْسُ حُبِّ الْخَيْرِ فِيهِمْ، وَتَعْلِيمُهُمُ الْفَضَائِلَ، وَوِقَايَتُهُمْ مِنَ الرَّذَائِلِ، قَبْلَ أَنْ يَكْبَرُوا وَيَعْتَادُوهَا؛ وَحِينَئِذٍ يَصْعُبُ عَلَى الْمُرَبِّينَ وَالْآبَاءِ مُعَالَجَتُهَا.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ كَثِيرًا مِنَ الْآبَاءِ الْيَوْمَ أَقْبَلُوا عَلَى الدُّنْيَا يَجْمَعُونَهَا بُغْيَةَ إِسْعَادِ أَنْفُسِهِمْ وَأَهْلِيهِمْ؛ وَدُونَ أَنْ يَشْعُرُوا أَتَاحُوا لَهُمْ وَسَائِلَ تَمَكُّنِهِمْ مِنْ مُشَاهَدَةِ الْمُحَرَّمَاتِ مِنْ غَيْرِ مَا نُصْحٍ أَوْ رَقَابَةٍ تُحِيطُهُمْ بِمَخَاطِرِ تِلْكَ الْوَسَائِلِ وَتَقِيهِمْ شَرَّهَا؛ لَكِنْ حِينَ فَرَّطُوا فِي وِقَايَةِ أَبْنَائِهِمْ؛ انْخَرَطَ بَعْضُهُمْ فِي أَوْحَالِ الْمَعَاصِي وَمَفَاسِدِ الْمُخَدِّرَاتِ، وَالْأَسْوَأُ شُبَهَاتُ الْإِلْحَادِ وَوَسَاوِسُ شَيَاطِينِ الْإِنْسِ وَالْجِنِّ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: عَلَى الْآبَاءِ وَالْمُرَبِّينَ الِالْتِزَامُ بِمَعَالِمِ التَّرْبِيَةِ الْوِقَائِيَّةِ لِغَرْسِ مَبَادِئِ الْعَقِيدَةِ السَّلِيمَةِ فِي النَّشْءِ، وَتَحْذِيرُهُمْ مِمَّا يُفْسِدُ عَقِيدَتَهُمْ، وَوِقَايَتُهُمْ مِمَّا يَضُرُّهُمْ فِي أَخْلَاقِهِمْ وَسُلُوكِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَعَلَيْهِمْ -أَيْضًا- تَحْذِيرُهُمْ مِنْ أَصْدِقَاءِ السُّوءِ وَمُخَالَطَتِهِمْ وَبَيَانُ خَطَرِهِمْ عَلَى دِينِ الْمَرْءِ وَأَخْلَاقِهِ، وَفِي الْمُقَابِلِ عَلَيْنَا أَنْ نَبْحَثَ لِأَبْنَائِنَا عَنْ صُحْبَةٍ صَالِحَةٍ طَيِّبَةٍ تُلَبِّي حَاجَاتِهِمُ الْفِطْرِيَّةَ وَتَعَالِيمَهُمُ الشَّرْعِيَّةَ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صُوَرِ التَّرْبِيَةِ الْوِقَائِيَّةِ: إِتَاحَةُ الْفُرْصَةِ لِلْأَبْنَاءِ لِلتَّنْفِيسِ عَمَّا يَجُولُ فِي خَوَاطِرِهِمْ مِنْ وَسَاوِسَ وَشُبُهَاتٍ؛ فَقَدْ يَكُونُ لَدَى أَحَدِهِمْ شُبُهَاتٌ إِلْحَادِيَّةٌ أَوْ فِكْرِيَّةٌ أَوْ سُلُوكِيَّةٌ تَجُرُّهُ إِلَى مَا لَا يُحْمَدُ عُقْبَاهُ؛ وَحَتَّى لَا تَتَرَسَّخَ فِي ذِهْنِهِ يَأْتِي دَوْرُ الْمُحَاوَرَاتِ الْأُسَرِيَّةِ وَالتَّرْبَوِيَّةِ فِي جَوٍّ هَادِئٍ وَإِقْنَاعٍ مَعَ إِظْهَارِ الْحُبِّ وَالِاحْتِرَامِ وَالْعَطْفِ، فِي جَوٍّ أُسَرِيٍّ مُشْبَعٍ بِالرِّفْقِ وَالْحِوَارِ الْهَادِئِ مِمَّا يَقِي النَّشْءَ مِنَ الْوُقُوعِ فَرِيسَةً لِلْمُنْحَرِفِينَ.</p>\n<p>فَلْنَكُنْ مُبَادِرِينَ قَبْلَ اسْتِفْحَالِ الْبَلَاءِ، وَقَبْلَ وُقُوعِ أَحَدِ الْأَبْنَاءِ أَوِ الطُّلَّابِ فِي خَطَأٍ سُلُوكِيٍّ، أَوْ أَخْلَاقِيٍّ، أَوِ انْحِرَافٍ عَقَدِيٍّ، أَوْ عُقُوقٍ وَقَطْعِ رَحِمٍ؛ إِلَى تَوْجِيهِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَلَنَا أُسْوَةٌ حَسَنَةٌ فِي رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عِنْدَمَا جَاءَهُ شَابٌّ يَسْتَأْذِنُ فِي الزِّنَا، فَزَجَرَهُ الصَّحَابَةُ، إِلَّا أَنَّ الْمُرَبِّيَ الْأَعْظَمَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَرَّبَهُ وَأَدْنَاهُ، وَحَاوَرَهُ حِوَارًا طَوِيلًا يَسْأَلُهُ: \"<span style=\"color:#0000ff;\">أَتَرْضَاهُ لِأُمِّكَ؟، أَتَرْضَاهُ لِأُخْتِكَ؟، لِابْنَتِكَ، لِعَمَّتِكَ، لِخَالَتِكَ</span>؟\"، وَهُوَ فِي كُلِّ ذَلِكَ يَقُولُ: \"<span style=\"color:#008000;\">لَا وَاللَّهِ، جَعَلَنِي اللَّهُ فِدَاءَكَ</span>\"، فَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَكَذَلِكَ النَّاسُ لَا يَرْضَوْنَهُ لِأُمَّهَاتِهِمْ، لِأَخَوَاتِهِمْ، لِبَنَاتِهِمْ، لِعَمَّاتِهِمْ لِخَالَاتِهِمْ</span>\"، ثُمَّ جَاءَتِ اللَّمْسَةُ الْأَرْوَعُ؛ فَوَضَعَ يَدَهُ عَلَى صَدْرِ الشَّابِّ، وَقَالَ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ اغْفِرْ ذَنْبَهُ، وَطَهِّرْ قَلْبَهُ، وَحَصِّنْ فَرْجَهُ</span>\"، فَلَمْ يَكُنْ بَعْدَ ذَلِكَ الْفَتَى يَلْتَفِتُ إِلَى شَيْءٍ.(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: يَجِبُ أَنْ يَقُومَ كُلٌّ مِنَّا بِدَوْرِهِ التَّرْبَوِيِّ الْوِقَائِيِّ، فَنَحْرِصُ عَلَى التَّوْجِيهِ، وَالْمَوْعِظَةِ الْحَسَنَةِ فِي سَبِيلِ حِمَايَةِ الْأَبْنَاءِ، وَلْنَعْلَمْ أَنَّ دِرْهَمَ وِقَايَةٍ تَرْبَوِيَّةٍ لِلْأَبْنَاءِ خَيْرٌ مِنْ قِنْطَارِ عِلَاجٍ بَعْدَ انْحِرَافِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التربية_الوقائية.doc",
      "path": "/database/files/التربية_الوقائية.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%88%D9%82%D8%A7%D8%A6%D9%8A%D8%A9/download-file/373225"
    },
    {
      "name": "التربية_الوقائية.pdf",
      "path": "/database/files/التربية_الوقائية.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%88%D9%82%D8%A7%D8%A6%D9%8A%D8%A9/download-file/373226"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب قضايا التربية",
      "link": "https://khutabaa.com/ar/posts_category/6511"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التربية-الوقائية"
}
