{
  "id": 1715,
  "title": "الجرأة على الثوابت",
  "slug": "الجرأة-على-الثوابت",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن محمد العسكر"
  },
  "rawContent": "عناصر الخطبة\n                        1/من مقتضيات الإيمان الانقياد لله ورسوله 2/انتشار ظاهرة التجرؤ على الثوابت في زماننا 3/علامات تعظيم النصوص الشرعية 4/مواقف من انقياد السلف لأوامر الله ورسوله 5/من نماذج الجرأة على الثوابت والمسلمات.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لقد أصبحَتْ كثيرٌ من الحوارات والنقاشات عبر القنوات الفضائية تناقش فيها ثوابت الدين بين من ليسوا أهلا للعلم, بل هم من أهل الشبهات وأهل الأهواء، تناقش هذه القضايا وينزلونها على عقولهم بزعمهم. فيقول قائلهم: \"هذا الأمر لا يمكن أن يكون في هذا العصر، وهذا الحكم لا يتناسب مع معطيات العصر ومع الحضارة الحديثة؛ لأنه يخالف الذوق ويخالف العقل...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وأشهد أن لا إله إلا الله وحده لا شريك له، ولي الصالحين، وأشهد أن محمداً عبده ورسوله الأمين، أخرجنا الله به من الضلالة وأنقذنا به من الغواية، فاللهم صل عليه وعلى آله وأصحابه ومن سار على نهجه واقتفى سنته إلى يوم الدين, وسلم اللهم تسليما كثيرا.\n \nأما بعد: فأوصيكم ونفسي -عباد الله- بتقوى الله -تبارك وتعالى-، فاتقوا ربكم وأنيبوا إليه واستغفروه, (ثُمَّ تُوبُوا إِلَيْهِ يُمَتِّعْكُمْ مَتَاعًا حَسَنًا إِلَى أَجَلٍ مُسَمًّى وَيُؤْتِ كُلَّ ذِي فَضْلٍ فَضْلَهُ)[هود: 3].\nعباد الله: إن من أجلِّ صفات المؤمن أن يكون عبدًا مطيعا لله -عز وجل-؛ يُسلِم قلبَه وقالَبَه لله رب العالمين, (قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ)[الأنعام: 162، 163], المؤمن منقادٌ مطيعٌ لربه -جل وعلا-، إذا سمع أمر الله وأمر رسول الله -صلى الله عليه وسلم- فإنما جوابه السمع والطاعة, والامتثال لأوامر الله، والانتهاء عما نهى الله -عز وجل- عنه؛ يقول الله -تبارك وتعالى-: (إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُولَئِكَ هُمُ الْفَائِزُونَ)[النور: 51، 52].\nإن تعظيم الرب -جل وعلا- وتمجيده يستلزم تعظيم أحكامه ونصوص شريعته؛ يقول الإمام ابن القيم -رحمه الله-: \"أول مراتب تعظيم الحق -عز وجل- تعظيم أمره ونهيه؛ وذلك أن المؤمن يعرف ربه برسالته التي أرسل بها رسول الله -صلى الله عليه وسلم- إلى كافة الناس, ومقتضاها الانقياد لأمره ونهيه\" (الوابل الصيب).\nإنه لا معنى لأن يزعم العبد أنه مطيع لله ولرسوله ويتشدق بذلك ويتحدث بأنه على هذا الوصف ثم نراه لا يأتمر بأمر الله، ولا يقف من نصوص الوحيين موقف التسليم والرضا! بل تراه يجادل ويناقش في ذلك، ليس المؤمن به هذا الوصف بل هذا وصفُ المنافقين, ووصفُ أهلِ الأهواء الذين يلتفون على الثوابت ويجترئون على المقدسات لأنها تعارض شهواتهم، أما إذا كان النص يوافق أهواءهم فإِنهم ينقادون إليه، لكن ما إن يكون هناك شيء من التعارض مع رغباتهم الشخصية وأهوائهم المخبأة في داخل نفوسهم إلا وتراهم يتشدقون بعبارات تنضح اعتراضا وتشكيكاً في كلام الله ورسوله -صلى الله عليه وسلم-!.\n \nإنهم يحاولون خلط الأوراق وإثارة الشبهات؛ ليصدوا الناس عن دين الله -عز وجل- ويشككوهم في ثوابتهم وعقائدهم، إنهم دعاة الضلالة وخفافيش الظلام تراهم يضربون النصوص بعضها ببعض ويشوشون على العامة بذلك بما يثيرونه من الشبهات حول هذه النصوص؛ فتقع الحيرة، وتنتشر دعوات الخروج على الثوابت والقيم، وتُحَارَبُ الفضيلة، ويقع الناس في هرج وفوضى، ويضعف عند ذلك جانب التديُّنِ والتقديسِ لنصوص الوحيين، ويُقَدَّمُ كلام فلاسفة الشرق والغرب على كلام الله وكلام رسوله -صلى الله عليه وسلم-.\nإن المجترئين على الثوابت لا يخلو منهم زمان أو مكان، ومع الأسف أن نرى بعض المسلمين ربما اغتروا بمعسول كلامهم وأصبح يَرُوج عليهم ما يطرحونه من الشبهات والتشكيك في نصوص القرآن والسنةِ، وربما كان هؤلاء المتزعمون لمثل هذا المنهج الضال محسوبين على بعض أهل العلم، أو ربما كانت هيئاتهم في الظاهر هيئات المتدينين لكنهم يطعنون في نصوص القرآن والسنة بأساليبَ ماكرةٍ، حتى إن بعضهم ليقول: \"في صحيح البخاري أحاديث أركلها بقدمي\"! نسال الله العافية والسلامة.\nهؤلاء وأمثالهم هم الدعاة على أبواب جهنم الذين يشككون الناس في ثوابتهم وفي عقيدتهم، وتراهم ربما ضربوا النصوص بعضها ببعض وقاسوا قياسات فاسدة؛ كحال أولئك المرابين الذين حكى الله شأنهم في سورة البقرة حينما كانوا يخبطون في الربا ولا يتورعون, فلما نهوا عن ذلك: (قَالُوا إِنَّمَا الْبَيْعُ مِثْلُ الرِّبَا)[البقرة: 275].\n \nتأمل إلى هذا الظلم والتجنِّي! قالوا: \"البيع مثل الربا\", ولم يقولوا: \"الربا مثل البيع\"، مع أن هذا هو الأصل في الاستدلال أن يؤتى بالشيء الأقل ويقاس على الشيء الأكثر والأكبر، أن يقاس الفرع على الأصل؛ لكنَّ هؤلاء المجرمين عكسوا فجعلوا الربا هو الأصل وجعلوا البيع هو الفرع, فقالوا: \"إنما البيع مثل الربا\"، فهم تخبطوا في عقولهم وفي شبهاتهم التي يطرحونها على الناس؛ ولهذا كان جزاؤهم أنهم يوم القيامة يخرجون من قبورهم كالذي يتخبَّطه الشيطان من المسِّ قال الله: (ذَلِكَ بِأَنَّهُمْ قَالُوا إِنَّمَا الْبَيْعُ مِثْلُ الرِّبَا وَأَحَلَّ اللَّهُ الْبَيْعَ وَحَرَّمَ الرِّبَا)[البقرة: 275].\nإن لتعظيم النصوص من القرآن والسنة علامات ودلالات، وليس كل من خرج علينا في قناة فضائية أو صحيفة إعلامية فبدأ يثني على الإسلام, ويقول إن مرجعنا هو القرآن والسنة لا يعني هذا التسليم لكل ما يقول, كثيرون إنما يقولون مثل هذا تشويشاً وزخرفةً في القول؛ ليدخلوا ما يشاؤون من الشبهات بعد ذلك على قلوب البسطاء والعامة, إذن فلا بد أن تكون هناك علامات يعرف بها مَنْ يُعظِّم نصوص الوحيين من غيره من أهل الأهواء.\nفمن تلك العلامات: عدم التردد في قبول حكم الله -عز وجل-, بل التسليم الكامل والرضا الكامل بكلام الله وبأخبار الله التي كثير منها لا نعلمها ولا نعلم كيفيتها, وخاصة الأمور الغيبية، لكن المؤمن لا يجد حرجاً في صدره ولا يتردد في قبول كلام الله وكلام رسوله -صلى الله عليه وسلم-: (وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ)[الأحزاب: 36], وقال -عز وجل- مقسما بأشرف ذات وهي ذاته -عز وجل-: (فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ)[النساء: 65]؛ ليس الكلام يكفي، والشعارات التي ترفع لا تكفي, (حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا)[النساء: 65]؛ أي: تسليما كاملاً مطلقاً لأمر الله -تبارك وتعالى-.\nومن العلامات التي تدل على تعظيم الوحيين: عدم التنطع في البحث عن الحكمة من هذا الأمر أو ذلك النهي؛ بعض الناس مع الأسف لا يقبل بكلام الله ولا بكلام رسول الله حتى يعلم الحكمة كما يزعم, فإذا عرف الحكمة من هذا الأمر أو من ذلك النهي اقتنع بعد ذلك, ولكن إذا لم يعرف كيف سيكون حاله إذاً؟ أيرد كلام الله؟! أيرد كلام رسول الله الذي لا ينطق عن الهوى بحجة أنه لم يعرف الحكمة؟! لا تنس يا عبد الله أنك عبدٌ لله، والعبدُ لا يسأل سيدَه فيما يفعل كيف؟ والسيد هو رب العالمين وملك الملوك, (لَا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ)[الأنبياء: 23], هذا لا يعني أن المرء لا يدرس ولا يتعرف على الحِكَم من الأوامر والنواهي, لكن المقصود أن بعض الناس لا يربط الامتثال بالأوامر والانتهاء عن النواهي إلا بمعرفة الحكمة، وهذا خطأ كبير!.\nنعم نبحث عن الحكمة ليزداد الإيمان في صدورِنا, لكن اذا لم نعرف الحكمة نقول: (سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ)[البقرة: 285], فالله -سبحانه وتعالى- لا يأمر بأمر إلا وفيه الخير للعباد، عَلِمَهُ مَن عَلِمَه وجَهِلَه من جهله.\nومن العلامات التي تدل على تعظيم النصوص الشرعية: الغضب لله -تبارك وتعالى- إذا انتهكت حدود الله وأوامر الله وآياته؛ عن عائشة -رضي الله عنها- قالت: \"ما خُيِّر النبي -صلى الله عليه وسلم- بين أمرين إلا اختار أيسرهما ما لم يأثم، فإذا كان الإثم كان أبعدهما منه، واللهِ ما انتقم لنفسه في شيء يؤتى إليه قط، حتى تنتهك حرمات الله، فينتقم لله\"(رواه البخاري)؛ فاذا انتُهكت حُرمات الله ولم نغضب فلا خير فينا، هكذا يجب أن يكون المؤمن, وهكذا يجب أن يكون في صفاته وأخلاقه.\nومتى كان العبد غيوراً على محارم الله مسارعاً إلى إنكارها وإصلاح أهلها؛ كان ذلك دليلاً على تعظيمه للنصوص الشرعية ومراعاة حدودها وآدابها.\nومن علامات تعظيم النصوص الشرعية: أن يمسك العبد عمَّا ليس له فيه علم، وما أكثر الخائضين اليوم في مسائل الشريعة وأحكامها مع جهلهم بمراد الله ومراد رسوله -صلى الله عليه وسلم-!, اسأل في مجلس فيه مَنْ فيه مِن أخلاط الناس عن أي مسالة شرعية, وانظر كيف تتسابق الأصوات والأقوال من كل واحد، هذا يحل وهذا يحرم, وهذا يضعها على ميزان عقله ويزنها بما يراها هو الحق، وقليل من يمسك لسانه ويحيل الأمر إلى أهل العلم: (وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا)[الإسراء: 36].\n \nوالكلام عن الله ليس كالكلام عن البشر، إذا كان البشر لا يرضى أن يتكلم عنه إنسان بما لا يعرف ويتجنى عليه؛ فكيف بالكلام عن الله رب العالمين؟! فالله -عز وجل- حذَّرنا وخوَّفنا من الكلام عليه بغير وجه حق ومن القول عليه بغير علم.\nلقد أصبحَتْ كثيرٌ من الحوارات والنقاشات عبر القنوات الفضائية تناقش فيها ثوابت الدين بين من ليسوا أهلا للعلم, بل هم من أهل الشبهات وأهل الأهواء، تناقش هذه القضايا وينزلونها على عقولهم بزعمهم. فيقول قائلهم: \"هذا الأمر لا يمكن أن يكون في هذا العصر، وهذا الحكم لا يتناسب مع معطيات العصر ومع الحضارة الحديثة؛ لأنه يخالف الذوق ويخالف العقل, فلا يتناسب مع روح الإسلام ،الإسلام دين عظيم ، الإسلام أسمى أن يكون فيه هذه الترهات!\".\nانظر الى الخبيث يمدح الإسلام ثم يطعنه في خاصرته؛ كشأن ذلك الذي خرج علينا خلال الأسبوع الماضي يقول في إحدى تغريداته- قبحه الله وأخزاه – يقول: \"لا أعترف -انظر الى الكلمة لم يقل: لا يثبت عندي- لا أعترف بحديث بول الإبل, ولا حديث جلد الظهر وأخذ المال, هذه أحاديث ضد الفطرة السوية وإساءةٌ للإسلام\", انظر الى الخبيث يقول هذه الأحاديث تسيء للإسلام!.\nمن الذي قالها ؟! أليس الذي لا ينطق عن الهوى -صلى الله عليه وسلم-؟! أفـأنت أكثر غيرة على الإسلام من رسول رب العالمين؟! هذه الأحاديث الثابتة في الصحيحين والمسانيد والسنن, يأتي هذا الضال المضل وهو متكئ على أريكته يغرد بكلماته، بل ينهق بها وينبح بها؛ فيضل الناس والجهلة والبسطاء, ويطعن في ثوابت الدين وسنة رسول رب العالمين -صلى الله عليه وسلم-.\nأي فطرة هذه التي جعلها حاكمة على شريعة الله؟! أهي الفطرة التي لم تتلوث بالشوائب؟ أم هي الفطرة المنكوسة الملوثة؟!.\nعباد الله: إن تحكيم العقول والأذواق والآراء في الدين والشريعة هو المنطلق الذي انطلقت منه فرق الضلالة والأهواء كالجهمية والمعتزلة؛ فشوَّهوا بذلك دين الإسلام وردوا به الآيات والأحكام, وكل هذا بسبب زبالات العقول والأفهام.\nإن أمثال هؤلاء -يا عباد الله- يخشى عليهم من حبوط عملهم، يقول الله -عز وجل- في كتابه الكريم: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَرْفَعُوا أَصْوَاتَكُمْ فَوْقَ صَوْتِ النَّبِيِّ وَلَا تَجْهَرُوا لَهُ بِالْقَوْلِ كَجَهْرِ بَعْضِكُمْ لِبَعْضٍ أَنْ تَحْبَطَ أَعْمَالُكُمْ وَأَنْتُمْ لَا تَشْعُرُونَ)[الحجرات: 2]؛\nيقول ابن القيم -رحمه الله- معلقا على هذه الآية: \"فإذا كان رفع أصواتهم فوق صوته سببا لحبوط أعمالهم؛ فكيف بتقديم آرائهم وعقولهم وأذواقهم وسياساتهم ومعارفهم على ما جاء به ورفعها عليه؟! أليس هذا أولى أن يكون محبطا لأعمالهم؟\"(إعلام الموقعين عن رب العالمين).\n \nبلى -والله- إذا كان رفع الصوت يحبط العمل فكيف بمن يقدم رأيه وعقله وذوقه على كلام رسول الله -صلى الله عليه وسلم-.\nفنسأل الله أن يعيذنا وإياكم من مضلات الفتن, ونزغات الشياطين, وأن يرزقنا حسن الاقتداء برسولنا الكريم، أقول قولي هذا واستغفر الله فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وصلى الله وسلم على عبده ورسوله الداعي الى رضوانه، وعلى آله وأصحابه ومن سار على نهجه واقتفى سنتة الى يوم الدين, وسلم اللهمَّ تسليمًا كثيرَا.\nعباد الله: إن أصحاب محمدٍ -صلى الله عليه وسلم- والصالحين من سلف هذه الأمة وخلفها, أدركوا أن مقتضى الإيمان والعبودية لله رب العالمين تعني الاستسلام الكامل لأوامر الله ظاهراً وباطنًا؛ ولذلك كانت مواقفهم في هذا الباب مواقف تدل على صدق الإيمان وعلى صدق العبودية لله رب العالمين.\n \nهذا عمر الفاروق -رضي الله عنه- يحدث عنه ابن عباس فيقول: قدم عيينة بن حصن على ابن أخيه الحرِّ بن قيس -وكان الحرُّ بن قيس من المقربين من عمر-, فأراد عيينة أن يدخل على عمر، فقال: إن لك يا ابن أخي وجهاً عند هذا الأمير؛ فاستأذِنْ لي عليه في الدخول، فاستَأَذَنَ الحر لعيينة في الدخول, فلما دخل عيينة بن حصن قال لعمر العادل الصالح: \"هيهٍ يا ابن الخطاب! فوالله ما تعطينا الجزل, ولا تحكم بيننا بالعدل!\", هكذا بهذا الصلف وبهذا الظلم البيِّن لهذا الرجل الصالح العادل، وليس شيء أصعب على الصالحين من أن يُتهموا في دينهم وأمانتهم، فغضب عمر وهَمَّ به، فقال الحر بن قيس لعمر -رضي الله عنه-: \"يا أمير المؤمنين إن الله -تعالى- يقول: (خُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ)[الأعراف: 199], وإن هذا -واللهِ- من الجاهلين\"، قال فما تجاوزها عمر -رضي الله عنه- وكان وقَّافا عند حدود الله!.\nومما يدل على تعظيم الفاروق -رضي الله عنه- لأمر الله وأمر رسوله -صلى الله عليه وسلم-, أنه في خلافته كان هناك في طريق الناس ميزابٌ للعباس بن عبد المطلب عمَّ الرسول -صلى الله عليه وسلم-, فرأى عمر أن هذا الميزاب يضيق الطريق على الناس فقام وخلعه، فخرج العباس ورآه مخلوعاً فقال -رضي الله عنه-: \"أشهد أن الذي وضعه بيده في هذا هو رسول الله -صلى الله عليه وسلم-\", فكان لهذه الكلمة أثر عظيم في نفس الفاروق، إذْ كيف يزيل شيئا وضعه رسول الله -صلى الله عليه وسلم-؟, فما كان من عمر -وهو الخليفة الذي دانت له الأكاسرة والقياصرة- إلا أن قال للعباس عم رسول الله -صلى الله عليه وسلم-: \"والله لتصعدنَّ على ظهري بقدميك، فلتعِيْدَنَهُ مرة أخرى في مكانه\" لِمَ ذلك؟\nتعظيما لجناب رسول الله -صلى الله عليه وسلم-, ولفعله الذي فعله.\nوهذا ابن رواحة -رضي الله عنه- وأرضاه جاء ليدخل المسجد وكان في الخارج, فسمع النبي -صلى الله عليه وسلم- يقول للناس -ممن كان في المسجد-: \"اجلسوا\"، فجلس عبد الله خارج في المسجد -لما سمع الخبر وهو خارج المسجد, جلس ولم يدخل لأن رسول الله قال: اجلسوا، فجلس من ساعته استجابة لأمر الله عز وجل-, فلما علم النبي -صلى الله عليه وسلم- بذلك قال: \"زادك الله حرصا على طواعية أمر الله ورسوله\"(دلائل النبوة للبيهقي).\n \nولذلك كان الصحابة -رضي الله عنهم- يقفون مواقف الحزم والشدة على كل من يجترئ على المخالفة أو الاستهتار أو الاستخفاف أو الاعتراض على كلام النبي -صلى الله عليه وسلم-, ولو بشيء من التأويل.\nيحدِّث عبدالله بن عمر عن رسول الله -صلى الله عليه وسلم- أنه قال: \"لا تمنعوا إماء الله بيوت الله\", فقال ابنه بلال: واللهِ لنمنعهنَّ يتخذنه غرضا!, تأوَّل -غفر الله له- أن الزمان قد تغير, وأن النساء الأوائل يختلفن عن النساء اللاتي أتين بعد ذلك, فظنَّ أو اجتهد فرأى أن الحكمة والأولى أن يبقين في بيوتهنَّ, فغضب عليه أبوه عبدُ الله قال الراوي: فسبَّه عبدُالله سبَّا ما سمعتُه يسبُّه لأحد, ثم قال: \"أحدِّثك عن رسول الله -صلى الله عليه وسلم- وتقول والله لنمنعهن! والله لا كلمتُك أبدا\", فهجره ولم يكلم ولده حتى لقي الله -تبارك وتعالى-!.\nولم يكن هذا الأمر -يا عباد الله- خاصّاً بالعلماء والعباد والصالحين في ذلك الزمن, بل حتى الولاة كانوا يعظمون أمر الله وكانوا يعرفون قدر هذه النصوص الشرعية؛ كان هارون الرشيد -رحمه الله- في مجلس وعنده بعض أهل العلم يتذاكرون الأحاديث, فذكر أبو معاوية الضرير حديث النبي -صلى الله عليه وسلم- حين قال: \"احتج آدم وموسى, فقال موسى لآدم: أخزيتنا أخرجتنا من الجنة بخطيئتك...\" إلى آخر الحديث المشهور المعروف, فقال أحد الحاضرين لمَّا سَمِع أول الحديث: \"احتج آدم وموسى\", قال: كيف يحتج آدم مع موسى وبينهما من الزمن شيء طويل؟! هذا نوع من التشكيك لأن آدم وموسى بينهما آلاف السنين, فكيف يجتمعون ويكون هذا الحوار؟! فغضب هارون -رحمه الله- غضباً شديداً وجلس يسبه ويشتمه, ويقول: \"يحدثك عن رسول الله -صلى الله عليه وسلم- وتعارضه بكيف؟!\", أنى لك أن تعترض على كلام الرسول بكيف يكون هذا؟ أليس الله هو الذي أوحى له بذلك؟ ومن أصدق من الله قيلا ؟.\nإننا مع الأسف أصبحنا نرى اليوم اجتراءً مروِّعاً على ثوابت الدين، بل وصل الأمر إلى أن يوصف البشر بصفات لا تليق إلا بالله -عز وجل-؛ خلال يومين فقط من هذا الأسبوع المنصرم تحدث من تحدث بكلمات تقشعر لها الأجساد, وتدمع لها عيون المؤمنين، يقول أحدهم عن بعض من يتزلف إليه: \"إنه يعلم ما كان وما يكون وما سوف يكون!\" سبحان الله! من الذي يعلم ما كان وما يكون وما سيكون إلا الله -جل جلاله-؟! (قُلْ لَا يَعْلَمُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلَّا اللَّهُ)[النمل: 65].\nأفيجترئ هذا المأفون بأن يصف بشراً من البشر -ولو كان من كان- بهذا الوصف الذي لا يليق إلا بالله -جل جلاله-؟!.\n \nإنها الرغبة في أطماع الدنيا، وأمثال هؤلاء -واللهِ- إنهم لمخذولون؛ لأن التاريخ يحكي لنا عن أمثالهم كيف كانت نهايتهم؟! ابن هانئ الأندلسي الشاعر يدخل على الخليفة الفاطمي (المعز لدين الله) بل (المذل لدين الله), هذا الطاغية الجبار العسوف يدخل عليه ابن هانئ فيمدحه بمدح يتجاوز به الحدود رغبة فيما عند هذا الخليفة من المال والحظوة, فيقول له -ونعوذ بالله مما قال-:\nما شئت لا ما شأت الاقدارُ *** فاحكم فأنت الواحد القهارُ\nوكأنما أنت النبي محمــــــدٌ *** وكأنما أنصارك الأنصـــــارُ!\n \nولا يزيد الخليفة على التبسم فرحاً بمثل هذه الكلمات، ثم تدور الأيام دورتها وإذا بالله -جل جلاله- ينتقم من هذا الرجل؛ فيصيبه بمرض شنيع قبيح يتعفن فيه جسده, وتُنتن فيه رائحته, ويصبح وقد هجره أقرب الناس إليه حتى افتقر وذلَّ, وأصبح لا يأتي إليه أحدٌ إلا أولادهُ، فلما أحسَّ بالفقر والفاقة قال: \"احملوني إلى الخليفة لعله ينظر إلى حالي؛ فيكرمني ويعطيني, فأنا الذي كنت أقول فيه كذا وكذا\", فحملوه إليه لا يستطيع المشي ولا الحراك، حملوه بهذه الهيئة التي فيها من القبح والقذارة ما الله به عليم, حتى دُخل به على الخليفة، فلما رآه الخليفة بهذا الحال أشاح عنه وأعرض وأمر بطرده من المجلس فطُرد!, وقبل أن يخرج من مجلس الخليفة التفت إلى الخليفة وقال:\nأبعينِ مفتقرٍ إليكَ نظرَتَني *** فأهنَتني وقذَفتني من حالِقِ\nلستَ الملومَ أنا الملومُ لأنّني *** أنزَلتُ آمالي بغير الخالقِ\n \nأجل -عباد الله- من تعلق بغير الله خذله الله وأذله، وحينما يتكلم هؤلاء وأمثالهم بمثل هذه الكلمات التي تنضح فحشاً وكفراً؛ فإنهم -واللهِ- على خطر عظيم إن لم يتوبوا إلى الله ويرجعوا إليه.\nيقول آخر يمدح أحد الشعراء في هذا الأسبوع أيضا: \"ليس كمثله شيء\", إنا لله وإنا إليه لراجعون!, ويقول ثالث يمدح فريقه الكروي: إنه \"فعال لما يريد\", أي: جرأة هذه -يا عباد الله-؟!.\n \nأيصل الحال إلى أن يوصف البشر بصفات الله -جل جلاله- ولا نغار على دين الله ولا نغضب حميّةً لله ولرسوله؟! إنه -والله- لا خير فينا إن لم نغضب لله -عز وجل- غضبة يرضى الله بها عنا, وإلا فإن الله العقوبة حاصلة وإن الله بالعذاب آتٍ, وإنا لنبرأ إلى لله -عز وجل- من هؤلاء ومما قالوه، ونستغفر الله من تقصيرنا في عدم الإنكار والأخذ على أيديهم.\nأيها المسلمون: إن الأمر خطير وإنه يجب علينا أن نقف وقفه صادقة, وأن ننكر على هؤلاء بالطرق الشرعية, حتى لا يرى الله منَّا الخذلان لكتابه وسنة رسوله -صلى الله عليه وسلم-.\nصلوا وسلموا على إمام المتقين وسيد الأولين والآخرين؛ فقد أمركم الله بذلك في محكم التنزيل فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nسبحان ربك رب العزة عما يصفون, وسلام على المرسلين, والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من مقتضيات الإيمان الانقياد لله ورسوله 2/انتشار ظاهرة التجرؤ على الثوابت في زماننا 3/علامات تعظيم النصوص الشرعية 4/مواقف من انقياد السلف لأوامر الله ورسوله 5/من نماذج الجرأة على الثوابت والمسلمات.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لقد أصبحَتْ كثيرٌ من الحوارات والنقاشات عبر القنوات الفضائية تناقش فيها ثوابت الدين بين من ليسوا أهلا للعلم, بل هم من أهل الشبهات وأهل الأهواء، تناقش هذه القضايا وينزلونها على عقولهم بزعمهم. فيقول قائلهم: \"هذا الأمر لا يمكن أن يكون في هذا العصر، وهذا الحكم لا يتناسب مع معطيات العصر ومع الحضارة الحديثة؛ لأنه يخالف الذوق ويخالف العقل...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"336181\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وأشهد أن لا إله إلا الله وحده لا شريك له، ولي الصالحين، وأشهد أن محمداً عبده ورسوله الأمين، أخرجنا الله به من الضلالة وأنقذنا به من الغواية، فاللهم صل عليه وعلى آله وأصحابه ومن سار على نهجه واقتفى سنته إلى يوم الدين, وسلم اللهم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فأوصيكم ونفسي -عباد الله- بتقوى الله -تبارك وتعالى-، فاتقوا ربكم وأنيبوا إليه واستغفروه, (<span style=\"color: #ff0000;\"><strong>ثُمَّ تُوبُوا إِلَيْهِ يُمَتِّعْكُمْ مَتَاعًا حَسَنًا إِلَى أَجَلٍ مُسَمًّى وَيُؤْتِ كُلَّ ذِي فَضْلٍ فَضْلَهُ</strong></span>)[هود: 3].</p>\n<p>عباد الله: إن من أجلِّ صفات المؤمن أن يكون عبدًا مطيعا لله -عز وجل-؛ يُسلِم قلبَه وقالَبَه لله رب العالمين, (<span style=\"color: #ff0000;\"><strong>قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ</strong></span>)[الأنعام: 162، 163], المؤمن منقادٌ مطيعٌ لربه -جل وعلا-، إذا سمع أمر الله وأمر رسول الله -صلى الله عليه وسلم- فإنما جوابه السمع والطاعة, والامتثال لأوامر الله، والانتهاء عما نهى الله -عز وجل- عنه؛ يقول الله -تبارك وتعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُولَئِكَ هُمُ الْفَائِزُونَ</strong></span>)[النور: 51، 52].</p>\n<p>إن تعظيم الرب -جل وعلا- وتمجيده يستلزم تعظيم أحكامه ونصوص شريعته؛ يقول الإمام ابن القيم -رحمه الله-: \"<span style=\"color: #008000;\">أول مراتب تعظيم الحق -عز وجل- تعظيم أمره ونهيه؛ وذلك أن المؤمن يعرف ربه برسالته التي أرسل بها رسول الله -صلى الله عليه وسلم- إلى كافة الناس, ومقتضاها الانقياد لأمره ونهيه</span>\" (الوابل الصيب).</p>\n<p>إنه لا معنى لأن يزعم العبد أنه مطيع لله ولرسوله ويتشدق بذلك ويتحدث بأنه على هذا الوصف ثم نراه لا يأتمر بأمر الله، ولا يقف من نصوص الوحيين موقف التسليم والرضا! بل تراه يجادل ويناقش في ذلك، ليس المؤمن به هذا الوصف بل هذا وصفُ المنافقين, ووصفُ أهلِ الأهواء الذين يلتفون على الثوابت ويجترئون على المقدسات لأنها تعارض شهواتهم، أما إذا كان النص يوافق أهواءهم فإِنهم ينقادون إليه، لكن ما إن يكون هناك شيء من التعارض مع رغباتهم الشخصية وأهوائهم المخبأة في داخل نفوسهم إلا وتراهم يتشدقون بعبارات تنضح اعتراضا وتشكيكاً في كلام الله ورسوله -صلى الله عليه وسلم-!.</p>\n<p>&nbsp;</p>\n<p>إنهم يحاولون خلط الأوراق وإثارة الشبهات؛ ليصدوا الناس عن دين الله -عز وجل- ويشككوهم في ثوابتهم وعقائدهم، إنهم دعاة الضلالة وخفافيش الظلام تراهم يضربون النصوص بعضها ببعض ويشوشون على العامة بذلك بما يثيرونه من الشبهات حول هذه النصوص؛ فتقع الحيرة، وتنتشر دعوات الخروج على الثوابت والقيم، وتُحَارَبُ الفضيلة، ويقع الناس في هرج وفوضى، ويضعف عند ذلك جانب التديُّنِ والتقديسِ لنصوص الوحيين، ويُقَدَّمُ كلام فلاسفة الشرق والغرب على كلام الله وكلام رسوله -صلى الله عليه وسلم-.</p>\n<p>إن المجترئين على الثوابت لا يخلو منهم زمان أو مكان، ومع الأسف أن نرى بعض المسلمين ربما اغتروا بمعسول كلامهم وأصبح يَرُوج عليهم ما يطرحونه من الشبهات والتشكيك في نصوص القرآن والسنةِ، وربما كان هؤلاء المتزعمون لمثل هذا المنهج الضال محسوبين على بعض أهل العلم، أو ربما كانت هيئاتهم في الظاهر هيئات المتدينين لكنهم يطعنون في نصوص القرآن والسنة بأساليبَ ماكرةٍ، حتى إن بعضهم ليقول: \"في صحيح البخاري أحاديث أركلها بقدمي\"! نسال الله العافية والسلامة.</p>\n<p>هؤلاء وأمثالهم هم الدعاة على أبواب جهنم الذين يشككون الناس في ثوابتهم وفي عقيدتهم، وتراهم ربما ضربوا النصوص بعضها ببعض وقاسوا قياسات فاسدة؛ كحال أولئك المرابين الذين حكى الله شأنهم في سورة البقرة حينما كانوا يخبطون في الربا ولا يتورعون, فلما نهوا عن ذلك: (<span style=\"color: #ff0000;\"><strong>قَالُوا إِنَّمَا الْبَيْعُ مِثْلُ الرِّبَا</strong></span>)[البقرة: 275].</p>\n<p>&nbsp;</p>\n<p>تأمل إلى هذا الظلم والتجنِّي! قالوا: \"<strong><span style=\"color: #0000ff;\">البيع مثل الربا</span></strong>\", ولم يقولوا: \"<strong><span style=\"color: #0000ff;\">الربا مثل البيع</span></strong>\"، مع أن هذا هو الأصل في الاستدلال أن يؤتى بالشيء الأقل ويقاس على الشيء الأكثر والأكبر، أن يقاس الفرع على الأصل؛ لكنَّ هؤلاء المجرمين عكسوا فجعلوا الربا هو الأصل وجعلوا البيع هو الفرع, فقالوا: \"<strong><span style=\"color: #0000ff;\">إنما البيع مثل الربا</span></strong>\"، فهم تخبطوا في عقولهم وفي شبهاتهم التي يطرحونها على الناس؛ ولهذا كان جزاؤهم أنهم يوم القيامة يخرجون من قبورهم كالذي يتخبَّطه الشيطان من المسِّ قال الله: (<span style=\"color: #ff0000;\"><strong>ذَلِكَ بِأَنَّهُمْ قَالُوا إِنَّمَا الْبَيْعُ مِثْلُ الرِّبَا وَأَحَلَّ اللَّهُ الْبَيْعَ وَحَرَّمَ الرِّبَا</strong></span>)[البقرة: 275].</p>\n<p>إن لتعظيم النصوص من القرآن والسنة علامات ودلالات، وليس كل من خرج علينا في قناة فضائية أو صحيفة إعلامية فبدأ يثني على الإسلام, ويقول إن مرجعنا هو القرآن والسنة لا يعني هذا التسليم لكل ما يقول, كثيرون إنما يقولون مثل هذا تشويشاً وزخرفةً في القول؛ ليدخلوا ما يشاؤون من الشبهات بعد ذلك على قلوب البسطاء والعامة, إذن فلا بد أن تكون هناك علامات يعرف بها مَنْ يُعظِّم نصوص الوحيين من غيره من أهل الأهواء.</p>\n<p>فمن تلك العلامات: عدم التردد في قبول حكم الله -عز وجل-, بل التسليم الكامل والرضا الكامل بكلام الله وبأخبار الله التي كثير منها لا نعلمها ولا نعلم كيفيتها, وخاصة الأمور الغيبية، لكن المؤمن لا يجد حرجاً في صدره ولا يتردد في قبول كلام الله وكلام رسوله -صلى الله عليه وسلم-: (<span style=\"color: #ff0000;\"><strong>وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ</strong></span>)[الأحزاب: 36], وقال -عز وجل- مقسما بأشرف ذات وهي ذاته -عز وجل-: (<span style=\"color: #ff0000;\"><strong>فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ</strong></span>)[النساء: 65]؛ ليس الكلام يكفي، والشعارات التي ترفع لا تكفي, (<span style=\"color: #ff0000;\"><strong>حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا</strong></span>)[النساء: 65]؛ أي: تسليما كاملاً مطلقاً لأمر الله -تبارك وتعالى-.</p>\n<p>ومن العلامات التي تدل على تعظيم الوحيين: عدم التنطع في البحث عن الحكمة من هذا الأمر أو ذلك النهي؛ بعض الناس مع الأسف لا يقبل بكلام الله ولا بكلام رسول الله حتى يعلم الحكمة كما يزعم, فإذا عرف الحكمة من هذا الأمر أو من ذلك النهي اقتنع بعد ذلك, ولكن إذا لم يعرف كيف سيكون حاله إذاً؟ أيرد كلام الله؟! أيرد كلام رسول الله الذي لا ينطق عن الهوى بحجة أنه لم يعرف الحكمة؟! لا تنس يا عبد الله أنك عبدٌ لله، والعبدُ لا يسأل سيدَه فيما يفعل كيف؟ والسيد هو رب العالمين وملك الملوك, (<span style=\"color: #ff0000;\"><strong>لَا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ</strong></span>)[الأنبياء: 23], هذا لا يعني أن المرء لا يدرس ولا يتعرف على الحِكَم من الأوامر والنواهي, لكن المقصود أن بعض الناس لا يربط الامتثال بالأوامر والانتهاء عن النواهي إلا بمعرفة الحكمة، وهذا خطأ كبير!.</p>\n<p>نعم نبحث عن الحكمة ليزداد الإيمان في صدورِنا, لكن اذا لم نعرف الحكمة نقول: (<span style=\"color: #ff0000;\"><strong>سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ</strong></span>)[البقرة: 285], فالله -سبحانه وتعالى- لا يأمر بأمر إلا وفيه الخير للعباد، عَلِمَهُ مَن عَلِمَه وجَهِلَه من جهله.</p>\n<p>ومن العلامات التي تدل على تعظيم النصوص الشرعية: الغضب لله -تبارك وتعالى- إذا انتهكت حدود الله وأوامر الله وآياته؛ عن عائشة -رضي الله عنها- قالت: \"<span style=\"color: #0000ff;\"><strong>ما خُيِّر النبي -صلى الله عليه وسلم- بين أمرين إلا اختار أيسرهما ما لم يأثم، فإذا كان الإثم كان أبعدهما منه، واللهِ ما انتقم لنفسه في شيء يؤتى إليه قط، حتى تنتهك حرمات الله، فينتقم لله</strong></span>\"(رواه البخاري)؛ فاذا انتُهكت حُرمات الله ولم نغضب فلا خير فينا، هكذا يجب أن يكون المؤمن, وهكذا يجب أن يكون في صفاته وأخلاقه.</p>\n<p>ومتى كان العبد غيوراً على محارم الله مسارعاً إلى إنكارها وإصلاح أهلها؛ كان ذلك دليلاً على تعظيمه للنصوص الشرعية ومراعاة حدودها وآدابها.</p>\n<p>ومن علامات تعظيم النصوص الشرعية: أن يمسك العبد عمَّا ليس له فيه علم، وما أكثر الخائضين اليوم في مسائل الشريعة وأحكامها مع جهلهم بمراد الله ومراد رسوله -صلى الله عليه وسلم-!, اسأل في مجلس فيه مَنْ فيه مِن أخلاط الناس عن أي مسالة شرعية, وانظر كيف تتسابق الأصوات والأقوال من كل واحد، هذا يحل وهذا يحرم, وهذا يضعها على ميزان عقله ويزنها بما يراها هو الحق، وقليل من يمسك لسانه ويحيل الأمر إلى أهل العلم: (<span style=\"color: #ff0000;\"><strong>وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا</strong></span>)[الإسراء: 36].</p>\n<p>&nbsp;</p>\n<p>والكلام عن الله ليس كالكلام عن البشر، إذا كان البشر لا يرضى أن يتكلم عنه إنسان بما لا يعرف ويتجنى عليه؛ فكيف بالكلام عن الله رب العالمين؟! فالله -عز وجل- حذَّرنا وخوَّفنا من الكلام عليه بغير وجه حق ومن القول عليه بغير علم.</p>\n<p>لقد أصبحَتْ كثيرٌ من الحوارات والنقاشات عبر القنوات الفضائية تناقش فيها ثوابت الدين بين من ليسوا أهلا للعلم, بل هم من أهل الشبهات وأهل الأهواء، تناقش هذه القضايا وينزلونها على عقولهم بزعمهم. فيقول قائلهم: \"<span style=\"color: #008000;\">هذا الأمر لا يمكن أن يكون في هذا العصر، وهذا الحكم لا يتناسب مع معطيات العصر ومع الحضارة الحديثة؛ لأنه يخالف الذوق ويخالف العقل, فلا يتناسب مع روح الإسلام ،الإسلام دين عظيم ، الإسلام أسمى أن يكون فيه هذه الترهات</span>!\".</p>\n<p>انظر الى الخبيث يمدح الإسلام ثم يطعنه في خاصرته؛ كشأن ذلك الذي خرج علينا خلال الأسبوع الماضي يقول في إحدى تغريداته- قبحه الله وأخزاه – يقول: \"<span style=\"color: #008000;\">لا أعترف -انظر الى الكلمة لم يقل: لا يثبت عندي- لا أعترف بحديث بول الإبل, ولا حديث جلد الظهر وأخذ المال, هذه أحاديث ضد الفطرة السوية وإساءةٌ للإسلام</span>\", انظر الى الخبيث يقول هذه الأحاديث تسيء للإسلام!.</p>\n<p>من الذي قالها ؟! أليس الذي لا ينطق عن الهوى -صلى الله عليه وسلم-؟! أفـأنت أكثر غيرة على الإسلام من رسول رب العالمين؟! هذه الأحاديث الثابتة في الصحيحين والمسانيد والسنن, يأتي هذا الضال المضل وهو متكئ على أريكته يغرد بكلماته، بل ينهق بها وينبح بها؛ فيضل الناس والجهلة والبسطاء, ويطعن في ثوابت الدين وسنة رسول رب العالمين -صلى الله عليه وسلم-.</p>\n<p>أي فطرة هذه التي جعلها حاكمة على شريعة الله؟! أهي الفطرة التي لم تتلوث بالشوائب؟ أم هي الفطرة المنكوسة الملوثة؟!.</p>\n<p>عباد الله: إن تحكيم العقول والأذواق والآراء في الدين والشريعة هو المنطلق الذي انطلقت منه فرق الضلالة والأهواء كالجهمية والمعتزلة؛ فشوَّهوا بذلك دين الإسلام وردوا به الآيات والأحكام, وكل هذا بسبب زبالات العقول والأفهام.</p>\n<p>إن أمثال هؤلاء -يا عباد الله- يخشى عليهم من حبوط عملهم، يقول الله -عز وجل- في كتابه الكريم: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَرْفَعُوا أَصْوَاتَكُمْ فَوْقَ صَوْتِ النَّبِيِّ وَلَا تَجْهَرُوا لَهُ بِالْقَوْلِ كَجَهْرِ بَعْضِكُمْ لِبَعْضٍ أَنْ تَحْبَطَ أَعْمَالُكُمْ وَأَنْتُمْ لَا تَشْعُرُونَ</strong></span>)[الحجرات: 2]؛<br>\nيقول ابن القيم -رحمه الله- معلقا على هذه الآية: \"<span style=\"color: #008000;\">فإذا كان رفع أصواتهم فوق صوته سببا لحبوط أعمالهم؛ فكيف بتقديم آرائهم وعقولهم وأذواقهم وسياساتهم ومعارفهم على ما جاء به ورفعها عليه؟! أليس هذا أولى أن يكون محبطا لأعمالهم</span>؟\"(إعلام الموقعين عن رب العالمين).</p>\n<p>&nbsp;</p>\n<p>بلى -والله- إذا كان رفع الصوت يحبط العمل فكيف بمن يقدم رأيه وعقله وذوقه على كلام رسول الله -صلى الله عليه وسلم-.</p>\n<p>فنسأل الله أن يعيذنا وإياكم من مضلات الفتن, ونزغات الشياطين, وأن يرزقنا حسن الاقتداء برسولنا الكريم، أقول قولي هذا واستغفر الله فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وصلى الله وسلم على عبده ورسوله الداعي الى رضوانه، وعلى آله وأصحابه ومن سار على نهجه واقتفى سنتة الى يوم الدين, وسلم اللهمَّ تسليمًا كثيرَا.</p>\n<p>عباد الله: إن أصحاب محمدٍ -صلى الله عليه وسلم- والصالحين من سلف هذه الأمة وخلفها, أدركوا أن مقتضى الإيمان والعبودية لله رب العالمين تعني الاستسلام الكامل لأوامر الله ظاهراً وباطنًا؛ ولذلك كانت مواقفهم في هذا الباب مواقف تدل على صدق الإيمان وعلى صدق العبودية لله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>هذا عمر الفاروق -رضي الله عنه- يحدث عنه ابن عباس فيقول: قدم عيينة بن حصن على ابن أخيه الحرِّ بن قيس -وكان الحرُّ بن قيس من المقربين من عمر-, فأراد عيينة أن يدخل على عمر، فقال: إن لك يا ابن أخي وجهاً عند هذا الأمير؛ فاستأذِنْ لي عليه في الدخول، فاستَأَذَنَ الحر لعيينة في الدخول, فلما دخل عيينة بن حصن قال لعمر العادل الصالح: \"<span style=\"color: #008000;\">هيهٍ يا ابن الخطاب! فوالله ما تعطينا الجزل, ولا تحكم بيننا بالعدل</span>!\", هكذا بهذا الصلف وبهذا الظلم البيِّن لهذا الرجل الصالح العادل، وليس شيء أصعب على الصالحين من أن يُتهموا في دينهم وأمانتهم، فغضب عمر وهَمَّ به، فقال الحر بن قيس لعمر -رضي الله عنه-: \"يا أمير المؤمنين إن الله -تعالى- يقول: <span style=\"color: #ff0000;\">(<strong>خُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ</strong></span>)[الأعراف: 199], وإن هذا -واللهِ- من الجاهلين\"، قال فما تجاوزها عمر -رضي الله عنه- وكان وقَّافا عند حدود الله!.</p>\n<p>ومما يدل على تعظيم الفاروق -رضي الله عنه- لأمر الله وأمر رسوله -صلى الله عليه وسلم-, أنه في خلافته كان هناك في طريق الناس ميزابٌ للعباس بن عبد المطلب عمَّ الرسول -صلى الله عليه وسلم-, فرأى عمر أن هذا الميزاب يضيق الطريق على الناس فقام وخلعه، فخرج العباس ورآه مخلوعاً فقال -رضي الله عنه-: \"<span style=\"color: #008000;\">أشهد أن الذي وضعه بيده في هذا هو رسول الله -صلى الله عليه وسلم-</span>\", فكان لهذه الكلمة أثر عظيم في نفس الفاروق، إذْ كيف يزيل شيئا وضعه رسول الله -صلى الله عليه وسلم-؟, فما كان من عمر -وهو الخليفة الذي دانت له الأكاسرة والقياصرة- إلا أن قال للعباس عم رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">والله لتصعدنَّ على ظهري بقدميك، فلتعِيْدَنَهُ مرة أخرى في مكانه</span></strong>\" لِمَ ذلك؟<br>\nتعظيما لجناب رسول الله -صلى الله عليه وسلم-, ولفعله الذي فعله.</p>\n<p>وهذا ابن رواحة -رضي الله عنه- وأرضاه جاء ليدخل المسجد وكان في الخارج, فسمع النبي -صلى الله عليه وسلم- يقول للناس -ممن كان في المسجد-: \"<span style=\"color: #0000ff;\"><strong>اجلسوا</strong></span>\"، فجلس عبد الله خارج في المسجد -لما سمع الخبر وهو خارج المسجد, جلس ولم يدخل لأن رسول الله قال: اجلسوا، فجلس من ساعته استجابة لأمر الله عز وجل-, فلما علم النبي -صلى الله عليه وسلم- بذلك قال: \"<span style=\"color: #0000ff;\"><strong>زادك الله حرصا على طواعية أمر الله ورسوله</strong></span>\"(دلائل النبوة للبيهقي).</p>\n<p>&nbsp;</p>\n<p>ولذلك كان الصحابة -رضي الله عنهم- يقفون مواقف الحزم والشدة على كل من يجترئ على المخالفة أو الاستهتار أو الاستخفاف أو الاعتراض على كلام النبي -صلى الله عليه وسلم-, ولو بشيء من التأويل.</p>\n<p>يحدِّث عبدالله بن عمر عن رسول الله -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>لا تمنعوا إماء الله بيوت الله</strong></span>\", فقال ابنه بلال: واللهِ لنمنعهنَّ يتخذنه غرضا!, تأوَّل -غفر الله له- أن الزمان قد تغير, وأن النساء الأوائل يختلفن عن النساء اللاتي أتين بعد ذلك, فظنَّ أو اجتهد فرأى أن الحكمة والأولى أن يبقين في بيوتهنَّ, فغضب عليه أبوه عبدُ الله قال الراوي: فسبَّه عبدُالله سبَّا ما سمعتُه يسبُّه لأحد, ثم قال: \"أحدِّثك عن رسول الله -صلى الله عليه وسلم- وتقول والله لنمنعهن! والله لا كلمتُك أبدا\", فهجره ولم يكلم ولده حتى لقي الله -تبارك وتعالى-!.</p>\n<p>ولم يكن هذا الأمر -يا عباد الله- خاصّاً بالعلماء والعباد والصالحين في ذلك الزمن, بل حتى الولاة كانوا يعظمون أمر الله وكانوا يعرفون قدر هذه النصوص الشرعية؛ كان هارون الرشيد -رحمه الله- في مجلس وعنده بعض أهل العلم يتذاكرون الأحاديث, فذكر أبو معاوية الضرير حديث النبي -صلى الله عليه وسلم- حين قال: \"<span style=\"color: #0000ff;\"><strong>احتج آدم وموسى, فقال موسى لآدم: أخزيتنا أخرجتنا من الجنة بخطيئتك</strong></span>...\" إلى آخر الحديث المشهور المعروف, فقال أحد الحاضرين لمَّا سَمِع أول الحديث: \"<span style=\"color: #0000ff;\"><strong>احتج آدم وموسى</strong></span>\", قال: كيف يحتج آدم مع موسى وبينهما من الزمن شيء طويل؟! هذا نوع من التشكيك لأن آدم وموسى بينهما آلاف السنين, فكيف يجتمعون ويكون هذا الحوار؟! فغضب هارون -رحمه الله- غضباً شديداً وجلس يسبه ويشتمه, ويقول: \"<span style=\"color: #008000;\">يحدثك عن رسول الله -صلى الله عليه وسلم- وتعارضه بكيف</span>؟!\", أنى لك أن تعترض على كلام الرسول بكيف يكون هذا؟ أليس الله هو الذي أوحى له بذلك؟ ومن أصدق من الله قيلا ؟.</p>\n<p>إننا مع الأسف أصبحنا نرى اليوم اجتراءً مروِّعاً على ثوابت الدين، بل وصل الأمر إلى أن يوصف البشر بصفات لا تليق إلا بالله -عز وجل-؛ خلال يومين فقط من هذا الأسبوع المنصرم تحدث من تحدث بكلمات تقشعر لها الأجساد, وتدمع لها عيون المؤمنين، يقول أحدهم عن بعض من يتزلف إليه: \"<span style=\"color: #008000;\">إنه يعلم ما كان وما يكون وما سوف يكون</span>!\" سبحان الله! من الذي يعلم ما كان وما يكون وما سيكون إلا الله -جل جلاله-؟! (<span style=\"color: #ff0000;\"><strong>قُلْ لَا يَعْلَمُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلَّا اللَّهُ</strong></span>)[النمل: 65].</p>\n<p>أفيجترئ هذا المأفون بأن يصف بشراً من البشر -ولو كان من كان- بهذا الوصف الذي لا يليق إلا بالله -جل جلاله-؟!.</p>\n<p>&nbsp;</p>\n<p>إنها الرغبة في أطماع الدنيا، وأمثال هؤلاء -واللهِ- إنهم لمخذولون؛ لأن التاريخ يحكي لنا عن أمثالهم كيف كانت نهايتهم؟! ابن هانئ الأندلسي الشاعر يدخل على الخليفة الفاطمي (المعز لدين الله) بل (المذل لدين الله), هذا الطاغية الجبار العسوف يدخل عليه ابن هانئ فيمدحه بمدح يتجاوز به الحدود رغبة فيما عند هذا الخليفة من المال والحظوة, فيقول له -ونعوذ بالله مما قال-:</p>\n<p>ما شئت لا ما شأت الاقدارُ *** فاحكم فأنت الواحد القهارُ</p>\n<p>وكأنما أنت النبي محمــــــدٌ *** وكأنما أنصارك الأنصـــــارُ!</p>\n<p>&nbsp;</p>\n<p>ولا يزيد الخليفة على التبسم فرحاً بمثل هذه الكلمات، ثم تدور الأيام دورتها وإذا بالله -جل جلاله- ينتقم من هذا الرجل؛ فيصيبه بمرض شنيع قبيح يتعفن فيه جسده, وتُنتن فيه رائحته, ويصبح وقد هجره أقرب الناس إليه حتى افتقر وذلَّ, وأصبح لا يأتي إليه أحدٌ إلا أولادهُ، فلما أحسَّ بالفقر والفاقة قال: \"احملوني إلى الخليفة لعله ينظر إلى حالي؛ فيكرمني ويعطيني, فأنا الذي كنت أقول فيه كذا وكذا\", فحملوه إليه لا يستطيع المشي ولا الحراك، حملوه بهذه الهيئة التي فيها من القبح والقذارة ما الله به عليم, حتى دُخل به على الخليفة، فلما رآه الخليفة بهذا الحال أشاح عنه وأعرض وأمر بطرده من المجلس فطُرد!, وقبل أن يخرج من مجلس الخليفة التفت إلى الخليفة وقال:</p>\n<p>أبعينِ مفتقرٍ إليكَ نظرَتَني *** فأهنَتني وقذَفتني من حالِقِ</p>\n<p>لستَ الملومَ أنا الملومُ لأنّني *** أنزَلتُ آمالي بغير الخالقِ</p>\n<p>&nbsp;</p>\n<p>أجل -عباد الله- من تعلق بغير الله خذله الله وأذله، وحينما يتكلم هؤلاء وأمثالهم بمثل هذه الكلمات التي تنضح فحشاً وكفراً؛ فإنهم -واللهِ- على خطر عظيم إن لم يتوبوا إلى الله ويرجعوا إليه.</p>\n<p>يقول آخر يمدح أحد الشعراء في هذا الأسبوع أيضا: \"<span style=\"color: #008000;\">ليس كمثله شيء</span>\", إنا لله وإنا إليه لراجعون!, ويقول ثالث يمدح فريقه الكروي: إنه \"<span style=\"color: #008000;\">فعال لما يريد</span>\", أي: جرأة هذه -يا عباد الله-؟!.</p>\n<p>&nbsp;</p>\n<p>أيصل الحال إلى أن يوصف البشر بصفات الله -جل جلاله- ولا نغار على دين الله ولا نغضب حميّةً لله ولرسوله؟! إنه -والله- لا خير فينا إن لم نغضب لله -عز وجل- غضبة يرضى الله بها عنا, وإلا فإن الله العقوبة حاصلة وإن الله بالعذاب آتٍ, وإنا لنبرأ إلى لله -عز وجل- من هؤلاء ومما قالوه، ونستغفر الله من تقصيرنا في عدم الإنكار والأخذ على أيديهم.</p>\n<p>أيها المسلمون: إن الأمر خطير وإنه يجب علينا أن نقف وقفه صادقة, وأن ننكر على هؤلاء بالطرق الشرعية, حتى لا يرى الله منَّا الخذلان لكتابه وسنة رسوله -صلى الله عليه وسلم-.</p>\n<p>صلوا وسلموا على إمام المتقين وسيد الأولين والآخرين؛ فقد أمركم الله بذلك في محكم التنزيل فقال: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>سبحان ربك رب العزة عما يصفون, وسلام على المرسلين, والحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الجرأة_على_الثوابت.doc",
      "path": "/database/files/الجرأة_على_الثوابت.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AC%D8%B1%D8%A3%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AB%D9%88%D8%A7%D8%A8%D8%AA/download-file/336182"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الجرأة-على-الثوابت"
}
