{
  "id": 1811,
  "title": "الرحمة: معناها وآثارها وفضائلها",
  "slug": "الرحمة-معناها-وآثارها-وفضائلها",
  "author": {
    "name_prefix": null,
    "first_name": "علي",
    "last_name": "عبد الرحمن الحذيفي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الخير والشر بقدر الله تعالى 2/بعض مظاهر رحمة الله تعالى بعباده 3/آية قرآنية هي سبب الرحمة ورفع العذاب 4/بعض مظاهر الرحمة في حياة البشر وسائر المخلوقات 5/وجوب تعظيم نعم الله تعالى\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الرحمةُ تعاونٌ على كل فضيلة، وتسابُقٌ على كل خير، وتتأكَّد الرحمةُ على الوالدينِ للأولاد برعايتهما الصحيَّة، وتعليمهما، والحفاظ عليهما من قرناء الفساد، وإلزامهما بالنشأة الإسلامية؛ ليتأهَّلوا للحياة الكريمة؛ فالأسرة بناء المجتمع، وتتأكَّد الرحمةُ على الغني للفقير؛ لسدِّ حاجتِه، وعلى القوي للضعيف برفع ضَعْفه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله ربِّ العالَمِينَ، الرحمنِ الرحيمِ، العليمِ الحكيمِ، أحمدُ ربِّي وأشكُرُه على نِعَمِه التي نعلمُ والتي لا نعلمُ، فهو ذو الفضلِ العظيمِ، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، ربُّ العرش العظيم، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، المفضَّل بالخُلُق الكريم، اللهُمَّ صلِّ وسلِّمْ وبارِكْ على عبدك ورسولك محمد، وعلى آله وصحبه المتمسكين بشرعه القويم.\n \nأما بعدُ: فاتقوا الله بالمسارَعة إلى الخيرات، وبُغْض المحرَّمات، والحذر من الموبِقات، لتفوزوا برضوان الله والجنَّات، وتنجوا من عذاب النار في الدَّرَكات.\n \nعبادَ اللهِ: توسَّلوا إلى الله -عز وجل- بأسمائه وصفاته، بطلبِ ما عندَه من الخيرات، ودفعِ ما قدَّر من الشرور والمكروهات؛ فمبدأُ الخيراتِ مِنَ اللهِ، وتقديرُ المخلوقاتِ شرِّها وخيرِها بقدرٍ مِنَ اللهِ؛ فَلِلَّه الحجةُ البالغةُ، والحكمةُ التامةُ، قال الله -تعالى- : (مَنْ كَانَ يُرِيدُ ثَوَابَ الدُّنْيَا فَعِنْدَ اللَّهِ ثَوَابُ الدُّنْيَا وَالْآخِرَةِ)[النِّسَاءِ: 134]، وقال تعالى: (إِنَّ عَلَيْنَا لَلْهُدَى * وَإِنَّ لَنَا لَلْآخِرَةَ وَالْأُولَى)[اللَّيْلِ: 12-13]، وَقَالَ سُبْحَانَهُ: (فَإِنَّ الْعِزَّةَ لِلَّهِ جَمِيعًا)[النِّسَاءِ: 139]، وَقَالَ سُبْحَانَهُ: (مَنْ كَانَ يُرِيدُ الْعِزَّةَ فَلِلَّهِ الْعِزَّةُ جَمِيعًا إِلَيْهِ يَصْعَدُ الْكَلِمُ الطَّيِّبُ وَالْعَمَلُ الصَّالِحُ يَرْفَعُهُ)[فَاطِرٍ: 10]، وَقَالَ سُبْحَانَهُ: (قُلْ مَنْ بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَهُوَ يُجِيرُ وَلَا يُجَارُ عَلَيْهِ إِنْ كُنْتُمْ تَعْلَمُونَ * سَيَقُولُونَ لِلَّهِ)[الْمُؤْمِنَونَ: 88-89]، وَقَالَ سُبْحَانَهُ: (وَإِنْ مِنْ شَيْءٍ إِلَّا عِنْدَنَا خَزَائِنُهُ وَمَا نُنَزِّلُهُ إِلَّا بِقَدَرٍ مَعْلُومٍ)[الْحِجْرِ: 21]، وقال عز وجل: (وَلِلَّهِ خَزَائِنُ السَّمَاوَاتِ وَالْأَرْضِ وَلَكِنَّ الْمُنَافِقِينَ لَا يَفْقَهُونَ)[الْمُنَافِقُونَ: 7]، وَقَالَ سُبْحَانَهُ: (وَمَا كَانَ لِنَفْسٍ أَنْ تَمُوتَ إِلَّا بِإِذْنِ اللَّهِ كِتَابًا مُؤَجَّلًا)[آلِ عِمْرَانَ: 145]، وقال عز وجل: (وَفِي السَّمَاءِ رِزْقُكُمْ وَمَا تُوعَدُونَ)[الذَّارِيَاتِ: 22]، فإذا كانت الخيراتُ كلُّها بيد الله، والمقاديرُ كلُّها بقضاء الله وقدَرِه، والموتُ والحياةُ بيد اللهِ، والرزقُ بيده -عز وجل-، فكيف يلتفت القلبُ إلى غير الخالق المدبِّر الرحيم، وإذ تبيَّن أنَّه لا يأتي بالخيرات والحسنات إلا اللهُ، ولا يدفع الشرورَ والسيئاتِ ولا يُعيذ من النار إلا الربُّ -جل وعلا-، وأنَّه لا يكون في هذا الكون شيءٌ إلا بأمر الله -سبحانه-، وبعلمه كما قال عز وجل: (عَالِمِ الْغَيْبِ لَا يَعْزُبُ عَنْهُ مِثْقَالُ ذَرَّةٍ في السَّمَاوَاتِ وَلَا في الْأَرْضِ وَلَا أَصْغَرُ مِنْ ذَلِكَ وَلَا أَكْبَرُ إِلَّا في كِتَابٍ مُبِينٍ)[سَبَأٍ: 3]، ولَكِنْ لا يُنالُ ما عندَ اللهِ من الخير إلا بالأسباب التي شرَعَها وأمَر بها وجوبًا أو استحبابًا، ولا تُدفَع الشرورُ والعقوباتُ في الدنيا، والعذابُ في الآخرة إلا بتركِ المعاصي والمحرَّمات، قال تعالى: (مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبِيدِ)[فُصِّلَتْ: 46].\n \nومن رحمة الله -سبحانه- بِعِبَادِهِ أَنْ فرَض الفرائضَ عليهم ليرتَقُوا في درجات الكمال، وحرَّم على عباده الفواحشَ ما ظهَر منها وما بطَن؛ ليتطهَّروا من الخبائث، والنجس، والرجس، والأدناس، قال تعالى: (لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ وَلَكِنْ يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ)[الْمَائِدَةِ: 6]، وَقَالَ سُبْحَانَهُ: (وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ مَا زَكَا مِنْكُمْ مِنْ أَحَدٍ أَبَدًا وَلَكِنَّ اللَّهَ يُزَكِّي مَنْ يَشَاءُ وَاللَّهُ سَمِيعٌ عَلِيمٌ)[النُّورِ: 21]، وَقَالَ سُبْحَانَهُ: (وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا)[النِّسَاءِ: 83]، فما مِنْ طاعةٍ لله -تعالى- ألَا وهي برحمة الله -تعالى-، وما من معصيةٍ نهى اللهُ عنها إلا نهَى اللهُ عنها رحمةً لعباده، فالله -عز وجل- لا تضرُّه معصيةُ العاصينَ، ولا تنفعُه طاعةُ الطائعينَ، قال الله -تعالى- في الحديث القدسي: \"يَا عِبَادِي إِنَّكُمْ لَنْ تَبْلُغُوا ضَرِّي فَتَضُرُّونِي، وَلَنْ تَبْلُغُوا ‌نَفْعِي ‌فَتَنْفَعُونِي، يَا عِبَادِي إِنَّمَا هِيَ أَعْمَالُكُمْ أُحْصِيهَا لَكُمْ ثُمَّ أُوَفِّيكُمْ إِيَّاهَا، فَمَنْ وَجَدَ خَيْرًا فَلْيَحْمَدِ اللهَ، وَمَنْ وَجَدَ غَيْرَ ذَلِكَ فَلَا يَلُومَنَّ إِلَّا نَفْسَهُ\"(رواه مسلم) من حديث أبي ذر رضي الله -تعالى- عنه).\n \nوالربُّ جلَّ وتقدَّس في أسمائه وصفاته عَلاقتُه ومعاملتُه لخَلقِه بالرحمة، فسُوَرُ القرآنِ الكريمِ تبدأ ببسم الله الرحمن الرحيم، وأعظمُ سورةٍ هي الفاتحة اشتملَتْ على اسم (الرحمن الرحيم)، وعلى صفات الله العظمى، والرحمةُ الصفةُ العُظمى لله -عز وجل-، اتصف اللهُ بها حقيقةً، كما يليق بجلاله -تبارك وتعالى-، ومَنْ فسَّرَها بنعمة الله فهو تفسير مبتدَع؛ بل نعمة الله -تعالى- أثرٌ من آثار رحمة الله -عز وجل-؛ وسيدُ البشرِ محمدٌ -صلى الله عليه وسلم-، أرسَلَه اللهُ رحمةً للعالمينَ، قال سبحانه: (وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ)[الْأَنْبِيَاءِ: 107]، فمحمدٌ -صلى الله عليه وسلم- رحمةٌ للمؤمنين بما نَالُوا من العلم النافع، والعمل الصالح، والهُدَى واليقين، والعِزّ والتمكين، والحياة الطيبة في الدنيا، والدرجات العلى في جنات النعيم في الآخرة، والكُفَّارُ والمنافقونَ نالِتْهم رحمةُ الله ببعثة النبي -صلى الله عليه وسلم- بتقليل شرِّهم، ومُحاصَرة إفسادِهم في الأرض، وتضييق دائرة انتشارِه ومنعِه من غشيان الأرض، بجهاد النبي -صلى الله عليه وسلم- وأصحابه، وبإقبالِ الأممِ على تعلُّم القرآن وتعلُّم الحديث والعمل بهما؛ ولا صلاحَ لأمة الإسلام إلا بهما، قال سبحانه: (قُلْ أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّمَا عَلَيْهِ مَا حُمِّلَ وَعَلَيْكُمْ مَا حُمِّلْتُمْ وَإِنْ تُطِيعُوهُ تَهْتَدُوا وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ الْمُبِينُ)[النُّورِ: 54].\n \nأيها المسلمون: آيةٌ في كتابِ ربِّكم لو عملتُم بها لجَمَع اللهُ لكم بها كلَّ الخيرات، ولَصَرَفَ اللهُ عنكم كلَّ الشرور والمكروهات؛ هي قولُ اللهِ -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا في سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ)[الْمَائِدَةِ: 35]، أمرَكم فيها بالتقوى؛ وهي فعلُ أوامرِ اللهِ، وتركُ نواهيه، والتقربُ إلى اللهِ بأنواع الوسيلة، قال المفسرون: \"الوسيلةُ هي أنواعُ القرباتِ كلها، فكلُّ طاعةٍ وسيلةٌ إلى الله -سبحانه-، وكلُّ معصيةٍ ترَكَها العبدُ لربِّه فهي وسيلةٌ إلى الرب -تبارك وتعالى-؛ لأن الطاعةَ وتركَ المعصية تُوصِلُ العبدَ إلى رضوان الله -سبحانه وتعالى-، وإلى سعادةِ الدنيا، وإلى جناتِ النعيمِ، فهذه الوسيلةُ أسبابُ رحمةِ اللهِ، قال تعالى: (وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَاةَ وَالَّذِينَ هُمْ بِآيَاتِنَا يُؤْمِنُونَ * الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِنْدَهُمْ في التَّوْرَاةِ وَالْإِنْجِيلِ يَأْمُرُهُمْ بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنْكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلَالَ الَّتِي كَانَتْ عَلَيْهِمْ)[الْأَعْرَافِ: 156-157]، فرحمةُ اللهِ العامةُ للخلق كلهم في الدنيا، وفي الآخرة خاصةٌ بالمؤمنين، قال الله -تعالى-: (وَكَانَ بِالْمُؤْمِنِينَ رَحِيمًا)[الْأَحْزَابِ: 43]، ولأنَّ الكافرَ لم يعمل بأسبابِ الرحمةِ، وإنَّما عَمِلَ بأسبابِ غضبِ اللهِ والخلودِ في النار، والرحمةُ صفةٌ من صفات الله -تبارك وتعالى-، يُحِبُّها اللهُ ويثيب عليها، عن عبد الله بن عمرو -رضي الله عنه-، عن النبي -صلى الله عليه وسلم- قال: \"الراحمون يرحمهم الرحمن، ارحموا مَنْ في الأرض يرحمكم مَنْ في السماء\"(رَوَاهُ أَبُو دَاوُدَ والترمذي)، وعن أبي هريرة -رضي الله عنه-، عن النبي -صلى الله عليه وسلم- قال: \"إنَّ لله مائةَ رحمة، أنزَل منها رحمةً واحدةً، بينَ الجِنّ والإنسِ والبهائمِ والهوامِّ، فبها يتعاطفون، وبها يتراحمون، وبها تَعْطِفُ الوحوشُ على ولدِها، وأخَّر اللهُ تسعًا وتسعينَ رحمةً، يرحمُ اللهُ بها عبادَه يومَ القيامةِ\"(رواه البخاري ومسلم)، وعن عائشة -رضي الله عنها- قالت: جاء أعرابي إلى النبي -صلى الله عليه وسلم- فقال: \"‌إِنَّكُمْ ‌تُقَبِّلُونَ ‌الصِّبْيَانَ، مَا نُقَبِّلُ. فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"أَوَ أَمْلِكُ لَكَ أَن نَزَعَ اللهُ الرَّحْمَةَ مِن قَلبِكَ\"(رواه البخاري ومسلم).\n \nوالرحمةُ تعاونٌ على كل فضيلة، وتسابُقٌ على كل خير، وتتأكَّد الرحمةُ على الوالدينِ للأولاد برعايتهما الصحيَّة، وتعليمهما، والحفاظ عليهما من قرناء الفساد، وإلزامهما بالنشأة الإسلامية؛ ليتأهَّلوا للحياة الكريمة؛ فالأسرة بناء المجتمع، وتتأكَّد الرحمةُ على الغني للفقير؛ لسدِّ حاجتِه، وعلى القوي للضعيف برفع ضَعْفه، وعلى القادر للعاجز، وعلى الكبير للصغير، وعلى ذي الجاه لمَنْ دُونَه، وعلى العالِم للجاهل فيما يحتاجه، وعلى الولد للوالدين؛ ببرهما والإحسان إليهما، وعلى مَنْ يَقدِر على قضاء حاجة المحتاج الملهوف، وعلى ذي الرحم لرحمه بأنواع الصلة، والنفع المقدور عليه.\n \nوتتأكد الرحمة بين الزوجين؛ لقول الله -تعالى-: (وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً)[الرُّومِ: 21]، والرحمة كالعافية للأبدان، وكالغيث للأوطان، ولا صلاح للحياة إلا بها، عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"لا تنزع الرحمة إلا من شقي\"(رَوَاهُ أَبُو دَاوُدَ والتِّرْمِذِيُّ)، وقال عليه الصلاة والسلام: \"من لا يرحم لا يرحم\"(رواه البخاري ومسلم من حديث أبي هريرة -رضي الله عنه-).\n \nوالرحمةُ في الإسلام مطلوبةٌ حتى لأنواع الحيوان، عن أبي هريرةَ -رضي الله عنه-، عن النبي -صلى الله عليه وسلم-: \"أنَّ امرأةً بغيًّا رأَتْ كلبًا في يوم يُطيف بركيةٍ؛ وهي: البئر الصغيرة قد أدلَع لسانَه من العطش، فنزعَتْ له خُفَّها وسَقَتْه فغفَر اللهُ لها، فقالوا: يا رسول الله، إنَّ لنا في البهائم أجرًا؟ فقال: \"في كل كبد رطبة أجر\"، قال الله -تعالى-: (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ)[التَّوْبَةِ: 128].\n \nبارَك الله لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، ونفَعَنا بهدي سيد المرسلين، وقوله القويم، أقول قولي هذا، وأستغفر الله فاستغفروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي لم يتخذ ولدًا، ولم يكن له شريك في الملك، وخلق كل شيء فقدره تقديرًا، أحمد ربي وأشكره على نعمه الظاهرة والباطنة، ما علمنا منها وما لم نعلم، حمدًا وشكرًا كثيرًا، وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، له الأسماء الحسنى والصفات العلا، لم يزل ربنا سميعًا بصيرًا، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، بعثه بشيرًا ونذيرًا، وداعيًا إلى الله بإذنه وسراجًا منيرًا، اللهُمَّ صلِّ وسلِّمْ وبارِكْ على عبدك ورسولك محمد، وعلى آله وصحبه كثيرًا.\n \nأما بعدُ: فاتقوا الله حق تقواه، والزموا أسباب رضاه، واحذروا أسباب ما يسخطه ويأباه.\n \nأيها المسلمون: عظِّمُوا نعمَ اللهِ عليكم بما -رحمكم الله- به، وأعانكم عليه من الطاعات، وصرَف عنكم من السيئات، فكلُّ طاعة لله رحمةٌ من ربكم، وكلُّ معصيةٍ عصَم الربُّ العبدَ منها رحمةٌ من الله، قال تعالى: (مَا أَصَابَكَ مِنْ حَسَنَةٍ فَمِنَ اللَّهِ وَمَا أَصَابَكَ مِنْ سَيِّئَةٍ فَمِنْ نَفْسِكَ)[النِّسَاءِ: 79]؛ فالحسَنة مِنَّةٌ مِنَ اللهِ مِنْ جميعِ الوجوهِ، والسيئةُ بسببِ العبدِ، واللهُ قدَّرَها عليه، فليفرحِ المسلمُ بالطاعة، وتركِ المعصيةِ؛ ففي ذلك الثوابُ والنجاةُ من العقاب، والمسلمُ مهما تقرَّب إلى الله فلن يدخل الجنةَ بعَمَلِه، قال صلى الله عليه وسلم: \"لن يُنجي أحدًا منكم عملُه\"، قالوا: ولا أنتَ يا رسولَ الله؟ قال: \"ولا أنَا، إلا أَنْ يتغمَّدَني اللهُ برحمة\"(رواه البخاري ومسلم من حديث أبي هريرة)، قال الله -تعالى-: (وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ * الَّذِينَ يُنْفِقُونَ في السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ)[آلِ عِمْرَانَ: 133-134].\n \nعبادَ اللهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، وقد قال صلى الله عليه وسلم: \"مَنْ صلَّى عليَّ صلاةً واحدةً صلَّى اللهُ عليه بها عَشْرًا\"، فصلُّوا وسلِّمُوا على سيِّد الأولينَ والآخِرينَ وإمامِ المرسلينَ، اللهمَّ صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وسلَّم تسليمًا كثيرًا، اللهمَّ وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهمَّ وصلِّ وسلِّم عليهم وعلى التابعين ومَنْ تبعهم بإحسان إلى يوم الدين، اللهمَّ وارضَ عنَّا معَهم، اللهمَّ وارضَ عن الصحابة وارض عن التابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، يا ربَّ العالمينَ، اللهمَّ وارضَ عنَّا معهم بِمَنِّكَ وكرمِكَ ورحمتِكَ، يا أرحم الراحمين، اللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، ، إلى يوم الدين، برحمتك يا أرحم الراحمين، إنَّكَ على كل شيء قديرٌ، اللهمَّ أبطل خطط أعداء الإسلام التي يكيدون بها للإسلام، يا ربَّ العالمينَ، اللهمَّ أبطل خططهم، اللهمَّ أبطل مكرهم الذي يمكرون به لكيد الإسلام يا ربَّ العالمينَ، إنَّكَ على كل شيء قديرٌ، اللهمَّ أذل البدع، التي تضاد دينك، الذي ارتضيته لنفسك، وارتضيته لنبيك محمد -صلى الله عليه وسلم-، وارتضيتَه للمسلمين، يا ربَّ العالمينَ، اللهمَّ فرق جمع البدع إلى يوم الدين يا ربَّ العالمينَ، اللهمَّ اجعلنا من المتمسكين بسنة نبيك محمد -صلى الله عليه وسلم-، وبدينه الذي ارتضيته لنفسك يا ربَّ العالمينَ، حتى نلقاك وأنت راض عَنَّا يا ذا الجلال والإكرام.\n \nاللهمَّ إنَّا نسألك فعل الخيرات وترك المنكَرات، اللهمَّ استعملنا في طاعاتك، وجنبنا معاصيك يا ربَّ العالمينَ، اللهمَّ فرج أمر كل مؤمن ومؤمنة، اللهمَّ فرج كربات المسلمين، اللهمَّ فَرِّجْ همَّ المهمومينَ من المسلمين، اللهمَّ اقض الدين عن المدينين من المسلمين يا ربَّ العالمينَ، اللهمَّ اشف مرضانا ومرضى المسلمين، برحمتك يا أرحم الراحمين.\n \nاللهمَّ انصر دينك وكتابك وسُنَّة نبيِّكَ يا قوي يا عزيز يا حكيم، إنَّكَ على كل شيء قديرٌ، اللهمَّ اغفر لموتانا وموتى المسلمين، يا ربَّ العالمينَ، برحمتك يا أرحم الراحمين، اللهمَّ أعذنا وأَعِذْ ذرياتِنا من إبليس وذريته وشياطينه وأوليائه يا ربَّ العالمينَ، إنَّكَ على كل شيء قديرٌ.\n \nاللهمَّ أعذنا من شرور أنفسنا، ومن سيئات أعمالنا، اللهمَّ أغثنا يا أرحم الراحمين، اللهمَّ إنَّا خلق من خلقك، ولا غنى بنا عن رحمتك، ربنا لا تؤاخذنا بما فعل السفهاء منا يا ربَّ العالمينَ.\n \nاللهمَّ وفِّق خادمَ الحرمين الشريفين لما تحب وترضى، اللهمَّ وفِّقْه لهداكَ، واجعل عملَه في رضاكَ، وأَعِنْهُ على كل خير يا ربَّ العالمينَ، اللهمَّ وارزقه الصحة إنَّكَ على كل شيء قديرٌ، اللهمَّ وفِّق وليَّ عهده لما تحب وترضى، ولِمَا فيه عزُّ الإسلام والمسلمين، اللهمَّ أَعِنْهُ على كلِّ خيرٍ يا ربَّ العالمينَ، اللهمَّ احفظ بلادنا من كل شر ومكروه، اللهمَّ احفظ المملكة العربيَّة السعوديَّة من كل شر ومكروه يا ربَّ العالمينَ، اللهمَّ احفظ بلادنا من شر الأشرار، ومن كيد الفجار، ومن مكر الكفار يا ربَّ العالمينَ.\n \nاللهمَّ تقبَّل منا إنكَ أنتَ السميع العليم، (رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، اللهمَّ ثبِّت قلوبَنا على طاعتك يا ربَّ العالمينَ، اللهمَّ أرنا الحق حقًّا وارزقنا اتباعه، وأرنا الباطل باطلًا وارزقنا اجتنابه، ولا تجعله ملتبِسًا علينا، اغفر لنا ما قدَّمنا وما أخَّرنا، يا أرحم الراحمين، نسألك الجنة وما قرَّب إليها من قول وعمل، ونعوذ بك من النار وما قرَّب إليها من قول وعمل.\n \nعبادَ اللهِ: (اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا)[الْأَحْزَابِ: 41-42]، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، اذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الخير والشر بقدر الله تعالى 2/بعض مظاهر رحمة الله تعالى بعباده 3/آية قرآنية هي سبب الرحمة ورفع العذاب 4/بعض مظاهر الرحمة في حياة البشر وسائر المخلوقات 5/وجوب تعظيم نعم الله تعالى</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الرحمةُ تعاونٌ على كل فضيلة، وتسابُقٌ على كل خير، وتتأكَّد الرحمةُ على الوالدينِ للأولاد برعايتهما الصحيَّة، وتعليمهما، والحفاظ عليهما من قرناء الفساد، وإلزامهما بالنشأة الإسلامية؛ ليتأهَّلوا للحياة الكريمة؛ فالأسرة بناء المجتمع، وتتأكَّد الرحمةُ على الغني للفقير؛ لسدِّ حاجتِه، وعلى القوي للضعيف برفع ضَعْفه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379151\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ربِّ العالَمِينَ، الرحمنِ الرحيمِ، العليمِ الحكيمِ، أحمدُ ربِّي وأشكُرُه على نِعَمِه التي نعلمُ والتي لا نعلمُ، فهو ذو الفضلِ العظيمِ، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، ربُّ العرش العظيم، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، المفضَّل بالخُلُق الكريم، اللهُمَّ صلِّ وسلِّمْ وبارِكْ على عبدك ورسولك محمد، وعلى آله وصحبه المتمسكين بشرعه القويم.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله بالمسارَعة إلى الخيرات، وبُغْض المحرَّمات، والحذر من الموبِقات، لتفوزوا برضوان الله والجنَّات، وتنجوا من عذاب النار في الدَّرَكات.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: توسَّلوا إلى الله -عز وجل- بأسمائه وصفاته، بطلبِ ما عندَه من الخيرات، ودفعِ ما قدَّر من الشرور والمكروهات؛ فمبدأُ الخيراتِ مِنَ اللهِ، وتقديرُ المخلوقاتِ شرِّها وخيرِها بقدرٍ مِنَ اللهِ؛ فَلِلَّه الحجةُ البالغةُ، والحكمةُ التامةُ، قال الله -تعالى- : (<span style=\"color:#ff0000;\">مَنْ كَانَ يُرِيدُ ثَوَابَ الدُّنْيَا فَعِنْدَ اللَّهِ ثَوَابُ الدُّنْيَا وَالْآخِرَةِ</span>)[النِّسَاءِ: 134]، وقال تعالى: (<span style=\"color:#ff0000;\">إِنَّ عَلَيْنَا لَلْهُدَى * وَإِنَّ لَنَا لَلْآخِرَةَ وَالْأُولَى</span>)[اللَّيْلِ: 12-13]، وَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">فَإِنَّ الْعِزَّةَ لِلَّهِ جَمِيعًا</span>)[النِّسَاءِ: 139]، وَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">مَنْ كَانَ يُرِيدُ الْعِزَّةَ فَلِلَّهِ الْعِزَّةُ جَمِيعًا إِلَيْهِ يَصْعَدُ الْكَلِمُ الطَّيِّبُ وَالْعَمَلُ الصَّالِحُ يَرْفَعُهُ</span>)[فَاطِرٍ: 10]، وَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">قُلْ مَنْ بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَهُوَ يُجِيرُ وَلَا يُجَارُ عَلَيْهِ إِنْ كُنْتُمْ تَعْلَمُونَ * سَيَقُولُونَ لِلَّهِ</span>)[الْمُؤْمِنَونَ: 88-89]، وَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَإِنْ مِنْ شَيْءٍ إِلَّا عِنْدَنَا خَزَائِنُهُ وَمَا نُنَزِّلُهُ إِلَّا بِقَدَرٍ مَعْلُومٍ</span>)[الْحِجْرِ: 21]، وقال عز وجل: <span style=\"color:#ff0000;\">(وَلِلَّهِ خَزَائِنُ السَّمَاوَاتِ وَالْأَرْضِ وَلَكِنَّ الْمُنَافِقِينَ لَا يَفْقَهُونَ</span>)[الْمُنَافِقُونَ: 7]، وَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَمَا كَانَ لِنَفْسٍ أَنْ تَمُوتَ إِلَّا بِإِذْنِ اللَّهِ كِتَابًا مُؤَجَّلًا</span>)[آلِ عِمْرَانَ: 145]، وقال عز وجل: (<span style=\"color:#ff0000;\">وَفِي السَّمَاءِ رِزْقُكُمْ وَمَا تُوعَدُونَ</span>)[الذَّارِيَاتِ: 22]، فإذا كانت الخيراتُ كلُّها بيد الله، والمقاديرُ كلُّها بقضاء الله وقدَرِه، والموتُ والحياةُ بيد اللهِ، والرزقُ بيده -عز وجل-، فكيف يلتفت القلبُ إلى غير الخالق المدبِّر الرحيم، وإذ تبيَّن أنَّه لا يأتي بالخيرات والحسنات إلا اللهُ، ولا يدفع الشرورَ والسيئاتِ ولا يُعيذ من النار إلا الربُّ -جل وعلا-، وأنَّه لا يكون في هذا الكون شيءٌ إلا بأمر الله -سبحانه-، وبعلمه كما قال عز وجل: (<span style=\"color:#ff0000;\">عَالِمِ الْغَيْبِ لَا يَعْزُبُ عَنْهُ مِثْقَالُ ذَرَّةٍ في السَّمَاوَاتِ وَلَا في الْأَرْضِ وَلَا أَصْغَرُ مِنْ ذَلِكَ وَلَا أَكْبَرُ إِلَّا في كِتَابٍ مُبِينٍ</span>)[سَبَأٍ: 3]، ولَكِنْ لا يُنالُ ما عندَ اللهِ من الخير إلا بالأسباب التي شرَعَها وأمَر بها وجوبًا أو استحبابًا، ولا تُدفَع الشرورُ والعقوباتُ في الدنيا، والعذابُ في الآخرة إلا بتركِ المعاصي والمحرَّمات، قال تعالى: (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبِيدِ</span>)[فُصِّلَتْ: 46].</p>\n<p>&nbsp;</p>\n<p>ومن رحمة الله -سبحانه- بِعِبَادِهِ أَنْ فرَض الفرائضَ عليهم ليرتَقُوا في درجات الكمال، وحرَّم على عباده الفواحشَ ما ظهَر منها وما بطَن؛ ليتطهَّروا من الخبائث، والنجس، والرجس، والأدناس، قال تعالى: (<span style=\"color:#ff0000;\">لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ وَلَكِنْ يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ</span>)[الْمَائِدَةِ: 6]، وَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ مَا زَكَا مِنْكُمْ مِنْ أَحَدٍ أَبَدًا وَلَكِنَّ اللَّهَ يُزَكِّي مَنْ يَشَاءُ وَاللَّهُ سَمِيعٌ عَلِيمٌ</span>)[النُّورِ: 21]، وَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا</span>)[النِّسَاءِ: 83]، فما مِنْ طاعةٍ لله -تعالى- ألَا وهي برحمة الله -تعالى-، وما من معصيةٍ نهى اللهُ عنها إلا نهَى اللهُ عنها رحمةً لعباده، فالله -عز وجل- لا تضرُّه معصيةُ العاصينَ، ولا تنفعُه طاعةُ الطائعينَ، قال الله -تعالى- في الحديث القدسي: \"<span style=\"color:#0000ff;\">يَا عِبَادِي إِنَّكُمْ لَنْ تَبْلُغُوا ضَرِّي فَتَضُرُّونِي، وَلَنْ تَبْلُغُوا ‌نَفْعِي ‌فَتَنْفَعُونِي، يَا عِبَادِي إِنَّمَا هِيَ أَعْمَالُكُمْ أُحْصِيهَا لَكُمْ ثُمَّ أُوَفِّيكُمْ إِيَّاهَا، فَمَنْ وَجَدَ خَيْرًا فَلْيَحْمَدِ اللهَ، وَمَنْ وَجَدَ غَيْرَ ذَلِكَ فَلَا يَلُومَنَّ إِلَّا نَفْسَهُ</span>\"(رواه مسلم) من حديث أبي ذر رضي الله -تعالى- عنه).</p>\n<p>&nbsp;</p>\n<p>والربُّ جلَّ وتقدَّس في أسمائه وصفاته عَلاقتُه ومعاملتُه لخَلقِه بالرحمة، فسُوَرُ القرآنِ الكريمِ تبدأ ببسم الله الرحمن الرحيم، وأعظمُ سورةٍ هي الفاتحة اشتملَتْ على اسم (الرحمن الرحيم)، وعلى صفات الله العظمى، والرحمةُ الصفةُ العُظمى لله -عز وجل-، اتصف اللهُ بها حقيقةً، كما يليق بجلاله -تبارك وتعالى-، ومَنْ فسَّرَها بنعمة الله فهو تفسير مبتدَع؛ بل نعمة الله -تعالى- أثرٌ من آثار رحمة الله -عز وجل-؛ وسيدُ البشرِ محمدٌ -صلى الله عليه وسلم-، أرسَلَه اللهُ رحمةً للعالمينَ، قال سبحانه: (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ</span>)[الْأَنْبِيَاءِ: 107]، فمحمدٌ -صلى الله عليه وسلم- رحمةٌ للمؤمنين بما نَالُوا من العلم النافع، والعمل الصالح، والهُدَى واليقين، والعِزّ والتمكين، والحياة الطيبة في الدنيا، والدرجات العلى في جنات النعيم في الآخرة، والكُفَّارُ والمنافقونَ نالِتْهم رحمةُ الله ببعثة النبي -صلى الله عليه وسلم- بتقليل شرِّهم، ومُحاصَرة إفسادِهم في الأرض، وتضييق دائرة انتشارِه ومنعِه من غشيان الأرض، بجهاد النبي -صلى الله عليه وسلم- وأصحابه، وبإقبالِ الأممِ على تعلُّم القرآن وتعلُّم الحديث والعمل بهما؛ ولا صلاحَ لأمة الإسلام إلا بهما، قال سبحانه: (<span style=\"color:#ff0000;\">قُلْ أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّمَا عَلَيْهِ مَا حُمِّلَ وَعَلَيْكُمْ مَا حُمِّلْتُمْ وَإِنْ تُطِيعُوهُ تَهْتَدُوا وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ الْمُبِينُ</span>)[النُّورِ: 54].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: آيةٌ في كتابِ ربِّكم لو عملتُم بها لجَمَع اللهُ لكم بها كلَّ الخيرات، ولَصَرَفَ اللهُ عنكم كلَّ الشرور والمكروهات؛ هي قولُ اللهِ -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا في سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ</span>)[الْمَائِدَةِ: 35]، أمرَكم فيها بالتقوى؛ وهي فعلُ أوامرِ اللهِ، وتركُ نواهيه، والتقربُ إلى اللهِ بأنواع الوسيلة، قال المفسرون: \"الوسيلةُ هي أنواعُ القرباتِ كلها، فكلُّ طاعةٍ وسيلةٌ إلى الله -سبحانه-، وكلُّ معصيةٍ ترَكَها العبدُ لربِّه فهي وسيلةٌ إلى الرب -تبارك وتعالى-؛ لأن الطاعةَ وتركَ المعصية تُوصِلُ العبدَ إلى رضوان الله -سبحانه وتعالى-، وإلى سعادةِ الدنيا، وإلى جناتِ النعيمِ، فهذه الوسيلةُ أسبابُ رحمةِ اللهِ، قال تعالى: (<span style=\"color:#ff0000;\">وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَاةَ وَالَّذِينَ هُمْ بِآيَاتِنَا يُؤْمِنُونَ * الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِنْدَهُمْ في التَّوْرَاةِ وَالْإِنْجِيلِ يَأْمُرُهُمْ بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنْكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلَالَ الَّتِي كَانَتْ عَلَيْهِمْ</span>)[الْأَعْرَافِ: 156-157]، فرحمةُ اللهِ العامةُ للخلق كلهم في الدنيا، وفي الآخرة خاصةٌ بالمؤمنين، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَكَانَ بِالْمُؤْمِنِينَ رَحِيمًا</span>)[الْأَحْزَابِ: 43]، ولأنَّ الكافرَ لم يعمل بأسبابِ الرحمةِ، وإنَّما عَمِلَ بأسبابِ غضبِ اللهِ والخلودِ في النار، والرحمةُ صفةٌ من صفات الله -تبارك وتعالى-، يُحِبُّها اللهُ ويثيب عليها، عن عبد الله بن عمرو -رضي الله عنه-، عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">الراحمون يرحمهم الرحمن، ارحموا مَنْ في الأرض يرحمكم مَنْ في السماء</span>\"(رَوَاهُ أَبُو دَاوُدَ والترمذي)، وعن أبي هريرة -رضي الله عنه-، عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إنَّ لله مائةَ رحمة، أنزَل منها رحمةً واحدةً، بينَ الجِنّ والإنسِ والبهائمِ والهوامِّ، فبها يتعاطفون، وبها يتراحمون، وبها تَعْطِفُ الوحوشُ على ولدِها، وأخَّر اللهُ تسعًا وتسعينَ رحمةً، يرحمُ اللهُ بها عبادَه يومَ القيامةِ</span>\"(رواه البخاري ومسلم)، وعن عائشة -رضي الله عنها- قالت: جاء أعرابي إلى النبي -صلى الله عليه وسلم- فقال: \"‌إِنَّكُمْ ‌تُقَبِّلُونَ ‌الصِّبْيَانَ، مَا نُقَبِّلُ. فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَوَ أَمْلِكُ لَكَ أَن نَزَعَ اللهُ الرَّحْمَةَ مِن قَلبِكَ</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>والرحمةُ تعاونٌ على كل فضيلة، وتسابُقٌ على كل خير، وتتأكَّد الرحمةُ على الوالدينِ للأولاد برعايتهما الصحيَّة، وتعليمهما، والحفاظ عليهما من قرناء الفساد، وإلزامهما بالنشأة الإسلامية؛ ليتأهَّلوا للحياة الكريمة؛ فالأسرة بناء المجتمع، وتتأكَّد الرحمةُ على الغني للفقير؛ لسدِّ حاجتِه، وعلى القوي للضعيف برفع ضَعْفه، وعلى القادر للعاجز، وعلى الكبير للصغير، وعلى ذي الجاه لمَنْ دُونَه، وعلى العالِم للجاهل فيما يحتاجه، وعلى الولد للوالدين؛ ببرهما والإحسان إليهما، وعلى مَنْ يَقدِر على قضاء حاجة المحتاج الملهوف، وعلى ذي الرحم لرحمه بأنواع الصلة، والنفع المقدور عليه.</p>\n<p>&nbsp;</p>\n<p>وتتأكد الرحمة بين الزوجين؛ لقول الله -تعالى-: (<span style=\"color:#ff0000;\">وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً</span>)[الرُّومِ: 21]، والرحمة كالعافية للأبدان، وكالغيث للأوطان، ولا صلاح للحياة إلا بها، عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">لا تنزع الرحمة إلا من شقي</span>\"(رَوَاهُ أَبُو دَاوُدَ والتِّرْمِذِيُّ)، وقال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">من لا يرحم لا يرحم</span>\"(رواه البخاري ومسلم من حديث أبي هريرة -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>والرحمةُ في الإسلام مطلوبةٌ حتى لأنواع الحيوان، عن أبي هريرةَ -رضي الله عنه-، عن النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أنَّ امرأةً بغيًّا رأَتْ كلبًا في يوم يُطيف بركيةٍ؛ وهي: البئر الصغيرة قد أدلَع لسانَه من العطش، فنزعَتْ له خُفَّها وسَقَتْه فغفَر اللهُ لها، فقالوا: يا رسول الله، إنَّ لنا في البهائم أجرًا؟ فقال: \"في كل كبد رطبة أجر</span>\"، قال الله -تعالى-: (<span style=\"color:#ff0000;\">لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ</span>)[التَّوْبَةِ: 128].</p>\n<p>&nbsp;</p>\n<p>بارَك الله لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، ونفَعَنا بهدي سيد المرسلين، وقوله القويم، أقول قولي هذا، وأستغفر الله فاستغفروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي لم يتخذ ولدًا، ولم يكن له شريك في الملك، وخلق كل شيء فقدره تقديرًا، أحمد ربي وأشكره على نعمه الظاهرة والباطنة، ما علمنا منها وما لم نعلم، حمدًا وشكرًا كثيرًا، وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، له الأسماء الحسنى والصفات العلا، لم يزل ربنا سميعًا بصيرًا، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، بعثه بشيرًا ونذيرًا، وداعيًا إلى الله بإذنه وسراجًا منيرًا، اللهُمَّ صلِّ وسلِّمْ وبارِكْ على عبدك ورسولك محمد، وعلى آله وصحبه كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله حق تقواه، والزموا أسباب رضاه، واحذروا أسباب ما يسخطه ويأباه.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: عظِّمُوا نعمَ اللهِ عليكم بما -رحمكم الله- به، وأعانكم عليه من الطاعات، وصرَف عنكم من السيئات، فكلُّ طاعة لله رحمةٌ من ربكم، وكلُّ معصيةٍ عصَم الربُّ العبدَ منها رحمةٌ من الله، قال تعالى: (<span style=\"color:#ff0000;\">مَا أَصَابَكَ مِنْ حَسَنَةٍ فَمِنَ اللَّهِ وَمَا أَصَابَكَ مِنْ سَيِّئَةٍ فَمِنْ نَفْسِكَ</span>)[النِّسَاءِ: 79]؛ فالحسَنة مِنَّةٌ مِنَ اللهِ مِنْ جميعِ الوجوهِ، والسيئةُ بسببِ العبدِ، واللهُ قدَّرَها عليه، فليفرحِ المسلمُ بالطاعة، وتركِ المعصيةِ؛ ففي ذلك الثوابُ والنجاةُ من العقاب، والمسلمُ مهما تقرَّب إلى الله فلن يدخل الجنةَ بعَمَلِه، قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">لن يُنجي أحدًا منكم عملُه</span>\"، قالوا: ولا أنتَ يا رسولَ الله؟ قال: \"<span style=\"color:#0000ff;\">ولا أنَا، إلا أَنْ يتغمَّدَني اللهُ برحمة</span>\"(رواه البخاري ومسلم من حديث أبي هريرة)، قال الله -تعالى-: (وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ * الَّذِينَ يُنْفِقُونَ في السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ <span style=\"color:#ff0000;\">الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ</span>)[آلِ عِمْرَانَ: 133-134].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، وقد قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">مَنْ صلَّى عليَّ صلاةً واحدةً صلَّى اللهُ عليه بها عَشْرًا</span>\"، فصلُّوا وسلِّمُوا على سيِّد الأولينَ والآخِرينَ وإمامِ المرسلينَ، اللهمَّ صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وسلَّم تسليمًا كثيرًا، اللهمَّ وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وصلِّ وسلِّم عليهم وعلى التابعين ومَنْ تبعهم بإحسان إلى يوم الدين، اللهمَّ وارضَ عنَّا معَهم، اللهمَّ وارضَ عن الصحابة وارض عن التابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، يا ربَّ العالمينَ، اللهمَّ وارضَ عنَّا معهم بِمَنِّكَ وكرمِكَ ورحمتِكَ، يا أرحم الراحمين، اللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، ، إلى يوم الدين، برحمتك يا أرحم الراحمين، إنَّكَ على كل شيء قديرٌ، اللهمَّ أبطل خطط أعداء الإسلام التي يكيدون بها للإسلام، يا ربَّ العالمينَ، اللهمَّ أبطل خططهم، اللهمَّ أبطل مكرهم الذي يمكرون به لكيد الإسلام يا ربَّ العالمينَ، إنَّكَ على كل شيء قديرٌ، اللهمَّ أذل البدع، التي تضاد دينك، الذي ارتضيته لنفسك، وارتضيته لنبيك محمد -صلى الله عليه وسلم-، وارتضيتَه للمسلمين، يا ربَّ العالمينَ، اللهمَّ فرق جمع البدع إلى يوم الدين يا ربَّ العالمينَ، اللهمَّ اجعلنا من المتمسكين بسنة نبيك محمد -صلى الله عليه وسلم-، وبدينه الذي ارتضيته لنفسك يا ربَّ العالمينَ، حتى نلقاك وأنت راض عَنَّا يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ إنَّا نسألك فعل الخيرات وترك المنكَرات، اللهمَّ استعملنا في طاعاتك، وجنبنا معاصيك يا ربَّ العالمينَ، اللهمَّ فرج أمر كل مؤمن ومؤمنة، اللهمَّ فرج كربات المسلمين، اللهمَّ فَرِّجْ همَّ المهمومينَ من المسلمين، اللهمَّ اقض الدين عن المدينين من المسلمين يا ربَّ العالمينَ، اللهمَّ اشف مرضانا ومرضى المسلمين، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ انصر دينك وكتابك وسُنَّة نبيِّكَ يا قوي يا عزيز يا حكيم، إنَّكَ على كل شيء قديرٌ، اللهمَّ اغفر لموتانا وموتى المسلمين، يا ربَّ العالمينَ، برحمتك يا أرحم الراحمين، اللهمَّ أعذنا وأَعِذْ ذرياتِنا من إبليس وذريته وشياطينه وأوليائه يا ربَّ العالمينَ، إنَّكَ على كل شيء قديرٌ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أعذنا من شرور أنفسنا، ومن سيئات أعمالنا، اللهمَّ أغثنا يا أرحم الراحمين، اللهمَّ إنَّا خلق من خلقك، ولا غنى بنا عن رحمتك، ربنا لا تؤاخذنا بما فعل السفهاء منا يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وفِّق خادمَ الحرمين الشريفين لما تحب وترضى، اللهمَّ وفِّقْه لهداكَ، واجعل عملَه في رضاكَ، وأَعِنْهُ على كل خير يا ربَّ العالمينَ، اللهمَّ وارزقه الصحة إنَّكَ على كل شيء قديرٌ، اللهمَّ وفِّق وليَّ عهده لما تحب وترضى، ولِمَا فيه عزُّ الإسلام والمسلمين، اللهمَّ أَعِنْهُ على كلِّ خيرٍ يا ربَّ العالمينَ، اللهمَّ احفظ بلادنا من كل شر ومكروه، اللهمَّ احفظ المملكة العربيَّة السعوديَّة من كل شر ومكروه يا ربَّ العالمينَ، اللهمَّ احفظ بلادنا من شر الأشرار، ومن كيد الفجار، ومن مكر الكفار يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ تقبَّل منا إنكَ أنتَ السميع العليم، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، اللهمَّ ثبِّت قلوبَنا على طاعتك يا ربَّ العالمينَ، اللهمَّ أرنا الحق حقًّا وارزقنا اتباعه، وأرنا الباطل باطلًا وارزقنا اجتنابه، ولا تجعله ملتبِسًا علينا، اغفر لنا ما قدَّمنا وما أخَّرنا، يا أرحم الراحمين، نسألك الجنة وما قرَّب إليها من قول وعمل، ونعوذ بك من النار وما قرَّب إليها من قول وعمل.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا</span>)[الْأَحْزَابِ: 41-42]، (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، اذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الرحمة_معناها_وآثارها_وفضائلها.doc",
      "path": "/database/files/الرحمة_معناها_وآثارها_وفضائلها.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D8%A9-%D9%85%D8%B9%D9%86%D8%A7%D9%87%D8%A7-%D9%88%D8%A2%D8%AB%D8%A7%D8%B1%D9%87%D8%A7-%D9%88%D9%81%D8%B6%D8%A7%D8%A6%D9%84%D9%87%D8%A7/download-file/379077"
    },
    {
      "name": "الرحمة_معناها_وآثارها_وفضائلها.pdf",
      "path": "/database/files/الرحمة_معناها_وآثارها_وفضائلها.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D8%A9-%D9%85%D8%B9%D9%86%D8%A7%D9%87%D8%A7-%D9%88%D8%A2%D8%AB%D8%A7%D8%B1%D9%87%D8%A7-%D9%88%D9%81%D8%B6%D8%A7%D8%A6%D9%84%D9%87%D8%A7/download-file/379078"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الرحمة-معناها-وآثارها-وفضائلها"
}
