{
  "id": 1231,
  "title": "الترغيب في الحج",
  "slug": "الترغيب-في-الحج",
  "author": {
    "name_prefix": null,
    "first_name": "سعود",
    "last_name": "بن غندور الميموني"
  },
  "rawContent": "عناصر الخطبة\n                        1/دين الأنبياء واحد وشرائعهم مختلفة 2/نداء إبراهيم بالحج وتلبية الناس له 3/وجوب الحج وفضائله 4/المحروم من ضيع عمره ولم يقم بما أوجب الله عليه\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هَذِهِ فَرِيضَةُ الْحَجِّ قَدْ أَقَبَلَتْ بِشَوْقِهَا وَجَمَالِهَا، بِرَحْمَتِهَا وَمَغْفِرَتِهَا، أَقْبَلَتْ لِتُذَكِّرَكُمْ بِدِينِ أَبِيكُمْ إِبرَاهِيمَ الَّذِي خَرَجَ مِنْ بِلادِ مِصْرَ مُتَزَوِّجًا بِهَاجَرَ وَالَّتِي وَلَدَتْ لَهُ إِسمَاعِيلَ، وَلَمَّا غَارَتِ الزَّوْجَةُ الْأُولَى سَارَةُ حَمَلَ إِبراهيمُ هَاجَرَ وَرَضِيعَهَا لِيَجِدَا نَفْسَيْهِمَا فِي وَادٍ بِلا زَرْعٍ وَلا مَاءٍ، تَطُوفُ هَاجرُ سَبْعًا فَلَا تَجِدُ مَاءً، وَتَسْعَى سَبْعًا فَلَا تَجِدُ مَاءً، لَكِنَّ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ الَّذِي أَتَمَّ عَلَى عِبَادِهِ الْمِنَّةَ، الْحَمْدُ للهِ الَّذِي أَكَمَلَ لَهُمُ الْمِلَّةَ، الْحَمْدُ للهِ الَّذِي شَرَعَ لَهُمْ مِنَ الْأَعْمَالِ مَا يُقَرِّبُهُمْ لِلْجَنَّةِ، وَأَشْهَدُ أَنْ لَا إلَهَ إلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، الْمُسْتَحِقُّ لِلثَّنَاءِ وَالْحَمْدِ إجْلالًا وَتَعْظِيمًا، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَرْسَلَهُ إِلَى الْخَلْقِ بَشيرًا وَنَذِيرًا.\n \nأَمَّا بَعْدُ: فاتَّقُوا اللهَ -عِبادَ اللهِ- وائْتَمِرُوا بأَمْرِهِ، وبَادِرُوا بحَقِّهِ، وَلا تَتَهَاوَنُوا فتَهُونُوا عَليهِ: (وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ)[الحج: 18].\n \nعِبَادَ اللَّهِ: إِنَّ دِينَ اللَّهِ الَّذِي أَنْزَلَهُ عَلَى سَائِرِ أَنبِيَائِهِ وَرُسُلِهِ وَاحِدٌ وَإِنِ اخْتَلَفَتِ الشَّرَائِعُ، فثَمَّةَ تَرابطٌ وصِلةٌ بينَ الأَنبياءِ والمُرسلِينَ، علَى الرَّغمِ مِن تَباعُدِ الأَزمانِ واختِلافِ الأَوطَانِ، مِمَّا يَدلُّ علَى أنَّ العِبادةَ للهِ عَمِيقةُ الجُذُورِ، قَديمةٌ قِدَمَ التَّاريخِ.\n \nوهَذِهِ فَرِيضَةُ الْحَجِّ قَدْ أَقَبَلَتْ بِشَوْقِهَا وَجَمَالِهَا، بِرَحْمَتِهَا وَمَغْفِرَتِهَا، أَقْبَلَتْ لِتُذَكِّرَكُمْ بِدِينِ أَبِيكُمْ إِبرَاهِيمَ الَّذِي خَرَجَ مِنْ بِلادِ مِصْرَ مُتَزَوِّجًا بِهَاجَرَ وَالَّتِي وَلَدَتْ لَهُ إِسمَاعِيلَ، وَلَمَّا غَارَتِ الزَّوْجَةُ الْأُولَى سَارَةُ حَمَلَ إِبراهيمُ هَاجَرَ وَرَضِيعَهَا لِيَجِدَا نَفْسَيْهِمَا فِي وَادٍ بِلا زَرْعٍ وَلا مَاءٍ، تَطُوفُ هَاجرُ سَبْعًا فَلَا تَجِدُ مَاءً، وَتَسْعَى سَبْعًا فَلَا تَجِدُ مَاءً، لَكِنَّ حُسْنَ التَّوَكُّلِ وَالثِّقَةِ بِاللهِ جَعَلَتْ مِنْ هَذَا الْمَكَانِ مَهْوَى أَفْئِدَةِ الْمُؤْمِنِينَ.\n \nوَأَمَرَ اللَّهُ نَبِيَّهُ إِبراهيمَ وَوَلَدَهُ أَنْ يَبْنِيَا بَيْتًا، هُوَ أَشْرَفُ الْبُيُوتِ وَأَعْظَمُهَا، وَأَوَّلُ مَكَانٍ لِلْعِبَادَةِ وَأَطْهَرُهَا؛ إِنَّهُ بَيْتُ اللهِ الْحَرامِ.\nولَمَّا اكتَمَلَ الْبِنَاءُ أَمَرَ اللهُ إِبرَاهِيمَ بِالنِّدَاءِ، فَقَالَ لَهُ: (وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ)[الحج: 27].\nوَمِنْ يَوْمِهَا وَالنَّاسُ يُلَبُّونَ نِدَاءَ رَبِّهِمْ فِي كُلِّ الأَزْمانِ والعُصُورِ، مُسْتَبْشِرِينَ بِرَحْمَةٍ مِنَ اللهِ وَرِضْوانٍ، وَمَغْفِرَةٍ وَجِنَانٍ؛ نَزَلُوا بِأكْرَمِ مَنْ سُئِلَ، وَأَجْوَدِ مَنْ دُعِيَ، قَدْ أَحْسَنَ الْواصِفُ لَهُمْ حِينَ قَالَ:\nللهِ دَرُّ رَكائِبٍ سَارَتْ بِهِمْ *** تَطْوِي القِفَارَ الشَّاسِعَاتِ علَى الدُّجَى\nرَحَلُوا إلى الْبَيْتِ الحَرَامِ وقَدْ شَجَا *** قَلْبَ الْمُتَيَّمِ مِنهُمُ مَا قَدْ شَجَا\nنَزَلُوا ببَابٍ لا يَخِيبُ نَزِيلُهُ *** وقُلُوبُهُمْ بينَ الْمَخَافَةِ والرَّجَا\n \nنَعمْ -يَا عِبادَ اللهِ- قَدْ أَحْسَنَ مَنِ استَجَابَ لِرَبِّهِ وأَدَّى فَرْضَ اللهِ عَليهِ، قَالَ ربُّنَا -سُبحانَه-: (وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعَالَمِينَ)[آل عمران: 97] رَوَى الطَّبَرِيُّ أنَّ النَّبِيَّ -صلى الله عليه وسلم- قالَ: \"إنَّ اللهَ فَرَضَ عَلَى الْمسلمِينَ حَجَّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْه سَبِيلاً\" فَقَالتِ اليَهُودُ: لَمْ يُكْتَبْ عَلَيْنَا، وأبَوْا أَنْ يَحُجُّوا، فقَالَ اللَّهُ: (وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعَالَمِينَ)[آل عمران: 97].\n \nوَقَدْ أَجْمَعَتْ أُمَّةُ مُحَمَّدٍ -صلى الله عليه وسلم- عَلَى وُجُوبِ الْحَجِّ عَلَى الْمُستَطِيعِ إِلَيهِ سَبِيلًا، بل ذَهبَ جُمهورُهُمْ إلى أَنَّهُ وَاجبٌ على الفَورِ وفي الحَالِ، وَأَنَّ مَنْ لَمْ يَحُجَّ فَهُوَ عَلَى خَطَرٍ عَظِيمٍ وَإِثْمٍ كَبِيرٍ، فَقَدْ رُوِيَ عَنْ عُمَرَ بْنِ الْخَطَّابِ -رضي اللهُ عنهُ- قَالَ: \"لَقَدْ هَمَمْتُ أَنْ أَبْعَثَ رِجَالًا إِلَى الْأَمْصَارِ، فَيَنْظُرُونَ مَنْ كَانَ لَهُ سَعَةٌ وَلَمْ يَحُجَّ أَنْ يَضْرِبُوا عَلَيْهِ الْجِزْيَةَ، وَاللَّهِ مَا هُمْ بِمُسْلِمِينَ، وَاللَّهِ مَا هُمْ بِمُسْلِمِينَ\"(رواهُ سَعيدُ بنُ مَنصُورٍ).\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ لِلْحَاجِّ عِنْدَ اللهِ مَنْزِلَةً عَظِيمَةً، وَرَدَتْ بِها السُّنَّةُ النَّبَوِيَّةُ؛ مِنْهَا: قَوْلُهُ صلى الله عليه وسلم: \"الْغَازِي فِي سَبِيلِ اللَّهِ، وَالْحَاجُّ وَالْمُعْتَمِرُ وَفْدُ اللَّهِ، دَعَاهُمْ فَأَجَابُوهُ، وَسَأَلُوهُ فَأَعْطَاهُمْ\"(رواه ابنُ مَاجَه).\n \nومِنهَا: مَا رَواهُ الطَّبَرانِيُّ بإسنادٍ حَسَنٍ، أنَّ النَّبِيَّ -صلى الله عليه وسلم- قالَ لِرَجُلٍ ثَّقَفِيٍّ: \"أَمَّا خُرُوجُكَ مِنْ بَيْتِكَ تَؤُمُّ الْبَيْتَ فَإِنَّ لَكَ بِكُلِّ وَطْأَةٍ تَطَأُهَا رَاحِلَتُكَ يَكْتُبُ اللهُ لَكَ بِهَا حَسَنَةً، وَيَمْحُو عَنْكَ بِهَا سَيِّئَةً، وَأَمَّا وُقُوفُكَ بِعَرَفَةَ فَإِنَّ اللهَ -عَزَّ وَجَلَّ- يَنْزِلُ إِلَى السَّمَاءِ الدُّنْيَا فَيُبَاهِي بِهِمُ الْمَلَائِكَةَ فَيَقُولُ: هَؤُلَاءِ عِبَادِي، جَاءُونِي شُعْثًا غُبْرًا مِنْ كُلِّ فَجٍّ عَمِيقٍ، يَرْجُونَ رَحْمَتِي، وَيَخَافُونَ عَذَابِي، وَلَمْ يَرَوْنِي، فَكَيْفَ لَوْ رَأَوْنِي؟ فَلَوْ كَانَ عَلَيْكَ مِثْلُ رَمْلِ عَالِجٍ، أَوْ مِثْلُ أَيَّامِ الدُّنْيَا، أَوْ مِثْلُ قَطْرِ السَّمَاءِ ذُنُوبًا غَسَلَهَا اللهُ عَنْكَ، وَأَمَّا رَمْيُكَ الْجِمَارَ فَإِنَّهُ مَذْخُورٌ لَكَ، وَأَمَّا حَلْقُكَ رَأْسَكَ فَإِنَّ لَكَ بِكُلِّ شَعْرَةٍ تَسْقُطُ حَسَنَةٌ، فَإِذَا طُفْتَ بِالْبَيْتِ خَرَجْتَ مِنْ ذُنُوبِكَ كَيَوْمِ وَلَدَتْكَ أُمُّكَ\".\n \nنَسأَلُ اللهَ أَنْ يُوفِّقَنَا وإيَّاكُمْ لِحَجِّ بَيتِهِ، وأَنْ يَتقبَّلَ مِنَّا أَعمَالَنَا، وأَن يُحْسِنَ خِتَامَنَا، إنَّهُ علَى كُلِّ شَيءٍ قَدِيرٌ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ الَّذِي أَنْعَمَ عَلَينَا نِعَمًا لَا تُعَدُّ وَلَا تُحْصَى، وَأَشْهَدُ أَنْ لَا إلَهَ إلَّا اللهُ الْعَلِيُّ الأَعْلَى، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ النَّبِيُّ الْمُجْتَبَى، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أُولِي النُّهَى.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللَّهِ- حَقَّ التَّقْوَى، وَرَاقِبُوهُ فِي السِّرِّ وَالنَّجْوَى، وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى.\n \nأَيُّهَا الإِخْوَةُ: لَقَدْ رَزَقَنَا اللَّهُ -سُبْحَانَهُ- الصِّحَّةَ وَالْمَالَ، فَمُعْظَمُنَا -وللهِ الْحَمْدُ- يَسْتَطِيعُ الْحَجَّ بِسُهولَةٍ وَيُسْرٍ، لَا سِيَّمَا وَنَحْنُ فِي بِلادِ الْحَرَمَيْنِ الشَّرِيفَيْنِ، لَكِنَّ الْمَحْرُومَ كُلَّ الْحِرْمَانِ هُوَ مَنْ حَالَ كَسَلُهُ وَزُهْدُهُ فِي الْأَجْرِ وَالْمَثُوبَةِ عَنْ أَدَاءِ الْفَرِيضَةِ الَّتِي فَرَضَ اللَّهُ -تَعَالَى-.\n \nأَلاَ يَعْجَبُ الْوَاحِدُ مِنَّا حِينَمَا يَجِدُ مَنْ يُنْفِقُ أَمْوَالاً طَائِلَةً وَأَوْقَاتًا وَاسِعَةً فِي اللَّهْوِ وَاللَّعبِ وَمَا لَا فَائِدَةَ فِيهِ ثُمَّ يَعجَزُ بَعدَ ذلكَ عَن أَداءِ فَريضةِ الحَجِّ؟!\nأَلاَ يَعْجَبُ الْوَاحِدُ مِنَّا حِينَمَا يَرَى مِنْ بَعْضِ النَّاسِ بُخْلاً وُشُحًّا يَمنَعُهُ عَنْ أَدَاءِ الْعِبَادَةِ، وَهُوَ يَعْلَمُ أَنَّ الْمَالَ مَالُ اللهِ؟!\n \nإِنَّه لَعَجَبٌ -أَيُّهَا الْكِرامُ- أَنْ تَضِيعَ أَعْمَارُ كَثِيرٍ مِنَّا وَأَمْوَالُهُمْ فِيمَا لَا يُرْضِي اللهَ، أَلا يَخشَى الوَاحِدُ مِنَّا أَنْ يَأْتِيَ عَليهِ يَومٌ وقَدْ فَقَدْ استِطَاعَتَهُ؟! أَلا يَخشَى الوَاحِدُ مِنَّا أَنْ يَأْتِيَ عَليهِ يَومٌ فَلا يُمْكِنُهُ المَشْيُ علَى قَدمَيْهِ؛ لكِبَرِهِ أو مَرَضِهِ؟! ألاَ يَخشَى الوَاحِدُ مِنَّا أَنْ يَأتِيَ عَليهِ يَومٌ فلا يَستَطِيعُ الإِنفَاقَ؛ لفَقرِهِ أَو قِلَّةِ يَدِهِ؟!\n \nلَئِنْ سَارَ الحُجَّاجُ وقَعدْنَا، ودَنَوْا وبَعُدْنَا، فمَا يُؤمِّنُنَا أَن نَكونَ مِمَّن كَرِهَ اللهُ انبعَاثَهُمْ فثَبَّطَهُمْ، وقِيلَ اقْعُدُوا معَ القَاعِدِينَ.\n \nمَحرومٌ، مَحرومٌ؛ مَن تَيَسَّرَ لَه الذَّهابُ إلى تِلكَ البِقَاعِ المُبَاركةِ، فَآثَرَ غَيرهَا عَليهَا، ورِضِيَ بالقُعُودِ ولَم يَحِنَّ إِليهَا.\n \nمَحرومٌ، مَحرومٌ؛ مَن يُقبِلُ على دُنيَاهُ بهمَّةٍ عَاليةٍ وهُو فِي الوَقتِ ذَاتِهِ مُعرِضٌ عنِ اللهِ وعَن طَاعتِهِ وعَن فَرائِضِهِ.\n \nمَحرومٌ، مَحرومٌ؛ مَن آتَاهُ اللهُ مَالاً وصِحةً وقُدرةً ثُمَّ تَركَ الحَجَّ، لا سِيَّمَا مَن لَمْ يُؤَدِّ فِريضةَ الحَجِّ مِن قَبْل، بلْ يَنبغِي أَن يَحرِصَ عَلَى الحَجِّ مَن سَبقَ لَه الحَجُّ ومَرَّت عَليهِ الخَمسُ سَنواتٍ.\n \nمَحرومٌ مَن تَركَ وَصِيَّةَ حَبِيبِنَا -صَلَّى اللهُ عَلَيه وَسَلَّمَ- التي قَالَ فيها: \"مَنْ أَرَادَ الْحَجَّ فَلْيَتَعَجَّلْ، فَإِنَّهُ قَدْ يَمْرَضُ الْمَرِيضُ، وَتَضِلُّ الضَّالَّةُ، وَتَعْرِضُ الْحَاجَةُ\"(رواهُ أَحمدُ وابنُ مَاجَهْ).\n \nنَسأَلُ اللهَ أَنْ يُوفِّقَنَا لطَاعَتِهِ، وأَنْ يتَوفَّانَا علَى مِلَّتِهِ، وأَنْ يَحشُرَنَا مَعَ النَّبيِّ -صلى اللهُ عليهِ وسلَّمَ- في جَنَّتِهِ.\n \nاللَّهُمَّ لَكَ أَسْلَمْنَا، وَبِكَ آمَنَّا، وَعَلَيكَ تَوَكَّلْنَا، وَإِلَيكَ أَنَبْنَا، وَبِكَ خَاصَمْنَا، وَإِلَيكَ حَاكَمْنَا، فَاغْفِرْ لَنَا مَا قَدَّمْنَا وَما أَخَّرْنَا وَما أَسْرَرْنَا وَما أَعْلَنَّا، أَنْتَ إلَهُنَا لَا إلَهَ إلَّا أَنْتَ.\n \nاللَّهُمَّ اغْفِرْ لنَا ذُنُوبَنَا جَمِيعَهَا إِنَّه لَا يَغْفِرُ الذُّنُوبَ إلَّا أَنْتَ، وَاهْدِنَا لِأَحْسَنِ الْأخْلاقِ لَا يَهْدِي لِأَحْسَنِهَا إلَّا أَنْتَ، وَاصْرِفْ عَنَّا سَيِّئَ الْأخْلاقِ لَا يَصْرِفُ عَنَّا سَيِّئَهَا إلَّا أَنْتَ.\n \nاللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللهمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وتَرضَى، وانْصُرْ جُنُودَنَا فِي الحَدِّ الجَنُوبِيِّ يَا ربِّ العَالَمِينَ، وانْصُرِ المسلِمينَ المستضعفينَ في كلِّ مكَانٍ يَا ذَا الجَلالِ والإِكْرامِ.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصافات: 180 - 182].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/دين الأنبياء واحد وشرائعهم مختلفة 2/نداء إبراهيم بالحج وتلبية الناس له 3/وجوب الحج وفضائله 4/المحروم من ضيع عمره ولم يقم بما أوجب الله عليه</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هَذِهِ فَرِيضَةُ الْحَجِّ قَدْ أَقَبَلَتْ بِشَوْقِهَا وَجَمَالِهَا، بِرَحْمَتِهَا وَمَغْفِرَتِهَا، أَقْبَلَتْ لِتُذَكِّرَكُمْ بِدِينِ أَبِيكُمْ إِبرَاهِيمَ الَّذِي خَرَجَ مِنْ بِلادِ مِصْرَ مُتَزَوِّجًا بِهَاجَرَ وَالَّتِي وَلَدَتْ لَهُ إِسمَاعِيلَ، وَلَمَّا غَارَتِ الزَّوْجَةُ الْأُولَى سَارَةُ حَمَلَ إِبراهيمُ هَاجَرَ وَرَضِيعَهَا لِيَجِدَا نَفْسَيْهِمَا فِي وَادٍ بِلا زَرْعٍ وَلا مَاءٍ، تَطُوفُ هَاجرُ سَبْعًا فَلَا تَجِدُ مَاءً، وَتَسْعَى سَبْعًا فَلَا تَجِدُ مَاءً، لَكِنَّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"341559\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الَّذِي أَتَمَّ عَلَى عِبَادِهِ الْمِنَّةَ، الْحَمْدُ للهِ الَّذِي أَكَمَلَ لَهُمُ الْمِلَّةَ، الْحَمْدُ للهِ الَّذِي شَرَعَ لَهُمْ مِنَ الْأَعْمَالِ مَا يُقَرِّبُهُمْ لِلْجَنَّةِ، وَأَشْهَدُ أَنْ لَا إلَهَ إلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، الْمُسْتَحِقُّ لِلثَّنَاءِ وَالْحَمْدِ إجْلالًا وَتَعْظِيمًا، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَرْسَلَهُ إِلَى الْخَلْقِ بَشيرًا وَنَذِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فاتَّقُوا اللهَ -عِبادَ اللهِ- وائْتَمِرُوا بأَمْرِهِ، وبَادِرُوا بحَقِّهِ، وَلا تَتَهَاوَنُوا فتَهُونُوا عَليهِ: <strong>(</strong><span style=\"color: #ff0000;\"><strong>وَمَنْ&nbsp;</strong></span><strong><span style=\"color: #ff0000;\">يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ</span>)</strong>[الحج: 18].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ دِينَ اللَّهِ الَّذِي أَنْزَلَهُ عَلَى سَائِرِ أَنبِيَائِهِ وَرُسُلِهِ وَاحِدٌ وَإِنِ اخْتَلَفَتِ الشَّرَائِعُ، فثَمَّةَ تَرابطٌ وصِلةٌ بينَ الأَنبياءِ والمُرسلِينَ، علَى الرَّغمِ مِن تَباعُدِ الأَزمانِ واختِلافِ الأَوطَانِ، مِمَّا يَدلُّ علَى أنَّ العِبادةَ للهِ عَمِيقةُ الجُذُورِ، قَديمةٌ قِدَمَ التَّاريخِ.</p>\n<p>&nbsp;</p>\n<p>وهَذِهِ فَرِيضَةُ الْحَجِّ قَدْ أَقَبَلَتْ بِشَوْقِهَا وَجَمَالِهَا، بِرَحْمَتِهَا وَمَغْفِرَتِهَا، أَقْبَلَتْ لِتُذَكِّرَكُمْ بِدِينِ أَبِيكُمْ إِبرَاهِيمَ الَّذِي خَرَجَ مِنْ بِلادِ مِصْرَ مُتَزَوِّجًا بِهَاجَرَ وَالَّتِي وَلَدَتْ لَهُ إِسمَاعِيلَ، وَلَمَّا غَارَتِ الزَّوْجَةُ الْأُولَى سَارَةُ حَمَلَ إِبراهيمُ هَاجَرَ وَرَضِيعَهَا لِيَجِدَا نَفْسَيْهِمَا فِي وَادٍ بِلا زَرْعٍ وَلا مَاءٍ، تَطُوفُ هَاجرُ سَبْعًا فَلَا تَجِدُ مَاءً، وَتَسْعَى سَبْعًا فَلَا تَجِدُ مَاءً، لَكِنَّ حُسْنَ التَّوَكُّلِ وَالثِّقَةِ بِاللهِ جَعَلَتْ مِنْ هَذَا الْمَكَانِ مَهْوَى أَفْئِدَةِ الْمُؤْمِنِينَ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَرَ اللَّهُ نَبِيَّهُ إِبراهيمَ وَوَلَدَهُ أَنْ يَبْنِيَا بَيْتًا، هُوَ أَشْرَفُ الْبُيُوتِ وَأَعْظَمُهَا، وَأَوَّلُ مَكَانٍ لِلْعِبَادَةِ وَأَطْهَرُهَا؛ إِنَّهُ بَيْتُ اللهِ الْحَرامِ.</p>\n<p>ولَمَّا اكتَمَلَ الْبِنَاءُ أَمَرَ اللهُ إِبرَاهِيمَ بِالنِّدَاءِ، فَقَالَ لَهُ: <strong>(</strong><strong><span style=\"color: #ff0000;\">وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ</span>)</strong>[الحج: 27].</p>\n<p>وَمِنْ يَوْمِهَا وَالنَّاسُ يُلَبُّونَ نِدَاءَ رَبِّهِمْ فِي كُلِّ الأَزْمانِ والعُصُورِ، مُسْتَبْشِرِينَ بِرَحْمَةٍ مِنَ اللهِ وَرِضْوانٍ، وَمَغْفِرَةٍ وَجِنَانٍ؛ نَزَلُوا بِأكْرَمِ مَنْ سُئِلَ، وَأَجْوَدِ مَنْ دُعِيَ، قَدْ أَحْسَنَ الْواصِفُ لَهُمْ حِينَ قَالَ:</p>\n<p>للهِ دَرُّ رَكائِبٍ سَارَتْ بِهِمْ *** تَطْوِي القِفَارَ الشَّاسِعَاتِ علَى الدُّجَى</p>\n<p>رَحَلُوا إلى الْبَيْتِ الحَرَامِ وقَدْ شَجَا *** قَلْبَ الْمُتَيَّمِ مِنهُمُ مَا قَدْ شَجَا</p>\n<p>نَزَلُوا ببَابٍ لا يَخِيبُ نَزِيلُهُ *** وقُلُوبُهُمْ بينَ الْمَخَافَةِ والرَّجَا</p>\n<p>&nbsp;</p>\n<p>نَعمْ -يَا عِبادَ اللهِ- قَدْ أَحْسَنَ مَنِ استَجَابَ لِرَبِّهِ وأَدَّى فَرْضَ اللهِ عَليهِ، قَالَ ربُّنَا -سُبحانَه-: <strong>(<span style=\"color: #ff0000;\">وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعَالَمِينَ</span>)</strong>[آل عمران: 97] رَوَى الطَّبَرِيُّ أنَّ النَّبِيَّ -صلى الله عليه وسلم- قالَ: <strong>\"<span style=\"color: #0000ff;\">إنَّ اللهَ فَرَضَ عَلَى الْمسلمِينَ حَجَّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْه سَبِيلاً</span>\"</strong> فَقَالتِ اليَهُودُ: لَمْ يُكْتَبْ عَلَيْنَا، وأبَوْا أَنْ يَحُجُّوا، فقَالَ اللَّهُ: <strong>(<span style=\"color: #ff0000;\">وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعَالَمِينَ</span>)</strong>[آل عمران: 97].</p>\n<p>&nbsp;</p>\n<p>وَقَدْ أَجْمَعَتْ أُمَّةُ مُحَمَّدٍ -صلى الله عليه وسلم- عَلَى وُجُوبِ الْحَجِّ عَلَى الْمُستَطِيعِ إِلَيهِ سَبِيلًا، بل ذَهبَ جُمهورُهُمْ إلى أَنَّهُ وَاجبٌ على الفَورِ وفي الحَالِ، وَأَنَّ مَنْ لَمْ يَحُجَّ فَهُوَ عَلَى خَطَرٍ عَظِيمٍ وَإِثْمٍ كَبِيرٍ، فَقَدْ رُوِيَ عَنْ عُمَرَ بْنِ الْخَطَّابِ -رضي اللهُ عنهُ- قَالَ: <strong>\"<span style=\"color: #0000ff;\">لَقَدْ هَمَمْتُ أَنْ أَبْعَثَ رِجَالًا إِلَى الْأَمْصَارِ، فَيَنْظُرُونَ مَنْ كَانَ لَهُ سَعَةٌ وَلَمْ يَحُجَّ أَنْ يَضْرِبُوا عَلَيْهِ الْجِزْيَةَ، وَاللَّهِ مَا هُمْ بِمُسْلِمِينَ، وَاللَّهِ مَا هُمْ بِمُسْلِمِينَ</span>\"</strong>(رواهُ سَعيدُ بنُ مَنصُورٍ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ لِلْحَاجِّ عِنْدَ اللهِ مَنْزِلَةً عَظِيمَةً، وَرَدَتْ بِها السُّنَّةُ النَّبَوِيَّةُ؛ مِنْهَا: قَوْلُهُ صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">الْغَازِي فِي سَبِيلِ اللَّهِ، وَالْحَاجُّ وَالْمُعْتَمِرُ وَفْدُ اللَّهِ، دَعَاهُمْ فَأَجَابُوهُ، وَسَأَلُوهُ فَأَعْطَاهُمْ</span>\"</strong>(رواه ابنُ مَاجَه).</p>\n<p>&nbsp;</p>\n<p>ومِنهَا: مَا رَواهُ الطَّبَرانِيُّ بإسنادٍ حَسَنٍ، أنَّ النَّبِيَّ -صلى الله عليه وسلم- قالَ لِرَجُلٍ ثَّقَفِيٍّ: <strong>\"<span style=\"color: #0000ff;\">أَمَّا خُرُوجُكَ مِنْ بَيْتِكَ تَؤُمُّ الْبَيْتَ فَإِنَّ لَكَ بِكُلِّ وَطْأَةٍ تَطَأُهَا رَاحِلَتُكَ يَكْتُبُ اللهُ لَكَ بِهَا حَسَنَةً، وَيَمْحُو عَنْكَ بِهَا سَيِّئَةً، وَأَمَّا وُقُوفُكَ بِعَرَفَةَ فَإِنَّ اللهَ -عَزَّ وَجَلَّ- يَنْزِلُ إِلَى السَّمَاءِ الدُّنْيَا فَيُبَاهِي بِهِمُ الْمَلَائِكَةَ فَيَقُولُ: هَؤُلَاءِ عِبَادِي، جَاءُونِي شُعْثًا غُبْرًا مِنْ كُلِّ فَجٍّ عَمِيقٍ، يَرْجُونَ رَحْمَتِي، وَيَخَافُونَ عَذَابِي، وَلَمْ يَرَوْنِي، فَكَيْفَ لَوْ رَأَوْنِي؟ فَلَوْ كَانَ عَلَيْكَ مِثْلُ رَمْلِ عَالِجٍ، أَوْ مِثْلُ أَيَّامِ الدُّنْيَا، أَوْ مِثْلُ قَطْرِ السَّمَاءِ ذُنُوبًا غَسَلَهَا اللهُ عَنْكَ، وَأَمَّا رَمْيُكَ الْجِمَارَ فَإِنَّهُ مَذْخُورٌ لَكَ، وَأَمَّا حَلْقُكَ رَأْسَكَ فَإِنَّ لَكَ بِكُلِّ شَعْرَةٍ تَسْقُطُ حَسَنَةٌ، فَإِذَا طُفْتَ بِالْبَيْتِ خَرَجْتَ مِنْ ذُنُوبِكَ كَيَوْمِ وَلَدَتْكَ أُمُّكَ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>نَسأَلُ اللهَ أَنْ يُوفِّقَنَا وإيَّاكُمْ لِحَجِّ بَيتِهِ، وأَنْ يَتقبَّلَ مِنَّا أَعمَالَنَا، وأَن يُحْسِنَ خِتَامَنَا، إنَّهُ علَى كُلِّ شَيءٍ قَدِيرٌ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الَّذِي أَنْعَمَ عَلَينَا نِعَمًا لَا تُعَدُّ وَلَا تُحْصَى، وَأَشْهَدُ أَنْ لَا إلَهَ إلَّا اللهُ الْعَلِيُّ الأَعْلَى، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ النَّبِيُّ الْمُجْتَبَى، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أُولِي النُّهَى.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللَّهِ- حَقَّ التَّقْوَى، وَرَاقِبُوهُ فِي السِّرِّ وَالنَّجْوَى، وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الإِخْوَةُ: لَقَدْ رَزَقَنَا اللَّهُ -سُبْحَانَهُ- الصِّحَّةَ وَالْمَالَ، فَمُعْظَمُنَا -وللهِ الْحَمْدُ- يَسْتَطِيعُ الْحَجَّ بِسُهولَةٍ وَيُسْرٍ، لَا سِيَّمَا وَنَحْنُ فِي بِلادِ الْحَرَمَيْنِ الشَّرِيفَيْنِ، لَكِنَّ الْمَحْرُومَ كُلَّ الْحِرْمَانِ هُوَ مَنْ حَالَ كَسَلُهُ وَزُهْدُهُ فِي الْأَجْرِ وَالْمَثُوبَةِ عَنْ أَدَاءِ الْفَرِيضَةِ الَّتِي فَرَضَ اللَّهُ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>أَلاَ يَعْجَبُ الْوَاحِدُ مِنَّا حِينَمَا يَجِدُ مَنْ يُنْفِقُ أَمْوَالاً طَائِلَةً وَأَوْقَاتًا وَاسِعَةً فِي اللَّهْوِ وَاللَّعبِ وَمَا لَا فَائِدَةَ فِيهِ ثُمَّ يَعجَزُ بَعدَ ذلكَ عَن أَداءِ فَريضةِ الحَجِّ؟!</p>\n<p>أَلاَ يَعْجَبُ الْوَاحِدُ مِنَّا حِينَمَا يَرَى مِنْ بَعْضِ النَّاسِ بُخْلاً وُشُحًّا يَمنَعُهُ عَنْ أَدَاءِ الْعِبَادَةِ، وَهُوَ يَعْلَمُ أَنَّ الْمَالَ مَالُ اللهِ؟!</p>\n<p>&nbsp;</p>\n<p>إِنَّه لَعَجَبٌ -أَيُّهَا الْكِرامُ- أَنْ تَضِيعَ أَعْمَارُ كَثِيرٍ مِنَّا وَأَمْوَالُهُمْ فِيمَا لَا يُرْضِي اللهَ، أَلا يَخشَى الوَاحِدُ مِنَّا أَنْ يَأْتِيَ عَليهِ يَومٌ وقَدْ فَقَدْ استِطَاعَتَهُ؟! أَلا يَخشَى الوَاحِدُ مِنَّا أَنْ يَأْتِيَ عَليهِ يَومٌ فَلا يُمْكِنُهُ المَشْيُ علَى قَدمَيْهِ؛ لكِبَرِهِ أو مَرَضِهِ؟! ألاَ يَخشَى الوَاحِدُ مِنَّا أَنْ يَأتِيَ عَليهِ يَومٌ فلا يَستَطِيعُ الإِنفَاقَ؛ لفَقرِهِ أَو قِلَّةِ يَدِهِ؟!</p>\n<p>&nbsp;</p>\n<p>لَئِنْ سَارَ الحُجَّاجُ وقَعدْنَا، ودَنَوْا وبَعُدْنَا، فمَا يُؤمِّنُنَا أَن نَكونَ مِمَّن كَرِهَ اللهُ انبعَاثَهُمْ فثَبَّطَهُمْ، وقِيلَ اقْعُدُوا معَ القَاعِدِينَ.</p>\n<p>&nbsp;</p>\n<p>مَحرومٌ، مَحرومٌ؛ مَن تَيَسَّرَ لَه الذَّهابُ إلى تِلكَ البِقَاعِ المُبَاركةِ، فَآثَرَ غَيرهَا عَليهَا، ورِضِيَ بالقُعُودِ ولَم يَحِنَّ إِليهَا.</p>\n<p>&nbsp;</p>\n<p>مَحرومٌ، مَحرومٌ؛ مَن يُقبِلُ على دُنيَاهُ بهمَّةٍ عَاليةٍ وهُو فِي الوَقتِ ذَاتِهِ مُعرِضٌ عنِ اللهِ وعَن طَاعتِهِ وعَن فَرائِضِهِ.</p>\n<p>&nbsp;</p>\n<p>مَحرومٌ، مَحرومٌ؛ مَن آتَاهُ اللهُ مَالاً وصِحةً وقُدرةً ثُمَّ تَركَ الحَجَّ، لا سِيَّمَا مَن لَمْ يُؤَدِّ فِريضةَ الحَجِّ مِن قَبْل، بلْ يَنبغِي أَن يَحرِصَ عَلَى الحَجِّ مَن سَبقَ لَه الحَجُّ ومَرَّت عَليهِ الخَمسُ سَنواتٍ.</p>\n<p>&nbsp;</p>\n<p>مَحرومٌ مَن تَركَ وَصِيَّةَ حَبِيبِنَا -صَلَّى اللهُ عَلَيه وَسَلَّمَ- التي قَالَ فيها: <strong>\"<span style=\"color: #0000ff;\">مَنْ أَرَادَ الْحَجَّ فَلْيَتَعَجَّلْ، فَإِنَّهُ قَدْ يَمْرَضُ الْمَرِيضُ، وَتَضِلُّ الضَّالَّةُ، وَتَعْرِضُ الْحَاجَةُ</span>\"</strong>(رواهُ أَحمدُ وابنُ مَاجَهْ).</p>\n<p>&nbsp;</p>\n<p>نَسأَلُ اللهَ أَنْ يُوفِّقَنَا لطَاعَتِهِ، وأَنْ يتَوفَّانَا علَى مِلَّتِهِ، وأَنْ يَحشُرَنَا مَعَ النَّبيِّ -صلى اللهُ عليهِ وسلَّمَ- في جَنَّتِهِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ لَكَ أَسْلَمْنَا، وَبِكَ آمَنَّا، وَعَلَيكَ تَوَكَّلْنَا، وَإِلَيكَ أَنَبْنَا، وَبِكَ خَاصَمْنَا، وَإِلَيكَ حَاكَمْنَا، فَاغْفِرْ لَنَا مَا قَدَّمْنَا وَما أَخَّرْنَا وَما أَسْرَرْنَا وَما أَعْلَنَّا، أَنْتَ إلَهُنَا لَا إلَهَ إلَّا أَنْتَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لنَا ذُنُوبَنَا جَمِيعَهَا إِنَّه لَا يَغْفِرُ الذُّنُوبَ إلَّا أَنْتَ، وَاهْدِنَا لِأَحْسَنِ الْأخْلاقِ لَا يَهْدِي لِأَحْسَنِهَا إلَّا أَنْتَ، وَاصْرِفْ عَنَّا سَيِّئَ الْأخْلاقِ لَا يَصْرِفُ عَنَّا سَيِّئَهَا إلَّا أَنْتَ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وتَرضَى، وانْصُرْ جُنُودَنَا فِي الحَدِّ الجَنُوبِيِّ يَا ربِّ العَالَمِينَ، وانْصُرِ المسلِمينَ المستضعفينَ في كلِّ مكَانٍ يَا ذَا الجَلالِ والإِكْرامِ.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)</strong>[الصافات: 180 - 182].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الترغيب_في_الحج.doc",
      "path": "/database/files/الترغيب_في_الحج.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B1%D8%BA%D9%8A%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D8%AD%D8%AC/download-file/341562"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الترغيب-في-الحج"
}
