{
  "id": 462,
  "title": "التربية بالمجاهدة",
  "slug": "التربية-بالمجاهدة-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية التربية بالمجاهدة. 2/أثر التربية بالمجاهدة على النشء. 3/خطوات عملية في التربية بالمجاهدة. 4/توجيهات للآباء والمربين.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لَوْ تَرَكْنَا أَوْلَادَنَا تَعْصِفُ بِهِمْ رِيَاحُ نُفُوسِهِمْ وَأَهْوَائِهِمْ وَرَغَبَاتُ أَجْسَادِهِمْ لَأَرْدَتْهُمْ وَأَهْلَكَتْهُمْ، لَكِنْ كَانَ مِنْ أَوْجَبِ وَاجِبَاتِنَا أَنْ نُعَلِّمَهُمْ عِصْيَانَ نُفُوسِهِمْ، وَمُجَاهَدَةَ أَهْوَائِهِمْ، وَتَرْوِيضَ شَهَوَاتِهِمْ، فَإِنْ فَعَلُوا فَلَعَلَّهُمْ أَنْ يَكُونُوا مِنَ الْمُفْلِحِينَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\nإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]؛ أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: قَدِيمًا قَالُوا: \"أَعْدَى عَدُوٍّ لَكَ نَفْسُكَ الَّتِي بَيْنَ جَنْبَيْكَ\"؛ لِذَا لَوْ تَرَكْنَا أَوْلَادَنَا تَعْصِفُ بِهِمْ رِيَاحُ نُفُوسِهِمْ وَأَهْوَائِهِمْ وَرَغَبَاتُ أَجْسَادِهِمْ لَأَرْدَتْهُمْ وَأَهْلَكَتْهُمْ، لَكِنْ كَانَ مِنْ أَوْجَبِ وَاجِبَاتِنَا أَنْ نُعَلِّمَهُمْ عِصْيَانَ نُفُوسِهِمْ، وَمُجَاهَدَةَ أَهْوَائِهِمْ، وَتَرْوِيضَ شَهَوَاتِهِمْ، فَإِنْ فَعَلُوا فَلَعَلَّهُمْ أَنْ يَكُونُوا مِنَ الْمُفْلِحِينَ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ لِلتَّرْبِيَةِ بِالْمُجَاهَدَةِ أَهَمِّيَّةً بَالِغَةً فِي حُسْنِ تَقْوِيمِ الْأَوْلَادِ؛ فَإِنَّهُ لَا يُفْلِحُ أَحَدٌ فِي دُنْيَاهُ وَلَا فِي أُخْرَاهُ إِلَّا إِذَا جَاهَدَ نَفْسَهُ وَكَبَحَ زِمَامَهَا وَمَنَعَهَا هَوَاهَا؛ فَإِنَّ النَّفْسَ بِطَبْعِهَا تَنْفِرُ مِنْ كُلِّ قَيْدٍ، وَلَوْ كَانَ قَيْدَ التَّكَالِيفِ الشَّرْعِيَّةِ، وَإِنَّ هَوَى النَّفْسِ غَالِبًا مَا يَكُونُ عَلَى غَيْرِ مُقْتَضَى الشَّرْعِ، فَلَوْ تَرَكْتَهَا وَمَا هَوَتْ، رَتَعَتْ وَطَغَتْ وَخَالَفَتْ، وَقَدْ قِيلَ:\nوَمَنْ يُطْعِمِ النَّفْسَ مَا تَشْتَهِي *** كَمَنْ يُطْعِمُ النَّارَ جَزْلَ الْحَطَبْ\n \nوَإِنَّ أَضْعَفَ النُّفُوسِ هِيَ نُفُوسُ الْأَطْفَالِ؛ فَإِنَّهُ لَا عَقْلَ يَكْبَحُهَا وَلَا عِلْمَ يَدُلُّهَا وَلَا وَازِعَ يَرْدَعُهَا، لِذَا فَإِنَّ أَطْفَالَنَا هُمُ الْأَحْوَجُ إِلَى التَّرْبِيَةِ بِالْمُجَاهَدَةِ؛ وَعَلَيْنَا أَنْ نُرَبِّيَهُمْ بِهَا وَعَلَيْهَا، وَإِنَّ اللَّهَ -تَعَالَى- قَدْ وَعَدَ أَنْ يَهْدِيَ مَنْ جَاهَدَ إِلَى الصِّرَاطِ الْمُسْتَقِيمِ: (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ)[الْعَنْكَبُوتِ: 69].\n \nفَالْمُجَاهَدَةُ طَرِيقُ الْهِدَايَةِ، وَهِيَ أَيْضًا طَرِيقُ الْفَلَاحِ فِي الدُّنْيَا وَالْآخِرَةِ، فَقَدْ قَالَ -جَلَّ جَلَالُهُ-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ)[آلِ عِمْرَانَ: 200]، فَقَدْ قَالَ الْخَازِنُ فِي تَفْسِيرِهَا: \"وَرَابِطُوا عَلَى مُجَاهَدَةِ النَّفْسِ اللَّوَّامَةِ وَاتَّقُوا النَّدَامَةَ، لَعَلَّكُمْ تُفْلِحُونَ غَدًا فِي دَارِ الْكَرَامَةِ\".\n \nوَلِأَهَمِّيَّةِ مُجَاهَدَةِ النَّفْسِ فَقَدْ أَقْسَمَ اللَّهُ -تَعَالَى- بِتِلْكَ النَّفْسِ الَّتِي تَلُومُ صَاحِبَهَا عَلَى تَرْكِ الْخَيْرِ وَعَلَى فِعْلِ الشَّرِّ قَائِلًا: (وَلَا أُقْسِمُ بِالنَّفْسِ اللَّوَّامَةِ)[الْقِيَامَةِ: 2]، يَقُولُ الْحَسَنُ الْبَصْرِيُّ: \"هِيَ نَفْسُ الْمُؤْمِنِ؛ إِنَّ الْمُؤْمِنَ مَا تَرَاهُ إِلَّا يَلُومُ نَفْسَهُ: مَا أَرَدْتُ بِكَلَامِي؟ مَا أَرَدْتُ بِأَكْلِي؟ وَإِنَّ الْكَافِرَ يَمْضِي وَلَا يُحَاسِبُ نَفْسَهُ وَلَا يُعَاتِبُهَا\".\n \nوَمُجَاهَدَةُ النَّفْسِ مِنْ أَهَمِّ أَنْوَاعِ الْجِهَادِ، فَلَمَّا سُئِلَ عَبْدُ اللَّهِ بْنُ عُمَرَ عَنِ الْجِهَادِ أَجَابَ: \"ابْدَأْ بِنَفْسِكَ فَجَاهِدْهَا، وَابْدَأْ بِنَفْسِكَ فَاغْزُهَا\"، وَرَحِمَ اللَّهُ إِبْرَاهِيمَ بْنَ أَبِي عَلْقَمَةَ فَقَدْ قَالَ لِقَوْمٍ جَاءُوا مِنَ الْغَزْوِ: \"قَدْ جِئْتُمْ مِنَ الْجِهَادِ الْأَصْغَرِ، فَمَا فَعَلْتُمْ فِي الْجِهَادِ الْأَكْبَرِ؟ قَالُوا: وَمَا الْجِهَادُ الْأَكْبَرُ؟ قَالَ: جِهَادُ الْقَلْبِ\"، وَهَذَا أَبُو بَكْرٍ الصِّدِّيقُ يَقُولُ فِي وَصِيَّتِهِ لِعُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- حِينَ اسْتَخْلَفَهُ: \"إِنَّ أَوَّلَ مَا أُحَذِّرُكَ نَفْسُكَ الَّتِي بَيْنَ جَنْبَيْكَ\".\n \nوَقَبْلَ هَؤُلَاءِ جَمِيعًا هَذَا نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُعَرِّفُ الْجِهَادَ الْحَقَّ قَائِلًا: \"الْمُجَاهِدُ مَنْ جَاهَدَ نَفْسَهُ لِلَّهِ -عَزَّ وَجَلَّ-\"(رَوَاهُ النَّسَائِيُّ فِي السُّنَنِ الْكُبْرَى)، وَعِنْدَ أَحْمَدَ: \"وَالْمُجَاهِدُ مَنْ جَاهَدَ نَفْسَهُ فِي طَاعَةِ اللَّهِ\".\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّنَا إِنْ رَبَّيْنَا أَوْلَادَنَا عَلَى مُجَاهَدَةِ نُفُوسِهِمْ أَسْهَمَ ذَلِكَ فِي صَلَاحِهِمْ وَاسْتِقَامَتِهِمْ أَيَّمَا إِسْهَامٍ، فَإِنَّ الْمُجَاهَدَةَ تَغْرِسُ فِيهِمُ النُّفُورَ مِنَ الْمَعَاصِي وَعَدَمَ الْخُلُودِ إِلَيْهَا، وَلَقَدْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَرِيصًا عَلَى تَعْوِيدِ أَصْحَابِهِ فِعْلَ ذَلِكَ عَنْ طَرِيقِ الْمُجَاهَدَةِ، فَعَنْ بُرَيْدَةَ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لِعَلِيٍّ: \"يَا عَلِيُّ، لَا تُتْبِعِ النَّظْرَةَ النَّظْرَةَ، فَإِنَّ لَكَ الْأُولَى وَلَيْسَتْ لَكَ الْآخِرَةُ\"(رَوَاهُ التِّرْمِذِيُّ)، وَمِثْلُهُ مَا رَوَاهُ جَرِيرٌ أَنَّهُ سَأَلَ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ نَظَرِ الْفُجَاءَةِ، فَأَمَرَهُ أَنْ يَصْرِفَ بَصَرَهُ.(رَوَاهُ مُسْلِمٌ)؛ فَهَوَى النَّفْسِ دَائِمًا أَنْ تُكَرِّرَ النَّظَرَ، لِذَا أَمَرَهُمَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِمُخَالَفَتِهَا.\n \nوَمِنَ الْآثَارِ الطَّيِّبَةِ لِلْمُجَاهَدَةِ عَلَى قُلُوبِ الْأَطْفَالِ: الِانْتِبَاهُ لِخُطُوَاتِ الشَّيْطَانِ وَالْحَذَرُ مِنْهَا، فَعَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَّمَنَا ذَلِكَ قَائِلًا: \"يَأْتِي الشَّيْطَانُ أَحَدَكُمْ فَيَقُولُ: مَنْ خَلَقَ كَذَا، مَنْ خَلَقَ كَذَا، حَتَّى يَقُولَ: مَنْ خَلَقَ رَبَّكَ؟ فَإِذَا بَلَغَهُ فَلْيَسْتَعِذْ بِاللَّهِ وَلْيَنْتَهِ\"(مُتَّفَقٌ عَلَيْهِ)، فَمُجَاهَدَةُ الشَّيْطَانِ أَصْلٌ مِنْ أُصُولِ النَّجَاةِ.\n \nوَمِنْ آثَارِهَا: تَعْوِيدُ الطِّفْلِ عَلَى مُحَاسَبَةِ نَفْسِهِ: وَرَحِمَ اللَّهُ الْفَارُوقَ عُمَرَ بْنَ الْخَطَّابِ الَّذِي قَالَ: \"زِنُوا أَنْفُسَكُمْ قَبْلَ أَنْ تُوزَنُوا، وَحَاسِبُوهَا قَبْلَ أَنْ تُحَاسَبُوا، فَإِنَّهُ أَهْوَنُ عَلَيْكُمْ فِي الْحِسَابِ غَدًا أَنْ تُحَاسِبُوا أَنْفُسَكُمْ\"(رَوَاهُ أَبُو نُعَيْمٍ فِي الْحِلْيَةِ)، وَلَا تَتَأَتَّى مُحَاسَبَةُ النَّفْسِ إِلَّا بِمُجَاهَدَتِهَا، وَقَدْ نَقَلَ لَنَا مَالِكُ بْنُ دِينَارٍ صُورَةً لِتِلْكَ الْمُحَاسَبَةِ وَالْمُجَاهَدَةِ قَائِلًا: \"رَحِمَ اللَّهُ عَبْدًا قَالَ لِنَفْسِهِ: أَلَسْتِ صَاحِبَةَ كَذَا؟ أَلَسْتِ صَاحِبَةَ كَذَا؟ ثُمَّ ذَمَّهَا، ثُمَّ خَطَمَهَا، ثُمَّ أَلْزَمَهَا كِتَابَ اللَّهِ -تَعَالَى-، فَكَانَ لَهَا قَائِدًا\".\n \nوَرَحِمَ اللَّهُ الصِّدِّيقَ أَبَا بَكْرٍ، فَقَدِ اطَّلَعَ عَلَيْهِ عُمَرُ بْنُ الْخَطَّابِ وَهُوَ يَمُدُّ لِسَانَهُ، فَقَالَ: \"مَا تَصْنَعُ يَا خَلِيفَةَ رَسُولِ اللَّهِ؟! قَالَ: إِنَّ هَذَا الَّذِي أَوْرَدَنِي الْمَوَارِدَ\"(رَوَاهُ الْبَيْهَقِيُّ فِي الشُّعَبِ).\n \nعِبَادَ اللَّهِ: وَالسُّؤَالُ الْعَمَلِيُّ: كَيْفَ نُرَبِّي الْأَوْلَادَ عَلَى مُجَاهَدَةِ النَّفْسِ؟ وَتَتَلَخَّصُ الْإِجَابَةُ فِي النِّقَاطِ التَّالِيَةِ:\nأَوَّلًا: تَعْلِيمُهُمْ مُجَاهَدَةَ نَزَعَاتِ الشَّرِّ عِنْدَ النَّفْسِ كَالْكِبْرِ وَالْعُلُوِّ: وَهَذَا مَا صَنَعَهُ عُمَرُ بِنَفْسِهِ لَمَّا حَدَّثَتْهُ بِالتَّعَالِي، فَعَنْ عُمَرَ الْمَخْزُومِيِّ قَالَ: \"نَادَى عُمَرُ بِـ \"الصَّلَاةُ جَامِعَةٌ\"، فَلَمَّا اجْتَمَعَ النَّاسُ وَكَثُرُوا صَعِدَ الْمِنْبَرَ فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ بِمَا هُوَ أَهْلُهُ وَصَلَّى عَلَى مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ثُمَّ قَالَ: أَيُّهَا النَّاسُ، لَقَدْ رَأَيْتُنِي أَرْعَى عَلَى خَالَاتٍ لِي مِنْ بَنِي مَخْزُومٍ، فَيُقْبَضُ لِي مِنَ التَّمْرِ وَالزَّبِيبِ، فَأَظَلُّ يَوْمِي وَأَيَّ يَوْمٍ، ثُمَّ نَزَلَ، قَالَ عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ: يَا أَمِيرَ الْمُؤْمِنِينَ، مَا زِدْتَ عَلَى أَنْ قَمَيْتَ نَفْسَكَ -يَعْنِي عِبْتَ- قَالَ: وَيْحَكَ يَا بْنَ عَوْفٍ! إِنِّي خَلَوْتُ بِنَفْسِي فَحَدَّثَتْنِي قَالَتْ: أَنْتَ أَمِيرُ الْمُؤْمِنِينَ فَمَنْ ذَا أَفْضَلُ مِنْكَ! فَأَرَدْتُ أَنْ أُعَرِّفَهَا نَفْسَهَا\"، وَلِلَّهِ دَرُّ الْقَائِلِ:\nفَالْمَرْءُ إِنْ كَانَ عَاقِلًا وَرِعًا *** أَشْغَلَهُ عَنْ عُيُوبِ غَيْرِهِ وَرَعُهْ\nكَمَا الْعَلِيلُ السَّقِيمُ أَشْغَلَهُ *** عَنْ وَجَعِ النَّاسِ كُلِّهِمْ وَجَعُهْ\n \nثَانِيًا: تَعْلِيمُهُمُ التَّنَازُلَ عَنْ هَوَى أَنْفُسِهِمْ لِلَّهِ -عَزَّ وَجَلَّ-: وَهَذَا مِنْ أَفْضَلِ الْجِهَادِ لِلنَّفْسِ، وَهَذَا مِمَّا رَبَّى بِهِ الْقُرْآنُ الصَّحَابَةَ -رَضِيَ اللَّهُ عَنْهُمْ-؛ فَأَمَرَهُمْ أَنْ يُجَاهِدُوا أَنْفُسَهُمْ بِإِنْفَاقِ أَفْضَلِ مَا يُحِبُّونَ، فَكَانَتْ سُرْعَةُ اسْتِجَابَتِهِمْ دَلِيلًا عَلَى تَحْقِيقِهِمُ النَّصْرَ عَلَى أَنْفُسِهِمْ؛ فَلَمَّا نَزَلَ قَوْلُهُ -تَعَالَى-: (لَنْ تَنَالُوا الْبِرَّ حَتَّى تُنْفِقُوا مِمَّا تُحِبُّونَ)[آلِ عِمْرَانَ: 92]، قَالَ أَبُو طَلْحَةَ: \"إِنَّ أَحَبَّ أَمْوَالِي إِلَيَّ بَيْرُحَاءُ، وَإِنَّهَا صَدَقَةٌ لِلَّهِ، أَرْجُو بِرَّهَا وَذُخْرَهَا عِنْدَ اللَّهِ، فَضَعْهَا يَا رَسُولَ اللَّهِ، حَيْثُ أَرَاكَ اللَّهُ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَتَلَاهَا عَبْدُ اللَّهِ بْنُ عُمَرَ فَقَالَ: ذَكَرْتُ مَا أَعْطَانِي اللَّهُ -تَعَالَى-، فَمَا وَجَدْتُ شَيْئًا أَحَبَّ إِلَيَّ مِنْ جَارِيَتِي رَضِيَّةَ، فَقُلْتُ: \"هِيَ حُرَّةٌ لِوَجْهِ اللَّهِ -عَزَّ وَجَلَّ-\"(رَوَاهُ الْحَاكِمُ).\n \nوَسَمِعَهَا زَيْدُ بْنُ حَارِثَةَ فَقَالَ: \"\"اللَّهُمَّ إِنَّكَ تَعْلَمُ أَنَّهُ لَيْسَ لِي مَالٌ أَحَبُّ إِلَيَّ مِنْ فَرَسِي هَذِهِ\" فَتَصَدَّقَ بِهَا عَلَى الْمَسَاكِينِ\"(سُنَنُ سَعِيدِ بْنِ مَنْصُورٍ).\n \nثَالِثًا: أَنْ نُعِينَهُمْ عَلَى مُجَاهَدَةِ أَنْفُسِهِمْ لِلْقِيَامِ بِالْفَرَائِضِ وَالْوَاجِبَاتِ وَاجْتِنَابِ الْكَبَائِرِ حَتَّى يَتَرَوَّضُوا عَلَيْهَا؛ فَلَا يَأْتِي وَقْتُ تَكْلِيفِهِمْ بِهَا إِلَّا وَقَدِ اعْتَادُوهَا فَلَمْ يَجِدُوا فِي فِعْلِ ذَلِكَ مَشَقَّةً.\n \nرَابِعًا: وَمِنْ وَسَائِلِ التَّرْبِيَةِ بِالْمُجَاهَدَةِ أَنْ يَكُونَ الْوَالِدَانِ قُدْوَةً لِأَبْنَائِهِمْ فِي مُجَاهَدَةِ نَفْسَيْهِمَا؛ وَمِثَالُ ذَلِكَ مُجَاهَدَةُ النَّبِيِّ الْكَرِيمِ لِنَفْسِهِ فِي قِيَامِ اللَّيْلِ؛ كَمَا فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-؛ \"كَانَ يَقُومُ مِنَ اللَّيْلِ حَتَّى تَتَفَطَّرَ قَدَمَاهُ\"(صَحِيحُ الْبُخَارِيُّ).\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْآبَاءُ الْكِرَامُ: إِنَّكُمْ لَنْ تُلَازِمُوا أَوْلَادَكُمْ طَوَالَ أَعْمَارِهِمْ لِتَكُونُوا عَلَيْهِمْ مُرَاقِبِينَ، فَاجْعَلُوا مِنْ نُفُوسِهِمْ رَقِيبًا عَلَيْهِمْ، تَسْتَرِيحُونَ مِنْ كَثِيرٍ مِنْ عَنَاءِ التَّأْدِيبِ وَالتَّقْوِيمِ.\n \nفَعَلِّمُوهُمْ مُجَاهَدَةَ أَنْفُسِهِمْ لِإِقَامَةِ فَرَائِضِ اللَّهِ وَأَرْكَانِ الدِّينِ، كَمَا كَانَتْ تَفْعَلُ الرُّبَيِّعُ بِنْتُ مُعَوِّذٍ الَّتِي تَحْكِي كَيْفَ كَانُوا يُعَلِّمُونَ أَطْفَالَهُمْ مُغَالَبَةَ جُوعِهِمْ؛ لِيُتِمُّوا صِيَامَهُمْ فَتَقُولُ: أَرْسَلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- غَدَاةَ عَاشُورَاءَ إِلَى قُرَى الْأَنْصَارِ: \"مَنْ أَصْبَحَ مُفْطِرًا، فَلْيُتِمَّ بَقِيَّةَ يَوْمِهِ، وَمَنْ أَصْبَحَ صَائِمًا، فَلْيَصُمْ\"، قَالَتْ: فَكُنَّا نَصُومُهُ بَعْدُ، وَنُصَوِّمُ صِبْيَانَنَا، وَنَجْعَلُ لَهُمُ اللُّعْبَةَ مِنَ الْعِهْنِ، فَإِذَا بَكَى أَحَدُهُمْ عَلَى الطَّعَامِ أَعْطَيْنَاهُ ذَاكَ حَتَّى يَكُونَ عِنْدَ الْإِفْطَارِ.(مُتَّفَقٌ عَلَيْهِ).\n \nوَعَلِّمُوهُمُ التَّسَابُقَ إِلَى إِقَامَةِ النَّفْسِ عَلَى مُرَادِ اللَّهِ، وَمُخَالَفَةِ هَوَاهَا، فَيَحْرِصُوا عَلَيْهِ، وَلَقِّنُوهُمْ أَنَّ مُطَاوَعَةَ النَّفْسِ وَالْهَوَى سَبِيلُ الْبَوَارِ وَالْخُسْرَانِ، وَأَنَّ مُخَالَفَتَهُمَا هِيَ سَبِيلُ النَّجَاحِ وَالْفَلَاحِ: (وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى)[النَّازِعَاتِ: 40-41]؛ قَالَ ابْنُ كَثِيرٍ فِي التَّفْسِيرِ فِي قَوْلِهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى: \"نَهَاهَا عَنْ هَوَاهَا وَرَدَّهَا إِلَى طَاعَةِ مَوْلَاهَا\".\n \nفَاللَّهُمَّ أَعِنَّا وَأَوْلَادَنَا عَلَى مُغَالَبَةِ هَوَانَا وَشَيْطَانِنَا، وَعَلَى مُجَاهَدَةِ نُفُوسِنَا.\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية التربية بالمجاهدة. 2/أثر التربية بالمجاهدة على النشء. 3/خطوات عملية في التربية بالمجاهدة. 4/توجيهات للآباء والمربين.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَوْ تَرَكْنَا أَوْلَادَنَا تَعْصِفُ بِهِمْ رِيَاحُ نُفُوسِهِمْ وَأَهْوَائِهِمْ وَرَغَبَاتُ أَجْسَادِهِمْ لَأَرْدَتْهُمْ وَأَهْلَكَتْهُمْ، لَكِنْ كَانَ مِنْ أَوْجَبِ وَاجِبَاتِنَا أَنْ نُعَلِّمَهُمْ عِصْيَانَ نُفُوسِهِمْ، وَمُجَاهَدَةَ أَهْوَائِهِمْ، وَتَرْوِيضَ شَهَوَاتِهِمْ، فَإِنْ فَعَلُوا فَلَعَلَّهُمْ أَنْ يَكُونُوا مِنَ الْمُفْلِحِينَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372405\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>إِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]؛ أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: قَدِيمًا قَالُوا: \"أَعْدَى عَدُوٍّ لَكَ نَفْسُكَ الَّتِي بَيْنَ جَنْبَيْكَ\"؛ لِذَا لَوْ تَرَكْنَا أَوْلَادَنَا تَعْصِفُ بِهِمْ رِيَاحُ نُفُوسِهِمْ وَأَهْوَائِهِمْ وَرَغَبَاتُ أَجْسَادِهِمْ لَأَرْدَتْهُمْ وَأَهْلَكَتْهُمْ، لَكِنْ كَانَ مِنْ أَوْجَبِ وَاجِبَاتِنَا أَنْ نُعَلِّمَهُمْ عِصْيَانَ نُفُوسِهِمْ، وَمُجَاهَدَةَ أَهْوَائِهِمْ، وَتَرْوِيضَ شَهَوَاتِهِمْ، فَإِنْ فَعَلُوا فَلَعَلَّهُمْ أَنْ يَكُونُوا مِنَ الْمُفْلِحِينَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ لِلتَّرْبِيَةِ بِالْمُجَاهَدَةِ أَهَمِّيَّةً بَالِغَةً فِي حُسْنِ تَقْوِيمِ الْأَوْلَادِ؛ فَإِنَّهُ لَا يُفْلِحُ أَحَدٌ فِي دُنْيَاهُ وَلَا فِي أُخْرَاهُ إِلَّا إِذَا جَاهَدَ نَفْسَهُ وَكَبَحَ زِمَامَهَا وَمَنَعَهَا هَوَاهَا؛ فَإِنَّ النَّفْسَ بِطَبْعِهَا تَنْفِرُ مِنْ كُلِّ قَيْدٍ، وَلَوْ كَانَ قَيْدَ التَّكَالِيفِ الشَّرْعِيَّةِ، وَإِنَّ هَوَى النَّفْسِ غَالِبًا مَا يَكُونُ عَلَى غَيْرِ مُقْتَضَى الشَّرْعِ، فَلَوْ تَرَكْتَهَا وَمَا هَوَتْ، رَتَعَتْ وَطَغَتْ وَخَالَفَتْ، وَقَدْ قِيلَ:</p>\n<p>وَمَنْ يُطْعِمِ النَّفْسَ مَا تَشْتَهِي *** كَمَنْ يُطْعِمُ النَّارَ جَزْلَ الْحَطَبْ</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ أَضْعَفَ النُّفُوسِ هِيَ نُفُوسُ الْأَطْفَالِ؛ فَإِنَّهُ لَا عَقْلَ يَكْبَحُهَا وَلَا عِلْمَ يَدُلُّهَا وَلَا وَازِعَ يَرْدَعُهَا، لِذَا فَإِنَّ أَطْفَالَنَا هُمُ الْأَحْوَجُ إِلَى التَّرْبِيَةِ بِالْمُجَاهَدَةِ؛ وَعَلَيْنَا أَنْ نُرَبِّيَهُمْ بِهَا وَعَلَيْهَا، وَإِنَّ اللَّهَ -تَعَالَى- قَدْ وَعَدَ أَنْ يَهْدِيَ مَنْ جَاهَدَ إِلَى الصِّرَاطِ الْمُسْتَقِيمِ: (<span style=\"color:#ff0000;\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ</span>)[الْعَنْكَبُوتِ: 69].</p>\n<p>&nbsp;</p>\n<p>فَالْمُجَاهَدَةُ طَرِيقُ الْهِدَايَةِ، وَهِيَ أَيْضًا طَرِيقُ الْفَلَاحِ فِي الدُّنْيَا وَالْآخِرَةِ، فَقَدْ قَالَ -جَلَّ جَلَالُهُ-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ</span>)[آلِ عِمْرَانَ: 200]، فَقَدْ قَالَ الْخَازِنُ فِي تَفْسِيرِهَا: \"<span style=\"color:#008000;\">وَرَابِطُوا عَلَى مُجَاهَدَةِ النَّفْسِ اللَّوَّامَةِ وَاتَّقُوا النَّدَامَةَ، لَعَلَّكُمْ تُفْلِحُونَ غَدًا فِي دَارِ الْكَرَامَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلِأَهَمِّيَّةِ مُجَاهَدَةِ النَّفْسِ فَقَدْ أَقْسَمَ اللَّهُ -تَعَالَى- بِتِلْكَ النَّفْسِ الَّتِي تَلُومُ صَاحِبَهَا عَلَى تَرْكِ الْخَيْرِ وَعَلَى فِعْلِ الشَّرِّ قَائِلًا: (<span style=\"color:#ff0000;\">وَلَا أُقْسِمُ بِالنَّفْسِ اللَّوَّامَةِ</span>)[الْقِيَامَةِ: 2]، يَقُولُ الْحَسَنُ الْبَصْرِيُّ: \"<span style=\"color:#008000;\">هِيَ نَفْسُ الْمُؤْمِنِ؛ إِنَّ الْمُؤْمِنَ مَا تَرَاهُ إِلَّا يَلُومُ نَفْسَهُ: مَا أَرَدْتُ بِكَلَامِي؟ مَا أَرَدْتُ بِأَكْلِي؟ وَإِنَّ الْكَافِرَ يَمْضِي وَلَا يُحَاسِبُ نَفْسَهُ وَلَا يُعَاتِبُهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمُجَاهَدَةُ النَّفْسِ مِنْ أَهَمِّ أَنْوَاعِ الْجِهَادِ، فَلَمَّا سُئِلَ عَبْدُ اللَّهِ بْنُ عُمَرَ عَنِ الْجِهَادِ أَجَابَ: \"<span style=\"color:#008000;\">ابْدَأْ بِنَفْسِكَ فَجَاهِدْهَا، وَابْدَأْ بِنَفْسِكَ فَاغْزُهَا</span>\"، وَرَحِمَ اللَّهُ إِبْرَاهِيمَ بْنَ أَبِي عَلْقَمَةَ فَقَدْ قَالَ لِقَوْمٍ جَاءُوا مِنَ الْغَزْوِ: \"<span style=\"color:#008000;\">قَدْ جِئْتُمْ مِنَ الْجِهَادِ الْأَصْغَرِ، فَمَا فَعَلْتُمْ فِي الْجِهَادِ الْأَكْبَرِ؟ قَالُوا: وَمَا الْجِهَادُ الْأَكْبَرُ؟ قَالَ: جِهَادُ الْقَلْبِ</span>\"، وَهَذَا أَبُو بَكْرٍ الصِّدِّيقُ يَقُولُ فِي وَصِيَّتِهِ لِعُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- حِينَ اسْتَخْلَفَهُ: \"<span style=\"color:#008000;\">إِنَّ أَوَّلَ مَا أُحَذِّرُكَ نَفْسُكَ الَّتِي بَيْنَ جَنْبَيْكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَبْلَ هَؤُلَاءِ جَمِيعًا هَذَا نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُعَرِّفُ الْجِهَادَ الْحَقَّ قَائِلًا: \"<span style=\"color:#008000;\">الْمُجَاهِدُ مَنْ جَاهَدَ نَفْسَهُ لِلَّهِ -عَزَّ وَجَلَّ</span>-\"(رَوَاهُ النَّسَائِيُّ فِي السُّنَنِ الْكُبْرَى)، وَعِنْدَ أَحْمَدَ: \"<span style=\"color:#008000;\">وَالْمُجَاهِدُ مَنْ جَاهَدَ نَفْسَهُ فِي طَاعَةِ اللَّهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّنَا إِنْ رَبَّيْنَا أَوْلَادَنَا عَلَى مُجَاهَدَةِ نُفُوسِهِمْ أَسْهَمَ ذَلِكَ فِي صَلَاحِهِمْ وَاسْتِقَامَتِهِمْ أَيَّمَا إِسْهَامٍ، فَإِنَّ الْمُجَاهَدَةَ تَغْرِسُ فِيهِمُ النُّفُورَ مِنَ الْمَعَاصِي وَعَدَمَ الْخُلُودِ إِلَيْهَا، وَلَقَدْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَرِيصًا عَلَى تَعْوِيدِ أَصْحَابِهِ فِعْلَ ذَلِكَ عَنْ طَرِيقِ الْمُجَاهَدَةِ، فَعَنْ بُرَيْدَةَ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لِعَلِيٍّ: \"<span style=\"color:#0000ff;\">يَا عَلِيُّ، لَا تُتْبِعِ النَّظْرَةَ النَّظْرَةَ، فَإِنَّ لَكَ الْأُولَى وَلَيْسَتْ لَكَ الْآخِرَةُ</span>\"(رَوَاهُ التِّرْمِذِيُّ)، وَمِثْلُهُ مَا رَوَاهُ جَرِيرٌ أَنَّهُ سَأَلَ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ نَظَرِ الْفُجَاءَةِ، فَأَمَرَهُ أَنْ يَصْرِفَ بَصَرَهُ.(رَوَاهُ مُسْلِمٌ)؛ فَهَوَى النَّفْسِ دَائِمًا أَنْ تُكَرِّرَ النَّظَرَ، لِذَا أَمَرَهُمَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِمُخَالَفَتِهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْآثَارِ الطَّيِّبَةِ لِلْمُجَاهَدَةِ عَلَى قُلُوبِ الْأَطْفَالِ: الِانْتِبَاهُ لِخُطُوَاتِ الشَّيْطَانِ وَالْحَذَرُ مِنْهَا، فَعَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَّمَنَا ذَلِكَ قَائِلًا: \"<span style=\"color:#0000ff;\">يَأْتِي الشَّيْطَانُ أَحَدَكُمْ فَيَقُولُ: مَنْ خَلَقَ كَذَا، مَنْ خَلَقَ كَذَا، حَتَّى يَقُولَ: مَنْ خَلَقَ رَبَّكَ؟ فَإِذَا بَلَغَهُ فَلْيَسْتَعِذْ بِاللَّهِ وَلْيَنْتَهِ</span>\"(مُتَّفَقٌ عَلَيْهِ)، فَمُجَاهَدَةُ الشَّيْطَانِ أَصْلٌ مِنْ أُصُولِ النَّجَاةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِهَا: تَعْوِيدُ الطِّفْلِ عَلَى مُحَاسَبَةِ نَفْسِهِ: وَرَحِمَ اللَّهُ الْفَارُوقَ عُمَرَ بْنَ الْخَطَّابِ الَّذِي قَالَ: \"<span style=\"color:#008000;\">زِنُوا أَنْفُسَكُمْ قَبْلَ أَنْ تُوزَنُوا، وَحَاسِبُوهَا قَبْلَ أَنْ تُحَاسَبُوا، فَإِنَّهُ أَهْوَنُ عَلَيْكُمْ فِي الْحِسَابِ غَدًا أَنْ تُحَاسِبُوا أَنْفُسَكُمْ</span>\"(رَوَاهُ أَبُو نُعَيْمٍ فِي الْحِلْيَةِ)، وَلَا تَتَأَتَّى مُحَاسَبَةُ النَّفْسِ إِلَّا بِمُجَاهَدَتِهَا، وَقَدْ نَقَلَ لَنَا مَالِكُ بْنُ دِينَارٍ صُورَةً لِتِلْكَ الْمُحَاسَبَةِ وَالْمُجَاهَدَةِ قَائِلًا: \"<span style=\"color:#008000;\">رَحِمَ اللَّهُ عَبْدًا قَالَ لِنَفْسِهِ: أَلَسْتِ صَاحِبَةَ كَذَا؟ أَلَسْتِ صَاحِبَةَ كَذَا؟ ثُمَّ ذَمَّهَا، ثُمَّ خَطَمَهَا، ثُمَّ أَلْزَمَهَا كِتَابَ اللَّهِ -تَعَالَى-، فَكَانَ لَهَا قَائِدًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَرَحِمَ اللَّهُ الصِّدِّيقَ أَبَا بَكْرٍ، فَقَدِ اطَّلَعَ عَلَيْهِ عُمَرُ بْنُ الْخَطَّابِ وَهُوَ يَمُدُّ لِسَانَهُ، فَقَالَ: \"<span style=\"color:#008000;\">مَا تَصْنَعُ يَا خَلِيفَةَ رَسُولِ اللَّهِ؟! قَالَ: إِنَّ هَذَا الَّذِي أَوْرَدَنِي الْمَوَارِدَ</span>\"(رَوَاهُ الْبَيْهَقِيُّ فِي الشُّعَبِ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَالسُّؤَالُ الْعَمَلِيُّ: كَيْفَ نُرَبِّي الْأَوْلَادَ عَلَى مُجَاهَدَةِ النَّفْسِ؟ وَتَتَلَخَّصُ الْإِجَابَةُ فِي النِّقَاطِ التَّالِيَةِ:</p>\n<p>أَوَّلًا: تَعْلِيمُهُمْ مُجَاهَدَةَ نَزَعَاتِ الشَّرِّ عِنْدَ النَّفْسِ كَالْكِبْرِ وَالْعُلُوِّ: وَهَذَا مَا صَنَعَهُ عُمَرُ بِنَفْسِهِ لَمَّا حَدَّثَتْهُ بِالتَّعَالِي، فَعَنْ عُمَرَ الْمَخْزُومِيِّ قَالَ: \"نَادَى عُمَرُ بِـ \"<span style=\"color:#008000;\">الصَّلَاةُ جَامِعَةٌ</span>\"، فَلَمَّا اجْتَمَعَ النَّاسُ وَكَثُرُوا صَعِدَ الْمِنْبَرَ فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ بِمَا هُوَ أَهْلُهُ وَصَلَّى عَلَى مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ثُمَّ قَالَ: أَيُّهَا النَّاسُ، لَقَدْ رَأَيْتُنِي أَرْعَى عَلَى خَالَاتٍ لِي مِنْ بَنِي مَخْزُومٍ، فَيُقْبَضُ لِي مِنَ التَّمْرِ وَالزَّبِيبِ، فَأَظَلُّ يَوْمِي وَأَيَّ يَوْمٍ، ثُمَّ نَزَلَ، قَالَ عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ: يَا أَمِيرَ الْمُؤْمِنِينَ، مَا زِدْتَ عَلَى أَنْ قَمَيْتَ نَفْسَكَ -يَعْنِي عِبْتَ- قَالَ: وَيْحَكَ يَا بْنَ عَوْفٍ! إِنِّي خَلَوْتُ بِنَفْسِي فَحَدَّثَتْنِي قَالَتْ: أَنْتَ أَمِيرُ الْمُؤْمِنِينَ فَمَنْ ذَا أَفْضَلُ مِنْكَ! فَأَرَدْتُ أَنْ أُعَرِّفَهَا نَفْسَهَا\"، وَلِلَّهِ دَرُّ الْقَائِلِ:</p>\n<p>فَالْمَرْءُ إِنْ كَانَ عَاقِلًا وَرِعًا *** أَشْغَلَهُ عَنْ عُيُوبِ غَيْرِهِ وَرَعُهْ</p>\n<p>كَمَا الْعَلِيلُ السَّقِيمُ أَشْغَلَهُ *** عَنْ وَجَعِ النَّاسِ كُلِّهِمْ وَجَعُهْ</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: تَعْلِيمُهُمُ التَّنَازُلَ عَنْ هَوَى أَنْفُسِهِمْ لِلَّهِ -عَزَّ وَجَلَّ-: وَهَذَا مِنْ أَفْضَلِ الْجِهَادِ لِلنَّفْسِ، وَهَذَا مِمَّا رَبَّى بِهِ الْقُرْآنُ الصَّحَابَةَ -رَضِيَ اللَّهُ عَنْهُمْ-؛ فَأَمَرَهُمْ أَنْ يُجَاهِدُوا أَنْفُسَهُمْ بِإِنْفَاقِ أَفْضَلِ مَا يُحِبُّونَ، فَكَانَتْ سُرْعَةُ اسْتِجَابَتِهِمْ دَلِيلًا عَلَى تَحْقِيقِهِمُ النَّصْرَ عَلَى أَنْفُسِهِمْ؛ فَلَمَّا نَزَلَ قَوْلُهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">لَنْ تَنَالُوا الْبِرَّ حَتَّى تُنْفِقُوا مِمَّا تُحِبُّونَ</span>)[آلِ عِمْرَانَ: 92]، قَالَ أَبُو طَلْحَةَ: \"<span style=\"color:#008000;\">إِنَّ أَحَبَّ أَمْوَالِي إِلَيَّ بَيْرُحَاءُ، وَإِنَّهَا صَدَقَةٌ لِلَّهِ، أَرْجُو بِرَّهَا وَذُخْرَهَا عِنْدَ اللَّهِ، فَضَعْهَا يَا رَسُولَ اللَّهِ، حَيْثُ أَرَاكَ اللَّهُ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَتَلَاهَا عَبْدُ اللَّهِ بْنُ عُمَرَ فَقَالَ: ذَكَرْتُ مَا أَعْطَانِي اللَّهُ -تَعَالَى-، فَمَا وَجَدْتُ شَيْئًا أَحَبَّ إِلَيَّ مِنْ جَارِيَتِي رَضِيَّةَ، فَقُلْتُ: \"<span style=\"color:#008000;\">هِيَ حُرَّةٌ لِوَجْهِ اللَّهِ -عَزَّ وَجَلَّ</span>-\"(رَوَاهُ الْحَاكِمُ).</p>\n<p>&nbsp;</p>\n<p>وَسَمِعَهَا زَيْدُ بْنُ حَارِثَةَ فَقَالَ: \"\"<span style=\"color:#008000;\">اللَّهُمَّ إِنَّكَ تَعْلَمُ أَنَّهُ لَيْسَ لِي مَالٌ أَحَبُّ إِلَيَّ مِنْ فَرَسِي هَذِهِ\" فَتَصَدَّقَ بِهَا عَلَى الْمَسَاكِينِ</span>\"(سُنَنُ سَعِيدِ بْنِ مَنْصُورٍ).</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: أَنْ نُعِينَهُمْ عَلَى مُجَاهَدَةِ أَنْفُسِهِمْ لِلْقِيَامِ بِالْفَرَائِضِ وَالْوَاجِبَاتِ وَاجْتِنَابِ الْكَبَائِرِ حَتَّى يَتَرَوَّضُوا عَلَيْهَا؛ فَلَا يَأْتِي وَقْتُ تَكْلِيفِهِمْ بِهَا إِلَّا وَقَدِ اعْتَادُوهَا فَلَمْ يَجِدُوا فِي فِعْلِ ذَلِكَ مَشَقَّةً.</p>\n<p>&nbsp;</p>\n<p>رَابِعًا: وَمِنْ وَسَائِلِ التَّرْبِيَةِ بِالْمُجَاهَدَةِ أَنْ يَكُونَ الْوَالِدَانِ قُدْوَةً لِأَبْنَائِهِمْ فِي مُجَاهَدَةِ نَفْسَيْهِمَا؛ وَمِثَالُ ذَلِكَ مُجَاهَدَةُ النَّبِيِّ الْكَرِيمِ لِنَفْسِهِ فِي قِيَامِ اللَّيْلِ؛ كَمَا فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-؛ \"<span style=\"color:#008000;\">كَانَ يَقُومُ مِنَ اللَّيْلِ حَتَّى تَتَفَطَّرَ قَدَمَاهُ</span>\"(صَحِيحُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْآبَاءُ الْكِرَامُ: إِنَّكُمْ لَنْ تُلَازِمُوا أَوْلَادَكُمْ طَوَالَ أَعْمَارِهِمْ لِتَكُونُوا عَلَيْهِمْ مُرَاقِبِينَ، فَاجْعَلُوا مِنْ نُفُوسِهِمْ رَقِيبًا عَلَيْهِمْ، تَسْتَرِيحُونَ مِنْ كَثِيرٍ مِنْ عَنَاءِ التَّأْدِيبِ وَالتَّقْوِيمِ.</p>\n<p>&nbsp;</p>\n<p>فَعَلِّمُوهُمْ مُجَاهَدَةَ أَنْفُسِهِمْ لِإِقَامَةِ فَرَائِضِ اللَّهِ وَأَرْكَانِ الدِّينِ، كَمَا كَانَتْ تَفْعَلُ الرُّبَيِّعُ بِنْتُ مُعَوِّذٍ الَّتِي تَحْكِي كَيْفَ كَانُوا يُعَلِّمُونَ أَطْفَالَهُمْ مُغَالَبَةَ جُوعِهِمْ؛ لِيُتِمُّوا صِيَامَهُمْ فَتَقُولُ: أَرْسَلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- غَدَاةَ عَاشُورَاءَ إِلَى قُرَى الْأَنْصَارِ: \"<span style=\"color:#008000;\">مَنْ أَصْبَحَ مُفْطِرًا، فَلْيُتِمَّ بَقِيَّةَ يَوْمِهِ، وَمَنْ أَصْبَحَ صَائِمًا، فَلْيَصُمْ</span>\"، قَالَتْ: فَكُنَّا نَصُومُهُ بَعْدُ، وَنُصَوِّمُ صِبْيَانَنَا، وَنَجْعَلُ لَهُمُ اللُّعْبَةَ مِنَ الْعِهْنِ، فَإِذَا بَكَى أَحَدُهُمْ عَلَى الطَّعَامِ أَعْطَيْنَاهُ ذَاكَ حَتَّى يَكُونَ عِنْدَ الْإِفْطَارِ.(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَعَلِّمُوهُمُ التَّسَابُقَ إِلَى إِقَامَةِ النَّفْسِ عَلَى مُرَادِ اللَّهِ، وَمُخَالَفَةِ هَوَاهَا، فَيَحْرِصُوا عَلَيْهِ، وَلَقِّنُوهُمْ أَنَّ مُطَاوَعَةَ النَّفْسِ وَالْهَوَى سَبِيلُ الْبَوَارِ وَالْخُسْرَانِ، وَأَنَّ مُخَالَفَتَهُمَا هِيَ سَبِيلُ النَّجَاحِ وَالْفَلَاحِ: (<span style=\"color:#ff0000;\">وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى</span>)[النَّازِعَاتِ: 40-41]؛ قَالَ ابْنُ كَثِيرٍ فِي التَّفْسِيرِ فِي قَوْلِهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى: \"<span style=\"color:#008000;\">نَهَاهَا عَنْ هَوَاهَا وَرَدَّهَا إِلَى طَاعَةِ مَوْلَاهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ أَعِنَّا وَأَوْلَادَنَا عَلَى مُغَالَبَةِ هَوَانَا وَشَيْطَانِنَا، وَعَلَى مُجَاهَدَةِ نُفُوسِنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التربية_بالمجاهدة.doc",
      "path": "/database/files/التربية_بالمجاهدة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D9%85%D8%AC%D8%A7%D9%87%D8%AF%D8%A9-/download-file/373223"
    },
    {
      "name": "التربية_بالمجاهدة.pdf",
      "path": "/database/files/التربية_بالمجاهدة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D9%85%D8%AC%D8%A7%D9%87%D8%AF%D8%A9-/download-file/373224"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب قضايا التربية",
      "link": "https://khutabaa.com/ar/posts_category/6511"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التربية-بالمجاهدة-"
}
