{
  "id": 2825,
  "title": "التوكل على الله -تعالى- حقيقته ومواطنه وثمراته",
  "slug": "التوكل-على-الله-تعالى-حقيقته-ومواطنه-و",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/معركة الحياة والاعتماد على الله والتوكل عليه 2/تعريف التوكل وماهيته  3/حث الشريعة على التوكل على الله 4/ملازمة التوكل وبعض المواطن التي يتأكد فيها 5/التوكل على الله لا يعني ترك العمل بالأسباب المشروعة 6/فوائد وثمرات التوكل على الله\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أيها المسلمون: إن التوكل على الله -تعالى- وتفويض الأمر إليه ليس معناه تعلق القلوب بالله، وترك العمل بالأسباب الجالبة للمصالح المرغوبة، والدافع للمضار المكروهة، فهذا ليس من التوكل في شيء، بل هو من الخبال وضعف...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه، ونستغفره ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب: 70-71].\n \nأما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي نبيه محمد بن عبد الله -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها الناس: إن الحياة الدنيا معركة محتدمة يتعارك فيها الحق والباطل، والإيمان والكفر، والمحبوب والمكروه، والرخاء والشدة، والآمال والآلام.\nوالإنسان هو الذي تدور عليه رحاها، فإما أن ينتصر وينال مطلوبه، وإما أن ينهزم فتقيم ببابه المكاره.\n \nوليس للإنسان من قوة يحصل بها كل ما يحب، ويدفع بها كل ما يكره، فالإنسان ضعيف القوى، كثير العجز، فلابد له إذن من قوة تعضده، وقدرة تسنده، حتى ينال المحبوبات، ويسلم بذلك من المكروهات.\n \nفمن كان معرضًا عن ربه إما بكفره وإما بفسوقه فإنه يرى قوته وقدرته بما يمتلك من القوى البشرية الحسية والمعنوية، ويعتقد أنها سبيله الوحيد إلى نيل ما يريد، ومن كان حاله كذلك فمآله إلى الضعف والعجز والهزيمة والندم.\n \nإذا لم يكن عون من الله للفتى *** فأول ما يقضي عليه اجتهاده\n \nأما من كان من عباد الله الصالحين ومن أهل الإيمان المتين فإنه ليرى أن قوته بقوة تعلقه بالله، وكثرة اعتماده على ربه ومولاه، فالله -عز وجل- هو القوي ولا أحد أقوى من الله، والله -تعالى- هو القادر ولا أحد أقدر من الله، فالمؤمن يظل قلبه معتمداً اعتماداً كليًا في جميع أحواله الدينية والدنيوية على الله القوي القادر، وهذا هو التوكل على الله -تبارك وتعالى- الحي الذي لا يموت، قال تعالى: (وَتَوَكَّلْ عَلَى الْحَيِّ الَّذِي لا يَمُوتُ)[الفرقان: 58].\n \nأيها المسلمون: إن التوكل على الله -تعالى- عمل قلبي، يتبعه عمل بدني، ومعناه: \"صدق اعتماد القلب على الله -عز وجل- في استجلاب المنافع ودفع المضار من أمور الدينا والآخرة، وتفويض الأمور كلها إليه، وتحقيق الإيمان بأنه لا يعطي ولا يمنع، ولا يضر ولا ينفع سواه\".\nقال الإمام أحمد -رحمه الله-: \"صدق المتوكل على الله -عز وجل-: أن يتوكل على الله ولا يكون في قلبه أحد من الآدميين يطمع أن يجيئه بشيء، فإذا كان كذا كان الله يرزقه، وكان متوكلاً\".\n \nفالمتوكل على الله توكلاً صادقًا يعتقد اعتقاداً جازمًا بأن كل شيء بيد الله، فنيل آماله لا يتحقق إلا بالله، وإذهاب آلامه لا يكون إلا بالله، ومن كان كذلك صار قلبه متحرراً من التعلق بالخلق رغبة ورهبة، وأصبح ينظر إلى السماء تاركًا أهل الأرض؛ إذ إنهم لا ينفعون ولا يضرون إلا بإرادة الله -تعالى-، فعن ابن عباس -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"احفظ الله يحفظك، احفظ الله تجده تجاهك، إذا سألت فاسأل الله، و إذا استعنت فاستعن بالله، واعلم أن الأمة لو اجتمعت على أن ينفعوك بشيء لم ينفعوك إلا بشيء قد كتبه الله لك، ولو اجتمعوا على أن يضروك بشيء لم يضروك بشيء إلا قد كتبه الله عليك، جفت الأقلام ورفعت الصحف\"(رواه أحمد والترمذي والحاكم، وهو صحيح).\n \nفأما من رضي لنفسه العبودية لغير الله، ورضي لها الهوان بعرض حاجاته على الخلق من غير تعلق بالله، وإنما يصبح تعلقه الكامل بالخلق؛ فقد خسر الدنيا والآخرة، عن عبد الله بن مسعود -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"من نزلت به فاقة فأنزلها بالناس لم تسد فاقته، ومن نزلت به فاقة فأنزلها بالله فيوشك الله له برزق عاجل أو آجل\"(رواه أبو داود والترمذي والحاكم وصححه وقال الترمذي: \"حديث حسن صحيح\").\n \nعباد الله: إن التوكل على الله -تعالى- بصدق عبادةٌ من أعظم العبادات التي يتقرب بها المسلم إلى ربه؛ لأنها برهان من أعظم براهين العبودية للمعبود الحق -سبحانه وتعالى-؛ فلذلك أمر الله -تعالى- به في عبادات كثيرة، قال تعالى: (فَتَوَكَّلْ عَلَى اللَّهِ)[النمل: 79]، وقال: (وَعَلَى اللَّهِ فَتَوَكَّلُوا إِنْ كُنتُمْ مُؤْمِنِينَ)[المائدة: 23].\n \nوذكر سبحانه وتعالى أن التوكل من صفات أهل الإيمان، فقال: (إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آياتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ)[الأنفال: 2].\n \nوذكر كذلك أن التوكل الصادق على الله وحده يعد حصنًا حصينًا وحرزاً أمينًا من الشيطان الرجيم، قال تعالى: (فَإِذَا قَرَأْتَ الْقُرْآنَ فَاسْتَعِذْ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ)[النحل: 98]، (إِنَّهُ لَيْسَ لَهُ سُلْطَانٌ عَلَى الَّذِينَ آمَنُوا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ)[النحل: 99].\n \nأيها الأحباب الفضلاء: إن المسلم يحتاج في هذه الحياة إلى ملازمة التوكل الصادق في كل أعماله وأقواله وأحواله، لكن هناك مواطن على المسلم أن يحرص فيها على العمل بالتوكل على الله وتحصيله فيها: ومن هذه المواطن: عند القيام بعبادة الله -تعالى-، فالمسلم مهما كان عنده من القدرة والقوة والرغبة فإن ذلك قد لا يستمر ولا يدوم معه؛ فلذلك يحتاج إلى التوكل؛ لأن التوكل يحمل على الاستعانة والإخلاص، قال تعالى: (فَاعْبُدْهُ وَتَوَكَّلْ عَلَيْهِ)[هود: 123].\nومن المواطن التي يطلب فيها التوكل: في أيام الشدائد، ونزول المكروهات والمصائب حتى يخرج منها ويطلب الفرج من شدتها، قال تعالى: (قُلْ لَنْ يُصِيبَنَا إِلَّا مَا كَتَبَ اللَّهُ لَنَا هُوَ مَوْلانَا وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ)[التوبة: 51]، فمن أراد النجاة من مصيبته والخروج من أزمته فليتوكل على الله، ويعلق قلبه للنجاة منها بالله -تعالى- وحده.\n \nومن أحب سرعة الفرج من شدائد الحال، والخروج من أوحال المكروهات فليتمسك بحبل التوكل فهو سبب النجاة.\n \nومن المواطن التي يحتاج فيها إلى التوكل على الله -تعالى-: عند مواجهة العدو في طريق العزة والكرامة، ونشر الحق، والدفاع عن النفس والمال والعرض، قال تعالى: (إِنْ يَنْصُرْكُمُ اللَّهُ فَلا غَالِبَ لَكُمْ وَإِنْ يَخْذُلْكُمْ فَمَنْ ذَا الَّذِي يَنْصُرُكُمْ مِنْ بَعْدِهِ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ)[آل عمران: 160]، وقال تعالى: (الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ)[آل عمران: 173]، (فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ)[آل عمران: 174]، عن ابن عباس -رضي الله عنهما-: \"حسبنا الله ونعم الوكيل\" قالها إبراهيم -عليه السلام- حين ألقي في النار، وقالها محمد -صلى الله عليه وسلم- حين قالوا: (إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ)(رواه البخاري)، وكان رسول الله -صلى الله عليه وسلم-: \"إذا غزا قال: \"اللهم أنت عضدي وأنت نصيري، بك أحول وبك أصول وبك أقاتل\"(رواه أحمد وأبو داود والترمذي وابن ماجه، وهو صحيح).\n \nومن المواطن التي يحتاج فيها إلى التوكل على الله -تعالى-: عند خوف مكر الماكرين وكيد الكائدين، قال تعالى: (وَاتْلُ عَلَيْهِمْ نَبَأَ نُوحٍ إِذْ قَالَ لِقَوْمِهِ يَا قَوْمِ إِنْ كَانَ كَبُرَ عَلَيْكُمْ مَقَامِي وَتَذْكِيرِي بِآيَاتِ اللَّهِ فَعَلَى اللَّهِ تَوَكَّلْتُ فَأَجْمِعُوا أَمْرَكُمْ وَشُرَكَاءَكُمْ ثُمَّ لا يَكُنْ أَمْرُكُمْ عَلَيْكُمْ غُمَّةً ثُمَّ اقْضُوا إِلَيَّ وَلا تُنْظِرُونِ)[يونس: 71]، وقال: (وَلا تُطِعِ الْكَافِرِينَ وَالْمُنَافِقِينَ وَدَعْ أَذَاهُمْ وَتَوَكَّلْ عَلَى اللَّهِ وَكَفَى بِاللَّهِ وَكِيلًا)[الأحزاب: 48]، وقال هود لقومه: (فَكِيدُونِي جَمِيعًا ثُمَّ لا تُنْظِرُونِ)[هود: 55]، (إِنِّي تَوَكَّلْتُ عَلَى اللَّهِ رَبِّي وَرَبِّكُمْ مَا مِنْ دَابَّةٍ إِلَّا هُوَ آخِذٌ بِنَاصِيَتِهَا إِنَّ رَبِّي عَلَى صِرَاطٍ مُسْتَقِيمٍ)[هود: 56].\n \nومن المواطن التي يحتاج فيها إلى التوكل على الله -تعالى-: عند طلب الرزق؛ فإن الرزق لا ينال بقوة قوي ولا حرص حريص ولا ذكاء ذكي، قال رسول الله -صلى الله عليه وسلم-: \"لو أنكم توكلون على الله تعالى حق توكله لرزقكم كما يرزق الطير تغدو خماصًا وتروح بطاناً\"(رواه أحمد والترمذي وابن ماجه والحاكم، وهو صحيح).\n \nومن المواطن التي يحتاج فيها إلى التوكل على الله -تعالى- أيضًا: عند الخروج من المنزل، قال رسول الله -صلى الله عليه وسلم-: \"إذا خرج الرجل من بيته فقال: بسم الله توكلت على الله، لا حول ولا قوة إلا بالله، فيقال له: حسبك؛ قد هديت وكفيت ووقيت، فيتنحى له الشيطان فيقول له شيطان آخر: كيف لك برجل قد هدي وكفي ووقي؟\"(رواه أبو داود والنسائي وابن حبان، وهو صحيح).\n \nأيها المسلمون: إن التوكل على الله -تعالى- وتفويض الأمر إليه ليس معناه تعلق القلوب بالله وترك العمل بالأسباب الجالبة للمصالح المرغوبة، والدافع للمضار المكروهة، فهذا ليس من التوكل في شيء، بل هو من الخبال وضعف العقل وضحالة العلم.\n \nفالتوكل الله -تعالى- حقًا هو: تعليق القلب بالله -عز وجل-، مع الحرص على فعل الأسباب الممكنة لنيل الرغائب ودفع المكاره. فمن أراد النصر على العدو فليفوض أمره إلى ربه، وليعد القوة المادية المستطاعة لدفع ذلك العدو، قال تعالى: (وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ وَآخَرِينَ مِنْ دُونِهِمْ لا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ)[الأنفال: 60].\n \nومن أراد الرزق فليعلق قلبه بالله، وليسع في تحصيل أسباب الرزق كالسعي للعمل، قال تعالى: (فَاْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ)[الملك: 15].\n \nومن أراد التحرز من مكر الماكرين، فليعلق قلبه بالله وحده، وليتخذ الأسباب الواقية المستطاع عليها، قال تعالى: (وَإِذِ اعْتَزَلْتُمُوهُمْ وَمَا يَعْبُدُونَ إِلَّا اللَّهَ فَأْوُوا إِلَى الْكَهْفِ يَنشُرْ لَكُمْ رَبُّكُمْ مِنْ رَحْمَتِهِ وَيُهَيِّئْ لَكُمْ مِنْ أَمْرِكُمْ مِرفَقًا)[الكهف: 16].\n \nأقول قولي هذا، وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والصلاة والسلام على النبي الأمين، وعلى آله وصحبه أجمعين.\n \nأما بعد: أيها المسلمون: إن التوكل التام على الله -تعالى-، القائم على التفويض الكامل إليه، والعمل بالأسباب الممكنة يثمر أهله مصالح وخيرات في الدنيا والآخرة، فمن ثمرات التوكل على الله -تعالى-: أنه يجلب للعبد معية الله ونصره وتأييده وعونه، وكفى ذلك ربحًا وثمرة، قال تعالى: (وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ)[الطلاق: 3] أنه ينيل العبد أجوراً عظيمة، وحسنات كثيرة؛ لأنه عبادة من أعظم العبادات القلبية.\n \nالتوكل على الله من أسباب محبة الله لصاحبه، قال تعالى: (إِنَّ اللَّهَ يُحِبُّ الْمُتَوَكِّلِينَ)[آل عمران: 159].\n \nومن ثمرات التوكل على الله: أنه يدفع أذى الشيطان وتسلطه على صاحبه، قال تعالى: (إِنَّهُ لَيْسَ لَهُ سُلْطَانٌ عَلَى الَّذِينَ آمَنُوا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ)[النحل: 99].\n \nومن ثمرات التوكل على الله: أنه من أسباب دفع التشاؤم والشكوك التي تكدر حياة الإنسان وتخلع عليها جلباب الشقاء، قال رسول الله -صلى الله عليه وسلم-: \"الطيرة شرك الطيرة شرك، الطيرة شرك، وما منا إلا، ولكن الله يذهبه بالتوكل\"(رواه أبو داود والترمذي وغيرهما، وهو صحيح).\n \nومن ثمرات التوكل كذلك: أن التوكل على الله من أعظم الدروع التي تقي العبد من أذى المؤذين، وعدوان المعتدين، وظلم الظالمين، فيشعر المتوكل عند ذلك بالأمان والاطمئنان، قال تعالى: (الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ)[آل عمران: 173]، (فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ)[آل عمران: 174]، قال ابن القيم -رحمه الله-: \"والتوكل من أقوى الأسباب التي يدفع بها العبد ما لا يطيق من أذى الخلق وظلمهم وعدوانهم\".\n \nومن ثمرات التوكل على الله -تعالى- العظيمة: أنه من أسباب دخول الجنة، عن ابن عباس: أن رسول الله -صلى الله عليه وسلم- قال: \"يدخل الجنة من أمتي سبعون ألفًا بغير حساب، هم الذين لا يسترقون ولا يتطيرون وعلى ربهم يتوكلون\"(متفق عليه).\n \nفيا أيها المسلمون: لنتوكل على الله توكلاً صادقًا صحيحًا في جميع شؤون حياتنا؛ فإن المتوكل على الله أسعد الناس، وأحراهم بنيل ما يرجو، والأمان مما يخاف، وتذكروا قول الله -تعالى-: (وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا)[الطلاق: 3].\n \nهذا وصلوا وسلموا على النبي المختار...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معركة الحياة والاعتماد على الله والتوكل عليه 2/تعريف التوكل وماهيته  3/حث الشريعة على التوكل على الله 4/ملازمة التوكل وبعض المواطن التي يتأكد فيها 5/التوكل على الله لا يعني ترك العمل بالأسباب المشروعة 6/فوائد وثمرات التوكل على الله</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها المسلمون: إن التوكل على الله -تعالى- وتفويض الأمر إليه ليس معناه تعلق القلوب بالله، وترك العمل بالأسباب الجالبة للمصالح المرغوبة، والدافع للمضار المكروهة، فهذا ليس من التوكل في شيء، بل هو من الخبال وضعف...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"342914\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه، ونستغفره ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)</strong>[آل عمران: 102]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>)</strong>[النساء: 1]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>)</strong>[الأحزاب: 70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي نبيه محمد بن عبد الله -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: إن الحياة الدنيا معركة محتدمة يتعارك فيها الحق والباطل، والإيمان والكفر، والمحبوب والمكروه، والرخاء والشدة، والآمال والآلام.</p>\n<p>والإنسان هو الذي تدور عليه رحاها، فإما أن ينتصر وينال مطلوبه، وإما أن ينهزم فتقيم ببابه المكاره.</p>\n<p>&nbsp;</p>\n<p>وليس للإنسان من قوة يحصل بها كل ما يحب، ويدفع بها كل ما يكره، فالإنسان ضعيف القوى، كثير العجز، فلابد له إذن من قوة تعضده، وقدرة تسنده، حتى ينال المحبوبات، ويسلم بذلك من المكروهات.</p>\n<p>&nbsp;</p>\n<p>فمن كان معرضًا عن ربه إما بكفره وإما بفسوقه فإنه يرى قوته وقدرته بما يمتلك من القوى البشرية الحسية والمعنوية، ويعتقد أنها سبيله الوحيد إلى نيل ما يريد، ومن كان حاله كذلك فمآله إلى الضعف والعجز والهزيمة والندم.</p>\n<p>&nbsp;</p>\n<p>إذا لم يكن عون من الله للفتى *** فأول ما يقضي عليه اجتهاده</p>\n<p>&nbsp;</p>\n<p>أما من كان من عباد الله الصالحين ومن أهل الإيمان المتين فإنه ليرى أن قوته بقوة تعلقه بالله، وكثرة اعتماده على ربه ومولاه، فالله -عز وجل- هو القوي ولا أحد أقوى من الله، والله -تعالى- هو القادر ولا أحد أقدر من الله، فالمؤمن يظل قلبه معتمداً اعتماداً كليًا في جميع أحواله الدينية والدنيوية على الله القوي القادر، وهذا هو التوكل على الله -تبارك وتعالى- الحي الذي لا يموت، قال تعالى: <strong>(<span style=\"color: #ff0000;\">وَتَوَكَّلْ عَلَى الْحَيِّ الَّذِي لا يَمُوتُ</span>)</strong>[الفرقان: 58].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن التوكل على الله -تعالى- عمل قلبي، يتبعه عمل بدني، ومعناه: \"صدق اعتماد القلب على الله -عز وجل- في استجلاب المنافع ودفع المضار من أمور الدينا والآخرة، وتفويض الأمور كلها إليه، وتحقيق الإيمان بأنه لا يعطي ولا يمنع، ولا يضر ولا ينفع سواه\".</p>\n<p>قال الإمام أحمد -رحمه الله-: \"<span style=\"color: #008000;\">صدق المتوكل على الله -عز وجل-: أن يتوكل على الله ولا يكون في قلبه أحد من الآدميين يطمع أن يجيئه بشيء، فإذا كان كذا كان الله يرزقه، وكان متوكلاً</span>\".</p>\n<p>&nbsp;</p>\n<p>فالمتوكل على الله توكلاً صادقًا يعتقد اعتقاداً جازمًا بأن كل شيء بيد الله، فنيل آماله لا يتحقق إلا بالله، وإذهاب آلامه لا يكون إلا بالله، ومن كان كذلك صار قلبه متحرراً من التعلق بالخلق رغبة ورهبة، وأصبح ينظر إلى السماء تاركًا أهل الأرض؛ إذ إنهم لا ينفعون ولا يضرون إلا بإرادة الله -تعالى-، فعن ابن عباس -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">احفظ الله يحفظك، احفظ الله تجده تجاهك، إذا سألت فاسأل الله، و إذا استعنت فاستعن بالله، واعلم أن الأمة لو اجتمعت على أن ينفعوك بشيء لم ينفعوك إلا بشيء قد كتبه الله لك، ولو اجتمعوا على أن يضروك بشيء لم يضروك بشيء إلا قد كتبه الله عليك، جفت الأقلام ورفعت الصحف</span>\"</strong>(رواه أحمد والترمذي والحاكم، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>فأما من رضي لنفسه العبودية لغير الله، ورضي لها الهوان بعرض حاجاته على الخلق من غير تعلق بالله، وإنما يصبح تعلقه الكامل بالخلق؛ فقد خسر الدنيا والآخرة، عن عبد الله بن مسعود -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">من نزلت به فاقة فأنزلها بالناس لم تسد فاقته، ومن نزلت به فاقة فأنزلها بالله فيوشك الله له برزق عاجل أو آجل</span>\"</strong>(رواه أبو داود والترمذي والحاكم وصححه وقال الترمذي: \"حديث حسن صحيح\").</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن التوكل على الله -تعالى- بصدق عبادةٌ من أعظم العبادات التي يتقرب بها المسلم إلى ربه؛ لأنها برهان من أعظم براهين العبودية للمعبود الحق -سبحانه وتعالى-؛ فلذلك أمر الله -تعالى- به في عبادات كثيرة، قال تعالى: <strong>(<span style=\"color: #ff0000;\">فَتَوَكَّلْ عَلَى اللَّهِ</span>)</strong>[النمل: 79]، وقال: <strong>(<span style=\"color: #ff0000;\">وَعَلَى اللَّهِ فَتَوَكَّلُوا إِنْ كُنتُمْ مُؤْمِنِينَ</span>)</strong>[المائدة: 23].</p>\n<p>&nbsp;</p>\n<p>وذكر سبحانه وتعالى أن التوكل من صفات أهل الإيمان، فقال: <strong>(<span style=\"color: #ff0000;\">إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آياتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ</span>)</strong>[الأنفال: 2].</p>\n<p>&nbsp;</p>\n<p>وذكر كذلك أن التوكل الصادق على الله وحده يعد حصنًا حصينًا وحرزاً أمينًا من الشيطان الرجيم، قال تعالى: <strong>(<span style=\"color: #ff0000;\">فَإِذَا قَرَأْتَ الْقُرْآنَ فَاسْتَعِذْ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ</span>)</strong>[النحل: 98]، <strong>(<span style=\"color: #ff0000;\">إِنَّهُ لَيْسَ لَهُ سُلْطَانٌ عَلَى الَّذِينَ آمَنُوا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ</span>)</strong>[النحل: 99].</p>\n<p>&nbsp;</p>\n<p>أيها الأحباب الفضلاء: إن المسلم يحتاج في هذه الحياة إلى ملازمة التوكل الصادق في كل أعماله وأقواله وأحواله، لكن هناك مواطن على المسلم أن يحرص فيها على العمل بالتوكل على الله وتحصيله فيها: ومن هذه المواطن: عند القيام بعبادة الله -تعالى-، فالمسلم مهما كان عنده من القدرة والقوة والرغبة فإن ذلك قد لا يستمر ولا يدوم معه؛ فلذلك يحتاج إلى التوكل؛ لأن التوكل يحمل على الاستعانة والإخلاص، قال تعالى: <strong>(<span style=\"color: #ff0000;\">فَاعْبُدْهُ وَتَوَكَّلْ عَلَيْهِ</span>)</strong>[هود: 123].</p>\n<p>ومن المواطن التي يطلب فيها التوكل: في أيام الشدائد، ونزول المكروهات والمصائب حتى يخرج منها ويطلب الفرج من شدتها، قال تعالى: <strong>(<span style=\"color: #ff0000;\">قُلْ لَنْ يُصِيبَنَا إِلَّا مَا كَتَبَ اللَّهُ لَنَا هُوَ مَوْلانَا وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ</span>)</strong>[التوبة: 51]، فمن أراد النجاة من مصيبته والخروج من أزمته فليتوكل على الله، ويعلق قلبه للنجاة منها بالله -تعالى- وحده.</p>\n<p>&nbsp;</p>\n<p>ومن أحب سرعة الفرج من شدائد الحال، والخروج من أوحال المكروهات فليتمسك بحبل التوكل فهو سبب النجاة.</p>\n<p>&nbsp;</p>\n<p>ومن المواطن التي يحتاج فيها إلى التوكل على الله -تعالى-: عند مواجهة العدو في طريق العزة والكرامة، ونشر الحق، والدفاع عن النفس والمال والعرض، قال تعالى: <strong>(<span style=\"color: #ff0000;\">إِنْ يَنْصُرْكُمُ اللَّهُ فَلا غَالِبَ لَكُمْ وَإِنْ يَخْذُلْكُمْ فَمَنْ ذَا الَّذِي يَنْصُرُكُمْ مِنْ بَعْدِهِ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ</span>)</strong>[آل عمران: 160]، وقال تعالى: <strong>(<span style=\"color: #ff0000;\">الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ</span>)</strong>[آل عمران: 173]، <strong>(<span style=\"color: #ff0000;\">فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ</span>)</strong>[آل عمران: 174]، عن ابن عباس -رضي الله عنهما-: \"حسبنا الله ونعم الوكيل\" قالها إبراهيم -عليه السلام- حين ألقي في النار، وقالها محمد -صلى الله عليه وسلم- حين قالوا: <strong>(<span style=\"color: #ff0000;\">إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ</span>)</strong>(رواه البخاري)، وكان رسول الله -صلى الله عليه وسلم-: \"إذا غزا قال: <strong>\"<span style=\"color: #0000ff;\">اللهم أنت عضدي وأنت نصيري، بك أحول وبك أصول وبك أقاتل</span>\"</strong>(رواه أحمد وأبو داود والترمذي وابن ماجه، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>ومن المواطن التي يحتاج فيها إلى التوكل على الله -تعالى-: عند خوف مكر الماكرين وكيد الكائدين، قال تعالى: <strong>(<span style=\"color: #ff0000;\">وَاتْلُ عَلَيْهِمْ نَبَأَ نُوحٍ إِذْ قَالَ لِقَوْمِهِ يَا قَوْمِ إِنْ كَانَ كَبُرَ عَلَيْكُمْ مَقَامِي وَتَذْكِيرِي بِآيَاتِ اللَّهِ فَعَلَى اللَّهِ تَوَكَّلْتُ فَأَجْمِعُوا أَمْرَكُمْ وَشُرَكَاءَكُمْ ثُمَّ لا يَكُنْ أَمْرُكُمْ عَلَيْكُمْ غُمَّةً ثُمَّ اقْضُوا إِلَيَّ وَلا تُنْظِرُونِ</span>)</strong>[يونس: 71]، وقال: <strong>(<span style=\"color: #ff0000;\">وَلا تُطِعِ الْكَافِرِينَ وَالْمُنَافِقِينَ وَدَعْ أَذَاهُمْ وَتَوَكَّلْ عَلَى اللَّهِ وَكَفَى بِاللَّهِ وَكِيلًا</span>)</strong>[الأحزاب: 48]، وقال هود لقومه: <strong>(<span style=\"color: #ff0000;\">فَكِيدُونِي جَمِيعًا ثُمَّ لا تُنْظِرُونِ</span>)</strong>[هود: 55]، <strong>(<span style=\"color: #ff0000;\">إِنِّي تَوَكَّلْتُ عَلَى اللَّهِ رَبِّي وَرَبِّكُمْ مَا مِنْ دَابَّةٍ إِلَّا هُوَ آخِذٌ بِنَاصِيَتِهَا إِنَّ رَبِّي عَلَى صِرَاطٍ مُسْتَقِيمٍ</span>)</strong>[هود: 56].</p>\n<p>&nbsp;</p>\n<p>ومن المواطن التي يحتاج فيها إلى التوكل على الله -تعالى-: عند طلب الرزق؛ فإن الرزق لا ينال بقوة قوي ولا حرص حريص ولا ذكاء ذكي، قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">لو أنكم توكلون على الله تعالى حق توكله لرزقكم كما يرزق الطير تغدو خماصًا وتروح بطاناً</span>\"</strong>(رواه أحمد والترمذي وابن ماجه والحاكم، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>ومن المواطن التي يحتاج فيها إلى التوكل على الله -تعالى- أيضًا: عند الخروج من المنزل، قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">إذا خرج الرجل من بيته فقال: بسم الله توكلت على الله، لا حول ولا قوة إلا بالله، فيقال له: حسبك؛ قد هديت وكفيت ووقيت، فيتنحى له الشيطان فيقول له شيطان آخر: كيف لك برجل قد هدي وكفي ووقي</span>؟\"</strong>(رواه أبو داود والنسائي وابن حبان، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن التوكل على الله -تعالى- وتفويض الأمر إليه ليس معناه تعلق القلوب بالله وترك العمل بالأسباب الجالبة للمصالح المرغوبة، والدافع للمضار المكروهة، فهذا ليس من التوكل في شيء، بل هو من الخبال وضعف العقل وضحالة العلم.</p>\n<p>&nbsp;</p>\n<p>فالتوكل الله -تعالى- حقًا هو: تعليق القلب بالله -عز وجل-، مع الحرص على فعل الأسباب الممكنة لنيل الرغائب ودفع المكاره. فمن أراد النصر على العدو فليفوض أمره إلى ربه، وليعد القوة المادية المستطاعة لدفع ذلك العدو، قال تعالى: <strong>(<span style=\"color: #ff0000;\">وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ وَآخَرِينَ مِنْ دُونِهِمْ لا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ</span>)</strong>[الأنفال: 60].</p>\n<p>&nbsp;</p>\n<p>ومن أراد الرزق فليعلق قلبه بالله، وليسع في تحصيل أسباب الرزق كالسعي للعمل، قال تعالى: <strong>(<span style=\"color: #ff0000;\">فَاْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ</span>)</strong>[الملك: 15].</p>\n<p>&nbsp;</p>\n<p>ومن أراد التحرز من مكر الماكرين، فليعلق قلبه بالله وحده، وليتخذ الأسباب الواقية المستطاع عليها، قال تعالى: <strong>(<span style=\"color: #ff0000;\">وَإِذِ اعْتَزَلْتُمُوهُمْ وَمَا يَعْبُدُونَ إِلَّا اللَّهَ فَأْوُوا إِلَى الْكَهْفِ يَنشُرْ لَكُمْ رَبُّكُمْ مِنْ رَحْمَتِهِ وَيُهَيِّئْ لَكُمْ مِنْ أَمْرِكُمْ مِرفَقًا</span>)</strong>[الكهف: 16].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على النبي الأمين، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المسلمون: إن التوكل التام على الله -تعالى-، القائم على التفويض الكامل إليه، والعمل بالأسباب الممكنة يثمر أهله مصالح وخيرات في الدنيا والآخرة، فمن ثمرات التوكل على الله -تعالى-: أنه يجلب للعبد معية الله ونصره وتأييده وعونه، وكفى ذلك ربحًا وثمرة، قال تعالى: <strong>(<span style=\"color: #ff0000;\">وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ</span>)</strong>[الطلاق: 3] أنه ينيل العبد أجوراً عظيمة، وحسنات كثيرة؛ لأنه عبادة من أعظم العبادات القلبية.</p>\n<p>&nbsp;</p>\n<p>التوكل على الله من أسباب محبة الله لصاحبه، قال تعالى: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ يُحِبُّ الْمُتَوَكِّلِينَ</span>)</strong>[آل عمران: 159].</p>\n<p>&nbsp;</p>\n<p>ومن ثمرات التوكل على الله: أنه يدفع أذى الشيطان وتسلطه على صاحبه، قال تعالى: <strong>(<span style=\"color: #ff0000;\">إِنَّهُ لَيْسَ لَهُ سُلْطَانٌ عَلَى الَّذِينَ آمَنُوا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ</span>)</strong>[النحل: 99].</p>\n<p>&nbsp;</p>\n<p>ومن ثمرات التوكل على الله: أنه من أسباب دفع التشاؤم والشكوك التي تكدر حياة الإنسان وتخلع عليها جلباب الشقاء، قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">الطيرة شرك الطيرة شرك، الطيرة شرك، وما منا إلا، ولكن الله يذهبه بالتوكل</span>\"</strong>(رواه أبو داود والترمذي وغيرهما، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>ومن ثمرات التوكل كذلك: أن التوكل على الله من أعظم الدروع التي تقي العبد من أذى المؤذين، وعدوان المعتدين، وظلم الظالمين، فيشعر المتوكل عند ذلك بالأمان والاطمئنان، قال تعالى: <strong>(<span style=\"color: #ff0000;\">الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ</span>)</strong>[آل عمران: 173]، <strong>(<span style=\"color: #ff0000;\">فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ</span>)</strong>[آل عمران: 174]، قال ابن القيم -رحمه الله-: \"<span style=\"color: #008000;\">والتوكل من أقوى الأسباب التي يدفع بها العبد ما لا يطيق من أذى الخلق وظلمهم وعدوانهم</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن ثمرات التوكل على الله -تعالى- العظيمة: أنه من أسباب دخول الجنة، عن ابن عباس: أن رسول الله -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">يدخل الجنة من أمتي سبعون ألفًا بغير حساب، هم الذين لا يسترقون ولا يتطيرون وعلى ربهم يتوكلون</span>\"</strong>(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>فيا أيها المسلمون: لنتوكل على الله توكلاً صادقًا صحيحًا في جميع شؤون حياتنا؛ فإن المتوكل على الله أسعد الناس، وأحراهم بنيل ما يرجو، والأمان مما يخاف، وتذكروا قول الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا</span>)</strong>[الطلاق: 3].</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على النبي المختار...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التوكل_على_الله_-تعالى-_حقيقته_ومواطنه_وثمراته.doc",
      "path": "/database/files/التوكل_على_الله_-تعالى-_حقيقته_ومواطنه_وثمراته.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%88%D9%83%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-%D8%AD%D9%82%D9%8A%D9%82%D8%AA%D9%87-%D9%88%D9%85%D9%88%D8%A7%D8%B7%D9%86%D9%87-%D9%88/download-file/342915"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التوكل-على-الله-تعالى-حقيقته-ومواطنه-و"
}
