{
  "id": 3827,
  "title": "الطهارة وصفة الوضوء وأحكامه",
  "slug": "الطهارة-وصفة-الوضوء-وأحكامه",
  "author": {
    "name_prefix": "د",
    "first_name": "محمد",
    "last_name": "بن علي بن جميل المطري"
  },
  "rawContent": "عناصر الخطبة\n                        1/التفقه في الدين من أفضل الأعمال 2/أقسام الطهارة 3/أحكام الطهارة 4/وجوب التحرز من النجاسات وإزالتها 5/آداب قضاء الحاجة 6/سنن الفطرة 7/صفة الوضوء وشروطه وأركانه وسننه 8/مبطلات الوضوء 9/ المسح على الخفين والجوربين.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ويحرم البول أو الغائط في طريق الناس أو في أماكن جلوسِهم أو تحت شجرةٍ مثمرةٍ أو بين قبورِ المسلمين أو في الماء الراكد. ويُكره الكلام حال قضاء الحاجة، وأن يبول في ثُقبٍ في الأرض، وأن يدخل الخلاء بشيء فيه ذكْرُ الله إلا لحاجة.\n                \n                                \n                \n                    الخطبةُ الأولَى:\n \nالحمد لله العلي الأعلى، الذي خلق فسوَّى، والذي قدَّر فهدى، أحاط بكل شيء علمًا، وأحصى كل شيء عددًا، أنزل من السماء ماء طهورًا؛ (مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ وَلَكِنْ يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ)[المائدة: 6].\n \nوأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، مَنْ يتَّبِعْ سُنَّته فقد اهتدى، ومَنْ يرغَبْ عن سُنَّته فقد ضل وغوى، صلى الله عليه وعلى أهل بيته وأزواجه وذريته، وعلى أصحابه ومن اتبعهم بإحسان.\n \nأما بعد: فإن التفقه في الدين من أفضل الأعمال، قال الله -تعالى-: (وَمَا كَانَ الْمُؤْمِنُونَ لِيَنْفِرُوا كَافَّةً فَلَوْلَا نَفَرَ مِنْ كُلِّ فِرْقَةٍ مِنْهُمْ طَائِفَةٌ لِيَتَفَقَّهُوا فِي الدِّينِ وَلِيُنْذِرُوا قَوْمَهُمْ إِذَا رَجَعُوا إِلَيْهِمْ لَعَلَّهُمْ يَحْذَرُونَ)[التوبة:122]، وقال النبي -صلى الله عليه وسلم-: \"مَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ\"، وسنتكلم في هذه الخطبة عن أحكام الطهارة، وصفة الوضوء وأحكامه.\n \nالطهارة قسمان؛ طهارة معنوية وهي طهارة القلب من الشرك والمعاصي، وهي الزكاة المذكورة في قوله -تعالى-: (وَنَفْسٍ وَمَا سَوَّاهَا * فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَاهَا * قَدْ أَفْلَحَ مَنْ زَكَّاهَا * وَقَدْ خَابَ مَنْ دَسَّاهَا)[الشمس:7-10]. وطهارة حسية، وهي: رفع الحَدَث، وإزالة الخَبَث. والحدث نوعان: حدث أصغر، وهو ما يجب به الوضوء، وحدث أكبر، وهو ما يجب به الغسل. والمراد بإزالة الخَبَث: إزالة النجاسة من البدن أو الثوب أو المكان.\n \nوالماء قسمان: طاهر ونجس، فالطاهر هو الطَّهُور الذي تحصل به الطهارة، وهو: الباقي على صِفته التي خُلِق عليها، كماء المطر والآبار والأنهار والعيون الجارية والبحار وذوب الثلوج والبَرَد، قال الله -تعالى-: (وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً طَهُورًا)[الفرقان: 48]، فبالماء يحصل الوضوءُ والاغتسال، وغسلُ جميع النجاسات.\n \nوالماء النجس هو الذي خالطته نجاسة فغيَّرت أحد أوصافه الثلاثة ريحَه، أو طعمَه، أو لونَه، ولا يجوز استعماله في الوضوء والغُسل، ولا في إزالة النجاسات، أما إن خالطته نجاسةٌ ولم تغير أحد أوصافه الثلاثة فيجوز التطهر به سواء كان الماء كثيرًا أو قليلاً، وهذا قول أكثر العلماء، لم يفرِّقوا بين الماء القليل والكثير إذا لم تغيره النجاسة، فالماء طهور لا ينجس إلا إذا تغير لونُه أو طعمُه أو لونُه بنجاسةٍ تحدث فيه.\n \nوالماء إذا خالطه شيء طاهر كأوراق الأشجار أو التراب أو الملح أو شيء قليل من الصابون أو قطرات من العطر أو غير ذلك من المواد الطاهرة يجوز التطهر به وإن تغيَّر لونه أو طعمه أو ريحه؛ لأن تغيره بشيء طاهر لا نجس.\n \nويجوز الوضوء والغسل من إناءٍ شرب منه حيوان أو طائر؛ فكل حيوان حي طاهر، لكنَّ الكلب والخنزير على المسلم أن يجتنبهما، فقد أخبرنا الله في كتابه أن لحم الخنزير رجس، وقال النبي -صلى الله عليه وسلم-: \"إِذَا شَرِبَ الْكَلْبُ فِي إِنَاءِ أَحَدِكُمْ، فَلْيَغْسِلْهُ سَبْعَ مَرَّاتٍ، أُولَاهُنَّ بِالتُّرَابِ\".\n \nأيها المسلمون الطاهرون: يجب التحرز من النجاسات، وغسل ما يصيب الإنسان منها في بدنه أو ثيابه أو مكانه وأثاثه، (وَاللَّهُ يُحِبُّ الْمُطَّهِّرِينَ)، و\"الطُّهور شَطرُ الإيمان\"؛ كما قال النبي -عليه الصلاة والسلام-.\n \nفمن النجاسات: بولُ الإنسان وغائطُه، وكذا بولُ وروثُ ما لا يؤكل لحمه كالحمير والكلاب والقطط والفئران.\n \nومن النجاسات: الدم المسفوح، وهو الذي ينصبُّ ويسيل، مثل دمِ الجروح ودمِ الحيض والنفاس والدمِ الخارج من الذبائح، أما الدمُ الباقي في لحوم الذبائح فإنه طاهر، وكذلك الكبد والطحال طاهران.\n \nومن النجاسات: القيح والصديد، فأصلهما دمان استحالا إلى نتنٍ وفساد.\nومن النجاسات: الميتة، إلا ميتة السمكِ والجرادِ فإنهما بعد موتهما حلال وطاهران، ولا تضر ميتة ما لا دم فيه سائل كالنمل والذباب والبعوض.\n \nومن النجاسات: القيء إذا تغير ريحه.\nومن النجاسات: المَذْي الذي يخرج من الرجل والمرأة عند الشهوة بلا دفق، ولا يجب الاغتسال منه، أما المني فيجب الاغتسال منه.\n \nوالخمر نجسة إما نجاسة معنوية كنجاسة الأصنام والكفار، أو نجاسة حسية كالبول والغائط، قولان لأهل العلم، وقد أمرنا الله باجتناب الخمر، ولُعِن شاربُ الخمر وحاملُها، وكل من شارك فيها.\n \nأيها المسلمون: يُطهَّر ما تنجَّس بغسله بالماء حتى تزول النجاسة، ويجب إزالة أثر النجاسة ولو بالحت والفرك والعصر ونحو ذلك، ولا يضر بقاءُ لونٍ عسُر زوالُ أثرِه كلون الدم في الثوب، ويكفي غسلُ النجاسة مرة واحدة، والأفضل ثلاثًا، ويكفي في التطهر من المذي غَسْلُ الفرج، ونضحُ ما أصاب الثيابَ منه، وإذا زالت النجاسةُ من الأرض بالشمس ولم يبق لها أثرٌ طهرت.\n \nويجوز استعمال جميع الأواني في الأكل والشرب وسائر الاستعمال إذا كانت طاهرة مباحة، ما عدا آنية الذهب والفضة، والأصل في الأشياء الطهارة، ولا يُحكم بنجاسة شيء بالشك ما لم تُعلم نجاستُه بيقين.\n \nوشعرُ الميتة وصوفُها وريشُها وقرنُها وظُفرُها طاهر في الأصح إذا كان يابسًا ليس عليه رطوبة نجسة، وأما لحم الميتةِ وشحمِها فنجس بالإجماع، ومحرمٌ أكله، ويجوز إطعامُه الحيوانات، والدباغ مطهرٌ للجلود.\n \nأيها المسلمون: يجب إزالة النجاسة بعد قضاء الحاجة من القُبل والدُّبر بالماء وهو الاستنجاء، أو بالمسح ثلاث مسحات بثلاثة أحجار أو ما يقوم مقامها كالمناديل الورقية وهو الاستجمار، والاستنجاء أو الاستجمار عبادة مستقلة لا تتعلق بالوضوء، وإنما يجب بعد البول والغائط إزالة النجاسة من الفرجين، ويجوز الاستجمار مع وجود الماء، والأفضل الاستنجاء بالماء، ويحرم الاستجمار بالروث أو العظم أو شيء من الطعام. ولا يمسك الإنسانُ ذكره بيمينه وهو يبول، ولا يباشر النجاسة بيمينه عند الاستنجاء أو الاستجمار. \n \nوليحذر المسلم بعد البول من الوسوسة والتكلف والتنطع، وقد استحب الفقهاء أن ينضح الإنسان بعد الاستنجاء شيئًا من الماء على سراويله حتى إذا حصل له شكٌ ووسوسةٌ حمل ما يجد من بللٍ على ذلك النضح، وبذلك يقطع الوسوسة عن نفسه، والبول يخرج بطبعه، وإذا فرغ انقطع بطبعه، فهو كما قال العلماء: كالضَّرع إن تركته قَرّ، وإن حلبته دَرّ، وقد يُخيَّل إلى الإنسان أنه خرج منه قطِراتٌ وهو وسواس.\n \nوأما من به مرضُ سلس البول فعليه أن يستنجي ويتخذ حِفاظا يمنع سيلان البول بقدر الإمكان، ويتوضأ ويصلي وإن جرى البول، فالدين يسر، ولا يكلف الله نفسًا إلا وسعها، ومثله من أجرى عملية جراحية وكان متلطخًا بالدم أو بعض النجاسات الأخرى، ولم يستطع إزالتها، فليتطهر بقدر استطاعته، وليُصلِّ ولا إعادة عليه، قال الله -تعالى-: (وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ)[الحج: 78].\n \nأيها المسلمون: علَّمنا النبي -صلى الله عليه وسلم- كل ما نحتاج إليه، حتى علمنا آداب قضاء الحاجة، فلا تستقبلْ -أيها المسلم- جهة الكعبة ولا تستدبرها ببولٍ وغائطٍ سواء في الصحراء والمكان الخالي أو في البنيان؛ تعظيمًا لجهة القبلة، وكان بعض الصحابة إذا وجدوا مرحاضًا مبنيًّا إلى جهة القبلة ينحرفون عن القبلة إذا جلسوا عليه، وقال بعض الفقهاء: \"لا بأس باستقبال القبلة أو استدبارها في المراحيض\".\n \nويُستحب لمن أراد دخول الخلاء أن يقول: \"اللهم إني أعوذ بك من الخُبُث والخبائث\"، وأن يقول عند الخروج: \"غفرانك\".\n \nويحرم البول أو الغائط في طريق الناس أو في أماكن جلوسِهم أو تحت شجرةٍ مثمرةٍ أو بين قبورِ المسلمين أو في الماء الراكد. ويُكره الكلام حال قضاء الحاجة، وأن يبول في ثُقبٍ في الأرض، وأن يدخل الخلاء بشيء فيه ذكْرُ الله إلا لحاجة.\n \nأيها المسلمون: الإسلام دين الفطرة، ومن خصال الفطرة التي يتصف فاعلها بالفطرة التي فطر الله الناس عليها؛ ليكونوا على أحسن هيئة وأكمل صورة ما جاء في حديث أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"خَمْسٌ مِنَ الفِطْرَةِ؛ الِاسْتِحْدَادُ، وَالخِتَانُ، وَقَصُّ الشَّارِبِ، وَنَتْفُ الإِبْطِ، وَتَقْلِيمُ الأَظْفَارِ\".\n \nوالاستحداد: هو حَلْقُ العانة، وهي الشعر النابت حول الفرج، فيزيل ذلك الشعر بالحلاقة أو غيرها.\n \nوتستحب المبادرة بختان المولود لأنه أسرع للبرء، ولينشأ الصغير على أكمل حال، ولا يوجد يوم محدد للختان.\n \nوقص الشارب فيه جمال للرجال، ونظافة ومخالفة للكفار، وقد وردت الأحاديث الصحيحة في الحث على قَصِّ الشارب وإعفاء اللحية، وأجمع الفقهاء على وجوب إعفاء اللحية، وتحريم حلقها، وأجاز أكثر العلماء قص ما زاد عن القبضة من اللحية، وأجاز بعضهم قص ما تطاير من اللحية، وقال بعض العلماء: لا يجوز أخذ شيء من اللحية مطلقًا، وقد كان نبينا -صلى الله عليه وسلم- ذا لحية كثة، وكان يكرمها ويسرحها.\n \nونتف الإبط: هو إزالة الشعر النابت في الإبطين بالنتف، ويجوز إزالته بالحلق وغيره، والأفضل النتف.\n \nوتقليم الأظافر: هو قَصُّها، ولا ينبغي المبالغة جدًّا في قصها، لا سيما للمسافر والمجاهد؛ لأنه قد يحتاج إلى أظافره لفك عقدة، ونحو ذلك.\n \nوأقصى مدة يُترك فيها قص الشارب وتقليم الأظافر ونتف الإبط وحلق العانة أربعون يوماً، والأفضل إزالتها قبل ذلك بحسب الحاجة.\n \nومن سنن الفطرة: السواك، وهو استعمال عود الأراك ونحوِه لتنظيف الأسنان والفم، والسواك مطهرةٌ للفم، مرضاة للرب، ويتأكد استحبابه عند الوضوء، وعند الصلاة، وعند تغير رائحة الفم. ومن استاك في المسجد فلينزِّه المسجد من فُتات السواك، والأمر واسع في التسوك باليد اليمنى أو اليسرى.\n \nويُستحب التطيب للرجال لا سيما يوم الجمعة، ويستحب أن تتطيب المرأة لزوجها في بيتها، ولا يجوز لها استعمال العطور والبخور إذا خرجت من بيتها ولو إلى المسجد.\n \nأقول ما سمعتم، وأستغفر الله لي ولكم وجميع المسلمين، وأسال الله أن يرزقنا جميعا العلم النافع والعمل الصالح.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومن والاه.\n \nأما بعد: قال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا قُمْتُمْ إِلَى الصَّلَاةِ فَاغْسِلُوا وُجُوهَكُمْ وَأَيْدِيَكُمْ إِلَى الْمَرَافِقِ وَامْسَحُوا بِرُءُوسِكُمْ وَأَرْجُلَكُمْ إِلَى الْكَعْبَيْنِ)[المائدة: 6]، هذه آية الوضوء، والوضوء واجب على المُحْدِث إذا أراد الصلاة وما في حكمها كالطواف.\nولا يصح الوضوء إلا بالنية، ومحل النية القلب، ولا يشرع التلفظ بها.\n \nويشترط لصحة الوضوء استعمال الماء الطهور، أما الماء النجس فلا يصح الوضوء به، وكذلك لا يصح الوضوء بغير الماء المطلق وإن كان السائل طاهرًا، ويصح الوضوء بماء البحر وبالماء الذي خالطه طاهر لم يسلبه اسم الماء المطلق كماء خالطته طحالب أو فيه أثر صابون أو أثر عجين ونحو ذلك.\n \nويشترط لصحة الوضوء إزالة ما يمنع وصول الماء إلى البَشَرة، من شمعٍ أو عجيٍن أو طِلاءِ الجدران أو طِلاءِ الأظافر المعروف بين النساء.\n \nويجب الاستنجاء أو الاستجمار إذا بال الإنسان أو تغوط أو خرج منه مذيٌ ونحوه من النجاسات، فإن لم يخرج من القُبُل أو الدُّبُر نجاسة فلا يُشرع غسل الفرجين قبل الوضوء، فالاستنجاء أو الاستجمار أمر واجب لا يتعلق بالوضوء، ولم يذكره الله في آية الوضوء، فمن قام من نومه أو انتقض وضوؤه بخروج الريح فله الوضوء من غير استنجاء.\n \nأيها المسلمون: أركان الوضوء ستة هي:\n1- غسل الوجه من منابت شعر الرأس إلى أسفل الذقن طولاً، ومن شحمة الأذن إلى شحمة الأذن عرضًا.\n2- غسل اليدين، من أطراف الأصابع إلى المرفقين.\n3- مسح الرأس.\n4- غسل الرجلين إلى الكعبين.\n5- الترتيب بين أعضاء الوضوء.\n6- الموالاة، بأن يكون غَسلُ العُضوِ عقِبَ الذي قبلَه بلا فاصل طويل.\n \nومن سنن الوضوء:\n·       السواك قبل الوضوء.\n·       قول: \"بسم الله\" أول الوضوء.\n·       غسل الكفين ثلاثاً أول الوضوء، لا سيما بعد القيام من النوم.\n·       المضمضة والاستنشاق، ويستحب المبالغة في الاستنشاق لغير الصائم، وقال بعض الفقهاء: المضمضة والاستنشاق واجبان.\n·       الدَّلْك.\n \n·       تخليل اللحية الكثة بالماء، ويكفي في الوضوء غسل ظاهر اللحية الكثة، ولا يجب غسل باطنها، وتخليلها مستحب، أما اللحية الخفيفة فيجب غسل باطنها.\n·       مسح الأذنين ظاهرهما وباطنهما بعد مسح الرأس، وجمهور العلماء أن مسح الأذنين في الوضوء مستحب.\n·       غَسل أسفل العضدين عند غَسل المرفقين، وغَسل أسفل الساقين عند غَسل الرِّجلين.\n \n·       تقديم اليمنى على اليسرى عند غَسل اليدين والرجلين.\n·       التثليث في الغَسَلات، ويجوز غَسل أعضاء الوضوء مرة مرة، ومرتين مرتين.\n·       تخليل أصابع اليدين والرجلين، وإن لم يصل الماء إلى بين الأصابع إلا بالتخليل فإنه يكون حينئذ واجبًا.\n·       أن يقول بعد الفراغ من الوضوء: أشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله.\n \nوعلى المتوضئ أن يُسبِغ الوضوء بإيصال الماء إلى جميع العضو بلا إسراف في استعمال الماء، ولا يترك غَسْل شيء من وجهه لا سيما ما جاور الأذنين وما حول العينين، ولا يُشرَع إدخال الماء إلى العينين، ولا يترك غسل كفيه وأصابع يديه عند غَسل يديه إلى المرفقين، ويتعاهد غَسل العقِبين اللَّذين في مؤخر القدمين، ولا يُشرَع مسح الرقبة في الوضوء، ولا يصح دعاء خاص عند غسل أعضاء الوضوء، ووضوء المرأة كوضوء الرجل.\n \nأيها المسلمون: أجمع العلماء على أن الوضوء يبطل بما خرج من القُبُل والدُّبُر، سواء كان الخارج بولاً أو غائطاً أو منيّاً أو مذيّاً أو دماً أو ريحاً، قليلاً أو كثيراً.\n \nويبطل الوضوء بالنوم المستغرِق، وبزوالِ العقل بالإغماء ولو لحظة، والنوم المستغرِق هو الذي لا يبقى معه إدراك، ولا ينتقض الوضوء بالنعاس، ولا بالنوم الذي لم يستغرِق الإنسانُ فيه.\n \nواختلف العلماء -رحمهم الله- في حكم مسّ فرج الآدمي بلا حائل، وسبب الخلاف أنه ثبت في حديث صحيح أن النبي -صلى الله عليه وسلم- قال: \"مَنْ مسّ ذكره فليتوضأ\"، وبعض العلماء حملوا الأمر في هذا الحديث على الاستحباب وقالوا: مس الفرج لا ينقض الوضوء، والأحوط الوضوء على كل حال لمن مسَّ فَرْجه بلا حائل.\n \nواختلف العلماء أيضًا في حكم أكل لحم الإبل، فقال بعض العلماء: أكل لحم الجمل ينقض الوضوء؛ لأنه ورد حديث صحيح أن رجلاً سأل النبي -صلى الله عليه وسلم- أنتوضأ من لحوم الإبل؟ قال: \"نعم توضأ من لحوم الإبل\"، وأكثر الفقهاء لا يقولون بنقض الوضوء من أكل لحم الإبل، وذكروا أن الحديث السابق منسوخ، أو جعلوا الأمر فيه للاستحباب لا للوجوب، والله أعلم.\n \nوالصحيح أنه لا ينتقض الوضوء من لمس المرأة، ومعنى قول الله -تعالى- في آية الوضوء: (أَوْ لَامَسْتُمُ النِّسَاءَ) الجماع، وليس المراد اللمس باليد.\n \nولا ينتقض الوضوء من خروج الدم من الأنف والجروح والحجامة، ولا من القيء، ومن قاء فتوضأ فقد أحسن، فقد ثبت في حديث صحيح أن النبي -صلى الله عليه وسلم- توضأ بعد أن قاء.\n \nأيها المسلمون: يحرم بالحدَث الأصغر: الصلاة والطواف، ويستحب الوضوء لمس المصحف تعظيما لكتاب الله -سبحانه-، بل قال أكثر العلماء بوجوب ذلك.\n \nأيها المسلمون: ديننا دين اليسر والتيسير، فيجوز في الوضوء المسح على الخفين والجوربين إذا لبسهما على طهارة، ومكان المسح على الخفين أو الجوربين ظهر القدمين، فعن علي بن أبي طالب -رضي الله عنه- قال: \"لو كان الدينُ بالرأي لكان أسفلُ الخفِ أولى بالمسح من أعلاه، وقد رأيت رسول الله -صلى الله عليه وسلم- يمسح على ظاهر خُفَّيه\".\n \nوصفة المسح أن يأخذ الماء بيديه فيمسح ظاهر الخفين أو الجوربين بباطن كفيه أو بأصابعه، فكل ما يسمى مسحًا يُجزئ، وتكفي مسحة واحدة، ولا يُشرع تكرار المسح.\n \nومدة المسح للمقيم يوم وليلة، وللمسافر ثلاثة أيام بلياليهن، والأصح أن ابتداء مدة المسح من أول مسح بعد الحدث، والأصح أنه لا يبطل المسح بانتهاء مدة المسح، ويُشترط في المسح على الخفين والجوربين أن يلبسهما على طهارة مائية، وأن يكونا ساترين للقدمين مع الكعبين، ويجوز المسح عليهما ولو كان فيهما خروق ما دام يمكنه متابعة المشي عليهما، ويبطل المسح بالحدث الأكبر إجماعا، وبنزع الخفين أو أحدهما عند أكثر أهل العلم، وقيل: لا يبطل المسح بنزع الخف كما أن من مسح شعره ثم حلقه لا يبطل وضوؤه.\n \nواعلموا أن عامة أهل العلم على جواز المسح على الخفين؛ لثبوت ذلك عن النبي -صلى الله عليه وسلم- في أحاديثَ كثيرةٍ متواترة، واختلفوا في جواز المسح على الجوربين، وهما الشُّرَّاب المعروف المنسوج من الصوف أو القطن، قال ابن المنذر: \"يُروى إباحة المسح على الجوربين عن تسعة من أصحاب رسول الله -صلى الله عليه وسلم-\"، ومن كان لا يرى جواز المسح على الجوربين لا يجوز له الإنكار على من يمسح عليهما، ويصلي خلف من مسح على الجوربين وصلاتهما جميعا صحيحة، فالمسائل الاجتهادية لا إنكار فيها على المجتهد، ولا يُشَنَّع على من أخذ بقوله من العامة، قال الله -تعالى-: (رَبَّنَا لَا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا)[البقرة: 286]، وقال -سبحانه-: (وَلَيْسَ عَلَيْكُمْ جُنَاحٌ فِيمَا أَخْطَأْتُمْ بِهِ وَلَكِنْ مَا تَعَمَّدَتْ قُلُوبُكُمْ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا)[الأحزاب: 5].\n \nأيها المسلمون: يُشرع المسح أيضًا على الجَبيرة في الوضوء والغُسل إذا كان الماء يضر العضو أو الجروح، وهي ما يُربط على الكُسر ليُجبر ويلتئم كالجِبس واللصوقِ واللفائف التي توضع على الجروح ونحوها، ويشترط أن تكون الجبيرة بقدر الحاجة، ويستوعب الجبيرة بالمسح بقدر الإمكان، وليس للمسح على الجبيرة وقت محدد، بل يمسح عليها إلى نزعها أو شفاء ما تحتَها، والأصح أنه إذا سقطت الجبيرة أو أبدلها لا يعيد المسح عليها.\n \nأيها المسلمون: ثبت أن النبي -صلى الله عليه وسلم- مسح على عمامته، وعلى عمامته ومقدم رأسه، فيجوز للرجل في الوضوء أن يمسح على العمامة، والأفضل أن يمسح عليها مع ناصيته، وليس للمسح على العمامة وقت محدد، والأصح أنه لا يشترط لبس العمامة على طهارة، ولا يبطل الوضوء بخلعها.\n \nولا يجوز المسح على القَلَنسُوَة، وهي الطاقية \"الكوفية\" التي توضع على الرأس، ولا يجوز المسح أيضًا على القفازين، ولا على ما تطلي به المرأة أظفارها أو على النقش الذي له جُرم يمنع وصول الماء إلى الجلد، ولا يصح الوضوء والغسل إلا بعد إزالة كل ما يمنع وصول الماء إلى البَشَرة والأظفار.\n \nنسأل الله أن يفقهنا في الدين، وأن يحبب إلينا الإيمان، وأن يوفقنا للعلم النافع المقتضي العمل الصالح.\n \nاللهم انفعنا بما علمتنا، وعلمنا ما ينفعنا، وزدنا علمًا.\n \nاللهم ارزقنا طاعتك وطاعة رسولك، ووفقنا للعمل بكتابك وسنة نبيك -صلى الله عليه وسلم-.\n \nعباد الله؛ (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النحل: 90]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم، (وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التفقه في الدين من أفضل الأعمال 2/أقسام الطهارة 3/أحكام الطهارة 4/وجوب التحرز من النجاسات وإزالتها 5/آداب قضاء الحاجة 6/سنن الفطرة 7/صفة الوضوء وشروطه وأركانه وسننه 8/مبطلات الوضوء 9/ المسح على الخفين والجوربين.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ويحرم البول أو الغائط في طريق الناس أو في أماكن جلوسِهم أو تحت شجرةٍ مثمرةٍ أو بين قبورِ المسلمين أو في الماء الراكد. ويُكره الكلام حال قضاء الحاجة، وأن يبول في ثُقبٍ في الأرض، وأن يدخل الخلاء بشيء فيه ذكْرُ الله إلا لحاجة.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380716\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبةُ الأولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله العلي الأعلى، الذي خلق فسوَّى، والذي قدَّر فهدى، أحاط بكل شيء علمًا، وأحصى كل شيء عددًا، أنزل من السماء ماء طهورًا؛ (<span style=\"color:#ff0000;\">مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ وَلَكِنْ يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ</span>)[المائدة: 6].</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، مَنْ يتَّبِعْ سُنَّته فقد اهتدى، ومَنْ يرغَبْ عن سُنَّته فقد ضل وغوى، صلى الله عليه وعلى أهل بيته وأزواجه وذريته، وعلى أصحابه ومن اتبعهم بإحسان.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن التفقه في الدين من أفضل الأعمال، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَمَا كَانَ الْمُؤْمِنُونَ لِيَنْفِرُوا كَافَّةً فَلَوْلَا نَفَرَ مِنْ كُلِّ فِرْقَةٍ مِنْهُمْ طَائِفَةٌ لِيَتَفَقَّهُوا فِي الدِّينِ وَلِيُنْذِرُوا قَوْمَهُمْ إِذَا رَجَعُوا إِلَيْهِمْ لَعَلَّهُمْ يَحْذَرُونَ</span>)[التوبة:122]، وقال النبي -صلى الله عليه وسلم-: \"مَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ\"، وسنتكلم في هذه الخطبة عن أحكام الطهارة، وصفة الوضوء وأحكامه.</p>\n<p>&nbsp;</p>\n<p>الطهارة قسمان؛ طهارة معنوية وهي طهارة القلب من الشرك والمعاصي، وهي الزكاة المذكورة في قوله -تعالى-: (<span style=\"color:#ff0000;\">وَنَفْسٍ وَمَا سَوَّاهَا * فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَاهَا * قَدْ أَفْلَحَ مَنْ زَكَّاهَا * وَقَدْ خَابَ مَنْ دَسَّاهَا</span>)[الشمس:7-10]. وطهارة حسية، وهي: رفع الحَدَث، وإزالة الخَبَث. والحدث نوعان: حدث أصغر، وهو ما يجب به الوضوء، وحدث أكبر، وهو ما يجب به الغسل. والمراد بإزالة الخَبَث: إزالة النجاسة من البدن أو الثوب أو المكان.</p>\n<p>&nbsp;</p>\n<p>والماء قسمان: طاهر ونجس، فالطاهر هو الطَّهُور الذي تحصل به الطهارة، وهو: الباقي على صِفته التي خُلِق عليها، كماء المطر والآبار والأنهار والعيون الجارية والبحار وذوب الثلوج والبَرَد، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً طَهُورًا</span>)[الفرقان: 48]، فبالماء يحصل الوضوءُ والاغتسال، وغسلُ جميع النجاسات.</p>\n<p>&nbsp;</p>\n<p>والماء النجس هو الذي خالطته نجاسة فغيَّرت أحد أوصافه الثلاثة ريحَه، أو طعمَه، أو لونَه، ولا يجوز استعماله في الوضوء والغُسل، ولا في إزالة النجاسات، أما إن خالطته نجاسةٌ ولم تغير أحد أوصافه الثلاثة فيجوز التطهر به سواء كان الماء كثيرًا أو قليلاً، وهذا قول أكثر العلماء، لم يفرِّقوا بين الماء القليل والكثير إذا لم تغيره النجاسة، فالماء طهور لا ينجس إلا إذا تغير لونُه أو طعمُه أو لونُه بنجاسةٍ تحدث فيه.</p>\n<p>&nbsp;</p>\n<p>والماء إذا خالطه شيء طاهر كأوراق الأشجار أو التراب أو الملح أو شيء قليل من الصابون أو قطرات من العطر أو غير ذلك من المواد الطاهرة يجوز التطهر به وإن تغيَّر لونه أو طعمه أو ريحه؛ لأن تغيره بشيء طاهر لا نجس.</p>\n<p>&nbsp;</p>\n<p>ويجوز الوضوء والغسل من إناءٍ شرب منه حيوان أو طائر؛ فكل حيوان حي طاهر، لكنَّ الكلب والخنزير على المسلم أن يجتنبهما، فقد أخبرنا الله في كتابه أن لحم الخنزير رجس، وقال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِذَا شَرِبَ الْكَلْبُ فِي إِنَاءِ أَحَدِكُمْ، فَلْيَغْسِلْهُ سَبْعَ مَرَّاتٍ، أُولَاهُنَّ بِالتُّرَابِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون الطاهرون: يجب التحرز من النجاسات، وغسل ما يصيب الإنسان منها في بدنه أو ثيابه أو مكانه وأثاثه، (<span style=\"color:#ff0000;\">وَاللَّهُ يُحِبُّ الْمُطَّهِّرِينَ</span>)، و\"<span style=\"color:#0000ff;\">الطُّهور شَطرُ الإيمان</span>\"؛ كما قال النبي -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>فمن النجاسات: بولُ الإنسان وغائطُه، وكذا بولُ وروثُ ما لا يؤكل لحمه كالحمير والكلاب والقطط والفئران.</p>\n<p>&nbsp;</p>\n<p>ومن النجاسات: الدم المسفوح، وهو الذي ينصبُّ ويسيل، مثل دمِ الجروح ودمِ الحيض والنفاس والدمِ الخارج من الذبائح، أما الدمُ الباقي في لحوم الذبائح فإنه طاهر، وكذلك الكبد والطحال طاهران.</p>\n<p>&nbsp;</p>\n<p>ومن النجاسات: القيح والصديد، فأصلهما دمان استحالا إلى نتنٍ وفساد.</p>\n<p>ومن النجاسات: الميتة، إلا ميتة السمكِ والجرادِ فإنهما بعد موتهما حلال وطاهران، ولا تضر ميتة ما لا دم فيه سائل كالنمل والذباب والبعوض.</p>\n<p>&nbsp;</p>\n<p>ومن النجاسات: القيء إذا تغير ريحه.</p>\n<p>ومن النجاسات: المَذْي الذي يخرج من الرجل والمرأة عند الشهوة بلا دفق، ولا يجب الاغتسال منه، أما المني فيجب الاغتسال منه.</p>\n<p>&nbsp;</p>\n<p>والخمر نجسة إما نجاسة معنوية كنجاسة الأصنام والكفار، أو نجاسة حسية كالبول والغائط، قولان لأهل العلم، وقد أمرنا الله باجتناب الخمر، ولُعِن شاربُ الخمر وحاملُها، وكل من شارك فيها.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: يُطهَّر ما تنجَّس بغسله بالماء حتى تزول النجاسة، ويجب إزالة أثر النجاسة ولو بالحت والفرك والعصر ونحو ذلك، ولا يضر بقاءُ لونٍ عسُر زوالُ أثرِه كلون الدم في الثوب، ويكفي غسلُ النجاسة مرة واحدة، والأفضل ثلاثًا، ويكفي في التطهر من المذي غَسْلُ الفرج، ونضحُ ما أصاب الثيابَ منه، وإذا زالت النجاسةُ من الأرض بالشمس ولم يبق لها أثرٌ طهرت.</p>\n<p>&nbsp;</p>\n<p>ويجوز استعمال جميع الأواني في الأكل والشرب وسائر الاستعمال إذا كانت طاهرة مباحة، ما عدا آنية الذهب والفضة، والأصل في الأشياء الطهارة، ولا يُحكم بنجاسة شيء بالشك ما لم تُعلم نجاستُه بيقين.</p>\n<p>&nbsp;</p>\n<p>وشعرُ الميتة وصوفُها وريشُها وقرنُها وظُفرُها طاهر في الأصح إذا كان يابسًا ليس عليه رطوبة نجسة، وأما لحم الميتةِ وشحمِها فنجس بالإجماع، ومحرمٌ أكله، ويجوز إطعامُه الحيوانات، والدباغ مطهرٌ للجلود.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: يجب إزالة النجاسة بعد قضاء الحاجة من القُبل والدُّبر بالماء وهو الاستنجاء، أو بالمسح ثلاث مسحات بثلاثة أحجار أو ما يقوم مقامها كالمناديل الورقية وهو الاستجمار، والاستنجاء أو الاستجمار عبادة مستقلة لا تتعلق بالوضوء، وإنما يجب بعد البول والغائط إزالة النجاسة من الفرجين، ويجوز الاستجمار مع وجود الماء، والأفضل الاستنجاء بالماء، ويحرم الاستجمار بالروث أو العظم أو شيء من الطعام. ولا يمسك الإنسانُ ذكره بيمينه وهو يبول، ولا يباشر النجاسة بيمينه عند الاستنجاء أو الاستجمار.&nbsp;</p>\n<p>&nbsp;</p>\n<p>وليحذر المسلم بعد البول من الوسوسة والتكلف والتنطع، وقد استحب الفقهاء أن ينضح الإنسان بعد الاستنجاء شيئًا من الماء على سراويله حتى إذا حصل له شكٌ ووسوسةٌ حمل ما يجد من بللٍ على ذلك النضح، وبذلك يقطع الوسوسة عن نفسه، والبول يخرج بطبعه، وإذا فرغ انقطع بطبعه، فهو كما قال العلماء: كالضَّرع إن تركته قَرّ، وإن حلبته دَرّ، وقد يُخيَّل إلى الإنسان أنه خرج منه قطِراتٌ وهو وسواس.</p>\n<p>&nbsp;</p>\n<p>وأما من به مرضُ سلس البول فعليه أن يستنجي ويتخذ حِفاظا يمنع سيلان البول بقدر الإمكان، ويتوضأ ويصلي وإن جرى البول، فالدين يسر، ولا يكلف الله نفسًا إلا وسعها، ومثله من أجرى عملية جراحية وكان متلطخًا بالدم أو بعض النجاسات الأخرى، ولم يستطع إزالتها، فليتطهر بقدر استطاعته، وليُصلِّ ولا إعادة عليه، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ</span>)[الحج: 78].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: علَّمنا النبي -صلى الله عليه وسلم- كل ما نحتاج إليه، حتى علمنا آداب قضاء الحاجة، فلا تستقبلْ -أيها المسلم- جهة الكعبة ولا تستدبرها ببولٍ وغائطٍ سواء في الصحراء والمكان الخالي أو في البنيان؛ تعظيمًا لجهة القبلة، وكان بعض الصحابة إذا وجدوا مرحاضًا مبنيًّا إلى جهة القبلة ينحرفون عن القبلة إذا جلسوا عليه، وقال بعض الفقهاء: <span style=\"color:#0000ff;\">\"لا بأس باستقبال القبلة أو استدبارها في المراحيض</span>\".</p>\n<p>&nbsp;</p>\n<p>ويُستحب لمن أراد دخول الخلاء أن يقول: \"<span style=\"color:#0000ff;\">اللهم إني أعوذ بك من الخُبُث والخبائث</span>\"، وأن يقول عند الخروج: \"غفرانك\".</p>\n<p>&nbsp;</p>\n<p>ويحرم البول أو الغائط في طريق الناس أو في أماكن جلوسِهم أو تحت شجرةٍ مثمرةٍ أو بين قبورِ المسلمين أو في الماء الراكد. ويُكره الكلام حال قضاء الحاجة، وأن يبول في ثُقبٍ في الأرض، وأن يدخل الخلاء بشيء فيه ذكْرُ الله إلا لحاجة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: الإسلام دين الفطرة، ومن خصال الفطرة التي يتصف فاعلها بالفطرة التي فطر الله الناس عليها؛ ليكونوا على أحسن هيئة وأكمل صورة ما جاء في حديث أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">خَمْسٌ مِنَ الفِطْرَةِ؛ الِاسْتِحْدَادُ، وَالخِتَانُ، وَقَصُّ الشَّارِبِ، وَنَتْفُ الإِبْطِ، وَتَقْلِيمُ الأَظْفَارِ</span>\".</p>\n<p>&nbsp;</p>\n<p>والاستحداد: هو حَلْقُ العانة، وهي الشعر النابت حول الفرج، فيزيل ذلك الشعر بالحلاقة أو غيرها.</p>\n<p>&nbsp;</p>\n<p>وتستحب المبادرة بختان المولود لأنه أسرع للبرء، ولينشأ الصغير على أكمل حال، ولا يوجد يوم محدد للختان.</p>\n<p>&nbsp;</p>\n<p>وقص الشارب فيه جمال للرجال، ونظافة ومخالفة للكفار، وقد وردت الأحاديث الصحيحة في الحث على قَصِّ الشارب وإعفاء اللحية، وأجمع الفقهاء على وجوب إعفاء اللحية، وتحريم حلقها، وأجاز أكثر العلماء قص ما زاد عن القبضة من اللحية، وأجاز بعضهم قص ما تطاير من اللحية، وقال بعض العلماء: لا يجوز أخذ شيء من اللحية مطلقًا، وقد كان نبينا -صلى الله عليه وسلم- ذا لحية كثة، وكان يكرمها ويسرحها.</p>\n<p>&nbsp;</p>\n<p>ونتف الإبط: هو إزالة الشعر النابت في الإبطين بالنتف، ويجوز إزالته بالحلق وغيره، والأفضل النتف.</p>\n<p>&nbsp;</p>\n<p>وتقليم الأظافر: هو قَصُّها، ولا ينبغي المبالغة جدًّا في قصها، لا سيما للمسافر والمجاهد؛ لأنه قد يحتاج إلى أظافره لفك عقدة، ونحو ذلك.</p>\n<p>&nbsp;</p>\n<p>وأقصى مدة يُترك فيها قص الشارب وتقليم الأظافر ونتف الإبط وحلق العانة أربعون يوماً، والأفضل إزالتها قبل ذلك بحسب الحاجة.</p>\n<p>&nbsp;</p>\n<p>ومن سنن الفطرة: السواك، وهو استعمال عود الأراك ونحوِه لتنظيف الأسنان والفم، والسواك مطهرةٌ للفم، مرضاة للرب، ويتأكد استحبابه عند الوضوء، وعند الصلاة، وعند تغير رائحة الفم. ومن استاك في المسجد فلينزِّه المسجد من فُتات السواك، والأمر واسع في التسوك باليد اليمنى أو اليسرى.</p>\n<p>&nbsp;</p>\n<p>ويُستحب التطيب للرجال لا سيما يوم الجمعة، ويستحب أن تتطيب المرأة لزوجها في بيتها، ولا يجوز لها استعمال العطور والبخور إذا خرجت من بيتها ولو إلى المسجد.</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم، وأستغفر الله لي ولكم وجميع المسلمين، وأسال الله أن يرزقنا جميعا العلم النافع والعمل الصالح.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومن والاه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا قُمْتُمْ إِلَى الصَّلَاةِ فَاغْسِلُوا وُجُوهَكُمْ وَأَيْدِيَكُمْ إِلَى الْمَرَافِقِ وَامْسَحُوا بِرُءُوسِكُمْ وَأَرْجُلَكُمْ إِلَى الْكَعْبَيْنِ</span>)[المائدة: 6]، هذه آية الوضوء، والوضوء واجب على المُحْدِث إذا أراد الصلاة وما في حكمها كالطواف.</p>\n<p>ولا يصح الوضوء إلا بالنية، ومحل النية القلب، ولا يشرع التلفظ بها.</p>\n<p>&nbsp;</p>\n<p>ويشترط لصحة الوضوء استعمال الماء الطهور، أما الماء النجس فلا يصح الوضوء به، وكذلك لا يصح الوضوء بغير الماء المطلق وإن كان السائل طاهرًا، ويصح الوضوء بماء البحر وبالماء الذي خالطه طاهر لم يسلبه اسم الماء المطلق كماء خالطته طحالب أو فيه أثر صابون أو أثر عجين ونحو ذلك.</p>\n<p>&nbsp;</p>\n<p>ويشترط لصحة الوضوء إزالة ما يمنع وصول الماء إلى البَشَرة، من شمعٍ أو عجيٍن أو طِلاءِ الجدران أو طِلاءِ الأظافر المعروف بين النساء.</p>\n<p>&nbsp;</p>\n<p>ويجب الاستنجاء أو الاستجمار إذا بال الإنسان أو تغوط أو خرج منه مذيٌ ونحوه من النجاسات، فإن لم يخرج من القُبُل أو الدُّبُر نجاسة فلا يُشرع غسل الفرجين قبل الوضوء، فالاستنجاء أو الاستجمار أمر واجب لا يتعلق بالوضوء، ولم يذكره الله في آية الوضوء، فمن قام من نومه أو انتقض وضوؤه بخروج الريح فله الوضوء من غير استنجاء.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أركان الوضوء ستة هي:</p>\n<p>1- غسل الوجه من منابت شعر الرأس إلى أسفل الذقن طولاً، ومن شحمة الأذن إلى شحمة الأذن عرضًا.</p>\n<p>2- غسل اليدين، من أطراف الأصابع إلى المرفقين.</p>\n<p>3- مسح الرأس.</p>\n<p>4- غسل الرجلين إلى الكعبين.</p>\n<p>5- الترتيب بين أعضاء الوضوء.</p>\n<p>6- الموالاة، بأن يكون غَسلُ العُضوِ عقِبَ الذي قبلَه بلا فاصل طويل.</p>\n<p>&nbsp;</p>\n<p>ومن سنن الوضوء:</p>\n<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; السواك قبل الوضوء.</p>\n<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; قول: \"بسم الله\" أول الوضوء.</p>\n<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; غسل الكفين ثلاثاً أول الوضوء، لا سيما بعد القيام من النوم.</p>\n<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; المضمضة والاستنشاق، ويستحب المبالغة في الاستنشاق لغير الصائم، وقال بعض الفقهاء: المضمضة والاستنشاق واجبان.</p>\n<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; الدَّلْك.</p>\n<p>&nbsp;</p>\n<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; تخليل اللحية الكثة بالماء، ويكفي في الوضوء غسل ظاهر اللحية الكثة، ولا يجب غسل باطنها، وتخليلها مستحب، أما اللحية الخفيفة فيجب غسل باطنها.</p>\n<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; مسح الأذنين ظاهرهما وباطنهما بعد مسح الرأس، وجمهور العلماء أن مسح الأذنين في الوضوء مستحب.</p>\n<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; غَسل أسفل العضدين عند غَسل المرفقين، وغَسل أسفل الساقين عند غَسل الرِّجلين.</p>\n<p>&nbsp;</p>\n<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; تقديم اليمنى على اليسرى عند غَسل اليدين والرجلين.</p>\n<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; التثليث في الغَسَلات، ويجوز غَسل أعضاء الوضوء مرة مرة، ومرتين مرتين.</p>\n<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; تخليل أصابع اليدين والرجلين، وإن لم يصل الماء إلى بين الأصابع إلا بالتخليل فإنه يكون حينئذ واجبًا.</p>\n<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; أن يقول بعد الفراغ من الوضوء: أشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله.</p>\n<p>&nbsp;</p>\n<p>وعلى المتوضئ أن يُسبِغ الوضوء بإيصال الماء إلى جميع العضو بلا إسراف في استعمال الماء، ولا يترك غَسْل شيء من وجهه لا سيما ما جاور الأذنين وما حول العينين، ولا يُشرَع إدخال الماء إلى العينين، ولا يترك غسل كفيه وأصابع يديه عند غَسل يديه إلى المرفقين، ويتعاهد غَسل العقِبين اللَّذين في مؤخر القدمين، ولا يُشرَع مسح الرقبة في الوضوء، ولا يصح دعاء خاص عند غسل أعضاء الوضوء، ووضوء المرأة كوضوء الرجل.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أجمع العلماء على أن الوضوء يبطل بما خرج من القُبُل والدُّبُر، سواء كان الخارج بولاً أو غائطاً أو منيّاً أو مذيّاً أو دماً أو ريحاً، قليلاً أو كثيراً.</p>\n<p>&nbsp;</p>\n<p>ويبطل الوضوء بالنوم المستغرِق، وبزوالِ العقل بالإغماء ولو لحظة، والنوم المستغرِق هو الذي لا يبقى معه إدراك، ولا ينتقض الوضوء بالنعاس، ولا بالنوم الذي لم يستغرِق الإنسانُ فيه.</p>\n<p>&nbsp;</p>\n<p>واختلف العلماء -رحمهم الله- في حكم مسّ فرج الآدمي بلا حائل، وسبب الخلاف أنه ثبت في حديث صحيح أن النبي -صلى الله عليه وسلم- قال: \"مَنْ مسّ ذكره فليتوضأ\"، وبعض العلماء حملوا الأمر في هذا الحديث على الاستحباب وقالوا: مس الفرج لا ينقض الوضوء، والأحوط الوضوء على كل حال لمن مسَّ فَرْجه بلا حائل.</p>\n<p>&nbsp;</p>\n<p>واختلف العلماء أيضًا في حكم أكل لحم الإبل، فقال بعض العلماء: أكل لحم الجمل ينقض الوضوء؛ لأنه ورد حديث صحيح أن رجلاً سأل النبي -صلى الله عليه وسلم- أنتوضأ من لحوم الإبل؟ قال: \"نعم توضأ من لحوم الإبل\"، وأكثر الفقهاء لا يقولون بنقض الوضوء من أكل لحم الإبل، وذكروا أن الحديث السابق منسوخ، أو جعلوا الأمر فيه للاستحباب لا للوجوب، والله أعلم.</p>\n<p>&nbsp;</p>\n<p>والصحيح أنه لا ينتقض الوضوء من لمس المرأة، ومعنى قول الله -تعالى- في آية الوضوء: (أَوْ لَامَسْتُمُ النِّسَاءَ) الجماع، وليس المراد اللمس باليد.</p>\n<p>&nbsp;</p>\n<p>ولا ينتقض الوضوء من خروج الدم من الأنف والجروح والحجامة، ولا من القيء، ومن قاء فتوضأ فقد أحسن، فقد ثبت في حديث صحيح أن النبي -صلى الله عليه وسلم- توضأ بعد أن قاء.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: يحرم بالحدَث الأصغر: الصلاة والطواف، ويستحب الوضوء لمس المصحف تعظيما لكتاب الله -سبحانه-، بل قال أكثر العلماء بوجوب ذلك.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ديننا دين اليسر والتيسير، فيجوز في الوضوء المسح على الخفين والجوربين إذا لبسهما على طهارة، ومكان المسح على الخفين أو الجوربين ظهر القدمين، فعن علي بن أبي طالب -رضي الله عنه- قال: \"<span style=\"color:#008000;\">لو كان الدينُ بالرأي لكان أسفلُ الخفِ أولى بالمسح من أعلاه، وقد رأيت رسول الله -صلى الله عليه وسلم- يمسح على ظاهر خُفَّيه</span>\".</p>\n<p>&nbsp;</p>\n<p>وصفة المسح أن يأخذ الماء بيديه فيمسح ظاهر الخفين أو الجوربين بباطن كفيه أو بأصابعه، فكل ما يسمى مسحًا يُجزئ، وتكفي مسحة واحدة، ولا يُشرع تكرار المسح.</p>\n<p>&nbsp;</p>\n<p>ومدة المسح للمقيم يوم وليلة، وللمسافر ثلاثة أيام بلياليهن، والأصح أن ابتداء مدة المسح من أول مسح بعد الحدث، والأصح أنه لا يبطل المسح بانتهاء مدة المسح، ويُشترط في المسح على الخفين والجوربين أن يلبسهما على طهارة مائية، وأن يكونا ساترين للقدمين مع الكعبين، ويجوز المسح عليهما ولو كان فيهما خروق ما دام يمكنه متابعة المشي عليهما، ويبطل المسح بالحدث الأكبر إجماعا، وبنزع الخفين أو أحدهما عند أكثر أهل العلم، وقيل: لا يبطل المسح بنزع الخف كما أن من مسح شعره ثم حلقه لا يبطل وضوؤه.</p>\n<p>&nbsp;</p>\n<p>واعلموا أن عامة أهل العلم على جواز المسح على الخفين؛ لثبوت ذلك عن النبي -صلى الله عليه وسلم- في أحاديثَ كثيرةٍ متواترة، واختلفوا في جواز المسح على الجوربين، وهما الشُّرَّاب المعروف المنسوج من الصوف أو القطن، قال ابن المنذر: \"يُروى إباحة المسح على الجوربين عن تسعة من أصحاب رسول الله -صلى الله عليه وسلم-\"، ومن كان لا يرى جواز المسح على الجوربين لا يجوز له الإنكار على من يمسح عليهما، ويصلي خلف من مسح على الجوربين وصلاتهما جميعا صحيحة، فالمسائل الاجتهادية لا إنكار فيها على المجتهد، ولا يُشَنَّع على من أخذ بقوله من العامة، قال الله -تعالى-: (<span style=\"color:#ff0000;\">رَبَّنَا لَا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا</span>)[البقرة: 286]، وقال -سبحانه-: (<span style=\"color:#ff0000;\">وَلَيْسَ عَلَيْكُمْ جُنَاحٌ فِيمَا أَخْطَأْتُمْ بِهِ وَلَكِنْ مَا تَعَمَّدَتْ قُلُوبُكُمْ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا</span>)[الأحزاب: 5].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: يُشرع المسح أيضًا على الجَبيرة في الوضوء والغُسل إذا كان الماء يضر العضو أو الجروح، وهي ما يُربط على الكُسر ليُجبر ويلتئم كالجِبس واللصوقِ واللفائف التي توضع على الجروح ونحوها، ويشترط أن تكون الجبيرة بقدر الحاجة، ويستوعب الجبيرة بالمسح بقدر الإمكان، وليس للمسح على الجبيرة وقت محدد، بل يمسح عليها إلى نزعها أو شفاء ما تحتَها، والأصح أنه إذا سقطت الجبيرة أو أبدلها لا يعيد المسح عليها.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ثبت أن النبي -صلى الله عليه وسلم- مسح على عمامته، وعلى عمامته ومقدم رأسه، فيجوز للرجل في الوضوء أن يمسح على العمامة، والأفضل أن يمسح عليها مع ناصيته، وليس للمسح على العمامة وقت محدد، والأصح أنه لا يشترط لبس العمامة على طهارة، ولا يبطل الوضوء بخلعها.</p>\n<p>&nbsp;</p>\n<p>ولا يجوز المسح على القَلَنسُوَة، وهي الطاقية \"الكوفية\" التي توضع على الرأس، ولا يجوز المسح أيضًا على القفازين، ولا على ما تطلي به المرأة أظفارها أو على النقش الذي له جُرم يمنع وصول الماء إلى الجلد، ولا يصح الوضوء والغسل إلا بعد إزالة كل ما يمنع وصول الماء إلى البَشَرة والأظفار.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يفقهنا في الدين، وأن يحبب إلينا الإيمان، وأن يوفقنا للعلم النافع المقتضي العمل الصالح.</p>\n<p>&nbsp;</p>\n<p>اللهم انفعنا بما علمتنا، وعلمنا ما ينفعنا، وزدنا علمًا.</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقنا طاعتك وطاعة رسولك، ووفقنا للعمل بكتابك وسنة نبيك -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>عباد الله؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النحل: 90]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم، (<span style=\"color:#ff0000;\">وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)</span>[العنكبوت: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الطهارة_وصفة_الوضوء_وأحكامه.doc",
      "path": "/database/files/الطهارة_وصفة_الوضوء_وأحكامه.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B7%D9%87%D8%A7%D8%B1%D8%A9-%D9%88%D8%B5%D9%81%D8%A9-%D8%A7%D9%84%D9%88%D8%B6%D9%88%D8%A1-%D9%88%D8%A3%D8%AD%D9%83%D8%A7%D9%85%D9%87/download-file/380568"
    },
    {
      "name": "الطهارة_وصفة_الوضوء_وأحكامه.pdf",
      "path": "/database/files/الطهارة_وصفة_الوضوء_وأحكامه.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B7%D9%87%D8%A7%D8%B1%D8%A9-%D9%88%D8%B5%D9%81%D8%A9-%D8%A7%D9%84%D9%88%D8%B6%D9%88%D8%A1-%D9%88%D8%A3%D8%AD%D9%83%D8%A7%D9%85%D9%87/download-file/380569"
    }
  ],
  "mainCategories": [
    {
      "name": "الطهارة",
      "link": "https://khutabaa.com/ar/posts_category/3942"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الطهارة-وصفة-الوضوء-وأحكامه"
}
