{
  "id": 4487,
  "title": "السلسبيل الشافي من مناقب وفضائل الإمام الشافعي",
  "slug": "السلسبيل-الشافي-من-مناقب-وفضائل-الإما",
  "author": {
    "name_prefix": null,
    "first_name": "السيد",
    "last_name": "مراد سلامة"
  },
  "rawContent": "عناصر الخطبة\n                        1/نشأة الإمام الشافعي وطلبه للعلم 2/فضائل الإمام الشافعي 3/تأملات في أخلاقه وصفاته 4/ ثناء العلماء على الإمام الشافعي 5/وفاة الإمام الشافعي.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    كان الإمام محمد بن إدريس الشافعي -رحمه الله-.. إمامًا عالمًا، فقيهًا مُحدِّثًا، مجاهدًا صابرًا، لا يخاف في الله لومه لائم، قال عنه الإمام أحمد بن حنبل -رحمه الله-: \"كان الشافعي كالشمس للدنيا، وكالعافية للبدن، فهل ترى لهذين من خلف، أو عنهما من عِوَض\"، وقال الحميدي -رحمه الله-: \"سيّد علماء زمانه الشافعي\"....\n                \n                                \n                \n                    الخطبة الأولى:\n \nأما بعد: إن في تاريخ العظماء لخبرًا، وإن في سير العلماء لعبرًا، وإن في أحوال النبلاء لمدكرًا، وأمتنا الإسلامية أمة أمجاد وحضارة، وتاريخ وعز وأصالة، وقد ازدان سجلها الحافل عبر التاريخ بكوكبة من الأئمة العظام، والعلماء الأفذاذ الكرام، وهم من منَّة الله على أمة الإسلام، يحيون بكتاب الله الموتى، ويبصرون به أهل العمى، ويرشدون من ضل منهم إلى الهدى، فكم من قتيل لإبليس قد أحيوه!، وكم من ضال تائه قد هدوه!، يقتبسون من نور الوحي، ويسيرون على مشكاة النبوة، فكم نفع الله بهم البلاد، وكم هدى بهم العباد.\n \nوإن من أجل هؤلاء الأئمة، وأفضل هؤلاء العلماء، إمام فذّ، وعالم جهبذ، قل أن يجود الزمان بمثله، إنه الإمام محمد بن إدريس الشافعي -رحمه الله-، هو من عرفته الدنيا، وذاع ذِكْره، وشاع صيته في الآفاق، إمامًا عالمًا، فقيهًا مُحدِّثًا، مجاهدًا صابرًا، لا يخاف في الله لومه لائم، قال عنه الإمام أحمد بن حنبل -رحمه الله-: \"كان الشافعي كالشمس للدنيا، وكالعافية للبدن، فهل ترى لهذين من خلف، أو عنهما من عوض\"، وقال الحميدي -رحمه الله-: \"سيد علماء زمانه الشافعي\".\n \n1- ولادة الإمام الشافعي ونسبه:\nالامام الشافعي -رضي الله عنه- هو: محمد بن ادريس بن العباس بن عثمان بن شافع بن السائب بن عبيد بن عبد يزيد بن هشام بن المطلب بن عبد مناف بن قصي بن كلاب بن مرة ابن كعب بن لؤي بن غالب؛ الإمام عالم العصر ناصر الحديث فقيه الملة, أبو عبد الله القرشي ثم المطلبي الشافعي المكي الغزي المولد نسيب رسول الله -صلى الله عليه وسلم- وابن عمه فالمطلب هو أخو هاشم، والد عبد المطلب اتفق مولد الإمام بغزة ومات أبوه إدريس شابًّا.\n \nوُلِدَ بالاتفاق عام 150 هجرية، والصحيح الذي ذهب إليه الجمهور أنه ولِدَ في غزة في فلسطين، والده قرشي ويلتقي نسبه مع رسول الله -صلى الله عليه وسلم- في عبد مناف جده -صلى الله عليه وسلم-، أما أمّه فمن قبيلة أخرى، من قبيلة الأسد وهي قبيلة عربية أصيلة ولكنها ليست قرشية.\n \n2- التفاؤل بأن الشافعي هو عالم قريش الذي بشَّر به الرسول الكريم -صلى الله عليه وعلى آله وسلم-: قال رسول الله -صلى الله عليه وسلم- فيما أخرجه ابن أبي عاصم في كتاب السنة عن علي -رضي الله عنه- وفيه: \"وإن علم عالم قريش يسع طباق الأرض\"؛ قال البيهقي وابن حجر: \"طرق هذا الحديث إذا ضُمَّت بعضها إلى بعض أفادت قوة وعلمًا أن للحديث أصلاً\"، انتهى.\n \nوقد قال الكثير من علماء المسلمين: إنّ هذا الحديث ينطبق على الإمام الشافعي؛ فكان الإمام أحمد بن حنبل –إمام أهل السنة- يقول: \"إذا سُئِلْتُ عن مسألة لا أعرف فيها خبرًا قلت فيها بقول الشافعي؛ لأنه إمام قرشي، وقد روي عن النبي -صلى الله عليه وسلم- أنه قال: عالم قريش يملأ الأرض علماً\".\n \n3- وراء كل عظيم أم: أُمّ الإمام الشافعي:\nلا يخفى فضلُ الإمام الشافعي؛ فقد كان -رحمه الله- كالشمسِ للدنيا، وكالعافيةِ للبدن، كما أخبر بذلك تلميذُه الأثير العالم الموسوعي أحمد بن حنبل -رحمه الله تعالى-(منازل الأئمة الأربعة: 222).\n \nوكيف يخفى وهو الحُجَّة في العلم كله؟ وما من صاحب فنٍّ إلا ويعرف له قدره، فهو حجَّة في التفسير والحديث وعلومهما، حُجَّة في الفقه والأصول وسائر العلوم الشرعيَّة، حجَّة في اللغة: أدبًا ونحوًا وبلاغةً وشعرًا وغيرها، حُجَّة في سائر العلوم التي ظهرت في عصره، كما شهد بذلك تلميذُه العالم الرحَّالة إسحاق بن راهوَيْهِ، وقال: \"ما ظننتُ أن الله خلق مثل هذا، واللهِ لم ترَ عيناي مثله\"(مناقب الشافعي ص31).\n \nقال الحميديُّ: قال محمد بن إدريس الشافعي -رحمه الله-: \"كنت يتيمًا في حجر أمي فدفعتني في الكتَّاب، ولم يكن عندها ما تعطي المعلمَ، فكان المعلمُ قد رضي مني أن أخلفه إذا قام، فلما ختمت القرآن دخلت المسجدَ، فكنت أجالسُ العلماءَ، وكنت أسمعُ الحديثَ أو المسألة فأحفظها، ولم يكن عند أمي ما تعطيني أن أشتري به قراطيسَ قطُّ، فكنت إذا رأيت عظمًا يلوح آخُذُه فأكتب فيه، فإذا امتلأ طرحته في جرة كانت لنا قديمة\".\n \nقال: \"ثم قدم والٍ على اليمن، فكلَّمه لي بعضُ القرشيين أن أصحبَه، ولم يكن عند أمِّي ما تعطيني أتحمَّل به، فرهنت دارها بستة عشر دينارًا، فأعطتني فتحملت بها معه، فلما قدمنا اليمن استعملني على عمل فحُمدت فيه، فزادني عملاً فحُمدت فيه، فزادني عملاً، وقدم العُمَّارُ مكةَ في رجب فأثنوا عليَّ، فطار لي بذلك ذِكْرٌ، فقدمت من اليمن، فلقيت ابن أبي يحيى، فسلَّمت عليه فوبَّخَني، وقال: تجالسونا وتصنعون وتصنعون، فإذا شرع لأحدكم شيءٌ دخل فيه، أو نحو هذا من الكلام، قال: فتركته، ثم لقيت سفيان بن عيينة، فسلَّمت عليه فرحَّب بي، وقال: قد بلغتْنا ولايتُك، فما أحسَنَ ما انتشر عنك، وما أديتَ كلَّ الذي لله عليك، فلا تَعُدْ، قال: فكانت موعظة سفيان إياي أبلغ مما صنع بي ابنُ أبي يحيى\"(جامع بيان العلم وفضله 1/413، وآداب الشافعي ومناقبه، ص21).\n \n4- ثناء العلماء عليه –رحمه الله -:\nوقد أثنى عليه العلماء ثناءً عظيمًا، قال عنه الإمام أحمد بن حنبل: \"ما أحد مسَّ بيده محبرة ولا قلمًا إلا وللشافعي في رقبته منَّة، ولولا الشافعي ما عرفنا فقه الحديث، وكان الفقه مقفلاً على أهله حتى فتحه الله بالشافعي\".\n \nوقال أيضًا عندما سأله ابنه فقال له: \"يا أبتِ أيّ رجل كان الشافعي؟ سمعتك تكثر الدعاء له، فقال: \"يا بني! كان الشافعي كالشمس للدنيا، وكالعافية للبدن، فانظر هل لهذين من خلف أو عوض\".\n \nوكان أحمد بن حنبل يدعو له في صلاته نحوًا من أربعين سنة، وكان أحمد يقول في الحديث الذي رواه أبو داود مِن حَدِيثِ أَبِي هُرَيرَةَ -رضي اللهُ عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"إِنَّ اللهَ يَبعَثُ لِهَذِهِ الأُمَّةِ عَلَى رَأسِ كُلِّ مِئَةِ سَنَةٍ مَن يُجَدِّدُ لَهَا دِينَهَا\"؛ قال: فعمر بن عبد العزيز على رأس المائة الأولى، والشافعي على رأس المائة الثانية\".\n \n5- جوده وزهده -رحمه الله-:\nوكان -رحمه الله- كريمًا يُضرب به المثل مع أنه كان في أكثر حياته فقيرًا، فإذا أتاه مقدار من المال أنفقه، وتصدّق به على الفقراء والمحتاجين، قال الحميدي: \"قدم الشافعي مرة من اليمن ومعه عشرون ألف دينار، فضرب خيمته خارجًا من مكة فما قام حتى فرَّقها كلها\"، قال أبو ثور: \"أراد الشافعي الخروج إلى مكة ومعه مال، فقلت له: لو اشتريت به ضيعة لولدك، وكان قل أن يمسك شيئًا من سماحته، فخرج ثم قدم، فسألته فقال: لم أجد بمكة ضيعة يمكنني شراؤها بمعرفتي، ولكني بنيت بمنى مضربًا يكون لأصحابنا إذا حجوا نزلوا فيه\"، قال أبو ثور: فرآني كأني اهتممت بذلك فأنشد:\nإِذَا أَصبَحتُ عِندِي قُوتُ يَومِي *** فَخَلِّ الهَمَّ عَنِّي يَا سَعِيدُ\nوَلَا تَخطُرُ هُمُومُ غَدٍ بِبَالِي *** فَإِنَّ غَدًا لَهُ رِزْقٌ جَدِيدُ\n \nوقال المزني: \"كنت مع الشافعي يوماً فمر بهدف؛ فإذا برجل يرمي بقوس عربية فوقف عليه الشافعي ينظر وكان حسن الرمي، فأصاب بأسهم؛ فقال الشافعي: أحسنت وبرّك عليه، ثم قال: أعطه ثلاثة دنانير واعذرني عنده\".\n \nوقال الربيع كان الشافعي مارًّا بالحذائين فسقط سوطه فوثب غلام ومسحه بكمه وناوله فأعطاه سبعة دنانير.\n \nوقال الربيع أيضاً: \"تزوجت فسألني الشافعي كم أصدقتها؟ قلت: ثلاثين دينارًا عجلت منها ستة فأعطاني أربعة وعشرين ديناراً\".\n \nوقال الزبير بن سليمان القرشي: \"أرسل أمير المؤمنين هارون إلى الشافعي السلام، وقال: قد أمر لك بخمسة آلاف دينار، فلما حُمِلَ إليه المال؛ دعا بحجام فأخذ شعره فأعطاه خمسين ديناراً، ثم أخذ رقاعاً فصرَّ صُرَراً، وفرّقها في القرشيين الذين هم بالحضرة ومن بمكة حتى ما رجع إلى بيته إلا بأقل من مئة دينار\".\n \n6- عبادته -رحمه الله-:\nوكان من العبَّاد الزهَّاد، قال الربيع بن سليمان: \"كان الشافعي قد جزَّأ الليل، فثلثه الأول يكتب، والثاني يصلي، والثالث ينام، وكان يختم القرآن في كل رمضان ستين ختمة، وفي كل شهر ثلاثين ختمة\".\n \nوكان الإمام أحمد يحدِّث ابنته كثيراً عن الشافعي وعن تقواه وعلمه، وفي يوم نزل الشافعي ضيفاً عند أحمد، ولعلّ ذلك كان في رحلة الشافعي الأخيرة له إلى بغداد، فأعطاه غرفة لينام فيها, وكان الإمام أحمد كثير التعبُّد وكثير التنسك؛ فأخذت ابنته تراقب الشافعي: كيف تكون عبادته ومتى سيستيقظ من الليل وأيهما أكثر تعبداً؛ والدها أم الشافعي؟! فلاحظت أنَّ غرفة الشافعي بقيت مظلمة إلى قُبَيل أذان الفجر بينما الإمام أحمد كان يقوم أكثر الليل.\n \nوفي الصباح قالت لأبيها: أهذا هو الشافعي الذي حدثتني عنه؟ فلم يجبها الإمام أحمد ودخل على الشافعي فقال له: كيف كانت ليلتك يا أبا عبد الله؟ فقال له: لقد فكرتُ الليلة في بضع آيات من كتاب الله -تعالى- وروايةٍ في حديث النبي -صلى الله عليه وسلم-، فاستخرجتُ منها أحكاماً كثيرة، وفي رواية فوق الستين حكماً؛ فقال الإمام أحمد لابنته: \"لضجعة واحدة من الإمام الشافعي خير من صلاة أبيكِ الليل كله\".\n \nقال ابن نصر -رحمه الله-: \"كنا إذا أردنا أن نبكي قال بعضنا لبعض: قوموا إلى هذا الفتى المطلبي \"الشافعي\" يقرأ القرآن، فإذا أتيناه يصلي في الحرم؛ استفتح القرآن حتى يتساقط الناس!, ويكثر عجيجهم بالبكاء من حُسن صوته، فإذا رأى ذلك أمسك من القراءة.. يعنى كان يستحيى ويخشى الرياء، ويخشى حب الظهور على نفسه.\n \n7- تواضعه -رحمه الله-: قال الحسن الجروي قال الشافعي -رحمه الله-: \"ما ناظرت أحدًا فأحببت أن يخطئ وما في قلبي من علم إلا وددت أنه عند كل أحد، ولا يُنْسَب إليَّ\"(مناقب الشافعي 1/174).\n \nوقال حرملة: \"سمعت الشافعي يقول: كلّ ما قلته لكم ولم تشهد عليه عقولكم أو تقبله أو تراه حقاً؛ فلا تقبلوه؛ فإن العقل مضطر إلى قبول الحق\".(مناقب الشافعي للبيهقي: 2/186).\n \nوأقول قولي هذا، وأستغفر الله…\n \n \nالخطبة الثانية:\n \nأما بعد:\n \n8- من موقف الإمام الشافعي:\nأيها الإخوة: ومن الموقف المشرقة التي أخرجت الإمام المزني من ظلمات الهوى إلى نور السنة ذلك الموقف، فقد جاء المزني -رحمه الله- وكان من أهل الكلام إلى الشافعي -وهو في مصر-، فسأله عن مسألة من الكلام، فقال له الشافعي: أتدري أين أنت؟ قال الرجل: نعم. قال: هذا الموضع الذي أغرق الله فيه فرعون، أبلغك أن رسول الله -صلى الله عليه وسلم- أمر بالسؤال عن ذلك؟ قال: لا. قال: هل تكلّم فيه الصحابة؟ قال: لا. قال: هل تدري كم نجمًا في السماء؟ قال: لا. قال: فكوكب منها، تعرف جنسه، طلوعه، أفوله، مِمَّ خُلِقَ؟ قال: لا. قال: فشيء تراه بعينك من الخلق لست تعرفه، تتكلم في علم خالقه؟\n \nثم سأله الشافعي عن مسألة من الوضوء فأخطأ فيها، ففرعها على أربعة أوجه، فلم يُصِبْ في شيء من ذلك، فقال له: \"شيء تحتاج إليه في اليوم خمس مرات تدع علمه، وتتكلف علم الخالق؟ إذا هجس في ضميرك ذلك فارجع إلى الله، وإلى قوله -تعالى- : (وَإِلَهُكُمْ إِلَهٌ وَاحِدٌ لَا إِلَهَ إِلَّا هُوَ الرَّحْمَنُ الرَّحِيمُ * إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ..) [البقرة:163-164]، فاسْتَدَلّ بالمخلوق على الخالق، ولا تَتكلف علم ما لم يبلغه عقلك\".\n \nفتاب الرجل -الإمام المزني- على يد الشافعي من علم الكلام، وأقبل على فقه الكتاب والسنة، وكان يقول بعد التوبة: \"أنا خلق من أخلاق الشافعي\"، وقد أصبح المزني عَلَمًا من أعلام الإِسلام في فقه الشافعي.\n \n9- أدب الإمام الشافعي مع مخالفيه\nما أكمل عقل الشافعي -رحمه الله-! اختلف هو ويونس بن عبد الأعلى أحد تلامذته في مسألة وتفرَّقا، فما كان من الشافعي إلا أن ذهب إلى دار يونس، ودخل عليه، وقال: \"يا أبا محمد! ألا يستقيم أن نكون إخواناً وإن لم نتفق في مسألة؟!\"\nفما الذي أبعد هؤلاء الشباب عن جادة الصواب: أنهم لم يتتبعوا خُطى أسلافهم بحق، بل لم يتتبعوا أوامر النبي -صلى الله عليه وآله وسلم- الكثيرة بمحبة المسلم لأخيه وعذره، وأن يلتمس له العذر؛ لذلك الفرق بيننا وبين أولئك كثير.\n \n10- وفاته وما رُؤي له –رحمه الله-\nوكانت وفاته بمصر يوم الخميس، وقيل: يوم الجمعة في آخر يوم من رجب سنة أربع ومائتين عن أربع وخمسين سنة؛ رحمه الله، وأكرم مثواه، وجعل الجنة مأواه.\n \nقال الربيع: \"رأيت الشافعي بعد وفاته بالمنام، فقلت: يا أبا عبدالله ما صنع الله بك؟ قال: أجلسني على كرسي من ذهب ونثر عليَّ اللؤلؤ الرطب\"(سير أعلام النبلاء: 10/5-99، والبداية والنهاية لابن كثير: 14 /132-140).\n \nرُؤِيَ الإمام الشافعي في المنام بعد موته فقيل له: ما فعل الله بك؟ قال: رحمني وغفر لي، وزُفِفتُ إلى باب الجنة كما تُزَفُّ العروس، ونُثِرَ عليَّ كما يُنثَر على العروس.\nفقيل له: بِمَ بلغت هذه الحال؟ فقال قائل: بقوله في كتابه الرسالة: \"وصلى الله على سيدنا محمد عدد ما ذكره الذاكرون، وعدد ما غفل عن ذكره الغافلون\"، قال صاحب الرؤيا: فلما أصبحت، نظرتُ الرسالة فإذا الأمر كما رأيت. (رواها الإمام البيهقي في مناقب الشافعي 2/304، والأصبهاني في كتاب الترغيب والترهيب 2/967، رقم (1682).\n \nوصلوا وسلموا....",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نشأة الإمام الشافعي وطلبه للعلم 2/فضائل الإمام الشافعي 3/تأملات في أخلاقه وصفاته 4/ ثناء العلماء على الإمام الشافعي 5/وفاة الإمام الشافعي.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كان الإمام محمد بن إدريس الشافعي -رحمه الله-.. إمامًا عالمًا، فقيهًا مُحدِّثًا، مجاهدًا صابرًا، لا يخاف في الله لومه لائم، قال عنه الإمام أحمد بن حنبل -رحمه الله-: \"كان الشافعي كالشمس للدنيا، وكالعافية للبدن، فهل ترى لهذين من خلف، أو عنهما من عِوَض\"، وقال الحميدي -رحمه الله-: \"سيّد علماء زمانه الشافعي\"....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"367990\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أما بعد: إن في تاريخ العظماء لخبرًا، وإن في سير العلماء لعبرًا، وإن في أحوال النبلاء لمدكرًا، وأمتنا الإسلامية أمة أمجاد وحضارة، وتاريخ وعز وأصالة، وقد ازدان سجلها الحافل عبر التاريخ بكوكبة من الأئمة العظام، والعلماء الأفذاذ الكرام، وهم من منَّة الله على أمة الإسلام، يحيون بكتاب الله الموتى، ويبصرون به أهل العمى، ويرشدون من ضل منهم إلى الهدى، فكم من قتيل لإبليس قد أحيوه!، وكم من ضال تائه قد هدوه!، يقتبسون من نور الوحي، ويسيرون على مشكاة النبوة، فكم نفع الله بهم البلاد، وكم هدى بهم العباد.</p>\n<p>&nbsp;</p>\n<p>وإن من أجل هؤلاء الأئمة، وأفضل هؤلاء العلماء، إمام فذّ، وعالم جهبذ، قل أن يجود الزمان بمثله، إنه الإمام محمد بن إدريس الشافعي -رحمه الله-، هو من عرفته الدنيا، وذاع ذِكْره، وشاع صيته في الآفاق، إمامًا عالمًا، فقيهًا مُحدِّثًا، مجاهدًا صابرًا، لا يخاف في الله لومه لائم، قال عنه الإمام أحمد بن حنبل -رحمه الله-: \"كان الشافعي كالشمس للدنيا، وكالعافية للبدن، فهل ترى لهذين من خلف، أو عنهما من عوض\"، وقال الحميدي -رحمه الله-: \"سيد علماء زمانه الشافعي\".</p>\n<p>&nbsp;</p>\n<p>1- ولادة الإمام الشافعي ونسبه:</p>\n<p>الامام الشافعي -رضي الله عنه- هو: محمد بن ادريس بن العباس بن عثمان بن شافع بن السائب بن عبيد بن عبد يزيد بن هشام بن المطلب بن عبد مناف بن قصي بن كلاب بن مرة ابن كعب بن لؤي بن غالب؛ الإمام عالم العصر ناصر الحديث فقيه الملة, أبو عبد الله القرشي ثم المطلبي الشافعي المكي الغزي المولد نسيب رسول الله -صلى الله عليه وسلم- وابن عمه فالمطلب هو أخو هاشم، والد عبد المطلب اتفق مولد الإمام بغزة ومات أبوه إدريس شابًّا.</p>\n<p>&nbsp;</p>\n<p>وُلِدَ بالاتفاق عام 150 هجرية، والصحيح الذي ذهب إليه الجمهور أنه ولِدَ في غزة في فلسطين، والده قرشي ويلتقي نسبه مع رسول الله -صلى الله عليه وسلم- في عبد مناف جده -صلى الله عليه وسلم-، أما أمّه فمن قبيلة أخرى، من قبيلة الأسد وهي قبيلة عربية أصيلة ولكنها ليست قرشية.</p>\n<p>&nbsp;</p>\n<p>2- التفاؤل بأن الشافعي هو عالم قريش الذي بشَّر به الرسول الكريم -صلى الله عليه وعلى آله وسلم-: قال رسول الله -صلى الله عليه وسلم- فيما أخرجه ابن أبي عاصم في كتاب السنة عن علي -رضي الله عنه- وفيه: \"<span style=\"color: #008000;\"><strong>وإن علم عالم قريش يسع طباق الأرض</strong></span>\"؛ قال البيهقي وابن حجر: \"طرق هذا الحديث إذا ضُمَّت بعضها إلى بعض أفادت قوة وعلمًا أن للحديث أصلاً\"، انتهى.</p>\n<p>&nbsp;</p>\n<p>وقد قال الكثير من علماء المسلمين: إنّ هذا الحديث ينطبق على الإمام الشافعي؛ فكان الإمام أحمد بن حنبل –إمام أهل السنة- يقول: \"<span style=\"color: #008000;\">إذا سُئِلْتُ عن مسألة لا أعرف فيها خبرًا قلت فيها بقول الشافعي؛ لأنه إمام قرشي، وقد روي عن النبي -صلى الله عليه وسلم- أنه قال: عالم قريش يملأ الأرض علماً</span>\".</p>\n<p>&nbsp;</p>\n<p>3- وراء كل عظيم أم: أُمّ الإمام الشافعي:</p>\n<p>لا يخفى فضلُ الإمام الشافعي؛ فقد كان -رحمه الله- كالشمسِ للدنيا، وكالعافيةِ للبدن، كما أخبر بذلك تلميذُه الأثير العالم الموسوعي أحمد بن حنبل -رحمه الله تعالى-(منازل الأئمة الأربعة: 222).</p>\n<p>&nbsp;</p>\n<p>وكيف يخفى وهو الحُجَّة في العلم كله؟ وما من صاحب فنٍّ إلا ويعرف له قدره، فهو حجَّة في التفسير والحديث وعلومهما، حُجَّة في الفقه والأصول وسائر العلوم الشرعيَّة، حجَّة في اللغة: أدبًا ونحوًا وبلاغةً وشعرًا وغيرها، حُجَّة في سائر العلوم التي ظهرت في عصره، كما شهد بذلك تلميذُه العالم الرحَّالة إسحاق بن راهوَيْهِ، وقال: \"<span style=\"color: #008000;\">ما ظننتُ أن الله خلق مثل هذا، واللهِ لم ترَ عيناي مثله</span>\"(مناقب الشافعي ص31).</p>\n<p>&nbsp;</p>\n<p>قال الحميديُّ: قال محمد بن إدريس الشافعي -رحمه الله-: \"<span style=\"color: #008000;\">كنت يتيمًا في حجر أمي فدفعتني في الكتَّاب، ولم يكن عندها ما تعطي المعلمَ، فكان المعلمُ قد رضي مني أن أخلفه إذا قام، فلما ختمت القرآن دخلت المسجدَ، فكنت أجالسُ العلماءَ، وكنت أسمعُ الحديثَ أو المسألة فأحفظها، ولم يكن عند أمي ما تعطيني أن أشتري به قراطيسَ قطُّ، فكنت إذا رأيت عظمًا يلوح آخُذُه فأكتب فيه، فإذا امتلأ طرحته في جرة كانت لنا قديمة</span>\".</p>\n<p>&nbsp;</p>\n<p>قال: \"<span style=\"color: #008000;\">ثم قدم والٍ على اليمن، فكلَّمه لي بعضُ القرشيين أن أصحبَه، ولم يكن عند أمِّي ما تعطيني أتحمَّل به، فرهنت دارها بستة عشر دينارًا، فأعطتني فتحملت بها معه، فلما قدمنا اليمن استعملني على عمل فحُمدت فيه، فزادني عملاً فحُمدت فيه، فزادني عملاً، وقدم العُمَّارُ مكةَ في رجب فأثنوا عليَّ، فطار لي بذلك ذِكْرٌ، فقدمت من اليمن، فلقيت ابن أبي يحيى، فسلَّمت عليه فوبَّخَني، وقال: تجالسونا وتصنعون وتصنعون، فإذا شرع لأحدكم شيءٌ دخل فيه، أو نحو هذا من الكلام، قال: فتركته، ثم لقيت سفيان بن عيينة، فسلَّمت عليه فرحَّب بي، وقال: قد بلغتْنا ولايتُك، فما أحسَنَ ما انتشر عنك، وما أديتَ كلَّ الذي لله عليك، فلا تَعُدْ، قال: فكانت موعظة سفيان إياي أبلغ مما صنع بي ابنُ أبي يحيى</span>\"(جامع بيان العلم وفضله 1/413، وآداب الشافعي ومناقبه، ص21).</p>\n<p>&nbsp;</p>\n<p>4- ثناء العلماء عليه –رحمه الله -:</p>\n<p>وقد أثنى عليه العلماء ثناءً عظيمًا، قال عنه الإمام أحمد بن حنبل: \"<span style=\"color: #008000;\">ما أحد مسَّ بيده محبرة ولا قلمًا إلا وللشافعي في رقبته منَّة، ولولا الشافعي ما عرفنا فقه الحديث، وكان الفقه مقفلاً على أهله حتى فتحه الله بالشافعي</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال أيضًا عندما سأله ابنه فقال له: \"يا أبتِ أيّ رجل كان الشافعي؟ سمعتك تكثر الدعاء له، فقال: \"<span style=\"color: #008000;\">يا بني! كان الشافعي كالشمس للدنيا، وكالعافية للبدن، فانظر هل لهذين من خلف أو عوض</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان أحمد بن حنبل يدعو له في صلاته نحوًا من أربعين سنة، وكان أحمد يقول في الحديث الذي رواه أبو داود مِن حَدِيثِ أَبِي هُرَيرَةَ -رضي اللهُ عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللهَ يَبعَثُ لِهَذِهِ الأُمَّةِ عَلَى رَأسِ كُلِّ مِئَةِ سَنَةٍ مَن يُجَدِّدُ لَهَا دِينَهَا</strong></span>\"؛ قال: فعمر بن عبد العزيز على رأس المائة الأولى، والشافعي على رأس المائة الثانية\".</p>\n<p>&nbsp;</p>\n<p>5- جوده وزهده -رحمه الله-:</p>\n<p>وكان -رحمه الله- كريمًا يُضرب به المثل مع أنه كان في أكثر حياته فقيرًا، فإذا أتاه مقدار من المال أنفقه، وتصدّق به على الفقراء والمحتاجين، قال الحميدي: \"قدم الشافعي مرة من اليمن ومعه عشرون ألف دينار، فضرب خيمته خارجًا من مكة فما قام حتى فرَّقها كلها\"، قال أبو ثور: \"أراد الشافعي الخروج إلى مكة ومعه مال، فقلت له: لو اشتريت به ضيعة لولدك، وكان قل أن يمسك شيئًا من سماحته، فخرج ثم قدم، فسألته فقال: لم أجد بمكة ضيعة يمكنني شراؤها بمعرفتي، ولكني بنيت بمنى مضربًا يكون لأصحابنا إذا حجوا نزلوا فيه\"، قال أبو ثور: فرآني كأني اهتممت بذلك فأنشد:</p>\n<p>إِذَا أَصبَحتُ عِندِي قُوتُ يَومِي *** فَخَلِّ الهَمَّ عَنِّي يَا سَعِيدُ</p>\n<p>وَلَا تَخطُرُ هُمُومُ غَدٍ بِبَالِي *** فَإِنَّ غَدًا لَهُ رِزْقٌ جَدِيدُ</p>\n<p>&nbsp;</p>\n<p>وقال المزني: \"<span style=\"color: #008000;\">كنت مع الشافعي يوماً فمر بهدف؛ فإذا برجل يرمي بقوس عربية فوقف عليه الشافعي ينظر وكان حسن الرمي، فأصاب بأسهم؛ فقال الشافعي: أحسنت وبرّك عليه، ثم قال: أعطه ثلاثة دنانير واعذرني عنده</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال الربيع كان الشافعي مارًّا بالحذائين فسقط سوطه فوثب غلام ومسحه بكمه وناوله فأعطاه سبعة دنانير.</p>\n<p>&nbsp;</p>\n<p>وقال الربيع أيضاً: \"<span style=\"color: #008000;\">تزوجت فسألني الشافعي كم أصدقتها؟ قلت: ثلاثين دينارًا عجلت منها ستة فأعطاني أربعة وعشرين ديناراً</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال الزبير بن سليمان القرشي: \"<span style=\"color: #008000;\">أرسل أمير المؤمنين هارون إلى الشافعي السلام، وقال: قد أمر لك بخمسة آلاف دينار، فلما حُمِلَ إليه المال؛ دعا بحجام فأخذ شعره فأعطاه خمسين ديناراً، ثم أخذ رقاعاً فصرَّ صُرَراً، وفرّقها في القرشيين الذين هم بالحضرة ومن بمكة حتى ما رجع إلى بيته إلا بأقل من مئة دينار</span>\".</p>\n<p>&nbsp;</p>\n<p>6- عبادته -رحمه الله-:</p>\n<p>وكان من العبَّاد الزهَّاد، قال الربيع بن سليمان: \"<span style=\"color: #008000;\">كان الشافعي قد جزَّأ الليل، فثلثه الأول يكتب، والثاني يصلي، والثالث ينام، وكان يختم القرآن في كل رمضان ستين ختمة، وفي كل شهر ثلاثين ختمة</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان الإمام أحمد يحدِّث ابنته كثيراً عن الشافعي وعن تقواه وعلمه، وفي يوم نزل الشافعي ضيفاً عند أحمد، ولعلّ ذلك كان في رحلة الشافعي الأخيرة له إلى بغداد، فأعطاه غرفة لينام فيها, وكان الإمام أحمد كثير التعبُّد وكثير التنسك؛ فأخذت ابنته تراقب الشافعي: كيف تكون عبادته ومتى سيستيقظ من الليل وأيهما أكثر تعبداً؛ والدها أم الشافعي؟! فلاحظت أنَّ غرفة الشافعي بقيت مظلمة إلى قُبَيل أذان الفجر بينما الإمام أحمد كان يقوم أكثر الليل.</p>\n<p>&nbsp;</p>\n<p>وفي الصباح قالت لأبيها: أهذا هو الشافعي الذي حدثتني عنه؟ فلم يجبها الإمام أحمد ودخل على الشافعي فقال له: كيف كانت ليلتك يا أبا عبد الله؟ فقال له: لقد فكرتُ الليلة في بضع آيات من كتاب الله -تعالى- وروايةٍ في حديث النبي -صلى الله عليه وسلم-، فاستخرجتُ منها أحكاماً كثيرة، وفي رواية فوق الستين حكماً؛ فقال الإمام أحمد لابنته: \"<span style=\"color: #008000;\">لضجعة واحدة من الإمام الشافعي خير من صلاة أبيكِ الليل كله</span>\".</p>\n<p>&nbsp;</p>\n<p>قال ابن نصر -رحمه الله-: \"كنا إذا أردنا أن نبكي قال بعضنا لبعض: قوموا إلى هذا الفتى المطلبي \"الشافعي\" يقرأ القرآن، فإذا أتيناه يصلي في الحرم؛ استفتح القرآن حتى يتساقط الناس!, ويكثر عجيجهم بالبكاء من حُسن صوته، فإذا رأى ذلك أمسك من القراءة.. يعنى كان يستحيى ويخشى الرياء، ويخشى حب الظهور على نفسه.</p>\n<p>&nbsp;</p>\n<p>7- تواضعه -رحمه الله-: قال الحسن الجروي قال الشافعي -رحمه الله-: \"<span style=\"color: #008000;\">ما ناظرت أحدًا فأحببت أن يخطئ وما في قلبي من علم إلا وددت أنه عند كل أحد، ولا يُنْسَب إليَّ</span>\"(مناقب الشافعي 1/174).</p>\n<p>&nbsp;</p>\n<p>وقال حرملة: \"<span style=\"color: #008000;\">سمعت الشافعي يقول: كلّ ما قلته لكم ولم تشهد عليه عقولكم أو تقبله أو تراه حقاً؛ فلا تقبلوه؛ فإن العقل مضطر إلى قبول الحق</span>\".(مناقب الشافعي للبيهقي: 2/186).</p>\n<p>&nbsp;</p>\n<p>وأقول قولي هذا، وأستغفر الله…</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>8- من موقف الإمام الشافعي:</p>\n<p>أيها الإخوة: ومن الموقف المشرقة التي أخرجت الإمام المزني من ظلمات الهوى إلى نور السنة ذلك الموقف، فقد جاء المزني -رحمه الله- وكان من أهل الكلام إلى الشافعي -وهو في مصر-، فسأله عن مسألة من الكلام، فقال له الشافعي: أتدري أين أنت؟ قال الرجل: نعم. قال: هذا الموضع الذي أغرق الله فيه فرعون، أبلغك أن رسول الله -صلى الله عليه وسلم- أمر بالسؤال عن ذلك؟ قال: لا. قال: هل تكلّم فيه الصحابة؟ قال: لا. قال: هل تدري كم نجمًا في السماء؟ قال: لا. قال: فكوكب منها، تعرف جنسه، طلوعه، أفوله، مِمَّ خُلِقَ؟ قال: لا. قال: فشيء تراه بعينك من الخلق لست تعرفه، تتكلم في علم خالقه؟</p>\n<p>&nbsp;</p>\n<p>ثم سأله الشافعي عن مسألة من الوضوء فأخطأ فيها، ففرعها على أربعة أوجه، فلم يُصِبْ في شيء من ذلك، فقال له: \"شيء تحتاج إليه في اليوم خمس مرات تدع علمه، وتتكلف علم الخالق؟ إذا هجس في ضميرك ذلك فارجع إلى الله، وإلى قوله -تعالى- : (<span style=\"color: #ff0000;\"><strong>وَإِلَهُكُمْ إِلَهٌ وَاحِدٌ لَا إِلَهَ إِلَّا هُوَ الرَّحْمَنُ الرَّحِيمُ</strong> * <strong>إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ</strong></span>..) [البقرة:163-164]، فاسْتَدَلّ بالمخلوق على الخالق، ولا تَتكلف علم ما لم يبلغه عقلك\".</p>\n<p>&nbsp;</p>\n<p>فتاب الرجل -الإمام المزني- على يد الشافعي من علم الكلام، وأقبل على فقه الكتاب والسنة، وكان يقول بعد التوبة: \"أنا خلق من أخلاق الشافعي\"، وقد أصبح المزني عَلَمًا من أعلام الإِسلام في فقه الشافعي.</p>\n<p>&nbsp;</p>\n<p>9- أدب الإمام الشافعي مع مخالفيه</p>\n<p>ما أكمل عقل الشافعي -رحمه الله-! اختلف هو ويونس بن عبد الأعلى أحد تلامذته في مسألة وتفرَّقا، فما كان من الشافعي إلا أن ذهب إلى دار يونس، ودخل عليه، وقال: \"<span style=\"color: #008000;\">يا أبا محمد! ألا يستقيم أن نكون إخواناً وإن لم نتفق في مسألة</span>؟!\"</p>\n<p>فما الذي أبعد هؤلاء الشباب عن جادة الصواب: أنهم لم يتتبعوا خُطى أسلافهم بحق، بل لم يتتبعوا أوامر النبي -صلى الله عليه وآله وسلم- الكثيرة بمحبة المسلم لأخيه وعذره، وأن يلتمس له العذر؛ لذلك الفرق بيننا وبين أولئك كثير.</p>\n<p>&nbsp;</p>\n<p>10- وفاته وما رُؤي له –رحمه الله-</p>\n<p>وكانت وفاته بمصر يوم الخميس، وقيل: يوم الجمعة في آخر يوم من رجب سنة أربع ومائتين عن أربع وخمسين سنة؛ رحمه الله، وأكرم مثواه، وجعل الجنة مأواه.</p>\n<p>&nbsp;</p>\n<p>قال الربيع: \"<span style=\"color: #008000;\">رأيت الشافعي بعد وفاته بالمنام، فقلت: يا أبا عبدالله ما صنع الله بك؟ قال: أجلسني على كرسي من ذهب ونثر عليَّ اللؤلؤ الرطب</span>\"(سير أعلام النبلاء: 10/5-99، والبداية والنهاية لابن كثير: 14 /132-140).</p>\n<p>&nbsp;</p>\n<p>رُؤِيَ الإمام الشافعي في المنام بعد موته فقيل له: ما فعل الله بك؟ قال: رحمني وغفر لي، وزُفِفتُ إلى باب الجنة كما تُزَفُّ العروس، ونُثِرَ عليَّ كما يُنثَر على العروس.</p>\n<p>فقيل له: بِمَ بلغت هذه الحال؟ فقال قائل: بقوله في كتابه الرسالة: \"وصلى الله على سيدنا محمد عدد ما ذكره الذاكرون، وعدد ما غفل عن ذكره الغافلون\"، قال صاحب الرؤيا: فلما أصبحت، نظرتُ الرسالة فإذا الأمر كما رأيت. (رواها الإمام البيهقي في مناقب الشافعي 2/304، والأصبهاني في كتاب الترغيب والترهيب 2/967، رقم (1682).</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا....</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "السلسبيل_الشافي_من_مناقب_وفضائل_الإمام_الشافعي.doc",
      "path": "/database/files/السلسبيل_الشافي_من_مناقب_وفضائل_الإمام_الشافعي.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B3%D9%84%D8%B3%D8%A8%D9%8A%D9%84-%D8%A7%D9%84%D8%B4%D8%A7%D9%81%D9%8A-%D9%85%D9%86-%D9%85%D9%86%D8%A7%D9%82%D8%A8-%D9%88%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%A5%D9%85%D8%A7/download-file/367991"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/السلسبيل-الشافي-من-مناقب-وفضائل-الإما"
}
