{
  "id": 793,
  "title": "الشتاء ربيع المؤمن",
  "slug": "الشتاء-ربيع-المؤمن-3",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الشتاء الغنيمة الباردة 2/من أحكام الشتاء 3/مكاره الشتاء.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ مَجِيءَ الشِّتَاءِ يُفْرِحُ الْعَابِدِينَ، وَتَسْعَدُ بِهِ قُلُوبُ الصَّالِحِينَ؛ لِأَنَّهُ مَوْسِمٌ خِصْبٌ لِعِبَادَتَيْنِ عَظِيمَتَيْنِ يَنَالُ الْمُؤْمِنُونَ مِنْهُمَا حَظَّ أَرْوَاحِهِمْ؛ لِتَسْمُوَ إِلَى آفَاقِ التَّقْوَى وَالْإِحْسَانِ، أَلَا وَهُمَا: الصِّيَامُ، وَقِيَامُ اللَّيْلِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nيَا أَيُّهَا الْمُسْلِمُونَ: إِنَّ فِي تَقَلُّبِ الزَّمَانِ لَعِبْرَةً لِأُولِي الْأَبْصَارِ، وَآيَةٌ بَيِّنَةٌ عَلَى قُدْرَةِ الْخَالِقِ الْقَهَّارِ، الَّذِي لَمْ يَجْعَلِ الزَّمَانَ نَهَارًا بِلَا لَيْلٍ، وَلَا لَيْلًا بِلَا نَهَارٍ، وَلَمْ يُصَيِّرْهُ كُلَّهُ صَيْفًا بِلَا شِتَاءٍ، وَلَا شِتَاءً بِلَا صَيْفٍ، وَلَكِنَّهُ -تَعَالَى- بِحِكْمَتِهِ الْبَالِغَةِ وَقُدْرَتِهِ الْفَائِقَةِ جَعَلَ الزَّمَانَ مُتَقَلِّبًا بَيْنَ اللَّيَالِي وَالْأَيَّامِ وَالْفُصُولِ الْأَرْبَعَةِ طَوَالَ الْعَامِ؛ فَسُبْحَانَكَ -رَبَّنَا- مَا أَبْدَعَ خَلْقَكَ، وَأَحْكَمَ صُنْعَكَ، قَالَ -جَلَّ وَعَلَا-: (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ)[آلِ عِمْرَانَ:190].\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ مَجِيءَ الشِّتَاءِ يُفْرِحُ الْعَابِدِينَ، وَتَسْعَدُ بِهِ قُلُوبُ الصَّالِحِينَ؛ لِأَنَّهُ مَوْسِمٌ خِصْبٌ لِعِبَادَتَيْنِ عَظِيمَتَيْنِ يَنَالُ الْمُؤْمِنُونَ مِنْهُمَا حَظَّ أَرْوَاحِهِمْ؛ لِتَسْمُوَ إِلَى آفَاقِ التَّقْوَى وَالْإِحْسَانِ، أَلَا وَهُمَا: الصِّيَامُ، وَقِيَامُ اللَّيْلِ؛ فَعَنِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ قَالَ: \"مَرْحَبًا بِالشِّتَاءِ، تَنْزِلُ فِيهِ الْبَرَكَةُ، وَيَطُولُ فِيهِ اللَّيْلُ لِلْقِيَامِ، وَيَقْصُرُ فِيهِ النَّهَارُ لِلصِّيَامِ\".\n \nوَقَالَ الْحَسَنُ الْبَصْرِيُّ -رَحِمَهُ اللَّهُ-: \"نِعَمْ زَمَانُ الْمُؤْمِنِ الشِّتَاءُ: لَيْلُهُ طَوِيلٌ فَيَقُومُهُ، وَنَهَارُهُ قَصِيرٌ فَيَصُومُهُ\".\n \nوَنُقِلَ عَنِ ابْنِ رَجَبٍ -رَحِمَهُ اللَّهُ- أَنَّهُ قَالَ: \"وَإِنَّمَا كَانَ الشِّتَاءُ رَبِيعَ الْمُؤْمِنِ؛ لِأَنَّهُ يَرْتَعُ فِيهِ فِي بَسَاتِينِ الطَّاعَاتِ، وَيَسْرَحُ فِي مَيَادِينِ الْعِبَادَاتِ، وَيُنَزِّهُ قَلْبَهُ فِي رِيَاضِ الْأَعْمَالِ الْمُيَسَّرَةِ فِيهِ كَمَا تَرْتَعُ الْبَهَائِمُ فِي مَرْعَى الرَّبِيعِ فَتَسْمَنُ وَتَصْلُحُ أَجْسَادُهَا، فَكَذَلِكَ يَصْلُحُ دِينُ الْمُؤْمِنِ فِي الشِّتَاءِ بِمَا يَسَّرَ اللَّهُ فِيهِ مِنَ الطَّاعَاتِ؛ فَإِنَّ الْمُؤْمِنَ يَقْدِرُ فِي الشِّتَاءِ عَلَى صِيَامِ نَهَارِهِ مِنْ غَيْرِ مَشَقَّةٍ وَلَا كُلْفَةٍ تَحْصُلُ لَهُ؛ مِنْ جُوعٍ وَلَا عَطَشٍ، فَلَا يُحِسُّ بِمَشَقَّةِ الصِّيَامِ\".\n \nعِبَادَ اللَّهِ: هَكَذَا كَانَ حَالُ سَلَفِنَا مَعَ الشِّتَاءِ؛ فَالْمُوَفَّقُ مَنْ سَلَكَ سَبِيلَهُمْ فِي هَذَا الْفَصْلِ وَاغْتَنَمَ قِصَرَ نَهَارِهِ بِالصِّيَامِ، وَطُولَ لَيْلِهِ بِالْقِيَامِ.\n \nوَالْمُوَفَّقُ مَنْ تَعَلَّمَ الْأَحْكَامَ الْفِقْهِيَّةَ الْمُتَعَلِّقَةَ بِالشِّتَاءِ؛ كَالِاغْتِسَالِ وَالْوُضُوءِ؛ فَفِي الشِّتَاءِ تَحْصُلُ الْمَشَقَّةُ، وَالْمُؤْمِنُ الصَّادِقُ يَتَجَاوَزُهَا رَجَاءَ الْأَجْرِ عَلَى ذَلِكَ؛ كَمَا قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَلَا أَدُلُّكُمْ عَلَى مَا يَمْحُو اللَّهُ بِهِ الْخَطَايَا، وَيَرْفَعُ بِهِ الدَّرَجَاتِ؟ قَالُوا: بَلَى يَا رَسُولَ اللَّهِ، قَالَ: إِسْبَاغُ الْوُضُوءِ عَلَى الْمَكَارِهِ، وَكَثْرَةُ الْخُطَى إِلَى الْمَسَاجِدِ، وَانْتِظَارُ الصَّلَاةِ بَعْدَ الصَّلَاةِ، فَذَلِكُمُ الرِّبَاطُ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ أَحْكَامِ الشِّتَاءِ: أَنَّ مَنْ لَمْ يَجِدْ مَاءً سَاخِنًا لِلْوُضُوءِ أَوِ الِاغْتِسَالِ وَيَشُقُّ عَلَيْهِ اسْتِعْمَالُ الْمَاءِ الْبَارِدِ فِي شِدَّةِ الْبَرْدِ؛ فَإِنَّ اللَّهَ قَدْ خَفَّفَ عَنْهُ بِجَوَازِ التَّيَمُّمِ، قَالَ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا قُمْتُمْ إِلَى الصَّلَاةِ فَاغْسِلُوا وُجُوهَكُمْ وَأَيْدِيَكُمْ إِلَى الْمَرَافِقِ وَامْسَحُوا بِرُءُوسِكُمْ وَأَرْجُلَكُمْ إِلَى الْكَعْبَيْنِ وَإِنْ كُنْتُمْ جُنُبًا فَاطَّهَّرُوا وَإِنْ كُنْتُمْ مَرْضَى أَوْ عَلَى سَفَرٍ أَوْ جَاءَ أَحَدٌ مِنْكُمْ مِنَ الْغَائِطِ أَوْ لَامَسْتُمُ النِّسَاءَ فَلَمْ تَجِدُوا مَاءً فَتَيَمَّمُوا صَعِيدًا طَيِّبًا فَامْسَحُوا بِوُجُوهِكُمْ وَأَيْدِيكُمْ مِنْهُ)[الْمَائِدَةِ:6].\n \nوَمِنْ أَحْكَامِ الشِّتَاءِ: جَوَازُ الْمَسْحِ عَلَى مَا يَسْتُرُ الْقَدَمَيْنِ مِنْ جَوَارِبَ وَخِفَافٍ وَنَحْوِ ذَلِكَ، إِذَا كَانَتْ طَاهِرَةً، وَأَدْخَلَهَا الْمُسْلِمُ عَلَى طَهَارَةٍ، وَكَانَ ذَلِكَ فِي الْحَدَثِ الْأَصْغَرِ لَا الْأَكْبَرِ، وَكَانَتْ فِي الزَّمَنِ الْمُحَدَّدِ شَرْعًا؛ وَهُوَ: يَوْمٌ وَلَيْلَةٌ لِلْمُقِيمِ، وَثَلَاثَةُ أَيَّامٍ بِلِيَالِهَا لِلْمُسَافِرِ؛ فَعَنْ جَرِيرِ بْنِ عَبْدِ اللَّهِ أَنَّهُ بَالَ ثُمَّ تَوَضَّأَ وَمَسَحَ عَلَى خُفَّيْهِ، ثُمَّ قَامَ فَصَلَّى، فَسُئِلَ؟ فَقَالَ: \"رَأَيْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- صَنَعَ مِثْلَ هَذَا\"(مُتَّفَقٌ عَلَيْهِ).\n \nعِبَادَ اللَّهِ: فَصْلُ الشِّتَاءِ يَطُولُ فِيهِ اللَّيْلُ، وَيَقْصُرُ فِيهِ النَّهَارُ، وَفِيهِ مِنَ الْأَحْوَالِ مَا يَجْعَلُهُ آيَةً مِنْ آيَاتِ اللَّهِ الْبَدِيعَةِ، وَدَلَائِلِ قُدْرَتِهِ الرَّفِيعَةِ.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ؛ أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَيْرِ خَلْقِ اللَّهِ، مُحَمَّدِ بْنِ عَبْدِ اللَّهِ، أَمَّا بَعْدُ:\n \nيَا أَيُّهَا الْمُسْلِمُونَ: تِلْكُمْ هِيَ الْغَنِيمَةُ الْبَارِدَةُ وَبَعْضُ أَحْكَامِ هَذَا الْفَصْلِ الَّتِي يَحْتَاجُ الْمُسْلِمُ إِلَى مَعْرِفَتِهَا؛ وَحَتَّى يَحْظَى الْمُؤْمِنُ بِثِمَارِ الشِّتَاءِ وَبَرَكَاتِهِ لَابُدَّ أَنْ يَتَعَامَلَ مَعَ مَكَارِهِهِ بِنَفْسٍ مُسْتَبْشِرَةٍ مُحْتَسِبَةٍ رَاضِيَةٍ؛ أَلَا وَإِنَّ مِنْ تِلْكَ الْمَكَارِهِ:\nالْوُضُوءَ وَالْغُسْلَ الْوَاجِبَيْنِ أَوِ الْمَنْدُوبَيْنِ؛ فَإِنَّهُمَا يَشُقَّانِ عَلَى كَثِيرٍ مِنَ النَّاسِ فِي الشِّتَاءِ، وَلَا سِيَّمَا مَنْ سَكَنُوا الْبَرَارِيَ أَوْ خَرَجُوا إِلَيْهَا، وَإِذَا كَانَ الِاغْتِسَالُ فِي الصَّيْفِ تَبْرِيدًا وَلَذَّةً فَهُوَ فِي الشِّتَاءِ عُسْرٌ وَمَشَقَّةٌ؛ وَلِذَا جَاءَ فِي حَدِيثِ اخْتِصَامِ الْمَلَأِ الْأَعْلَى أَنَّ اللَّهَ -تَعَالَى- قَالَ: \"يَا مُحَمَّدُ، قُلْتُ: لَبَّيْكَ رَبِّ، قَالَ: فِيمَ يَخْتَصِمُ الْمَلَأُ الْأَعْلَى؟ قُلْتُ: فِي الْكَفَّارَاتِ، قَالَ: مَا هُنَّ؟ قُلْتُ: مَشْيُ الْأَقْدَامِ إِلَى الْجَمَاعَاتِ، وَالْجُلُوسُ فِي الْمَسَاجِدِ بَعْدَ الصَّلَوَاتِ، وَإِسْبَاغُ الْوُضُوءِ فِي الْمَكْرُوهَاتِ\"(صَحَّحَهُ الْبُخَارِيُّ).\n \nوَمِنْ مَكَارِهِ الشِّتَاءِ: مُفَارَقَةُ دِفْءِ الْفِرَاشِ، وَقَطْعُ الِاسْتِغْرَاقِ فِي النَّوْمِ وَلَذَّتِهِ لِقِيَامِ اللَّيْلِ أَوْ لِحُضُورِ الْجَمَاعَةِ فِي الْفَجْرِ، وَنَوْمُ الشِّتَاءِ لِلدَّفْآنِ أَلَذُّ مِنْ نَوْمِ الصَّيْفِ، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: رَجُلٌ مِنْ أُمَّتِي يَقُومُ مِنَ اللَّيْلِ يُعَالِجُ نَفْسَهُ إِلَى الطَّهُورِ وَعَلَيْهِ عُقَدٌ، فَإِذَا وَضَّأَ يَدَيْهِ انْحَلَّتْ عُقْدَةٌ؛ فَإِذَا وَضَّأَ وَجْهَهُ انْحَلَّتْ عُقْدَةٌ، وَإِذَا مَسَحَ رَأْسَهُ انْحَلَّتْ عُقْدَةٌ، وَإِذَا وَضَّأَ رِجْلَيْهِ انْحَلَّتْ عُقْدَةٌ، فَيَقُولُ اللَّهُ -جَلَّ وَعَلَا- لِلَّذِي وَرَاءَ الْحِجَابِ: انْظُرُوا إِلَى عَبْدِي هَذَا يُعَالِجُ نَفْسَهُ لِيَسْأَلَنِي، مَا سَأَلَنِي عَبْدِي هَذَا فَهُوَ لَهُ، مَا سَأَلَنِي عَبْدِي هَذَا فَهُوَ لَهُ\"(صَحَّحَهُ ابْنُ حِبَّانَ).\n \nوَمِنْ مَكَارِهِ الشِّتَاءِ: أَمْرَاضُ الْبَرْدِ؛ مِنْ زُكَامٍ وَحُمَّى وَنَحْوِهَا، وَهِيَ كَفَّارَاتٌ لِلْعَبْدِ؛ فَلَا يَضْجَرْ بِهَا، وَلَا يَشْتَكِ مِنْهَا، وَلَا يَتَسَخَّطْ بِسَبَبِهَا؛ كَمَا فِي حَدِيثِ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، دَخَلَ عَلَى أُمِّ السَّائِبِ أَوْ أُمِّ الْمُسَيِّبِ فَقَالَ: \"مَا لَكِ يَا أُمَّ السَّائِبِ، أَوْ يَا أُمَّ الْمُسَيِّبِ تُزَفْزِفِينَ؟\" قَالَتِ: الْحُمَّى، لَا بَارَكَ اللَّهُ فِيهَا! فَقَالَ: \"لَا تَسُبِّي الْحُمَّى؛ فَإِنَّهَا تُذْهِبُ خَطَايَا بَنِي آدَمَ، كَمَا يُذْهِبُ الْكِيرُ خَبَثَ الْحَدِيدِ\"(رَوَاهُ مُسْلِمٌ).\n \nعِبَادَ اللَّهِ: الشِّتَاءُ فَصْلُ الْعَطَايَا، وَمَحَطَّةٌ لِلتَّزَوُّدِ مِنْ طَاعَاتِ رَبِّ الْبَرَايَا؛ فَاغْتَنِمُوا نَهَارَهُ بِالصِّيَامِ وَلَيْلَهُ بِالْقِيَامِ، وَاصْبِرُوا عَلَى مَكَارِهِهِ تَنَالُوا مَرْضَاةَ الْوَاحِدِ الْعَلَّامِ، وَتَفَقَّدُوا إِخْوَانَكُمْ مِنَ الْفُقَرَاءِ وَالضُّعَفَاءِ وَالْمَسَاكِينِ، وَمَنْ مَسَّتْهُمُ الضَّرَّاءُ وَالْبَأْسَاءُ، وَاحْتَسِبُوا ذَلِكَ عِنْدَ رَبِّ الْأَرْضِ وَالسَّمَاءِ، يَشْمَلْكُمْ بِرَحْمَتِهِ وَعِنَايَتِهِ، وَيُسْعِدْكُمْ فِي الدُّنْيَا وَيَوْمَ اللِّقَاءِ.\n \nنَسْأَلُ اللَّهَ أَنْ يَجْعَلَ الشِّتَاءَ لَنَا غَنِيمَةً، وَمَوْسِمًا لِلْأُجُورِ الْعَظِيمَةِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الشتاء الغنيمة الباردة 2/من أحكام الشتاء 3/مكاره الشتاء.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ مَجِيءَ الشِّتَاءِ يُفْرِحُ الْعَابِدِينَ، وَتَسْعَدُ بِهِ قُلُوبُ الصَّالِحِينَ؛ لِأَنَّهُ مَوْسِمٌ خِصْبٌ لِعِبَادَتَيْنِ عَظِيمَتَيْنِ يَنَالُ الْمُؤْمِنُونَ مِنْهُمَا حَظَّ أَرْوَاحِهِمْ؛ لِتَسْمُوَ إِلَى آفَاقِ التَّقْوَى وَالْإِحْسَانِ، أَلَا وَهُمَا: الصِّيَامُ، وَقِيَامُ اللَّيْلِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378371\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>يَا أَيُّهَا الْمُسْلِمُونَ: إِنَّ فِي تَقَلُّبِ الزَّمَانِ لَعِبْرَةً لِأُولِي الْأَبْصَارِ، وَآيَةٌ بَيِّنَةٌ عَلَى قُدْرَةِ الْخَالِقِ الْقَهَّارِ، الَّذِي لَمْ يَجْعَلِ الزَّمَانَ نَهَارًا بِلَا لَيْلٍ، وَلَا لَيْلًا بِلَا نَهَارٍ، وَلَمْ يُصَيِّرْهُ كُلَّهُ صَيْفًا بِلَا شِتَاءٍ، وَلَا شِتَاءً بِلَا صَيْفٍ، وَلَكِنَّهُ -تَعَالَى- بِحِكْمَتِهِ الْبَالِغَةِ وَقُدْرَتِهِ الْفَائِقَةِ جَعَلَ الزَّمَانَ مُتَقَلِّبًا بَيْنَ اللَّيَالِي وَالْأَيَّامِ وَالْفُصُولِ الْأَرْبَعَةِ طَوَالَ الْعَامِ؛ فَسُبْحَانَكَ -رَبَّنَا- مَا أَبْدَعَ خَلْقَكَ، وَأَحْكَمَ صُنْعَكَ، قَالَ -جَلَّ وَعَلَا-: (<span style=\"color:#ff0000;\">إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ</span>)[آلِ عِمْرَانَ:190].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ مَجِيءَ الشِّتَاءِ يُفْرِحُ الْعَابِدِينَ، وَتَسْعَدُ بِهِ قُلُوبُ الصَّالِحِينَ؛ لِأَنَّهُ مَوْسِمٌ خِصْبٌ لِعِبَادَتَيْنِ عَظِيمَتَيْنِ يَنَالُ الْمُؤْمِنُونَ مِنْهُمَا حَظَّ أَرْوَاحِهِمْ؛ لِتَسْمُوَ إِلَى آفَاقِ التَّقْوَى وَالْإِحْسَانِ، أَلَا وَهُمَا: الصِّيَامُ، وَقِيَامُ اللَّيْلِ؛ فَعَنِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">مَرْحَبًا بِالشِّتَاءِ، تَنْزِلُ فِيهِ الْبَرَكَةُ، وَيَطُولُ فِيهِ اللَّيْلُ لِلْقِيَامِ، وَيَقْصُرُ فِيهِ النَّهَارُ لِلصِّيَامِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ الْحَسَنُ الْبَصْرِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">نِعَمْ زَمَانُ الْمُؤْمِنِ الشِّتَاءُ: لَيْلُهُ طَوِيلٌ فَيَقُومُهُ، وَنَهَارُهُ قَصِيرٌ فَيَصُومُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَنُقِلَ عَنِ ابْنِ رَجَبٍ -رَحِمَهُ اللَّهُ- أَنَّهُ قَالَ: \"<span style=\"color:#008000;\">وَإِنَّمَا كَانَ الشِّتَاءُ رَبِيعَ الْمُؤْمِنِ؛ لِأَنَّهُ يَرْتَعُ فِيهِ فِي بَسَاتِينِ الطَّاعَاتِ، وَيَسْرَحُ فِي مَيَادِينِ الْعِبَادَاتِ، وَيُنَزِّهُ قَلْبَهُ فِي رِيَاضِ الْأَعْمَالِ الْمُيَسَّرَةِ فِيهِ كَمَا تَرْتَعُ الْبَهَائِمُ فِي مَرْعَى الرَّبِيعِ فَتَسْمَنُ وَتَصْلُحُ أَجْسَادُهَا، فَكَذَلِكَ يَصْلُحُ دِينُ الْمُؤْمِنِ فِي الشِّتَاءِ بِمَا يَسَّرَ اللَّهُ فِيهِ مِنَ الطَّاعَاتِ؛ فَإِنَّ الْمُؤْمِنَ يَقْدِرُ فِي الشِّتَاءِ عَلَى صِيَامِ نَهَارِهِ مِنْ غَيْرِ مَشَقَّةٍ وَلَا كُلْفَةٍ تَحْصُلُ لَهُ؛ مِنْ جُوعٍ وَلَا عَطَشٍ، فَلَا يُحِسُّ بِمَشَقَّةِ الصِّيَامِ</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: هَكَذَا كَانَ حَالُ سَلَفِنَا مَعَ الشِّتَاءِ؛ فَالْمُوَفَّقُ مَنْ سَلَكَ سَبِيلَهُمْ فِي هَذَا الْفَصْلِ وَاغْتَنَمَ قِصَرَ نَهَارِهِ بِالصِّيَامِ، وَطُولَ لَيْلِهِ بِالْقِيَامِ.</p>\n<p>&nbsp;</p>\n<p>وَالْمُوَفَّقُ مَنْ تَعَلَّمَ الْأَحْكَامَ الْفِقْهِيَّةَ الْمُتَعَلِّقَةَ بِالشِّتَاءِ؛ كَالِاغْتِسَالِ وَالْوُضُوءِ؛ فَفِي الشِّتَاءِ تَحْصُلُ الْمَشَقَّةُ، وَالْمُؤْمِنُ الصَّادِقُ يَتَجَاوَزُهَا رَجَاءَ الْأَجْرِ عَلَى ذَلِكَ؛ كَمَا قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَلَا أَدُلُّكُمْ عَلَى مَا يَمْحُو اللَّهُ بِهِ الْخَطَايَا، وَيَرْفَعُ بِهِ الدَّرَجَاتِ؟ قَالُوا: بَلَى يَا رَسُولَ اللَّهِ، قَالَ: إِسْبَاغُ الْوُضُوءِ عَلَى الْمَكَارِهِ، وَكَثْرَةُ الْخُطَى إِلَى الْمَسَاجِدِ، وَانْتِظَارُ الصَّلَاةِ بَعْدَ الصَّلَاةِ، فَذَلِكُمُ الرِّبَاطُ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَحْكَامِ الشِّتَاءِ: أَنَّ مَنْ لَمْ يَجِدْ مَاءً سَاخِنًا لِلْوُضُوءِ أَوِ الِاغْتِسَالِ وَيَشُقُّ عَلَيْهِ اسْتِعْمَالُ الْمَاءِ الْبَارِدِ فِي شِدَّةِ الْبَرْدِ؛ فَإِنَّ اللَّهَ قَدْ خَفَّفَ عَنْهُ بِجَوَازِ التَّيَمُّمِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا قُمْتُمْ إِلَى الصَّلَاةِ فَاغْسِلُوا وُجُوهَكُمْ وَأَيْدِيَكُمْ إِلَى الْمَرَافِقِ وَامْسَحُوا بِرُءُوسِكُمْ وَأَرْجُلَكُمْ إِلَى الْكَعْبَيْنِ وَإِنْ كُنْتُمْ جُنُبًا فَاطَّهَّرُوا وَإِنْ كُنْتُمْ مَرْضَى أَوْ عَلَى سَفَرٍ أَوْ جَاءَ أَحَدٌ مِنْكُمْ مِنَ الْغَائِطِ أَوْ لَامَسْتُمُ النِّسَاءَ فَلَمْ تَجِدُوا مَاءً فَتَيَمَّمُوا صَعِيدًا طَيِّبًا فَامْسَحُوا بِوُجُوهِكُمْ وَأَيْدِيكُمْ مِنْهُ</span>)[الْمَائِدَةِ:6].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَحْكَامِ الشِّتَاءِ: جَوَازُ الْمَسْحِ عَلَى مَا يَسْتُرُ الْقَدَمَيْنِ مِنْ جَوَارِبَ وَخِفَافٍ وَنَحْوِ ذَلِكَ، إِذَا كَانَتْ طَاهِرَةً، وَأَدْخَلَهَا الْمُسْلِمُ عَلَى طَهَارَةٍ، وَكَانَ ذَلِكَ فِي الْحَدَثِ الْأَصْغَرِ لَا الْأَكْبَرِ، وَكَانَتْ فِي الزَّمَنِ الْمُحَدَّدِ شَرْعًا؛ وَهُوَ: يَوْمٌ وَلَيْلَةٌ لِلْمُقِيمِ، وَثَلَاثَةُ أَيَّامٍ بِلِيَالِهَا لِلْمُسَافِرِ؛ فَعَنْ جَرِيرِ بْنِ عَبْدِ اللَّهِ أَنَّهُ بَالَ ثُمَّ تَوَضَّأَ وَمَسَحَ عَلَى خُفَّيْهِ، ثُمَّ قَامَ فَصَلَّى، فَسُئِلَ؟ فَقَالَ: \"<span style=\"color:#008000;\">رَأَيْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- صَنَعَ مِثْلَ هَذَا</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: فَصْلُ الشِّتَاءِ يَطُولُ فِيهِ اللَّيْلُ، وَيَقْصُرُ فِيهِ النَّهَارُ، وَفِيهِ مِنَ الْأَحْوَالِ مَا يَجْعَلُهُ آيَةً مِنْ آيَاتِ اللَّهِ الْبَدِيعَةِ، وَدَلَائِلِ قُدْرَتِهِ الرَّفِيعَةِ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ؛ أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَيْرِ خَلْقِ اللَّهِ، مُحَمَّدِ بْنِ عَبْدِ اللَّهِ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>يَا أَيُّهَا الْمُسْلِمُونَ: تِلْكُمْ هِيَ الْغَنِيمَةُ الْبَارِدَةُ وَبَعْضُ أَحْكَامِ هَذَا الْفَصْلِ الَّتِي يَحْتَاجُ الْمُسْلِمُ إِلَى مَعْرِفَتِهَا؛ وَحَتَّى يَحْظَى الْمُؤْمِنُ بِثِمَارِ الشِّتَاءِ وَبَرَكَاتِهِ لَابُدَّ أَنْ يَتَعَامَلَ مَعَ مَكَارِهِهِ بِنَفْسٍ مُسْتَبْشِرَةٍ مُحْتَسِبَةٍ رَاضِيَةٍ؛ أَلَا وَإِنَّ مِنْ تِلْكَ الْمَكَارِهِ:</p>\n<p>الْوُضُوءَ وَالْغُسْلَ الْوَاجِبَيْنِ أَوِ الْمَنْدُوبَيْنِ؛ فَإِنَّهُمَا يَشُقَّانِ عَلَى كَثِيرٍ مِنَ النَّاسِ فِي الشِّتَاءِ، وَلَا سِيَّمَا مَنْ سَكَنُوا الْبَرَارِيَ أَوْ خَرَجُوا إِلَيْهَا، وَإِذَا كَانَ الِاغْتِسَالُ فِي الصَّيْفِ تَبْرِيدًا وَلَذَّةً فَهُوَ فِي الشِّتَاءِ عُسْرٌ وَمَشَقَّةٌ؛ وَلِذَا جَاءَ فِي حَدِيثِ اخْتِصَامِ الْمَلَأِ الْأَعْلَى أَنَّ اللَّهَ -تَعَالَى- قَالَ: \"<span style=\"color:#0000ff;\">يَا مُحَمَّدُ، قُلْتُ: لَبَّيْكَ رَبِّ، قَالَ: فِيمَ يَخْتَصِمُ الْمَلَأُ الْأَعْلَى؟ قُلْتُ: فِي الْكَفَّارَاتِ، قَالَ: مَا هُنَّ؟ قُلْتُ: مَشْيُ الْأَقْدَامِ إِلَى الْجَمَاعَاتِ، وَالْجُلُوسُ فِي الْمَسَاجِدِ بَعْدَ الصَّلَوَاتِ، وَإِسْبَاغُ الْوُضُوءِ فِي الْمَكْرُوهَاتِ</span>\"(صَحَّحَهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَكَارِهِ الشِّتَاءِ: مُفَارَقَةُ دِفْءِ الْفِرَاشِ، وَقَطْعُ الِاسْتِغْرَاقِ فِي النَّوْمِ وَلَذَّتِهِ لِقِيَامِ اللَّيْلِ أَوْ لِحُضُورِ الْجَمَاعَةِ فِي الْفَجْرِ، وَنَوْمُ الشِّتَاءِ لِلدَّفْآنِ أَلَذُّ مِنْ نَوْمِ الصَّيْفِ، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: <span style=\"color:#0000ff;\">رَجُلٌ مِنْ أُمَّتِي يَقُومُ مِنَ اللَّيْلِ يُعَالِجُ نَفْسَهُ إِلَى الطَّهُورِ وَعَلَيْهِ عُقَدٌ، فَإِذَا وَضَّأَ يَدَيْهِ انْحَلَّتْ عُقْدَةٌ؛ فَإِذَا وَضَّأَ وَجْهَهُ انْحَلَّتْ عُقْدَةٌ، وَإِذَا مَسَحَ رَأْسَهُ انْحَلَّتْ عُقْدَةٌ، وَإِذَا وَضَّأَ رِجْلَيْهِ انْحَلَّتْ عُقْدَةٌ، فَيَقُولُ اللَّهُ -جَلَّ وَعَلَا- لِلَّذِي وَرَاءَ الْحِجَابِ: انْظُرُوا إِلَى عَبْدِي هَذَا يُعَالِجُ نَفْسَهُ لِيَسْأَلَنِي، مَا سَأَلَنِي عَبْدِي هَذَا فَهُوَ لَهُ، مَا سَأَلَنِي عَبْدِي هَذَا فَهُوَ لَهُ</span>\"(صَحَّحَهُ ابْنُ حِبَّانَ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَكَارِهِ الشِّتَاءِ: أَمْرَاضُ الْبَرْدِ؛ مِنْ زُكَامٍ وَحُمَّى وَنَحْوِهَا، وَهِيَ كَفَّارَاتٌ لِلْعَبْدِ؛ فَلَا يَضْجَرْ بِهَا، وَلَا يَشْتَكِ مِنْهَا، وَلَا يَتَسَخَّطْ بِسَبَبِهَا؛ كَمَا فِي حَدِيثِ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، دَخَلَ عَلَى أُمِّ السَّائِبِ أَوْ أُمِّ الْمُسَيِّبِ فَقَالَ: \"<span style=\"color:#0000ff;\">مَا لَكِ يَا أُمَّ السَّائِبِ، أَوْ يَا أُمَّ الْمُسَيِّبِ تُزَفْزِفِينَ</span>؟\" قَالَتِ: الْحُمَّى، لَا بَارَكَ اللَّهُ فِيهَا! فَقَالَ: \"<span style=\"color:#0000ff;\">لَا تَسُبِّي الْحُمَّى؛ فَإِنَّهَا تُذْهِبُ خَطَايَا بَنِي آدَمَ، كَمَا يُذْهِبُ الْكِيرُ خَبَثَ الْحَدِيدِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: الشِّتَاءُ فَصْلُ الْعَطَايَا، وَمَحَطَّةٌ لِلتَّزَوُّدِ مِنْ طَاعَاتِ رَبِّ الْبَرَايَا؛ فَاغْتَنِمُوا نَهَارَهُ بِالصِّيَامِ وَلَيْلَهُ بِالْقِيَامِ، وَاصْبِرُوا عَلَى مَكَارِهِهِ تَنَالُوا مَرْضَاةَ الْوَاحِدِ الْعَلَّامِ، وَتَفَقَّدُوا إِخْوَانَكُمْ مِنَ الْفُقَرَاءِ وَالضُّعَفَاءِ وَالْمَسَاكِينِ، وَمَنْ مَسَّتْهُمُ الضَّرَّاءُ وَالْبَأْسَاءُ، وَاحْتَسِبُوا ذَلِكَ عِنْدَ رَبِّ الْأَرْضِ وَالسَّمَاءِ، يَشْمَلْكُمْ بِرَحْمَتِهِ وَعِنَايَتِهِ، وَيُسْعِدْكُمْ فِي الدُّنْيَا وَيَوْمَ اللِّقَاءِ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يَجْعَلَ الشِّتَاءَ لَنَا غَنِيمَةً، وَمَوْسِمًا لِلْأُجُورِ الْعَظِيمَةِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الشتاء_ربيع_المؤمن.doc",
      "path": "/database/files/الشتاء_ربيع_المؤمن.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1-%D8%B1%D8%A8%D9%8A%D8%B9-%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86-3/download-file/378409"
    },
    {
      "name": "الشتاء_ربيع_المؤمن.pdf",
      "path": "/database/files/الشتاء_ربيع_المؤمن.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1-%D8%B1%D8%A8%D9%8A%D8%B9-%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86-3/download-file/378410"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار فصول السنة",
      "link": "https://khutabaa.com/ar/posts_category/3878"
    },
    {
      "name": "الخطب الجاهزة للإلقاء",
      "link": "https://khutabaa.com/ar/posts_category/6513"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الشتاء-ربيع-المؤمن-3"
}
