{
  "id": 4236,
  "title": "اليهود في القرآن الكريم (8) شدة تفرقهم واختلافهم",
  "slug": "اليهود-في-القرآن-الكريم-8-شدة-تفرقهم-واختلافهم",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/شؤم الاختلاف والتفرق 2/كثرة نصح القرآن والسُّنة المسلمين بنذر التفرق والاختلاف 3/توضيح سبب اختلاف اليهود وأثر ذلك عليهم 4/الفارق بين تفرق المسلمين وتفرق أهل الكتاب 5/ثبات طائفة من أهل الإسلام على الحق والهدى إلى يوم القيامة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لَكِنَّ الْفَارِقَ الْمُهِمَّ بَيْنَ الْمُسْلِمِينَ وَأَهْلِ الْكِتَابِ: أَنَّ تَفْرِقَةَ أَهْلِ الْكِتَابِ لِدِينِهِمْ أَدَّتْ إِلَى ضَيَاعِ دِينِهِمْ وَتَحْرِيفِهِ وَتَبْدِيلِهِ وَتَرْكِهِ، وَأَمَّا دِينُ الْإِسْلَامِ فَإِنَّ مَنْ فَرَّقَهُ مِنَ الْمُسْلِمِينَ فَأَخَذَ مِنْهُ مَا يَشَاءُ وَتَرَكَ مَا يَشَاءُ بِحَسَبِ هَوَاهُ؛ فَإِنَّهُ يَضُرُّ نَفْسَهُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَلِيِّ الْأَعْلَى (الَّذِي خَلَقَ فَسَوَّى * وَالَّذِي قَدَّرَ ‌فَهَدَى * وَالَّذِي أَخْرَجَ الْمَرْعَى * فَجَعَلَهُ غُثَاءً أَحْوَى)[الْأَعْلَى:2-5]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ عَزَّ جَارُهُ، وَجَلَّ ثَنَاؤُهُ، وَتَقَدَّسَتْ أَسْمَاؤُهُ، سُبْحَانَهُ وَبِحَمْدِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ إِمَامُ الْمُرْسَلِينَ، وَخَاتَمُ النَّبِيِّينَ، وَسَيِّدُ وَلَدِ آدَمَ أَجْمَعِينَ، وَالشَّافِعُ الْمُشَفَّعُ يَوْمَ الدِّينِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَقِيمُوا عَلَى أَمْرِهِ وَلَا تَعْصُوهُ، وَتَمَسَّكُوا بِدِينِهِ وَلَا تُفْلِتُوهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ * ‌وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ)[آلِ عِمْرَانَ:102-103].\n \nأَيُّهَا النَّاسُ: الِاخْتِلَافُ وَالتَّفَرُّقُ دَاءٌ وَبِيلٌ، وَشَرٌّ مُسْتَطِيرٌ، لَا تُصَابُ بِهِ أُمَّةٌ إِلَّا وَهَنَتْ قُوَّتُهَا، وَوَهَتْ عَزِيمَتُهَا، وَتَمَكَّنُ مِنْهَا أَعْدَاؤُهَا؛ وَذَلِكَ لِأَنَّ جُهُودَ الْمُخْتَلِفِينَ الْمُتَفَرِّقِينَ يَنْصَرِفُ أَكْثَرُهَا إِلَى كَيْدِ بَعْضِهِمْ بِبَعْضٍ، وَالنَّيْلِ مِنْهُمْ، فَيُشْغَلُ بَعْضُهُمْ بِبَعْضٍ عَنْ بِنَاءِ أُمَّتِهِمْ، وَتَشْيِيدِ حَضَارَتِهِمْ، وَدَرْءِ أَعْدَائِهِمْ.\n \nوَلِذَا حَفَلَتْ نُصُوصُ الْقُرْآنِ وَالسُّنَّةِ بِالتَّحْذِيرِ مِنَ التَّفَرُّقِ وَالِاخْتِلَافِ، وَالدَّعْوَةِ إِلَى الْأُلْفَةِ وَالِاجْتِمَاعِ؛ لِئَلَّا يُصِيبَ أُمَّةَ الْإِسْلَامِ مَا أَصَابَ أَهْلَ الْكِتَابِ؛ فَإِنَّهُمُ اخْتَلَفُوا عَلَى أَنْبِيَائِهِمْ، وَفَرَّقُوا دِينَهُمْ؛ فَتَبَاغَضَتْ قُلُوبُهُمْ، وَهَانَتْ عَلَيْهِمْ شَرِيعَتُهُمْ؛ فَنَبَذُوهَا وَحَرَّفُوهَا؛ وَلِذَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"دَعُونِي مَا تَرَكْتُكُمْ، إِنَّمَا هَلَكَ مَنْ كَانَ قَبْلَكُمْ بِسُؤَالِهِمْ ‌وَاخْتِلَافِهِمْ ‌عَلَى أَنْبِيَائِهِمْ، فَإِذَا نَهَيْتُكُمْ عَنْ شَيْءٍ فَاجْتَنِبُوهُ، وَإِذَا أَمَرْتُكُمْ بِأَمْرٍ فَأْتُوا مِنْهُ مَا اسْتَطَعْتُمْ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَالْيَهُودُ أَكْثَرُ النَّاسِ تَفَرُّقًا وَاخْتِلَافًا، وَهُمُ الَّذِينَ كَانُوا يُكْثِرُونَ أَسْئِلَتَهُمْ، وَيَخْتَلِفُونَ عَلَى أَنْبِيَائِهِمْ؛ كَمَا فَعَلُوا حِينَ أُمِرُوا بِذَبْحِ الْبَقَرَةِ لِمَعْرِفَةِ الْقَاتِلِ، فَتَكَلَّفُوا بِالسُّؤَالِ عَنْ سِنِّهَا وَلَوْنِهَا وَوَظِيفَتِهَا، وَمَا كَادُوا يَذْبَحُونَهَا، وَقِصَّتُهُمْ فِي سُورَةِ الْبَقَرَةِ.\n \nوَقَدْ بَيَّنَ اللَّهُ -تَعَالَى- اخْتِلَافَ الْيَهُودِ وَتَفَرُّقَهُمْ فِي كَثِيرٍ مِنَ الْآيَاتِ فَقَالَ سُبْحَانَهُ: (وَمَا ‌تَفَرَّقَ الَّذِينَ أُوتُوا الْكِتَابَ إِلَّا مِنْ بَعْدِ مَا جَاءَتْهُمُ الْبَيِّنَةُ)[الْبَيِّنَةِ:4]، وَنَهَى اللَّهُ -تَعَالَى- الْمُؤْمِنِينَ عَنْ سُلُوكِ مَسْلَكِهِمْ فِي الِاخْتِلَافِ وَالتَّفَرُّقِ فَقَالَ سُبْحَانَهُ: (وَلَا تَكُونُوا كَالَّذِينَ ‌تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ وَأُولَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ)[آلِ عِمْرَانَ:105]؛ \"يَعْنِي بِذَلِكَ: أَهْلَ الْكُتُبِ الْمُنَزَّلَةِ عَلَى الْأُمَمِ قَبْلَنَا، بَعْدَ مَا أَقَامَ اللَّهُ عَلَيْهِمُ ‌الْحُجَجَ ‌وَالْبَيِّنَاتِ تَفَرَّقُوا وَاخْتَلَفُوا فِي الَّذِي أَرَادَهُ اللَّهُ مِنْ كُتُبِهِمْ، وَاخْتَلَفُوا اخْتِلَافًا كَثِيرًا، كَمَا جَاءَ فِي الْحَدِيثِ الْمَرْوِيِّ مِنْ طُرُقٍ: \"أَنَّ الْيَهُودَ اخْتَلَفُوا عَلَى إِحْدَى وَسَبْعِينَ فِرْقَةً، وَأَنَّ النَّصَارَى اخْتَلَفُوا عَلَى اثْنَتَيْنِ وَسَبْعِينَ فِرْقَةً، وَسَتَفْتَرِقُ هَذِهِ الْأُمَّةُ عَلَى ثَلَاثٍ وَسَبْعِينَ فِرْقَةً، كُلُّهَا فِي النَّارِ إِلَّا وَاحِدَةً. قَالُوا: مَنْ هُمْ يَا رَسُولَ اللَّهِ؟ قَالَ: مَا أَنَا عَلَيْهِ وَأَصْحَابِي\".\n \nوَسَبَبُ تَفَرُّقِهِمْ عَدَمُ اتِّبَاعِهِمْ لِدِينِهِمْ، وَالِانْتِقَاءُ مِنْهُ؛ فَيَأْخُذُونَ مَا يَشْتَهُونَ، وَيَتْرُكُونَ مِنْهُ مَا لَا يَهْوَوْنَ، وَلِأَنَّ رَغَبَاتِ النَّاسِ تَخْتَلِفُ؛ فَإِنَّهُمُ اخْتَلَفُوا فِيمَا يَأْخُذُونَ مِنْ دِينِهِمْ وَمَا يَتْرَكُونَ، فَوَقَعَتِ الْفُرْقَةُ بَيْنَهُمْ بِسَبَبِ ذَلِكَ، وَلَمَّا بُعِثَ عِيسَى -عَلَيْهِ السَّلَامُ- اخْتَلَفُوا فِيهِ اخْتِلَافًا كَثِيرًا؛ فَطَائِفَةٌ مِنْهُمْ كَفَرُوا بِهِ وَسَعَوْا لِقَتْلِهِ، وَطَائِفَةٌ أُخْرَى أَلَّهُوهُ وَعَبَدُوهُ مِنْ دُونِ اللَّهِ -تَعَالَى-؛ (وَمَا قَتَلُوهُ وَمَا صَلَبُوهُ وَلَكِنْ شُبِّهَ لَهُمْ وَإِنَّ الَّذِينَ ‌اخْتَلَفُوا فِيهِ لَفِي شَكٍّ مِنْهُ مَا لَهُمْ بِهِ مِنْ عِلْمٍ إِلَّا اتِّبَاعَ الظَّنِّ وَمَا قَتَلُوهُ يَقِينًا * بَلْ رَفَعَهُ اللَّهُ إِلَيْهِ)[النِّسَاءِ:157-158].\n \nإِنَّهُمْ قَوْمٌ فَرَّقُوا دِينَهُمْ، وَفَرَّقُوا كِتَابَهُمْ، وَفَرَّقُوا بَيْنَ رُسُلِهِمْ؛ كَمَا أَخْبَرَ اللَّهُ -تَعَالَى- عَنْهُمْ بِقَوْلِهِ -سُبْحَانَهُ-: (إِنَّ الَّذِينَ يَكْفُرُونَ بِاللَّهِ وَرُسُلِهِ وَيُرِيدُونَ أَنْ يُفَرِّقُوا بَيْنَ اللَّهِ وَرُسُلِهِ وَيَقُولُونَ نُؤْمِنُ ‌بِبَعْضٍ وَنَكْفُرُ ‌بِبَعْضٍ وَيُرِيدُونَ أَنْ يَتَّخِذُوا بَيْنَ ذَلِكَ سَبِيلًا * أُولَئِكَ هُمُ الْكَافِرُونَ حَقًّا وَأَعْتَدْنَا لِلْكَافِرِينَ عَذَابًا مُهِينًا)[النِّسَاءِ:150-151]، وَخَاطَبَهُمْ بِقَوْلِهِ -تَعَالَى-: (أَفَتُؤْمِنُونَ ‌بِبَعْضِ الْكِتَابِ وَتَكْفُرُونَ ‌بِبَعْضٍ فَمَا جَزَاءُ مَنْ يَفْعَلُ ذَلِكَ مِنْكُمْ إِلَّا خِزْيٌ فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ الْقِيَامَةِ يُرَدُّونَ إِلَى أَشَدِّ الْعَذَابِ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ)[الْبَقَرَةِ:85].\n \nوَتَفْرِقَةُ أَهْلِ الْكِتَابِ لِدِينِهِمْ أَدَّتْ إِلَى تَبَاغُضِهِمْ وَتَنَاحُرِهِمْ، وَلَوْ بَدَا لِلنَّاسِ اجْتِمَاعُهُمْ وَتَآلُفُهُمْ؛ وَلِذَا قَالَ اللَّهُ -تَعَالَى- فِي الْيَهُودِ: (بَأْسُهُمْ بَيْنَهُمْ شَدِيدٌ تَحْسَبُهُمْ جَمِيعًا وَقُلُوبُهُمْ ‌شَتَّى)[الْحَشْرِ:14]، وَلَكِنَّهُمْ رَغْمَ بَاطِلِهِمْ وَكُفْرِهِمْ، وَاخْتِلَافِهِمْ فِي دِينِهِمْ؛ فَإِنَّهُمْ يَجْتَمِعُونَ عَلَى حَرْبِ أَهْلِ الْإِيمَانِ وَالْحَقِّ، قَالَ قَتَادَةُ -رَحِمَهُ اللَّهُ تَعَالَى-: \"تَجِدُ أَهْلَ الْبَاطِلِ مُخْتَلِفَةً شَهَادَتُهُمْ، مُخْتَلِفَةً أَهْوَاؤُهُمْ، مُخْتَلِفَةً أَعْمَالُهُمْ، وَهُمْ مُجْتَمِعُونَ فِي ‌عَدَاوَةِ ‌أَهْلِ ‌الْحَقِّ\".\n \nوَالْبَغْضَاءُ وَالْعَدَاوَةُ بَاقِيَةٌ فِي أَهْلِ الْكِتَابِ مَا دَامُوا عَلَى بَاطِلِهِمْ، فَلَا تَزُولُ مِنْهُمْ إِلَى يَوْمِ الْقِيَامَةِ؛ كَمَا قَالَ اللَّهُ -تَعَالَى- فِيهِمْ: (وَأَلْقَيْنَا بَيْنَهُمُ ‌الْعَدَاوَةَ وَالْبَغْضَاءَ إِلَى يَوْمِ الْقِيَامَةِ)[الْمَائِدَةِ:64]، وَإِنَّ قَارِئَ التَّارِيخِ لَيَرَى هَذِهِ الْآيَةَ وَاقِعَةً فِيهِمْ؛ فَالنَّصَارَى ظَلُّوا قُرُونًا تِبَاعًا مُعَادِينَ لِلْيَهُودِ، مُلَاحَقِينَ لَهُمْ، فَاتِكِينَ بِهِمْ، إِذَا ظَفِرُوا بِهِمْ عَذَّبُوهُمْ وَأَحْرَقُوهُمْ، فَعَلُوا ذَلِكَ بِهِمْ فِي حَمْلَتِهِمُ الصَّلِيبِيَّةِ الْأُولَى عَلَى بَيْتِ الْمَقْدِسِ، فَأَحْرَقَ الصَّلِيبِيُّونَ الْيَهُودَ فِي كَنِيسٍ لَهُمْ، ثُمَّ فَعَلُوهُ بِهِمْ فِي سُقُوطِ الْأَنْدَلُسِ؛ فَعَذَّبُوا الْيَهُودَ وَالْمُسْلِمِينَ فِي مَحَاكِمِ التَّفْتِيشِ الْمَشْهُورَةِ، وَأَحْرَقُوا الْيَهُودَ أَكْثَرَ مِنْ مَرَّةٍ، ثُمَّ فَعَلَهُ النَّازِيُّونَ بِهِمْ فِي الْعَصْرِ الْحَدِيثِ، وَالنَّازِيُّونَ نَصَارَى، وَمِمَّا يَدُلُّ عَلَى تَأَصُّلِ الْعَدَاءِ بَيْنَهُمْ قَوْلُ اللَّهِ -تَعَالَى-: (وَقَالَتِ الْيَهُودُ ‌لَيْسَتِ النَّصَارَى عَلَى شَيْءٍ وَقَالَتِ النَّصَارَى ‌لَيْسَتِ الْيَهُودُ عَلَى شَيْءٍ)[الْبَقَرَةِ:113]، وَهَذِهِ الْآيَةُ \"نَزَلَتْ فِي يَهُودِ الْمَدِينَةِ وَنَصَارَى أَهْلِ نَجْرَانَ؛ وَذَلِكَ أَنَّ وَفْدَ نَجْرَانَ لَمَّا قَدِمُوا عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَتَاهُمْ أَحْبَارُ الْيَهُودِ، فَتَنَاظَرُوا حَتَّى ارْتَفَعَتْ أَصْوَاتُهُمْ، فَقَالَتْ لَهُمُ الْيَهُودُ: مَا أَنْتُمْ عَلَى شَيْءٍ مِنَ الدِّينِ، وَكَفَرُوا بِعِيسَى وَالْإِنْجِيلِ، وَقَالَتْ لَهُمُ النَّصَارَى: مَا أَنْتُمْ عَلَى شَيْءٍ مِنَ الدِّينِ، وَكَفَرُوا بِمُوسَى وَالتَّوْرَاةِ\"، كَمَا أَنَّ الْيَهُودَ يَفْتَرِقُونَ فِي دِينِهِمْ فِرَقًا شَتَّى، يَبْغَضُ بَعْضُهُمْ بَعْضًا، وَيَلْعَنُ بَعْضُهُمْ بَعْضًا؛ وَلِذَا أَمَرَ -سُبْحَانَهُ- نَبِيَّهُ بِالتَّبَرُّؤِ مِنْهُمْ وَمِنْ مَسْلَكِهِمْ فَقَالَ سُبْحَانَهُ: (إِنَّ الَّذِينَ ‌فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَسْتَ مِنْهُمْ فِي شَيْءٍ إِنَّمَا أَمْرُهُمْ إِلَى اللَّهِ ثُمَّ يُنَبِّئُهُمْ بِمَا كَانُوا يَفْعَلُونَ)[الْأَنْعَامِ:159]، وَنَهَى -سُبْحَانَهُ- الْمُؤْمِنِينَ عَنْ مُشَابَهَتِهِمْ فِي تَفْرِقَةِ دِينِهِمْ، وَالِانْتِقَاءِ مِنْهُ؛ فَقَالَ سُبْحَانَهُ: (وَلَا تَكُونُوا مِنَ الْمُشْرِكِينَ * مِنَ الَّذِينَ ‌فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ)[الرُّومِ:31-32].\n \nفَتَفْرِقَةُ الدِّينِ سَبَبٌ لِتَفَرُّقِ النَّاسِ، وَتَبَاغُضِ قُلُوبِهِمْ، وَكَثْرَةِ اخْتِلَافِهِمْ، وَالْأَخْذُ بِالدِّينِ كُلِّهِ سَبَبٌ لِلِاجْتِمَاعِ وَالْأُلْفَةِ، وَالْمَحَبَّةِ وَالْمَوَدَّةِ (وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ ‌فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ)[الْأَنْعَامِ:153].\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانَ:131- 132].\n \nأَيُّهَا الْمُسْلِمُونَ: أَمَرَ اللَّهُ -تَعَالَى- عِبَادَهُ الْمُؤْمِنِينَ بِإِقَامَةِ الدِّينِ كُلِّهِ؛ لِأَنَّهَا سَبَبُ الْأُلْفَةِ وَالْمَحَبَّةِ وَالِاجْتِمَاعِ، وَنَهَاهُمْ عَنْ تَفْرِقَةِ الدِّينِ بِالِانْتِقَاءِ مِنْهُ؛ لِأَنَّهَا سَبَبُ الْبَغْضَاءِ وَالِاخْتِلَافِ فَقَالَ سُبْحَانَهُ: (شَرَعَ لَكُمْ مِنَ الدِّينِ مَا وَصَّى بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَى وَعِيسَى أَنْ أَقِيمُوا الدِّينَ وَلَا ‌تَتَفَرَّقُوا فِيهِ)[الشُّورَى:13].\n \nوَمَعَ أَنَّ اللَّهَ -تَعَالَى- أَمَرَ الْمُؤْمِنِينَ بِإِقَامَةِ الدِّينِ، وَعَدَمِ تَفْرِقَتِهِ، وَحَذَّرَ مِنْ سُلُوكِ مَسْلَكِ الْيَهُودِ وَالنَّصَارَى فِي تَفْرِقَتِهِمْ لِدِينِهِمُ الَّتِي أَدَّتْ إِلَى تَفَرُّقِهِمْ؛ فَإِنَّ أُمَّةَ الْإِسْلَامِ لَا بُدَّ أَنْ يَقَعَ فِيهَا تَفْرِقَةٌ لِدِينِهَا تُؤَدِّي إِلَى تَفَرُّقِهَا وَاخْتِلَافِهَا وَتَبَاغُضِهَا؛ كَمَا أَخْبَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي حَدِيثِ افْتِرَاقِ الْيَهُودِ وَالنَّصَارَى وَالْمُسْلِمِينَ، وَكَمَا فِي قَوْلِ اللَّهِ -تَعَالَى-: (أَوْ يَلْبِسَكُمْ شِيَعًا وَيُذِيقَ بَعْضَكُمْ ‌بَأْسَ ‌بَعْضٍ)[الْأَنْعَامِ:65]، وَلَكِنَّ الْفَارِقَ الْمُهِمَّ بَيْنَ الْمُسْلِمِينَ وَأَهْلِ الْكِتَابِ: أَنَّ تَفْرِقَةَ أَهْلِ الْكِتَابِ لِدِينِهِمْ أَدَّتْ إِلَى ضَيَاعِ دِينِهِمْ وَتَحْرِيفِهِ وَتَبْدِيلِهِ وَتَرْكِهِ، وَأَمَّا دِينُ الْإِسْلَامِ فَإِنَّ مَنْ فَرَّقَهُ مِنَ الْمُسْلِمِينَ فَأَخَذَ مِنْهُ مَا يَشَاءُ وَتَرَكَ مَا يَشَاءُ بِحَسَبِ هَوَاهُ؛ فَإِنَّهُ يَضُرُّ نَفْسَهُ وَمَنْ تَبِعَهُ فِي ضَلَالِهِ، وَلَا يَضُرُّ دِينَ الْإِسْلَامِ شَيْئًا؛ لِأَنَّهُ دِينٌ مَحْفُوظٌ بِحِفْظِ اللَّهِ -تَعَالَى- لِكِتَابِهِ وَشَرِيعَتِهِ؛ كَمَا قَالَ سُبْحَانَهُ: (إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ ‌لَحَافِظُونَ)[الْحِجْرِ:9]، وَقَالَ تَعَالَى: (وَإِنَّهُ لَكِتَابٌ عَزِيزٌ * لَا يَأْتِيهِ الْبَاطِلُ ‌مِنْ ‌بَيْنِ ‌يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ)[فُصِّلَتْ:41-42]، وَتَبْقَى طَائِفَةٌ مِنْ هَذِهِ الْأُمَّةِ عَلَى الدِّينِ الصَّحِيحِ، تَأْخُذُهُ كُلَّهُ وَلَا تُفَرِّقُهُ، وَلَا تَنْتَقِي مِنْهُ، وَتَقُومُ بِهِ، وَتَدْعُو إِلَيْهِ، وَتَصْبِرُ عَلَى الْأَذَى فِيهِ؛ فَتُحْفَظُ بِهَا الشَّرَائِعُ، وَيَعِزُّ بِهَا الدِّينُ، وَيُهْدَى بِهَا النَّاسُ، وَلَنْ يَخْلُوَ زَمَنٌ مِنْ هَذِهِ الطَّائِفَةِ؛ كَمَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا تَزَالُ ‌طَائِفَةٌ ‌مِنْ ‌أُمَّتِي قَائِمَةً بِأَمْرِ اللَّهِ، لَا يَضُرُّهُمْ مَنْ خَذَلَهُمْ أَوْ خَالَفَهُمْ، حَتَّى يَأْتِيَ أَمْرُ اللَّهِ وَهُمْ ظَاهِرُونَ عَلَى النَّاسِ\"(رَوَاهُ الشَّيْخَانِ وَاللَّفْظُ لِمُسْلِمٍ)؛ فَاللَّهُمَّ اجْعَلْنَا مِنْهَا يَا رَبَّ الْعَالَمِينَ، وَثَبِّتْنَا عَلَى الْحَقِّ الْمُبِينِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/شؤم الاختلاف والتفرق 2/كثرة نصح القرآن والسُّنة المسلمين بنذر التفرق والاختلاف 3/توضيح سبب اختلاف اليهود وأثر ذلك عليهم 4/الفارق بين تفرق المسلمين وتفرق أهل الكتاب 5/ثبات طائفة من أهل الإسلام على الحق والهدى إلى يوم القيامة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَكِنَّ الْفَارِقَ الْمُهِمَّ بَيْنَ الْمُسْلِمِينَ وَأَهْلِ الْكِتَابِ: أَنَّ تَفْرِقَةَ أَهْلِ الْكِتَابِ لِدِينِهِمْ أَدَّتْ إِلَى ضَيَاعِ دِينِهِمْ وَتَحْرِيفِهِ وَتَبْدِيلِهِ وَتَرْكِهِ، وَأَمَّا دِينُ الْإِسْلَامِ فَإِنَّ مَنْ فَرَّقَهُ مِنَ الْمُسْلِمِينَ فَأَخَذَ مِنْهُ مَا يَشَاءُ وَتَرَكَ مَا يَشَاءُ بِحَسَبِ هَوَاهُ؛ فَإِنَّهُ يَضُرُّ نَفْسَهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379789\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَلِيِّ الْأَعْلَى (<span style=\"color:#ff0000;\">الَّذِي خَلَقَ فَسَوَّى * وَالَّذِي قَدَّرَ ‌فَهَدَى * وَالَّذِي أَخْرَجَ الْمَرْعَى * فَجَعَلَهُ غُثَاءً أَحْوَى</span>)[الْأَعْلَى:2-5]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ عَزَّ جَارُهُ، وَجَلَّ ثَنَاؤُهُ، وَتَقَدَّسَتْ أَسْمَاؤُهُ، سُبْحَانَهُ وَبِحَمْدِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ إِمَامُ الْمُرْسَلِينَ، وَخَاتَمُ النَّبِيِّينَ، وَسَيِّدُ وَلَدِ آدَمَ أَجْمَعِينَ، وَالشَّافِعُ الْمُشَفَّعُ يَوْمَ الدِّينِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَقِيمُوا عَلَى أَمْرِهِ وَلَا تَعْصُوهُ، وَتَمَسَّكُوا بِدِينِهِ وَلَا تُفْلِتُوهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ * ‌وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ</span>)[آلِ عِمْرَانَ:102-103].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: الِاخْتِلَافُ وَالتَّفَرُّقُ دَاءٌ وَبِيلٌ، وَشَرٌّ مُسْتَطِيرٌ، لَا تُصَابُ بِهِ أُمَّةٌ إِلَّا وَهَنَتْ قُوَّتُهَا، وَوَهَتْ عَزِيمَتُهَا، وَتَمَكَّنُ مِنْهَا أَعْدَاؤُهَا؛ وَذَلِكَ لِأَنَّ جُهُودَ الْمُخْتَلِفِينَ الْمُتَفَرِّقِينَ يَنْصَرِفُ أَكْثَرُهَا إِلَى كَيْدِ بَعْضِهِمْ بِبَعْضٍ، وَالنَّيْلِ مِنْهُمْ، فَيُشْغَلُ بَعْضُهُمْ بِبَعْضٍ عَنْ بِنَاءِ أُمَّتِهِمْ، وَتَشْيِيدِ حَضَارَتِهِمْ، وَدَرْءِ أَعْدَائِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَلِذَا حَفَلَتْ نُصُوصُ الْقُرْآنِ وَالسُّنَّةِ بِالتَّحْذِيرِ مِنَ التَّفَرُّقِ وَالِاخْتِلَافِ، وَالدَّعْوَةِ إِلَى الْأُلْفَةِ وَالِاجْتِمَاعِ؛ لِئَلَّا يُصِيبَ أُمَّةَ الْإِسْلَامِ مَا أَصَابَ أَهْلَ الْكِتَابِ؛ فَإِنَّهُمُ اخْتَلَفُوا عَلَى أَنْبِيَائِهِمْ، وَفَرَّقُوا دِينَهُمْ؛ فَتَبَاغَضَتْ قُلُوبُهُمْ، وَهَانَتْ عَلَيْهِمْ شَرِيعَتُهُمْ؛ فَنَبَذُوهَا وَحَرَّفُوهَا؛ وَلِذَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">دَعُونِي مَا تَرَكْتُكُمْ، إِنَّمَا هَلَكَ مَنْ كَانَ قَبْلَكُمْ بِسُؤَالِهِمْ ‌وَاخْتِلَافِهِمْ ‌عَلَى أَنْبِيَائِهِمْ، فَإِذَا نَهَيْتُكُمْ عَنْ شَيْءٍ فَاجْتَنِبُوهُ، وَإِذَا أَمَرْتُكُمْ بِأَمْرٍ فَأْتُوا مِنْهُ مَا اسْتَطَعْتُمْ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَالْيَهُودُ أَكْثَرُ النَّاسِ تَفَرُّقًا وَاخْتِلَافًا، وَهُمُ الَّذِينَ كَانُوا يُكْثِرُونَ أَسْئِلَتَهُمْ، وَيَخْتَلِفُونَ عَلَى أَنْبِيَائِهِمْ؛ كَمَا فَعَلُوا حِينَ أُمِرُوا بِذَبْحِ الْبَقَرَةِ لِمَعْرِفَةِ الْقَاتِلِ، فَتَكَلَّفُوا بِالسُّؤَالِ عَنْ سِنِّهَا وَلَوْنِهَا وَوَظِيفَتِهَا، وَمَا كَادُوا يَذْبَحُونَهَا، وَقِصَّتُهُمْ فِي سُورَةِ الْبَقَرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ بَيَّنَ اللَّهُ -تَعَالَى- اخْتِلَافَ الْيَهُودِ وَتَفَرُّقَهُمْ فِي كَثِيرٍ مِنَ الْآيَاتِ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَمَا ‌تَفَرَّقَ الَّذِينَ أُوتُوا الْكِتَابَ إِلَّا مِنْ بَعْدِ مَا جَاءَتْهُمُ الْبَيِّنَةُ</span>)[الْبَيِّنَةِ:4]، وَنَهَى اللَّهُ -تَعَالَى- الْمُؤْمِنِينَ عَنْ سُلُوكِ مَسْلَكِهِمْ فِي الِاخْتِلَافِ وَالتَّفَرُّقِ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَلَا تَكُونُوا كَالَّذِينَ ‌تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ وَأُولَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ</span>)[آلِ عِمْرَانَ:105]؛ \"يَعْنِي بِذَلِكَ: أَهْلَ الْكُتُبِ الْمُنَزَّلَةِ عَلَى الْأُمَمِ قَبْلَنَا، بَعْدَ مَا أَقَامَ اللَّهُ عَلَيْهِمُ ‌الْحُجَجَ ‌وَالْبَيِّنَاتِ تَفَرَّقُوا وَاخْتَلَفُوا فِي الَّذِي أَرَادَهُ اللَّهُ مِنْ كُتُبِهِمْ، وَاخْتَلَفُوا اخْتِلَافًا كَثِيرًا، كَمَا جَاءَ فِي الْحَدِيثِ الْمَرْوِيِّ مِنْ طُرُقٍ: \"<span style=\"color:#008000;\">أَنَّ الْيَهُودَ اخْتَلَفُوا عَلَى إِحْدَى وَسَبْعِينَ فِرْقَةً، وَأَنَّ النَّصَارَى اخْتَلَفُوا عَلَى اثْنَتَيْنِ وَسَبْعِينَ فِرْقَةً، وَسَتَفْتَرِقُ هَذِهِ الْأُمَّةُ عَلَى ثَلَاثٍ وَسَبْعِينَ فِرْقَةً، كُلُّهَا فِي النَّارِ إِلَّا وَاحِدَةً. قَالُوا: مَنْ هُمْ يَا رَسُولَ اللَّهِ؟ قَالَ: مَا أَنَا عَلَيْهِ وَأَصْحَابِي</span>\".</p>\n<p>&nbsp;</p>\n<p>وَسَبَبُ تَفَرُّقِهِمْ عَدَمُ اتِّبَاعِهِمْ لِدِينِهِمْ، وَالِانْتِقَاءُ مِنْهُ؛ فَيَأْخُذُونَ مَا يَشْتَهُونَ، وَيَتْرُكُونَ مِنْهُ مَا لَا يَهْوَوْنَ، وَلِأَنَّ رَغَبَاتِ النَّاسِ تَخْتَلِفُ؛ فَإِنَّهُمُ اخْتَلَفُوا فِيمَا يَأْخُذُونَ مِنْ دِينِهِمْ وَمَا يَتْرَكُونَ، فَوَقَعَتِ الْفُرْقَةُ بَيْنَهُمْ بِسَبَبِ ذَلِكَ، وَلَمَّا بُعِثَ عِيسَى -عَلَيْهِ السَّلَامُ- اخْتَلَفُوا فِيهِ اخْتِلَافًا كَثِيرًا؛ فَطَائِفَةٌ مِنْهُمْ كَفَرُوا بِهِ وَسَعَوْا لِقَتْلِهِ، وَطَائِفَةٌ أُخْرَى أَلَّهُوهُ وَعَبَدُوهُ مِنْ دُونِ اللَّهِ -تَعَالَى-؛ (<span style=\"color:#ff0000;\">وَمَا قَتَلُوهُ وَمَا صَلَبُوهُ وَلَكِنْ شُبِّهَ لَهُمْ وَإِنَّ الَّذِينَ ‌اخْتَلَفُوا فِيهِ لَفِي شَكٍّ مِنْهُ مَا لَهُمْ بِهِ مِنْ عِلْمٍ إِلَّا اتِّبَاعَ الظَّنِّ وَمَا قَتَلُوهُ يَقِينًا * بَلْ رَفَعَهُ اللَّهُ إِلَيْهِ</span>)[النِّسَاءِ:157-158].</p>\n<p>&nbsp;</p>\n<p>إِنَّهُمْ قَوْمٌ فَرَّقُوا دِينَهُمْ، وَفَرَّقُوا كِتَابَهُمْ، وَفَرَّقُوا بَيْنَ رُسُلِهِمْ؛ كَمَا أَخْبَرَ اللَّهُ -تَعَالَى- عَنْهُمْ بِقَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَكْفُرُونَ بِاللَّهِ وَرُسُلِهِ وَيُرِيدُونَ أَنْ يُفَرِّقُوا بَيْنَ اللَّهِ وَرُسُلِهِ وَيَقُولُونَ نُؤْمِنُ ‌بِبَعْضٍ وَنَكْفُرُ ‌بِبَعْضٍ وَيُرِيدُونَ أَنْ يَتَّخِذُوا بَيْنَ ذَلِكَ سَبِيلًا * أُولَئِكَ هُمُ الْكَافِرُونَ حَقًّا وَأَعْتَدْنَا لِلْكَافِرِينَ عَذَابًا مُهِينًا</span>)[النِّسَاءِ:150-151]، وَخَاطَبَهُمْ بِقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">أَفَتُؤْمِنُونَ ‌بِبَعْضِ الْكِتَابِ وَتَكْفُرُونَ ‌بِبَعْضٍ فَمَا جَزَاءُ مَنْ يَفْعَلُ ذَلِكَ مِنْكُمْ إِلَّا خِزْيٌ فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ الْقِيَامَةِ يُرَدُّونَ إِلَى أَشَدِّ الْعَذَابِ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ</span>)[الْبَقَرَةِ:85].</p>\n<p>&nbsp;</p>\n<p>وَتَفْرِقَةُ أَهْلِ الْكِتَابِ لِدِينِهِمْ أَدَّتْ إِلَى تَبَاغُضِهِمْ وَتَنَاحُرِهِمْ، وَلَوْ بَدَا لِلنَّاسِ اجْتِمَاعُهُمْ وَتَآلُفُهُمْ؛ وَلِذَا قَالَ اللَّهُ -تَعَالَى- فِي الْيَهُودِ: (<span style=\"color:#ff0000;\">بَأْسُهُمْ بَيْنَهُمْ شَدِيدٌ تَحْسَبُهُمْ جَمِيعًا وَقُلُوبُهُمْ ‌شَتَّى</span>)[الْحَشْرِ:14]، وَلَكِنَّهُمْ رَغْمَ بَاطِلِهِمْ وَكُفْرِهِمْ، وَاخْتِلَافِهِمْ فِي دِينِهِمْ؛ فَإِنَّهُمْ يَجْتَمِعُونَ عَلَى حَرْبِ أَهْلِ الْإِيمَانِ وَالْحَقِّ، قَالَ قَتَادَةُ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">تَجِدُ أَهْلَ الْبَاطِلِ مُخْتَلِفَةً شَهَادَتُهُمْ، مُخْتَلِفَةً أَهْوَاؤُهُمْ، مُخْتَلِفَةً أَعْمَالُهُمْ، وَهُمْ مُجْتَمِعُونَ فِي ‌عَدَاوَةِ ‌أَهْلِ ‌الْحَقِّ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَالْبَغْضَاءُ وَالْعَدَاوَةُ بَاقِيَةٌ فِي أَهْلِ الْكِتَابِ مَا دَامُوا عَلَى بَاطِلِهِمْ، فَلَا تَزُولُ مِنْهُمْ إِلَى يَوْمِ الْقِيَامَةِ؛ كَمَا قَالَ اللَّهُ -تَعَالَى- فِيهِمْ: (<span style=\"color:#ff0000;\">وَأَلْقَيْنَا بَيْنَهُمُ ‌الْعَدَاوَةَ وَالْبَغْضَاءَ إِلَى يَوْمِ الْقِيَامَةِ</span>)[الْمَائِدَةِ:64]، وَإِنَّ قَارِئَ التَّارِيخِ لَيَرَى هَذِهِ الْآيَةَ وَاقِعَةً فِيهِمْ؛ فَالنَّصَارَى ظَلُّوا قُرُونًا تِبَاعًا مُعَادِينَ لِلْيَهُودِ، مُلَاحَقِينَ لَهُمْ، فَاتِكِينَ بِهِمْ، إِذَا ظَفِرُوا بِهِمْ عَذَّبُوهُمْ وَأَحْرَقُوهُمْ، فَعَلُوا ذَلِكَ بِهِمْ فِي حَمْلَتِهِمُ الصَّلِيبِيَّةِ الْأُولَى عَلَى بَيْتِ الْمَقْدِسِ، فَأَحْرَقَ الصَّلِيبِيُّونَ الْيَهُودَ فِي كَنِيسٍ لَهُمْ، ثُمَّ فَعَلُوهُ بِهِمْ فِي سُقُوطِ الْأَنْدَلُسِ؛ فَعَذَّبُوا الْيَهُودَ وَالْمُسْلِمِينَ فِي مَحَاكِمِ التَّفْتِيشِ الْمَشْهُورَةِ، وَأَحْرَقُوا الْيَهُودَ أَكْثَرَ مِنْ مَرَّةٍ، ثُمَّ فَعَلَهُ النَّازِيُّونَ بِهِمْ فِي الْعَصْرِ الْحَدِيثِ، وَالنَّازِيُّونَ نَصَارَى، وَمِمَّا يَدُلُّ عَلَى تَأَصُّلِ الْعَدَاءِ بَيْنَهُمْ قَوْلُ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَقَالَتِ الْيَهُودُ ‌لَيْسَتِ النَّصَارَى عَلَى شَيْءٍ وَقَالَتِ النَّصَارَى ‌لَيْسَتِ الْيَهُودُ عَلَى شَيْءٍ</span>)[الْبَقَرَةِ:113]، وَهَذِهِ الْآيَةُ \"<span style=\"color:#008000;\">نَزَلَتْ فِي يَهُودِ الْمَدِينَةِ وَنَصَارَى أَهْلِ نَجْرَانَ؛ وَذَلِكَ أَنَّ وَفْدَ نَجْرَانَ لَمَّا قَدِمُوا عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَتَاهُمْ أَحْبَارُ الْيَهُودِ، فَتَنَاظَرُوا حَتَّى ارْتَفَعَتْ أَصْوَاتُهُمْ، فَقَالَتْ لَهُمُ الْيَهُودُ: مَا أَنْتُمْ عَلَى شَيْءٍ مِنَ الدِّينِ، وَكَفَرُوا بِعِيسَى وَالْإِنْجِيلِ، وَقَالَتْ لَهُمُ النَّصَارَى: مَا أَنْتُمْ عَلَى شَيْءٍ مِنَ الدِّينِ، وَكَفَرُوا بِمُوسَى وَالتَّوْرَاةِ</span>\"، كَمَا أَنَّ الْيَهُودَ يَفْتَرِقُونَ فِي دِينِهِمْ فِرَقًا شَتَّى، يَبْغَضُ بَعْضُهُمْ بَعْضًا، وَيَلْعَنُ بَعْضُهُمْ بَعْضًا؛ وَلِذَا أَمَرَ -سُبْحَانَهُ- نَبِيَّهُ بِالتَّبَرُّؤِ مِنْهُمْ وَمِنْ مَسْلَكِهِمْ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ ‌فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَسْتَ مِنْهُمْ فِي شَيْءٍ إِنَّمَا أَمْرُهُمْ إِلَى اللَّهِ ثُمَّ يُنَبِّئُهُمْ بِمَا كَانُوا يَفْعَلُونَ</span>)[الْأَنْعَامِ:159]، وَنَهَى -سُبْحَانَهُ- الْمُؤْمِنِينَ عَنْ مُشَابَهَتِهِمْ فِي تَفْرِقَةِ دِينِهِمْ، وَالِانْتِقَاءِ مِنْهُ؛ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَلَا تَكُونُوا مِنَ الْمُشْرِكِينَ * مِنَ الَّذِينَ ‌فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ</span>)[الرُّومِ:31-32].</p>\n<p>&nbsp;</p>\n<p>فَتَفْرِقَةُ الدِّينِ سَبَبٌ لِتَفَرُّقِ النَّاسِ، وَتَبَاغُضِ قُلُوبِهِمْ، وَكَثْرَةِ اخْتِلَافِهِمْ، وَالْأَخْذُ بِالدِّينِ كُلِّهِ سَبَبٌ لِلِاجْتِمَاعِ وَالْأُلْفَةِ، وَالْمَحَبَّةِ وَالْمَوَدَّةِ (<span style=\"color:#ff0000;\">وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ ‌فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ</span>)[الْأَنْعَامِ:153].</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آلِ عِمْرَانَ:131- 132].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: أَمَرَ اللَّهُ -تَعَالَى- عِبَادَهُ الْمُؤْمِنِينَ بِإِقَامَةِ الدِّينِ كُلِّهِ؛ لِأَنَّهَا سَبَبُ الْأُلْفَةِ وَالْمَحَبَّةِ وَالِاجْتِمَاعِ، وَنَهَاهُمْ عَنْ تَفْرِقَةِ الدِّينِ بِالِانْتِقَاءِ مِنْهُ؛ لِأَنَّهَا سَبَبُ الْبَغْضَاءِ وَالِاخْتِلَافِ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">شَرَعَ لَكُمْ مِنَ الدِّينِ مَا وَصَّى بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَى وَعِيسَى أَنْ أَقِيمُوا الدِّينَ وَلَا ‌تَتَفَرَّقُوا فِيهِ</span>)[الشُّورَى:13].</p>\n<p>&nbsp;</p>\n<p>وَمَعَ أَنَّ اللَّهَ -تَعَالَى- أَمَرَ الْمُؤْمِنِينَ بِإِقَامَةِ الدِّينِ، وَعَدَمِ تَفْرِقَتِهِ، وَحَذَّرَ مِنْ سُلُوكِ مَسْلَكِ الْيَهُودِ وَالنَّصَارَى فِي تَفْرِقَتِهِمْ لِدِينِهِمُ الَّتِي أَدَّتْ إِلَى تَفَرُّقِهِمْ؛ فَإِنَّ أُمَّةَ الْإِسْلَامِ لَا بُدَّ أَنْ يَقَعَ فِيهَا تَفْرِقَةٌ لِدِينِهَا تُؤَدِّي إِلَى تَفَرُّقِهَا وَاخْتِلَافِهَا وَتَبَاغُضِهَا؛ كَمَا أَخْبَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي حَدِيثِ افْتِرَاقِ الْيَهُودِ وَالنَّصَارَى وَالْمُسْلِمِينَ، وَكَمَا فِي قَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">أَوْ يَلْبِسَكُمْ شِيَعًا وَيُذِيقَ بَعْضَكُمْ ‌بَأْسَ ‌بَعْضٍ</span>)[الْأَنْعَامِ:65]، وَلَكِنَّ الْفَارِقَ الْمُهِمَّ بَيْنَ الْمُسْلِمِينَ وَأَهْلِ الْكِتَابِ: أَنَّ تَفْرِقَةَ أَهْلِ الْكِتَابِ لِدِينِهِمْ أَدَّتْ إِلَى ضَيَاعِ دِينِهِمْ وَتَحْرِيفِهِ وَتَبْدِيلِهِ وَتَرْكِهِ، وَأَمَّا دِينُ الْإِسْلَامِ فَإِنَّ مَنْ فَرَّقَهُ مِنَ الْمُسْلِمِينَ فَأَخَذَ مِنْهُ مَا يَشَاءُ وَتَرَكَ مَا يَشَاءُ بِحَسَبِ هَوَاهُ؛ فَإِنَّهُ يَضُرُّ نَفْسَهُ وَمَنْ تَبِعَهُ فِي ضَلَالِهِ، وَلَا يَضُرُّ دِينَ الْإِسْلَامِ شَيْئًا؛ لِأَنَّهُ دِينٌ مَحْفُوظٌ بِحِفْظِ اللَّهِ -تَعَالَى- لِكِتَابِهِ وَشَرِيعَتِهِ؛ كَمَا قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ ‌لَحَافِظُونَ</span>)[الْحِجْرِ:9]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَإِنَّهُ لَكِتَابٌ عَزِيزٌ * لَا يَأْتِيهِ الْبَاطِلُ ‌مِنْ ‌بَيْنِ ‌يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ</span>)[فُصِّلَتْ:41-42]، وَتَبْقَى طَائِفَةٌ مِنْ هَذِهِ الْأُمَّةِ عَلَى الدِّينِ الصَّحِيحِ، تَأْخُذُهُ كُلَّهُ وَلَا تُفَرِّقُهُ، وَلَا تَنْتَقِي مِنْهُ، وَتَقُومُ بِهِ، وَتَدْعُو إِلَيْهِ، وَتَصْبِرُ عَلَى الْأَذَى فِيهِ؛ فَتُحْفَظُ بِهَا الشَّرَائِعُ، وَيَعِزُّ بِهَا الدِّينُ، وَيُهْدَى بِهَا النَّاسُ، وَلَنْ يَخْلُوَ زَمَنٌ مِنْ هَذِهِ الطَّائِفَةِ؛ كَمَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا تَزَالُ ‌طَائِفَةٌ ‌مِنْ ‌أُمَّتِي قَائِمَةً بِأَمْرِ اللَّهِ، لَا يَضُرُّهُمْ مَنْ خَذَلَهُمْ أَوْ خَالَفَهُمْ، حَتَّى يَأْتِيَ أَمْرُ اللَّهِ وَهُمْ ظَاهِرُونَ عَلَى النَّاسِ</span>\"(رَوَاهُ الشَّيْخَانِ وَاللَّفْظُ لِمُسْلِمٍ)؛ فَاللَّهُمَّ اجْعَلْنَا مِنْهَا يَا رَبَّ الْعَالَمِينَ، وَثَبِّتْنَا عَلَى الْحَقِّ الْمُبِينِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اليهود_في_القرآن_الكريم_(8)_شدة_تفرقهم_واختلافهم.doc",
      "path": "/database/files/اليهود_في_القرآن_الكريم_(8)_شدة_تفرقهم_واختلافهم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-8-%D8%B4%D8%AF%D8%A9-%D8%AA%D9%81%D8%B1%D9%82%D9%87%D9%85-%D9%88%D8%A7%D8%AE%D8%AA%D9%84%D8%A7%D9%81%D9%87%D9%85/download-file/379724"
    },
    {
      "name": "مشكولة_-_اليهود_في_القرآن_الكريم_(8)_شدة_تفرقهم_واختلافهم.doc",
      "path": "/database/files/مشكولة_-_اليهود_في_القرآن_الكريم_(8)_شدة_تفرقهم_واختلافهم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-8-%D8%B4%D8%AF%D8%A9-%D8%AA%D9%81%D8%B1%D9%82%D9%87%D9%85-%D9%88%D8%A7%D8%AE%D8%AA%D9%84%D8%A7%D9%81%D9%87%D9%85/download-file/379725"
    },
    {
      "name": "مشكولة_-_اليهود_في_القرآن_الكريم_(8)_شدة_تفرقهم_واختلافهم.pdf",
      "path": "/database/files/مشكولة_-_اليهود_في_القرآن_الكريم_(8)_شدة_تفرقهم_واختلافهم.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-8-%D8%B4%D8%AF%D8%A9-%D8%AA%D9%81%D8%B1%D9%82%D9%87%D9%85-%D9%88%D8%A7%D8%AE%D8%AA%D9%84%D8%A7%D9%81%D9%87%D9%85/download-file/379726"
    }
  ],
  "mainCategories": [
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    }
  ],
  "subCategories": [
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "url": "https://khutabaa.com/ar/article/اليهود-في-القرآن-الكريم-8-شدة-تفرقهم-واختلافهم"
}
