{
  "id": 3989,
  "title": "الباقيات الصالحات",
  "slug": "الباقيات-الصالحات1",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حقيقة الدنيا وقصرها 2/الدنيا دار ابتلاء 3/الباقياتُ الصالحات أهميتها وفضلها 4/فضل العمل في العشر من ذي الحجة 5/وجوب الحج والتحذير من تركه 6/من أحكام الأضحية\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ولئن كان العملُ الصالحُ مَغْنَماً في جَمِيْعِ الأَوْقاتِ، فإنه في مَوَاسِمِ المُضَاعَفَةِ أَبَرُّ وأَكرَمْ، وأَزْكَى وأَعْظَم، وأَعلى للمنازِلِ وأَرفعُ للدرجات, وأَيامُ العشرِ الأولى من شهر ذي الحجةِ أَيامٌ لا كالأيام؛ أيامٌ مباركاتٌ يحبُها اللهُ، ويُحِبُّ مِنْ عَبِدِهِ أَن يُضاعِفَ مِنْ عَمَلِ الصالحاتِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \nأَمَّا بَعْدُ: (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102], (يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1], (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70، 71].\n \nأيها المسلمون: الحياةُ ظِلٌّ زائلٌ، وطَيْفٌ زائرٌ، وسَحَابٌ عَابِرْ, حياةٌ قصيرةٌ، يتقلبُ المرءُ المعمرُ فيها سريعاً ثُمَّ يَرْتَحِلْ, طُفُولَةٌ فَشَبابٌ فَكُهُوْلَةٌ. فَشَيْخُوخَةٌ فَهَرَم؛ (هُوَ الَّذِي خَلَقَكُمْ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ مِنْ عَلَقَةٍ ثُمَّ يُخْرِجُكُمْ طِفْلًا ثُمَّ لِتَبْلُغُوا أَشُدَّكُمْ ثُمَّ لِتَكُونُوا شُيُوخًا وَمِنْكُمْ مَنْ يُتَوَفَّى مِنْ قَبْلُ وَلِتَبْلُغُوا أَجَلًا مُسَمًّى وَلَعَلَّكُمْ تَعْقِلُونَ)[غافر: 67].\n \nولا يدركُ الإنسانُ قِصرَ الحياة، ولا يتفطنُ لِسُرْعَةِ مُرُوْرِها إِلا حِيْنَ يَنْقَضِيْ العُمُرُ، وَتَنْتَهِي الأَنْفَاسُ, ويومَ يَقُومُ الحسابُ تَتَجلَّى للعبادِ هذه الحقيقةُ, وكَمْ في القُرآنِ مِن آياتٍ تَشْهَدُ لِذَلِك: (وَيَوْمَ يَحْشُرُهُمْ كَأَنْ لَمْ يَلْبَثُوا إِلَّا سَاعَةً مِنَ النَّهَارِ يَتَعَارَفُونَ بَيْنَهُمْ)[يونس: 45], (قَالَ كَمْ لَبِثْتُمْ فِي الْأَرْضِ عَدَدَ سِنِينَ * قَالُوا لَبِثْنَا يَوْمًا أَوْ بَعْضَ يَوْمٍ فَاسْأَلِ الْعَادِّينَ * قَالَ إِنْ لَبِثْتُمْ إِلَّا قَلِيلًا لَوْ أَنَّكُمْ كُنْتُمْ تَعْلَمُونَ)[المؤمنون: 112 - 114], (كَأَنَّهُمْ يَوْمَ يَرَوْنَهَا لَمْ يَلْبَثُوا إِلَّا عَشِيَّةً أَوْ ضُحَاهَا)[النازعات: 46], (وَيَوْمَ تَقُومُ السَّاعَةُ يُقْسِمُ الْمُجْرِمُونَ مَا لَبِثُوا غَيْرَ سَاعَةٍ كَذَلِكَ كَانُوا يُؤْفَكُونَ)[الروم: 55].\n \nوَقَدْ جَعَلَ اللهُ هَذِهِ الحياةَ داراً للابتلاء وظَرْفاً للعمل، كما جَعَلَ الآخِرَةَ موعداً للجزاءِ وداراً للإقامَة, فَوَعَدَ المحسنَ الإحسانَ، وأوعد المسيءَ بما عَمِلْ؛ (لِيَجْزِيَ الَّذِينَ أَسَاءُوا بِمَا عَمِلُوا وَيَجْزِيَ الَّذِينَ أَحْسَنُوا بِالْحُسْنَى)[النجم: 31], (لِيَجْزِيَ قَوْمًا بِمَا كَانُوا يَكْسِبُونَ * مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا ثُمَّ إِلَى رَبِّكُمْ تُرْجَعُونَ)[الجاثية: 14، 15], (إِنْ أَحْسَنْتُمْ أَحْسَنْتُمْ لِأَنْفُسِكُمْ وَإِنْ أَسَأْتُمْ فَلَهَا)[الإسراء: 7].\n \nوَبَرِيْقُ الحياةِ وزُخْرُفُها مُحببٌ للنفوس مُزَيَّنٌ للناس؛ لِتَتَجَلَّى حكمةُ الله في ابتلائِه لعبادِه،  لِيَمِيْزَ اللهُ مَنْ يُؤْثِرَ الدنيا على الآخرةِ، ولِيَصْطَفِيْ مَنْ يُؤثِرَ الآخرةَ على الدنيا, وما استثمر عبدٌ حياته بمثلِ عمل صالح يدخرُه ليوم معادِه، إذْ كُلُّ شَيءٍ في الحياةِ إِلى زوالْ, العمرُ يفنى، والولدُ يموت، والمالُ يورَثْ، والمنصبُ يتلاشى، ولا يَبْقَى للمرءِ إلا الباقياتُ الصالحات، أعمالٌ صالحةٌ تُدَّخَرُ ليوم المعاد؛ (الْمَالُ وَالْبَنُونَ زِينَةُ الْحَيَاةِ الدُّنْيَا وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِنْدَ رَبِّكَ ثَوَابًا وَخَيْرٌ أَمَلًا)[الكهف: 46].\n \nالباقياتُ الصالحات حسناتٌ يبقى بِرُّها وذُخْرُها، وَيَبْقَى أَجْرُها وَثَوَابُها، ويبقى نَعِيْمُها وَسُرُوْرُها, ويَغْفِرُ اللهُ بِهِنَّ عن العبدِ الذُّنوب؛ (وَعَدَ اللَّهُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ مَغْفِرَةٌ وَأَجْرٌ عَظِيمٌ)[المائدة: 9].\n \nالباقياتُ الصالحاتُ حَسَناتٌ يرتقي بهن العبدُ في الجنة درجات؛ (إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَانَتْ لَهُمْ جَنَّاتُ الْفِرْدَوْسِ نُزُلًا * خَالِدِينَ فِيهَا لَا يَبْغُونَ عَنْهَا حِوَلًا)[الكهف: 107، 108], (وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَنُبَوِّئَنَّهُمْ مِنَ الْجَنَّةِ غُرَفًا تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا نِعْمَ أَجْرُ الْعَامِلِينَ)[العنكبوت: 58].\n \nالباقياتُ الصالحات نِعم الزادُ ليوم المعاد؛ (وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى)[البقرة: 197].\n \nولا يستوي من كان في الله سعيه *** ومن كان يسعى في حطامٍ ويَجْمَعُ\n \n(أَمْ حَسِبَ الَّذِينَ اجْتَرَحُوا السَّيِّئَاتِ أَنْ نَجْعَلَهُمْ كَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَوَاءً مَحْيَاهُمْ وَمَمَاتُهُمْ سَاءَ مَا يَحْكُمُونَ)[الجاثية: 21], ولا أَزْكَى على اللهِ مِنْ عَبْدٍ مُؤمِنٍ يَتَقَرَّبُ إليه بِعَمَلِ الصَّالِحات؛ (إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ أُولَئِكَ هُمْ خَيْرُ الْبَرِيَّةِ)[البينة: 7], خَيرُ الخَلِيقَةِ وأَكرَمُها؛ (جَزَاؤُهُمْ عِنْدَ رَبِّهِمْ جَنَّاتُ عَدْنٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ذَلِكَ لِمَنْ خَشِيَ رَبَّهُ)[البينة: 8].\n \nولا يزالُ العبدُ المؤمنُ يتزودُ بالباقِياتِ حتى يُحِبَّهُ اللهُ, ويُبِقِي لَه في قلوبِ المؤمنينَ مودةً وحُبّاً؛ (إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَنُ وُدًّا)[مريم: 96].\n \nوالعَمَلُ لا يكونُ صالحاً مَقْبولاً حتى يكونَ مُوافِقاً لما شَرَعَهُ اللهُ، لا يَبْتَغِي بِهِ العامِلُ إلا وجهَ الله؛ (وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ وَذَلِكَ دِينُ الْقَيِّمَةِ)[البينة: 5].\n \nولئن كان العملُ الصالحُ مَغْنَماً في جَمِيْعِ الأَوْقاتِ، فإنه في مَوَاسِمِ المُضَاعَفَةِ أَبَرُّ وأَكرَمْ، وأَزْكَى وأَعْظَم، وأَعلى للمنازِلِ وأَرفعُ للدرجات, وأَيامُ العشرِ الأولى من شهر ذي الحجةِ أَيامٌ لا كالأيام؛ أيامٌ مباركاتٌ يحبُها اللهُ، ويُحِبُّ مِنْ عَبِدِهِ أَن يُضاعِفَ مِنْ عَمَلِ الصالحاتِ فيها. \n \nوها هي الأَيامُ العشرُ أَقبَلَتْ تَهُبُّ نَسائِمُها, فَلئِن بَقِيَتْ لَكَ في الحياةِ بَقِيَّةٌ حتى تُدْرِكَها؛  فَلَقَدْ أَدرَكتِ كنزاً ليسَ لَه مِنْ كُنُوزِ الدًّنيا نظِير, عن ابن عباس -رضي الله عنهما- قَالَ: قَالَ رسول الله -صلى الله عليه وسلم-: \"مَا مِنْ أيَّامٍ العَمَلُ الصَّالِحُ فِيهَا أحَبُّ إِلَى اللهِ مِنْ هذِهِ الأَيَّام\", يعني أيام العشر الأولى من ذي الحجة, قالوا: يَا رسولَ اللهِ! وَلاَ الجِهَادُ في سَبيلِ اللهِ؟! قَالَ: \"وَلاَ الجِهَادُ فِي سَبِيلِ اللهِ، إِلاَّ رَجُلٌ خَرَجَ بِنَفْسِهِ وَمَالِهِ، فَلَمْ يَرْجِعْ مِنْ ذَلِكَ بِشَيءٍ\"(رواه البخاري), هَيئِ النفسَ لاستقبالِها، وأَعِدَّ العُدَّةَ لاغتِنامِها, فما أَعظَمَ الحياةِ تُعمَرُ بالصالحات!.\n \nوالعمل الصالح ميدانٌ فسيحٌ، وساحةٌ واسعةٌ, هوَ كُلُّ عَمَلٍ يحبهُ اللهُ ويرضاهُ؛ من فرائضَ وسننٍ ومستحبات، كالصلاة على وقتها، وبر الوالدين، والجهادِ في سبيل الله، وقراءة القرآن، والصيامِ، والصدقةِ، والأمرِ بالمعروف والنهيِ عن المنكرِ، وصلةِ الأرحامِ، وإفشاءِ السلامِ، وإطعامِ الطعامِ، والصلاةِ بالليل والناسُ نيام، وقضاء حوائج الناس، والعطفِ على المستضعفين، وكفالةِ اليتيم، السعيِ على الأرامل والمساكين، وكثرةِ الذكر، وحُسْنِ الخُلُقِ، والعفوِ عن الناس.\n \nوليس للعمل الصالح حصر فـ \"الإيمانُ بِضْعٌ وَسَبعُونَ أَوْ بِضعٌ وسِتُونَ شُعْبَةً, فَأفْضَلُهَا قَولُ: لاَ إلهَ إلاَّ اللهُ، وَأَدْنَاهَا إمَاطَةُ الأذَى عَنِ الطَّريقِ، والحَياءُ شُعبَةٌ مِنَ الإيمان\"(مُتَّفَقٌ عَلَيه), (الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ طُوبَى لَهُمْ وَحُسْنُ مَآبٍ)[الرعد: 29].\n \nأقول قولي هذا، وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين, (وَمَا تَوْفِيقِي إِلَّا بِاللَّهِ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ)[هود: 88], وأشهد أن لا إله إلا الله وحده لا شريك له، له الأسماء الحسنى والصفاتُ العلا, (فَاسْتَغْفِرُوهُ ثُمَّ تُوبُوا إِلَيْهِ إِنَّ رَبِّي قَرِيبٌ مُجِيبٌ)[هود: 61], وأشهد أن محمداً عبده ورسوله، أتقى العباد لله وأخشاهم، وأبرُّ الخلق لله وأزكاهم، صلى الله وسلم وبارك عليه وعلى آله وأَصحابه, ومن تبعهم بإحسان إلى يوم الدين,\n \nأما بعد:  فاتقوا الله -أيها المسلمون-؛ (وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آل عمران: 132].\n \nعباد الله: وإنَّ مِنْ أَعْظَمِ الأَعْمَالِ التي اخْتُصَّتْ بها الأيامُ العَشْر، هو مِسْكُ الخِتَامِ، الرُّكْنُ الخامسُ مِنْ أَرْكانِ الإِسْلام؛ (وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعَالَمِينَ)[آل عمران: 97].\n \nحَجُّ بيتِ اللهِ الحرام مِنْ آكَدِ الفَرَائِضِ التي افْتَرَضَها اللهُ على عبادِهِ، مَن استطاعَ منهم إليه سبيلاً, يُكَفِّرُ اللهُ به عن العبد الخطايا، ويَرْفَعُ بِه للعبدِ الدرجات، عن أبي هريرة -رضي الله عنه- أَنَّ النبيَّ -صلى الله عليه وسلم- قال: \"العمرةُ إلى العمرةِ كَفَّارَةٌ لما بَيْنَهُما، والحجُّ المبرورُ لَيْسَ لَهُ جَزَاءٌ إِلا الجَنَّة\"(متفق عليه).\n \nحَجٌّ مبرور أَعظَمُ ما أُنْفِقَت الأموالُ في سبيله، وأَكرَمُ ما أُجْهِدَتِ الأجسادُ في تأديته, يَبْذُلُ المسلمُ في سبيلِ هذا الفَرْضِ كُلَّ سَبَب، ويُعِدُّ لَهُ كُلَّ عُدَّة، ويَدّخِرُ لَهُ أَكرَمَ مالِ, غَبْنٌ وتفريطٌ أَنْ يُبَدِّدَ المسلمُ في طُوَالِ العامِ مالَهُ، للترفِ والترفيهِ مِن مالِهِ أَوفَرَ نَصِيبْ, فإذا ما الحَجُّ أَقبَل ودعا للحجِّ داعٍ, قامَت تَطوفُ بِهِ شَتَّى المعاذيرِ!.\n \nمَنْ عَظُمَتْ هذه الفريضة في قَلْبِهِ أَعدَّ لها في اليُسرِ عُدَّتَها, وأَخلَصَ القصدَ واستغنى عَن الترفِ, وفي شأَن المخَلَّفِينَ حينَ جاءوا إلى رسولِ اللهِ يَعتَذِرون، قال الله فيهم: (وَلَوْ أَرَادُوا الْخُرُوجَ لَأَعَدُّوا لَهُ عُدَّةً وَلَكِنْ كَرِهَ اللَّهُ انْبِعَاثَهُمْ فَثَبَّطَهُمْ)[التوبة: 46].\n \nفهنيئاً لمن استطاعَ إلى الحجِّ سبيلاً, فَسار مُلَبِياً في رِكابِ القاصِدِين, وَمَنْ كانَ صَادِقاً في طَلَبِ أَدَاءِ الحجِّ، فحالَ بَينَه وبين الحجَّ حائلٌ، أَو قَعَدَ بِه عذرٌ، أو حَبَسَهُ حابِسٌ, فإن الله يَكْتُبُ له أجرَ ما نَوى؛ \"وإنما لكلِ امرئٍ ما نوى\".\n \nوَمَنْ مَاتَ مِنَ المسلمينَ وهو مُسْتَطِيْعٌ للحجِّ ولم يحج، فإِنَّهُ يَلْقى اللهَ بإِثْمِ تَفرِيطِه، وَيُحَجُ عنه مِنْ مَالِهِ إِنْ كانَ لَهُ مالٌ، ومَنْ ماتَ وهو عَاجزٌ عَنِ الحجِّ مُنْذُ أَنْ كُلِّفَ، فإنه عندَ اللهِ معذورٌ، ولا يُحجُ عنه؛ لأنه ماتَ وَلم يجبُ عليه الحج.\n \nعباد الله: والأضحيةُ هي مِنْ أَعْظَمِ الأَعْمَالِ التي اخْتُصَّتْ بها الأيامُ العَشْر، فَمَن كانَ لَه قدرةٌ على الأضحيةِ فلا يُغلَبَنَّ على هذا الفضل, وهي سُنةٌ سنها رسول الله لأُمَّتِه، وقال فيما صَحَّ عَنْهُ: \"إِذَا دَخَلَتِ الْعَشْرُ وَأَرَادَ أَحَدُكُمْ أَنْ يُضَحِّىَ فَلاَ يَمَسَّ مِنْ شَعَرِهِ وَبَشَرِهِ شَيْئًا\"(رواه مسلم), قال ابن باز: \"ولا يَحْرُمُ على أَهلِ بَيْتِهِ -أَيْ المضحيْ- شيءٌ من ذلكَ -أَي من هذه المنهيات- في أصح قولي العلماء، وإنما يَحْرُمُ ذلك على المضحي نفسِهِ، الذي بذل المال، وذلك مِنْ حِيْنِ أَرادَ الأُضْحِيةَ بَعْدَ دُخُولِ الشَّهْرْ إلى أَنْ يَذْبَحَها، أما الوكيلُ عن غيره فلا يحرم عليه شيء من ذلك، كالوصي وناظر الوقف ونحوهما؛ لأن كلاً من هؤلاء ليس بمضحٍ وإنما هو وكيل\" ا.هـ -رحمه الله-.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حقيقة الدنيا وقصرها 2/الدنيا دار ابتلاء 3/الباقياتُ الصالحات أهميتها وفضلها 4/فضل العمل في العشر من ذي الحجة 5/وجوب الحج والتحذير من تركه 6/من أحكام الأضحية</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ولئن كان العملُ الصالحُ مَغْنَماً في جَمِيْعِ الأَوْقاتِ، فإنه في مَوَاسِمِ المُضَاعَفَةِ أَبَرُّ وأَكرَمْ، وأَزْكَى وأَعْظَم، وأَعلى للمنازِلِ وأَرفعُ للدرجات, وأَيامُ العشرِ الأولى من شهر ذي الحجةِ أَيامٌ لا كالأيام؛ أيامٌ مباركاتٌ يحبُها اللهُ، ويُحِبُّ مِنْ عَبِدِهِ أَن يُضاعِفَ مِنْ عَمَلِ الصالحاتِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373624\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102], (<span style=\"color:#ff0000;\">يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1], (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70، 71].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: الحياةُ ظِلٌّ زائلٌ، وطَيْفٌ زائرٌ، وسَحَابٌ عَابِرْ, حياةٌ قصيرةٌ، يتقلبُ المرءُ المعمرُ فيها سريعاً ثُمَّ يَرْتَحِلْ, طُفُولَةٌ فَشَبابٌ فَكُهُوْلَةٌ. فَشَيْخُوخَةٌ فَهَرَم؛ (<span style=\"color:#ff0000;\">هُوَ الَّذِي خَلَقَكُمْ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ مِنْ عَلَقَةٍ ثُمَّ يُخْرِجُكُمْ طِفْلًا ثُمَّ لِتَبْلُغُوا أَشُدَّكُمْ ثُمَّ لِتَكُونُوا شُيُوخًا وَمِنْكُمْ مَنْ يُتَوَفَّى مِنْ قَبْلُ وَلِتَبْلُغُوا أَجَلًا مُسَمًّى وَلَعَلَّكُمْ تَعْقِلُونَ</span>)[غافر: 67].</p>\n<p>&nbsp;</p>\n<p>ولا يدركُ الإنسانُ قِصرَ الحياة، ولا يتفطنُ لِسُرْعَةِ مُرُوْرِها إِلا حِيْنَ يَنْقَضِيْ العُمُرُ، وَتَنْتَهِي الأَنْفَاسُ, ويومَ يَقُومُ الحسابُ تَتَجلَّى للعبادِ هذه الحقيقةُ, وكَمْ في القُرآنِ مِن آياتٍ تَشْهَدُ لِذَلِك: (<span style=\"color:#ff0000;\">وَيَوْمَ يَحْشُرُهُمْ كَأَنْ لَمْ يَلْبَثُوا إِلَّا سَاعَةً مِنَ النَّهَارِ يَتَعَارَفُونَ بَيْنَهُمْ</span>)[يونس: 45], (<span style=\"color:#ff0000;\">قَالَ كَمْ لَبِثْتُمْ فِي الْأَرْضِ عَدَدَ سِنِينَ * قَالُوا لَبِثْنَا يَوْمًا أَوْ بَعْضَ يَوْمٍ فَاسْأَلِ الْعَادِّينَ * قَالَ إِنْ لَبِثْتُمْ إِلَّا قَلِيلًا لَوْ أَنَّكُمْ كُنْتُمْ تَعْلَمُونَ</span>)[المؤمنون: 112 - 114], (<span style=\"color:#ff0000;\">كَأَنَّهُمْ يَوْمَ يَرَوْنَهَا لَمْ يَلْبَثُوا إِلَّا عَشِيَّةً أَوْ ضُحَاهَا</span>)[النازعات: 46], (<span style=\"color:#ff0000;\">وَيَوْمَ تَقُومُ السَّاعَةُ يُقْسِمُ الْمُجْرِمُونَ مَا لَبِثُوا غَيْرَ سَاعَةٍ كَذَلِكَ كَانُوا يُؤْفَكُونَ</span>)[الروم: 55].</p>\n<p>&nbsp;</p>\n<p>وَقَدْ جَعَلَ اللهُ هَذِهِ الحياةَ داراً للابتلاء وظَرْفاً للعمل، كما جَعَلَ الآخِرَةَ موعداً للجزاءِ وداراً للإقامَة, فَوَعَدَ المحسنَ الإحسانَ، وأوعد المسيءَ بما عَمِلْ؛ (<span style=\"color:#ff0000;\">لِيَجْزِيَ الَّذِينَ أَسَاءُوا بِمَا عَمِلُوا وَيَجْزِيَ الَّذِينَ أَحْسَنُوا بِالْحُسْنَى</span>)[النجم: 31], (<span style=\"color:#ff0000;\">لِيَجْزِيَ قَوْمًا بِمَا كَانُوا يَكْسِبُونَ * مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا ثُمَّ إِلَى رَبِّكُمْ تُرْجَعُونَ</span>)[الجاثية: 14، 15], (<span style=\"color:#ff0000;\">إِنْ أَحْسَنْتُمْ أَحْسَنْتُمْ لِأَنْفُسِكُمْ وَإِنْ أَسَأْتُمْ فَلَهَا</span>)[الإسراء: 7].</p>\n<p>&nbsp;</p>\n<p>وَبَرِيْقُ الحياةِ وزُخْرُفُها مُحببٌ للنفوس مُزَيَّنٌ للناس؛ لِتَتَجَلَّى حكمةُ الله في ابتلائِه لعبادِه،&nbsp; لِيَمِيْزَ اللهُ مَنْ يُؤْثِرَ الدنيا على الآخرةِ، ولِيَصْطَفِيْ مَنْ يُؤثِرَ الآخرةَ على الدنيا, وما استثمر عبدٌ حياته بمثلِ عمل صالح يدخرُه ليوم معادِه، إذْ كُلُّ شَيءٍ في الحياةِ إِلى زوالْ, العمرُ يفنى، والولدُ يموت، والمالُ يورَثْ، والمنصبُ يتلاشى، ولا يَبْقَى للمرءِ إلا الباقياتُ الصالحات، أعمالٌ صالحةٌ تُدَّخَرُ ليوم المعاد؛ (<span style=\"color:#ff0000;\">الْمَالُ وَالْبَنُونَ زِينَةُ الْحَيَاةِ الدُّنْيَا وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِنْدَ رَبِّكَ ثَوَابًا وَخَيْرٌ أَمَلًا</span>)[الكهف: 46].</p>\n<p>&nbsp;</p>\n<p>الباقياتُ الصالحات حسناتٌ يبقى بِرُّها وذُخْرُها، وَيَبْقَى أَجْرُها وَثَوَابُها، ويبقى نَعِيْمُها وَسُرُوْرُها, ويَغْفِرُ اللهُ بِهِنَّ عن العبدِ الذُّنوب؛ (<span style=\"color:#ff0000;\">وَعَدَ اللَّهُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ مَغْفِرَةٌ وَأَجْرٌ عَظِيمٌ</span>)[المائدة: 9].</p>\n<p>&nbsp;</p>\n<p>الباقياتُ الصالحاتُ حَسَناتٌ يرتقي بهن العبدُ في الجنة درجات؛ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَانَتْ لَهُمْ جَنَّاتُ الْفِرْدَوْسِ نُزُلًا * خَالِدِينَ فِيهَا لَا يَبْغُونَ عَنْهَا حِوَلًا</span>)[الكهف: 107، 108], (<span style=\"color:#ff0000;\">وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَنُبَوِّئَنَّهُمْ مِنَ الْجَنَّةِ غُرَفًا تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا نِعْمَ أَجْرُ الْعَامِلِينَ</span>)[العنكبوت: 58].</p>\n<p>&nbsp;</p>\n<p>الباقياتُ الصالحات نِعم الزادُ ليوم المعاد؛ (<span style=\"color:#ff0000;\">وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى</span>)[البقرة: 197].</p>\n<p>&nbsp;</p>\n<p>ولا يستوي من كان في الله سعيه *** ومن كان يسعى في حطامٍ ويَجْمَعُ</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">أَمْ حَسِبَ الَّذِينَ اجْتَرَحُوا السَّيِّئَاتِ أَنْ نَجْعَلَهُمْ كَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَوَاءً مَحْيَاهُمْ وَمَمَاتُهُمْ سَاءَ مَا يَحْكُمُونَ</span>)[الجاثية: 21], ولا أَزْكَى على اللهِ مِنْ عَبْدٍ مُؤمِنٍ يَتَقَرَّبُ إليه بِعَمَلِ الصَّالِحات؛ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ أُولَئِكَ هُمْ خَيْرُ الْبَرِيَّةِ</span>)[البينة: 7], خَيرُ الخَلِيقَةِ وأَكرَمُها؛ (<span style=\"color:#ff0000;\">جَزَاؤُهُمْ عِنْدَ رَبِّهِمْ جَنَّاتُ عَدْنٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ذَلِكَ لِمَنْ خَشِيَ رَبَّهُ</span>)[البينة: 8].</p>\n<p>&nbsp;</p>\n<p>ولا يزالُ العبدُ المؤمنُ يتزودُ بالباقِياتِ حتى يُحِبَّهُ اللهُ, ويُبِقِي لَه في قلوبِ المؤمنينَ مودةً وحُبّاً؛ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَنُ وُدًّا</span>)[مريم: 96].</p>\n<p>&nbsp;</p>\n<p>والعَمَلُ لا يكونُ صالحاً مَقْبولاً حتى يكونَ مُوافِقاً لما شَرَعَهُ اللهُ، لا يَبْتَغِي بِهِ العامِلُ إلا وجهَ الله؛ (<span style=\"color:#ff0000;\">وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ وَذَلِكَ دِينُ الْقَيِّمَةِ</span>)[البينة: 5].</p>\n<p>&nbsp;</p>\n<p>ولئن كان العملُ الصالحُ مَغْنَماً في جَمِيْعِ الأَوْقاتِ، فإنه في مَوَاسِمِ المُضَاعَفَةِ أَبَرُّ وأَكرَمْ، وأَزْكَى وأَعْظَم، وأَعلى للمنازِلِ وأَرفعُ للدرجات, وأَيامُ العشرِ الأولى من شهر ذي الحجةِ أَيامٌ لا كالأيام؛ أيامٌ مباركاتٌ يحبُها اللهُ، ويُحِبُّ مِنْ عَبِدِهِ أَن يُضاعِفَ مِنْ عَمَلِ الصالحاتِ فيها.&nbsp;</p>\n<p>&nbsp;</p>\n<p>وها هي الأَيامُ العشرُ أَقبَلَتْ تَهُبُّ نَسائِمُها, فَلئِن بَقِيَتْ لَكَ في الحياةِ بَقِيَّةٌ حتى تُدْرِكَها؛&nbsp; فَلَقَدْ أَدرَكتِ كنزاً ليسَ لَه مِنْ كُنُوزِ الدًّنيا نظِير, عن ابن عباس -رضي الله عنهما- قَالَ: قَالَ رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَا مِنْ أيَّامٍ العَمَلُ الصَّالِحُ فِيهَا أحَبُّ إِلَى اللهِ مِنْ هذِهِ الأَيَّام</span>\", يعني أيام العشر الأولى من ذي الحجة, قالوا: يَا رسولَ اللهِ! وَلاَ الجِهَادُ في سَبيلِ اللهِ؟! قَالَ: \"<span style=\"color:#0000ff;\">وَلاَ الجِهَادُ فِي سَبِيلِ اللهِ، إِلاَّ رَجُلٌ خَرَجَ بِنَفْسِهِ وَمَالِهِ، فَلَمْ يَرْجِعْ مِنْ ذَلِكَ بِشَيءٍ</span>\"(رواه البخاري), هَيئِ النفسَ لاستقبالِها، وأَعِدَّ العُدَّةَ لاغتِنامِها, فما أَعظَمَ الحياةِ تُعمَرُ بالصالحات!.</p>\n<p>&nbsp;</p>\n<p>والعمل الصالح ميدانٌ فسيحٌ، وساحةٌ واسعةٌ, هوَ كُلُّ عَمَلٍ يحبهُ اللهُ ويرضاهُ؛ من فرائضَ وسننٍ ومستحبات، كالصلاة على وقتها، وبر الوالدين، والجهادِ في سبيل الله، وقراءة القرآن، والصيامِ، والصدقةِ، والأمرِ بالمعروف والنهيِ عن المنكرِ، وصلةِ الأرحامِ، وإفشاءِ السلامِ، وإطعامِ الطعامِ، والصلاةِ بالليل والناسُ نيام، وقضاء حوائج الناس، والعطفِ على المستضعفين، وكفالةِ اليتيم، السعيِ على الأرامل والمساكين، وكثرةِ الذكر، وحُسْنِ الخُلُقِ، والعفوِ عن الناس.</p>\n<p>&nbsp;</p>\n<p>وليس للعمل الصالح حصر فـ \"<span style=\"color:#0000ff;\">الإيمانُ بِضْعٌ وَسَبعُونَ أَوْ بِضعٌ وسِتُونَ شُعْبَةً, فَأفْضَلُهَا قَولُ: لاَ إلهَ إلاَّ اللهُ، وَأَدْنَاهَا إمَاطَةُ الأذَى عَنِ الطَّريقِ، والحَياءُ شُعبَةٌ مِنَ الإيمان</span>\"(مُتَّفَقٌ عَلَيه), (<span style=\"color:#ff0000;\">الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ طُوبَى لَهُمْ وَحُسْنُ مَآبٍ</span>)[الرعد: 29].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين, (<span style=\"color:#ff0000;\">وَمَا تَوْفِيقِي إِلَّا بِاللَّهِ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ</span>)[هود: 88], وأشهد أن لا إله إلا الله وحده لا شريك له، له الأسماء الحسنى والصفاتُ العلا, (<span style=\"color:#ff0000;\">فَاسْتَغْفِرُوهُ ثُمَّ تُوبُوا إِلَيْهِ إِنَّ رَبِّي قَرِيبٌ مُجِيبٌ</span>)[هود: 61], وأشهد أن محمداً عبده ورسوله، أتقى العباد لله وأخشاهم، وأبرُّ الخلق لله وأزكاهم، صلى الله وسلم وبارك عليه وعلى آله وأَصحابه, ومن تبعهم بإحسان إلى يوم الدين,</p>\n<p>&nbsp;</p>\n<p>أما بعد:&nbsp; فاتقوا الله -أيها المسلمون-؛ (<span style=\"color:#ff0000;\">وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آل عمران: 132].</p>\n<p>&nbsp;</p>\n<p>عباد الله: وإنَّ مِنْ أَعْظَمِ الأَعْمَالِ التي اخْتُصَّتْ بها الأيامُ العَشْر، هو مِسْكُ الخِتَامِ، الرُّكْنُ الخامسُ مِنْ أَرْكانِ الإِسْلام؛ (<span style=\"color:#ff0000;\">وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعَالَمِينَ</span>)[آل عمران: 97].</p>\n<p>&nbsp;</p>\n<p>حَجُّ بيتِ اللهِ الحرام مِنْ آكَدِ الفَرَائِضِ التي افْتَرَضَها اللهُ على عبادِهِ، مَن استطاعَ منهم إليه سبيلاً, يُكَفِّرُ اللهُ به عن العبد الخطايا، ويَرْفَعُ بِه للعبدِ الدرجات، عن أبي هريرة -رضي الله عنه- أَنَّ النبيَّ -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">العمرةُ إلى العمرةِ كَفَّارَةٌ لما بَيْنَهُما، والحجُّ المبرورُ لَيْسَ لَهُ جَزَاءٌ إِلا الجَنَّة</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>حَجٌّ مبرور أَعظَمُ ما أُنْفِقَت الأموالُ في سبيله، وأَكرَمُ ما أُجْهِدَتِ الأجسادُ في تأديته, يَبْذُلُ المسلمُ في سبيلِ هذا الفَرْضِ كُلَّ سَبَب، ويُعِدُّ لَهُ كُلَّ عُدَّة، ويَدّخِرُ لَهُ أَكرَمَ مالِ, غَبْنٌ وتفريطٌ أَنْ يُبَدِّدَ المسلمُ في طُوَالِ العامِ مالَهُ، للترفِ والترفيهِ مِن مالِهِ أَوفَرَ نَصِيبْ, فإذا ما الحَجُّ أَقبَل ودعا للحجِّ داعٍ, قامَت تَطوفُ بِهِ شَتَّى المعاذيرِ!.</p>\n<p>&nbsp;</p>\n<p>مَنْ عَظُمَتْ هذه الفريضة في قَلْبِهِ أَعدَّ لها في اليُسرِ عُدَّتَها, وأَخلَصَ القصدَ واستغنى عَن الترفِ, وفي شأَن المخَلَّفِينَ حينَ جاءوا إلى رسولِ اللهِ يَعتَذِرون، قال الله فيهم: (<span style=\"color:#ff0000;\">وَلَوْ أَرَادُوا الْخُرُوجَ لَأَعَدُّوا لَهُ عُدَّةً وَلَكِنْ كَرِهَ اللَّهُ انْبِعَاثَهُمْ فَثَبَّطَهُمْ</span>)[التوبة: 46].</p>\n<p>&nbsp;</p>\n<p>فهنيئاً لمن استطاعَ إلى الحجِّ سبيلاً, فَسار مُلَبِياً في رِكابِ القاصِدِين, وَمَنْ كانَ صَادِقاً في طَلَبِ أَدَاءِ الحجِّ، فحالَ بَينَه وبين الحجَّ حائلٌ، أَو قَعَدَ بِه عذرٌ، أو حَبَسَهُ حابِسٌ, فإن الله يَكْتُبُ له أجرَ ما نَوى؛ \"<span style=\"color:#0000ff;\">وإنما لكلِ امرئٍ ما نوى</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمَنْ مَاتَ مِنَ المسلمينَ وهو مُسْتَطِيْعٌ للحجِّ ولم يحج، فإِنَّهُ يَلْقى اللهَ بإِثْمِ تَفرِيطِه، وَيُحَجُ عنه مِنْ مَالِهِ إِنْ كانَ لَهُ مالٌ، ومَنْ ماتَ وهو عَاجزٌ عَنِ الحجِّ مُنْذُ أَنْ كُلِّفَ، فإنه عندَ اللهِ معذورٌ، ولا يُحجُ عنه؛ لأنه ماتَ وَلم يجبُ عليه الحج.</p>\n<p>&nbsp;</p>\n<p>عباد الله: والأضحيةُ هي مِنْ أَعْظَمِ الأَعْمَالِ التي اخْتُصَّتْ بها الأيامُ العَشْر، فَمَن كانَ لَه قدرةٌ على الأضحيةِ فلا يُغلَبَنَّ على هذا الفضل, وهي سُنةٌ سنها رسول الله لأُمَّتِه، وقال فيما صَحَّ عَنْهُ: \"<span style=\"color:#0000ff;\">إِذَا دَخَلَتِ الْعَشْرُ وَأَرَادَ أَحَدُكُمْ أَنْ يُضَحِّىَ فَلاَ يَمَسَّ مِنْ شَعَرِهِ وَبَشَرِهِ شَيْئًا</span>\"(رواه مسلم), قال ابن باز: <span style=\"color:#008000;\">\"ولا يَحْرُمُ على أَهلِ بَيْتِهِ -أَيْ المضحيْ- شيءٌ من ذلكَ -أَي من هذه المنهيات- في أصح قولي العلماء، وإنما يَحْرُمُ ذلك على المضحي نفسِهِ، الذي بذل المال، وذلك مِنْ حِيْنِ أَرادَ الأُضْحِيةَ بَعْدَ دُخُولِ الشَّهْرْ إلى أَنْ يَذْبَحَها، أما الوكيلُ عن غيره فلا يحرم عليه شيء من ذلك، كالوصي وناظر الوقف ونحوهما؛ لأن كلاً من هؤلاء ليس بمضحٍ وإنما هو وكيل</span>\" ا.هـ -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الباقيات_الصالحات.pdf",
      "path": "/database/files/الباقيات_الصالحات.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A8%D8%A7%D9%82%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%B5%D8%A7%D9%84%D8%AD%D8%A7%D8%AA1/download-file/374485"
    },
    {
      "name": "الباقيات_الصالحات.doc",
      "path": "/database/files/الباقيات_الصالحات.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A8%D8%A7%D9%82%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%B5%D8%A7%D9%84%D8%AD%D8%A7%D8%AA1/download-file/374486"
    }
  ],
  "mainCategories": [
    {
      "name": "الهدي والأضحية",
      "link": "https://khutabaa.com/ar/posts_category/3948"
    },
    {
      "name": "عشر ذي الحجة",
      "link": "https://khutabaa.com/ar/posts_category/4415"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الباقيات-الصالحات1"
}
