{
  "id": 2794,
  "title": "الموقف من كورونا",
  "slug": "الموقف-من-كورونا",
  "author": {
    "name_prefix": null,
    "first_name": "صالح",
    "last_name": "العبداللطيف"
  },
  "rawContent": "عناصر الخطبة\n                        1/موقف عمر والصحابة من طاعون الشام 2/ المنهج الشرعي في التعامل مع الأمراض 3/من دروس وعظات الأوبئة 4/الواجب على العباد حين ينزل البلاء.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    والأخذ بالأسباب الواقيةِ من انتشار الأوبئة, منهج شرعي أصيل, لا يتنافى مع كمال التوكل على الله, وليس من الدين ولا من العقل أن يعرض المرءُ نفسَه للهلكةِ؛ احتجاجا بأقدار الله, بل الواجب أن يحتاط المسلم لنفسه, ويسلكَ بها مسالكَ الوقاية, وكل إجراءٍ وقائيٍ صحيح فهو موافق للب الشريعة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله, صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.\n \nأما بعد: فاتقوا الله -معشر المؤمنين-, (يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1].\n \nجبلت النفوسُ على حب البقاء, والنفورِ من الموت والفناء, والمسلمُ متوكلٌ على ربه, عالمٌ أنه في دار ممر لا قرار فيها, وكثيراً ما تختلط هذه المفاهيمُ والأفكار, ويحتار المسلمُ باحثاً عن موقف الإسلام منها.\n \nأخرج البخاري ومسلم عَنْ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ: \"أَنَّ عُمَرَ بْنَ الخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- خَرَجَ إِلَى الشَّأْمِ، حَتَّى إِذَا كَانَ بِقرية في طريق الشام لَقِيَهُ أُمَرَاءُ الأَجْنَادِ،  فَأَخْبَرُوهُ أَنَّ الوَبَاءَ قَدْ وَقَعَ بِأَرْضِ الشَّأْمِ, قَالَ ابْنُ عَبَّاسٍ: فَقَالَ عُمَرُ: ادْعُ لِي المُهَاجِرِينَ الأَوَّلِينَ، فَدَعَاهُمْ فَاسْتَشَارَهُمْ، وَأَخْبَرَهُمْ أَنَّ الوَبَاءَ قَدْ وَقَعَ بِالشَّأْمِ، فَاخْتَلَفُوا، فَقَالَ بَعْضُهُمْ: قَدْ خَرَجْتَ لِأَمْرٍ، وَلاَ نَرَى أَنْ تَرْجِعَ عَنْهُ، وَقَالَ بَعْضُهُمْ: مَعَكَ بَقِيَّةُ النَّاسِ وَأَصْحَابُ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَلاَ نَرَى أَنْ تُقْدِمَهُمْ عَلَى هَذَا الوَبَاءِ، فَقَالَ: ارْتَفِعُوا عَنِّي، ثُمَّ دعا الأَنْصَارَ، فجاؤوه وَاخْتَلَفُوا كَاخْتِلاَفِ المهاجرين، فَقَالَ: ارْتَفِعُوا عَنِّي، ثُمَّ قَالَ: ادْعُوا لِي مَنْ كَانَ هَا هُنَا مِنْ مَشْيَخَةِ قُرَيْشٍ مِنْ مُهَاجِرَةِ الفَتْحِ فجاءوه، فَلَمْ يَخْتَلِفْ مِنْهُمْ عَلَيْهِ رَجُلاَنِ، فَقَالُوا: نَرَى أَنْ تَرْجِعَ بِالنَّاسِ وَلاَ تُقْدِمَهُمْ عَلَى هَذَا الوَبَاءِ، فعزم عمر على الرجوع, فقَالَ له أَبُو عُبَيْدَةَ بْنُ الجَرَّاحِ: أَفِرَارًا مِنْ قَدَرِ اللَّهِ؟!, فَقَالَ عُمَرُ: لَوْ غَيْرُكَ قَالَهَا يَا أَبَا عُبَيْدَةَ؟! نَعَمْ نَفِرُّ مِنْ قَدَرِ اللَّهِ إِلَى قَدَرِ اللَّهِ، أَرَأَيْتَ لَوْ كَانَ لَكَ إِبِلٌ هَبَطَتْ وَادِيًا لَهُ عُدْوَتَانِ، إِحْدَاهُمَا خَصِبَةٌ، وَالأُخْرَى جَدْبَةٌ، أَلَيْسَ إِنْ رَعَيْتَ الخَصْبَةَ رَعَيْتَهَا بِقَدَرِ اللَّهِ، وَإِنْ رَعَيْتَ الجَدْبَةَ رَعَيْتَهَا بِقَدَرِ اللَّهِ؟ فَجَاءَ عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ -وَكَانَ مُتَغَيِّبًا فِي بَعْضِ حَاجَتِهِ- فَقَالَ: إِنَّ عِنْدِي فِي هَذَا عِلْمًا، سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"إِذَا سَمِعْتُمْ بِهِ بِأَرْضٍ فَلاَ تَقْدَمُوا عَلَيْهِ، وَإِذَا وَقَعَ بِأَرْضٍ وَأَنْتُمْ بِهَا فَلاَ تَخْرُجُوا فِرَارًا مِنْهُ\" قَالَ: فَحَمِدَ اللَّهَ عُمَرُ ثُمَّ انْصَرَفَ.\n \nأيها المؤمنون: إن المنهجَ الشرعي في التعامل مع الأمراض ظاهر جلي, والأخذَ بالأسباب الواقيةِ من انتشار الأوبئة, منهج شرعي أصيل, لا يتنافى مع كمال التوكل على الله, وليس من الدين ولا من العقل أن يعرض المرءُ نفسَه للهلكةِ؛ احتجاجا بأقدار الله, بل الواجب أن يحتاط المسلم لنفسه, ويسلكَ بها مسالكَ الوقاية.\n \nوكل إجراءٍ وقائيٍ صحيح فهو موافق للب الشريعة وجوهرِها, وكل تُقَحُّمٍ بالنفس في المهلكات, وإيراد لها موارد الأسقام والمنيات, فهو منافٍ لنصوص الوحي وقطعيات الدين؛ فالشريعة جاءت بكل ما يحفظ النفس ويقيها, ويدفع عنها الشرور والأوباء.\n \nاللهم احفظنا بحفظك, واسترنا بسترك, وأدم علينا فضلك وعافيتك.\n \nالخطبة الثانية:\n \nالحمد لله رب العالمين, ولا عدوان إلا على الظالمين, وأصلي وأسلم على المبعوث رحمة للعالمين, نبينا محمد وعلى آله وصحبه أجمعين.\n \nوبعد: فيا عجباً لهذا المخلوق الضعيف, ما أشد طيشه وجهله!, وما أضعف حيلته وبأسه!, يبارز ربه بذنوبه, ويركن إلى عقله وعلمه, وينسى خالقَه ومبدعه, (خَلَقَ الْإِنْسَانَ مِنْ نُطْفَةٍ فَإِذَا هُوَ خَصِيمٌ مُبِينٌ)[النحل: 4].\n \nتبلغ الحضارةُ ذروتَها, وتسلب من العقولِ فطنتَها, ويُسلِّم الناس لقوتِها, ومع هذا تقف حائرة بكل عدتها وعتادها, أمام مخلوق ضعيف, يفتك بالناس, ويقلِّب خطَطَهم, ويحبسُهم في بيوتهم, ويعبث في اقتصادياتهم.\n \nمعشر المؤمنين: توكلوا على ربكم, واعتمدوا عليه في كل أموركم, وحصنوا أنفسكم بالمحافظة على أورادكم, وأكثروا من التوبة والاستغفار, فما نزل بلاءٌ إلا بذنب ولا رفع إلا بتوبة.\n \nاللَّهمَّ إنِّا نعوذُ بِكَ منَ البرصِ والجنونِ والجذامِ ومن سيِّئِ الأسقامِ, اللهم اصرف عنا وعن المسلمين كل بلاء ومكروه, اللهم اشف مرضانا ومرضى المسلمين برحمتك يا ارحم الراحمين, اللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا, ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.\n \nاللهم صل على نبينا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/موقف عمر والصحابة من طاعون الشام 2/ المنهج الشرعي في التعامل مع الأمراض 3/من دروس وعظات الأوبئة 4/الواجب على العباد حين ينزل البلاء.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والأخذ بالأسباب الواقيةِ من انتشار الأوبئة, منهج شرعي أصيل, لا يتنافى مع كمال التوكل على الله, وليس من الدين ولا من العقل أن يعرض المرءُ نفسَه للهلكةِ؛ احتجاجا بأقدار الله, بل الواجب أن يحتاط المسلم لنفسه, ويسلكَ بها مسالكَ الوقاية, وكل إجراءٍ وقائيٍ صحيح فهو موافق للب الشريعة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"357763\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله, صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -معشر المؤمنين-, (<span style=\"color: #ff0000;\"><strong>يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء: 1].</p>\n<p>&nbsp;</p>\n<p>جبلت النفوسُ على حب البقاء, والنفورِ من الموت والفناء, والمسلمُ متوكلٌ على ربه, عالمٌ أنه في دار ممر لا قرار فيها, وكثيراً ما تختلط هذه المفاهيمُ والأفكار, ويحتار المسلمُ باحثاً عن موقف الإسلام منها.</p>\n<p>&nbsp;</p>\n<p>أخرج البخاري ومسلم عَنْ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ: \"أَنَّ عُمَرَ بْنَ الخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- خَرَجَ إِلَى الشَّأْمِ، حَتَّى إِذَا كَانَ بِقرية في طريق الشام لَقِيَهُ أُمَرَاءُ الأَجْنَادِ،&nbsp; فَأَخْبَرُوهُ أَنَّ الوَبَاءَ قَدْ وَقَعَ بِأَرْضِ الشَّأْمِ, قَالَ ابْنُ عَبَّاسٍ: فَقَالَ عُمَرُ: ادْعُ لِي المُهَاجِرِينَ الأَوَّلِينَ، فَدَعَاهُمْ فَاسْتَشَارَهُمْ، وَأَخْبَرَهُمْ أَنَّ الوَبَاءَ قَدْ وَقَعَ بِالشَّأْمِ، فَاخْتَلَفُوا، فَقَالَ بَعْضُهُمْ: قَدْ خَرَجْتَ لِأَمْرٍ، وَلاَ نَرَى أَنْ تَرْجِعَ عَنْهُ، وَقَالَ بَعْضُهُمْ: مَعَكَ بَقِيَّةُ النَّاسِ وَأَصْحَابُ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَلاَ نَرَى أَنْ تُقْدِمَهُمْ عَلَى هَذَا الوَبَاءِ، فَقَالَ: ارْتَفِعُوا عَنِّي، ثُمَّ دعا الأَنْصَارَ، فجاؤوه وَاخْتَلَفُوا كَاخْتِلاَفِ المهاجرين، فَقَالَ: ارْتَفِعُوا عَنِّي، ثُمَّ قَالَ: ادْعُوا لِي مَنْ كَانَ هَا هُنَا مِنْ مَشْيَخَةِ قُرَيْشٍ مِنْ مُهَاجِرَةِ الفَتْحِ فجاءوه، فَلَمْ يَخْتَلِفْ مِنْهُمْ عَلَيْهِ رَجُلاَنِ، فَقَالُوا: نَرَى أَنْ تَرْجِعَ بِالنَّاسِ وَلاَ تُقْدِمَهُمْ عَلَى هَذَا الوَبَاءِ، فعزم عمر على الرجوع, فقَالَ له أَبُو عُبَيْدَةَ بْنُ الجَرَّاحِ: أَفِرَارًا مِنْ قَدَرِ اللَّهِ؟!, فَقَالَ عُمَرُ: لَوْ غَيْرُكَ قَالَهَا يَا أَبَا عُبَيْدَةَ؟! نَعَمْ نَفِرُّ مِنْ قَدَرِ اللَّهِ إِلَى قَدَرِ اللَّهِ، أَرَأَيْتَ لَوْ كَانَ لَكَ إِبِلٌ هَبَطَتْ وَادِيًا لَهُ عُدْوَتَانِ، إِحْدَاهُمَا خَصِبَةٌ، وَالأُخْرَى جَدْبَةٌ، أَلَيْسَ إِنْ رَعَيْتَ الخَصْبَةَ رَعَيْتَهَا بِقَدَرِ اللَّهِ، وَإِنْ رَعَيْتَ الجَدْبَةَ رَعَيْتَهَا بِقَدَرِ اللَّهِ؟ فَجَاءَ عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ -وَكَانَ مُتَغَيِّبًا فِي بَعْضِ حَاجَتِهِ- فَقَالَ: إِنَّ عِنْدِي فِي هَذَا عِلْمًا، سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: <span style=\"color: #0000ff;\">\"<strong>إِذَا سَمِعْتُمْ بِهِ بِأَرْضٍ فَلاَ تَقْدَمُوا عَلَيْهِ، وَإِذَا وَقَعَ بِأَرْضٍ وَأَنْتُمْ بِهَا فَلاَ تَخْرُجُوا فِرَارًا مِنْهُ</strong></span>\" قَالَ: فَحَمِدَ اللَّهَ عُمَرُ ثُمَّ انْصَرَفَ.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن المنهجَ الشرعي في التعامل مع الأمراض ظاهر جلي, والأخذَ بالأسباب الواقيةِ من انتشار الأوبئة, منهج شرعي أصيل, لا يتنافى مع كمال التوكل على الله, وليس من الدين ولا من العقل أن يعرض المرءُ نفسَه للهلكةِ؛ احتجاجا بأقدار الله, بل الواجب أن يحتاط المسلم لنفسه, ويسلكَ بها مسالكَ الوقاية.</p>\n<p>&nbsp;</p>\n<p>وكل إجراءٍ وقائيٍ صحيح فهو موافق للب الشريعة وجوهرِها, وكل تُقَحُّمٍ بالنفس في المهلكات, وإيراد لها موارد الأسقام والمنيات, فهو منافٍ لنصوص الوحي وقطعيات الدين؛ فالشريعة جاءت بكل ما يحفظ النفس ويقيها, ويدفع عنها الشرور والأوباء.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظنا بحفظك, واسترنا بسترك, وأدم علينا فضلك وعافيتك.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين, ولا عدوان إلا على الظالمين, وأصلي وأسلم على المبعوث رحمة للعالمين, نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>وبعد: فيا عجباً لهذا المخلوق الضعيف, ما أشد طيشه وجهله!, وما أضعف حيلته وبأسه!, يبارز ربه بذنوبه, ويركن إلى عقله وعلمه, وينسى خالقَه ومبدعه, (<span style=\"color: #ff0000;\"><strong>خَلَقَ الْإِنْسَانَ مِنْ نُطْفَةٍ فَإِذَا هُوَ خَصِيمٌ مُبِينٌ</strong></span>)[النحل: 4].</p>\n<p>&nbsp;</p>\n<p>تبلغ الحضارةُ ذروتَها, وتسلب من العقولِ فطنتَها, ويُسلِّم الناس لقوتِها, ومع هذا تقف حائرة بكل عدتها وعتادها, أمام مخلوق ضعيف, يفتك بالناس, ويقلِّب خطَطَهم, ويحبسُهم في بيوتهم, ويعبث في اقتصادياتهم.</p>\n<p>&nbsp;</p>\n<p>معشر المؤمنين: توكلوا على ربكم, واعتمدوا عليه في كل أموركم, وحصنوا أنفسكم بالمحافظة على أورادكم, وأكثروا من التوبة والاستغفار, فما نزل بلاءٌ إلا بذنب ولا رفع إلا بتوبة.</p>\n<p>&nbsp;</p>\n<p>اللَّهمَّ إنِّا نعوذُ بِكَ منَ البرصِ والجنونِ والجذامِ ومن سيِّئِ الأسقامِ, اللهم اصرف عنا وعن المسلمين كل بلاء ومكروه, اللهم اشف مرضانا ومرضى المسلمين برحمتك يا ارحم الراحمين, اللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا, ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>اللهم صل على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الموقف_من_كورونا.doc",
      "path": "/database/files/الموقف_من_كورونا.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D9%88%D9%82%D9%81-%D9%85%D9%86-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7/download-file/357764"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الموقف-من-كورونا"
}
