{
  "id": 1938,
  "title": "التفاؤل",
  "slug": "التفاؤل-6",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عمر السحيباني"
  },
  "rawContent": "عناصر الخطبة\n                        1/كثرة هموم الحياة ومعاناتها 2/منزلة التفاؤل وبعض صفات المتفائلين 3/بعض مجالات التفاؤل 4/التحذير من التشاؤم وبعض صفات المتشائمين 5/الفرج بعد الشدة \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    المتفائلون هم الذين يحوّلون الألم إلى أمل، والتشاؤم إلى تفاؤل، والضيقَ إلى سعة، والمحن إلى منح ربانية. المتفائلون يتوقعون الفرج وقت وقوع الشدائد والمصائب، يتوقعون الشفاء عند المرض، والنصر عند الهزيمة. المتفائلون يبتسمون للحياة في نفوسهم مشاعر الرضا؛ لأنهم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nسهِرَتْ أعينٌ ونامَتْ عُيُـونُ *** في شُؤونٍ تكونُ أوْ لَا تكونُ\nفاطْرَحِ الهَـمَّ مـا اسْتَطَعْتَ عن النَّفْ *** سِ فحمْـلَانك الهمـومَ جنـونُ\nإنَّ رَبَّاً كفاك ما كان بالأم *** سِ سيكفيـك فـي غدٍ ما يكونُ\n \nأيها المسلمون: خلق الإنسان في هذه الدنيا في مكابدة ومعاناة، منذ ولادته حتى الوفاة: (لَقَدْ خَلَقْنَا الْإِنسَانَ فِي كَبَدٍ)[البلد: 4] نحن في دار تتقلب بنا بين السراء والضراء، والصحة والمرض، والسرور والحزن: (وَتِلْكَ الأيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ)[آل عمران: 140].\n \nوصف الدنيا أمير المؤمنين علي -رضي الله عنه- لمن سأله عنها فقال: \"دار أولها بكاء، وأوسطها عناء، وآخرها فناء\".\n \nووَصَفَها أبو الحسن التهامي فأجاد في قوله:\n \nجُبلت على كَدَرٍ وأنتَ تُريدُها *** صفواً من الآلام والأكدارِ\nومُكَلِّفُ الأيامِ ضدَّ طِباعِهـا ***  مُتَطَلِّبٌ في الماء جذوةَ نار\n \nوأحداث الحياة وشدائدها قد تورث بعض النفوس لونا من اليأس والقنوط والإحباط والتشاؤم، لكن المؤمن بالله -تعالى- المتفائل يدرك طبيعة الحياة، ويستعين بمن خلقها وأوجدها -سبحانه وتعالى-، وأنه ما من شيء في الأرض ولا في السماء إلا بأمره: (وَعِندَهُ مَفَاتِحُ الْغَيْبِ لاَ يَعْلَمُهَا إِلاَّ هُوَ)[الأنعام: 59].\n \nالمتفائل قلبه ندي بالإيمان، متصل بالرحمن، واثق بقدرة الله على الأسباب ونتائجها، لا ييأس مهما أحاطت به الشدائد، ولا يقنط مهما ادلهمت حوله الخطوب، موقن بأن رحمة الله قريب من قلوب المؤمنين المهتدين.\n \nالمتفائلون يدركون أن الله بيدِه ملكُوتُ كل شيءٍ، وأنه سبحانه يُجيرُ ولا يُجارُ عليه، وأن ما شاءَ كان وما لم يشَأ لم يكُن، ولذلك فالمتفائلون هم الناجحون في الحياة؛ لأن الفأل حياة، والتشاؤُم وفاة.\n \nالفأل نورٌ للفتى وسعادةٌ *** فاهنَأٍ بدربٍ يستضِيءُ بفالِكَا\nما الشُّؤمُ إلا ظُلمةٌ وشقاوةٌ *** من نالَ منه الشُّؤمُ أصبحَ هالِكًا\n \nولهذا ففي المثل السائر: \"تفاءلوا بالخير تجدوه\".\n \nتفاءَلْ بما تهوى يكنْ فَلَقَلّما *** يقال لِشَيءٍ كان إلا تَحَقَّقْا\n \nالمتفائلون هم الذين يحوّلون الألم إلى أمل، والتشاؤم إلى تفاؤل، والضيقَ إلى سعة، والمحن إلى منح ربانية.\n \nالمتفائلون يتوقعون الفرج وقت وقوع الشدائد والمصائب، يتوقعون الشفاء عند المرض والنصر عند الهزيمة.\n \nالمتفائلون يبتسمون للحياة في نفوسهم مشاعر الرضا؛ لأنهم يعلمون أن الفأل كله خير، المتفائلون أملهم بالله كبير، وفي الحديث القدسي الصحيح: \"أنا عند ظن عبدي بي إن خيرا فخير وإن شرا فشر\".\n \nالمتفائلون يتقدمون في الحياة، ويستمرون في العطاء، ولا يسمحون لمسالك اليأس أن تتسلّل إلى نفوسهم، ولا يفقدون الروح والرحمة مهما أصابهم؛ لأنهم يؤمنون بقول ربهم -تعالى-: (إِنَّهُ لاَ يَيْأَسُ مِن رَّوْحِ اللّهِ إِلاَّ الْقَوْمُ الْكَافِرُونَ)[يوسف: 87].\n \nإذا اشْتَمَلَتْ على اليأسِ القلوبُ ***  وضاقَ لما بهِ الصدرُ الرحيبُ\nولم تَرَ لانْكِشَافِ الضُّرِّ وَجْهـَاً *** ولا أغنـى بحيلتـِه الأريـبُ\nأتاك على قُنُـوطٍ منك غَـوْثٌ ***  يَمُـنُّ به اللطيفُ المسـتجيبُ\nوكل الحـادثاتِ وإنْ تَنَـاهَتْ ***  فموصـولٌ بها الفرجِ القريب\n \nالتفاؤل وانتظار الفرج وحسن الظن بالله هو منهج الأنبياء والأصفياء والصالحين من عباد الله، تترادف البلايا على نبي الله يعقوبَ -عليه السلام- حتى يبلغ به الحزن مبلغاً يفقد معه بصره من كثرة البكاء، لكنه مع هذا ثابت في يقينه لم يقنط ولم ييأس، بل يأمر بنيه بالبحث عن أخيهم وعدم اليأس، فيقول لهم: (يَا بَنِيَّ اذْهَبُواْ فَتَحَسَّسُواْ مِن يُوسُفَ وَأَخِيهِ وَلاَ تَيْأَسُواْ مِن رَّوْحِ اللّهِ إِنَّهُ لاَ يَيْأَسُ مِن رَّوْحِ اللّهِ إِلاَّ الْقَوْمُ الْكَافِرُونَ)[يوسف: 87]، قال أهل التفسير: \"وروح الله رحمته وفرجه وتنفيسه\".\n \nدَعِ المقاديرَ تَجْرِي في أَعِنَّتِهَا *** وَلَا تَبِيتَنَّ إِلَّا خَاليَ البالِ\nمَا بَيْنَ غَمْضَةِ عَيْنٍ وانْتِباهَتِهَا *** يُغَيِّرُ اللهُ مِنْ حالٍ إلى حالِ\n \nأيها المسلمون: وكما تعظم الحاجة إلى التفاؤل في أوقات المصائب والأزمات، فإنه ينبغي استحضار التفاؤل عند أداء القرب والعبادات بالظن بالله -سبحانه- ظناً حسناً في قبولها ومضاعفتها فهو الكريم -سبحانه- يشير إلى هذا المعنى صلى الله عليه وسلم فيقول: \"ادعُوا اللهَ وأنتم مُوقِنون بالإجابة\".\n \nوإني لأدعُو اللهَ حتى كأنَّما ** أرَى بجميلِ الظنِّ ما اللهُ صانِعُ\n \nومن الفأل المطلوب: أن يتفاءل أصحاب الأخطاء والذنوب بقرب فرج الله لهم، وتخليصهم منها، يعترفون بذنوبهم ويتطلعون إلى إصلاح أخطائهم؛ لأنهم يوقنون بأن الله -سبحانه- باسط اليدين بالرحمة، وأنه واسع المغفرة، وأنه سبحانه وسعة رحمته ذنوب المذنبين، وأنه سبحانه يقبل توبة التائبين، فالتفاؤل وحسن الظن بالله طريق للتوبة والرجوع إلى الله –تعالى- وتركِ الذنوب والمعاصي والسيئات: (قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنفُسِهِمْ لَا تَقْنَطُوا مِن رَّحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ)[الزمر: 53].\n \nبل المتفائلون التائبون يرجون من الله -سبحانه- أن يبدل سيئاتهم حسنات بعد ما بدلوا واقعهم وأحسنوا في عملهم: (إِلَّا مَن تَابَ وَآمَنَ وَعَمِلَ عَمَلًا صَالِحًا فَأُوْلَئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ وَكَانَ اللَّهُ غَفُورًا رَّحِيمًا)[الفرقان: 70].\n \n \nالخطبة الثانية:\n \nالقانطون اليائسون هم الضالون عن طريق الله -تعالى- الذين لا يستروحون روحه، ولا يحسون رحمته، ولا يستشعرون رأفته وبره ورعايته: (وَمَن يَقْنَطُ مِن رَّحْمَةِ رَبِّهِ إِلاَّ الضَّآلُّونَ)[الحجر: 56]، وما علم أولئك أن اليأس والتشاؤُم من الشيطان: (لِيَحْزُنَ الَّذِينَ آمَنُوا وَلَيْسَ بِضَارِّهِمْ شَيْئًا إِلَّا بِإِذْنِ اللَّهِ)[المجادلة: 10].\n \nاليأس والتشاؤم يدعو للقلق والهزيمة، والهم والحزن، والاكتئاب والذلة.\n \nالتشاؤم طبيعة نفسية سيئة؛ لأن يضعف الأمل ويؤدي إلى الفشل، المتشائم فكره مهزوم، وقلبه مهموم، ووجهه عبوس، يرى الدنيا سوداء مظلمة، لا يطلب فألاً، ولا يستشرف أملاً ولا رجاء، المبتلى بالتشاؤم واجب عليه أن يسعى لإصلاح نفسه وتهذيبها، للتخلص من هذا المرض القاتل، فالطبائع والعادات السيئة يمكن التخلص منها؛ ففي الحديث الصحيح: \"إنما العلم بالتعلم، وإنما الحلم بالتحلم، ومن يتحر الخير يعطه، ومن يتق الشر يوقه\".\n \nالمتشائمون يقنطون الناس وينشرون الإحباط، ويقتلون الحياة، ويهلكون الناس في الحديث: \"إِذَا سَمِعْتَ الرَّجُلَ يَقُولُ: هَلَكَ النَّاسُ، فَهُوَ أَهْلَكُهُمْ\" (أخرجه مسلم).\n \nالمتشائمون في مجتمعات المسلمين هم المرجفون الذين يشككون الناس في عقائدهم، يروجون للباطل بكتاباتهم ويساهمون في هدم القيم، ويحبون أن تشيع الفاحشة في الذين آمنوا، ويلمزون المطوعين من المؤمنين؛ هم المساهمون الحريصون على نشر مفاهيم الإحباط والانهزامية، والتخذيل والاستكانة، خاصة في وقت ضعف الأمة وتكالب الأعداء عليها.\n \nإننا -والله- نؤمن بأنه كلما زاد العداء والبغي والمكر بأمة الإسلام كلما قرب الفرج والنصر، وهو مؤذن بنهاية الظلم والظالمين، نؤمن بأن الله -سبحانه- يمكر بالماكرين: (وَيَمْكُرُونَ وَيَمْكُرُ اللّهُ وَاللّهُ خَيْرُ الْمَاكِرِينَ)[الأنفال: 30]، وأنه سبحانه أعظم كيدا، وأعظم قوة: (أَمْ أَبْرَمُوا أَمْرًا فَإِنَّا مُبْرِمُونَ)[الزخرف: 79].\n \nولقد جرت عادة الله -سبحانه وتعالى- بمجيء الفرج عند اشتداد المحن وانقطاع الأسباب والسبل: (حَتَّى إِذَا اسْتَيْأَسَ الرُّسُلُ وَظَنُّواْ أَنَّهُمْ قَدْ كُذِبُواْ جَاءهُمْ نَصْرُنَا فَنُجِّيَ مَن نَّشَاء وَلاَ يُرَدُّ بَأْسُنَا عَنِ الْقَوْمِ الْمُجْرِمِينَ)[يوسف: 110].\n \nولقد بشرنا صلى الله عليه وسلم بانتشار الإسلام، وببعض الفتوح التي لم تأت بعد، وقال إمام المتفائلين -صلى الله عليه وسلم-: \"لَيبلُغَنَّ هذا الأمر ما بلغ الليل والنهار، ولا يترك الله بيت مدَر ولا وبَر إلا أدخله الله هذا الدين، بعِز عزيز أو بذل ذليل، عزا يعز الله به الإسلام، وذلا يذل به الكفر\" (أخرجه أحمد وغيره وهو صحيح).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كثرة هموم الحياة ومعاناتها 2/منزلة التفاؤل وبعض صفات المتفائلين 3/بعض مجالات التفاؤل 4/التحذير من التشاؤم وبعض صفات المتشائمين 5/الفرج بعد الشدة </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">المتفائلون هم الذين يحوّلون الألم إلى أمل، والتشاؤم إلى تفاؤل، والضيقَ إلى سعة، والمحن إلى منح ربانية. المتفائلون يتوقعون الفرج وقت وقوع الشدائد والمصائب، يتوقعون الشفاء عند المرض، والنصر عند الهزيمة. المتفائلون يبتسمون للحياة في نفوسهم مشاعر الرضا؛ لأنهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"329696\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>سهِرَتْ أعينٌ ونامَتْ عُيُـونُ *** في شُؤونٍ تكونُ أوْ لَا تكونُ</p>\n<p>فاطْرَحِ الهَـمَّ مـا اسْتَطَعْتَ عن النَّفْ *** سِ فحمْـلَانك الهمـومَ جنـونُ</p>\n<p>إنَّ رَبَّاً كفاك ما كان بالأم *** سِ سيكفيـك فـي غدٍ ما يكونُ</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: خلق الإنسان في هذه الدنيا في مكابدة ومعاناة،&nbsp;منذ ولادته حتى الوفاة: (<strong><span style=\"color: #ff0000;\">لَقَدْ خَلَقْنَا الْإِنسَانَ فِي كَبَدٍ</span></strong>)[البلد: 4] نحن في دار تتقلب بنا بين السراء والضراء، والصحة والمرض، والسرور والحزن: (<strong><span style=\"color: #ff0000;\">وَتِلْكَ الأيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ</span></strong>)[آل عمران: 140].</p>\n<p>&nbsp;</p>\n<p>وصف الدنيا أمير المؤمنين علي -رضي الله عنه- لمن سأله عنها فقال: \"<span style=\"color: #008000;\">دار أولها بكاء، وأوسطها عناء، وآخرها فناء</span>\".</p>\n<p>&nbsp;</p>\n<p>ووَصَفَها أبو الحسن التهامي فأجاد في قوله:</p>\n<p>&nbsp;</p>\n<p>جُبلت على كَدَرٍ وأنتَ تُريدُها *** صفواً من الآلام والأكدارِ</p>\n<p>ومُكَلِّفُ الأيامِ ضدَّ طِباعِهـا ***&nbsp; مُتَطَلِّبٌ في الماء جذوةَ نار</p>\n<p>&nbsp;</p>\n<p>وأحداث الحياة وشدائدها قد تورث بعض النفوس لونا من اليأس والقنوط والإحباط والتشاؤم، لكن المؤمن بالله -تعالى- المتفائل يدرك طبيعة الحياة، ويستعين بمن خلقها وأوجدها -سبحانه وتعالى-، وأنه ما من شيء في الأرض ولا في السماء إلا بأمره: (<strong><span style=\"color: #ff0000;\">وَعِندَهُ مَفَاتِحُ الْغَيْبِ لاَ يَعْلَمُهَا إِلاَّ هُوَ</span></strong>)[الأنعام: 59].</p>\n<p>&nbsp;</p>\n<p>المتفائل قلبه ندي بالإيمان، متصل بالرحمن، واثق بقدرة الله على الأسباب ونتائجها، لا ييأس مهما أحاطت به الشدائد، ولا يقنط مهما ادلهمت حوله الخطوب، موقن بأن رحمة الله قريب من قلوب المؤمنين المهتدين.</p>\n<p>&nbsp;</p>\n<p>المتفائلون يدركون أن الله بيدِه ملكُوتُ كل شيءٍ، وأنه سبحانه يُجيرُ ولا يُجارُ عليه، وأن ما شاءَ كان وما لم يشَأ لم يكُن، ولذلك فالمتفائلون هم الناجحون في الحياة؛ لأن الفأل حياة، والتشاؤُم وفاة.</p>\n<p>&nbsp;</p>\n<p>الفأل نورٌ للفتى وسعادةٌ *** فاهنَأٍ بدربٍ يستضِيءُ بفالِكَا</p>\n<p>ما الشُّؤمُ إلا ظُلمةٌ وشقاوةٌ *** من نالَ منه الشُّؤمُ أصبحَ هالِكًا</p>\n<p>&nbsp;</p>\n<p>ولهذا ففي المثل السائر: \"تفاءلوا بالخير تجدوه\".</p>\n<p>&nbsp;</p>\n<p>تفاءَلْ بما تهوى يكنْ فَلَقَلّما *** يقال لِشَيءٍ كان إلا تَحَقَّقْا</p>\n<p>&nbsp;</p>\n<p>المتفائلون هم الذين يحوّلون الألم إلى أمل، والتشاؤم إلى تفاؤل، والضيقَ إلى سعة، والمحن إلى منح ربانية.</p>\n<p>&nbsp;</p>\n<p>المتفائلون يتوقعون الفرج وقت وقوع الشدائد والمصائب، يتوقعون الشفاء عند المرض والنصر عند الهزيمة.</p>\n<p>&nbsp;</p>\n<p>المتفائلون يبتسمون للحياة في نفوسهم مشاعر الرضا؛ لأنهم يعلمون أن الفأل كله خير، المتفائلون أملهم بالله كبير، وفي الحديث القدسي الصحيح: \"<strong><span style=\"color: #0000ff;\">أنا عند ظن عبدي بي إن خيرا فخير وإن شرا فشر</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>المتفائلون يتقدمون في الحياة، ويستمرون في العطاء، ولا يسمحون لمسالك اليأس أن تتسلّل إلى نفوسهم، ولا يفقدون الروح والرحمة مهما أصابهم؛ لأنهم يؤمنون بقول ربهم -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنَّهُ لاَ يَيْأَسُ مِن رَّوْحِ اللّهِ إِلاَّ الْقَوْمُ الْكَافِرُونَ</span></strong>)[يوسف: 87].</p>\n<p>&nbsp;</p>\n<p>إذا اشْتَمَلَتْ على اليأسِ القلوبُ ***&nbsp; وضاقَ لما بهِ الصدرُ الرحيبُ</p>\n<p>ولم تَرَ لانْكِشَافِ الضُّرِّ وَجْهـَاً *** ولا أغنـى بحيلتـِه الأريـبُ</p>\n<p>أتاك على قُنُـوطٍ منك غَـوْثٌ ***&nbsp; يَمُـنُّ به اللطيفُ المسـتجيبُ</p>\n<p>وكل الحـادثاتِ وإنْ تَنَـاهَتْ ***&nbsp; فموصـولٌ بها الفرجِ القريب</p>\n<p>&nbsp;</p>\n<p>التفاؤل وانتظار الفرج وحسن الظن بالله هو منهج الأنبياء والأصفياء والصالحين من عباد الله، تترادف البلايا على نبي الله يعقوبَ -عليه السلام- حتى يبلغ به الحزن مبلغاً يفقد معه بصره من كثرة البكاء، لكنه مع هذا ثابت في يقينه لم يقنط ولم ييأس، بل يأمر بنيه بالبحث عن أخيهم وعدم اليأس، فيقول لهم: (<strong><span style=\"color: #ff0000;\">يَا بَنِيَّ اذْهَبُواْ فَتَحَسَّسُواْ مِن يُوسُفَ وَأَخِيهِ وَلاَ تَيْأَسُواْ مِن رَّوْحِ اللّهِ إِنَّهُ لاَ يَيْأَسُ مِن رَّوْحِ اللّهِ إِلاَّ الْقَوْمُ الْكَافِرُونَ</span></strong>)[يوسف: 87]، قال أهل التفسير: \"<span style=\"color: #008000;\">وروح الله رحمته وفرجه وتنفيسه</span>\".</p>\n<p>&nbsp;</p>\n<p>دَعِ المقاديرَ تَجْرِي في أَعِنَّتِهَا *** وَلَا تَبِيتَنَّ إِلَّا خَاليَ البالِ</p>\n<p>مَا بَيْنَ غَمْضَةِ عَيْنٍ وانْتِباهَتِهَا *** يُغَيِّرُ اللهُ مِنْ حالٍ إلى حالِ</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وكما تعظم الحاجة إلى التفاؤل في أوقات المصائب والأزمات، فإنه ينبغي استحضار التفاؤل عند أداء القرب والعبادات بالظن بالله -سبحانه- ظناً حسناً في قبولها ومضاعفتها فهو الكريم -سبحانه- يشير إلى هذا المعنى صلى الله عليه وسلم فيقول: \"<strong><span style=\"color: #0000ff;\">ادعُوا اللهَ وأنتم مُوقِنون بالإجابة</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وإني لأدعُو اللهَ حتى كأنَّما ** أرَى بجميلِ الظنِّ ما اللهُ صانِعُ</p>\n<p>&nbsp;</p>\n<p>ومن الفأل المطلوب: أن يتفاءل أصحاب الأخطاء والذنوب بقرب فرج الله لهم، وتخليصهم منها، يعترفون بذنوبهم ويتطلعون إلى إصلاح أخطائهم؛ لأنهم يوقنون بأن الله -سبحانه- باسط اليدين بالرحمة، وأنه واسع المغفرة، وأنه سبحانه وسعة رحمته ذنوب المذنبين، وأنه سبحانه يقبل توبة التائبين، فالتفاؤل وحسن الظن بالله طريق للتوبة والرجوع إلى الله –تعالى- وتركِ الذنوب والمعاصي والسيئات: (<strong><span style=\"color: #ff0000;\">قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنفُسِهِمْ لَا تَقْنَطُوا مِن رَّحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ</span></strong>)[الزمر: 53].</p>\n<p>&nbsp;</p>\n<p>بل المتفائلون التائبون يرجون من الله -سبحانه- أن يبدل سيئاتهم حسنات بعد ما بدلوا واقعهم وأحسنوا في عملهم: (<strong><span style=\"color: #ff0000;\">إِلَّا مَن تَابَ وَآمَنَ وَعَمِلَ عَمَلًا صَالِحًا فَأُوْلَئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ وَكَانَ اللَّهُ غَفُورًا رَّحِيمًا</span></strong>)[الفرقان: 70].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>القانطون اليائسون هم الضالون عن طريق الله -تعالى- الذين لا يستروحون روحه، ولا يحسون رحمته، ولا يستشعرون رأفته وبره ورعايته: (<strong><span style=\"color: #ff0000;\">وَمَن يَقْنَطُ مِن رَّحْمَةِ رَبِّهِ إِلاَّ الضَّآلُّونَ</span></strong>)[الحجر: 56]، وما علم أولئك أن اليأس والتشاؤُم من الشيطان: (<strong><span style=\"color: #ff0000;\">لِيَحْزُنَ الَّذِينَ آمَنُوا وَلَيْسَ بِضَارِّهِمْ شَيْئًا إِلَّا بِإِذْنِ اللَّهِ</span></strong>)[المجادلة: 10].</p>\n<p>&nbsp;</p>\n<p>اليأس والتشاؤم يدعو للقلق والهزيمة، والهم والحزن، والاكتئاب والذلة.</p>\n<p>&nbsp;</p>\n<p>التشاؤم طبيعة نفسية سيئة؛ لأن يضعف الأمل ويؤدي إلى الفشل، المتشائم فكره مهزوم، وقلبه مهموم، ووجهه عبوس، يرى الدنيا سوداء مظلمة، لا يطلب فألاً، ولا يستشرف أملاً ولا رجاء، المبتلى بالتشاؤم واجب عليه أن يسعى لإصلاح نفسه وتهذيبها، للتخلص من هذا المرض القاتل، فالطبائع والعادات السيئة يمكن التخلص منها؛ ففي الحديث الصحيح: \"<strong><span style=\"color: #0000ff;\">إنما العلم بالتعلم، وإنما الحلم بالتحلم، ومن يتحر الخير يعطه، ومن يتق الشر يوقه</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>المتشائمون يقنطون الناس وينشرون الإحباط، ويقتلون الحياة، ويهلكون الناس في الحديث: \"<strong><span style=\"color: #0000ff;\">إِذَا سَمِعْتَ الرَّجُلَ يَقُولُ: هَلَكَ النَّاسُ، فَهُوَ أَهْلَكُهُمْ</span></strong>\" (أخرجه مسلم).</p>\n<p>&nbsp;</p>\n<p>المتشائمون في مجتمعات المسلمين هم المرجفون الذين يشككون الناس في عقائدهم، يروجون للباطل بكتاباتهم ويساهمون في هدم القيم، ويحبون أن تشيع الفاحشة في الذين آمنوا، ويلمزون المطوعين من المؤمنين؛ هم المساهمون الحريصون على نشر مفاهيم الإحباط والانهزامية، والتخذيل والاستكانة، خاصة في وقت ضعف الأمة وتكالب الأعداء عليها.</p>\n<p>&nbsp;</p>\n<p>إننا -والله- نؤمن بأنه كلما زاد العداء والبغي والمكر بأمة الإسلام كلما قرب الفرج والنصر، وهو مؤذن بنهاية الظلم والظالمين، نؤمن بأن الله -سبحانه- يمكر بالماكرين: (<strong><span style=\"color: #ff0000;\">وَيَمْكُرُونَ وَيَمْكُرُ اللّهُ وَاللّهُ خَيْرُ الْمَاكِرِينَ</span></strong>)[الأنفال: 30]، وأنه سبحانه أعظم كيدا، وأعظم قوة: (<strong><span style=\"color: #ff0000;\">أَمْ أَبْرَمُوا أَمْرًا فَإِنَّا مُبْرِمُونَ</span></strong>)[الزخرف: 79].</p>\n<p>&nbsp;</p>\n<p>ولقد جرت عادة الله -سبحانه وتعالى- بمجيء الفرج عند اشتداد المحن وانقطاع الأسباب والسبل: (<strong><span style=\"color: #ff0000;\">حَتَّى إِذَا اسْتَيْأَسَ الرُّسُلُ وَظَنُّواْ أَنَّهُمْ قَدْ كُذِبُواْ جَاءهُمْ نَصْرُنَا فَنُجِّيَ مَن نَّشَاء وَلاَ يُرَدُّ بَأْسُنَا عَنِ الْقَوْمِ الْمُجْرِمِينَ</span></strong>)[يوسف: 110].</p>\n<p>&nbsp;</p>\n<p>ولقد بشرنا صلى الله عليه وسلم بانتشار الإسلام، وببعض الفتوح التي لم تأت بعد، وقال إمام المتفائلين -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لَيبلُغَنَّ هذا الأمر ما بلغ الليل والنهار، ولا يترك الله بيت مدَر ولا وبَر إلا أدخله الله هذا الدين، بعِز عزيز أو بذل ذليل، عزا يعز الله به الإسلام، وذلا يذل به الكفر</span></strong>\" (أخرجه أحمد وغيره وهو صحيح).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التفاؤل.doc",
      "path": "/database/files/التفاؤل.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%81%D8%A7%D8%A4%D9%84-6/download-file/329697"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التفاؤل-6"
}
