{
  "id": 1547,
  "title": "العلم بالله تعالى (1) شرفه ولذته",
  "slug": "العلم-بالله-تعالى-1-شرفه-ولذته-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/العلم بالله أسمى المعارف 2/القرآن يتحدث عن الله 3/لذة معرفة الله وثمراتها\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَلَيْسَ فِي الدُّنْيَا مِنَ اللَّذَّاتِ أَعْظَمُ مِنْ لَذَّةِ الْعِلْمِ بِاللَّهِ -تَعَالَى- وَذِكْرِهِ وَعِبَادَتِهِ؛ وَلِهَذَا كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"ذَاقَ طَعْمَ الْإِيمَانِ مَنْ رَضِيَ بِاللَّهِ رَبًّا، وَبِالْإِسْلَامِ دِينًا، وَبِمُحَمَّدٍ رَسُولًا\"…\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]،   أَمَّا بَعْدُ:\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَتَعَرَّفُوا إِلَيْهِ -سُبْحَانَهُ- حَيَاتَكُمْ كُلَّهَا؛ فَإِنَّ آيَاتِهِ الدَّالَّةَ عَلَيْهِ مَبْثُوثَةٌ فِي خَلْقِهِ، وَإِنَّ أَسْمَاءَهُ وَأَوْصَافَهُ وَأَفْعَالَهُ مَزْبُورَةٌ فِي وَحْيِهِ؛ فَمَنْ أَدَارَ عَقْلَهُ فِي الْخَلْقِ تَفَكُّرًا أَدْرَكَ شَيْئًا مِنْ عَظَمَةِ خَالِقِهِ -سُبْحَانَهُ-، وَمَنْ أَدْمَنَ الْقُرْآنَ تِلَاوَةً وَتَدَبُّرًا امْتَلَأَ قَلْبُهُ بِمَعْرِفَةِ رَبِّهِ -عَزَّ وَجَلَّ-؛ (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ * الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ)[آلِ عِمْرَانَ: 190- 191]. فَذَكَرَ -سُبْحَانَهُ- أَنَّهُمْ يَذْكُرُونَهُ فِي كُلِّ أَحْوَالِهِمْ، وَيَتَفَكَّرُونَ فِي خَلْقِهِ -سُبْحَانَهُ-، وَالْقُرْآنُ أَفْضَلُ الذِّكْرِ.\n \nأَيُّهَا النَّاسُ: \"الْعِلْمُ الْأَعْلَى هُوَ الْعِلْمُ بِاللَّهِ -تَعَالَى-، وَاللَّهُ -تَعَالَى- هُوَ الْأَعْلَى عَلَى كُلِّ شَيْءٍ مِنْ كُلِّ وَجْهٍ، كَمَا قَالَ -سُبْحَانَهُ-: (سَبِّحِ اسْمَ رَبِّكَ الْأَعْلَى)[الْأَعْلَى 1]، فَالْعِلْمُ بِهِ أَعْلَى الْعُلُومِ، وَإِرَادَةُ وَجْهِهِ أَفْضَلُ الْإِرَادَاتِ، وَمَحَبَّتُهُ أَفْضَلُ الْمَحَبَّاتِ\". \"فَالْعِلْمُ الْأَعْلَى عِنْدَ الْمُسْلِمِينَ هُوَ الْعِلْمُ بِاللَّهِ -تَعَالَى-، الَّذِي هُوَ فِي نَفْسِهِ أَعْلَى مِنْ غَيْرِهِ مِنْ كُلِّ وَجْهٍ، وَالْعِلْمُ بِهِ أَعْلَى الْعُلُومِ مِنْ كُلِّ وَجْهِ، وَالْعِلْمُ بِهِ أَصْلٌ لِكُلِّ عِلْمٍ\".\n \nوَاللَّهُ -تَعَالَى- أَمَرَ بِالْعِلْمِ بِهِ -سُبْحَانَهُ- فِي آيَاتٍ كَثِيرَةٍ، وَعَلَّمَنَا مَنْ هُوَ -تَبَارَكَ وَتَعَالَى-، وَهَاكُمْ جُمْلَةً مِنَ الْآيَاتِ؛ (فَاعْلَمُوا أَنَّ اللَّهَ عَزِيزٌ حَكِيمٌ)[الْبَقَرَةِ: 209]، (فَاعْلَمُوا أَنَّ اللَّهَ غَفُورٌ رَحِيمٌ)[الْمَائِدَةِ: 34]، (فَاعْلَمُوا أَنَّ اللَّهَ مَوْلَاكُمْ نِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ)[الْأَنْفَالِ: 40]، (فَاعْلَمُوا أَنَّمَا أُنْزِلَ بِعِلْمِ اللَّهِ وَأَنْ لَا إِلَهَ إِلَّا هُوَ فَهَلْ أَنْتُمْ مُسْلِمُونَ)[هُودٍ: 14]، (اعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ وَأَنَّ اللَّهَ غَفُورٌ رَحِيمٌ)[الْمَائِدَةِ: 98]، (اعْلَمُوا أَنَّ اللَّهَ يُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا قَدْ بَيَّنَّا لَكُمُ الْآيَاتِ لَعَلَّكُمْ تَعْقِلُونَ)[الْحَدِيدِ: 17]، (ذَلِكَ لِتَعْلَمُوا أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَأَنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ)[الْمَائِدَةِ: 97]، (اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا)[الطَّلَاقِ: 12].\n \nوَآيَةُ الْكُرْسِيِّ هِيَ أَفْضَلُ آيَةٍ فِي كِتَابِ اللَّهِ -تَعَالَى-، وَمَا كَانَتْ أَفْضَلَ آيَةٍ إِلَّا لِأَنَّهَا أَكْثَرُ الْآيَاتِ تَعْرِيفًا بِاللَّهِ -تَعَالَى-؛ (اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ إِلَّا بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ وَلَا يَئُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ)[الْبَقَرَةِ: 255].\n \nوَالْفَاتِحَةُ هِيَ أَفْضَلُ سُورَةٍ فِي كِتَابِ اللَّهِ -تَعَالَى-، وَنِصْفُهَا الْأَوَّلُ تَعْرِيفٌ بِهِ -سُبْحَانَهُ-؛ (بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ * الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ * الرَّحْمَنِ الرَّحِيمِ * مَالِكِ يَوْمِ الدِّينِ)[الْفَاتِحَةِ: 1-4].\n \nوَسُورَةُ الصَّمَدِ تَعْدِلُ ثُلْثَ الْقُرْآنِ؛ لِأَنَّهَا سُورَةُ وَصْفِ الرَّحْمَنِ -عَزَّ وَجَلَّ-؛ (قُلْ هُوَ اللَّهُ أَحَدٌ * اللَّهُ الصَّمَدُ * لَمْ يَلِدْ وَلَمْ يُولَدْ * وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ)[الْإِخْلَاصِ: 1-4].\n \n“وَلَمَّا كَانَ اللَّهُ -تَعَالَى- هُوَ الْأَوَّلَ الَّذِي خَلَقَ الْكَائِنَاتِ، وَالْآخِرَ الَّذِي إِلَيْهِ تَصِيرُ الْحَادِثَاتُ؛ فَهُوَ الْأَصْلُ الْجَامِعُ؛ فَالْعِلْمُ بِهِ أَصْلُ كُلِّ عِلْمٍ وَجَامِعُهُ، وَذِكْرُهُ أَصْلُ كُلِّ كَلَامٍ وَجَامِعُهُ، وَالْعَمَلُ لَهُ أَصْلُ كُلِّ عَمَلٍ وَجَامِعُهُ. وَلَيْسَ لِلْخَلْقِ صَلَاحٌ إِلَّا فِي مَعْرِفَةِ رَبِّهِمْ وَعِبَادَتِهِ. وَإِذَا حَصَلَ لَهُمْ ذَلِكَ، فَمَا سِوَاهُ: إِمَّا فَضْلٌ نَافِعٌ، وَإِمَّا فُضُولٌ غَيْرُ نَافِعَةٍ؛ وَإِمَّا أَمْرٌ مُضِرٌّ. ثُمَّ مِنَ الْعِلْمِ بِهِ تَتَشَعَّبُ أَنْوَاعُ الْعُلُومِ، وَمِنْ عِبَادَتِهِ وَقَصْدِهِ تَتَشَعَّبُ وُجُوهُ الْمَقَاصِدِ الصَّالِحَةِ، وَالْقَلْبُ بِعِبَادَتِهِ وَالِاسْتِعَانَةِ بِهِ مُعْتَصِمٌ مُسْتَمْسِكٌ، قَدْ لَجَأَ إِلَى رُكْنٍ وَثِيقٍ، وَاعْتَصَمَ بِالدَّلِيلِ الْهَادِي وَالْبُرْهَانِ الْوَثِيقِ، فَلَا يَزَالُ إِمَّا فِي زِيَادَةِ الْعِلْمِ وَالْإِيمَانِ، وَإِمَّا فِي السَّلَامَةِ عَنِ الْجَهْلِ وَالْكُفْرِ. وَبِهَذَا جَاءَتِ النُّصُوصُ الْإِلَهِيَّةُ فِي أَنَّهُ بِالْإِيمَانِ يَخْرُجُ النَّاسُ مِنَ الظُّلُمَاتِ إِلَى النُّورِ؛ وَضَرَبَ مَثَلَ الْمُؤْمِنِ -وَهُوَ الْمُقِرُّ بِرَبِّهِ عِلْمًا وَعَمَلًا- بِالْحَيِّ وَالْبَصِيرِ وَالسَّمِيعِ وَالنُّورِ وَالظِّلِّ. وَضَرَبَ مَثَلَ الْكَافِرِ بِالْمَيِّتِ وَالْأَعْمَى وَالْأَصَمِّ وَالظُّلْمَةِ وَالْحَرُورِ”.\n \nهَذَا؛ “وَلَيْسَ فِي الدُّنْيَا مِنَ اللَّذَّاتِ أَعْظَمُ مِنْ لَذَّةِ الْعِلْمِ بِاللَّهِ -تَعَالَى- وَذِكْرِهِ وَعِبَادَتِهِ؛ وَلِهَذَا كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: “حُبِّبَ إِلَيَّ مِنْ دُنْيَاكُمُ النِّسَاءُ وَالطِّيبُ، وَجُعِلَتْ قُرَّةُ عَيْنِي فِي الصَّلَاةِ“، وَلَمْ يَقُلْ: حُبِّبَ إِلَيَّ ثَلَاثٌ؛ فَإِنَّ الْمُحَبَّبَ إِلَيْهِ مِنَ الدُّنْيَا اثْنَانِ، وَجُعِلَتْ قُرَّةُ عَيْنِهِ فِي الصَّلَاةِ، فَهِيَ أَعْظَمُ مِنْ ذَيْنِكَ، وَلَمْ يَجْعَلْهَا مِنَ الدُّنْيَا”، وَ”اللَّذَّةُ الَّتِي تَبْقَى بَعْدَ الْمَوْتِ وَتَنْفَعُ فِي الْآخِرَةِ هِيَ لَذَّةُ الْعِلْمِ بِاللَّهِ -تَعَالَى- وَالْعَمَلِ لَهُ”. وَفِي حَدِيثِ الْعَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ سَمِعَ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، يَقُولُ: “ذَاقَ طَعْمَ الْإِيمَانِ مَنْ رَضِيَ بِاللَّهِ رَبًّا، وَبِالْإِسْلَامِ دِينًا، وَبِمُحَمَّدٍ رَسُولًا“(رَوَاهُ مُسْلِمٌ). وَفِي حَدِيثِ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-، عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: “ثَلَاثٌ مَنْ كُنَّ فِيهِ وَجَدَ حَلَاوَةَ الْإِيمَانِ: مَنْ كَانَ اللَّهُ وَرَسُولُهُ أَحَبَّ إِلَيْهِ مِمَّا سِوَاهُمَا، وَمَنْ أَحَبَّ عَبْدًا لَا يُحِبُّهُ إِلَّا لِلَّهِ -عَزَّ وَجَلَّ-، وَمَنْ يَكْرَهُ أَنْ يَعُودَ فِي الْكُفْرِ، بَعْدَ إِذْ أَنْقَذَهُ اللَّهُ مِنْهُ، كَمَا يَكْرَهُ أَنْ يُلْقَى فِي النَّارِ“(رَوَاهُ الشَّيْخَانِ).\n \nوَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِعَدِيِّ بْنِ حَاتِمٍ -رَضِيَ اللَّهُ عَنْهُ- وَهُوَ يَدْعُوهُ لِلْإِسْلَامِ: “مَا يُفِرُّكَ أَنْ تَقُولَ لَا إِلَهَ إِلَّا اللَّهُ. فَهَلْ تَعْلَمُ مِنْ إِلَهٍ سِوَى اللَّهِ؟ قَالَ: قُلْتُ: لَا. قَالَ: ثُمَّ تَكَلَّمَ سَاعَةً ثُمَّ قَالَ: إِنَّمَا تَفِرُّ أَنْ تَقُولَ: اللَّهُ أَكْبَرُ، وَتَعْلَمُ شَيْئًا أَكْبَرَ مِنَ اللَّهِ؟ قَالَ: قُلْتُ: لَا” ثُمَّ أَسْلَمَ عَدِيٌّ عَلَى إِثْرِ ذَلِكَ.\n \nفَطَعْمُ الْإِيمَانِ وَحَلَاوَتُهُ وَبَشَاشَتُهُ مُتَفَاوِتٌ فِي الْمُؤْمِنِينَ بِحَسْبِ تَفَاوُتِهِمْ فِي الْعِلْمِ بِاللَّهِ -تَعَالَى-، وَعَمَلِهِمْ بِمُوجِبِ هَذَا الْعِلْمِ. فَكُلَّمَا كَانَ الْعَبْدُ أَكْثَرَ عِلْمًا بِاللَّهِ -تَعَالَى-، وَعَمَلًا صَالِحًا؛ كَانَ أَكْثَرَ اسْتِطْعَامًا لِلْإِيمَانِ وَحَلَاوَتِهِ وَبَشَاشَتِهِ. فَلْنَزِدْ طَعْمَ الْإِيمَانِ وَحَلَاوَتَهُ وَبَشَاشَتَهُ فِي قُلُوبِنَا بِمَزِيدِ عِلْمِنَا بِاللَّهِ -تَعَالَى-، وَإِتْبَاعِ الْعِلْمِ الْعَمَلَ.\n \nأَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ؛ (فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ وَاسْتَغْفِرْ لِذَنْبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَاللَّهُ يَعْلَمُ مُتَقَلَّبَكُمْ وَمَثْوَاكُمْ)[مُحَمَّدٍ: 19].\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ…\n \n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا لَا تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا عَدْلٌ وَلَا تَنْفَعُهَا شَفَاعَةٌ وَلَا هُمْ يُنْصَرُونَ)[الْبَقَرَةِ: 123].\n \nأَيُّهَا الْمُسْلِمُونَ: “مَعْرِفَةُ اللَّهِ -تَعَالَى- هِيَ غَايَةُ الْمَعَارِفِ، وَعِبَادَتُهُ أَشْرَفُ الْمَقَاصِدِ، وَالْوُصُولُ إِلَيْهِ غَايَةُ الْمَطَالِبِ، بَلْ هَذَا خُلَاصَةُ الدَّعْوَةِ النَّبَوِيَّةِ، وَزُبْدَةُ الرِّسَالَةِ الْإِلَهِيَّةِ”.\n \n“وَالْأَنْبِيَاءُ -عَلَيْهِمُ السَّلَامُ- دَعَوُا النَّاسَ إِلَى عِبَادَةِ اللَّهِ -تَعَالَى- بِالْقَلْبِ وَاللِّسَانِ، وَعِبَادَتُهُ مُتَضَمِّنَةٌ لِمَعْرِفَتِهِ وَذِكْرِهِ. فَأَصْلُ عِلْمِهِمْ وَعَمَلِهِمْ: هُوَ الْعِلْمُ بِاللَّهِ وَالْعَمَلُ لِلَّهِ… وَأَصْلُ الْعِلْمِ الْإِلَهِيِّ فِطْرِيٌّ ضَرُورِيٌّ وَهُوَ أَشَدُّ رُسُوخًا فِي النُّفُوسِ مِنْ مَبْدَأِ الْعِلْمِ الرِّيَاضِيِّ؛ كَقَوْلِنَا: إِنَّ الْوَاحِدَ نِصْفُ الِاثْنَيْنِ، وَمَبْدَأُ الْعِلْمِ الطَّبِيعِيِّ؛ كَقَوْلِنَا: إِنَّ الْجِسْمَ لَا يَكُونُ فِي مَكَانَيْنِ؛ لِأَنَّ هَذِهِ الْمَعَارِفَ أَسْمَاءٌ قَدْ تُعْرِضُ عَنْهَا أَكْثَرُ الْفِطَرِ، وَأَمَّا الْعِلْمُ الْإِلَهِيُّ: فَمَا يُتَصَوَّرُ أَنْ تُعْرِضَ عَنْهُ فِطْرَةٌ”.\n \nوَأَقْبَحُ الْجَهْلِ الْجَهْلُ بِاللَّهِ -تَعَالَى-، وَالْجَهْلُ بِمَا يُرِيدُهُ مِنْ عِبَادِهِ، وَمَا عَبَدَ الْمُشْرِكُونَ سِوَاهُ -سُبْحَانَهُ- إِلَّا لِجَهْلِهِمْ بِهِ -عَزَّ وَجَلَّ-، مَعَ قِيَامِ الْأَدِلَّةِ عَلَى رُبُوبِيَّتِهِ وَأُلُوهِيَّتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ. وَأَشَدُّ جَهْلًا مِنْهُمْ مَنْ جَحَدَهُ مِنَ الْمَلَاحِدَةِ وَالْعَدَمِيِّينَ وَالشُّيُوعِيِّينَ، مَعَ أَنَّهُمْ يَدَّعُونَ أَنَّ مَنَاهِجَهُمْ عِلْمِيَّةٌ، وَهِيَ مَنَاهِجُ الْجَهْلِ الْمُرَكَّبِ. وَلَا يُنْكِرُ دَلَائِلَ الرُّبُوبِيَّةِ وَالْأُلُوهِيَّةِ إِلَّا مُكَابِرٌ؛ (وَجَحَدُوا بِهَا وَاسْتَيْقَنَتْهَا أَنْفُسُهُمْ ظُلْمًا وَعُلُوًّا)[النَّمْلِ: 14]، (إِنْ فِي صُدُورِهِمْ إِلَّا كِبْرٌ مَا هُمْ بِبَالِغِيهِ)[غَافِرٍ: 56]، وَهَذَا يَدُلُّ عَلَى مَرَضِ قُلُوبِهِمْ، وَعَلَى أَنَّ شَقَاءَهُمْ يُحِيطُ بِهِمْ فِي الدُّنْيَا قَبْلَ الْآخِرَةِ، نَعُوذُ بِاللَّهِ -تَعَالَى- مِنْ حَالِهِمْ وَمَآلِهِمْ.\n \nوَحَرِيٌّ بِأَهْلِ الْإِيمَانِ أَنْ يَزِيدُوا عِلْمَهُمْ بِاللَّهِ -تَعَالَى-؛ وَذَلِكَ بِالتَّفَكُّرِ فِي خَلْقِهِ -سُبْحَانَهُ-، وَالنَّظَرِ فِي آيَاتِهِ -عَزَّ وَجَلَّ-؛ (سَنُرِيهِمْ آيَاتِنَا فِي الْآفَاقِ وَفِي أَنْفُسِهِمْ حَتَّى يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ)[فُصِّلَتْ: 53]، وَكَذَلِكَ بِكَثْرَةِ قِرَاءَةِ كِتَابِهِ الْكَرِيمِ؛ فَإِنَّ كَلَامَهُ -سُبْحَانَهُ- غَيْرُ كَلَامِ الْبَشَرِ، وَهُوَ مِمَّا يَزِيدُ الْعِلْمَ بِهِ -سُبْحَانَهُ-. وَأَسْمَاؤُهُ وَصِفَاتُهُ وَأَفْعَالُهُ مَبْثُوثَةٌ فِي كِتَابِهِ الْكَرِيمِ.\n \nوَكَذَلِكَ كَثْرَةُ الْأَعْمَالِ الصَّالِحَةِ؛ فَإِنَّهَا مِنَ الْإِيمَانِ، وَبِكَثْرَتِهَا يَطْمَئِنُّ الْقَلْبُ بِمَعْرِفَةِ اللَّهِ -تَعَالَى-، وَالْقُرْبِ مِنْهُ -سُبْحَانَهُ-.\n \nوَالْإِيمَانُ وَزِيَادَتُهُ هِبَةٌ مِنَ اللَّهِ -تَعَالَى- يَسْتَحِقُّهَا مِنْ عِبَادِهِ مَنْ قَبِلَهَا وَأَقْبَلَ عَلَيْهَا، وَفَرِحَ بِهَا وَشَكَرَهَا، وَيُحْرَمُ مِنْهَا مَنْ رَفَضَهَا وَضَاقَ صَدْرُهُ بِهَا، وَأَعْرَضَ عَنْهَا وَكَفَرَهَا؛ (إِنَّا هَدَيْنَاهُ السَّبِيلَ إِمَّا شَاكِرًا وَإِمَّا كَفُورًا)[الْإِنْسَانِ: 3].\n \nاللَّهُمَّ لَا عِلْمَ لَنَا إِلَّا مَا عَلَّمْتَنَا، فَهَبْنَا عِلْمًا يَنْفَعُنَا... وَهَبْنَا يَا رَبِّ مَعْرِفَتَكَ وَالْعِلْمَ بِكَ وَبِأَسْمَائِكَ وَصِفَاتِكَ وَآلَائِكَ... وَارْفَعْنَا بِمَعْرِفَتِكَ الدَّرَجَاتِ... إِنَّكَ أَكْرَمُ الْأَكْرَمِينَ وَأَرْحَمُ الرَّاحِمِينَ...\n \nوَالصَّلَاةُ وَالسَّلَامُ عَلَى الرَّحْمَةِ الْمُهْدَاةِ، وَالسِّرَاجِ الْمُنِيرِ، وَشَفِيعِ النَّاسِ يَوْمَ الدِّينِ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ.\nعِبَادَ اللَّهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/العلم بالله أسمى المعارف 2/القرآن يتحدث عن الله 3/لذة معرفة الله وثمراتها</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَلَيْسَ فِي الدُّنْيَا مِنَ اللَّذَّاتِ أَعْظَمُ مِنْ لَذَّةِ الْعِلْمِ بِاللَّهِ -تَعَالَى- وَذِكْرِهِ وَعِبَادَتِهِ؛ وَلِهَذَا كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"ذَاقَ طَعْمَ الْإِيمَانِ مَنْ رَضِيَ بِاللَّهِ رَبًّا، وَبِالْإِسْلَامِ دِينًا، وَبِمُحَمَّدٍ رَسُولًا\"…</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377329\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]،&nbsp;&nbsp; أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَتَعَرَّفُوا إِلَيْهِ -سُبْحَانَهُ- حَيَاتَكُمْ كُلَّهَا؛ فَإِنَّ آيَاتِهِ الدَّالَّةَ عَلَيْهِ مَبْثُوثَةٌ فِي خَلْقِهِ، وَإِنَّ أَسْمَاءَهُ وَأَوْصَافَهُ وَأَفْعَالَهُ مَزْبُورَةٌ فِي وَحْيِهِ؛ فَمَنْ أَدَارَ عَقْلَهُ فِي الْخَلْقِ تَفَكُّرًا أَدْرَكَ شَيْئًا مِنْ عَظَمَةِ خَالِقِهِ -سُبْحَانَهُ-، وَمَنْ أَدْمَنَ الْقُرْآنَ تِلَاوَةً وَتَدَبُّرًا امْتَلَأَ قَلْبُهُ بِمَعْرِفَةِ رَبِّهِ -عَزَّ وَجَلَّ-؛ (<span style=\"color:#ff0000;\">إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ * الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ</span>)[آلِ عِمْرَانَ: 190- 191]. فَذَكَرَ -سُبْحَانَهُ- أَنَّهُمْ يَذْكُرُونَهُ فِي كُلِّ أَحْوَالِهِمْ، وَيَتَفَكَّرُونَ فِي خَلْقِهِ -سُبْحَانَهُ-، وَالْقُرْآنُ أَفْضَلُ الذِّكْرِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: \"الْعِلْمُ الْأَعْلَى هُوَ الْعِلْمُ بِاللَّهِ -تَعَالَى-، وَاللَّهُ -تَعَالَى- هُوَ الْأَعْلَى عَلَى كُلِّ شَيْءٍ مِنْ كُلِّ وَجْهٍ، كَمَا قَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">سَبِّحِ اسْمَ رَبِّكَ الْأَعْلَى</span>)[الْأَعْلَى 1]، فَالْعِلْمُ بِهِ أَعْلَى الْعُلُومِ، وَإِرَادَةُ وَجْهِهِ أَفْضَلُ الْإِرَادَاتِ، وَمَحَبَّتُهُ أَفْضَلُ الْمَحَبَّاتِ\". \"<span style=\"color:#008000;\">فَالْعِلْمُ الْأَعْلَى عِنْدَ الْمُسْلِمِينَ هُوَ الْعِلْمُ بِاللَّهِ -تَعَالَى-، الَّذِي هُوَ فِي نَفْسِهِ أَعْلَى مِنْ غَيْرِهِ مِنْ كُلِّ وَجْهٍ، وَالْعِلْمُ بِهِ أَعْلَى الْعُلُومِ مِنْ كُلِّ وَجْهِ، وَالْعِلْمُ بِهِ أَصْلٌ لِكُلِّ عِلْمٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَاللَّهُ -تَعَالَى- أَمَرَ بِالْعِلْمِ بِهِ -سُبْحَانَهُ- فِي آيَاتٍ كَثِيرَةٍ، وَعَلَّمَنَا مَنْ هُوَ -تَبَارَكَ وَتَعَالَى-، وَهَاكُمْ جُمْلَةً مِنَ الْآيَاتِ؛ (<span style=\"color:#ff0000;\">فَاعْلَمُوا أَنَّ اللَّهَ عَزِيزٌ حَكِيمٌ</span>)[الْبَقَرَةِ: 209]، (<span style=\"color:#ff0000;\">فَاعْلَمُوا أَنَّ اللَّهَ غَفُورٌ رَحِيمٌ</span>)[الْمَائِدَةِ: 34]، (فَاعْلَمُوا أَنَّ اللَّهَ مَوْلَاكُمْ نِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ)[الْأَنْفَالِ: 40]، (<span style=\"color:#ff0000;\">فَاعْلَمُوا أَنَّمَا أُنْزِلَ بِعِلْمِ اللَّهِ وَأَنْ لَا إِلَهَ إِلَّا هُوَ فَهَلْ أَنْتُمْ مُسْلِمُونَ</span>)[هُودٍ: 14]، (<span style=\"color:#ff0000;\">اعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ وَأَنَّ اللَّهَ غَفُورٌ رَحِيمٌ</span>)[الْمَائِدَةِ: 98]، (<span style=\"color:#ff0000;\">اعْلَمُوا أَنَّ اللَّهَ يُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا قَدْ بَيَّنَّا لَكُمُ الْآيَاتِ لَعَلَّكُمْ تَعْقِلُونَ</span>)[الْحَدِيدِ: 17]، (<span style=\"color:#ff0000;\">ذَلِكَ لِتَعْلَمُوا أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَأَنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ</span>)[الْمَائِدَةِ: 97]، (<span style=\"color:#ff0000;\">اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا</span>)[الطَّلَاقِ: 12].</p>\n<p>&nbsp;</p>\n<p>وَآيَةُ الْكُرْسِيِّ هِيَ أَفْضَلُ آيَةٍ فِي كِتَابِ اللَّهِ -تَعَالَى-، وَمَا كَانَتْ أَفْضَلَ آيَةٍ إِلَّا لِأَنَّهَا أَكْثَرُ الْآيَاتِ تَعْرِيفًا بِاللَّهِ -تَعَالَى-؛ (<span style=\"color:#ff0000;\">اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ إِلَّا بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ وَلَا يَئُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ</span>)[الْبَقَرَةِ: 255].</p>\n<p>&nbsp;</p>\n<p>وَالْفَاتِحَةُ هِيَ أَفْضَلُ سُورَةٍ فِي كِتَابِ اللَّهِ -تَعَالَى-، وَنِصْفُهَا الْأَوَّلُ تَعْرِيفٌ بِهِ -سُبْحَانَهُ-؛ (<span style=\"color:#ff0000;\">بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ * الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ * الرَّحْمَنِ الرَّحِيمِ * مَالِكِ يَوْمِ الدِّينِ</span>)[الْفَاتِحَةِ: 1-4].</p>\n<p>&nbsp;</p>\n<p>وَسُورَةُ الصَّمَدِ تَعْدِلُ ثُلْثَ الْقُرْآنِ؛ لِأَنَّهَا سُورَةُ وَصْفِ الرَّحْمَنِ -عَزَّ وَجَلَّ-؛ (<span style=\"color:#ff0000;\">قُلْ هُوَ اللَّهُ أَحَدٌ * اللَّهُ الصَّمَدُ * لَمْ يَلِدْ وَلَمْ يُولَدْ * وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ</span>)[الْإِخْلَاصِ: 1-4].</p>\n<p>&nbsp;</p>\n<p>“<span style=\"color:#008000;\">وَلَمَّا كَانَ اللَّهُ -تَعَالَى- هُوَ الْأَوَّلَ الَّذِي خَلَقَ الْكَائِنَاتِ، وَالْآخِرَ الَّذِي إِلَيْهِ تَصِيرُ الْحَادِثَاتُ؛ فَهُوَ الْأَصْلُ الْجَامِعُ؛ فَالْعِلْمُ بِهِ أَصْلُ كُلِّ عِلْمٍ وَجَامِعُهُ، وَذِكْرُهُ أَصْلُ كُلِّ كَلَامٍ وَجَامِعُهُ، وَالْعَمَلُ لَهُ أَصْلُ كُلِّ عَمَلٍ وَجَامِعُهُ. وَلَيْسَ لِلْخَلْقِ صَلَاحٌ إِلَّا فِي مَعْرِفَةِ رَبِّهِمْ وَعِبَادَتِهِ. وَإِذَا حَصَلَ لَهُمْ ذَلِكَ، فَمَا سِوَاهُ: إِمَّا فَضْلٌ نَافِعٌ، وَإِمَّا فُضُولٌ غَيْرُ نَافِعَةٍ؛ وَإِمَّا أَمْرٌ مُضِرٌّ. ثُمَّ مِنَ الْعِلْمِ بِهِ تَتَشَعَّبُ أَنْوَاعُ الْعُلُومِ، وَمِنْ عِبَادَتِهِ وَقَصْدِهِ تَتَشَعَّبُ وُجُوهُ الْمَقَاصِدِ الصَّالِحَةِ، وَالْقَلْبُ بِعِبَادَتِهِ وَالِاسْتِعَانَةِ بِهِ مُعْتَصِمٌ مُسْتَمْسِكٌ، قَدْ لَجَأَ إِلَى رُكْنٍ وَثِيقٍ، وَاعْتَصَمَ بِالدَّلِيلِ الْهَادِي وَالْبُرْهَانِ الْوَثِيقِ، فَلَا يَزَالُ إِمَّا فِي زِيَادَةِ الْعِلْمِ وَالْإِيمَانِ، وَإِمَّا فِي السَّلَامَةِ عَنِ الْجَهْلِ وَالْكُفْرِ. وَبِهَذَا جَاءَتِ النُّصُوصُ الْإِلَهِيَّةُ فِي أَنَّهُ بِالْإِيمَانِ يَخْرُجُ النَّاسُ مِنَ الظُّلُمَاتِ إِلَى النُّورِ؛ وَضَرَبَ مَثَلَ الْمُؤْمِنِ -وَهُوَ الْمُقِرُّ بِرَبِّهِ عِلْمًا وَعَمَلًا- بِالْحَيِّ وَالْبَصِيرِ وَالسَّمِيعِ وَالنُّورِ وَالظِّلِّ. وَضَرَبَ مَثَلَ الْكَافِرِ بِالْمَيِّتِ وَالْأَعْمَى وَالْأَصَمِّ وَالظُّلْمَةِ وَالْحَرُورِ</span>”.</p>\n<p>&nbsp;</p>\n<p>هَذَا؛ “وَلَيْسَ فِي الدُّنْيَا مِنَ اللَّذَّاتِ أَعْظَمُ مِنْ لَذَّةِ الْعِلْمِ بِاللَّهِ -تَعَالَى- وَذِكْرِهِ وَعِبَادَتِهِ؛ وَلِهَذَا كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: “<span style=\"color:#0000ff;\">حُبِّبَ إِلَيَّ مِنْ دُنْيَاكُمُ النِّسَاءُ وَالطِّيبُ، وَجُعِلَتْ قُرَّةُ عَيْنِي فِي الصَّلَاةِ</span>“، وَلَمْ يَقُلْ: حُبِّبَ إِلَيَّ ثَلَاثٌ؛ فَإِنَّ الْمُحَبَّبَ إِلَيْهِ مِنَ الدُّنْيَا اثْنَانِ، وَجُعِلَتْ قُرَّةُ عَيْنِهِ فِي الصَّلَاةِ، فَهِيَ أَعْظَمُ مِنْ ذَيْنِكَ، وَلَمْ يَجْعَلْهَا مِنَ الدُّنْيَا”، وَ”اللَّذَّةُ الَّتِي تَبْقَى بَعْدَ الْمَوْتِ وَتَنْفَعُ فِي الْآخِرَةِ هِيَ لَذَّةُ الْعِلْمِ بِاللَّهِ -تَعَالَى- وَالْعَمَلِ لَهُ”. وَفِي حَدِيثِ الْعَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ سَمِعَ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، يَقُولُ: “<span style=\"color:#0000ff;\">ذَاقَ طَعْمَ الْإِيمَانِ مَنْ رَضِيَ بِاللَّهِ رَبًّا، وَبِالْإِسْلَامِ دِينًا، وَبِمُحَمَّدٍ رَسُولً</span>ا“(رَوَاهُ مُسْلِمٌ). وَفِي حَدِيثِ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-، عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: “<span style=\"color:#0000ff;\">ثَلَاثٌ مَنْ كُنَّ فِيهِ وَجَدَ حَلَاوَةَ الْإِيمَانِ: مَنْ كَانَ اللَّهُ وَرَسُولُهُ أَحَبَّ إِلَيْهِ مِمَّا سِوَاهُمَا، وَمَنْ أَحَبَّ عَبْدًا لَا يُحِبُّهُ إِلَّا لِلَّهِ -عَزَّ وَجَلَّ-، وَمَنْ يَكْرَهُ أَنْ يَعُودَ فِي الْكُفْرِ، بَعْدَ إِذْ أَنْقَذَهُ اللَّهُ مِنْهُ، كَمَا يَكْرَهُ أَنْ يُلْقَى فِي النَّارِ</span>“(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِعَدِيِّ بْنِ حَاتِمٍ -رَضِيَ اللَّهُ عَنْهُ- وَهُوَ يَدْعُوهُ لِلْإِسْلَامِ: “<span style=\"color:#008000;\">مَا يُفِرُّكَ أَنْ تَقُولَ لَا إِلَهَ إِلَّا اللَّهُ. فَهَلْ تَعْلَمُ مِنْ إِلَهٍ سِوَى اللَّهِ؟ قَالَ: قُلْتُ: لَا. قَالَ: ثُمَّ تَكَلَّمَ سَاعَةً ثُمَّ قَالَ: إِنَّمَا تَفِرُّ أَنْ تَقُولَ: اللَّهُ أَكْبَرُ، وَتَعْلَمُ شَيْئًا أَكْبَرَ مِنَ اللَّهِ؟ قَالَ: قُلْتُ: لَا</span>” ثُمَّ أَسْلَمَ عَدِيٌّ عَلَى إِثْرِ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>فَطَعْمُ الْإِيمَانِ وَحَلَاوَتُهُ وَبَشَاشَتُهُ مُتَفَاوِتٌ فِي الْمُؤْمِنِينَ بِحَسْبِ تَفَاوُتِهِمْ فِي الْعِلْمِ بِاللَّهِ -تَعَالَى-، وَعَمَلِهِمْ بِمُوجِبِ هَذَا الْعِلْمِ. فَكُلَّمَا كَانَ الْعَبْدُ أَكْثَرَ عِلْمًا بِاللَّهِ -تَعَالَى-، وَعَمَلًا صَالِحًا؛ كَانَ أَكْثَرَ اسْتِطْعَامًا لِلْإِيمَانِ وَحَلَاوَتِهِ وَبَشَاشَتِهِ. فَلْنَزِدْ طَعْمَ الْإِيمَانِ وَحَلَاوَتَهُ وَبَشَاشَتَهُ فِي قُلُوبِنَا بِمَزِيدِ عِلْمِنَا بِاللَّهِ -تَعَالَى-، وَإِتْبَاعِ الْعِلْمِ الْعَمَلَ.</p>\n<p>&nbsp;</p>\n<p>أَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ؛ (<span style=\"color:#ff0000;\">فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ وَاسْتَغْفِرْ لِذَنْبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَاللَّهُ يَعْلَمُ مُتَقَلَّبَكُمْ وَمَثْوَاكُمْ</span>)[مُحَمَّدٍ: 19].</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ…</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا لَا تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا عَدْلٌ وَلَا تَنْفَعُهَا شَفَاعَةٌ وَلَا هُمْ يُنْصَرُونَ</span>)[الْبَقَرَةِ: 123].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: “<span style=\"color:#008000;\">مَعْرِفَةُ اللَّهِ -تَعَالَى- هِيَ غَايَةُ الْمَعَارِفِ، وَعِبَادَتُهُ أَشْرَفُ الْمَقَاصِدِ، وَالْوُصُولُ إِلَيْهِ غَايَةُ الْمَطَالِبِ، بَلْ هَذَا خُلَاصَةُ الدَّعْوَةِ النَّبَوِيَّةِ، وَزُبْدَةُ الرِّسَالَةِ الْإِلَهِيَّةِ</span>”.</p>\n<p>&nbsp;</p>\n<p>“وَالْأَنْبِيَاءُ -عَلَيْهِمُ السَّلَامُ- دَعَوُا النَّاسَ إِلَى عِبَادَةِ اللَّهِ -تَعَالَى- بِالْقَلْبِ وَاللِّسَانِ، وَعِبَادَتُهُ مُتَضَمِّنَةٌ لِمَعْرِفَتِهِ وَذِكْرِهِ. فَأَصْلُ عِلْمِهِمْ وَعَمَلِهِمْ: هُوَ الْعِلْمُ بِاللَّهِ وَالْعَمَلُ لِلَّهِ… وَأَصْلُ الْعِلْمِ الْإِلَهِيِّ فِطْرِيٌّ ضَرُورِيٌّ وَهُوَ أَشَدُّ رُسُوخًا فِي النُّفُوسِ مِنْ مَبْدَأِ الْعِلْمِ الرِّيَاضِيِّ؛ كَقَوْلِنَا: إِنَّ الْوَاحِدَ نِصْفُ الِاثْنَيْنِ، وَمَبْدَأُ الْعِلْمِ الطَّبِيعِيِّ؛ كَقَوْلِنَا: إِنَّ الْجِسْمَ لَا يَكُونُ فِي مَكَانَيْنِ؛ لِأَنَّ هَذِهِ الْمَعَارِفَ أَسْمَاءٌ قَدْ تُعْرِضُ عَنْهَا أَكْثَرُ الْفِطَرِ، وَأَمَّا الْعِلْمُ الْإِلَهِيُّ: فَمَا يُتَصَوَّرُ أَنْ تُعْرِضَ عَنْهُ فِطْرَةٌ”.</p>\n<p>&nbsp;</p>\n<p>وَأَقْبَحُ الْجَهْلِ الْجَهْلُ بِاللَّهِ -تَعَالَى-، وَالْجَهْلُ بِمَا يُرِيدُهُ مِنْ عِبَادِهِ، وَمَا عَبَدَ الْمُشْرِكُونَ سِوَاهُ -سُبْحَانَهُ- إِلَّا لِجَهْلِهِمْ بِهِ -عَزَّ وَجَلَّ-، مَعَ قِيَامِ الْأَدِلَّةِ عَلَى رُبُوبِيَّتِهِ وَأُلُوهِيَّتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ. وَأَشَدُّ جَهْلًا مِنْهُمْ مَنْ جَحَدَهُ مِنَ الْمَلَاحِدَةِ وَالْعَدَمِيِّينَ وَالشُّيُوعِيِّينَ، مَعَ أَنَّهُمْ يَدَّعُونَ أَنَّ مَنَاهِجَهُمْ عِلْمِيَّةٌ، وَهِيَ مَنَاهِجُ الْجَهْلِ الْمُرَكَّبِ. وَلَا يُنْكِرُ دَلَائِلَ الرُّبُوبِيَّةِ وَالْأُلُوهِيَّةِ إِلَّا مُكَابِرٌ؛ (<span style=\"color:#ff0000;\">وَجَحَدُوا بِهَا وَاسْتَيْقَنَتْهَا أَنْفُسُهُمْ ظُلْمًا وَعُلُوًّا</span>)[النَّمْلِ: 14]، (<span style=\"color:#ff0000;\">إِنْ فِي صُدُورِهِمْ إِلَّا كِبْرٌ مَا هُمْ بِبَالِغِيهِ</span>)[غَافِرٍ: 56]، وَهَذَا يَدُلُّ عَلَى مَرَضِ قُلُوبِهِمْ، وَعَلَى أَنَّ شَقَاءَهُمْ يُحِيطُ بِهِمْ فِي الدُّنْيَا قَبْلَ الْآخِرَةِ، نَعُوذُ بِاللَّهِ -تَعَالَى- مِنْ حَالِهِمْ وَمَآلِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَحَرِيٌّ بِأَهْلِ الْإِيمَانِ أَنْ يَزِيدُوا عِلْمَهُمْ بِاللَّهِ -تَعَالَى-؛ وَذَلِكَ بِالتَّفَكُّرِ فِي خَلْقِهِ -سُبْحَانَهُ-، وَالنَّظَرِ فِي آيَاتِهِ -عَزَّ وَجَلَّ-؛ (<span style=\"color:#ff0000;\">سَنُرِيهِمْ آيَاتِنَا فِي الْآفَاقِ وَفِي أَنْفُسِهِمْ حَتَّى يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ</span>)[فُصِّلَتْ: 53]، وَكَذَلِكَ بِكَثْرَةِ قِرَاءَةِ كِتَابِهِ الْكَرِيمِ؛ فَإِنَّ كَلَامَهُ -سُبْحَانَهُ- غَيْرُ كَلَامِ الْبَشَرِ، وَهُوَ مِمَّا يَزِيدُ الْعِلْمَ بِهِ -سُبْحَانَهُ-. وَأَسْمَاؤُهُ وَصِفَاتُهُ وَأَفْعَالُهُ مَبْثُوثَةٌ فِي كِتَابِهِ الْكَرِيمِ.</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ كَثْرَةُ الْأَعْمَالِ الصَّالِحَةِ؛ فَإِنَّهَا مِنَ الْإِيمَانِ، وَبِكَثْرَتِهَا يَطْمَئِنُّ الْقَلْبُ بِمَعْرِفَةِ اللَّهِ -تَعَالَى-، وَالْقُرْبِ مِنْهُ -سُبْحَانَهُ-.</p>\n<p>&nbsp;</p>\n<p>وَالْإِيمَانُ وَزِيَادَتُهُ هِبَةٌ مِنَ اللَّهِ -تَعَالَى- يَسْتَحِقُّهَا مِنْ عِبَادِهِ مَنْ قَبِلَهَا وَأَقْبَلَ عَلَيْهَا، وَفَرِحَ بِهَا وَشَكَرَهَا، وَيُحْرَمُ مِنْهَا مَنْ رَفَضَهَا وَضَاقَ صَدْرُهُ بِهَا، وَأَعْرَضَ عَنْهَا وَكَفَرَهَا؛ (<span style=\"color:#ff0000;\">إِنَّا هَدَيْنَاهُ السَّبِيلَ إِمَّا شَاكِرًا وَإِمَّا كَفُورًا</span>)[الْإِنْسَانِ: 3].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ لَا عِلْمَ لَنَا إِلَّا مَا عَلَّمْتَنَا، فَهَبْنَا عِلْمًا يَنْفَعُنَا... وَهَبْنَا يَا رَبِّ مَعْرِفَتَكَ وَالْعِلْمَ بِكَ وَبِأَسْمَائِكَ وَصِفَاتِكَ وَآلَائِكَ... وَارْفَعْنَا بِمَعْرِفَتِكَ الدَّرَجَاتِ... إِنَّكَ أَكْرَمُ الْأَكْرَمِينَ وَأَرْحَمُ الرَّاحِمِينَ...</p>\n<p>&nbsp;</p>\n<p>وَالصَّلَاةُ وَالسَّلَامُ عَلَى الرَّحْمَةِ الْمُهْدَاةِ، وَالسِّرَاجِ الْمُنِيرِ، وَشَفِيعِ النَّاسِ يَوْمَ الدِّينِ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ.</p>\n<p>عِبَادَ اللَّهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العلم_بالله_(1)_تعالى_شرفه_ولذته.doc",
      "path": "/database/files/العلم_بالله_(1)_تعالى_شرفه_ولذته.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-1-%D8%B4%D8%B1%D9%81%D9%87-%D9%88%D9%84%D8%B0%D8%AA%D9%87-/download-file/377454"
    },
    {
      "name": "العلم_بالله_(1)_تعالى_شرفه_ولذته.pdf",
      "path": "/database/files/العلم_بالله_(1)_تعالى_شرفه_ولذته.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-1-%D8%B4%D8%B1%D9%81%D9%87-%D9%88%D9%84%D8%B0%D8%AA%D9%87-/download-file/377455"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العلم-بالله-تعالى-1-شرفه-ولذته-"
}
