{
  "id": 1218,
  "title": "التكبير في أيام التشريق",
  "slug": "التكبير-في-أيام-التشريق-2",
  "author": {
    "name_prefix": null,
    "first_name": "إبراهيم",
    "last_name": "بن صالح العجلان"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية ذكر الله في أيام التشريق 2/تأملات في معاني التكبير ودلالاته 3/فضائل التكبير وأهم مواضعه.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    اللهُ أكبر، كلمةٌ مختصَرَةٌ، لكنَّها تحملُ مَعانيَ تَهُزُّ الوُجْدَانَ، وتُقوّي الإيمانَ. فاللهُ -تعالى- الكَبيرُ، أكبرُ مِنْ كلِّ شيءٍ، في ذاتِه، وصفاتِه، وأفعالِه. اللهُ أكبرُ، كلمةٌ سَامقةٌ شَرِيْفَةٌ، لا تَنْقطعُ عن الكونِ، ففي كلِّ حينٍ يَتَجَلْجَلُ في الآفاقِ، النِّداءُ بِها، لِتُعْلِنَ أنَّ العظمةَ..\n                \n                                \n                \n                    الخطبة الأولى:\n \nإخوة الإيمان: \"أيَّامُ التَّشْريقِ أيَّامُ أكلٍ وَشُرْبٍ وذِكْرٍ لله\"؛ بهذه الكلمات وجَّه النبيُّ -صلى الله عليه وسلم- أمَّتَهُ كيفَ تعيشُ معَ هذه الأيامِ الجليلةِ المشْهُودةِ.\n \nإنَّها الأيامُ المعدوداتُ التي أمرنا اللهُ -تعالى- بالذكرِ فيها، (وَاذْكُرُوا اللَّهَ فِي أَيَّامٍ مَعْدُودَاتٍ)[البقرة:203]، قال ابنُ عباسٍ وغيرُه: هي أيامُ التشريق.\nومِنْ أخصِّ أنواعِ الذكرِ فيها: تكبير الله -تعالى-.\n \nاللهُ أكبر، كلمةٌ مختصَرَةٌ، لكنَّها تحملُ مَعانيَ تَهُزُّ الوُجْدَانَ، وتُقوّي الإيمانَ.\nفاللهُ -تعالى- الكَبيرُ، أكبرُ مِنْ كلِّ شيءٍ، في ذاتِه، وصفاتِه، وأفعالِه.\n \nاللهُ أكبرُ، كلمةٌ سَامقةٌ شَرِيْفَةٌ، لا تَنْقطعُ عن الكونِ، ففي كلِّ حينٍ يَتَجَلْجَلُ في الآفاقِ، النِّداءُ بِها، لِتُعْلِنَ أنَّ العظمةَ للهِ وحدَهُ، والكبرياءَ ليس لأَحَدٍ سِوَاه.\n \nالله أكبرُ: جملةُ جلالٍ وإجلالٍ وتعظيمٍ للخالقِ المُتَعالِ، فَلا شَيءَ أكبرُ منه؛ جلَّ العليِّ الكبيرِ، وكلُّ ما سواه فهو صغير، وتحت أمره وقهره، وحكمه وملكه.\n \nبالتكبير أمر اللهُ نبيه -صلى الله عليه وسلم- في مبدأ بعثتِه، ليستعينَ به على تبليغِ رسالتِه (يَا أَيُّهَا المُدَّثِّرُ * قُمْ فَأَنْذِرْ * وَرَبَّكَ فَكَبِّرْ)[المدثر:1-3].\n \nوَلِعِظَمِ قيمةِ التكبيرِ قَرَنَها اللهُ بأمَّهَاتِ العِباداتِ؛ فَالصَّلَاةُ يُنَادَى لَهَا بِالتَّكْبِيرِ؛ وَتُقَامُ بِالتَّكْبِيرِ، وَتُفْتَتَحُ بِالتَّكْبِيرِ، وَيَنْتَقِلُ المُسْلِمُ بَيْنَ أَرْكَانِهَا بِالتَّكْبِيرِ.\n \nوفي الصِّيَامِ شُرِعَ لِلْمُسْلِمِ التكبيرُ مَعَ تَمَامِهِ؛ (وَلِتُكْمِلُوا العِدَّةَ وَلِتُكَبِّرُوا اللهَ عَلَى مَا هَدَاكُمْ)[البقرة:185].\n \nوَفي الحَجُّ شُرِعَ فِيهِ التَّكْبِيرُ فِي الطَّوَافِ، وعند الصَّفَا وَعَلَى المَرْوَةِ وعند رَمْيِ الجِمَارِ، بَلْ وفي بَقِيَّةِ أوقاتِ الحّجِّ، قال أنس -رضي الله عنه-: \"مِنَّا المُلبِي وَمِنَّا المُكَبِّرُ\".\n \nوَعِنْدَ ذَبْحِ الهديِّ والأُضْحِيَةِ يُتقرب إلى اللهِ بالتكبير، (كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ)[الحج:37].\n \nولِجَلالِ هذه الكلمةِ شُرِعَ لنا أنْ نقولَهَا في الأَعْيَادِ، وعِنْدَ رُؤْيَةِ هِلالِ رَمضان، وَفِي أُذنِ الموْلُودِ، وَعِنْدَ رُكُوبِ الدَّابةِ، أو صُعودِ مكانٍ مُرتفع.\n \nأعوذ بالله من الشيطان الرجيم: (وَقُلِ الْحَمْدُ لِلَّهِ الَّذِي لَمْ يَتَّخِذْ وَلَدًا وَلَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ وَلَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ وَكَبِّرْهُ تَكْبِيرًا)[الإسراء:111].\n \nأقول قولي هذا، وأستغفر الله…\n \n \nالخطبة الثانية:\n \nأما بعد، فيا إخوة الإيمان: وإذا لَهَجَ اللسانُ، وامتلأَ الوجدان، مِنْ معاني هذه الكلمةِ كَبُرَ في القلبِ مقامُ اللهِ،  فاستعانَ به وحده، وتوكلَ عليه، وفوضَ أمرَهُ إليه، واعتمدَ في كلِّ شأنِه عليه.\n \nيَسْتَحْضِرُ المؤمنُ وهو يُكَبِّرُ، أنَّ شأنَ الله أعظم، فمهما قَدَّمَ العبدُ وقدَّمَ، فالله -تعالى- مُستَحِقٌ لذلك وأكثر.\n \nيَسْتَحْضِرُ المؤمنُ وهو يُكبِّرُ قُرْبَ اللهِ ومعيتَهُ ومحبَّتَه، وأَعْظَمُ عيدٍ يَفرح به العبدُ حينَ يُبَشَّرُ عند أجلِه برضا الله عنه، فَيُحبُّ لقاءَ اللهِ فيُحِبُّ اللهُ لقاءَه.\n \nيَسْتَشْعِرُ المؤمنُ وهو يُكَبِّرُ، عَظِيْمَ أثرِهَا على الجنان، وعظيمَ أجرِهَا في الميزان، ففي الحديث: \"التَّسْبِيحُ نِصْفُ الْمِيزَانِ، وَالْحَمْدُ لِلَّهِ تَمْلَؤُهُ، وَالتَّكْبِيرُ يَمْلَأُ مَا بَيْنَ السَّمَاءِ وَالْأَرْضِ\"(خرَّجه الترمذي وحسَّنه).\n \nواللهُ أكبرُ هي من الباقيات الصالحات، ومن غراسِ الجنَّات؛ بذلكم قال الخليل -عليه السلام- لنبيِّنا -صلى الله عليه وسلم- ليلةَ أُسريَ به.\n \nويكفي كلمة التكبير فضلاً، أنَّ قولهَا وترديدَها، يُزَحْزِحُ عن النَّار؛ ففي  الحديث عند مسلم مرفوعاً: \"إِنَّهُ خُلِقَ كُلُّ إِنْسَانٍ مِنْ بَنِي آدَمَ عَلَى سِتِّينَ وَثَلَاثِ مِائَةِ مَفْصِلٍ، فَمَنْ كَبَّرَ اللَّهَ، وَحَمِدَ اللَّهَ، وَهَلَّلَ اللَّهَ، وَسَبَّحَ اللَّهَ، وَاسْتَغْفَرَ اللَّهَ، وَعَزَلَ حَجَرًا عَنْ طَرِيقِ النَّاسِ، أَوْ شَوْكَةً، أَوْ عَظْمًا عَنْ طَرِيقِ النَّاسِ، وَأَمَرَ بِمَعْرُوفٍ أَوْ نَهَى عَنْ مُنْكَرٍ، عَدَدَ تِلْكَ السِّتِّينَ وَالثَّلَاثِ مِائَةِ السُّلَامَى فَإِنَّهُ يَمْشِي يَوْمَئِذٍ وَقَدْ زَحْزَحَ نَفْسَهُ عَنْ النَّارِ\".\n \nفاتقوا الله -أيُّها المؤمنون- ورطِّبوُا ألْسِنَتَكُمْ في هذه الأيَّامِ الفاضلات بالذِّكرِ والتَّكبيرَاتِ، فهو عَمَلٌ صالحٌ، ومَكْسَبٌ نَاجِحٌ، وَصَاحِبُه مُوَفَّقٌ فَالِحٌ.\n \nاللهُ أكْبَرُ بِسْـمِ اللهِ مَجْرِاها  *** اللهُ أكبرُ بالتَّـقوى سَنُرْسِيْهَا\nاللهُ أكبرُ قُوْلُوْهَا بِلَا وَجَلٍ *** وَزَيِّنُوا الْقلبَ مِنْ مَغْزَى معانيها\nاللهُ أَكبَرُ مَا أَحْلَى النِّدَاءَ بِهَا *** كَأَنَّهُ الرِّيُّ فِي الأَرْوَاحِ يُحْيِيْهَا\n \nاللهم صلِّ على محمد …",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية ذكر الله في أيام التشريق 2/تأملات في معاني التكبير ودلالاته 3/فضائل التكبير وأهم مواضعه.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">اللهُ أكبر، كلمةٌ مختصَرَةٌ، لكنَّها تحملُ مَعانيَ تَهُزُّ الوُجْدَانَ، وتُقوّي الإيمانَ. فاللهُ -تعالى- الكَبيرُ، أكبرُ مِنْ كلِّ شيءٍ، في ذاتِه، وصفاتِه، وأفعالِه. اللهُ أكبرُ، كلمةٌ سَامقةٌ شَرِيْفَةٌ، لا تَنْقطعُ عن الكونِ، ففي كلِّ حينٍ يَتَجَلْجَلُ في الآفاقِ، النِّداءُ بِها، لِتُعْلِنَ أنَّ العظمةَ..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"362331\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: \"<span style=\"color: #0000ff;\"><strong>أيَّامُ التَّشْريقِ أيَّامُ أكلٍ وَشُرْبٍ وذِكْرٍ لله</strong></span>\"؛ بهذه الكلمات وجَّه النبيُّ&nbsp;-صلى الله عليه وسلم- أمَّتَهُ كيفَ تعيشُ معَ هذه الأيامِ الجليلةِ المشْهُودةِ.</p>\n<p>&nbsp;</p>\n<p>إنَّها الأيامُ المعدوداتُ التي أمرنا اللهُ -تعالى- بالذكرِ فيها، (<span style=\"color: #ff0000;\"><strong>وَاذْكُرُوا اللَّهَ فِي أَيَّامٍ مَعْدُودَاتٍ</strong></span>)[البقرة:203]، قال ابنُ عباسٍ وغيرُه: هي أيامُ التشريق.</p>\n<p>ومِنْ أخصِّ أنواعِ الذكرِ فيها: تكبير الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>اللهُ أكبر، كلمةٌ مختصَرَةٌ، لكنَّها تحملُ مَعانيَ تَهُزُّ الوُجْدَانَ، وتُقوّي الإيمانَ.</p>\n<p>فاللهُ -تعالى- الكَبيرُ، أكبرُ مِنْ كلِّ شيءٍ، في ذاتِه، وصفاتِه، وأفعالِه.</p>\n<p>&nbsp;</p>\n<p>اللهُ أكبرُ، كلمةٌ سَامقةٌ شَرِيْفَةٌ، لا تَنْقطعُ عن الكونِ، ففي كلِّ حينٍ يَتَجَلْجَلُ في الآفاقِ، النِّداءُ بِها، لِتُعْلِنَ أنَّ العظمةَ للهِ وحدَهُ، والكبرياءَ ليس لأَحَدٍ سِوَاه.</p>\n<p>&nbsp;</p>\n<p>الله أكبرُ: جملةُ جلالٍ وإجلالٍ وتعظيمٍ للخالقِ المُتَعالِ، فَلا شَيءَ أكبرُ منه؛ جلَّ العليِّ الكبيرِ، وكلُّ ما سواه فهو صغير، وتحت أمره وقهره، وحكمه وملكه.</p>\n<p>&nbsp;</p>\n<p>بالتكبير&nbsp;أمر اللهُ نبيه&nbsp;-صلى الله عليه وسلم- في مبدأ بعثتِه، ليستعينَ به على تبليغِ رسالتِه (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا المُدَّثِّرُ * قُمْ فَأَنْذِرْ * وَرَبَّكَ فَكَبِّرْ</strong></span>)[المدثر:1-3].</p>\n<p>&nbsp;</p>\n<p>وَلِعِظَمِ قيمةِ التكبيرِ قَرَنَها اللهُ بأمَّهَاتِ العِباداتِ؛ فَالصَّلَاةُ يُنَادَى لَهَا بِالتَّكْبِيرِ؛ وَتُقَامُ بِالتَّكْبِيرِ، وَتُفْتَتَحُ بِالتَّكْبِيرِ، وَيَنْتَقِلُ المُسْلِمُ بَيْنَ أَرْكَانِهَا بِالتَّكْبِيرِ.</p>\n<p>&nbsp;</p>\n<p>وفي الصِّيَامِ شُرِعَ لِلْمُسْلِمِ التكبيرُ مَعَ تَمَامِهِ؛ (<span style=\"color: #ff0000;\"><strong>وَلِتُكْمِلُوا العِدَّةَ وَلِتُكَبِّرُوا اللهَ عَلَى مَا هَدَاكُمْ</strong></span>)[البقرة:185].</p>\n<p>&nbsp;</p>\n<p>وَفي الحَجُّ شُرِعَ فِيهِ التَّكْبِيرُ فِي الطَّوَافِ، وعند الصَّفَا وَعَلَى المَرْوَةِ وعند رَمْيِ الجِمَارِ، بَلْ وفي بَقِيَّةِ أوقاتِ الحّجِّ، قال أنس -رضي الله عنه-: \"مِنَّا المُلبِي وَمِنَّا المُكَبِّرُ\".</p>\n<p>&nbsp;</p>\n<p>وَعِنْدَ ذَبْحِ الهديِّ والأُضْحِيَةِ يُتقرب إلى اللهِ بالتكبير، (<span style=\"color: #ff0000;\"><strong>كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ</strong></span>)[الحج:37].</p>\n<p>&nbsp;</p>\n<p>ولِجَلالِ هذه الكلمةِ شُرِعَ لنا أنْ نقولَهَا في&nbsp;الأَعْيَادِ، وعِنْدَ رُؤْيَةِ هِلالِ رَمضان، وَفِي أُذنِ الموْلُودِ، وَعِنْدَ رُكُوبِ الدَّابةِ، أو صُعودِ مكانٍ مُرتفع.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: <span style=\"color: #ff0000;\">(<strong>وَقُلِ الْحَمْدُ لِلَّهِ الَّذِي لَمْ يَتَّخِذْ وَلَدًا وَلَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ وَلَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ وَكَبِّرْهُ تَكْبِيرًا</strong></span>)[الإسراء:111].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله…</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد، فيا إخوة الإيمان: وإذا لَهَجَ اللسانُ، وامتلأَ الوجدان، مِنْ معاني هذه الكلمةِ كَبُرَ في القلبِ مقامُ اللهِ،&nbsp; فاستعانَ به وحده، وتوكلَ عليه، وفوضَ أمرَهُ إليه، واعتمدَ في كلِّ شأنِه عليه.</p>\n<p>&nbsp;</p>\n<p>يَسْتَحْضِرُ المؤمنُ وهو يُكَبِّرُ، أنَّ شأنَ الله أعظم، فمهما قَدَّمَ العبدُ وقدَّمَ، فالله -تعالى- مُستَحِقٌ لذلك وأكثر.</p>\n<p>&nbsp;</p>\n<p>يَسْتَحْضِرُ المؤمنُ وهو يُكبِّرُ قُرْبَ اللهِ ومعيتَهُ ومحبَّتَه، وأَعْظَمُ عيدٍ يَفرح به العبدُ حينَ يُبَشَّرُ عند أجلِه برضا الله عنه، فَيُحبُّ لقاءَ اللهِ فيُحِبُّ اللهُ لقاءَه.</p>\n<p>&nbsp;</p>\n<p>يَسْتَشْعِرُ المؤمنُ وهو يُكَبِّرُ، عَظِيْمَ أثرِهَا على الجنان، وعظيمَ أجرِهَا في الميزان، ففي الحديث: \"<span style=\"color: #0000ff;\"><strong>التَّسْبِيحُ نِصْفُ الْمِيزَانِ، وَالْحَمْدُ لِلَّهِ تَمْلَؤُهُ، وَالتَّكْبِيرُ يَمْلَأُ مَا بَيْنَ السَّمَاءِ وَالْأَرْضِ</strong></span>\"(خرَّجه الترمذي وحسَّنه).</p>\n<p>&nbsp;</p>\n<p>واللهُ أكبرُ هي من الباقيات الصالحات، ومن غراسِ الجنَّات؛ بذلكم قال الخليل -عليه السلام- لنبيِّنا -صلى الله عليه وسلم- ليلةَ أُسريَ به.</p>\n<p>&nbsp;</p>\n<p>ويكفي كلمة التكبير فضلاً، أنَّ قولهَا وترديدَها، يُزَحْزِحُ عن النَّار؛ ففي&nbsp; الحديث عند مسلم مرفوعاً: \"<span style=\"color: #0000ff;\"><strong>إِنَّهُ خُلِقَ كُلُّ إِنْسَانٍ مِنْ بَنِي آدَمَ عَلَى سِتِّينَ وَثَلَاثِ مِائَةِ مَفْصِلٍ، فَمَنْ كَبَّرَ اللَّهَ، وَحَمِدَ اللَّهَ، وَهَلَّلَ اللَّهَ، وَسَبَّحَ اللَّهَ، وَاسْتَغْفَرَ اللَّهَ، وَعَزَلَ حَجَرًا عَنْ طَرِيقِ النَّاسِ، أَوْ شَوْكَةً، أَوْ عَظْمًا عَنْ طَرِيقِ النَّاسِ، وَأَمَرَ بِمَعْرُوفٍ أَوْ نَهَى عَنْ مُنْكَرٍ، عَدَدَ تِلْكَ السِّتِّينَ وَالثَّلَاثِ مِائَةِ السُّلَامَى فَإِنَّهُ يَمْشِي يَوْمَئِذٍ وَقَدْ زَحْزَحَ نَفْسَهُ عَنْ النَّارِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -أيُّها المؤمنون-&nbsp;ورطِّبوُا ألْسِنَتَكُمْ في هذه الأيَّامِ الفاضلات بالذِّكرِ والتَّكبيرَاتِ، فهو عَمَلٌ صالحٌ، ومَكْسَبٌ نَاجِحٌ، وَصَاحِبُه مُوَفَّقٌ فَالِحٌ.</p>\n<p>&nbsp;</p>\n<p>اللهُ أكْبَرُ بِسْـمِ اللهِ مَجْرِاها&nbsp; *** اللهُ أكبرُ بالتَّـقوى سَنُرْسِيْهَا</p>\n<p>اللهُ أكبرُ قُوْلُوْهَا بِلَا وَجَلٍ *** وَزَيِّنُوا الْقلبَ مِنْ مَغْزَى معانيها</p>\n<p>اللهُ أَكبَرُ مَا أَحْلَى النِّدَاءَ بِهَا *** كَأَنَّهُ الرِّيُّ فِي الأَرْوَاحِ يُحْيِيْهَا</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد …</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التكبير_في_أيام_التشريق.doc",
      "path": "/database/files/التكبير_في_أيام_التشريق.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%83%D8%A8%D9%8A%D8%B1-%D9%81%D9%8A-%D8%A3%D9%8A%D8%A7%D9%85-%D8%A7%D9%84%D8%AA%D8%B4%D8%B1%D9%8A%D9%82-2/download-file/362332"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التكبير-في-أيام-التشريق-2"
}
