{
  "id": 2078,
  "title": "الاستهزاء",
  "slug": "الاستهزاء-2",
  "author": {
    "name_prefix": null,
    "first_name": "سليمان",
    "last_name": "الحربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطورة الاستهزاء بشيء من الدين 2/عداء المنافقين للدين وأهله 3/صور قديمة ومعاصرة من الاستهزاء بالدين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن بَلِيَّةَ الإسلام بهم شديدةٌ جدًّا؛ لأنهم منسوبون إليه وإلى نُصْرَتِه وموالاتِه، وَهُمْ أعداؤُه في الحقيقةِ، يُخرِجون عداوتَه في كل قَالَبٍ يظن الجاهلُ أنه عِلْمٌ وإصلاحٌ، وهو غاية الجهلِ والإفسادِ. فلله كَمْ مَن مَعْقِلٍ!\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله؛ نحمدُه وَنستَعِينُه ونسْتغْفِرُه، ونعوذُ باللهِ من شُرُورِ أنفُسِنا وسَيِّئاتِ أعمالِنا، مَن يَهْدِه اللهُ فَلا مُضِلَّ لَه، ومَنْ يُضْلِلْ فلا هادِيَ له، وأشهد أن لا إله إلا الله، وأشهد أن محمدًا عبده ورسوله، صلى اللهُ عليه وعلى آلِه وأصحابِه، ومَن سَار على نهجِه، واقْتَفَى أثرَه إلى يوم الدِّين، وسلَّم تسليمًا كثيرًا.\n \nأمَّا بَعْدُ: فأوصيكم ونفسي بتقوى الله -جل وعلا-؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)[التوبة:119].\n \nمعشرَ الإِخْوَةِ: إنَّ في القلب مَرَضًا خطيرًا كاد القرآنُ أن يكون كُلُّه في الحديثِ عنه، وذكرِ علاماته وأوصاف أهله، إنَّه النفاقُ والمنافقون، ومِن أكثر الأوصافِ التي ذُكرت فِيه الاستهزاءُ بالدِّين وأهلِه أو بشيءٍ مما جاءت به الشريعة، وما دُمْنا في زمنِ الانْفِتاح والاختلاطِ بالآخَرِين لِكُلِّ فئات المجتمع، فقَد انْتشرَ هذا المرضُ انتِشارًا حتى وَقع به النَّاسُ، ولا حول ولا قوة إلا بالله.\n \nكَمْ ذُكِر هذه الوصفُ في القرآنِ!، وهو الاستهزاء، قال -تعالى-: (وَقَدْ نَزَّلَ عَلَيْكُمْ فِي الْكِتَابِ أَنْ إِذَا سَمِعْتُمْ آيَاتِ اللَّهِ يُكْفَرُ بِهَا وَيُسْتَهْزَأُ بِهَا فَلَا تَقْعُدُوا مَعَهُمْ حَتَّى يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ إِنَّكُمْ إِذًا مِثْلُهُمْ إِنَّ اللَّهَ جَامِعُ المنَافِقِينَ وَالْكَافِرِينَ فِي جَهَنَّمَ جَمِيعًا)[النساء:140]، وقال: (يَحْذَرُ المنَافِقُونَ أَنْ تُنَزَّلَ عَلَيْهِمْ سُورَةٌ تُنَبِّئُهُمْ بِمَا فِي قُلُوبِهِمْ قُلِ اسْتَهْزِئُوا إِنَّ اللَّهَ مُخْرِجٌ مَا تَحْذَرُونَ * وَلَئِنْ سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ * لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ)[التوبة:64-66].\n \nهل تعلمون -يا عباد الله- ما الذي قاله المنافقون؟! إنَّ الذي قالُوه لا يَصِل إلى عُشر مِعْشَار ما يُقال عن الشريعةِ وعُنْ دُعاةِ الإسلام وعلمائِه في بعض وسائل الإعلام، لقد قالوا: \"ما رأينا مثل قرائِنا هؤلاء أرغب بطونًا ولا أكذب ألسنًا ولا أجبن عند اللقاء\".\n \nقال الجصاص: \"إنَّ الاستهزاءَ بآياتِ اللهِ أو بشيءٍ مِن شرائع دينِه كُفْرٌ مِن فاعلِه، يستوي في ذلك الجادُّ والهازل\".\n \nوقال أبو بكر ابن العربي: \"لا يخْلُو أنْ يكون ما قالُوه -أي: المنافقون- جدًّا أو هزلًا، وهو كيفما كان كُفْرٌ، فإن الهزلَ بالْكُفْر كُفْرٌ، لا خلافَ فيه بين الأمة\".\n \nوقال محمد بن عبد الوهاب في نواقض الإسلام: \"السادس: مَن استهزأ بشيءٍ من دين الرَّسُول، أو ثوابِه، أو عقابِه، كَفَر، لا فرقَ بين الجادِّ والهازل والخائف إلا المكْرَه\".\n \nوقال السعدي: \"من استهزأَ بشيءٍ من كتاب اللّه، أو سنةِ رسوله الثابتة عنه، أو سَخِر بذلك أو تنقَّصه، أو استهزأ بالرَّسُول أو تنقَّصه، فإنه كافرٌ باللّه العظيم\".\n \nوجاء في فتاوى اللجنة الدائمة: \"من استهزأَ ببعض المسْتَحَبَّات، كالسواك، والقميصِ الذي لا يتجاوز نصفَ الساقِ، والقبضِ في الصلاة، ونحوها مما ثبت من السنن، فحُكْمُه أنَّه يُبَيَّن له مشروعيةُ ذلك، وأن السنةَ دلَّت على ذلك، فإذَا أصرَّ على الاستهزاءِ بالسنن الثابتةِ كَفَر بِذَلِك\".\n \nوقال الشيخ عبد العزيز بن باز -رحمه الله-: \"وقد أجمع علماءُ الإسلام في جميعِ الأعصار والأمصار على كُفْرِ من استهزأَ باللهِ، أو رسولِه، أو كتابِه، أو شيءٍ مِن الدِّين، وأجْمَعُوا على أنَّ من استهزأَ بشيءٍ من ذلك وهو مسلم، أنه يَكُون كافرًا مُرتدًّا عن الإسلامِ، يجب قتلُه؛ لقولِه: \"مَنْ بَدَّلَ دِينَهُ فَاقْتُلُوهُ\"(أخرجه البخاري:2854).\n \nومِن المعلوم أن الاستهزاءَ بشيءٍ مِن هذه أشدُّ مِن الْكُفْر المجَرَّدِ؛ لأنَّ هذا كُفْرٌ وزيادةُ احتقارٍ وازدراءٍ؛ فإنَّ الكفَّارَ نوعان: مُعْرِضُون ومُعَارِضُون، فَالمعَارِضُ المحارِبُ للهِ ورسولِه القادِحُ وَالمستَهْزِئُ والهازِلُ باللهِ وَبِدِينِه ورسولِه أغْلَظُ كُفْرًا وأَعْظَمُ فَسادًا؛ فالدِّينُ وشَرَائِعُه لا يدخُلُه الخوْضُ واللَّعِب والسخريةُ، وإنما تُحْتَرَم وتُعَظَّم، ويُخْشَعُ عندها؛ إيمانًا بالله ورسولِه، وتعظيمًا لآياته، والمسْتَهْزِئُ مُنْتَقِصٌ لها.\n \nولْتَعْلَمْ أن المرءَ قد يخسر دنياه وآخرتَه في كلمةٍ يقولها، كما جاء في الصحيحين عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"إِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ رِضْوَانِ اللهِ لَا يُلْقِي لَهَا بَالًا يَرْفَعُهُ اللهُ بِهَا دَرَجَاتٍ، وَإِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ سَخَطِ اللهِ لَا يُلْقِي لَهَا بَالًا يَهْوِي بِهَا فِي جَهَنَّمَ\"(أخرج البخاري:6113).\n \nوفي رواية: \"إِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مَا يَتَبَيَّنُ فِيهَا يَزِلُّ بِهَا فِي النَّارِ أَبْعَدَ مِمَّا بَيْنَ المشْرِقِ\"(أخرجه البخاري:6112)، وقوله: \"لا يتبين فيها\": مَعْنَاهُ لَا يَتَدَبَّرهَا وَيُفَكِّر فِي قُبْحهَا، وَلَا يَخَاف مَا يَتَرَتَّب عَلَيْهَا.\n \nأعوذ بالله من الشيطان الرجيم: (إِنَّ الَّذِينَ أَجْرَمُوا كَانُوا مِنَ الَّذِينَ آمَنُوا يَضْحَكُونَ * وَإِذَا مَرُّوا بِهِمْ يَتَغَامَزُونَ)[المطففين: 29-30].\n \nبَاركَ اللهُ لي ولكم في القرآنِ العظيم، ونَفَعني وإياكُم بما فيه من الآياتِ والذِّكر الحكيم، أقولُ ما سَمِعْتُم، وأستغفرُ اللهَ العظيمَ لي ولكم ولسائِرِ المسلمين من كل ذنبٍ وخطيئةٍ، فاستغفروه، وتوبوا إليه، إنه هو الغفور الرحيم.\n\n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكرُ على توفيقه وامتنانِه، وأشهَدُ أن لا إله إلا الله تعظيمًا لشانه، وأشهد أن محمدًا عبده ورسوله، الدَّاعي إلى جنَّتِه ورضوانِه، صلى اللهُ عليه وعلى آلِه وأصحابِه وأعوانه.\n \nمَعْشَرَ الإِخْوةِ: لقد سَمِعْنا مَنْ يَنْطِقُ لفظَ الرَّسُول -صلى الله عليه وسلم- على وجه السخريةِ والتهكُّم، فقائل يقولُ بسخريةٍ: \"نَاقِصَاتُ عَقْلٍ وَدِينٍ\"(أخرجه البخاري:298)، وآخر يسخَرُ بالسواك، وآخر يسخر باللحية، وآخر يقول: \"اسْمَعْ وَأَطِعْ، وَإِنْ ضَرَبَ ظَهْرَكَ وَأَخَذَ مَالَكَ\"(أخرجه مسلم:1847)، يقولُها مُتهكِّمًا ساخرًا، إلى غير ذلك من الموبقات التي لا يستطيع المرءُ ذَكرُها، نسألُ اللهَ أن يعْصِم ألسنَتَنا منها.\n \nأتعلمون -عبادَ الله- أن سببَ هذا القول هو النفاقُ في القلْبِ، نعم والله، لو سَلِمَتْ قلوبُهم وطَهُرَت وزَكَتْ ما تجرَّأ القلبُ على ترتيبِها، ولا تَواطَأَ اللِّسانُ على قولِها؛ فالمؤمنون هم الذين (إِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ)[الأنفال:2]، والمؤمنون يقولون: (سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ المصِيرُ)[البقرة:285].\n \nفهذا هو النفاقُ الذي أكْثَرَ اللهُ من ذكرِه، وذِكْرِ أوصافِ أهْلِهِ، وقد أنزل اللهُ سُوَرًا خاصة بفضحهم، وآياتٍ كثيرةً لِذِكْر أفعالهم ومنهجِهم؛ لأنهم سيبقون طولَ الأزمان، ولن يَنْقَرِضوا حتى تكون الأمةُ واعيةً مُدْرِكَةً لهذا النوع من البش.\n \nإن بَلِيَّةَ الإسلام بهم شديدةٌ جدًّا؛ لأنَّهم منسوبون إليه وإلى نُصْرَتِه وموالاتِه، وَهُمْ أعداؤُه في الحقيقةِ، يُخرِجون عداوتَه في كل قَالَبٍ يظن الجاهلُ أنه عِلْمٌ وإصلاحٌ، وهو غاية الجهلِ والإفسادِ.\n \nفلله كَمْ مَن مَعْقِلٍ للإسلام قَدْ هَدموه! وَكَمْ مِن حِصن له قد قَلَعوا أساسَه وخَرَّبُوه! وَكَمْ مِن عِلْمٍ لَه قد طَمَسُوه! وكَمْ مِن لِوَاءٍ له مَرْفُوعٍ قد وَضعُوه! وَكَمْ ضَربوا بِمعَاوِلِ الشُّبَهِ في أصول غِرَاسِه ليقْلَعوهَا، فلا يزال الإسلامُ وأَهْلُه منهم في مِحْنَةٍ وَبَلِيَّةٍ، ولا يزال يَطْرُقُه من شُبَهِهِم سَريَّةٌ بَعد سَرِيَّةٍ، لو رأيتَهم في طاعتِهم لوجدتهم: (كُسَالَى يُرَاءُونَ النَّاسَ وَلَا يَذْكُرُونَ اللَّهَ إِلَّا قَلِيلًا)[النساء:142].\n \nوَلَوْ نَظَرْتَ إِلى حالِهم مع القرآن لَوَجَدْتَهم قد هَجَرُوه، وما قرأوه إلا قليلًا، وَلو سَبَرْتَ أخلاقَهُم لوجَدْتَهم قومًا أجلافًا غلاظًا مع أهل الخير والصلاح، ويزعمون أنهم بذلك مُصْلِحون، (أَلَا إِنَّهُمْ هُمُ المفْسِدُونَ وَلَكِنْ لَا يَشْعُرُونَ)[البقرة:12]، (يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ)[الصف: 8].\n \nثمَّ صلُّوا وسلِّمُوا على رسولِ الْهُدَى، وإمام الورى، فقد أمركم ربُّكم فقال -جل وعلا-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].\n \nاللهُمَّ صلِّ وسلِّمْ على نبيِّنا محمدٍ، وعلى آلِه وصحبه أجمعين، وارْضَ اللهُمَّ عن الخلفاء الراشدين، وَالأئِمَّةِ المهْدِيِّين أَبي بكرٍ وعُمَرَ وعُثمانَ وعليٍّ، وعنِ الصَّحابةِ أجْمَعين، وعنَّا معهم بعفْوِك وكَرَمِك يا أكرمَ الأكْرَمِين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطورة الاستهزاء بشيء من الدين 2/عداء المنافقين للدين وأهله 3/صور قديمة ومعاصرة من الاستهزاء بالدين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن بَلِيَّةَ الإسلام بهم شديدةٌ جدًّا؛ لأنهم منسوبون إليه وإلى نُصْرَتِه وموالاتِه، وَهُمْ أعداؤُه في الحقيقةِ، يُخرِجون عداوتَه في كل قَالَبٍ يظن الجاهلُ أنه عِلْمٌ وإصلاحٌ، وهو غاية الجهلِ والإفسادِ. فلله كَمْ مَن مَعْقِلٍ!</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"363646\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله؛ نحمدُه وَنستَعِينُه ونسْتغْفِرُه، ونعوذُ باللهِ من شُرُورِ أنفُسِنا وسَيِّئاتِ أعمالِنا، مَن يَهْدِه اللهُ فَلا مُضِلَّ لَه، ومَنْ يُضْلِلْ فلا هادِيَ له، وأشهد أن لا إله إلا الله، وأشهد أن محمدًا عبده ورسوله، صلى اللهُ عليه وعلى آلِه وأصحابِه، ومَن سَار على نهجِه، واقْتَفَى أثرَه إلى يوم الدِّين، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فأوصيكم ونفسي بتقوى الله -جل وعلا-؛ (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</strong></span>)[التوبة:119].</p>\n<p>&nbsp;</p>\n<p>معشرَ الإِخْوَةِ: إنَّ في القلب مَرَضًا خطيرًا كاد القرآنُ أن يكون كُلُّه في الحديثِ عنه، وذكرِ علاماته وأوصاف أهله، إنَّه النفاقُ والمنافقون، ومِن أكثر الأوصافِ التي ذُكرت فِيه الاستهزاءُ بالدِّين وأهلِه أو بشيءٍ مما جاءت به الشريعة، وما دُمْنا في زمنِ الانْفِتاح والاختلاطِ بالآخَرِين لِكُلِّ فئات المجتمع، فقَد انْتشرَ هذا المرضُ انتِشارًا حتى وَقع به النَّاسُ، ولا حول ولا قوة إلا بالله.</p>\n<p>&nbsp;</p>\n<p>كَمْ ذُكِر هذه الوصفُ في القرآنِ!، وهو الاستهزاء، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَقَدْ نَزَّلَ عَلَيْكُمْ فِي الْكِتَابِ أَنْ إِذَا سَمِعْتُمْ آيَاتِ اللَّهِ يُكْفَرُ بِهَا وَيُسْتَهْزَأُ بِهَا فَلَا تَقْعُدُوا مَعَهُمْ حَتَّى يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ إِنَّكُمْ إِذًا مِثْلُهُمْ إِنَّ اللَّهَ جَامِعُ المنَافِقِينَ وَالْكَافِرِينَ فِي جَهَنَّمَ جَمِيعًا</strong></span>)[النساء:140]، وقال: (<span style=\"color: #ff0000;\"><strong>يَحْذَرُ المنَافِقُونَ أَنْ تُنَزَّلَ عَلَيْهِمْ سُورَةٌ تُنَبِّئُهُمْ بِمَا فِي قُلُوبِهِمْ قُلِ اسْتَهْزِئُوا إِنَّ اللَّهَ مُخْرِجٌ مَا تَحْذَرُونَ * وَلَئِنْ سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ * لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ</strong></span>)[التوبة:64-66].</p>\n<p>&nbsp;</p>\n<p>هل تعلمون -يا عباد الله- ما الذي قاله المنافقون؟! إنَّ الذي قالُوه لا يَصِل إلى عُشر مِعْشَار ما يُقال عن الشريعةِ وعُنْ دُعاةِ الإسلام وعلمائِه في بعض وسائل الإعلام، لقد قالوا: \"ما رأينا مثل قرائِنا هؤلاء أرغب بطونًا ولا أكذب ألسنًا ولا أجبن عند اللقاء\".</p>\n<p>&nbsp;</p>\n<p>قال الجصاص: \"إنَّ الاستهزاءَ بآياتِ اللهِ أو بشيءٍ مِن شرائع دينِه كُفْرٌ مِن فاعلِه، يستوي في ذلك الجادُّ والهازل\".</p>\n<p>&nbsp;</p>\n<p>وقال أبو بكر ابن العربي: \"<span style=\"color: #008000;\">لا يخْلُو أنْ يكون ما قالُوه -أي: المنافقون- جدًّا أو هزلًا، وهو كيفما كان كُفْرٌ، فإن الهزلَ بالْكُفْر كُفْرٌ، لا خلافَ فيه بين الأمة</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال محمد بن عبد الوهاب في نواقض الإسلام: \"<span style=\"color: #008000;\">السادس: مَن استهزأ بشيءٍ من دين الرَّسُول، أو ثوابِه، أو عقابِه، كَفَر، لا فرقَ بين الجادِّ والهازل والخائف إلا المكْرَه</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال السعدي: \"<span style=\"color: #008000;\">من استهزأَ بشيءٍ من كتاب اللّه، أو سنةِ رسوله الثابتة عنه، أو سَخِر بذلك أو تنقَّصه، أو استهزأ بالرَّسُول أو تنقَّصه، فإنه كافرٌ باللّه العظيم</span>\".</p>\n<p>&nbsp;</p>\n<p>وجاء في فتاوى اللجنة الدائمة: \"<span style=\"color: #008000;\">من استهزأَ ببعض المسْتَحَبَّات، كالسواك، والقميصِ الذي لا يتجاوز نصفَ الساقِ، والقبضِ في الصلاة، ونحوها مما ثبت من السنن، فحُكْمُه أنَّه يُبَيَّن له مشروعيةُ ذلك، وأن السنةَ دلَّت على ذلك، فإذَا أصرَّ على الاستهزاءِ بالسنن الثابتةِ كَفَر بِذَلِك</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال الشيخ عبد العزيز بن باز -رحمه الله-: \"وقد أجمع علماءُ الإسلام في جميعِ الأعصار والأمصار على كُفْرِ من استهزأَ باللهِ، أو رسولِه، أو كتابِه، أو شيءٍ مِن الدِّين، وأجْمَعُوا على أنَّ من استهزأَ بشيءٍ من ذلك وهو مسلم، أنه يَكُون كافرًا مُرتدًّا عن الإسلامِ، يجب قتلُه؛ لقولِه: \"<span style=\"color: #0000ff;\">مَنْ بَدَّلَ دِينَهُ فَاقْتُلُوهُ</span>\"(أخرجه البخاري:2854).</p>\n<p>&nbsp;</p>\n<p>ومِن المعلوم أن الاستهزاءَ بشيءٍ مِن هذه أشدُّ مِن الْكُفْر المجَرَّدِ؛ لأنَّ هذا كُفْرٌ وزيادةُ احتقارٍ وازدراءٍ؛ فإنَّ الكفَّارَ نوعان: مُعْرِضُون ومُعَارِضُون، فَالمعَارِضُ المحارِبُ للهِ ورسولِه القادِحُ وَالمستَهْزِئُ والهازِلُ باللهِ وَبِدِينِه ورسولِه أغْلَظُ كُفْرًا وأَعْظَمُ فَسادًا؛ فالدِّينُ وشَرَائِعُه لا يدخُلُه الخوْضُ واللَّعِب والسخريةُ، وإنما تُحْتَرَم وتُعَظَّم، ويُخْشَعُ عندها؛ إيمانًا بالله ورسولِه، وتعظيمًا لآياته، والمسْتَهْزِئُ مُنْتَقِصٌ لها.</p>\n<p>&nbsp;</p>\n<p>ولْتَعْلَمْ أن المرءَ قد يخسر دنياه وآخرتَه في كلمةٍ يقولها، كما جاء في الصحيحين عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">إِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ رِضْوَانِ اللهِ لَا يُلْقِي لَهَا بَالًا يَرْفَعُهُ اللهُ بِهَا دَرَجَاتٍ، وَإِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ سَخَطِ اللهِ لَا يُلْقِي لَهَا بَالًا يَهْوِي بِهَا فِي جَهَنَّمَ</span>\"</strong>(أخرج البخاري:6113).</p>\n<p>&nbsp;</p>\n<p>وفي رواية: \"<span style=\"color: #0000ff;\"><strong>إِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مَا يَتَبَيَّنُ فِيهَا يَزِلُّ بِهَا فِي النَّارِ أَبْعَدَ مِمَّا بَيْنَ المشْرِقِ</strong></span>\"(أخرجه البخاري:6112)، وقوله: \"لا يتبين فيها\": مَعْنَاهُ لَا يَتَدَبَّرهَا وَيُفَكِّر فِي قُبْحهَا، وَلَا يَخَاف مَا يَتَرَتَّب عَلَيْهَا.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: <span style=\"color: #ff0000;\">(<strong>إِنَّ الَّذِينَ أَجْرَمُوا كَانُوا مِنَ الَّذِينَ آمَنُوا يَضْحَكُونَ * وَإِذَا مَرُّوا بِهِمْ يَتَغَامَزُونَ</strong></span>)[المطففين: 29-30].</p>\n<p>&nbsp;</p>\n<p>بَاركَ اللهُ لي ولكم في القرآنِ العظيم، ونَفَعني وإياكُم بما فيه من الآياتِ والذِّكر الحكيم، أقولُ ما سَمِعْتُم، وأستغفرُ اللهَ العظيمَ لي ولكم ولسائِرِ المسلمين من كل ذنبٍ وخطيئةٍ، فاستغفروه، وتوبوا إليه، إنه هو الغفور الرحيم.</p>\n<p><a name=\"_Toc47523011\"></a></p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكرُ على توفيقه وامتنانِه، وأشهَدُ أن لا إله إلا الله تعظيمًا لشانه، وأشهد أن محمدًا عبده ورسوله، الدَّاعي إلى جنَّتِه ورضوانِه، صلى اللهُ عليه وعلى آلِه وأصحابِه وأعوانه.</p>\n<p>&nbsp;</p>\n<p>مَعْشَرَ الإِخْوةِ: لقد سَمِعْنا مَنْ يَنْطِقُ لفظَ الرَّسُول -صلى الله عليه وسلم- على وجه السخريةِ والتهكُّم، فقائل يقولُ بسخريةٍ: \"<span style=\"color: #0000ff;\"><strong>نَاقِصَاتُ عَقْلٍ وَدِينٍ</strong></span>\"(أخرجه البخاري:298)، وآخر يسخَرُ بالسواك، وآخر يسخر باللحية، وآخر يقول: \"<strong><span style=\"color: #0000ff;\">اسْمَعْ وَأَطِعْ، وَإِنْ ضَرَبَ ظَهْرَكَ وَأَخَذَ مَالَكَ</span>\"</strong>(أخرجه مسلم:1847)، يقولُها مُتهكِّمًا ساخرًا، إلى غير ذلك من الموبقات التي لا يستطيع المرءُ ذَكرُها، نسألُ اللهَ أن يعْصِم ألسنَتَنا منها.</p>\n<p>&nbsp;</p>\n<p>أتعلمون -عبادَ الله- أن سببَ هذا القول هو النفاقُ في القلْبِ، نعم والله، لو سَلِمَتْ قلوبُهم وطَهُرَت وزَكَتْ ما تجرَّأ القلبُ على ترتيبِها، ولا تَواطَأَ اللِّسانُ على قولِها؛ فالمؤمنون هم الذين (<span style=\"color: #ff0000;\"><strong>إِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ</strong></span>)[الأنفال:2]، والمؤمنون يقولون: (<span style=\"color: #ff0000;\"><strong>سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ المصِيرُ</strong></span>)[البقرة:285].</p>\n<p>&nbsp;</p>\n<p>فهذا هو النفاقُ الذي أكْثَرَ اللهُ من ذكرِه، وذِكْرِ أوصافِ أهْلِهِ، وقد أنزل اللهُ سُوَرًا خاصة بفضحهم، وآياتٍ كثيرةً لِذِكْر أفعالهم ومنهجِهم؛ لأنهم سيبقون طولَ الأزمان، ولن يَنْقَرِضوا حتى تكون الأمةُ واعيةً مُدْرِكَةً لهذا النوع من البش.</p>\n<p>&nbsp;</p>\n<p>إن بَلِيَّةَ الإسلام بهم شديدةٌ جدًّا؛ لأنَّهم منسوبون إليه وإلى نُصْرَتِه وموالاتِه، وَهُمْ أعداؤُه في الحقيقةِ، يُخرِجون عداوتَه في كل قَالَبٍ يظن الجاهلُ أنه عِلْمٌ وإصلاحٌ، وهو غاية الجهلِ والإفسادِ.</p>\n<p>&nbsp;</p>\n<p>فلله كَمْ مَن مَعْقِلٍ للإسلام قَدْ هَدموه! وَكَمْ مِن حِصن له قد قَلَعوا أساسَه وخَرَّبُوه! وَكَمْ مِن عِلْمٍ لَه قد طَمَسُوه! وكَمْ مِن لِوَاءٍ له مَرْفُوعٍ قد وَضعُوه! وَكَمْ ضَربوا بِمعَاوِلِ الشُّبَهِ في أصول غِرَاسِه ليقْلَعوهَا، فلا يزال الإسلامُ وأَهْلُه منهم في مِحْنَةٍ وَبَلِيَّةٍ، ولا يزال يَطْرُقُه من شُبَهِهِم سَريَّةٌ بَعد سَرِيَّةٍ، لو رأيتَهم في طاعتِهم لوجدتهم: (<span style=\"color: #ff0000;\"><strong>كُسَالَى يُرَاءُونَ النَّاسَ وَلَا يَذْكُرُونَ اللَّهَ إِلَّا قَلِيلًا</strong></span>)[النساء:142].</p>\n<p>&nbsp;</p>\n<p>وَلَوْ نَظَرْتَ إِلى حالِهم مع القرآن لَوَجَدْتَهم قد هَجَرُوه، وما قرأوه إلا قليلًا، وَلو سَبَرْتَ أخلاقَهُم لوجَدْتَهم قومًا أجلافًا غلاظًا مع أهل الخير والصلاح، ويزعمون أنهم بذلك مُصْلِحون، (<span style=\"color: #ff0000;\"><strong>أَلَا إِنَّهُمْ هُمُ المفْسِدُونَ وَلَكِنْ لَا يَشْعُرُونَ</strong></span>)[البقرة:12]، (<span style=\"color: #ff0000;\"><strong>يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ</strong></span>)[الصف: 8].</p>\n<p>&nbsp;</p>\n<p>ثمَّ صلُّوا وسلِّمُوا على رسولِ الْهُدَى، وإمام الورى، فقد أمركم ربُّكم فقال -جل وعلا-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ صلِّ وسلِّمْ على نبيِّنا محمدٍ، وعلى آلِه وصحبه أجمعين، وارْضَ اللهُمَّ عن الخلفاء الراشدين، وَالأئِمَّةِ المهْدِيِّين أَبي بكرٍ وعُمَرَ وعُثمانَ وعليٍّ، وعنِ الصَّحابةِ أجْمَعين، وعنَّا معهم بعفْوِك وكَرَمِك يا أكرمَ الأكْرَمِين.</p>\n<p>&nbsp;</p>\n<p><a name=\"_ftn1\"></a></p>\n\n                </div>",
  "attachments": [
    {
      "name": "الاستهزاء.doc",
      "path": "/database/files/الاستهزاء.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%87%D8%B2%D8%A7%D8%A1-2/download-file/363647"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الاستهزاء-2"
}
