{
  "id": 2070,
  "title": "النزاهة والأمانة ومحاربة الفساد",
  "slug": "النزاهة-والأمانة-ومحاربة-الفساد",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطورة الغلول التعدي على المال العام 2/بطلان الشبه التي يُستند إليها لأخذ المال العام 3/عقوبة الغلول والتعدي على المال العام 4/صور من التعدي على المال العام 5/حكم الهدايا التي تعطى للموظفين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَمِنْ صُوَرِ الْغُلُولِ وَالتَّعَدِّي عَلَى الْمَالِ الْعَامِ؛ السَّرِقَةُ وَالْغِشُّ وَالاِحْتِيَالُ، وَخِيَانَةُ الأَمَانَةِ وَالْغُلُولُ, وَالرِّشْوَةُ وَالاِخْتِلاَسُ، وَعَدَمُ إِتْقَانِ الْعَمَلِ، وَإِضَاعَةُ الْوَقْتِ، وَالتَّرَبُّحُ مِنَ الْوَظِيفَةِ، وَاسْتِغْلاَلُ الْمَالِ الْعَامِ لأَغْرَاضٍ شَخْصِيَّةٍ، وَالاِعْتِدَاءُ عَلَى الْمُمْتَلَكَاتِ الْعَامَّةِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ, نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ:\n \nأَيُّهَا النَّاسُ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ)[آل عمران: 102].\n \nأَيُّهَا الْمُسْلِمُونَ: رَوَى الْبُخَارِيُّ وَمُسْلِمٌ فِي صَحِيحَيْهِمَا، عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: خَرَجْنَا مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى خَيْبَرَ، فَفَتَحَ اللَّهُ عَلَيْنَا, فَلَمْ نَغْنَمْ ذَهَبًا وَلاَ وَرِقًا، غَنِمْنَا الْمَتَاعَ وَالطَّعَامَ وَالثِّيَابَ، ثُمَّ انْطَلَقْنا إِلَى الْوَادِي، وَمَعَ رَسُولِ اللهِ -صَلَّى اللَّهُ عليه وسلَّمَ- عَبْدٌ لَهُ، وَهَبَهُ لَهُ رَجُلٌ مِنْ جُذَامٍ يُدْعَى رِفاعَةَ بْنَ زَيْدٍ مِنْ بَنِي الضُّبَيْبِ، فَلَمَّا نَزَلْنَا الْوَادِيَ، قَامَ عَبْدُ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَحُلُّ رَحْلَهُ، فَرُمِيَ بِسَهْمٍ، فَكَانَ فِيهِ حَتْفُهُ، فَقُلْنا: هَنِيئًا لَهُ الشَّهَادَةُ يَا رَسُولَ اللهِ!، قَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"كَلاَّ! وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ؛ إِنَّ الشَّمْلَةَ لَتَلْتَهِبُ عَلَيْهِ نَارًا, أَخَذَهَا مِنَ الْغَنَائِمِ يَوْمَ خَيْبَرَ, لَمْ تُصِبْهَا الْمَقَاسِمُ\", قَالَ: فَفَزِعَ النَّاسُ، فَجَاءَ رَجُلٌ بِشِرَاكٍ، أَوْ شِرَاكَيْنِ, فَقَالَ: يَا رَسُولَ اللهِ! أَصَبْتُ يَوْمَ خَيْبَرَ، فَقَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"شِرَاكٌ مِنْ نَارٍ، أَوْ شِرَاكَانِ مِنْ نَارٍ\"؛ وَالشِّرَاكُ وَالشِّرَاكَانَ أَيْ: سَيْرٌ أَوْ سَيرَانِ يَكُونَانِ عَلَى ظَهْرِ الْقَدَمِ عِنْدَ لُبْسِ النَّعْلِ.\n \nأَيُّهَا الْمُسْلِمُونَ: هَذَا الْحَدِيثُ حَدِيثٌ عَظِيمٌ فِيهِ بَيَانُ خَطَرِ جَرِيمَةِ الْغُلُولِ, وَالتَّعَدِّي عَلَى الْمَالِ الْعَامِ صَغِيرِهِ وَكَبِيرِهِ، وَالَّذِي يَقَعُ فِيهِ الْكَثِيرُونَ مِنَ النَّاسِ الْيَوْمَ إِلاَّ مَنْ رَحِمَ اللهُ  بِشُبَهٍ شَيْطَانِيَّةٍ، أَوْ فَتَاوَى تَصْدُرُ مِمَّنْ قَلَّ عِلْمُهُ وَذَهَبَ وَرَعُهُ! كَقَوْلِهِمْ: إِنَّ هَذَا الْمَالَ مَالٌ عَامٌّ لِلْمُسْلِمِينَ، وَكُلُّ مُسْلِمٍ لَهُ الْحَقُّ فِيهِ، أَوْ قَوْلُهُمْ: نَأْخُذُ كَمَا يَأْخُذُ غَيْرُنَا لِحَاجَتِنَا لِذَلِكَ!.\n \nوَهَذِهِ الشُّبَهُ لَيْسَتْ صَحِيحَةً؛ لأَنَّ الْمَالَ الْعَامَ حَقٌّ لِلْمُسْلِمِينَ فِي دَوْلَتِهِمْ، وَمِلْكٌ لَهُمْ، وَالْقَائِمُونَ عَلَيْهِ إِنَّمَا هُمْ أُمَنَاءُ فِي حِفْظِهِ وَتَحْصِيلِهِ، وَصَرْفِهِ لأَهْلِهِ بِتَفْوِيضٍ مِنْ وَلِيِّ الأَمْرِ، فَلاَ يَحِلُّ لأَحَدٍ أَنْ يَعْتَدِيَ عَلَيْهِ، أَوْ يَأْخُذَ مِنْهُ مَا لاَ يَسْتَحِقُّ.\n \nوَقَدْ حَرَّمَ اللهُ الاِعْتِدَاءَ عَلَى الْمَالِ الْعَامِ بِأَيِّ نَوْعٍ مِنْ أَنْوَاعِ الاِعْتِدَاءِ، وَجَعَلَ عُقُوبَتَهُ فِي ثَلاَثِ مَوَاقِعَ:\nفِي الْقَبْرِ؛ كَمَا فِي الْحَدِيثِ السَّابِقِ، وَفِي الْمَوْقِفِ أَمَامَ الأَشْهَادِ؛ كَمَا قَالَ اللهُ -تَعَالَى-: (وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[آل عمران: 161].\n \nوَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَامَ فِينَا رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ذَاتَ يَوْمٍ؛ فَذَكَرَ الْغُلُولَ فَعَظَّمَهُ وَعَظَّمَ أَمْرَهُ، ثُمَّ قَالَ: \"لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ بَعِيرٌ لَهُ رُغَاءٌ، يَقُولُ: يَا رَسُولَ اللَّهِ! أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا؛ قَدْ أَبْلَغْتُكَ, لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ فَرَسٌ لَهُ حَمْحَمَةٌ -وَهُوَ صَوْتُ الْفَرَسِ فِيمَا دُونَ الصَّهِيلِ-، فَيَقُولُ: يَا رَسُولَ اللَّهِ! أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا؛ قَدْ أَبْلَغْتُكَ, لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ شَاةٌ لَهَا ثُغَاءٌ، يَقُولُ: يَا رَسُولَ اللَّهِ! أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا؛ قَدْ أَبْلَغْتُكَ, لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ نَفْسٌ لَهَا صِيَاحٌ، فَيَقُولُ: يَا رَسُولَ اللَّهِ! أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا؛ قَدْ أَبْلَغْتُكَ, لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ رِقَاعٌ تَخْفِقُ -يَعْنِي: غَلَّ ثِيَابًا أَوْ مَا يَسِيرُ مَسَارَ ذَلِكَ، وَيُدْرَجُ فِي سِلْكِهِ-، فَيَقُولُ: يَا رَسُولَ اللَّهِ! أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا؛ قَدْ أَبْلَغْتُكَ, لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ صَامِتٌ -يَعْنِي: ذَهَبًا أَوْ فِضَّةً-، فَيَقُولُ: يَا رَسُولَ اللَّهِ! أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا؛ قَدْ أَبْلَغْتُكَ\"(مُتَّفَقٌ عَلَيْهِ).\n \nأَمَّا الْمَوْقِفُ الثَّالِثُ: فَمَصِيرُهُ يَوْمَ الْقِيَامَةِ بِالتَّعْذِيبِ فِي النَّارِ بِمَا غَلَّ؛ كَمَا فِي الصَّحِيحَيْنِ مِنْ حَدِيثِ عُمَرَ -رَضِيَ اللهُ عَنْهُ-: أَنَّهُ مَرَّ مَعَ الصَّحَابَةِ -رَضِيَ اللهُ عَنْهُمْ- عَلَى قُبُورٍ، فَقَالَ الصَّحَابَةُ: فُلَانٌ شَهِيدٌ، ثُمَّ قَالُوا: فُلَانٌ شَهِيدٌ، ثُمَّ قَالُوا: فُلَانٌ شَهِيدٌ؛ فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِلْقَبْرِ الثَّالِثِ: \"كَلاَّ!؛ إِنِّي رَأَيْتُهُ في النَّارِ في بُرْدَةٍ غَلَّهَا أَوْ عَبَاءَةٍ\".\n \nأَيُّهَا الْمُسْلِمُونَ :وَمِنْ صُوَرِ الْغُلُولِ وَالتَّعَدِّي عَلَى الْمَالِ الْعَامِ؛ السَّرِقَةُ وَالْغِشُّ وَالاِحْتِيَالُ، وَخِيَانَةُ الأَمَانَةِ وَالْغُلُولُ, وَالرِّشْوَةُ وَالاِخْتِلاَسُ، وَعَدَمُ إِتْقَانِ الْعَمَلِ، وَإِضَاعَةُ الْوَقْتِ، وَالتَّرَبُّحُ مِنَ الْوَظِيفَةِ، وَاسْتِغْلاَلُ الْمَالِ الْعَامِ لأَغْرَاضٍ شَخْصِيَّةٍ، وَالاِعْتِدَاءُ عَلَى الْمُمْتَلَكَاتِ الْعَامَّةِ، وَاسْتِخْدَامُهَا شَخْصِيًّا دُونَ اسْتِئْذَانِ الدَّوْلَةِ، وَغَيْرُ ذَلِكَ مِنْ أَنْوَاعِ الْفَسَادِ الَّذِي يُعَدُّ أَمْرًا خَطِيرًا، وَذَنْبًا عَظِيمًا، وَجُرْمًا كَبِيرًا؛ لأَنَّ الأَصْلَ فِي الْمَالِ الْعَامِ -يَعْنِي: مَالَ الدَّوْلَةِ- هُوَ الْمَنْعُ.\n \nفَاتَّقُوا اللهَ -أَيُّهَا الْمُسْلِمُونَ -وَكُونُوا يَدًا وَاحِدَةً مَعَ وُلاَةِ أَمْرِكُمْ فِي صَدِّ هَذَا الْفَسَادِ؛ لِتَسْلَمَ مِنْ شَرِّهِ الْعِبَادُ وَالْبِلاَدُ؛ (وَتَعَاوَنُوا عَلَى الْبِرِّ والتقوى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[ المائدة: 2].\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَن لا إِلَهَ إِلاَّ اللَّهُ؛ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى- وَاحْذَرُوا الْغُلُولَ، وَهُوَ الأَخْذُ مِنَ الْمَالِ الْعَامِ, وَالتَّعَدِّي عَلَيْهِ بِدُونِ حَقٍّ, حَتَّى وَلَوْ كَانَ بِأَبْسَطِ الطُّرُقِ، وَأَدَقِّ الشُّبَهِ الَّتِي يَظُنُّهَا الْبَعْضُ أَنَّهَا جَائِزَةٌ وَمُبَاحَةٌ، وَمِنْ ذَلِكَ الْهَدَايَا وَالإِكْرَامِيَّاتُ وَالتَّسْهِيلاَتُ الَّتِي تُمْنَحُ لِلْعَامِلِينَ فِي الدَّوْلَةِ بِدُونِ إِذْنِ وَلِيِّ الأَمْرِ؛ كَمَا رَوَى الْبُخَارِيُّ عَنْ أَبِي حُمَيْدٍ السَّاعِدِيِّ: أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- اسْتَعْمَلَ عَامِلاً, فَجَاءَهُ الْعَامِلُ حِينَ فَرَغَ مِنْ عَمَلِهِ، فَقَالَ: يَا رَسُولَ اللَّهِ! هَذَا لَكُمْ وَهَذَا أُهْدِيَ لِي، فَقَالَ لَهُ: \"أَفَلا قَعَدْتَ فِي بَيْتِ أَبِيكَ وَأُمِّكَ, فَنَظَرْتَ أَيُهْدَى لَكَ أَمْ لا؟\"، ثُمَّ قَامَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَشِيَّةً بَعْدَ الصَّلاةِ, فَتَشَهَّدَ وَأَثْنَى عَلَى اللَّهِ بِمَا هُوَ أَهْلُهُ ثُمَّ قَالَ: \"أَمَّا بَعْدُ: فَمَا بَالُ الْعَامِلِ نَسْتَعْمِلُهُ, فَيَأْتِينَا فَيَقُولُ: هَذَا مِنْ عَمَلِكُمْ وَهَذَا أُهْدِيَ لِي، أَفَلاَ قَعَدَ فِي بَيْتِ أَبِيهِ وَأُمِّهِ فَنَظَرَ: هَلْ يُهْدَى لَهُ أَمْ لاَ؟! فَوَ الَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، لا يَغُلُّ أَحَدُكُمْ مِنْهَا شَيْئًا إِلا جَاءَ بِهِ يَوْمَ الْقِيَامَةِ يَحْمِلُهُ عَلَى عُنُقِهِ؛ إِنْ كَانَ بَعِيرًا جَاءَ بِهِ لَهُ رُغَاءٌ، وَإِنْ كَانَتْ بَقَرَةً جَاءَ بِهَا لَهَا خُوَارٌ، وَإِنْ كَانَتْ شَاةً جَاءَ بِهَا تَيْعَرُ، فَقَدْ بَلَّغْتُ\", فَقَالَ أَبُو حُمَيْدٍ: \"ثُمَّ رَفَعَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَدَهُ، حَتَّى إِنَّا لَنَنْظُرُ إِلَى عُفْرَةِ إِبْطَيْهِ.\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم؛ كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ ‏-صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً؛ صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِم).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطورة الغلول التعدي على المال العام 2/بطلان الشبه التي يُستند إليها لأخذ المال العام 3/عقوبة الغلول والتعدي على المال العام 4/صور من التعدي على المال العام 5/حكم الهدايا التي تعطى للموظفين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمِنْ صُوَرِ الْغُلُولِ وَالتَّعَدِّي عَلَى الْمَالِ الْعَامِ؛ السَّرِقَةُ وَالْغِشُّ وَالاِحْتِيَالُ، وَخِيَانَةُ الأَمَانَةِ وَالْغُلُولُ, وَالرِّشْوَةُ وَالاِخْتِلاَسُ، وَعَدَمُ إِتْقَانِ الْعَمَلِ، وَإِضَاعَةُ الْوَقْتِ، وَالتَّرَبُّحُ مِنَ الْوَظِيفَةِ، وَاسْتِغْلاَلُ الْمَالِ الْعَامِ لأَغْرَاضٍ شَخْصِيَّةٍ، وَالاِعْتِدَاءُ عَلَى الْمُمْتَلَكَاتِ الْعَامَّةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"368936\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ, نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ</strong></span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: رَوَى الْبُخَارِيُّ وَمُسْلِمٌ فِي صَحِيحَيْهِمَا، عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: خَرَجْنَا مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى خَيْبَرَ، فَفَتَحَ اللَّهُ عَلَيْنَا, فَلَمْ نَغْنَمْ ذَهَبًا وَلاَ وَرِقًا، غَنِمْنَا الْمَتَاعَ وَالطَّعَامَ وَالثِّيَابَ، ثُمَّ انْطَلَقْنا إِلَى الْوَادِي، وَمَعَ رَسُولِ اللهِ -صَلَّى اللَّهُ عليه وسلَّمَ- عَبْدٌ لَهُ، وَهَبَهُ لَهُ رَجُلٌ مِنْ جُذَامٍ يُدْعَى رِفاعَةَ بْنَ زَيْدٍ مِنْ بَنِي الضُّبَيْبِ، فَلَمَّا نَزَلْنَا الْوَادِيَ، قَامَ عَبْدُ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَحُلُّ رَحْلَهُ، فَرُمِيَ بِسَهْمٍ، فَكَانَ فِيهِ حَتْفُهُ، فَقُلْنا: هَنِيئًا لَهُ الشَّهَادَةُ يَا رَسُولَ اللهِ!، قَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>كَلاَّ! وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ؛ إِنَّ الشَّمْلَةَ لَتَلْتَهِبُ عَلَيْهِ نَارًا, أَخَذَهَا مِنَ الْغَنَائِمِ يَوْمَ خَيْبَرَ, لَمْ تُصِبْهَا الْمَقَاسِمُ</strong></span>\", قَالَ: فَفَزِعَ النَّاسُ، فَجَاءَ رَجُلٌ بِشِرَاكٍ، أَوْ شِرَاكَيْنِ, فَقَالَ: يَا رَسُولَ اللهِ! أَصَبْتُ يَوْمَ خَيْبَرَ، فَقَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>شِرَاكٌ مِنْ نَارٍ، أَوْ شِرَاكَانِ مِنْ نَارٍ</strong></span>\"؛ وَالشِّرَاكُ وَالشِّرَاكَانَ أَيْ: سَيْرٌ أَوْ سَيرَانِ يَكُونَانِ عَلَى ظَهْرِ الْقَدَمِ عِنْدَ لُبْسِ النَّعْلِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: هَذَا الْحَدِيثُ حَدِيثٌ عَظِيمٌ فِيهِ بَيَانُ خَطَرِ جَرِيمَةِ الْغُلُولِ, وَالتَّعَدِّي عَلَى الْمَالِ الْعَامِ صَغِيرِهِ وَكَبِيرِهِ، وَالَّذِي يَقَعُ فِيهِ الْكَثِيرُونَ مِنَ النَّاسِ الْيَوْمَ إِلاَّ مَنْ رَحِمَ اللهُ&nbsp; بِشُبَهٍ شَيْطَانِيَّةٍ، أَوْ فَتَاوَى تَصْدُرُ مِمَّنْ قَلَّ عِلْمُهُ وَذَهَبَ وَرَعُهُ! كَقَوْلِهِمْ: إِنَّ هَذَا الْمَالَ مَالٌ عَامٌّ لِلْمُسْلِمِينَ، وَكُلُّ مُسْلِمٍ لَهُ الْحَقُّ فِيهِ، أَوْ قَوْلُهُمْ: نَأْخُذُ كَمَا يَأْخُذُ غَيْرُنَا لِحَاجَتِنَا لِذَلِكَ!.</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ الشُّبَهُ لَيْسَتْ صَحِيحَةً؛ لأَنَّ الْمَالَ الْعَامَ حَقٌّ لِلْمُسْلِمِينَ فِي دَوْلَتِهِمْ، وَمِلْكٌ لَهُمْ، وَالْقَائِمُونَ عَلَيْهِ إِنَّمَا هُمْ أُمَنَاءُ فِي حِفْظِهِ وَتَحْصِيلِهِ، وَصَرْفِهِ لأَهْلِهِ بِتَفْوِيضٍ مِنْ وَلِيِّ الأَمْرِ، فَلاَ يَحِلُّ لأَحَدٍ أَنْ يَعْتَدِيَ عَلَيْهِ، أَوْ يَأْخُذَ مِنْهُ مَا لاَ يَسْتَحِقُّ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ حَرَّمَ اللهُ الاِعْتِدَاءَ عَلَى الْمَالِ الْعَامِ بِأَيِّ نَوْعٍ مِنْ أَنْوَاعِ الاِعْتِدَاءِ، وَجَعَلَ عُقُوبَتَهُ فِي ثَلاَثِ مَوَاقِعَ:</p>\n<p>فِي الْقَبْرِ؛ كَمَا فِي الْحَدِيثِ السَّابِقِ، وَفِي الْمَوْقِفِ أَمَامَ الأَشْهَادِ؛ كَمَا قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</strong></span>)[آل عمران: 161].</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَامَ فِينَا رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ذَاتَ يَوْمٍ؛ فَذَكَرَ الْغُلُولَ فَعَظَّمَهُ وَعَظَّمَ أَمْرَهُ، ثُمَّ قَالَ: \"<span style=\"color: #0000ff;\"><strong>لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ بَعِيرٌ لَهُ رُغَاءٌ، يَقُولُ: يَا رَسُولَ اللَّهِ! أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا؛ قَدْ أَبْلَغْتُكَ, لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ فَرَسٌ لَهُ حَمْحَمَةٌ </strong>-وَهُوَ صَوْتُ الْفَرَسِ فِيمَا دُونَ الصَّهِيلِ-<strong>، فَيَقُولُ: يَا رَسُولَ اللَّهِ! أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا؛ قَدْ أَبْلَغْتُكَ, لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ شَاةٌ لَهَا ثُغَاءٌ، يَقُولُ: يَا رَسُولَ اللَّهِ! أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا؛ قَدْ أَبْلَغْتُكَ, لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ نَفْسٌ لَهَا صِيَاحٌ، فَيَقُولُ: يَا رَسُولَ اللَّهِ! أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا؛ قَدْ أَبْلَغْتُكَ, لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ رِقَاعٌ تَخْفِقُ </strong>-يَعْنِي: غَلَّ ثِيَابًا أَوْ مَا يَسِيرُ مَسَارَ ذَلِكَ، وَيُدْرَجُ فِي سِلْكِهِ-<strong>، فَيَقُولُ: يَا رَسُولَ اللَّهِ! أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا؛ قَدْ أَبْلَغْتُكَ, لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ صَامِتٌ </strong></span>-يَعْنِي: ذَهَبًا أَوْ فِضَّةً-<strong>، <span style=\"color: #0000ff;\">فَيَقُولُ: يَا رَسُولَ اللَّهِ! أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا؛ قَدْ أَبْلَغْتُكَ</span></strong>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>أَمَّا الْمَوْقِفُ الثَّالِثُ: فَمَصِيرُهُ يَوْمَ الْقِيَامَةِ بِالتَّعْذِيبِ فِي النَّارِ بِمَا غَلَّ؛ كَمَا فِي الصَّحِيحَيْنِ مِنْ حَدِيثِ عُمَرَ -رَضِيَ اللهُ عَنْهُ-: أَنَّهُ مَرَّ مَعَ الصَّحَابَةِ -رَضِيَ اللهُ عَنْهُمْ- عَلَى قُبُورٍ، فَقَالَ الصَّحَابَةُ: فُلَانٌ شَهِيدٌ، ثُمَّ قَالُوا: فُلَانٌ شَهِيدٌ، ثُمَّ قَالُوا: فُلَانٌ شَهِيدٌ؛ فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِلْقَبْرِ الثَّالِثِ: \"<span style=\"color: #0000ff;\"><strong>كَلاَّ!؛ إِنِّي رَأَيْتُهُ في النَّارِ في بُرْدَةٍ غَلَّهَا أَوْ عَبَاءَةٍ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ :وَمِنْ صُوَرِ الْغُلُولِ وَالتَّعَدِّي عَلَى الْمَالِ الْعَامِ؛ السَّرِقَةُ وَالْغِشُّ وَالاِحْتِيَالُ، وَخِيَانَةُ الأَمَانَةِ وَالْغُلُولُ, وَالرِّشْوَةُ وَالاِخْتِلاَسُ، وَعَدَمُ إِتْقَانِ الْعَمَلِ، وَإِضَاعَةُ الْوَقْتِ، وَالتَّرَبُّحُ مِنَ الْوَظِيفَةِ، وَاسْتِغْلاَلُ الْمَالِ الْعَامِ لأَغْرَاضٍ شَخْصِيَّةٍ، وَالاِعْتِدَاءُ عَلَى الْمُمْتَلَكَاتِ الْعَامَّةِ، وَاسْتِخْدَامُهَا شَخْصِيًّا دُونَ اسْتِئْذَانِ الدَّوْلَةِ، وَغَيْرُ ذَلِكَ مِنْ أَنْوَاعِ الْفَسَادِ الَّذِي يُعَدُّ أَمْرًا خَطِيرًا، وَذَنْبًا عَظِيمًا، وَجُرْمًا كَبِيرًا؛ لأَنَّ الأَصْلَ فِي الْمَالِ الْعَامِ -يَعْنِي: مَالَ الدَّوْلَةِ- هُوَ الْمَنْعُ.</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -أَيُّهَا الْمُسْلِمُونَ -وَكُونُوا يَدًا وَاحِدَةً مَعَ وُلاَةِ أَمْرِكُمْ فِي صَدِّ هَذَا الْفَسَادِ؛ لِتَسْلَمَ مِنْ شَرِّهِ الْعِبَادُ وَالْبِلاَدُ؛ (<span style=\"color: #ff0000;\"><strong>وَتَعَاوَنُوا عَلَى الْبِرِّ والتقوى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ</strong></span>)[ المائدة: 2].</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَن لا إِلَهَ إِلاَّ اللَّهُ؛ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p><strong>&nbsp;</strong></p>\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى- وَاحْذَرُوا الْغُلُولَ، وَهُوَ الأَخْذُ مِنَ الْمَالِ الْعَامِ, وَالتَّعَدِّي عَلَيْهِ بِدُونِ حَقٍّ, حَتَّى وَلَوْ كَانَ بِأَبْسَطِ الطُّرُقِ، وَأَدَقِّ الشُّبَهِ الَّتِي يَظُنُّهَا الْبَعْضُ أَنَّهَا جَائِزَةٌ وَمُبَاحَةٌ، وَمِنْ ذَلِكَ الْهَدَايَا وَالإِكْرَامِيَّاتُ وَالتَّسْهِيلاَتُ الَّتِي تُمْنَحُ لِلْعَامِلِينَ فِي الدَّوْلَةِ بِدُونِ إِذْنِ وَلِيِّ الأَمْرِ؛ كَمَا رَوَى الْبُخَارِيُّ عَنْ أَبِي حُمَيْدٍ السَّاعِدِيِّ: أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- اسْتَعْمَلَ عَامِلاً, فَجَاءَهُ الْعَامِلُ حِينَ فَرَغَ مِنْ عَمَلِهِ، فَقَالَ: يَا رَسُولَ اللَّهِ! هَذَا لَكُمْ وَهَذَا أُهْدِيَ لِي، فَقَالَ لَهُ: \"<strong><span style=\"color: #0000ff;\">أَفَلا قَعَدْتَ فِي بَيْتِ أَبِيكَ وَأُمِّكَ, فَنَظَرْتَ أَيُهْدَى لَكَ أَمْ لا</span>؟</strong>\"، ثُمَّ قَامَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَشِيَّةً بَعْدَ الصَّلاةِ, فَتَشَهَّدَ وَأَثْنَى عَلَى اللَّهِ بِمَا هُوَ أَهْلُهُ ثُمَّ قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَمَّا بَعْدُ: فَمَا بَالُ الْعَامِلِ نَسْتَعْمِلُهُ, فَيَأْتِينَا فَيَقُولُ: هَذَا مِنْ عَمَلِكُمْ وَهَذَا أُهْدِيَ لِي، أَفَلاَ قَعَدَ فِي بَيْتِ أَبِيهِ وَأُمِّهِ فَنَظَرَ: هَلْ يُهْدَى لَهُ أَمْ لاَ؟! فَوَ الَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، لا يَغُلُّ أَحَدُكُمْ مِنْهَا شَيْئًا إِلا جَاءَ بِهِ يَوْمَ الْقِيَامَةِ يَحْمِلُهُ عَلَى عُنُقِهِ؛ إِنْ كَانَ بَعِيرًا جَاءَ بِهِ لَهُ رُغَاءٌ، وَإِنْ كَانَتْ بَقَرَةً جَاءَ بِهَا لَهَا خُوَارٌ، وَإِنْ كَانَتْ شَاةً جَاءَ بِهَا تَيْعَرُ، فَقَدْ بَلَّغْتُ</strong></span>\", فَقَالَ أَبُو حُمَيْدٍ: \"ثُمَّ رَفَعَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَدَهُ، حَتَّى إِنَّا لَنَنْظُرُ إِلَى عُفْرَةِ إِبْطَيْهِ.</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم؛ كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56]، وَقَالَ ‏-صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً؛ صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "النزاهة_والأمانة_ومحاربة_الفساد.doc",
      "path": "/database/files/النزاهة_والأمانة_ومحاربة_الفساد.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%86%D8%B2%D8%A7%D9%87%D8%A9-%D9%88%D8%A7%D9%84%D8%A3%D9%85%D8%A7%D9%86%D8%A9-%D9%88%D9%85%D8%AD%D8%A7%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D9%81%D8%B3%D8%A7%D8%AF/download-file/368937"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/النزاهة-والأمانة-ومحاربة-الفساد"
}
