{
  "id": 1104,
  "title": "الصوم ترويض وتهذيب وعطاء",
  "slug": "الصوم-ترويض-وتهذيب-وعطاء",
  "author": {
    "name_prefix": null,
    "first_name": "أسامة",
    "last_name": "بن عبدالله خياط"
  },
  "rawContent": "عناصر الخطبة\n                        1/الصيام خير معين على التقوى والعبادة 2/العلاقة بين الإيمان والتقوى 3/الصوم كمال انقياد مع تمام المحبة 4/من مقاصد الصوم تدريب النفس على التضحية والعطاء 5/للصائم فرحتان\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن من مقاصد الصوم الجليلة ترويضَ النفوس على التضحية، وحثَّها على البذل، والدفع بها إلى تحمُّل شدائد الحياة، وتعويدها الصبرَ على لأوائها وبأسائها بما يزخر به الصيامُ من تضحيات يبذلها الصائم من حاجاتِ جِسْمِه، ورغباتِ نَفْسِه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي كتَب علينا الصيامَ، وجعَلَه سببًا لغفران الذنوب، وبابًا من أبواب الجنةِ دارِ السلامِ، أحمده سبحانه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، الملك القدوس السلام، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، صاحب الحوض المورود، والدرجات العلا، والمقامات العِظَام، اللهم صلِّ وسلِّم على عبدِكَ ورسولِكَ محمدٍ، وعلى آلِه وصحبِه، صلاةً وسلامًا دائمينِ، ما تعاقبت الليالي والأيامُ.\n \nأما بعد: فاتقوا الله -عبادَ اللهِ-؛ فقد أظلَّكم شهرٌ عظيمٌ مباركٌ، تُفَتَّح فيه أبوابُ الجنة، وتغلَّق فيه أبواب النار، ويَنظُر اللهُ إلى تنافُسِكم فيه؛ فأَرُوا اللهَ من أنفسكم خيرًا، فالسعيدُ مَنْ مسَّتْه رحمةُ الله -تعالى- فحَظِيَ بالغفران والرضوان، والشقي مَنْ حُرِمَ رحمةَ الله -عز وجل-، في شهر الرحمة والمغفرة والعتق من النيران.\n \nعبادَ اللهِ: إن المرء -مِنْ أَجْلِ بشريتِه وما رُكِّبَ فيه من دوافع، وما جُبِلَ عليه من غرائز- قد تنحرف به نفسُه عن الجادَّة، وتحيد به عن سواء السبيل، وقد تكون مثبِّطةً له، تقعد به عن اللَّحاق برَكْب عباد الله المخلصين، وإدراك قوافل الصالحين، والأخذ بنصيب وافر من التكمُّل الذاتي، والسمو الروحي؛ لذا كان في حاجة إلى وسيلة صالحة، تأخذ بيده، وتَرْقَى به إلى ما يريده اللهُ من صلاح قلبه، واستقامة نهجه، وصحة مسلكه، فكانت الوسيلة الناجعة لبلوغ ذلك هي الصوم؛ إذ هو العامل الأظهر، والباعث الأقوى في إحداث تحوُّل النفوس من المساوئ إلى المحاسن، ومن المحاسن إلى أعلاها في الحُسْن، وأبلغها في إصابة الهدف، وهو تحوُّل عامٌّ يشمل الناسَ في دنياهم، فيحمل الأكثرَ على الاتجاه نحو حياة أفضل، يتجلَّى فيها الخيرُ وسدادُ المسلك، والاستمساك بخِلال التقوى، واطِّراح الغفلة، ومجانَبة الصبوة، والتجافي عن العثرة، ما استطاع إلى ذلك سبيلًا.\n \nفإذا ما درَج المرءُ على هذا التحول الكريم شهرًا كاملًا نشأت عندَه العادةُ الحميدةُ في حُبِّ الخيرِ، وأَخْذ النفس بسلوك سبيله، والترقِّي في مدارجه؛ إذ العادة تنشأ بالتكرار، وتَقْوى بالمداوَمة، وتثبُت بالاستمرار، ولا ريبَ أن شهرًا كاملًا يسلك فيه العبدُ أقومَ مسالِكِ الفضيلةِ، وأرفعَ مناهجِ الطهرِ، سوف يكون له أقوى تأثير وأبقاه، فيمضي على دربه بعد انقضاء شهر الصيام وقد أصبح هذا المنهجُ الرشيدُ عادةً لازمةً له، وتلك هي التقوى المنشودة التي يجب أن تكون مصاحِبة للعبد، يعده الصوم لها إعدادًا خاصًّا في شهر رمضان، فيبقى مقيمًا على عهدها، وَفِيًّا لها، حَفِيًّا بها، لا يضل عنها ولا يستبدل غيرَها بها، فتهيئةُ النفوس للتقوى مقصدٌ ظاهرٌ من مقاصد الصوم، بل هو العمدة والمدار الذي يدور عليه الصوم ويتعلَّق به؛ إذ أن ظاهر التكليف في الصوم -كما قال بعض أهل العلم-: \"متعلِّق بالإمساك والنية، ولكنَّ المقصودَ غضُّ الهوى حتى تقوى النفوسُ على بلوغ التقوى، ولو كلف الخَلْق هذا المقصود تصريحًا لَمَا استقلَّ به الأكثرون، وهذا من لطائف الشريعة\" انتهى كلامه.\n \nوصومٌ لا تُلَامِسُه التقوى ولا تُخالِط فيه قلبَ الصائمِ صومٌ خواءٌ، إنما هو لإسقاط الفريضة بحيث لا يُؤمَر بإعادتها، لكنه خرَج عن نطاق التقوى، وضلَّ عن سبيلها، ولم يُدرِك حقيقةَ الصوم، وإنما أتى بمظهره وجانبه السلبي، ولذا قال عزَّ اسمُه: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[الْبَقَرَةِ: 183]، فبدأ سبحانه الآيةَ بنداء المؤمنين، وختَمَها بقوله: (لَعَلَّكُمْ تَتَّقُونَ)[الْبَقَرَةِ: 183]، وبَيْنَ الإيمانِ والتقوى أوثقُ الصلات، وأقوى الوشائج؛ إذ الإيمان أساس الخير، ومنبع الفضائل، ومجمع المحامد، والتقوى روحُ الإيمان وعمادُه، وسرُّ الفَلَاح، وفي الجمع بين الإيمان والتقوى في مبدأ الآية وختامها ما يُشعِر بأن المقصود بالصوم ما جمع بين منازع الإيمان من الفضائل والتكمُّلات الذاتية والروحية وبين دوافع التقوى من كمال المراقَبة لله -تعالى-، وتمام الخوف منه، والتعلق به وحدَه، والزهد فيما سواه؛ وبذلك يجمع الصائمُ بين مظهر الصوم السلبي؛ من الكفِّ عن شهوتَيِ البطنِ والفَرْجِ، وبين حقيقته الإيجابية؛ من السير على الفضائل، وانتهاج أقوم المناهج، وأهدى السُّبُل، فلا يصخَب، ولا يَكذِب، ولا يماري ولا يسابُّ أحدًا ولا يشاتمه، وذلك ما وجَّه إليه رسولُ الهدى -صلوات الله وسلامه عليه- بقوله: \"الصيامُ جُنَّة، وإذا كان يوم صوم أحدكم فلا يَرْفُثْ، ولا يَصْخَبْ، فإن سابَّه أحدٌ أو قاتَلَه فليقل: إني امرؤٌ صائمٌ\" الحديثَ... (أخرجه الشيخان في صحيحيهما من حديث أبي هريرة -رضي الله عنه-)، وبقوله -صلى الله عليه وسلم-: \"مَنْ لم يَدَعْ قولَ الزورِ والعملَ به فليس لله حاجةٌ في أن يدَع طعامَه وشرابَه\"(أخرجه الإمام البخاري في صحيحه).\n \nوبقوله -صلى الله عليه وسلم-: \"رُبَّ صائمٍ حظُّه من صيامه الجوعُ والعطشُ، وربَّ قائمٍ حظُّه من قيامِه السهرُ\"(أخرجه الإمام أحمد في مسنده، وابن ماجه في سننه، بإسناد صحيح)، وسرُّ هذا -كما قال الإمام ابن رجب رحمه الله-: \"أنَّ التقرُّبَ إلى الله -تعالى- بتَرْك المباحات لا يَكمُل ولا يَتِمُّ إلا بعد التقرب إليه بتَرْك المحرَّمات في كل حال؛ من الكَذِب والظلم والعُدْوان على الناس في أنفسهم وأموالهم وأعراضهم، فمَن ارتَكَب المحرماتِ ثم تقرَّب بتَرْك المباحات كان بمثابة مَنْ يترك الفرائضَ ويتقرَّب بالنوافل، وإن كان صومُه مُجزِئًا عن الجمهور، بحيث لا يُؤمَر بإعادته\" انتهى.\n \nوبالجملة: فعونُ الصومِ على تقوى الله -كما قال الإمام ابن القيم رحمه الله-: \"أمرٌ مشهورٌ، فما استعان أحدٌ على تقوى الله وحِفْظ حدوده واجتناب محارمه بمثل الصوم، فهو شاهِد لمَن شرَعَه وأمَر به، بأنه أحكمُ الحاكمينَ، وأرحمُ الراحمينَ، وأنه إنما شرَعَه إحسانًا إلى عباده ورحمةً بهم، ولُطفًا بهم لا بُخْلًا عليهم برزق، ولا مجرَّد تكليف وتعذيب خالٍ من الحكمة والمصلحة، بل هو غاية الحكمة والرحمة والمصلحة، وأن شرع هذه العبادات لهم من تمام نعمته عليهم، ورحمته بهم\" انتهى.\n \nألَا وإن صيام هذا الشهر المبارك على ما أمَر اللهُ وبيَّنَه رسولُ الله -صلى الله عليه وسلم- هو بمثابة رسالة بالغة التأثير في الأفئدة والألباب، يجب على الأمة أن تقدِّمَها للعالَمين برهانًا واضحًا على كمال الانقياد لله -تعالى-، وتمام الإذعان لأمره ونهيه، وتقديمهما على كل المحبوبات، وهي كذلك آيةٌ على تزكية النفوس، والترقِّي بها في مدارج الكمالات، ودليلًا على توثيق عُرَى الأُخُوَّة بالشدِّ على الروابط، وإشاعة التراحم والتعاطف والتعاضد والتواد، لاسيما في هذه الأوقات العصيبة التي تشتدُّ فيها البأساءُ والضراءُ، كما هو الحال في شأن هذه الجائحة التي اجتاحت الديارَ، وعمَّت الأمصارَ، فكانت الحاجةُ أمسَّ إلى التراحم والتعاطف والتوادّ والتعاون، حتى يأذَن اللهُ برفع ضرِّها، ودَفْع شرِّها عنَّا، وعن الخلق أجمعين، بفضله وبرحمته، وتمام مِنّتِه.\n \nنفعني اللهُ وإياكم بهَدْي كتابِه، وسُنَّة نبيِّه -صلى الله عليه وسلم-، أقول قولي هذا وأستغفر اللهَ العظيمَ الجليلَ لي ولكم، ولكافة المسلمين من كل ذنب، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الكريم المنَّان، واهب النِّعَم، كريم العطايا، عظيم الإحسان، أحمده -سبحانه- وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، شرَع صومَ رمضان لحِكَم جليلة، ومقاصِدَ حِسَانٍ، وأشهد أن سيدنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، سيدُ ولدِ عدنان، اللهم صلِّ وسلِّم على عبدِكَ ورسولِكَ محمدٍ، وعلى آله وصحبه، ذوي الفضل والحِجَا والتُّقَى والعِرْفان.\n \nأما بعد فيا عباد الله: إن من مقاصد الصوم الجليلة ترويضَ النفوس على التضحية، وحثَّها على البذل، والدفع بها إلى تحمُّل شدائد الحياة، وتعويدها الصبرَ على لأوائها وبأسائها بما يزخر به الصيامُ من تضحيات يبذلها الصائم من حاجاتِ جِسْمِه، ورغباتِ نَفْسِه؛ فالصيامُ فطمٌ للنفوس عمَّا أُبِيحَ لها مِنْ لذَّات، وإلزامها بتحمُّل ألم الجوع وحَرّ الظمأ، وضَبْط لشعورها أن تتبرَّأ أو تتأفَّف أو أن يَبدُرَ منها ما يُحبِط صيامَها، أو يُنقِص من أجرها.\n \nوفي هذا الفطام للنفوس -يا عباد الله- تضحيات يبذلها الصائمُ؛ ابتغاءَ مرضاة الله، وتصديقًا لموعوده بالجزاء الضافي والأجر الكريم، وإن التضحيات في رمضان لا تقف عند حدٍّ؛ فإن أبواب التضحية فيه كثيرة؛ إذ هو مضمار يتسابق فيه المتسابقون، يرجون فيه جميل الموعود وحُسْن الثواب، فكما تكون براحة الجسم وقطعه عن لذاته، وصرفه عن مباح شهواته تكون أيضا بتضحيةٍ بالمال الذي تُحِبُّه النفوسُ أشدَّ الحب، وما يزال ذلك الحُبُّ مستوليًا عليها، متغلغلًا فيها حتى نهاية العمر، كما قال سبحانه: (وَتُحِبُّونَ الْمَالَ حُبًّا جَمًّا)[الْفَجْرِ: 20]، وفي الحديث عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"قلبُ الشيخِ شابٌّ على حُبِّ اثنتينِ: طولِ الحياةِ وحُبِّ المالِ\"(أخرجه الشيخان في صحيحهما).\n \nوإن هذا الحب لَيتبدَّى جليًّا في حرص المرء عليه، وشُحِّه به، فلا تطيب نفسُه بإخراجه إلا بمقابلٍ أعظمَ فائدةً، وعِوَض أكثرَ عائدةً، ومن جميل آثار تلك التضحية وجليل عواقب ذلك السخاء أنه يُورِث الصائمَ ترقيقَ القلب، وتهذيبَ المشاعر تهذيبًا يُحدِث فيها تحولًا ونقلةً من ضيق الفرضية والأثرة، إلى سعة الإيثار والعطف، الذي يبعث على إحساس المرء بغيره، وحاجته إلى بِرِّه ومواساته وعطائه، فيبذل ما تطيب به نفسُه من ماله، مستيقنًا بأن الله -تعالى- سيجزل له العوضَ، ويقابِل عطاءه الذي سخت به نفسُه بما هو أفضل منه عطاء، وأعظم عائدة، وأوفر جزاء.\n \nوإن التضحية لتعقُب حلاوةً، وإن البذل والعطاء لَيُورِثُ فرحةً؛ لذلك كان من جزاء الصوم تلك الفرحة التي يُجزى بها الصائمُ المضحِّي بمحبوباته ومباحاته، كما جاء في الحديث الذي (أخرجه الشيخان في صحيحهما) عن أبي هريرة -رضي الله عنه-، عن النبي -صلى الله عليه وسلم- أنه قال: \"للصائمِ فرحتانِ، فرحةٌ عند فِطْره، وفرحةٌ عند لقاء ربه\"، فطوبى لمَن أخَذ من دوس التضحية في رمضان خيرَ عُدَّة، وأقوم منهج ينهجه في سائر أيام عمره، فبَذَل من نفسه وماله لله؛ ابتغاءَ رضوان الله، وتأسِّيًا بخير خَلْق الله، -صلوات الله وسلامه عليه-، وبصحابته مِنْ بَعدِه، الذين كان لهم في ضروب التضحية أعظم المواقف، ولهم فيها أبلغ العِبَر وأجمل الآثار.\n \nفاتقوا الله -عباد الله-، واذكروا على الدوام أن الله -تعالى- قد أمَرَكُم بالصلاة والسلام على خير الأنام، فقال في أصدق الحديث وأحسن الكلام: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم على عبدِكَ ورسولِكَ محمد، اللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنكَ حميدٌ مجيدٌ، اللهم بارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، وارضَ اللهمَّ عن خلفائه الأربعة؛ أبي بكر وعمر وعثمان وعليّ، وعن سائر الآل والصحابة والتابعينَ، ومَن تَبِعَهُم بإحسانٍ إلى يوم الدِّين، وعنَّا معهم بعفوِكَ وكرمِكَ وإحسانِكَ يا أكرمَ الأكرمينَ.\n \nاللهم أَعِزَّ الإسلامَ والمسلمينَ، اللهم أعِزَّ الإسلامَ والمسلمينَ، اللهم أعِزَّ الإسلامَ والمسلمينَ، واحمِ حوزةَ الدِّين، ودَمِّرْ أعداءَ الدين وسائرَ الطغاة والمفسدين، وألِّف بين قلوب المسلمين، ووحِّد صفوفَهم، وأصلِح قادتَهم، واجمع كلمتَهم على الحق يا ربَّ العالمينَ، اللهم انصر دينَكَ وكتابَكَ، وسنةَ نبيِّكَ محمد -صلى الله عليه وسلم-، وعبادَكَ المؤمنينَ المجاهدينَ الصادقينَ، اللهم آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، وأيِّد بالحقِّ إمامَنا ووليَّ أمرنا، وهيِّئ له البطانةَ الصالحةَ، ووفِّقه لِمَا تُحِبُّ وترضى، يا سميعَ الدعاء، اللهم وفقِّه ووليَّ عهده إلى ما فيه خير الإسلام والمسلمين، وإلى ما فيه صلاح البلاد والعباد، يا من إليه المرجع يوم المعاد.\n \nاللهم آتِ نفوسَنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها، اللهم أصلِح لنا ديننا الذي هو عصمة أمرنا، وأصلِح لنا دنيانا التي فيها معاشُنا، وأصلِح لنا آخِرَتَنا التي إليها معادُنا، واجعل الحياةَ لنا زيادةً في كل خير، والموتَ راحةً لنا من كل شر، اللهم إنَّا نسألُكَ فعلَ الخيرات، وتَرْك المنكَرات، وحبَّ المساكين، وأن تغفِر لنا وترحمنا، وإذا أردتَ بقوم فتنةً فاقبضنا إليكَ غيرَ مفتونينَ، اللهم أحسِن عاقبتَنا في الأمور كلها، وأَجِرْنا من خزيِ الدنيا وعذاب الآخرة، اللهم إنا نعوذ بكَ من زوالِ نعمتِكَ، وتحوُّل عافيتِكَ، وفُجَاءةِ نقمتِكَ، وجميع سخطِكَ، اللهم إنَّا نعوذ بكَ من زوال نعمتِكَ، وتحوُّل عافيتِكَ، وفُجَاءةِ نقمتِكَ، وجميع سخطِكَ، اللهم إنَّا نعوذ بكَ من زوال نعمتِكَ، وتحوُّل عافيتِكَ، وفُجَاءةِ نقمتِكَ، وجميع سخطِكَ، اللهم إنا نعوذ بك من البرص والجنون والجذام وسيئ الأسقام، اللهم إنا نعوذ بك من البرص والجنون والجذام وسيئ الأسقام، اللهم إنا نعوذ بك من البرص والجنون والجذام وسيئ الأسقام.\n \nاللهم اشفِ مرضانا، وارحم موتانا، اللهم اشفِ مرضانا، وارحم موتانا، اللهم اشفِ مرضانا، وارحم موتانا، وبلِّغْنا فيما يُرضِيكَ آمالَنا، واختم بالباقيات الصالحات أعمالَنا، اللهم اكتُب عظمَ الأجرِ وحُسْن الثواب، لكل مَنْ بذَل من نفسه ووقته وسائر محبوباته للتصدي لهذا الوباء، من رجال القطاعات الصحية والأمنية وكافة القطاعات الأخرى، اللهم اجْزِهِم أعظمَ الجزاء وأحسَنَه وأكمَلَه، اللهم بارِكْ في أعمارهم وأعمالهم، اللهم تقبَّل منهم ما يُقدِّمون للمسلمين من خدمة جليلة عظيمة، اللهم احفظهم من كل سوء وداء وبلاء، اللهم احفظهم من كل سوء وداء وبلاء، اللهم احفظهم من كل سوء وداء وبلاء، اللهم احفظ المسلمين أجمعينَ من كل داء.\n \nاللهم ارفع عنَّا البلاءَ والوباءَ، اللهم ارفع عنا البلاءَ والوباءَ، اللهم ارفع عنا البلاءَ والوباءَ، برحمتِكَ يا ربَّ الأربابِ، (رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، وصلِّ اللهمَّ وسلِّم على عبدِكَ ورسولِكَ نبيِّنا محمدٍ، وعلى آلِه وصحبِه أجمعينَ، والحمدُ للهِ ربِّ العالمينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الصيام خير معين على التقوى والعبادة 2/العلاقة بين الإيمان والتقوى 3/الصوم كمال انقياد مع تمام المحبة 4/من مقاصد الصوم تدريب النفس على التضحية والعطاء 5/للصائم فرحتان</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن من مقاصد الصوم الجليلة ترويضَ النفوس على التضحية، وحثَّها على البذل، والدفع بها إلى تحمُّل شدائد الحياة، وتعويدها الصبرَ على لأوائها وبأسائها بما يزخر به الصيامُ من تضحيات يبذلها الصائم من حاجاتِ جِسْمِه، ورغباتِ نَفْسِه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"358542\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي كتَب علينا الصيامَ، وجعَلَه سببًا لغفران الذنوب، وبابًا من أبواب الجنةِ دارِ السلامِ، أحمده سبحانه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، الملك القدوس السلام، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، صاحب الحوض المورود، والدرجات العلا، والمقامات العِظَام، اللهم صلِّ وسلِّم على عبدِكَ ورسولِكَ محمدٍ، وعلى آلِه وصحبِه، صلاةً وسلامًا دائمينِ، ما تعاقبت الليالي والأيامُ.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد</strong>: فاتقوا الله -عبادَ اللهِ-؛ فقد أظلَّكم شهرٌ عظيمٌ مباركٌ، تُفَتَّح فيه أبوابُ الجنة، وتغلَّق فيه أبواب النار، ويَنظُر اللهُ إلى تنافُسِكم فيه؛ فأَرُوا اللهَ من أنفسكم خيرًا، فالسعيدُ مَنْ مسَّتْه رحمةُ الله -تعالى- فحَظِيَ بالغفران والرضوان، والشقي مَنْ حُرِمَ رحمةَ الله -عز وجل-، في شهر الرحمة والمغفرة والعتق من النيران.</p>\n<p>&nbsp;</p>\n<p><strong>عبادَ اللهِ</strong>: إن المرء -مِنْ أَجْلِ بشريتِه وما رُكِّبَ فيه من دوافع، وما جُبِلَ عليه من غرائز- قد تنحرف به نفسُه عن الجادَّة، وتحيد به عن سواء السبيل، وقد تكون مثبِّطةً له، تقعد به عن اللَّحاق برَكْب عباد الله المخلصين، وإدراك قوافل الصالحين، والأخذ بنصيب وافر من التكمُّل الذاتي، والسمو الروحي؛ لذا كان في حاجة إلى وسيلة صالحة، تأخذ بيده، وتَرْقَى به إلى ما يريده اللهُ من صلاح قلبه، واستقامة نهجه، وصحة مسلكه، فكانت الوسيلة الناجعة لبلوغ ذلك هي الصوم؛ إذ هو العامل الأظهر، والباعث الأقوى في إحداث تحوُّل النفوس من المساوئ إلى المحاسن، ومن المحاسن إلى أعلاها في الحُسْن، وأبلغها في إصابة الهدف، وهو تحوُّل عامٌّ يشمل الناسَ في دنياهم، فيحمل الأكثرَ على الاتجاه نحو حياة أفضل، يتجلَّى فيها الخيرُ وسدادُ المسلك، والاستمساك بخِلال التقوى، واطِّراح الغفلة، ومجانَبة الصبوة، والتجافي عن العثرة، ما استطاع إلى ذلك سبيلًا.</p>\n<p>&nbsp;</p>\n<p>فإذا ما درَج المرءُ على هذا التحول الكريم شهرًا كاملًا نشأت عندَه العادةُ الحميدةُ في حُبِّ الخيرِ، وأَخْذ النفس بسلوك سبيله، والترقِّي في مدارجه؛ إذ العادة تنشأ بالتكرار، وتَقْوى بالمداوَمة، وتثبُت بالاستمرار، ولا ريبَ أن شهرًا كاملًا يسلك فيه العبدُ أقومَ مسالِكِ الفضيلةِ، وأرفعَ مناهجِ الطهرِ، سوف يكون له أقوى تأثير وأبقاه، فيمضي على دربه بعد انقضاء شهر الصيام وقد أصبح هذا المنهجُ الرشيدُ عادةً لازمةً له، وتلك هي التقوى المنشودة التي يجب أن تكون مصاحِبة للعبد، يعده الصوم لها إعدادًا خاصًّا في شهر رمضان، فيبقى مقيمًا على عهدها، وَفِيًّا لها، حَفِيًّا بها، لا يضل عنها ولا يستبدل غيرَها بها، فتهيئةُ النفوس للتقوى مقصدٌ ظاهرٌ من مقاصد الصوم، بل هو العمدة والمدار الذي يدور عليه الصوم ويتعلَّق به؛ إذ أن ظاهر التكليف في الصوم -كما قال بعض أهل العلم-: \"متعلِّق بالإمساك والنية، ولكنَّ المقصودَ غضُّ الهوى حتى تقوى النفوسُ على بلوغ التقوى، ولو كلف الخَلْق هذا المقصود تصريحًا لَمَا استقلَّ به الأكثرون، وهذا من لطائف الشريعة\" انتهى كلامه.</p>\n<p>&nbsp;</p>\n<p>وصومٌ لا تُلَامِسُه التقوى ولا تُخالِط فيه قلبَ الصائمِ صومٌ خواءٌ، إنما هو لإسقاط الفريضة بحيث لا يُؤمَر بإعادتها، لكنه خرَج عن نطاق التقوى، وضلَّ عن سبيلها، ولم يُدرِك حقيقةَ الصوم، وإنما أتى بمظهره وجانبه السلبي، ولذا قال عزَّ اسمُه: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span></strong>)[الْبَقَرَةِ: 183]، فبدأ سبحانه الآيةَ بنداء المؤمنين، وختَمَها بقوله: (<strong><span style=\"color: #ff0000;\">لَعَلَّكُمْ تَتَّقُونَ</span></strong>)[الْبَقَرَةِ: 183]، وبَيْنَ الإيمانِ والتقوى أوثقُ الصلات، وأقوى الوشائج؛ إذ الإيمان أساس الخير، ومنبع الفضائل، ومجمع المحامد، والتقوى روحُ الإيمان وعمادُه، وسرُّ الفَلَاح، وفي الجمع بين الإيمان والتقوى في مبدأ الآية وختامها ما يُشعِر بأن المقصود بالصوم ما جمع بين منازع الإيمان من الفضائل والتكمُّلات الذاتية والروحية وبين دوافع التقوى من كمال المراقَبة لله -تعالى-، وتمام الخوف منه، والتعلق به وحدَه، والزهد فيما سواه؛ وبذلك يجمع الصائمُ بين مظهر الصوم السلبي؛ من الكفِّ عن شهوتَيِ البطنِ والفَرْجِ، وبين حقيقته الإيجابية؛ من السير على الفضائل، وانتهاج أقوم المناهج، وأهدى السُّبُل، فلا يصخَب، ولا يَكذِب، ولا يماري ولا يسابُّ أحدًا ولا يشاتمه، وذلك ما وجَّه إليه رسولُ الهدى -صلوات الله وسلامه عليه- بقوله: \"<span style=\"color: #0000ff;\"><strong>الصيامُ جُنَّة، وإذا كان يوم صوم أحدكم فلا يَرْفُثْ، ولا يَصْخَبْ، فإن سابَّه أحدٌ أو قاتَلَه فليقل: إني امرؤٌ صائمٌ</strong></span>\" الحديثَ... (أخرجه الشيخان في صحيحيهما من حديث أبي هريرة -رضي الله عنه-)، وبقوله -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">\"<strong>مَنْ لم يَدَعْ قولَ الزورِ والعملَ به فليس لله حاجةٌ في أن يدَع طعامَه وشرابَه</strong></span>\"(أخرجه الإمام البخاري في صحيحه).</p>\n<p>&nbsp;</p>\n<p>وبقوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>رُبَّ صائمٍ حظُّه من صيامه الجوعُ والعطشُ، وربَّ قائمٍ حظُّه من قيامِه السهرُ</strong></span>\"(أخرجه الإمام أحمد في مسنده، وابن ماجه في سننه، بإسناد صحيح)، وسرُّ هذا -كما قال الإمام ابن رجب رحمه الله-: \"أنَّ التقرُّبَ إلى الله -تعالى- بتَرْك المباحات لا يَكمُل ولا يَتِمُّ إلا بعد التقرب إليه بتَرْك المحرَّمات في كل حال؛ من الكَذِب والظلم والعُدْوان على الناس في أنفسهم وأموالهم وأعراضهم، فمَن ارتَكَب المحرماتِ ثم تقرَّب بتَرْك المباحات كان بمثابة مَنْ يترك الفرائضَ ويتقرَّب بالنوافل، وإن كان صومُه مُجزِئًا عن الجمهور، بحيث لا يُؤمَر بإعادته\" انتهى.</p>\n<p>&nbsp;</p>\n<p><strong>وبالجملة</strong>: فعونُ الصومِ على تقوى الله -كما قال الإمام ابن القيم رحمه الله-: \"أمرٌ مشهورٌ، فما استعان أحدٌ على تقوى الله وحِفْظ حدوده واجتناب محارمه بمثل الصوم، فهو شاهِد لمَن شرَعَه وأمَر به، بأنه أحكمُ الحاكمينَ، وأرحمُ الراحمينَ، وأنه إنما شرَعَه إحسانًا إلى عباده ورحمةً بهم، ولُطفًا بهم لا بُخْلًا عليهم برزق، ولا مجرَّد تكليف وتعذيب خالٍ من الحكمة والمصلحة، بل هو غاية الحكمة والرحمة والمصلحة، وأن شرع هذه العبادات لهم من تمام نعمته عليهم، ورحمته بهم\" انتهى.</p>\n<p>&nbsp;</p>\n<p>ألَا وإن صيام هذا الشهر المبارك على ما أمَر اللهُ وبيَّنَه رسولُ الله -صلى الله عليه وسلم- هو بمثابة رسالة بالغة التأثير في الأفئدة والألباب، يجب على الأمة أن تقدِّمَها للعالَمين برهانًا واضحًا على كمال الانقياد لله -تعالى-، وتمام الإذعان لأمره ونهيه، وتقديمهما على كل المحبوبات، وهي كذلك آيةٌ على تزكية النفوس، والترقِّي بها في مدارج الكمالات، ودليلًا على توثيق عُرَى الأُخُوَّة بالشدِّ على الروابط، وإشاعة التراحم والتعاطف والتعاضد والتواد، لاسيما في هذه الأوقات العصيبة التي تشتدُّ فيها البأساءُ والضراءُ، كما هو الحال في شأن هذه الجائحة التي اجتاحت الديارَ، وعمَّت الأمصارَ، فكانت الحاجةُ أمسَّ إلى التراحم والتعاطف والتوادّ والتعاون، حتى يأذَن اللهُ برفع ضرِّها، ودَفْع شرِّها عنَّا، وعن الخلق أجمعين، بفضله وبرحمته، وتمام مِنّتِه.</p>\n<p>&nbsp;</p>\n<p>نفعني اللهُ وإياكم بهَدْي كتابِه، وسُنَّة نبيِّه -صلى الله عليه وسلم-، أقول قولي هذا وأستغفر اللهَ العظيمَ الجليلَ لي ولكم، ولكافة المسلمين من كل ذنب، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الكريم المنَّان، واهب النِّعَم، كريم العطايا، عظيم الإحسان، أحمده -سبحانه- وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، شرَع صومَ رمضان لحِكَم جليلة، ومقاصِدَ حِسَانٍ، وأشهد أن سيدنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، سيدُ ولدِ عدنان، اللهم صلِّ وسلِّم على عبدِكَ ورسولِكَ محمدٍ، وعلى آله وصحبه، ذوي الفضل والحِجَا والتُّقَى والعِرْفان.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد فيا عباد الله</strong>: إن من مقاصد الصوم الجليلة ترويضَ النفوس على التضحية، وحثَّها على البذل، والدفع بها إلى تحمُّل شدائد الحياة، وتعويدها الصبرَ على لأوائها وبأسائها بما يزخر به الصيامُ من تضحيات يبذلها الصائم من حاجاتِ جِسْمِه، ورغباتِ نَفْسِه؛ فالصيامُ فطمٌ للنفوس عمَّا أُبِيحَ لها مِنْ لذَّات، وإلزامها بتحمُّل ألم الجوع وحَرّ الظمأ، وضَبْط لشعورها أن تتبرَّأ أو تتأفَّف أو أن يَبدُرَ منها ما يُحبِط صيامَها، أو يُنقِص من أجرها.</p>\n<p>&nbsp;</p>\n<p>وفي هذا الفطام للنفوس -يا عباد الله- تضحيات يبذلها الصائمُ؛ ابتغاءَ مرضاة الله، وتصديقًا لموعوده بالجزاء الضافي والأجر الكريم، وإن التضحيات في رمضان لا تقف عند حدٍّ؛ فإن أبواب التضحية فيه كثيرة؛ إذ هو مضمار يتسابق فيه المتسابقون، يرجون فيه جميل الموعود وحُسْن الثواب، فكما تكون براحة الجسم وقطعه عن لذاته، وصرفه عن مباح شهواته تكون أيضا بتضحيةٍ بالمال الذي تُحِبُّه النفوسُ أشدَّ الحب، وما يزال ذلك الحُبُّ مستوليًا عليها، متغلغلًا فيها حتى نهاية العمر، كما قال سبحانه: (<strong><span style=\"color: #ff0000;\">وَتُحِبُّونَ الْمَالَ حُبًّا جَمًّا</span></strong>)[الْفَجْرِ: 20]، وفي الحديث عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">قلبُ الشيخِ شابٌّ على حُبِّ اثنتينِ: طولِ الحياةِ وحُبِّ المالِ</span></strong>\"(أخرجه الشيخان في صحيحهما).</p>\n<p>&nbsp;</p>\n<p>وإن هذا الحب لَيتبدَّى جليًّا في حرص المرء عليه، وشُحِّه به، فلا تطيب نفسُه بإخراجه إلا بمقابلٍ أعظمَ فائدةً، وعِوَض أكثرَ عائدةً، ومن جميل آثار تلك التضحية وجليل عواقب ذلك السخاء أنه يُورِث الصائمَ ترقيقَ القلب، وتهذيبَ المشاعر تهذيبًا يُحدِث فيها تحولًا ونقلةً من ضيق الفرضية والأثرة، إلى سعة الإيثار والعطف، الذي يبعث على إحساس المرء بغيره، وحاجته إلى بِرِّه ومواساته وعطائه، فيبذل ما تطيب به نفسُه من ماله، مستيقنًا بأن الله -تعالى- سيجزل له العوضَ، ويقابِل عطاءه الذي سخت به نفسُه بما هو أفضل منه عطاء، وأعظم عائدة، وأوفر جزاء.</p>\n<p>&nbsp;</p>\n<p>وإن التضحية لتعقُب حلاوةً، وإن البذل والعطاء لَيُورِثُ فرحةً؛ لذلك كان من جزاء الصوم تلك الفرحة التي يُجزى بها الصائمُ المضحِّي بمحبوباته ومباحاته، كما جاء في الحديث الذي (أخرجه الشيخان في صحيحهما) عن أبي هريرة -رضي الله عنه-، عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>للصائمِ فرحتانِ، فرحةٌ عند فِطْره، وفرحةٌ عند لقاء ربه</strong></span>\"، فطوبى لمَن أخَذ من دوس التضحية في رمضان خيرَ عُدَّة، وأقوم منهج ينهجه في سائر أيام عمره، فبَذَل من نفسه وماله لله؛ ابتغاءَ رضوان الله، وتأسِّيًا بخير خَلْق الله، -صلوات الله وسلامه عليه-، وبصحابته مِنْ بَعدِه، الذين كان لهم في ضروب التضحية أعظم المواقف، ولهم فيها أبلغ العِبَر وأجمل الآثار.</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله-، واذكروا على الدوام أن الله -تعالى- قد أمَرَكُم بالصلاة والسلام على خير الأنام، فقال في أصدق الحديث وأحسن الكلام: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم على عبدِكَ ورسولِكَ محمد، اللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنكَ حميدٌ مجيدٌ، اللهم بارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، وارضَ اللهمَّ عن خلفائه الأربعة؛ أبي بكر وعمر وعثمان وعليّ، وعن سائر الآل والصحابة والتابعينَ، ومَن تَبِعَهُم بإحسانٍ إلى يوم الدِّين، وعنَّا معهم بعفوِكَ وكرمِكَ وإحسانِكَ يا أكرمَ الأكرمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أَعِزَّ الإسلامَ والمسلمينَ، اللهم أعِزَّ الإسلامَ والمسلمينَ، اللهم أعِزَّ الإسلامَ والمسلمينَ، واحمِ حوزةَ الدِّين، ودَمِّرْ أعداءَ الدين وسائرَ الطغاة والمفسدين، وألِّف بين قلوب المسلمين، ووحِّد صفوفَهم، وأصلِح قادتَهم، واجمع كلمتَهم على الحق يا ربَّ العالمينَ، اللهم انصر دينَكَ وكتابَكَ، وسنةَ نبيِّكَ محمد -صلى الله عليه وسلم-، وعبادَكَ المؤمنينَ المجاهدينَ الصادقينَ، اللهم آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، وأيِّد بالحقِّ إمامَنا ووليَّ أمرنا، وهيِّئ له البطانةَ الصالحةَ، ووفِّقه لِمَا تُحِبُّ وترضى، يا سميعَ الدعاء، اللهم وفقِّه ووليَّ عهده إلى ما فيه خير الإسلام والمسلمين، وإلى ما فيه صلاح البلاد والعباد، يا من إليه المرجع يوم المعاد.</p>\n<p>&nbsp;</p>\n<p>اللهم آتِ نفوسَنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها، اللهم أصلِح لنا ديننا الذي هو عصمة أمرنا، وأصلِح لنا دنيانا التي فيها معاشُنا، وأصلِح لنا آخِرَتَنا التي إليها معادُنا، واجعل الحياةَ لنا زيادةً في كل خير، والموتَ راحةً لنا من كل شر، اللهم إنَّا نسألُكَ فعلَ الخيرات، وتَرْك المنكَرات، وحبَّ المساكين، وأن تغفِر لنا وترحمنا، وإذا أردتَ بقوم فتنةً فاقبضنا إليكَ غيرَ مفتونينَ، اللهم أحسِن عاقبتَنا في الأمور كلها، وأَجِرْنا من خزيِ الدنيا وعذاب الآخرة، اللهم إنا نعوذ بكَ من زوالِ نعمتِكَ، وتحوُّل عافيتِكَ، وفُجَاءةِ نقمتِكَ، وجميع سخطِكَ، اللهم إنَّا نعوذ بكَ من زوال نعمتِكَ، وتحوُّل عافيتِكَ، وفُجَاءةِ نقمتِكَ، وجميع سخطِكَ، اللهم إنَّا نعوذ بكَ من زوال نعمتِكَ، وتحوُّل عافيتِكَ، وفُجَاءةِ نقمتِكَ، وجميع سخطِكَ، اللهم إنا نعوذ بك من البرص والجنون والجذام وسيئ الأسقام، اللهم إنا نعوذ بك من البرص والجنون والجذام وسيئ الأسقام، اللهم إنا نعوذ بك من البرص والجنون والجذام وسيئ الأسقام.</p>\n<p>&nbsp;</p>\n<p>اللهم اشفِ مرضانا، وارحم موتانا، اللهم اشفِ مرضانا، وارحم موتانا، اللهم اشفِ مرضانا، وارحم موتانا، وبلِّغْنا فيما يُرضِيكَ آمالَنا، واختم بالباقيات الصالحات أعمالَنا، اللهم اكتُب عظمَ الأجرِ وحُسْن الثواب، لكل مَنْ بذَل من نفسه ووقته وسائر محبوباته للتصدي لهذا الوباء، من رجال القطاعات الصحية والأمنية وكافة القطاعات الأخرى، اللهم اجْزِهِم أعظمَ الجزاء وأحسَنَه وأكمَلَه، اللهم بارِكْ في أعمارهم وأعمالهم، اللهم تقبَّل منهم ما يُقدِّمون للمسلمين من خدمة جليلة عظيمة، اللهم احفظهم من كل سوء وداء وبلاء، اللهم احفظهم من كل سوء وداء وبلاء، اللهم احفظهم من كل سوء وداء وبلاء، اللهم احفظ المسلمين أجمعينَ من كل داء.</p>\n<p>&nbsp;</p>\n<p>اللهم ارفع عنَّا البلاءَ والوباءَ، اللهم ارفع عنا البلاءَ والوباءَ، اللهم ارفع عنا البلاءَ والوباءَ، برحمتِكَ يا ربَّ الأربابِ، (<strong><span style=\"color: #ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span></strong>)[الْأَعْرَافِ: 23]، (<strong><span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span></strong>)[الْبَقَرَةِ: 201]، وصلِّ اللهمَّ وسلِّم على عبدِكَ ورسولِكَ نبيِّنا محمدٍ، وعلى آلِه وصحبِه أجمعينَ، والحمدُ للهِ ربِّ العالمينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الصوم_ترويض_وتهذيب_وعطاء.doc",
      "path": "/database/files/الصوم_ترويض_وتهذيب_وعطاء.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B5%D9%88%D9%85-%D8%AA%D8%B1%D9%88%D9%8A%D8%B6-%D9%88%D8%AA%D9%87%D8%B0%D9%8A%D8%A8-%D9%88%D8%B9%D8%B7%D8%A7%D8%A1/download-file/358543"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الصوم-ترويض-وتهذيب-وعطاء"
}
