{
  "id": 4122,
  "title": "العقيدة الصافية وعدم الغلو",
  "slug": "العقيدة-الصافية-وعدم-الغلو",
  "author": {
    "name_prefix": null,
    "first_name": "سعود",
    "last_name": "بن غندور الميموني"
  },
  "rawContent": "عناصر الخطبة\n                        1/نعمة الهداية للعقيدة الصحيحة 2/الإسلام وسط بين الأديان المحرفة وأهل السنة وسط بين الفرق الضالة 3/مخالفة الروافض للكتاب والسنة وجرائمهم البشعة 4/الثبات على الدين ومناصرة المستضعفين\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هَذِهِ الطَّائِفَةُ هِيَ الَّتِي صَارَتْ عَلَى دَرْبِّ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وأَصْحَابِهِ، فَلَمْ تَلْتَفِتْ يَمِينًا أَوْ شِمَالاً، وَأَمَّا الطَّوَائِفُ الْأُخْرَى مِمَّنْ كَثُرَتْ أَسْمَاؤُهُمْ، وَتَشَعَّبَتْ أَهْوَاءُهُمْ، وَكَثُرَ شَرُّهُمْ، فَكُلُّهَا مُسْتَحِقَّةٌ لِلنِّيرَانِ، مُعَرِّضَةٌ بِنَفْسِهَا لِلْغَضَبِ وَالْخُسْرَانِ.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ الَّذِي جَعَلَنَا خَيْرَ أُمَّةٍ، وَهَدَانَا لِلْحَقِّ طَرِيقِ الْجَمَاعَةِ والسُّنَّةِ. وَأَشْهَدُ أَنْ لَا إلَهَ إلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كَلاَمُ اللَّهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَإِنَّ مَا تُوعَدُونَ لَآتٍ، وَمَا أَنْتُمْ بِمُعْجِزِينَ.\n \nعِبَادَ اللهِ: أُوصِي نَفْسِي وَأُوصِيكُمْ بِوَصِيَّةِ اللهَ لَنَا مِنْ فَوْقِ سَمَاوَاتِهِ حَيْثُ قَالَ: (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ)[النساء: 131] هِيَ وَصِيَّةُ اللهِ الَّتِي مَنِ اسْتَمْسَكَ بِهَا رَبِحَ، وَمَنْ حَادَ عَنْهَا خَسِرَ، وَصِيَّةُ اللهِ لَنَا فَاحْفَظُوا اللهَ فِيهَا يَحْفَظْكُمْ.\n \nأَيُّهَا الْمُسْلِمُونَ: لا يَزَالُ الْمَرْءُ مُتَعَجِّبًا وَفِي نَفْسِ الْوَقْتِ حَامِدًا شَاكِرًا للهِ، حِينَمَا يَرَى أَصْحَابَ الْعُقُولِ مِنَ الْبَشَرِ يَسْجُدُونَ لِبَقَرَةٍ أَوْ صَنَمٍ، أَوْ رُبَّمَا يَسْجُدُونَ لِهَوَامِّ الأَرْضِ وَحَشَرَاتِهَا، لا يَمْلِكُ فِي هَذِهِ الْحَالَةِ إِلَّا أَنْ يَقُولَ: (الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ)[الأعراف: 43].\n \nإِنَّ نِعْمَةَ الإِسْلامِ نِعْمَةٌ عَظِيمَةٌ لَا تَعْدِلُهَا نِعْمَةٌ وَإِنْ بَلَغَتْ، وَلَا تُسَاوِيهَا مِنَّةٌ وَإِنْ كَبُرَتْ: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا)[المائدة: 3] وَكُلُّ مَنِ انْحَرَفَ عَنْ هَذَا الطَّرِيقِ فَقَدْ خَسِرَ خُسْرَانًا مُبِينًا.\n \nوَمِنْ نِعَمِ اللَّهِ عَلَيْنَا أَيْضًا: أَنْ مَنًّ عَلَيْنَا بِالْعَقِيدَةِ الصَّافِيَةِ الصَّحِيحَةِ الَّتِي لَا تُشُوبُهَا شَائِبَةٌ؛ فَقَدْ أَخْبَرَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّ النَّاسَ سَيَفْتَرِقُونَ إِلَى طَوَائِفَ كَثِيرَةٍ، طَائِفَةٌ وَاحِدَةٌ هِيَ النَّاجِيَةُ؛ فَقَدْ جَاءَ عِنْدَ التِّرْمِذِيِّ مِنْ حَديثِ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَيَأْتِيَنَّ عَلَى أُمَّتِي مَا أَتَى عَلَى بَنِي إِسْرَائِيلَ حَذْوَ النَّعْلِ بِالنَّعْلِ، حَتَّى إِنْ كَانَ مِنْهُمْ مَنْ أَتَى أُمَّهُ عَلَانِيَةً لَكَانَ فِي أُمَّتِي مَنْ يَصْنَعُ ذَلِكَ، وَإِنَّ بَنِي إِسْرَائِيلَ تَفَرَّقَتْ عَلَى ثِنْتَيْنِ وَسَبْعِينَ مِلَّةً، وَتَفْتَرِقُ أُمَّتِي عَلَى ثَلَاثٍ وَسَبْعِينَ مِلَّةً، كُلُّهُمْ فِي النَّارِ إِلَّا مِلَّةً وَاحِدَةً\"، قَالُوا: وَمَنْ هِيَ يَا رَسُولَ اللَّهِ؟ قَالَ: \"مَا أَنَا عَلَيْهِ وَأَصْحَابِي\".\n \nهَذِهِ الطَّائِفَةُ هِيَ الَّتِي صَارَتْ عَلَى دَرْبِّ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وأَصْحَابِهِ، فَلَمْ تَلْتَفِتْ يَمِينًا أَوْ شِمَالاً، وَأَمَّا الطَّوَائِفُ الْأُخْرَى مِمَّنْ كَثُرَتْ أَسْمَاؤُهُمْ، وَتَشَعَّبَتْ أَهْوَاءُهُمْ، وَكَثُرَ شَرُّهُمْ، فَكُلُّهَا مُسْتَحِقَّةٌ لِلنِّيرَانِ، مُعَرِّضَةٌ بِنَفْسِهَا لِلْغَضَبِ وَالْخُسْرَانِ.\n \nعِبَادَ اللهِ: إِنَّ اللهَ قَدْ هَدَى أَهْلَ السُّنَّةِ وَالْجَمَاعَةِ لِلْوَسَطِيَّةِ وَالاِعْتِدَالِ، وَجَعَلَهُمْ شَامَةً بَيْنَ الْمِلَلِ والنِّحَلِ؛ قَالَ تَعَالَى: (وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ)[البقرة: 143] وَأَوْسَطُ النَّاسِ أَخْيَرُهُمْ وَأَجْوَدُهُمْ وَأَحْسَنُهُمْ وَأَصْوَبُهُمْ.\nقَالَ ابْنُ كَثِيرٍ -رَحِمَهُ اللهُ-: \"أَيْ: لِنَجْعَلَكُمْ خِيَارَ الْأُمَمِ، لِتَكُونُوا يَوْمَ الْقِيَامَةِ شُهَداءَ عَلَى الْأُمَمِ؛ لِأَنَّ الْجَمِيعَ مُعْتَرِفُونَ لَكُمْ بِالْفَضْلِ، وَلَمَّا جَعَلَ اللَّهُ هَذِهِ الْأُمَّةَ وَسَطًا خَصَّها بِأَكْمَلِ الشَّرَائِعِ وَأَقْوَمِ الْمَنَاهِجِ وَأَوْضَحِ الْمَذَاهِبِ\".\n \nلَقَدْ صَارَ الْمُسْلِمُونَ وَسَطًا بَيْنَ الْيَهُودِيَّةِ الَّتِي تَعَلَّمَتِ الْعِلْمَ وَلَمْ تَعْمَلْ بِهِ، وَبَيْنَ النَّصْرَانِيَّةِ الَّتِي عَمِلَتْ وَعَبَدَتْ عَلَى جَهْلٍ، وَهَدَانَا اللَّهُ لِلْعِلْمِ وَالْعَمَلِ مَعًا، وَقُلْنَا سَمِعْنَا وَأَطَعْنَا.\n \nوَكَانَ أَهْلُ السُّنَّةِ وَالْجَمَاعَةِ وَسَطًا بَيْنَ كُلِّ الْفِرَقِ، فَطَائِفَةٌ تُنْكِرُ قَدَرَ اللهِ وَقَضَائِهِ وَتَجْعَلُ الْعَبْدَ حَاكِمَ نَفْسِهِ، وَأُخْرَى جَعَلَتْهُ مُجْبَرًا كَالْرِّيشِ فِي مَهَبِّ الرِّيحِ، وَهَدَى اللهُ أَهْلَ السُّنَّةِ لإِثْبَاتِ مَشِيئَةِ اللَّهِ، وَلَمْ يَنْفُوا اخْتِيَارَ الْعَبْدِ، كَمَا قَالَ اللهُ: (وَمَا تَشَاءُونَ إِلَّا أَنْ يَشَاءَ اللَّهُ إِنَّ اللَّهَ كَانَ عَلِيمًا حَكِيمًا)[الإنسان: 30].\n \nوَلَمَّا ظَهَرَتْ بِدْعَةُ الْخَوَارِجِ وَالتَّكْفِيرِ بِالذَّنْبِ، وَظَهَرَتْ بِدْعَةُ الإِرْجَاءِ وَعَدَمِ اعْتِبَارِ الأَعْمَالِ مِنَ الإِيمَانِ، وَفَّقَ اللهُ أَهْلَ السُّنَّةِ فَلَمْ يُكَفِّرُوا مُسْلِمًا بِذَنْبٍ مَهْمَا كَانَ جُرْمُهُ إلَّا الشِّرْكَ، وَهُمْ مَعَ ذَلِكَ يَجْعَلُونَ الأَعْمَالَ مِنْ أَرْكَانِ الإِيمَانِ.\n \nوَطَائِفَةٌ أُخْرَى نَفَوا الأَسْمَاءَ وَالصِّفَاتِ؛ فَصَارُوا يَعْبُدُونَ عَدَمًا، وَقَابَلَهُمْ الْمُشَبِّهَةُ الَّذِينَ شَبَّهُوا اللهَ بِخَلْقِهِ فَصَارُوا يَعْبُدُونَ صَنَمًا، وَأَمَّا أَهْلُ السُّنَّةِ فَقَالُوا بَقَوْلِ اللهِ: (لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ)[الشورى: 11] فَأَثْبَتَ لِنَفْسِهِ الْأَسْمَاءَ وَالصِّفَاتِ، وَنَفَى عَنْ نَفْسِهِ مُشَابَهَةَ الْمَخْلُوقَاتِ، وَغَيْرَ ذَلِكَ مِنْ وَسَطِيَّةِ أَهْلِ السُّنَّةِ وَاعْتِدَالِهِمْ وَخَيْرِيَّتِهِمْ بَيْنَ سَائِرِ الطَّوَائِفِ.\n \nوَمَعَ أَنَّ هَذَا الزَّمَانَ لَمْ تُعْدَمْ فِيهِ هَذِهِ الطَّوَائِفُ وَالْمَذَاهِبُ وَالْأَهْوَاءُ الْمُخْتَلِفَةُ، وَمَعَ أَنَّ أَحْفَادَهُمْ مَوْجُودُونَ فِي كُلِّ زَمَانٍ وَمَكَانٍ، فَإِنَّنَا نُوصِي أَنْفُسَنَا وَالْمُسْلِمِينَ بِلُزُومِ جَمَاعَةِ الْمُسْلِمِينَ، وَالسَّيْرِ عَلَى نَهْجِ الْقُرْآنِ الْقَوِيمِ، وَالتَّمَسُّكِ بِسُنَّةِ سَيِّدِ الْمُرْسَلِينَ؛ فَإِنَّهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَوْصَى بِذَلِكَ فَقَالَ كَمَا عِنْدَ مُسْلِمٍ: \"تَرَكْتُ فِيكُمْ مَا لَنْ تَضِلُّوا بَعْدَهُ إِنِ اعْتَصَمْتُمْ بِهِ، كِتَابَ اللهِ\"، وَفِي رِوَايَةٍ قَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"لَقَدْ تَرَكْتُ فِيكُمْ مَا إِنَّ أَخَذْتُمْ بِهِ لَنْ تَضِلُّوا: كِتَابَ اللَّهِ، وَسُنَّةَ نَبِيِّهِ\".\n \nوَلا تُفَارِقُوا الْجَمَاعَةَ -يَا عِبَادَ اللهِ- فَإِنَّ يَدَ اللهِ مَعَ الْجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النَّارِ -عِيَاذًا بِاللهِ-؛ فَقَدْ جَاءَ عَنْ أَبِي الدَّرْدَاءِ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"عَلَيْكَ بِالْجَمَاعَةِ؛ فَإِنَّمَا يَأْكُلُ الذِّئْبُ الْقَاصِيَةَ\"(رَوَاهُ أَبُو دَاوُدَ والنَّسَائِيُّ).\n \nوَرَوَى الإِمَامُ الْبُخَارِيُّ وَمُسْلِمٌ مِنْ حَدِيثِ حُذَيْفَةَ بْنِ اليَمَانِ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: كَانَ النَّاسُ يَسْأَلُونَ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنِ الْخَيْرِ، وَكُنْتُ أَسْأَلُهُ عَنِ الشَّرِّ مَخَافَةَ أَنْ يُدْرِكَنِي، فَقُلْتُ: يَا رَسُولَ اللهِ، إِنَّا كُنَّا فِي جَاهِلِيَّةٍ وَشَرٍّ، فَجَاءَنَا اللهُ بِهَذَا الْخَيْرِ، فَهَلْ بَعْدَ هَذَا الْخَيْرِ شَرٌّ؟ قَالَ: \"نَعَمْ\"، فَقُلْتُ: هَلْ بَعْدَ ذَلِكَ الشَّرِّ مِنْ خَيْرٍ؟ قَالَ: \"نَعَمْ، وَفِيهِ دَخَنٌ\"، قُلْتُ: وَمَا دَخَنُهُ؟ قَالَ: \"قَوْمٌ يَسْتَنُّونَ بِغَيْرِ سُنَّتِي، وَيَهْدُونَ بِغَيْرِ هَدْيِي، تَعْرِفُ مِنْهُمْ وَتُنْكِرُ\"، فَقُلْتُ: هَلْ بَعْدَ ذَلِكَ الْخَيْرِ مِنْ شَرٍّ؟ قَالَ: \"نَعَمْ، دُعَاةٌ عَلَى أَبْوَابِ جَهَنَّمَ مَنْ أَجَابَهُمْ إِلَيْهَا قَذَفُوهُ فِيهَا\"، فَقُلْتُ: يَا رَسُولَ اللهِ، صِفْهُمْ لَنَا؟ قَالَ: \"نَعَمْ، قَوْمٌ مِنْ جِلْدَتِنَا، وَيَتَكَلَّمُونَ بِأَلْسِنَتِنَا\"، قُلْتُ: يَا رَسُولَ اللهِ، فَمَا تَرَى إِنْ أَدْرَكَنِي ذَلِكَ؟ قَالَ: \"تَلْزَمُ جَمَاعَةَ الْمُسْلِمِينَ وَإِمَامَهُمْ\"، فَقُلْتُ: فَإِنْ لَمْ تَكُنْ لَهُمْ جَمَاعَةٌ وَلَا إِمَامٌ؟ قَالَ: \"فَاعْتَزِلْ تِلْكَ الْفِرَقَ كُلَّهَا، وَلَوْ أَنْ تَعَضَّ عَلَى أَصْلِ شَجَرَةٍ حَتَّى يُدْرِكَكَ الْمَوْتُ وَأَنْتَ عَلَى ذَلِكَ\".\n \nفاللَّهُمَّ اجْمَعْ شَمْلَنَا وَوَحِّدْ صَفَّنَا وانْصُرْنَا عَلَى مَنْ عَادَانَا، ثُمَّ تُوبُوا إِلى اللهِ واسْتَغْفِرُوهُ، فَإِنَّ اللهَ يُحِبُّ التَّوَّابِينَ، وكَانَ لِلأَوَّابِينَ غَفُورًا.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إلَّا اللهُ وَلِيُّ الصَّالِحِينَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ النَّبِيُّ الْأَمِينُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ، وَسَلِّمْ تَسْلِيمًا كَثِيرًا إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ-، وَكُونُوا عَلَى النَّهْجِ الصَّافِي، وَسِيرُوا عَلَى الطَّرِيقِ كَمَا كَانَ أَسْلافُكُمْ عَبِيدًا للهِ مُوَحِّدِينَ، قَالَ أَحَدُهُمْ:\nأَنْفِي الشَّرِيكَ عَنِ الإِلَهِ فَلَيْسِ لِي *** رَبٌّ سِوَى الْمُتَفَرِّدِ الوَهَّابِ\nلا قُبَّةٌ تُرْجَى وَلا وَثَنٌ وَلا *** قَبْرٌ لَهُ سَبَبٌ مِنَ الأَسْبَابِ\nيَا سَالِكاً نَهْجَ النَّبِيِّ وَصَحْبِهِ *** أَبْشِرْ بِمَغْفِرَةٍ وَحُسْنِ مَآبِ\nوَهَزِيمَةٍ لِعَدُوِّكَ الْخِبِّ اللَّئِيمِ *** وَإِنْ يَكُنْ فِي الْعَدِّ مِثْلَ تُرَابِ\nيَا مَعْشَرَ الإِسْلامِ أُوبُوا لِلْهُدَى *** وَقِفُوا سَبِيلَ الْمُصْطَفَى الأَوَّابِ\nأَحْيُوا شَرِيعَتَهُ الَّتِي سَادَتْ بِهَا *** الأَسْلافُ فَهِي شِفَاءُ كُلِّ مُصَابِ\nوَدَعُوا التَّحَزُّبَ والتَّفَرُّقَ والْهَوَى *** وَعَقَائِدًا جَاءَتْ مِنَ الأَذْنَابِ\n \nأَيُّهَا الْمُسْلِمُونَ: هَا هُمُ الرَّوَافِضُ قَدْ خَالَفُوا الْكِتَابَ وَالسُّنَّةَ، وَخَرَقُوا إِجْمَاعَ الْأُمَّةِ، وَاجْتَمَعُوا عَلَى سَبِّ أَصْحَابِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَزْوَاجَهُ، وَبَدَأُوا هُمْ وَأَذْنَابُهُمْ فِي الْأَقْطَارِ وَالْبُلْدَانِ يَسْعَوْنَ فِي الأَرْضِ فَسَادًا، وَلَمْ يُرَاعُوا فِي مُسْلِمٍ إلاًّ وَلَا ذِمَّةً، يَقْتُلُونَ الْأَطْفَالَ وَالنِّسَاءَ، وَيَسْتَبِيحُونَ الْحُرُمَاتِ وَالْمُقَدَّسَاتِ، وَمَا زَالَ النُّصَيْرِيُّ فِي بِلادِ الشَّامِ يَسُومُهُمْ سُوءَ الْعَذَابِ، بِمُسَاعَدَةٍ رَافِضِيَّةٍ نَصْرَانِيَّةٍ الْتَقَى فِيهَا عُبَّادُ الْقُبُورِ بِعُبَّادِ الصَّلِيبِ، وَلَا يَزَالُ الْحُوثِيُّ يَتَجَبَّرُ عَلَى الْمَدَنِيِّينَ الْعُزَّلِ فِي بِلادِ الْيَمَنِ السَّعِيدِ، بِمُبَارَكَةٍ مِنْ أَصْحَابِ الْعَمَائِمِ الْمُزَوَّرَةِ.\n \nوَمَا زَالَ الدَّوَاعِشُ يَسْعَوْنَ لإِضْلَالِ أَبْنَاءِ الْمُسْلِمِينَ، وَالزَّجِّ بِهِمْ لِلْخُرُوجِ عَنْ جَمَاعَةِ الْمُسْلِمِينَ، وَصَدَقَ اللهُ حَيْثُ قَالَ عَنِ الضُّلَّالِ: (أَلَا إِنَّهُمْ هُمُ السُّفَهَاءُ وَلَكِنْ لَا يَعْلَمُونَ)[البقرة: 13].\n \nفكُونُوا -عِبَادِ اللهِ- عَلَى يَقِينٍ مِنْ أَنَّ اللهَ نَاصِرٌ جُنْدَهُ وَعِبَادَهُ الْمُؤْمِنِينَ، فَعَلَيْكُمْ أَنْ تَسْلُكُوا طَرِيقَ النَّصْرِ، أَلاَ وَهُوَ: الْإِيمَانُ وَالْعَمَلُ الصَّالِحُ؛ قَالَ رَبُّكُمْ وَمَنْ أَصْدَقُ مِنَ اللهِ قِيلاً: (وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ)[النور: 55].\n \nأسألُ اللهَ أَنْ يُعَجِّلَ لِلْمُسْلِمِينَ بِالنَّصْرِ، وأَنْ يَرْزُقَنَا الْتِزَامَ الطَّرِيقَ الْمُسْتَقِيمَ.\n \nاللَّهُمَّ انْصُرِ الْإِسْلامَ وَأَعِزَّ الْمُسْلِمِينَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِينَ، وَدَمِّرْ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ انْصُرْ دِينَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ وَعِبَادَكَ الْمُؤْمِنِينَ.\n \nاللَّهُمَّ اغْفِرْ لآبَائِنَا وأُمَّهَاتِنَا، اللَّهُمَّ إِنْ كُنَّا قَدْ قَصَّرْنَا فِي بِرِّهِمَا، أَوْ أَخْطَأْنَا فِي حَقِّهِمَا.\n \nاللَّهُمَّ فَاغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا، وَمَا أَسْرَفْنَا وَمَا أَعْلَنَّا، وَامْلأْ أَلْسِنَتَا بِالدُّعَاءِ لَهُمْ، يَا ذَا الْجَلاَلِ والإِكْرَامِ.\n \nاللَّهُمَّ وَإِنْ كَانَا مَيِّتَيْنِ أَوْ أَحَدُهُمَا فَاغْفِرْ لَهُمَا وَارْحَمْهُمَا، وَأَعِنَّا عَلَى الإِحْسَانِ إِلَيْهِمَا بَعْدَ مَوْتِهِمَا، اللَّهُمَّ اجْزِهِمْ عَنَّا رِضَاكَ وَالْجَنَّةَ.\n \nاللَّهُمَّ انْصُرِ الْمُجَاهِدِينَ الَّذِينَ يُجَاهِدُونَ فِي سَبِيلِكَ فِي كُلِّ مَكَانٍ.\n \nاللَّهُمَّ انْصُرْ إِخْوَانَنَا فِي الْحَدِّ الْجَنُوبِيِ، اللَّهُمَّ اشْفِ جَرْحَاهُمْ وَارْحَمْ مَوْتَاهُمْ وَسَدِّدْ رَمْيَهُمْ وَبَارِكْ فِي جُهُودِهِمْ.\n \nاللَّهُمَّ اجْمَعْ كَلِمَتَنَا وَوَحِّدْ صَفَّنَا وَأَلِّفْ بَيْنَ قُلُوبِنَا يَا رَبَّ الْعَالَمِينَ.\n \nاللَّهُمَّ وَفِّقْ وَلِيِّ أَمْرِنَا لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \nوَصَلِّ اللَّهُمَّ وَسَلِّمْ وَبَارِكْ عَلَى النَّبِيِّ الْأَمِينِ، وَعَلَى خُلَفَائِهِ الرَّاشِدِينَ، وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نعمة الهداية للعقيدة الصحيحة 2/الإسلام وسط بين الأديان المحرفة وأهل السنة وسط بين الفرق الضالة 3/مخالفة الروافض للكتاب والسنة وجرائمهم البشعة 4/الثبات على الدين ومناصرة المستضعفين</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هَذِهِ الطَّائِفَةُ هِيَ الَّتِي صَارَتْ عَلَى دَرْبِّ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وأَصْحَابِهِ، فَلَمْ تَلْتَفِتْ يَمِينًا أَوْ شِمَالاً، وَأَمَّا الطَّوَائِفُ الْأُخْرَى مِمَّنْ كَثُرَتْ أَسْمَاؤُهُمْ، وَتَشَعَّبَتْ أَهْوَاءُهُمْ، وَكَثُرَ شَرُّهُمْ، فَكُلُّهَا مُسْتَحِقَّةٌ لِلنِّيرَانِ، مُعَرِّضَةٌ بِنَفْسِهَا لِلْغَضَبِ وَالْخُسْرَانِ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"336490\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الَّذِي جَعَلَنَا خَيْرَ أُمَّةٍ، وَهَدَانَا لِلْحَقِّ طَرِيقِ الْجَمَاعَةِ والسُّنَّةِ. وَأَشْهَدُ أَنْ لَا إلَهَ إلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كَلاَمُ اللَّهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَإِنَّ مَا تُوعَدُونَ لَآتٍ، وَمَا أَنْتُمْ بِمُعْجِزِينَ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: أُوصِي نَفْسِي وَأُوصِيكُمْ بِوَصِيَّةِ اللهَ لَنَا مِنْ فَوْقِ سَمَاوَاتِهِ حَيْثُ قَالَ: <strong>(</strong><strong><span style=\"color: #ff0000;\">وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</span>)</strong>[النساء: 131] هِيَ وَصِيَّةُ اللهِ الَّتِي مَنِ اسْتَمْسَكَ بِهَا رَبِحَ، وَمَنْ حَادَ عَنْهَا خَسِرَ، وَصِيَّةُ اللهِ لَنَا فَاحْفَظُوا اللهَ فِيهَا يَحْفَظْكُمْ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لا يَزَالُ الْمَرْءُ مُتَعَجِّبًا وَفِي نَفْسِ الْوَقْتِ حَامِدًا شَاكِرًا للهِ، حِينَمَا يَرَى أَصْحَابَ الْعُقُولِ مِنَ الْبَشَرِ يَسْجُدُونَ لِبَقَرَةٍ أَوْ صَنَمٍ، أَوْ رُبَّمَا يَسْجُدُونَ لِهَوَامِّ الأَرْضِ وَحَشَرَاتِهَا، لا يَمْلِكُ فِي هَذِهِ الْحَالَةِ إِلَّا أَنْ يَقُولَ: <strong>(<span style=\"color: #ff0000;\">الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ</span>)</strong>[الأعراف: 43].</p>\n<p>&nbsp;</p>\n<p>إِنَّ نِعْمَةَ الإِسْلامِ نِعْمَةٌ عَظِيمَةٌ لَا تَعْدِلُهَا نِعْمَةٌ وَإِنْ بَلَغَتْ، وَلَا تُسَاوِيهَا مِنَّةٌ وَإِنْ كَبُرَتْ: <strong>(<span style=\"color: #ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا</span>)</strong>[المائدة: 3] وَكُلُّ مَنِ انْحَرَفَ عَنْ هَذَا الطَّرِيقِ فَقَدْ خَسِرَ خُسْرَانًا مُبِينًا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ نِعَمِ اللَّهِ عَلَيْنَا أَيْضًا: أَنْ مَنًّ عَلَيْنَا بِالْعَقِيدَةِ الصَّافِيَةِ الصَّحِيحَةِ الَّتِي لَا تُشُوبُهَا شَائِبَةٌ؛ فَقَدْ أَخْبَرَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّ النَّاسَ سَيَفْتَرِقُونَ إِلَى طَوَائِفَ كَثِيرَةٍ، طَائِفَةٌ وَاحِدَةٌ هِيَ النَّاجِيَةُ؛ فَقَدْ جَاءَ عِنْدَ التِّرْمِذِيِّ مِنْ حَديثِ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">لَيَأْتِيَنَّ عَلَى أُمَّتِي مَا أَتَى عَلَى بَنِي إِسْرَائِيلَ حَذْوَ النَّعْلِ بِالنَّعْلِ، حَتَّى إِنْ كَانَ مِنْهُمْ مَنْ أَتَى أُمَّهُ عَلَانِيَةً لَكَانَ فِي أُمَّتِي مَنْ يَصْنَعُ ذَلِكَ، وَإِنَّ بَنِي إِسْرَائِيلَ تَفَرَّقَتْ عَلَى ثِنْتَيْنِ وَسَبْعِينَ مِلَّةً، وَتَفْتَرِقُ أُمَّتِي عَلَى ثَلَاثٍ وَسَبْعِينَ مِلَّةً، كُلُّهُمْ فِي النَّارِ إِلَّا مِلَّةً وَاحِدَةً</span>\"</strong>، قَالُوا: وَمَنْ هِيَ يَا رَسُولَ اللَّهِ؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">مَا أَنَا عَلَيْهِ وَأَصْحَابِي</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>هَذِهِ الطَّائِفَةُ هِيَ الَّتِي صَارَتْ عَلَى دَرْبِّ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وأَصْحَابِهِ، فَلَمْ تَلْتَفِتْ يَمِينًا أَوْ شِمَالاً، وَأَمَّا الطَّوَائِفُ الْأُخْرَى مِمَّنْ كَثُرَتْ أَسْمَاؤُهُمْ، وَتَشَعَّبَتْ أَهْوَاءُهُمْ، وَكَثُرَ شَرُّهُمْ، فَكُلُّهَا مُسْتَحِقَّةٌ لِلنِّيرَانِ، مُعَرِّضَةٌ بِنَفْسِهَا لِلْغَضَبِ وَالْخُسْرَانِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ اللهَ قَدْ هَدَى أَهْلَ السُّنَّةِ وَالْجَمَاعَةِ لِلْوَسَطِيَّةِ وَالاِعْتِدَالِ، وَجَعَلَهُمْ شَامَةً بَيْنَ الْمِلَلِ والنِّحَلِ؛ قَالَ تَعَالَى: <strong>(<span style=\"color: #ff0000;\">وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ</span>)</strong>[البقرة: 143] وَأَوْسَطُ النَّاسِ أَخْيَرُهُمْ وَأَجْوَدُهُمْ وَأَحْسَنُهُمْ وَأَصْوَبُهُمْ.</p>\n<p>قَالَ ابْنُ كَثِيرٍ -رَحِمَهُ اللهُ-: \"<span style=\"color: #008000;\">أَيْ: لِنَجْعَلَكُمْ خِيَارَ الْأُمَمِ، لِتَكُونُوا يَوْمَ الْقِيَامَةِ شُهَداءَ عَلَى الْأُمَمِ؛ لِأَنَّ الْجَمِيعَ مُعْتَرِفُونَ لَكُمْ بِالْفَضْلِ، وَلَمَّا جَعَلَ اللَّهُ هَذِهِ الْأُمَّةَ وَسَطًا خَصَّها بِأَكْمَلِ الشَّرَائِعِ وَأَقْوَمِ الْمَنَاهِجِ وَأَوْضَحِ الْمَذَاهِبِ</span>\".</p>\n<p>&nbsp;</p>\n<p>لَقَدْ صَارَ الْمُسْلِمُونَ وَسَطًا بَيْنَ الْيَهُودِيَّةِ الَّتِي تَعَلَّمَتِ الْعِلْمَ وَلَمْ تَعْمَلْ بِهِ، وَبَيْنَ النَّصْرَانِيَّةِ الَّتِي عَمِلَتْ وَعَبَدَتْ عَلَى جَهْلٍ، وَهَدَانَا اللَّهُ لِلْعِلْمِ وَالْعَمَلِ مَعًا، وَقُلْنَا سَمِعْنَا وَأَطَعْنَا.</p>\n<p>&nbsp;</p>\n<p>وَكَانَ أَهْلُ السُّنَّةِ وَالْجَمَاعَةِ وَسَطًا بَيْنَ كُلِّ الْفِرَقِ، فَطَائِفَةٌ تُنْكِرُ قَدَرَ اللهِ وَقَضَائِهِ وَتَجْعَلُ الْعَبْدَ حَاكِمَ نَفْسِهِ، وَأُخْرَى جَعَلَتْهُ مُجْبَرًا كَالْرِّيشِ فِي مَهَبِّ الرِّيحِ، وَهَدَى اللهُ أَهْلَ السُّنَّةِ لإِثْبَاتِ مَشِيئَةِ اللَّهِ، وَلَمْ يَنْفُوا اخْتِيَارَ الْعَبْدِ، كَمَا قَالَ اللهُ: <strong>(</strong><span style=\"color: #ff0000;\"><strong>وَمَا&nbsp;</strong></span><strong><span style=\"color: #ff0000;\">تَشَاءُونَ إِلَّا أَنْ يَشَاءَ اللَّهُ إِنَّ اللَّهَ كَانَ عَلِيمًا حَكِيمًا</span>)</strong>[الإنسان: 30].</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا ظَهَرَتْ بِدْعَةُ الْخَوَارِجِ وَالتَّكْفِيرِ بِالذَّنْبِ، وَظَهَرَتْ بِدْعَةُ الإِرْجَاءِ وَعَدَمِ اعْتِبَارِ الأَعْمَالِ مِنَ الإِيمَانِ، وَفَّقَ اللهُ أَهْلَ السُّنَّةِ فَلَمْ يُكَفِّرُوا مُسْلِمًا بِذَنْبٍ مَهْمَا كَانَ جُرْمُهُ إلَّا الشِّرْكَ، وَهُمْ مَعَ ذَلِكَ يَجْعَلُونَ الأَعْمَالَ مِنْ أَرْكَانِ الإِيمَانِ.</p>\n<p>&nbsp;</p>\n<p>وَطَائِفَةٌ أُخْرَى نَفَوا الأَسْمَاءَ وَالصِّفَاتِ؛ فَصَارُوا يَعْبُدُونَ عَدَمًا، وَقَابَلَهُمْ الْمُشَبِّهَةُ الَّذِينَ شَبَّهُوا اللهَ بِخَلْقِهِ فَصَارُوا يَعْبُدُونَ صَنَمًا، وَأَمَّا أَهْلُ السُّنَّةِ فَقَالُوا بَقَوْلِ اللهِ: <strong>(<span style=\"color: #ff0000;\">لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ</span>)</strong>[الشورى: 11] فَأَثْبَتَ لِنَفْسِهِ الْأَسْمَاءَ وَالصِّفَاتِ، وَنَفَى عَنْ نَفْسِهِ مُشَابَهَةَ الْمَخْلُوقَاتِ، وَغَيْرَ ذَلِكَ مِنْ وَسَطِيَّةِ أَهْلِ السُّنَّةِ وَاعْتِدَالِهِمْ وَخَيْرِيَّتِهِمْ بَيْنَ سَائِرِ الطَّوَائِفِ.</p>\n<p>&nbsp;</p>\n<p>وَمَعَ أَنَّ هَذَا الزَّمَانَ لَمْ تُعْدَمْ فِيهِ هَذِهِ الطَّوَائِفُ وَالْمَذَاهِبُ وَالْأَهْوَاءُ الْمُخْتَلِفَةُ، وَمَعَ أَنَّ أَحْفَادَهُمْ مَوْجُودُونَ فِي كُلِّ زَمَانٍ وَمَكَانٍ، فَإِنَّنَا نُوصِي أَنْفُسَنَا وَالْمُسْلِمِينَ بِلُزُومِ جَمَاعَةِ الْمُسْلِمِينَ، وَالسَّيْرِ عَلَى نَهْجِ الْقُرْآنِ الْقَوِيمِ، وَالتَّمَسُّكِ بِسُنَّةِ سَيِّدِ الْمُرْسَلِينَ؛ فَإِنَّهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَوْصَى بِذَلِكَ فَقَالَ كَمَا عِنْدَ مُسْلِمٍ: <strong>\"<span style=\"color: #0000ff;\">تَرَكْتُ فِيكُمْ مَا لَنْ تَضِلُّوا بَعْدَهُ إِنِ اعْتَصَمْتُمْ بِهِ، كِتَابَ اللهِ</span>\"</strong>، وَفِي رِوَايَةٍ قَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: <strong>\"<span style=\"color: #0000ff;\">لَقَدْ تَرَكْتُ فِيكُمْ مَا إِنَّ أَخَذْتُمْ بِهِ لَنْ تَضِلُّوا: كِتَابَ اللَّهِ، وَسُنَّةَ نَبِيِّهِ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وَلا تُفَارِقُوا الْجَمَاعَةَ -يَا عِبَادَ اللهِ- فَإِنَّ يَدَ اللهِ مَعَ الْجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النَّارِ -عِيَاذًا بِاللهِ-؛ فَقَدْ جَاءَ عَنْ أَبِي الدَّرْدَاءِ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: <strong>\"<span style=\"color: #0000ff;\">عَلَيْكَ بِالْجَمَاعَةِ؛ فَإِنَّمَا يَأْكُلُ الذِّئْبُ الْقَاصِيَةَ</span>\"</strong>(رَوَاهُ أَبُو دَاوُدَ والنَّسَائِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَرَوَى الإِمَامُ الْبُخَارِيُّ وَمُسْلِمٌ مِنْ حَدِيثِ حُذَيْفَةَ بْنِ اليَمَانِ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: كَانَ النَّاسُ يَسْأَلُونَ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنِ الْخَيْرِ، وَكُنْتُ أَسْأَلُهُ عَنِ الشَّرِّ مَخَافَةَ أَنْ يُدْرِكَنِي، فَقُلْتُ: يَا رَسُولَ اللهِ، إِنَّا كُنَّا فِي جَاهِلِيَّةٍ وَشَرٍّ، فَجَاءَنَا اللهُ بِهَذَا الْخَيْرِ، فَهَلْ بَعْدَ هَذَا الْخَيْرِ شَرٌّ؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">نَعَمْ</span>\"</strong>، فَقُلْتُ: هَلْ بَعْدَ ذَلِكَ الشَّرِّ مِنْ خَيْرٍ؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">نَعَمْ، وَفِيهِ دَخَنٌ</span>\"</strong>، قُلْتُ: وَمَا دَخَنُهُ؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">قَوْمٌ يَسْتَنُّونَ بِغَيْرِ سُنَّتِي، وَيَهْدُونَ بِغَيْرِ هَدْيِي، تَعْرِفُ مِنْهُمْ وَتُنْكِرُ</span>\"</strong>، فَقُلْتُ: هَلْ بَعْدَ ذَلِكَ الْخَيْرِ مِنْ شَرٍّ؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">نَعَمْ، دُعَاةٌ عَلَى أَبْوَابِ جَهَنَّمَ مَنْ أَجَابَهُمْ إِلَيْهَا قَذَفُوهُ فِيهَا</span>\"</strong>، فَقُلْتُ: يَا رَسُولَ اللهِ، صِفْهُمْ لَنَا؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">نَعَمْ</span></strong><span style=\"color: #0000ff;\"><strong>، قَوْمٌ مِنْ جِلْدَتِنَا، وَيَتَكَلَّمُونَ بِأَلْسِنَتِنَا</strong></span><strong>\"</strong>، قُلْتُ: يَا رَسُولَ اللهِ، فَمَا تَرَى إِنْ أَدْرَكَنِي ذَلِكَ؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">تَلْزَمُ جَمَاعَةَ الْمُسْلِمِينَ وَإِمَامَهُمْ</span>\"</strong>، فَقُلْتُ: فَإِنْ لَمْ تَكُنْ لَهُمْ جَمَاعَةٌ وَلَا إِمَامٌ؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">فَاعْتَزِلْ تِلْكَ الْفِرَقَ كُلَّهَا، وَلَوْ أَنْ تَعَضَّ عَلَى أَصْلِ شَجَرَةٍ حَتَّى يُدْرِكَكَ الْمَوْتُ وَأَنْتَ عَلَى ذَلِكَ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>فاللَّهُمَّ اجْمَعْ شَمْلَنَا وَوَحِّدْ صَفَّنَا وانْصُرْنَا عَلَى مَنْ عَادَانَا، ثُمَّ تُوبُوا إِلى اللهِ واسْتَغْفِرُوهُ، فَإِنَّ اللهَ يُحِبُّ التَّوَّابِينَ، وكَانَ لِلأَوَّابِينَ غَفُورًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إلَّا اللهُ وَلِيُّ الصَّالِحِينَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ النَّبِيُّ الْأَمِينُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ، وَسَلِّمْ تَسْلِيمًا كَثِيرًا إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ-، وَكُونُوا عَلَى النَّهْجِ الصَّافِي، وَسِيرُوا عَلَى الطَّرِيقِ كَمَا كَانَ أَسْلافُكُمْ عَبِيدًا للهِ مُوَحِّدِينَ، قَالَ أَحَدُهُمْ:</p>\n<p>أَنْفِي الشَّرِيكَ عَنِ الإِلَهِ فَلَيْسِ لِي *** رَبٌّ سِوَى الْمُتَفَرِّدِ الوَهَّابِ</p>\n<p>لا قُبَّةٌ تُرْجَى وَلا وَثَنٌ وَلا *** قَبْرٌ لَهُ سَبَبٌ مِنَ الأَسْبَابِ</p>\n<p>يَا سَالِكاً نَهْجَ النَّبِيِّ وَصَحْبِهِ *** أَبْشِرْ بِمَغْفِرَةٍ وَحُسْنِ مَآبِ</p>\n<p>وَهَزِيمَةٍ لِعَدُوِّكَ الْخِبِّ اللَّئِيمِ *** وَإِنْ يَكُنْ فِي الْعَدِّ مِثْلَ تُرَابِ</p>\n<p>يَا مَعْشَرَ الإِسْلامِ أُوبُوا لِلْهُدَى *** وَقِفُوا سَبِيلَ الْمُصْطَفَى الأَوَّابِ</p>\n<p>أَحْيُوا شَرِيعَتَهُ الَّتِي سَادَتْ بِهَا *** الأَسْلافُ فَهِي شِفَاءُ كُلِّ مُصَابِ</p>\n<p>وَدَعُوا التَّحَزُّبَ والتَّفَرُّقَ والْهَوَى *** وَعَقَائِدًا جَاءَتْ مِنَ الأَذْنَابِ</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: هَا هُمُ الرَّوَافِضُ قَدْ خَالَفُوا الْكِتَابَ وَالسُّنَّةَ، وَخَرَقُوا إِجْمَاعَ الْأُمَّةِ، وَاجْتَمَعُوا عَلَى سَبِّ أَصْحَابِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَزْوَاجَهُ، وَبَدَأُوا هُمْ وَأَذْنَابُهُمْ فِي الْأَقْطَارِ وَالْبُلْدَانِ يَسْعَوْنَ فِي الأَرْضِ فَسَادًا، وَلَمْ يُرَاعُوا فِي مُسْلِمٍ إلاًّ وَلَا ذِمَّةً، يَقْتُلُونَ الْأَطْفَالَ وَالنِّسَاءَ، وَيَسْتَبِيحُونَ الْحُرُمَاتِ وَالْمُقَدَّسَاتِ، وَمَا زَالَ النُّصَيْرِيُّ فِي بِلادِ الشَّامِ يَسُومُهُمْ سُوءَ الْعَذَابِ، بِمُسَاعَدَةٍ رَافِضِيَّةٍ نَصْرَانِيَّةٍ الْتَقَى فِيهَا عُبَّادُ الْقُبُورِ بِعُبَّادِ الصَّلِيبِ، وَلَا يَزَالُ الْحُوثِيُّ يَتَجَبَّرُ عَلَى الْمَدَنِيِّينَ الْعُزَّلِ فِي بِلادِ الْيَمَنِ السَّعِيدِ، بِمُبَارَكَةٍ مِنْ أَصْحَابِ الْعَمَائِمِ الْمُزَوَّرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمَا زَالَ الدَّوَاعِشُ يَسْعَوْنَ لإِضْلَالِ أَبْنَاءِ الْمُسْلِمِينَ، وَالزَّجِّ بِهِمْ لِلْخُرُوجِ عَنْ جَمَاعَةِ الْمُسْلِمِينَ، وَصَدَقَ اللهُ حَيْثُ قَالَ عَنِ الضُّلَّالِ: <strong>(<span style=\"color: #ff0000;\">أَلَا إِنَّهُمْ هُمُ السُّفَهَاءُ وَلَكِنْ لَا يَعْلَمُونَ</span>)</strong>[البقرة: 13].</p>\n<p>&nbsp;</p>\n<p>فكُونُوا -عِبَادِ اللهِ- عَلَى يَقِينٍ مِنْ أَنَّ اللهَ نَاصِرٌ جُنْدَهُ وَعِبَادَهُ الْمُؤْمِنِينَ، فَعَلَيْكُمْ أَنْ تَسْلُكُوا طَرِيقَ النَّصْرِ، أَلاَ وَهُوَ: الْإِيمَانُ وَالْعَمَلُ الصَّالِحُ؛ قَالَ رَبُّكُمْ وَمَنْ أَصْدَقُ مِنَ اللهِ قِيلاً: <strong>(<span style=\"color: #ff0000;\">وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ</span>)</strong>[النور: 55].</p>\n<p>&nbsp;</p>\n<p>أسألُ اللهَ أَنْ يُعَجِّلَ لِلْمُسْلِمِينَ بِالنَّصْرِ، وأَنْ يَرْزُقَنَا الْتِزَامَ الطَّرِيقَ الْمُسْتَقِيمَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ انْصُرِ الْإِسْلامَ وَأَعِزَّ الْمُسْلِمِينَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِينَ، وَدَمِّرْ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ انْصُرْ دِينَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ وَعِبَادَكَ الْمُؤْمِنِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لآبَائِنَا وأُمَّهَاتِنَا، اللَّهُمَّ إِنْ كُنَّا قَدْ قَصَّرْنَا فِي بِرِّهِمَا، أَوْ أَخْطَأْنَا فِي حَقِّهِمَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ فَاغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا، وَمَا أَسْرَفْنَا وَمَا أَعْلَنَّا، وَامْلأْ أَلْسِنَتَا بِالدُّعَاءِ لَهُمْ، يَا ذَا الْجَلاَلِ والإِكْرَامِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ وَإِنْ كَانَا مَيِّتَيْنِ أَوْ أَحَدُهُمَا فَاغْفِرْ لَهُمَا وَارْحَمْهُمَا، وَأَعِنَّا عَلَى الإِحْسَانِ إِلَيْهِمَا بَعْدَ مَوْتِهِمَا، اللَّهُمَّ اجْزِهِمْ عَنَّا رِضَاكَ وَالْجَنَّةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ انْصُرِ الْمُجَاهِدِينَ الَّذِينَ يُجَاهِدُونَ فِي سَبِيلِكَ فِي كُلِّ مَكَانٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ انْصُرْ إِخْوَانَنَا فِي الْحَدِّ الْجَنُوبِيِ، اللَّهُمَّ اشْفِ جَرْحَاهُمْ وَارْحَمْ مَوْتَاهُمْ وَسَدِّدْ رَمْيَهُمْ وَبَارِكْ فِي جُهُودِهِمْ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اجْمَعْ كَلِمَتَنَا وَوَحِّدْ صَفَّنَا وَأَلِّفْ بَيْنَ قُلُوبِنَا يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ وَفِّقْ وَلِيِّ أَمْرِنَا لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</strong>[البقرة: 201].</p>\n<p>&nbsp;</p>\n<p>وَصَلِّ اللَّهُمَّ وَسَلِّمْ وَبَارِكْ عَلَى النَّبِيِّ الْأَمِينِ، وَعَلَى خُلَفَائِهِ الرَّاشِدِينَ، وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "لماذا_نتبع_النبي_صلى_الله_عليه_وسلم؟.doc",
      "path": "/database/files/لماذا_نتبع_النبي_صلى_الله_عليه_وسلم؟.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%82%D9%8A%D8%AF%D8%A9-%D8%A7%D9%84%D8%B5%D8%A7%D9%81%D9%8A%D8%A9-%D9%88%D8%B9%D8%AF%D9%85-%D8%A7%D9%84%D8%BA%D9%84%D9%88/download-file/336491"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    },
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العقيدة-الصافية-وعدم-الغلو"
}
