{
  "id": 4292,
  "title": "الزلازل عبر وعظات وتعاون وأخلاق",
  "slug": "الزلازل-عبر-وعظات-وتعاون-وأخلاق",
  "author": {
    "name_prefix": "د",
    "first_name": "محمد",
    "last_name": "بن علي بن جميل المطري"
  },
  "rawContent": "عناصر الخطبة\n                        1/كثرة نِعَم الله ووجوب شكره 2/الحكمة من الابتلاءات 3/خطورة الإعراض عن الطاعة والإصرار على المعاصي 4/كثرة الزلازل من علامات اقتراب يوم القيامة 5/أبرز الزلازل التي وقعت في العالم الإسلامي 6/عظات ووقفات مع زلزال تركيا وسوريا 7/مساعدة المنكوبين والمتضررين.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    نحن ضعفاء، ولا حول لنا ولا قوة إلا بالله الذي خلقنا، ولو شاء الله لأمات الواحد منا بغصةٍ من الطعام أو الماء، أو بسكتة قلبية أو جلطة دماغية، ولو شاء الله حين ينام الواحد منا لا يبعثه من نومه، فالنوم أخو الموت، فإذا بعثك الله بعد نومك فاحمد الله على أن أحياك بعد موتك، واعمل صالحًا، واشكر ربك، ولا تجعل يقظتك للمعاصي...\n                \n                                \n                \n                    الخطبةُ الأولَى:\n \nالحمد لله على نِعَمه التي لا تُعدّ ولا تُحصَى؛ خلقنا من العَدَم، ورزقنا من النِّعم، ودفع عنا النِّقم، الحمد لله على نِعَمه الظاهرة والباطنة، والسابقة واللاحقة، والدينية والدنيوية، ما نعلم منها وما لا نعلم.\n \n اللهم لك الحمد حمدًا كثيرًا طيبًا مباركًا فيه، نعبدك وحدك لا شريك لك، نركع ونسجد لك ذلاً وخضوعًا، ونصلي لك شكرًا وتعظيمًا، وندعوك خوفًا وطمعًا، نخاف عذابك، ونرجو رحمتك، لا ملجأ لنا منك إلا إليك، ولا حول لنا ولا قوة إلا بك.\n \nوأشهد أنْ لا إله إلا الله وحده لا شريك له، له الملك وله الحمد، يحيي ويميت، وهو حيٌّ لا يموت، بيده الخير، وهو على كل شيء قدير، فعَّالٌ لما يريد، أحاط بكل شيء علمًا، وأحصى كل شيء عددًا، الذي خلق الموت والحياة ليبلوكم أيكم أحسن عملاً.\n \nوأشهد أنَّ محمدًا عبدُه ورسولُه؛ أرسله الله رحمة للعالمين، صلى الله عليه وعلى آله وصحبه أجمعين، ومن اتبعهم بإحسان إلى يوم الدين.\n \nأما بعد: فيقول ربنا -سبحانه وتعالى-: (قُلْ مَنْ يُنَجِّيكُمْ مِنْ ظُلُمَاتِ الْبَرِّ وَالْبَحْرِ تَدْعُونَهُ تَضَرُّعًا وَخُفْيَةً لَئِنْ أَنْجَانَا مِنْ هَذِهِ لَنَكُونَنَّ مِنَ الشَّاكِرِينَ * قُلِ اللَّهُ يُنَجِّيكُمْ مِنْهَا وَمِنْ كُلِّ كَرْبٍ ثُمَّ أَنْتُمْ تُشْرِكُونَ * قُلْ هُوَ الْقَادِرُ عَلَى أَنْ يَبْعَثَ عَلَيْكُمْ عَذَابًا مِنْ فَوْقِكُمْ أَوْ مِنْ تَحْتِ أَرْجُلِكُمْ أَوْ يَلْبِسَكُمْ شِيَعًا وَيُذِيقَ بَعْضَكُمْ بَأْسَ بَعْضٍ انْظُرْ كَيْفَ نُصَرِّفُ الْآيَاتِ لَعَلَّهُمْ يَفْقَهُونَ * وَكَذَّبَ بِهِ قَوْمُكَ وَهُوَ الْحَقُّ قُلْ لَسْتُ عَلَيْكُمْ بِوَكِيلٍ * لِكُلِّ نَبَأٍ مُسْتَقَرٌّ وَسَوْفَ تَعْلَمُونَ)[الأنعام: 63 - 67].\n \nأيها الإنسان: ما دُمت في هذه الدار لا تسلَم من الأكدار.\nطُبِعَت على كَدَرٍ وأنت تريدُها *** صَفْوًا من الأقْذاءِ والأكدارِ\n \nأيها المسلمون: الله -سبحانه- خلقنا لعبادته، وسخَّر لنا النعم الظاهرة والباطنة لنشكره، قال الله -سبحانه-: (كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا)[المؤمنون: 51]، وقال -تبارك وتعالى-: (وَرَزَقَكُمْ مِنَ الطَّيِّبَاتِ لَعَلَّكُمْ تَشْكُرُونَ)[الأنفال: 26].\n \nفمَنْ أكل من رِزق الله واستعمل نعمه في معصيته فقد استحق عذابَه، قال الله العزيز القهار: (مَا يَفْعَلُ اللَّهُ بِعَذَابِكُمْ إِنْ شَكَرْتُمْ وَآمَنْتُمْ وَكَانَ اللَّهُ شَاكِرًا عَلِيمًا)[النساء: 147].\n \nومَنْ آمَن وعمِل صالحًا فقد وعده الله بالحياة الطيبة في الدنيا، والفوز بالجنة في الأخرى، قال الله -عز وجل-: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النحل: 97].\n \nوقال الله -تبارك وتعالى-: (وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ * أَفَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا بَيَاتًا وَهُمْ نَائِمُونَ * أَوَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا ضُحًى وَهُمْ يَلْعَبُونَ * أَفَأَمِنُوا مَكْرَ اللَّهِ فَلَا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ * أَوَلَمْ يَهْدِ لِلَّذِينَ يَرِثُونَ الْأَرْضَ مِنْ بَعْدِ أَهْلِهَا أَنْ لَوْ نَشَاءُ أَصَبْنَاهُمْ بِذُنُوبِهِمْ وَنَطْبَعُ عَلَى قُلُوبِهِمْ فَهُمْ لَا يَسْمَعُونَ)[الأعراف: 96 - 100].\n \nأيها المسلمون: من حكمة الله -سبحانه- أن الناس إذا لم يشكروا الله -سبحانه- على نِعَمِه، ونسُوا ذِكرَه، وأعرضوا عن عبادته، فإنه يبتليهم بالشدائد من الأمراض والزلازل والفيضانات والبراكين والأعاصير، وغير ذلك؛ لعلهم يرجعون عن الكفر إلى الإيمان، وعن المعصية إلى الطاعة، فمِن الناس من يعتبر ويتعظ ويتوب إلى الله -سبحانه-، ومن الناس من يستمر في غفلته، ولا يفيقُ من سكرتِه إلا عند موتِه، وهذا حال أكثر الناس إلا من رحم الله.\n \nقال الله -تعالى-: (وَمَا نُرْسِلُ بِالْآَيَاتِ إِلَّا تَخْوِيفًا)[الإسراء: 59]، وقال -سبحانه-: (وَنُخَوِّفُهُمْ فَمَا يَزِيدُهُمْ إِلَّا طُغْيَانًا كَبِيرًا)[الإسراء: 60]، وقال -عز وجل-: (ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ)[الروم: 41].\nنُهالُ للأَمرِ الذي يَروعُنا *** ونَرتَعي في غَفلةٍ إذا انقضى\n \nقال الله -تعالى-: (وَلَقَدْ أَخَذْنَاهُمْ بِالْعَذَابِ فَمَا اسْتَكَانُوا لِرَبِّهِمْ وَمَا يَتَضَرَّعُونَ * حَتَّى إِذَا فَتَحْنَا عَلَيْهِمْ بَابًا ذَا عَذَابٍ شَدِيدٍ إِذَا هُمْ فِيهِ مُبْلِسُونَ)[المؤمنون: 76، 77]. وقال الله -عز وجل-: (وَلَنُذِيقَنَّهُمْ مِنَ الْعَذَابِ الْأَدْنَى دُونَ الْعَذَابِ الْأَكْبَرِ لَعَلَّهُمْ يَرْجِعُونَ)[السجدة: 21]. وقال -تبارك وتعالى-: (قُلْ سِيرُوا فِي الْأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُجْرِمِينَ)[النمل: 69].\n \n \nوقال -سبحانه-: (وَلَقَدْ أَرْسَلْنَا إِلَى أُمَمٍ مِنْ قَبْلِكَ فَأَخَذْنَاهُمْ بِالْبَأْسَاءِ وَالضَّرَّاءِ لَعَلَّهُمْ يَتَضَرَّعُونَ * فَلَوْلَا إِذْ جَاءَهُمْ بَأْسُنَا تَضَرَّعُوا وَلَكِنْ قَسَتْ قُلُوبُهُمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ مَا كَانُوا يَعْمَلُونَ * فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ * فَقُطِعَ دَابِرُ الْقَوْمِ الَّذِينَ ظَلَمُوا وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ * قُلْ أَرَأَيْتُمْ إِنْ أَخَذَ اللَّهُ سَمْعَكُمْ وَأَبْصَارَكُمْ وَخَتَمَ عَلَى قُلُوبِكُمْ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِهِ انْظُرْ كَيْفَ نُصَرِّفُ الْآيَاتِ ثُمَّ هُمْ يَصْدِفُونَ * قُلْ أَرَأَيْتَكُمْ إِنْ أَتَاكُمْ عَذَابُ اللَّهِ بَغْتَةً أَوْ جَهْرَةً هَلْ يُهْلَكُ إِلَّا الْقَوْمُ الظَّالِمُونَ)[الأنعام: 42 - 47].\n \nمن تأمل في أحوال الناس يجد أن الله -سبحانه- يعذب الغافلين عن عبادته بأنواع من العذاب الدنيوي لعلهم يتوبون إليه، فمنهم من يتوب، وأكثرهم لا يعقلون؛ (صُمٌّ بُكْمٌ عُمْيٌ فَهُمْ لَا يَرْجِعُونَ)[البقرة: 18].\nاقرءوا التاريخَ إذْ فيه العِبَر *** ضلَّ قومٌ ليس يَدرون الخبَر\n \nففي الزمن القريب حصلت زلازلُ وفيضاناتٌ وأعاصير وأمراضٌ متفشيةٌ وجدْبٌ وغلاءٌ وخوفٌ وجوعٌ، وكل ذلك بسبب ذنوب العباد، قال الله -تعالى-: (وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ)[الشورى: 30].\n \nوإنَّ كثرة الزلازل من علامات اقتراب يوم القيامة، كما أخبر النبي -صلى الله عليه وسلم-، وكم تُخلِّفُ هذه الزلازل من قتلى ومصابين ومشردين وخسائرَ ماديةٍ كثيرة، ومن الزلازل المشهورة في الزمن القريب:\n \nزلزالٌ في الصين سنة 1920م قتل نحو 200,000 شخص.\nزلزالٌ في اليابان سنة 1923م قتل نحو 143,000 شخص.\nزلزالٌ في آخر الصين سنة 1927م قتل نحو 200,000 شخص.\nزلزالُ في بنجلاديش سنة 1970م قَتَل نحو 500,000 شخص.\nزلزالٌ ثالث في الصين سنة 1976م قتل نحو 255,000 شخص.\n \nزلزالُ المحيط الهندي سنة 2004م الذي سبب إعصار تسونامي، وخلَّف أكثر من 150 ألف قتيل، بالإضافة إلى عشرات الآلاف من المفقودين، وأكثر من مليون مشرد.\nزلزال وتسونامي اليابان سنة 2011م الذي خلَّف نحو 18 ألف قتيل.\n \nومن الزلازل القريبة الوقوع فيما حولنا من بلاد المسلمين:\nزلزال في اليمن في ذمار سنة 1403 هجرية الموافق 1982 ميلادية.\nزلزال في شمال غرب إيران سنة 1414هـ.\nزلزال في مدينة القاهرة بمصر سنة 1413هـ.\nزلزال خليج العقبة في الأردن وفلسطين سنة 1416هـ.\nزلزال في شمال غرب تركيا سنة 1420هـ.\nزلزال في شمال المغرب سنة 1425هـ.\n \nزلزال في شمال باكستان وكشمير سنة 1426هـ، وفي نفس العام زلزال في شرق إندونيسيا.\nزلزال في شمال الجزائر سنة 1427هـ، وفي نفس العام زلزال قوي في جزيرة جاوا الإندونيسية، وزلزال آخر في شمال إندونيسيا.\n \nزلزال في باكستان سنة 1429هـ، وفي نفس العام زلزال قوي في شمال إندونيسيا.\nزلزال في إيران سنة 1430هـ.\nوقبل 12 سنة وقع زلزال قوي في شرق تركيا سنة 1432هـ.\n \nوفي هذا الأسبوع في شهر رجب سنة 1444 هجرية وقع زلزال عظيم في جنوب غرب تركيا وشمال سوريا، خلَّف كثيرا من القتلى والجرحى والمشردين، وإنا لله وإنا إليه راجعون.\n \nأيها المسلمون: عذاب الله إن وقع عامًّا في الدنيا يشمل الصالح والفاسد، ويكون عقوبةً للمجرمين، وتنبيهًا للغافلين، وتطهيرًا للصالحين، ورفعَ درجات للمؤمنين، ويكون عظةً وعبرةً للمعتبرين؛ قال الله -سبحانه-: (وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[الأنفال: 25].\n \nفالله يأمرنا أن نعلم أنه شديد العقاب، والله لا يحابي أحدًا، وهو يغضب على من كفر وعصاه، ويُعذِّب مَنْ لم يشكره على نعمه كائنًا من كان، قال الله -سبحانه-: (لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ * كَانُوا لَا يَتَنَاهَوْنَ عَنْ مُنْكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ)[المائدة: 78، 79]، وقال -عز وجل-: (لَيْسَ بِأَمَانِيِّكُمْ وَلَا أَمَانِيِّ أَهْلِ الْكِتَابِ مَنْ يَعْمَلْ سُوءًا يُجْزَ بِهِ وَلَا يَجِدْ لَهُ مِنْ دُونِ اللَّهِ وَلِيًّا وَلَا نَصِيرًا)[النساء: 123].\n \nفهذه الزلازل ونحوها من المصائب العامة عقوباتٌ دنيوية من الله العزيز القهار، ومن يموت بالزلازل والفيضانات من المسلمين فإنه من الشهداء، فقد قال النبي -صلى الله عليه وسلم-: \"المطعون شهيد، والمبطون شهيد، والغريق شهيد، وصاحب الهدم شهيد، وصاحب الحرق شهيد، والمرأة تموت في نفاسها شهيدة\".\n \nوهذه الدنيا دار بلاء؛ (وَمَا عِنْدَ اللَّهِ خَيْرٌ لِلْأَبْرَارِ)[آل عمران: 198]، (وَالْآخِرَةُ خَيْرٌ وَأَبْقَى)[الأعلى: 17]؛ فالدنيا لا تساوي عند الله جناح بعوضة، وقد يبتلي الله الصالحين فيها بما يشاء في الدنيا، ويجعل ذلك كفارة لهم، قال النبي -صلى الله عليه وسلم- قال: \"ما يصيب المسلمَ من نصَبٍ ولا وصبٍ، ولا همٍّ ولا حزنٍ، ولا أذى ولا غم، حتى الشوكة يشاكُها، إلا كفَّر اللهُ بها من خطاياه\".\n \nو\"إنَّ عِظَم الجزاءِ مع عِظَمِ البلاء، وإن الله إذا أحب قومًا ابتلاهم، فمن رضي فله الرضا، ومن سَخِط فله السَّخَط\"، فالمؤمن يرضى بالله ربًّا، ويرضى بحكمه الشرعي وحكمه القدري، فهو راضٍ عن الله فيما شرعه، وفيما قدَّره، ويموت المسلم وهو راضٍ عن ربه فيما ابتلاه به، فيرفع الله درجاتِه، ويغفر له ذنوبه، ولا يصل إلى منزلة الرضا عن الله في كل ما شرَعَه.\n \nوفي كل ما قدَّره إلا مَن كان يخشى الله ويتقيه، ويطمئن بذكره ويشكرُه، كما قال الله -تعالى-: (رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ذَلِكَ لِمَنْ خَشِيَ رَبَّهُ)[البينة: 8]، وتبشر الملائكة هؤلاء المتقين بالجنة عند موتهم وتقول لهم: (يَا أَيَّتُهَا النَّفْسُ الْمُطْمَئِنَّةُ * ارْجِعِي إِلَى رَبِّكِ رَاضِيَةً مَرْضِيَّةً * فَادْخُلِي فِي عِبَادِي * وَادْخُلِي جَنَّتِي)[الفجر: 27 - 30]، فهم الفائزون وإن أصابهم ما أصابهم من بلاء الدنيا الفانية؛ (كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[آل عمران: 185].\n \nأيها المسلمون: يجب على المسلم أن يعلم أن الله فعَّال لما يريد، وأنه أحكم الحاكمين، فما شاء الله كان، وما لم يشأ لم يكن، وكل شيء عنده بمقدار، (وَخَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا)[الفرقان: 2]، ومَنْ أصابته مصيبة فهي بإذن الله وتقديره، وقد كتب الله ذلك عليه قبل أن يخلقه، قال الله -تعالى-: (مَا أَصَابَ مِنْ مُصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنْفُسِكُمْ إِلَّا فِي كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ * لِكَيْلَا تَأْسَوْا عَلَى مَا فَاتَكُمْ وَلَا تَفْرَحُوا بِمَا آتَاكُمْ وَاللَّهُ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ)[الحديد: 22، 23]، (وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ)[البقرة: 155 - 157].\n \nوالقدَرُ سرُّ اللهِ في خلقه، فلا يجوز الخوضُ فيه بالرأي، فالقَدَر كالشمس، من أكثر النظر إليها ضعف بصرُه؛ (وَمَا أُوتِيتُمْ مِنَ الْعِلْمِ إِلَّا قَلِيلًا)[الإسراء: 85]، فيجب أن نؤمن بالقدر خيره وشره، حلوِه ومرِّه، فالله خالق كل شيء، قال الله -تعالى-: (إِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ)[القمر: 49]، وقال -سبحانه-: (إِنَّ رَبَّكَ فَعَّالٌ لِمَا يُرِيدُ)[هود: 107].\n \nدعِ الاعتراضَ فما الأمرُ لك *** ولا الحكمُ في حركاتِ الفَلَك\nولا تسألِ اللهَ عن فعلِه *** فمَنْ خاضَ لُجَّةَ بحرٍ هَلَك\nإليه تَصيرُ أمورُ العِباد *** دعِ الاعتراضَ فما أجهلَك!\n \nالخطبة الثانية:\n \nالحمد للهِ وليِّ الصالحين في الدنيا والأخرى، وسِع كلَّ شيء رحمةً وعلمًا، لا يُسأل عما يفعل وهم يُسألون، والله يعلم وأنتم لا تعلمون، يهدي من يشاء بفضله، ويضل من يشاء بعدله.\n \nأما بعد: ففي الزلازل عبرة وعظة للمعتبرين، ومن ذلك أنها تُبيِّن للناس قوةَ الله وكمالَ قدرته، وتذكر الناس بالزلزلة الكبرى يوم القيامة؛ (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ * يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ)[الحج: 1، 2].\n \n(يَوْمَ تَرْجُفُ الْأَرْضُ وَالْجِبَالُ وَكَانَتِ الْجِبَالُ كَثِيبًا مَهِيلًا)[المزمل: 14]، (يَوْمَ تَرْجُفُ الرَّاجِفَةُ * تَتْبَعُهَا الرَّادِفَةُ)[النازعات: 6، 7]؛ (إِذَا زُلْزِلَتِ الْأَرْضُ زِلْزَالَهَا * وَأَخْرَجَتِ الْأَرْضُ أَثْقَالَهَا * وَقَالَ الْإِنْسَانُ مَا لَهَا * يَوْمَئِذٍ تُحَدِّثُ أَخْبَارَهَا * بِأَنَّ رَبَّكَ أَوْحَى لَهَا)[الزلزلة: 1 - 5]، (كَلَّا إِذَا دُكَّتِ الْأَرْضُ دَكًّا دَكًّا)[الفجر: 21]، (فَإِذَا نُفِخَ فِي الصُّورِ نَفْخَةٌ وَاحِدَةٌ * وَحُمِلَتِ الْأَرْضُ وَالْجِبَالُ فَدُكَّتَا دَكَّةً وَاحِدَةً * فَيَوْمَئِذٍ وَقَعَتِ الْوَاقِعَةُ)[الحاقة: 13 - 15].\n \nأيها المسلمون: يقول النبي -صلى الله عليه وسلم-: \"مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ، وَتَرَاحُمِهِمْ، وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ، إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى\"، فيجب على المسلمين أن يسارعوا في مساعدة إخوانهم المنكوبين بأي مصيبة أينما كانوا، ويسارع كل مسلم في إغاثتهم بما يستطيع ببدنه وماله، ويجوز تعجيل الزكاة للمتضررين من المسلمين، ومن لم يستطع أن يُعينهم ببدنه أو ماله فليحرص على الدعاء لهم، ويحث غيره من المستطيعين على نفعهم، فـ\"خير الناس أنفعهم للناس\"، و\"المؤمن القوي خير وأحب إلى الله من المؤمن الضعيف\"، \"ومن نفَّس عن مؤمنٍ كربةً من كُرَب الدنيا نفَّس اللهُ عنه كُربةً من كُرَب يوم القيامة\".\n \nوقد أمر الله عباده بالتعاون على فعل الخيرات وتحقيق المصالح، ودفع الشرور والمفاسد الدينية والدنيوية، قال الله -تعالى-: (وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[المائدة: 2].\n \nوأمر الله بالإحسان إلى جميع عباده، وكل معروف صدقة، ولو على حيوان، فما بالك بإنسان؟! وإنَّ من أعظم المعروف عند النوازل إغاثةَ المنكوبين، وتخفيفَ مصابهم، والصدقةَ عليهم، وصيانةَ أعراضِهم وأموالِهم، وعدمَ استغلالِ حاجتِهم، ومن الخير مساعدة المنكوبين والمتضررين ولو كانوا فسقة أو كافرين، فكم من فاسقٍ أو كافرٍ يرجع إلى ربه بعد مصيبته.\n \nوحسنُ الأخلاق من أساليب الدعوة إلى دين الإسلام، فإذا علم الفاسق أو الكافر أن المسلمين الصالحين يحرصون على إغاثته وتفريج كربته، وأنهم يحسنون إليه لإصلاح دنياه، فإنه يقبل منهم إصلاح دينه، ومن مات منهم على كفره؛ (فَإِنَّمَا حِسَابُهُ عِنْدَ رَبِّهِ إِنَّهُ لَا يُفْلِحُ الْكَافِرُونَ)[المؤمنون: 117]. \n \nأيها المسلمون: لا يجوز أن نظن الزلازل كوارث طبيعية؛ كما يقول الجاهلون، بل هي بأمر الله -سبحانه- وقدرته وتدبيره وحكمته، فهو الذي يُقدّر المقادير، ويسبّب الأسباب، وهو على كل شيء قدير، فالمسلم يعتبر ويتعظ، ويعلم أن الله قادر عليه في نومه ويقظته، وفي ليله ونهاره، والكافر والفاجر لا يتعظ بهذه الآيات، ويظنها أمورًا طبيعية، ولا يعلم أنها عقوبات إلهية على بعض ذنوب الناس، وأنها تحذير من الله لعباده ليخافوا عقوبته، وتنبيه لهم ليتوبوا إليه.\n \nولو يؤاخذ الله الناس في الدنيا بجميع ذنوبهم لأهلك الأرض ومن عليها؛ كما قال الله العزيز القهار: (وَلَوْ يُؤَاخِذُ اللَّهُ النَّاسَ بِمَا كَسَبُوا مَا تَرَكَ عَلَى ظَهْرِهَا مِنْ دَابَّةٍ وَلَكِنْ يُؤَخِّرُهُمْ إِلَى أَجَلٍ مُسَمًّى فَإِذَا جَاءَ أَجَلُهُمْ فَإِنَّ اللَّهَ كَانَ بِعِبَادِهِ بَصِيرًا)[فاطر: 45]، وقال الله -تعالى-: (وَلَا يَزَالُ الَّذِينَ كَفَرُوا تُصِيبُهُمْ بِمَا صَنَعُوا قَارِعَةٌ أَوْ تَحُلُّ قَرِيبًا مِنْ دَارِهِمْ حَتَّى يَأْتِيَ وَعْدُ اللَّهِ إِنَّ اللَّهَ لَا يُخْلِفُ الْمِيعَادَ)[الرعد: 31].\n \nوقال -سبحانه-: (أَفَأَمِنَ الَّذِينَ مَكَرُوا السَّيِّئَاتِ أَنْ يَخْسِفَ اللَّهُ بِهِمُ الْأَرْضَ أَوْ يَأْتِيَهُمُ الْعَذَابُ مِنْ حَيْثُ لَا يَشْعُرُونَ * أَوْ يَأْخُذَهُمْ فِي تَقَلُّبِهِمْ فَمَا هُمْ بِمُعْجِزِينَ * أَوْ يَأْخُذَهُمْ عَلَى تَخَوُّفٍ فَإِنَّ رَبَّكُمْ لَرَءُوفٌ رَحِيمٌ)[النحل: 45 - 47]، وقال -عز وجل-: (أَأَمِنْتُمْ مَنْ فِي السَّمَاءِ أَنْ يَخْسِفَ بِكُمُ الْأَرْضَ فَإِذَا هِيَ تَمُورُ * أَمْ أَمِنْتُمْ مَنْ فِي السَّمَاءِ أَنْ يُرْسِلَ عَلَيْكُمْ حَاصِبًا فَسَتَعْلَمُونَ كَيْفَ نَذِيرِ * وَلَقَدْ كَذَّبَ الَّذِينَ مِنْ قَبْلِهِمْ فَكَيْفَ كَانَ نَكِيرِ)[الملك: 16 - 18].\n \nأيها المسلمون: نحن ضعفاء، ولا حول لنا ولا قوة إلا بالله الذي خلقنا، فمن يعطينا الهواء الذي نتنفسه؟ ومن يُنزِل علينا الماء الذي نشربه؟ (قُلْ أَرَأَيْتُمْ إِنْ أَصْبَحَ مَاؤُكُمْ غَوْرًا فَمَنْ يَأْتِيكُمْ بِمَاءٍ مَعِينٍ)[الملك: 30]، ولو شاء الله لأمات الواحد منا بغصةٍ من الطعام أو الماء، أو بسكتة قلبية أو جلطة دماغية، ولو شاء الله حين ينام الواحد منا لا يبعثه من نومه، فالنوم أخو الموت، فإذا بعثك الله بعد نومك؛ فاحمد الله على أن أحياك بعد موتك، واعمل صالحًا، واشكر ربك، ولا تجعل يقظتك للمعاصي والغفلة عن ذِكْر الله.\n \n قال الله -تعالى-: (وَهُوَ الَّذِي يَتَوَفَّاكُمْ بِاللَّيْلِ وَيَعْلَمُ مَا جَرَحْتُمْ بِالنَّهَارِ ثُمَّ يَبْعَثُكُمْ فِيهِ لِيُقْضَى أَجَلٌ مُسَمًّى ثُمَّ إِلَيْهِ مَرْجِعُكُمْ ثُمَّ يُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ)[الأنعام: 60]، (اللَّهُ يَتَوَفَّى الْأَنْفُسَ حِينَ مَوْتِهَا وَالَّتِي لَمْ تَمُتْ فِي مَنَامِهَا فَيُمْسِكُ الَّتِي قَضَى عَلَيْهَا الْمَوْتَ وَيُرْسِلُ الْأُخْرَى إِلَى أَجَلٍ مُسَمًّى إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ)[الزمر: 42].\n \n(فَفِرُّوا إِلَى اللَّهِ إِنِّي لَكُمْ مِنْهُ نَذِيرٌ مُبِينٌ)[الذاريات: 50]، فلنتب إلى الله توبة نصوحًا، ولنستعد للقاء الله بالتوبة والأعمال الصالحة، (وَأَنْ عَسَى أَنْ يَكُونَ قَدِ اقْتَرَبَ أَجَلُهُمْ فَبِأَيِّ حَدِيثٍ بَعْدَهُ يُؤْمِنُونَ)[الأعراف: 185].\n \nأيها المسلمون: (إِنَّمَا مَثَلُ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ مِمَّا يَأْكُلُ النَّاسُ وَالْأَنْعَامُ حَتَّى إِذَا أَخَذَتِ الْأَرْضُ زُخْرُفَهَا وَازَّيَّنَتْ وَظَنَّ أَهْلُهَا أَنَّهُمْ قَادِرُونَ عَلَيْهَا أَتَاهَا أَمْرُنَا لَيْلًا أَوْ نَهَارًا فَجَعَلْنَاهَا حَصِيدًا كَأَنْ لَمْ تَغْنَ بِالْأَمْسِ كَذَلِكَ نُفَصِّلُ الْآيَاتِ لِقَوْمٍ يَتَفَكَّرُونَ)[يونس: 24].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كثرة نِعَم الله ووجوب شكره 2/الحكمة من الابتلاءات 3/خطورة الإعراض عن الطاعة والإصرار على المعاصي 4/كثرة الزلازل من علامات اقتراب يوم القيامة 5/أبرز الزلازل التي وقعت في العالم الإسلامي 6/عظات ووقفات مع زلزال تركيا وسوريا 7/مساعدة المنكوبين والمتضررين.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">نحن ضعفاء، ولا حول لنا ولا قوة إلا بالله الذي خلقنا، ولو شاء الله لأمات الواحد منا بغصةٍ من الطعام أو الماء، أو بسكتة قلبية أو جلطة دماغية، ولو شاء الله حين ينام الواحد منا لا يبعثه من نومه، فالنوم أخو الموت، فإذا بعثك الله بعد نومك فاحمد الله على أن أحياك بعد موتك، واعمل صالحًا، واشكر ربك، ولا تجعل يقظتك للمعاصي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380699\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبةُ الأولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على نِعَمه التي لا تُعدّ ولا تُحصَى؛ خلقنا من العَدَم، ورزقنا من النِّعم، ودفع عنا النِّقم، الحمد لله على نِعَمه الظاهرة والباطنة، والسابقة واللاحقة، والدينية والدنيوية، ما نعلم منها وما لا نعلم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللهم لك الحمد حمدًا كثيرًا طيبًا مباركًا فيه، نعبدك وحدك لا شريك لك، نركع ونسجد لك ذلاً وخضوعًا، ونصلي لك شكرًا وتعظيمًا، وندعوك خوفًا وطمعًا، نخاف عذابك، ونرجو رحمتك، لا ملجأ لنا منك إلا إليك، ولا حول لنا ولا قوة إلا بك.</p>\n<p>&nbsp;</p>\n<p>وأشهد أنْ لا إله إلا الله وحده لا شريك له، له الملك وله الحمد، يحيي ويميت، وهو حيٌّ لا يموت، بيده الخير، وهو على كل شيء قدير، فعَّالٌ لما يريد، أحاط بكل شيء علمًا، وأحصى كل شيء عددًا، الذي خلق الموت والحياة ليبلوكم أيكم أحسن عملاً.</p>\n<p>&nbsp;</p>\n<p>وأشهد أنَّ محمدًا عبدُه ورسولُه؛ أرسله الله رحمة للعالمين، صلى الله عليه وعلى آله وصحبه أجمعين، ومن اتبعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيقول ربنا -سبحانه وتعالى-: (<span style=\"color:#ff0000;\">قُلْ مَنْ يُنَجِّيكُمْ مِنْ ظُلُمَاتِ الْبَرِّ وَالْبَحْرِ تَدْعُونَهُ تَضَرُّعًا وَخُفْيَةً لَئِنْ أَنْجَانَا مِنْ هَذِهِ لَنَكُونَنَّ مِنَ الشَّاكِرِينَ * قُلِ اللَّهُ يُنَجِّيكُمْ مِنْهَا وَمِنْ كُلِّ كَرْبٍ ثُمَّ أَنْتُمْ تُشْرِكُونَ * قُلْ هُوَ الْقَادِرُ عَلَى أَنْ يَبْعَثَ عَلَيْكُمْ عَذَابًا مِنْ فَوْقِكُمْ أَوْ مِنْ تَحْتِ أَرْجُلِكُمْ أَوْ يَلْبِسَكُمْ شِيَعًا وَيُذِيقَ بَعْضَكُمْ بَأْسَ بَعْضٍ انْظُرْ كَيْفَ نُصَرِّفُ الْآيَاتِ لَعَلَّهُمْ يَفْقَهُونَ * وَكَذَّبَ بِهِ قَوْمُكَ وَهُوَ الْحَقُّ قُلْ لَسْتُ عَلَيْكُمْ بِوَكِيلٍ * لِكُلِّ نَبَأٍ مُسْتَقَرٌّ وَسَوْفَ تَعْلَمُونَ</span>)[الأنعام: 63 - 67].</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">أيها الإنسان: ما دُمت في هذه الدار لا تسلَم من الأكدار.</p>\n<p style=\"text-align:center;\">طُبِعَت على كَدَرٍ وأنت تريدُها *** صَفْوًا من الأقْذاءِ والأكدارِ</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: الله -سبحانه- خلقنا لعبادته، وسخَّر لنا النعم الظاهرة والباطنة لنشكره، قال الله -سبحانه-: (كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا)[المؤمنون: 51]، وقال -تبارك وتعالى-: (<span style=\"color:#ff0000;\">وَرَزَقَكُمْ مِنَ الطَّيِّبَاتِ لَعَلَّكُمْ تَشْكُرُونَ</span>)[الأنفال: 26].</p>\n<p>&nbsp;</p>\n<p>فمَنْ أكل من رِزق الله واستعمل نعمه في معصيته فقد استحق عذابَه، قال الله العزيز القهار: (<span style=\"color:#ff0000;\">مَا يَفْعَلُ اللَّهُ بِعَذَابِكُمْ إِنْ شَكَرْتُمْ وَآمَنْتُمْ وَكَانَ اللَّهُ شَاكِرًا عَلِيمًا</span>)[النساء: 147].</p>\n<p>&nbsp;</p>\n<p>ومَنْ آمَن وعمِل صالحًا فقد وعده الله بالحياة الطيبة في الدنيا، والفوز بالجنة في الأخرى، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[النحل: 97].</p>\n<p>&nbsp;</p>\n<p>وقال الله -تبارك وتعالى-: (<span style=\"color:#ff0000;\">وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ * أَفَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا بَيَاتًا وَهُمْ نَائِمُونَ * أَوَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا ضُحًى وَهُمْ يَلْعَبُونَ * أَفَأَمِنُوا مَكْرَ اللَّهِ فَلَا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ * أَوَلَمْ يَهْدِ لِلَّذِينَ يَرِثُونَ الْأَرْضَ مِنْ بَعْدِ أَهْلِهَا أَنْ لَوْ نَشَاءُ أَصَبْنَاهُمْ بِذُنُوبِهِمْ وَنَطْبَعُ عَلَى قُلُوبِهِمْ فَهُمْ لَا يَسْمَعُونَ</span>)[الأعراف: 96 - 100].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: من حكمة الله -سبحانه- أن الناس إذا لم يشكروا الله -سبحانه- على نِعَمِه، ونسُوا ذِكرَه، وأعرضوا عن عبادته، فإنه يبتليهم بالشدائد من الأمراض والزلازل والفيضانات والبراكين والأعاصير، وغير ذلك؛ لعلهم يرجعون عن الكفر إلى الإيمان، وعن المعصية إلى الطاعة، فمِن الناس من يعتبر ويتعظ ويتوب إلى الله -سبحانه-، ومن الناس من يستمر في غفلته، ولا يفيقُ من سكرتِه إلا عند موتِه، وهذا حال أكثر الناس إلا من رحم الله.</p>\n<p>&nbsp;</p>\n<p>قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَمَا نُرْسِلُ بِالْآَيَاتِ إِلَّا تَخْوِيفًا</span>)[الإسراء: 59]، وقال -سبحانه-: (<span style=\"color:#ff0000;\">وَنُخَوِّفُهُمْ فَمَا يَزِيدُهُمْ إِلَّا طُغْيَانًا كَبِيرًا</span>)[الإسراء: 60]، وقال -عز وجل-: (<span style=\"color:#ff0000;\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ</span>)[الروم: 41].</p>\n<p style=\"text-align:center;\">نُهالُ للأَمرِ الذي يَروعُنا *** ونَرتَعي في غَفلةٍ إذا انقضى</p>\n<p>&nbsp;</p>\n<p>قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَلَقَدْ أَخَذْنَاهُمْ بِالْعَذَابِ فَمَا اسْتَكَانُوا لِرَبِّهِمْ وَمَا يَتَضَرَّعُونَ * حَتَّى إِذَا فَتَحْنَا عَلَيْهِمْ بَابًا ذَا عَذَابٍ شَدِيدٍ إِذَا هُمْ فِيهِ مُبْلِسُونَ</span>)[المؤمنون: 76، 77]. وقال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَلَنُذِيقَنَّهُمْ مِنَ الْعَذَابِ الْأَدْنَى دُونَ الْعَذَابِ الْأَكْبَرِ لَعَلَّهُمْ يَرْجِعُونَ</span>)[السجدة: 21]. وقال -تبارك وتعالى-: (<span style=\"color:#ff0000;\">قُلْ سِيرُوا فِي الْأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُجْرِمِينَ</span>)[النمل: 69].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وقال -سبحانه-: (<span style=\"color:#ff0000;\">وَلَقَدْ أَرْسَلْنَا إِلَى أُمَمٍ مِنْ قَبْلِكَ فَأَخَذْنَاهُمْ بِالْبَأْسَاءِ وَالضَّرَّاءِ لَعَلَّهُمْ يَتَضَرَّعُونَ * فَلَوْلَا إِذْ جَاءَهُمْ بَأْسُنَا تَضَرَّعُوا وَلَكِنْ قَسَتْ قُلُوبُهُمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ مَا كَانُوا يَعْمَلُونَ * فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ * فَقُطِعَ دَابِرُ الْقَوْمِ الَّذِينَ ظَلَمُوا وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ * قُلْ أَرَأَيْتُمْ إِنْ أَخَذَ اللَّهُ سَمْعَكُمْ وَأَبْصَارَكُمْ وَخَتَمَ عَلَى قُلُوبِكُمْ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِهِ انْظُرْ كَيْفَ نُصَرِّفُ الْآيَاتِ ثُمَّ هُمْ يَصْدِفُونَ * قُلْ أَرَأَيْتَكُمْ إِنْ أَتَاكُمْ عَذَابُ اللَّهِ بَغْتَةً أَوْ جَهْرَةً هَلْ يُهْلَكُ إِلَّا الْقَوْمُ الظَّالِمُونَ</span>)[الأنعام: 42 - 47].</p>\n<p>&nbsp;</p>\n<p>من تأمل في أحوال الناس يجد أن الله -سبحانه- يعذب الغافلين عن عبادته بأنواع من العذاب الدنيوي لعلهم يتوبون إليه، فمنهم من يتوب، وأكثرهم لا يعقلون؛ (<span style=\"color:#ff0000;\">صُمٌّ بُكْمٌ عُمْيٌ فَهُمْ لَا يَرْجِعُونَ</span>)[البقرة: 18].</p>\n<p style=\"text-align:center;\">اقرءوا التاريخَ إذْ فيه العِبَر *** ضلَّ قومٌ ليس يَدرون الخبَر</p>\n<p>&nbsp;</p>\n<p>ففي الزمن القريب حصلت زلازلُ وفيضاناتٌ وأعاصير وأمراضٌ متفشيةٌ وجدْبٌ وغلاءٌ وخوفٌ وجوعٌ، وكل ذلك بسبب ذنوب العباد، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ</span>)[الشورى: 30].</p>\n<p>&nbsp;</p>\n<p>وإنَّ كثرة الزلازل من علامات اقتراب يوم القيامة، كما أخبر النبي -صلى الله عليه وسلم-، وكم تُخلِّفُ هذه الزلازل من قتلى ومصابين ومشردين وخسائرَ ماديةٍ كثيرة، ومن الزلازل المشهورة في الزمن القريب:</p>\n<p>&nbsp;</p>\n<p>زلزالٌ في الصين سنة 1920م قتل نحو 200,000 شخص.</p>\n<p>زلزالٌ في اليابان سنة 1923م قتل نحو 143,000 شخص.</p>\n<p>زلزالٌ في آخر الصين سنة 1927م قتل نحو 200,000 شخص.</p>\n<p>زلزالُ في بنجلاديش سنة 1970م قَتَل نحو 500,000 شخص.</p>\n<p>زلزالٌ ثالث في الصين سنة 1976م قتل نحو 255,000 شخص.</p>\n<p>&nbsp;</p>\n<p>زلزالُ المحيط الهندي سنة 2004م الذي سبب إعصار تسونامي، وخلَّف أكثر من 150 ألف قتيل، بالإضافة إلى عشرات الآلاف من المفقودين، وأكثر من مليون مشرد.</p>\n<p>زلزال وتسونامي اليابان سنة 2011م الذي خلَّف نحو 18 ألف قتيل.</p>\n<p>&nbsp;</p>\n<p>ومن الزلازل القريبة الوقوع فيما حولنا من بلاد المسلمين:</p>\n<p>زلزال في اليمن في ذمار سنة 1403 هجرية الموافق 1982 ميلادية.</p>\n<p>زلزال في شمال غرب إيران سنة 1414هـ.</p>\n<p>زلزال في مدينة القاهرة بمصر سنة 1413هـ.</p>\n<p>زلزال خليج العقبة في الأردن وفلسطين سنة 1416هـ.</p>\n<p>زلزال في شمال غرب تركيا سنة 1420هـ.</p>\n<p>زلزال في شمال المغرب سنة 1425هـ.</p>\n<p>&nbsp;</p>\n<p>زلزال في شمال باكستان وكشمير سنة 1426هـ، وفي نفس العام زلزال في شرق إندونيسيا.</p>\n<p>زلزال في شمال الجزائر سنة 1427هـ، وفي نفس العام زلزال قوي في جزيرة جاوا الإندونيسية، وزلزال آخر في شمال إندونيسيا.</p>\n<p>&nbsp;</p>\n<p>زلزال في باكستان سنة 1429هـ، وفي نفس العام زلزال قوي في شمال إندونيسيا.</p>\n<p>زلزال في إيران سنة 1430هـ.</p>\n<p>وقبل 12 سنة وقع زلزال قوي في شرق تركيا سنة 1432هـ.</p>\n<p>&nbsp;</p>\n<p>وفي هذا الأسبوع في شهر رجب سنة 1444 هجرية وقع زلزال عظيم في جنوب غرب تركيا وشمال سوريا، خلَّف كثيرا من القتلى والجرحى والمشردين، وإنا لله وإنا إليه راجعون.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: عذاب الله إن وقع عامًّا في الدنيا يشمل الصالح والفاسد، ويكون عقوبةً للمجرمين، وتنبيهًا للغافلين، وتطهيرًا للصالحين، ورفعَ درجات للمؤمنين، ويكون عظةً وعبرةً للمعتبرين؛ قال الله -سبحانه-: (<span style=\"color:#ff0000;\">وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>)[الأنفال: 25].</p>\n<p>&nbsp;</p>\n<p>فالله يأمرنا أن نعلم أنه شديد العقاب، والله لا يحابي أحدًا، وهو يغضب على من كفر وعصاه، ويُعذِّب مَنْ لم يشكره على نعمه كائنًا من كان، قال الله -سبحانه-: (<span style=\"color:#ff0000;\">لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ * كَانُوا لَا يَتَنَاهَوْنَ عَنْ مُنْكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ</span>)[المائدة: 78، 79]، وقال -عز وجل-: (<span style=\"color:#ff0000;\">لَيْسَ بِأَمَانِيِّكُمْ وَلَا أَمَانِيِّ أَهْلِ الْكِتَابِ مَنْ يَعْمَلْ سُوءًا يُجْزَ بِهِ وَلَا يَجِدْ لَهُ مِنْ دُونِ اللَّهِ وَلِيًّا وَلَا نَصِيرًا</span>)[النساء: 123].</p>\n<p>&nbsp;</p>\n<p>فهذه الزلازل ونحوها من المصائب العامة عقوباتٌ دنيوية من الله العزيز القهار، ومن يموت بالزلازل والفيضانات من المسلمين فإنه من الشهداء، فقد قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">المطعون شهيد، والمبطون شهيد، والغريق شهيد، وصاحب الهدم شهيد، وصاحب الحرق شهيد، والمرأة تموت في نفاسها شهيدة</span>\".</p>\n<p>&nbsp;</p>\n<p>وهذه الدنيا دار بلاء؛ (<span style=\"color:#ff0000;\">وَمَا عِنْدَ اللَّهِ خَيْرٌ لِلْأَبْرَارِ</span>)[آل عمران: 198]، (<span style=\"color:#ff0000;\">وَالْآخِرَةُ خَيْرٌ وَأَبْقَى</span>)[الأعلى: 17]؛ فالدنيا لا تساوي عند الله جناح بعوضة، وقد يبتلي الله الصالحين فيها بما يشاء في الدنيا، ويجعل ذلك كفارة لهم، قال النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">ما يصيب المسلمَ من نصَبٍ ولا وصبٍ، ولا همٍّ ولا حزنٍ، ولا أذى ولا غم، حتى الشوكة يشاكُها، إلا كفَّر اللهُ بها من خطاياه</span>\".</p>\n<p>&nbsp;</p>\n<p>و\"<span style=\"color:#0000ff;\">إنَّ عِظَم الجزاءِ مع عِظَمِ البلاء، وإن الله إذا أحب قومًا ابتلاهم، فمن رضي فله الرضا، ومن سَخِط فله السَّخَط</span>\"، فالمؤمن يرضى بالله ربًّا، ويرضى بحكمه الشرعي وحكمه القدري، فهو راضٍ عن الله فيما شرعه، وفيما قدَّره، ويموت المسلم وهو راضٍ عن ربه فيما ابتلاه به، فيرفع الله درجاتِه، ويغفر له ذنوبه، ولا يصل إلى منزلة الرضا عن الله في كل ما شرَعَه.</p>\n<p>&nbsp;</p>\n<p>وفي كل ما قدَّره إلا مَن كان يخشى الله ويتقيه، ويطمئن بذكره ويشكرُه، كما قال الله -تعالى-: (<span style=\"color:#ff0000;\">رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ذَلِكَ لِمَنْ خَشِيَ رَبَّهُ</span>)[البينة: 8]، وتبشر الملائكة هؤلاء المتقين بالجنة عند موتهم وتقول لهم: (<span style=\"color:#ff0000;\">يَا أَيَّتُهَا النَّفْسُ الْمُطْمَئِنَّةُ * ارْجِعِي إِلَى رَبِّكِ رَاضِيَةً مَرْضِيَّةً * فَادْخُلِي فِي عِبَادِي * وَادْخُلِي جَنَّتِي</span>)[الفجر: 27 - 30]، فهم الفائزون وإن أصابهم ما أصابهم من بلاء الدنيا الفانية؛ (<span style=\"color:#ff0000;\">كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</span>)[آل عمران: 185].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: يجب على المسلم أن يعلم أن الله فعَّال لما يريد، وأنه أحكم الحاكمين، فما شاء الله كان، وما لم يشأ لم يكن، وكل شيء عنده بمقدار، (<span style=\"color:#ff0000;\">وَخَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا</span>)[الفرقان: 2]، ومَنْ أصابته مصيبة فهي بإذن الله وتقديره، وقد كتب الله ذلك عليه قبل أن يخلقه، قال الله -تعالى-: (<span style=\"color:#ff0000;\">مَا أَصَابَ مِنْ مُصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنْفُسِكُمْ إِلَّا فِي كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ * لِكَيْلَا تَأْسَوْا عَلَى مَا فَاتَكُمْ وَلَا تَفْرَحُوا بِمَا آتَاكُمْ وَاللَّهُ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ</span>)[الحديد: 22، 23]، (<span style=\"color:#ff0000;\">وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ</span>)[البقرة: 155 - 157].</p>\n<p>&nbsp;</p>\n<p>والقدَرُ سرُّ اللهِ في خلقه، فلا يجوز الخوضُ فيه بالرأي، فالقَدَر كالشمس، من أكثر النظر إليها ضعف بصرُه؛ (<span style=\"color:#ff0000;\">وَمَا أُوتِيتُمْ مِنَ الْعِلْمِ إِلَّا قَلِيلًا</span>)[الإسراء: 85]، فيجب أن نؤمن بالقدر خيره وشره، حلوِه ومرِّه، فالله خالق كل شيء، قال الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ</span>)[القمر: 49]، وقال -سبحانه-: (<span style=\"color:#ff0000;\">إِنَّ رَبَّكَ فَعَّالٌ لِمَا يُرِيدُ</span>)[هود: 107].</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">دعِ الاعتراضَ فما الأمرُ لك *** ولا الحكمُ في حركاتِ الفَلَك</p>\n<p style=\"text-align:center;\">ولا تسألِ اللهَ عن فعلِه *** فمَنْ خاضَ لُجَّةَ بحرٍ هَلَك</p>\n<p style=\"text-align:center;\">إليه تَصيرُ أمورُ العِباد *** دعِ الاعتراضَ فما أجهلَك!</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد للهِ وليِّ الصالحين في الدنيا والأخرى، وسِع كلَّ شيء رحمةً وعلمًا، لا يُسأل عما يفعل وهم يُسألون، والله يعلم وأنتم لا تعلمون، يهدي من يشاء بفضله، ويضل من يشاء بعدله.</p>\n<p>&nbsp;</p>\n<p>أما بعد: ففي الزلازل عبرة وعظة للمعتبرين، ومن ذلك أنها تُبيِّن للناس قوةَ الله وكمالَ قدرته، وتذكر الناس بالزلزلة الكبرى يوم القيامة؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ * يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ</span>)[الحج: 1، 2].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَوْمَ تَرْجُفُ الْأَرْضُ وَالْجِبَالُ وَكَانَتِ الْجِبَالُ كَثِيبًا مَهِيلًا</span>)[المزمل: 14]، (<span style=\"color:#ff0000;\">يَوْمَ تَرْجُفُ الرَّاجِفَةُ * تَتْبَعُهَا الرَّادِفَةُ</span>)[النازعات: 6، 7]؛ (<span style=\"color:#ff0000;\">إِذَا زُلْزِلَتِ الْأَرْضُ زِلْزَالَهَا * وَأَخْرَجَتِ الْأَرْضُ أَثْقَالَهَا * وَقَالَ الْإِنْسَانُ مَا لَهَا * يَوْمَئِذٍ تُحَدِّثُ أَخْبَارَهَا * بِأَنَّ رَبَّكَ أَوْحَى لَهَا</span>)[الزلزلة: 1 - 5]، (<span style=\"color:#ff0000;\">كَلَّا إِذَا دُكَّتِ الْأَرْضُ دَكًّا دَكًّا</span>)[الفجر: 21]، (<span style=\"color:#ff0000;\">فَإِذَا نُفِخَ فِي الصُّورِ نَفْخَةٌ وَاحِدَةٌ * وَحُمِلَتِ الْأَرْضُ وَالْجِبَالُ فَدُكَّتَا دَكَّةً وَاحِدَةً * فَيَوْمَئِذٍ وَقَعَتِ الْوَاقِعَةُ</span>)[الحاقة: 13 - 15].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ، وَتَرَاحُمِهِمْ، وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ، إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى</span>\"، فيجب على المسلمين أن يسارعوا في مساعدة إخوانهم المنكوبين بأي مصيبة أينما كانوا، ويسارع كل مسلم في إغاثتهم بما يستطيع ببدنه وماله، ويجوز تعجيل الزكاة للمتضررين من المسلمين، ومن لم يستطع أن يُعينهم ببدنه أو ماله فليحرص على الدعاء لهم، ويحث غيره من المستطيعين على نفعهم، فـ\"<span style=\"color:#0000ff;\">خير الناس أنفعهم للناس</span>\"، و\"<span style=\"color:#0000ff;\">المؤمن القوي خير وأحب إلى الله من المؤمن الضعيف</span>\"، \"<span style=\"color:#0000ff;\">ومن نفَّس عن مؤمنٍ كربةً من كُرَب الدنيا نفَّس اللهُ عنه كُربةً من كُرَب يوم القيامة</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد أمر الله عباده بالتعاون على فعل الخيرات وتحقيق المصالح، ودفع الشرور والمفاسد الدينية والدنيوية، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>)[المائدة: 2].</p>\n<p>&nbsp;</p>\n<p>وأمر الله بالإحسان إلى جميع عباده، وكل معروف صدقة، ولو على حيوان، فما بالك بإنسان؟! وإنَّ من أعظم المعروف عند النوازل إغاثةَ المنكوبين، وتخفيفَ مصابهم، والصدقةَ عليهم، وصيانةَ أعراضِهم وأموالِهم، وعدمَ استغلالِ حاجتِهم، ومن الخير مساعدة المنكوبين والمتضررين ولو كانوا فسقة أو كافرين، فكم من فاسقٍ أو كافرٍ يرجع إلى ربه بعد مصيبته.</p>\n<p>&nbsp;</p>\n<p>وحسنُ الأخلاق من أساليب الدعوة إلى دين الإسلام، فإذا علم الفاسق أو الكافر أن المسلمين الصالحين يحرصون على إغاثته وتفريج كربته، وأنهم يحسنون إليه لإصلاح دنياه، فإنه يقبل منهم إصلاح دينه، ومن مات منهم على كفره؛ (<span style=\"color:#ff0000;\">فَإِنَّمَا حِسَابُهُ عِنْدَ رَبِّهِ إِنَّهُ لَا يُفْلِحُ الْكَافِرُونَ</span>)[المؤمنون: 117].&nbsp;</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لا يجوز أن نظن الزلازل كوارث طبيعية؛ كما يقول الجاهلون، بل هي بأمر الله -سبحانه- وقدرته وتدبيره وحكمته، فهو الذي يُقدّر المقادير، ويسبّب الأسباب، وهو على كل شيء قدير، فالمسلم يعتبر ويتعظ، ويعلم أن الله قادر عليه في نومه ويقظته، وفي ليله ونهاره، والكافر والفاجر لا يتعظ بهذه الآيات، ويظنها أمورًا طبيعية، ولا يعلم أنها عقوبات إلهية على بعض ذنوب الناس، وأنها تحذير من الله لعباده ليخافوا عقوبته، وتنبيه لهم ليتوبوا إليه.</p>\n<p>&nbsp;</p>\n<p>ولو يؤاخذ الله الناس في الدنيا بجميع ذنوبهم لأهلك الأرض ومن عليها؛ كما قال الله العزيز القهار: (<span style=\"color:#ff0000;\">وَلَوْ يُؤَاخِذُ اللَّهُ النَّاسَ بِمَا كَسَبُوا مَا تَرَكَ عَلَى ظَهْرِهَا مِنْ دَابَّةٍ وَلَكِنْ يُؤَخِّرُهُمْ إِلَى أَجَلٍ مُسَمًّى فَإِذَا جَاءَ أَجَلُهُمْ فَإِنَّ اللَّهَ كَانَ بِعِبَادِهِ بَصِيرًا</span>)[فاطر: 45]، وقال الله -تعالى-: (<span style=\"color:#ff0000;\">وَلَا يَزَالُ الَّذِينَ كَفَرُوا تُصِيبُهُمْ بِمَا صَنَعُوا قَارِعَةٌ أَوْ تَحُلُّ قَرِيبًا مِنْ دَارِهِمْ حَتَّى يَأْتِيَ وَعْدُ اللَّهِ إِنَّ اللَّهَ لَا يُخْلِفُ الْمِيعَادَ</span>)[الرعد: 31].</p>\n<p>&nbsp;</p>\n<p>وقال -سبحانه-: (<span style=\"color:#ff0000;\">أَفَأَمِنَ الَّذِينَ مَكَرُوا السَّيِّئَاتِ أَنْ يَخْسِفَ اللَّهُ بِهِمُ الْأَرْضَ أَوْ يَأْتِيَهُمُ الْعَذَابُ مِنْ حَيْثُ لَا يَشْعُرُونَ * أَوْ يَأْخُذَهُمْ فِي تَقَلُّبِهِمْ فَمَا هُمْ بِمُعْجِزِينَ * أَوْ يَأْخُذَهُمْ عَلَى تَخَوُّفٍ فَإِنَّ رَبَّكُمْ لَرَءُوفٌ رَحِيمٌ</span>)[النحل: 45 - 47]، وقال -عز وجل-: (<span style=\"color:#ff0000;\">أَأَمِنْتُمْ مَنْ فِي السَّمَاءِ أَنْ يَخْسِفَ بِكُمُ الْأَرْضَ فَإِذَا هِيَ تَمُورُ * أَمْ أَمِنْتُمْ مَنْ فِي السَّمَاءِ أَنْ يُرْسِلَ عَلَيْكُمْ حَاصِبًا فَسَتَعْلَمُونَ كَيْفَ نَذِيرِ * وَلَقَدْ كَذَّبَ الَّذِينَ مِنْ قَبْلِهِمْ فَكَيْفَ كَانَ نَكِيرِ</span>)[الملك: 16 - 18].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: نحن ضعفاء، ولا حول لنا ولا قوة إلا بالله الذي خلقنا، فمن يعطينا الهواء الذي نتنفسه؟ ومن يُنزِل علينا الماء الذي نشربه؟ (<span style=\"color:#ff0000;\">قُلْ أَرَأَيْتُمْ إِنْ أَصْبَحَ مَاؤُكُمْ غَوْرًا فَمَنْ يَأْتِيكُمْ بِمَاءٍ مَعِينٍ</span>)[الملك: 30]، ولو شاء الله لأمات الواحد منا بغصةٍ من الطعام أو الماء، أو بسكتة قلبية أو جلطة دماغية، ولو شاء الله حين ينام الواحد منا لا يبعثه من نومه، فالنوم أخو الموت، فإذا بعثك الله بعد نومك؛ فاحمد الله على أن أحياك بعد موتك، واعمل صالحًا، واشكر ربك، ولا تجعل يقظتك للمعاصي والغفلة عن ذِكْر الله.</p>\n<p>&nbsp;</p>\n<p>&nbsp;قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي يَتَوَفَّاكُمْ بِاللَّيْلِ وَيَعْلَمُ مَا جَرَحْتُمْ بِالنَّهَارِ ثُمَّ يَبْعَثُكُمْ فِيهِ لِيُقْضَى أَجَلٌ مُسَمًّى ثُمَّ إِلَيْهِ مَرْجِعُكُمْ ثُمَّ يُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ</span>)[الأنعام: 60]، (<span style=\"color:#ff0000;\">اللَّهُ يَتَوَفَّى الْأَنْفُسَ حِينَ مَوْتِهَا وَالَّتِي لَمْ تَمُتْ فِي مَنَامِهَا فَيُمْسِكُ الَّتِي قَضَى عَلَيْهَا الْمَوْتَ وَيُرْسِلُ الْأُخْرَى إِلَى أَجَلٍ مُسَمًّى إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ</span>)[الزمر: 42].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">فَفِرُّوا إِلَى اللَّهِ إِنِّي لَكُمْ مِنْهُ نَذِيرٌ مُبِينٌ</span>)[الذاريات: 50]، فلنتب إلى الله توبة نصوحًا، ولنستعد للقاء الله بالتوبة والأعمال الصالحة، (<span style=\"color:#ff0000;\">وَأَنْ عَسَى أَنْ يَكُونَ قَدِ اقْتَرَبَ أَجَلُهُمْ فَبِأَيِّ حَدِيثٍ بَعْدَهُ يُؤْمِنُونَ</span>)[الأعراف: 185].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: (<span style=\"color:#ff0000;\">إِنَّمَا مَثَلُ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ مِمَّا يَأْكُلُ النَّاسُ وَالْأَنْعَامُ حَتَّى إِذَا أَخَذَتِ الْأَرْضُ زُخْرُفَهَا وَازَّيَّنَتْ وَظَنَّ أَهْلُهَا أَنَّهُمْ قَادِرُونَ عَلَيْهَا أَتَاهَا أَمْرُنَا لَيْلًا أَوْ نَهَارًا فَجَعَلْنَاهَا حَصِيدًا كَأَنْ لَمْ تَغْنَ بِالْأَمْسِ كَذَلِكَ نُفَصِّلُ الْآيَاتِ لِقَوْمٍ يَتَفَكَّرُونَ</span>)[يونس: 24].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الزلازل_عبر_وعظات_وتعاون_وأخلاق.doc",
      "path": "/database/files/الزلازل_عبر_وعظات_وتعاون_وأخلاق.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B2%D9%84%D8%A7%D8%B2%D9%84-%D8%B9%D8%A8%D8%B1-%D9%88%D8%B9%D8%B8%D8%A7%D8%AA-%D9%88%D8%AA%D8%B9%D8%A7%D9%88%D9%86-%D9%88%D8%A3%D8%AE%D9%84%D8%A7%D9%82/download-file/380552"
    },
    {
      "name": "الزلازل_عبر_وعظات_وتعاون_وأخلاق.pdf",
      "path": "/database/files/الزلازل_عبر_وعظات_وتعاون_وأخلاق.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B2%D9%84%D8%A7%D8%B2%D9%84-%D8%B9%D8%A8%D8%B1-%D9%88%D8%B9%D8%B8%D8%A7%D8%AA-%D9%88%D8%AA%D8%B9%D8%A7%D9%88%D9%86-%D9%88%D8%A3%D8%AE%D9%84%D8%A7%D9%82/download-file/380553"
    }
  ],
  "mainCategories": [
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الزلازل-عبر-وعظات-وتعاون-وأخلاق"
}
