{
  "id": 2950,
  "title": "الاستقامة",
  "slug": "الاستقامة-11",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أهمية الاستقامة على شرائع الدين 2/ معاني الاستقامة وحدودها  3/ سؤال الله الهداية من أجمع الأدعية وأنفعها للعبد 4/ الثبات على الاستقامة والاستغفار عند الذنب 5/ من وسائل الثبات على الاستقامة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فالهداية إلى الصراط: لزوم دين الإسلام، وترك ما سواه من الأديان، والهداية في الصراط، تشمل الهداية لجميع التفاصيل الدينية علمًا وعملاً. فهذا الدعاء من أجمع الأدعية وأنفعها للعبد ولهذا وجب على الإنسان أن يدعو الله به في كل ركعة من صلاته، لضرورته إلى ذلك.. وهذا الصراط المستقيم هو: (صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ) من النبيين والصديقين والشهداء والصالحين.. جميل أن نستشعر هذا المعنى العظيم عندما نقرأ هذه السورة في صلاتنا ولا نهذها هذاً بلا تأمل..\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \n \nجَاءَ سُفْيَانُ بْنُ عَبْدِ اللهِ الثَّقَفِيِّ -رَضِيَ اللَّهُ عَنْهُ- فَقَالَ: يَا رَسُولَ اللهِ، قُلْ لِي فِي الْإِسْلَامِ قَوْلًا لَا أَسْأَلُ عَنْهُ أَحَدًا بَعْدَكَ -وَفِي حَدِيثِ أَبِي أُسَامَةَ غَيْرَكَ- قَالَ: \"قُلْ: آمَنْتُ بِاللهِ، فَاسْتَقِمْ\" (رواه مسلم)، وفي رواية غيره \"ثُمَّ اسْتَقِمْ\".\n \nأيها الإخوة: تحدث أهل العلم عن معنى الاستقامة فقال بعضهم: هي أن يثبت الإنسان على شريعة الله -سبحانه وتعالى- كما أمر الله، ويتقدمها الإخلاص لله -عز وجل-..\n \nوعرفها ابن القيم تعريفاً جامعاً مانعًا: \"الاستقامة كلمة جامعة آخذة بمجامع الدين، وهي القيام بين يدي الله على حقيقة الصدق والوفاء بالعهد.. والاستقامة تتعلق بالأقوال والأفعال والأحوال والنيات؛ فالاستقامة فيها: وقوعها لله وبالله، وعلى أمر الله\".\n \nأيها الإخوة: والمؤمن مطالب بالاستقامة ما دام به عين تطرف، ولذلك يسألها ربه في كل ركعة من صلاته فيقول: (اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ) [الفاتحة 6]، قال الشيخ السعدي: \"أي: دُلَّنا وأرشدنا، ووفِّقنا للصراط المستقيم، وهو الطريق الواضح الموصِّل إلى الله، وإلى جنته، وهو معرفة الحق والعمل به، فاهدنا إلى الصراط واهدنا في الصراط. فالهداية إلى الصراط: لزوم دين الإسلام، وترك ما سواه من الأديان، والهداية في الصراط، تشمل الهداية لجميع التفاصيل الدينية علمًا وعملاً.\n \nفهذا الدعاء من أجمع الأدعية وأنفعها للعبد ولهذا وجب على الإنسان أن يدعو الله به في كل ركعة من صلاته، لضرورته إلى ذلك.. وهذا الصراط المستقيم هو: (صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ) من النبيين والصديقين والشهداء والصالحين.. جميل أن نستشعر هذا المعنى العظيم عندما نقرأ هذه السورة في صلاتنا ولا نهذها هذاً بلا تأمل..\n \nولما كان من طبيعة الإنسان أنه قد يقصر في فعل المأمور، أو اجتناب المحظور، وهذا خروج عن الاستقامة، أرشده الشرع إلى ما يعيده لطريق الاستقامة، فقال تعالى مشيراً إلى ذلك: (قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَاسْتَقِيمُوا إِلَيْهِ وَاسْتَغْفِرُوهُ) [فصلت:6] قال السعدي: \"(فَاسْتَقِيمُوا إِلَيْهِ) أي: اسلكوا الصراط الموصل إلى اللّه –تعالى-، بتصديق الخبر الذي أخبر به، واتباع الأمر، واجتناب النهي، هذه حقيقة الاستقامة، ثم الدوام على ذلك، وفي قوله: (إِلَيْهِ) تنبيه على الإخلاص، وأن العامل ينبغي له أن يجعل مقصوده وغايته، التي يعمل لأجلها، الوصول إلى اللّه، وإلى دار كرامته، فبذلك يكون عمله خالصًا صالحًا نافعًا، وبفواته، يكون عمله باطلاً\".\n \nولما كان العبد -ولو حرص على الاستقامة- لا بد أن يحصل منه خلل بتقصير بمأمور، أو ارتكاب منهي، أمره الله بدواء ذلك بالاستغفار المتضمن للتوبة فقال: (وَاسْتَغْفِرُوهُ).. وأوصى النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- غير واحد من أصحابه -رَضِيَ اللَّهُ عَنْهُم- بإتباع السيئةِ الحسنةَ فقَالَ: \"اتَّقِ اللَّهِ حَيْثُمَا كُنْتَ، وَأَتْبِعِ السَّيِّئَةَ الحَسَنَةَ تَمْحُهَا، وَخَالِقِ النَّاسَ بِخُلُقٍ حَسَنٍ\"؛ عَنْ أَبِي ذَرٍّ وعَنْ مُعَاذِ بْنِ جَبَلٍ -رَضِيَ اللَّهُ عَنْهُمَا- (رواه الترمذي وغيره وحسنه الألباني).\n \nأيها الإخوة: وقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"اسْتَقِيمُوا وَلَنْ تُحْصُوا, وَاعْلَمُوا أَنَّ خَيْرَ أَعْمَالِكُمْ الصَلَاةَ, وَلَا يُحَافِظُ عَلَى الْوُضُوءِ إِلَّا مُؤْمِنٌ\" (رواه ابن ماجة وأحمد وغيرهم عَنْ ثَوْبَانَ رَضْيَ اللَّهُ عَنْهُ وقَالَ الألباني: صحيح).\n \nقَوْلُهُ \"اسْتَقِيمُوا وَلَنْ تُحْصُوا\" أي: ثواب الاستقامة أو لن تطيقوا أن تستقيموا حق الاستقامة لعسرها، \"وَاعْلَمُوا أَنَّ خَيْرَ أَعْمَالِكُمْ الصَلَاةَ\" أي: من أتم أعمالكم دلالة على الاستقامة الصلاة، \"وَلَا يُحَافِظُ عَلَى الْوُضُوءِ\" الظاهر والباطن \"إِلَّا مُؤْمِنٌ\" أي كامل الإيمان، ذكر الصلاة إشارة إلى تطهير الباطن؛ لأنّ الصلاة تنهى عن الفحشاء والمنكر، والوضوء لأنه تطهير الظاهر وإليه ينظر..\n \nقال ابن القيم -رحمه الله-: \"والمطلوب من العبد الاستقامة، وهي السداد فإن لم يقدر عليها فالمقاربة فإن نزل عنها فالتفريط والإضاعة. كما في صحيح مسلم عَنْ عَائِشَةَ زَوْجِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، أَنَّهَا قَالَت: قَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"سَدِّدُوا وَقَارِبُوا، وَأَبْشِرُوا، فَإِنَّهُ لَنْ يُدْخِلَ الْجَنَّةَ أَحَدًا عَمَلُهُ\" قَالُوا: وَلَا أَنْتَ؟ يَا رَسُولَ اللهِ قَالَ: \"وَلَا أَنَا، إِلَّا أَنْ يَتَغَمَّدَنِيَ اللهُ مِنْهُ بِرَحْمَةٍ، وَاعْلَمُوا أَنَّ أَحَبَّ الْعَمَلِ إِلَى اللهِ أَدْوَمُهُ وَإِنْ قَلَّ\"، فجمع في هذا الحديث مقامات الدين كلها؛ فأمر بالاستقامة وهي السداد، والإصابة في النيات والأقوال والأعمال\".\n \nوأخبر في حديث ثوبان: أنهم لا يطيقونها فنقلهم إلى المقاربة، وهي أن يقربوا من الاستقامة بحسب طاقتهم كالذي يرمي إلى الغرض؛ فإن لم يصبه يقاربه، ومع هذا فأخبرهم: أن الاستقامة والمقاربة لا تنجِّي يوم القيامة فلا يركن أحد إلى عمله ولا يعجب به، ولا يرى أن نجاته به، بل إنما نجاته برحمة الله وعفوه وفضله..\n \nوقال الله تعالى: (إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ* نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ وَلَكُمْ فِيهَا مَا تَشْتَهِي أَنْفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ* نُزُلًا مِنْ غَفُورٍ رَحِيمٍ) [فصلت:30-32]\n \nقال السعدي: \"يخبر تعالى عن أوليائه، وفي ضمن ذلك، تنشيطهم، والحث على الاقتداء بهم، فيقول: (إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا) أي: اعترفوا ونطقوا ورضوا بربوبية الله تعالى، واستسلموا لأمره، ثم استقاموا على الصراط المستقيم، علمًا وعملاً فلهم البشرى في الحياة الدنيا وفي الآخرة.\n \n(تَتَنزلُ عَلَيْهِمُ الْمَلائِكَةُ) الكرام، أي: يتكرر نزولهم عليهم، مبشرين لهم عند الاحتضار. (أَلا تَخَافُوا) على ما يستقبل من أمركم، (وَلا تَحْزَنُوا) على ما مضى، فنفوا عنهم المكروه الماضي والمستقبل، (وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ) فإنها قد وجبت لكم وثبتت، وكان وعد الله مفعولاً.\n \nويقولون لهم أيضًا مثبِّتين لهم، ومبشرين: (نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الآخِرَةِ) يحثونهم في الدنيا على الخير، ويزينونه لهم، ويرهبونهم عن الشر، ويقبحونه في قلوبهم، ويدعون الله لهم، ويثبتونهم عند المصائب والمخاوف، وخصوصًا عند الموت وشدته، والقبر وظلمته، وفي القيامة وأهوالها، وعلى الصراط، وفي الجنة يهنئونهم بكرامة ربهم، ويدخلون عليهم من كل باب (سَلامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ) ويقولون لهم أيضًا: (وَلَكُمْ فِيهَا) أي: في الجنة (مَا تَشْتَهِي أَنْفُسُكُمْ) قد أعد وهيئ. (وَلَكُمْ فِيهَا مَا تَدَّعُونَ) أي: تطلبون من كل ما تتعلق به إرادتكم، وتطلبونه من أنواع اللذات والمشتهيات، مما لا عين رأت، ولا أذن سمعت، ولا خطر على قلب بشر.\n \n(نُزُلاً مِنْ غَفُورٍ رَحِيمٍ) أي: هذا الثواب الجزيل، والنعيم المقيم، نزلٌ وضيافة (مِنْ غَفُورٍ) غفر لكم السيئات، (رَحِيمٍ) حيث وفقكم لفعل الحسنات، ثم قبلها منكم. فبمغفرته أزال عنكم المحذور، وبرحمته أنالكم المطلوب\".\n \nاللهم عاملنا برحمتك وعفوك ولطفك، ولا تكلنا لأنفسنا طرفة عين ولا أقل من ذلك واغفر لنا ولوالدينا.. وصلى الله وسلم على نبينا محمد...\n \n \nالخطبة الثانية:\n \nأيها الإخوة: من وسائل الثبات على الاستقامة: الإخلاص لله تعالى، ومتابعة رسوله صلى الله عليه وسلم، قال تعالى: (وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ) [البينة:5].\n \nومنها الاستغفار والتوبة باستمرار: وقد علق الله –تعالى- الفلاح والنجاح بالتوبة، فقال تعالى: (وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَ الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ) [النور:31] وهذا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يقول عن الاستغفار وأهميته: \"إِنَّهُ لَيُغَانُ عَلَى قَلْبِي وَإِنِّي لَأَسْتَغْفِرُ اللَّهَ فِي الْيَوْمِ مِائَةَ مَرَّةٍ\" (رواه مسلم عَنْ الْأَغَرِّ الْمُزَنِيِّ، وَكَانَتْ لَهُ صُحْبَةٌ).\n \nومنها محاسبة النفس: قال تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ) [الحشر:18] قال ابن كثير -رحمه الله تعالى-: \"أي حاسبوا أنفسكم قبل أن تحاسبوا، وانظروا ماذا ادخرتم لأنفسكم من الأعمال الصالحة ليوم معادكم وعرضكم على ربكم\". اهـ\nفالمحاسبة تحفظ المسلم من الميل عن طريق الاستقامة.\n \nومنها المحافظة على الصلوات الخمس مع الجماعة؛ لأنها صلة بين العبد وربه، وهي من عوامل ترك الفحشاء والمنكر، قال تعالى: (إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ) [العنكبوت:45]، ومنها طلب العلم: والمقصود به علم الكتاب والسنة؛ لأنه الوسيلة لمعرفة الله تعالى وكتابه ورسوله -صلى الله عليه وسلم-.\n \nومنها اختيار الصحبة الصالحة: لأن الجليس الصالح يعين صاحبه على الطاعة وعلى طلب العلم، وينهاه  على أخطائه، أما الجليس السيء فيوقعه بالمهالك قال تعالى: (الْأَخِلَّاءُ يَوْمَئِذٍ بَعْضُهُمْ لِبَعْضٍ عَدُوٌّ إِلَّا الْمُتَّقِينَ) [الزخرف:67].\n \nومنها حفظ الجوارح عن المحرمات وأهمها: اللسان فيحفظه عن الكذب والغيبة والنميمة وغيرها، ويحفظ بصره عن المحرمات، وليكن نصب عينيه قوله –تعالى-: (وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا) [الإسراء:36].\n \nوَعَنْ مُعَاذِ بْنِ جَبَلٍ -رضي الله عنه- قَالَ: كُنْتُ مَعَ النَّبِيِّ -صلى الله عليه وسلم- فِي سَفَرٍ, فَأَصْبَحْتُ يَوْمًا قَرِيبًا مِنْهُ وَنَحْنُ نَسِيرُ قُلْتُ: يَا رَسُولَ اللهِ, أَخْبِرْنِي بِعَمَلٍ يُدْخِلُنِي الْجَنَّةَ, وَيُبَاعِدُنِي عَنْ النَّارِ, قَالَ: \"لَقَدْ سَأَلْتَنِي عَنْ عَظِيمٍ, وَإِنَّهُ لَيَسِيرٌ عَلَى مَنْ يَسَّرَهُ اللهُ عَلَيْهِ، ثُمَ ذَكَرَ أَعْمَالاً ثُمَّ قَالَ: \"أَلَا أُخْبِرُكَ بِمِلَاكِ ذَلِكَ كُلِّهِ؟\", قُلْتُ: بَلَى يَا رَسُولَ اللهِ \" فَأَخَذَ بِلِسَانِهِ فَقَالَ: كُفَّ عَلَيْكَ هَذَا\"  فَقُلْتُ: يَا رَسُولَ اللهِ, وَإِنَّا لَمُؤَاخَذُونَ بِمَا نَتَكَلَّمُ بِهِ.؟ فَقَالَ: \"ثَكِلَتْكَ أُمُّكَ يَا مُعَاذُ, وَهَلْ يَكُبُّ النَّاسَ فِي النَّارِ عَلَى وُجُوهِهِمْ إِلَّا حَصَائِدُ أَلْسِنَتِهِمْ؟\"، \"إِنَّكَ لَنْ تَزَالَ سَالِمًا مَا سَكَتَّ، فَإِذَا تَكَلَّمَتَ, كُتِبَ عَلَيْكَ, أَوْ لَكَ\" (رواه الترمذي وقال الألباني صحيح).\n \nومنها معرفة خطوات الشيطان للحذر منها: قال تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ وَمَنْ يَتَّبِعْ خُطُوَاتِ الشَّيْطَانِ فَإِنَّهُ يَأْمُرُ بِالْفَحْشَاءِ وَالْمُنْكَرِ..) [النور:21].\n \nوصلوا وسلموا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أهمية الاستقامة على شرائع الدين 2/ معاني الاستقامة وحدودها  3/ سؤال الله الهداية من أجمع الأدعية وأنفعها للعبد 4/ الثبات على الاستقامة والاستغفار عند الذنب 5/ من وسائل الثبات على الاستقامة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فالهداية إلى الصراط: لزوم دين الإسلام، وترك ما سواه من الأديان، والهداية في الصراط، تشمل الهداية لجميع التفاصيل الدينية علمًا وعملاً. فهذا الدعاء من أجمع الأدعية وأنفعها للعبد ولهذا وجب على الإنسان أن يدعو الله به في كل ركعة من صلاته، لضرورته إلى ذلك.. وهذا الصراط المستقيم هو: (صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ) من النبيين والصديقين والشهداء والصالحين.. جميل أن نستشعر هذا المعنى العظيم عندما نقرأ هذه السورة في صلاتنا ولا نهذها هذاً بلا تأمل..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"288057\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران:102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النساء:1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>جَاءَ سُفْيَانُ بْنُ عَبْدِ اللهِ الثَّقَفِيِّ -رَضِيَ اللَّهُ عَنْهُ- فَقَالَ: يَا رَسُولَ اللهِ، قُلْ لِي فِي الْإِسْلَامِ قَوْلًا لَا أَسْأَلُ عَنْهُ أَحَدًا بَعْدَكَ -وَفِي حَدِيثِ أَبِي أُسَامَةَ غَيْرَكَ- قَالَ: \"<span style=\"color: #0000ff;\">قُلْ: آمَنْتُ بِاللهِ، فَاسْتَقِمْ</span>\" (رواه مسلم)، وفي رواية غيره \"<span style=\"color: #0000ff;\">ثُمَّ اسْتَقِمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: تحدث أهل العلم عن معنى الاستقامة فقال بعضهم: هي أن يثبت الإنسان على شريعة الله -سبحانه وتعالى- كما أمر الله، ويتقدمها الإخلاص لله -عز وجل-..</p>\n<p>&nbsp;</p>\n<p>وعرفها ابن القيم تعريفاً جامعاً مانعًا: \"<span style=\"color: #008000;\">الاستقامة كلمة جامعة آخذة بمجامع الدين، وهي القيام بين يدي الله على حقيقة الصدق والوفاء بالعهد.. والاستقامة تتعلق بالأقوال والأفعال والأحوال والنيات؛ فالاستقامة فيها: وقوعها لله وبالله، وعلى أمر الله</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: والمؤمن مطالب بالاستقامة ما دام به عين تطرف، ولذلك يسألها ربه في كل ركعة من صلاته فيقول: (<span style=\"color: #ff0000;\">اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ</span>) [الفاتحة 6]، قال الشيخ السعدي: \"أي: دُلَّنا وأرشدنا، ووفِّقنا للصراط المستقيم، وهو الطريق الواضح الموصِّل إلى الله، وإلى جنته، وهو معرفة الحق والعمل به، فاهدنا إلى الصراط واهدنا في الصراط. فالهداية إلى الصراط: لزوم دين الإسلام، وترك ما سواه من الأديان، والهداية في الصراط، تشمل الهداية لجميع التفاصيل الدينية علمًا وعملاً.</p>\n<p>&nbsp;</p>\n<p>فهذا الدعاء من أجمع الأدعية وأنفعها للعبد ولهذا وجب على الإنسان أن يدعو الله به في كل ركعة من صلاته، لضرورته إلى ذلك.. وهذا الصراط المستقيم هو: (<span style=\"color: #ff0000;\">صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ</span>) من النبيين والصديقين والشهداء والصالحين.. جميل أن نستشعر هذا المعنى العظيم عندما نقرأ هذه السورة في صلاتنا ولا نهذها هذاً بلا تأمل..</p>\n<p>&nbsp;</p>\n<p>ولما كان من طبيعة الإنسان أنه قد يقصر في فعل المأمور، أو اجتناب المحظور، وهذا خروج عن الاستقامة، أرشده الشرع إلى ما يعيده لطريق الاستقامة، فقال تعالى مشيراً إلى ذلك: (<span style=\"color: #ff0000;\">قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَاسْتَقِيمُوا إِلَيْهِ وَاسْتَغْفِرُوهُ</span>) [فصلت:6] قال السعدي: \"(<span style=\"color: #ff0000;\">فَاسْتَقِيمُوا إِلَيْهِ</span>) أي: اسلكوا الصراط الموصل إلى اللّه –تعالى-، بتصديق الخبر الذي أخبر به، واتباع الأمر، واجتناب النهي، هذه حقيقة الاستقامة، ثم الدوام على ذلك، وفي قوله: (<span style=\"color: #ff0000;\">إِلَيْهِ</span>) تنبيه على الإخلاص، وأن العامل ينبغي له أن يجعل مقصوده وغايته، التي يعمل لأجلها، الوصول إلى اللّه، وإلى دار كرامته، فبذلك يكون عمله خالصًا صالحًا نافعًا، وبفواته، يكون عمله باطلاً\".</p>\n<p>&nbsp;</p>\n<p>ولما كان العبد -ولو حرص على الاستقامة- لا بد أن يحصل منه خلل بتقصير بمأمور، أو ارتكاب منهي، أمره الله بدواء ذلك بالاستغفار المتضمن للتوبة فقال: (<span style=\"color: #ff0000;\">وَاسْتَغْفِرُوهُ</span>).. وأوصى النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- غير واحد من أصحابه -رَضِيَ اللَّهُ عَنْهُم- بإتباع السيئةِ الحسنةَ فقَالَ: \"<span style=\"color: #0000ff;\">اتَّقِ اللَّهِ حَيْثُمَا كُنْتَ، وَأَتْبِعِ السَّيِّئَةَ الحَسَنَةَ تَمْحُهَا، وَخَالِقِ النَّاسَ بِخُلُقٍ حَسَنٍ</span>\"؛ عَنْ أَبِي ذَرٍّ وعَنْ مُعَاذِ بْنِ جَبَلٍ -رَضِيَ اللَّهُ عَنْهُمَا- (رواه الترمذي وغيره وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">اسْتَقِيمُوا وَلَنْ تُحْصُوا, وَاعْلَمُوا أَنَّ خَيْرَ أَعْمَالِكُمْ الصَلَاةَ, وَلَا يُحَافِظُ عَلَى الْوُضُوءِ إِلَّا مُؤْمِنٌ</span>\" (رواه ابن ماجة وأحمد وغيرهم عَنْ ثَوْبَانَ رَضْيَ اللَّهُ عَنْهُ وقَالَ الألباني: صحيح).</p>\n<p>&nbsp;</p>\n<p>قَوْلُهُ \"<span style=\"color: #0000ff;\">اسْتَقِيمُوا وَلَنْ تُحْصُوا</span>\" أي: ثواب الاستقامة أو لن تطيقوا أن تستقيموا حق الاستقامة لعسرها، \"<span style=\"color: #0000ff;\">وَاعْلَمُوا أَنَّ خَيْرَ أَعْمَالِكُمْ الصَلَاةَ</span>\" أي: من أتم أعمالكم دلالة على الاستقامة الصلاة، \"<span style=\"color: #0000ff;\">وَلَا يُحَافِظُ عَلَى الْوُضُوءِ</span>\" الظاهر والباطن \"إِلَّا مُؤْمِنٌ\" أي كامل الإيمان، ذكر الصلاة إشارة إلى تطهير الباطن؛ لأنّ الصلاة تنهى عن الفحشاء والمنكر، والوضوء لأنه تطهير الظاهر وإليه ينظر..</p>\n<p>&nbsp;</p>\n<p>قال ابن القيم -رحمه الله-: \"والمطلوب من العبد الاستقامة، وهي السداد فإن لم يقدر عليها فالمقاربة فإن نزل عنها فالتفريط والإضاعة. كما في صحيح مسلم عَنْ عَائِشَةَ زَوْجِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، أَنَّهَا قَالَت: قَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">سَدِّدُوا وَقَارِبُوا، وَأَبْشِرُوا، فَإِنَّهُ لَنْ يُدْخِلَ الْجَنَّةَ أَحَدًا عَمَلُهُ</span>\" قَالُوا: وَلَا أَنْتَ؟ يَا رَسُولَ اللهِ قَالَ: \"<span style=\"color: #0000ff;\">وَلَا أَنَا، إِلَّا أَنْ يَتَغَمَّدَنِيَ اللهُ مِنْهُ بِرَحْمَةٍ، وَاعْلَمُوا أَنَّ أَحَبَّ الْعَمَلِ إِلَى اللهِ أَدْوَمُهُ وَإِنْ قَلَّ</span>\"، فجمع في هذا الحديث مقامات الدين كلها؛ فأمر بالاستقامة وهي السداد، والإصابة في النيات والأقوال والأعمال\".</p>\n<p>&nbsp;</p>\n<p>وأخبر في حديث ثوبان: أنهم لا يطيقونها فنقلهم إلى المقاربة، وهي أن يقربوا من الاستقامة بحسب طاقتهم كالذي يرمي إلى الغرض؛ فإن لم يصبه يقاربه، ومع هذا فأخبرهم: أن الاستقامة والمقاربة لا تنجِّي يوم القيامة فلا يركن أحد إلى عمله ولا يعجب به، ولا يرى أن نجاته به، بل إنما نجاته برحمة الله وعفوه وفضله..</p>\n<p>&nbsp;</p>\n<p>وقال الله تعالى: (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ* نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ وَلَكُمْ فِيهَا مَا تَشْتَهِي أَنْفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ* نُزُلًا مِنْ غَفُورٍ رَحِيمٍ</span>) [فصلت:30-32]</p>\n<p>&nbsp;</p>\n<p>قال السعدي: \"يخبر تعالى عن أوليائه، وفي ضمن ذلك، تنشيطهم، والحث على الاقتداء بهم، فيقول: (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا</span>) أي: اعترفوا ونطقوا ورضوا بربوبية الله تعالى، واستسلموا لأمره، ثم استقاموا على الصراط المستقيم، علمًا وعملاً فلهم البشرى في الحياة الدنيا وفي الآخرة.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">تَتَنزلُ عَلَيْهِمُ الْمَلائِكَةُ</span>) الكرام، أي: يتكرر نزولهم عليهم، مبشرين لهم عند الاحتضار. (<span style=\"color: #ff0000;\">أَلا تَخَافُوا</span>) على ما يستقبل من أمركم، (وَلا تَحْزَنُوا) على ما مضى، فنفوا عنهم المكروه الماضي والمستقبل، (<span style=\"color: #ff0000;\">وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ</span>) فإنها قد وجبت لكم وثبتت، وكان وعد الله مفعولاً.</p>\n<p>&nbsp;</p>\n<p>ويقولون لهم أيضًا مثبِّتين لهم، ومبشرين: (<span style=\"color: #ff0000;\">نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الآخِرَةِ</span>) يحثونهم في الدنيا على الخير، ويزينونه لهم، ويرهبونهم عن الشر، ويقبحونه في قلوبهم، ويدعون الله لهم، ويثبتونهم عند المصائب والمخاوف، وخصوصًا عند الموت وشدته، والقبر وظلمته، وفي القيامة وأهوالها، وعلى الصراط، وفي الجنة يهنئونهم بكرامة ربهم، ويدخلون عليهم من كل باب (<span style=\"color: #ff0000;\">سَلامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ</span>) ويقولون لهم أيضًا: (<span style=\"color: #ff0000;\">وَلَكُمْ فِيهَا</span>) أي: في الجنة (<span style=\"color: #ff0000;\">مَا تَشْتَهِي أَنْفُسُكُمْ</span>) قد أعد وهيئ. (<span style=\"color: #ff0000;\">وَلَكُمْ فِيهَا مَا تَدَّعُونَ</span>) أي: تطلبون من كل ما تتعلق به إرادتكم، وتطلبونه من أنواع اللذات والمشتهيات، مما لا عين رأت، ولا أذن سمعت، ولا خطر على قلب بشر.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">نُزُلاً مِنْ غَفُورٍ رَحِيمٍ</span>) أي: هذا الثواب الجزيل، والنعيم المقيم، نزلٌ وضيافة (<span style=\"color: #ff0000;\">مِنْ غَفُورٍ</span>) غفر لكم السيئات، (<span style=\"color: #ff0000;\">رَحِيمٍ</span>) حيث وفقكم لفعل الحسنات، ثم قبلها منكم. فبمغفرته أزال عنكم المحذور، وبرحمته أنالكم المطلوب\".</p>\n<p>&nbsp;</p>\n<p>اللهم عاملنا برحمتك وعفوك ولطفك، ولا تكلنا لأنفسنا طرفة عين ولا أقل من ذلك واغفر لنا ولوالدينا.. وصلى الله وسلم على نبينا محمد...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: من وسائل الثبات على الاستقامة: الإخلاص لله تعالى، ومتابعة رسوله صلى الله عليه وسلم، قال تعالى: (<span style=\"color: #ff0000;\">وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ</span>) [البينة:5].</p>\n<p>&nbsp;</p>\n<p>ومنها الاستغفار والتوبة باستمرار: وقد علق الله –تعالى- الفلاح والنجاح بالتوبة، فقال تعالى: (<span style=\"color: #ff0000;\">وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَ الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ</span>) [النور:31] وهذا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يقول عن الاستغفار وأهميته: \"<span style=\"color: #0000ff;\">إِنَّهُ لَيُغَانُ عَلَى قَلْبِي وَإِنِّي لَأَسْتَغْفِرُ اللَّهَ فِي الْيَوْمِ مِائَةَ مَرَّةٍ</span>\" (رواه مسلم عَنْ الْأَغَرِّ الْمُزَنِيِّ، وَكَانَتْ لَهُ صُحْبَةٌ).</p>\n<p>&nbsp;</p>\n<p>ومنها محاسبة النفس: قال تعالى: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>) [الحشر:18] قال ابن كثير -رحمه الله تعالى-: \"<span style=\"color: #008000;\">أي حاسبوا أنفسكم قبل أن تحاسبوا، وانظروا ماذا ادخرتم لأنفسكم من الأعمال الصالحة ليوم معادكم وعرضكم على ربكم</span>\". اهـ</p>\n<p>فالمحاسبة تحفظ المسلم من الميل عن طريق الاستقامة.</p>\n<p>&nbsp;</p>\n<p>ومنها المحافظة على الصلوات الخمس مع الجماعة؛ لأنها صلة بين العبد وربه، وهي من عوامل ترك الفحشاء والمنكر، قال تعالى: (<span style=\"color: #ff0000;\">إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ</span>) [العنكبوت:45]، ومنها طلب العلم: والمقصود به علم الكتاب والسنة؛ لأنه الوسيلة لمعرفة الله تعالى وكتابه ورسوله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>ومنها اختيار الصحبة الصالحة: لأن الجليس الصالح يعين صاحبه على الطاعة وعلى طلب العلم، وينهاه&nbsp; على أخطائه، أما الجليس السيء فيوقعه بالمهالك قال تعالى: (<span style=\"color: #ff0000;\">الْأَخِلَّاءُ يَوْمَئِذٍ بَعْضُهُمْ لِبَعْضٍ عَدُوٌّ إِلَّا الْمُتَّقِينَ</span>) [الزخرف:67].</p>\n<p>&nbsp;</p>\n<p>ومنها حفظ الجوارح عن المحرمات وأهمها: اللسان فيحفظه عن الكذب والغيبة والنميمة وغيرها، ويحفظ بصره عن المحرمات، وليكن نصب عينيه قوله –تعالى-: (<span style=\"color: #ff0000;\">وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا</span>) [الإسراء:36].</p>\n<p>&nbsp;</p>\n<p>وَعَنْ مُعَاذِ بْنِ جَبَلٍ -رضي الله عنه- قَالَ: كُنْتُ مَعَ النَّبِيِّ -صلى الله عليه وسلم- فِي سَفَرٍ, فَأَصْبَحْتُ يَوْمًا قَرِيبًا مِنْهُ وَنَحْنُ نَسِيرُ قُلْتُ: يَا رَسُولَ اللهِ, أَخْبِرْنِي بِعَمَلٍ يُدْخِلُنِي الْجَنَّةَ, وَيُبَاعِدُنِي عَنْ النَّارِ, قَالَ: \"لَقَدْ سَأَلْتَنِي عَنْ عَظِيمٍ, وَإِنَّهُ لَيَسِيرٌ عَلَى مَنْ يَسَّرَهُ اللهُ عَلَيْهِ، ثُمَ ذَكَرَ أَعْمَالاً ثُمَّ قَالَ: \"<span style=\"color: #0000ff;\">أَلَا أُخْبِرُكَ بِمِلَاكِ ذَلِكَ كُلِّهِ</span>؟\", قُلْتُ: بَلَى يَا رَسُولَ اللهِ \" <span style=\"color: #0000ff;\">فَأَخَذَ بِلِسَانِهِ فَقَالَ: كُفَّ عَلَيْكَ هَذَا</span>\"&nbsp; فَقُلْتُ: يَا رَسُولَ اللهِ, وَإِنَّا لَمُؤَاخَذُونَ بِمَا نَتَكَلَّمُ بِهِ.؟ فَقَالَ: \"<span style=\"color: #0000ff;\">ثَكِلَتْكَ أُمُّكَ يَا مُعَاذُ, وَهَلْ يَكُبُّ النَّاسَ فِي النَّارِ عَلَى وُجُوهِهِمْ إِلَّا حَصَائِدُ أَلْسِنَتِهِمْ</span>؟\"، \"<span style=\"color: #0000ff;\">إِنَّكَ لَنْ تَزَالَ سَالِمًا مَا سَكَتَّ، فَإِذَا تَكَلَّمَتَ, كُتِبَ عَلَيْكَ, أَوْ لَكَ</span>\" (رواه الترمذي وقال الألباني صحيح).</p>\n<p>&nbsp;</p>\n<p>ومنها معرفة خطوات الشيطان للحذر منها: قال تعالى: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ وَمَنْ يَتَّبِعْ خُطُوَاتِ الشَّيْطَانِ فَإِنَّهُ يَأْمُرُ بِالْفَحْشَاءِ وَالْمُنْكَرِ</span>..) [النور:21].</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الاستقامة.doc",
      "path": "/database/files/الاستقامة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%85%D8%A9-11/download-file/288058"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الاستقامة-11"
}
