{
  "id": 1661,
  "title": "الحيدة -7",
  "slug": "الحيدة-7",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/ إبطال الشيخ  الكناني حجة بشر بالمنطق والقياس 2/ إكرام الخليفة للشيخ الكناني 3/ ظهور مقالة خلق القرآن حتى  عهد الواثق 4/ مناظرة الآذرمي لأبي دؤاد المبطلة لتلك المقالة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هذه هي الحلقةُ السابعة والأخيرة من سلسلة حلقات الحيدة، المناظرة الكبرى بين الشيخ عبد العزيز الكناني من أهل السنة والجماعة، وبين بشرٍ المريسي زعيم القائلين بخلق القرآن، تعالى الله وكلامه عما يقول الظالمون علواً كبيراً.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ الْقَوِيِّ الْقَهَّارِ، العَزِيزِ الْجَبَّارِ، مَنْ خَضَعَ لَهُ أَعَزَّهُ، وَمَنِ اتَّقَاهُ وَقَاهُ، وَمَنْ أَطَاعَهُ أَنْجَاهُ، وَمَنْ أَقْبَلَ إِلَيْهِ أَرْضَاهُ، وَمَنْ تَوَكَّلَ عَلَيْهِ كَفَاهُ، وَمَنْ سَأَلَهُ أَعْطَاهُ، نَحْمَدُهُ حَمْدَ الْشَّاكِرِينَ، وَنَسْتَغْفِرُهُ اسْتِغْفَارَ المُذْنِبِينَ، وَنَسْأَلُهُ مِنْ فَضْلِهِ الْعَظِيم.\n \nوَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ يُقِيلُ العَثَراتِ، وَيُجِيبُ الدَّعَوَاتِ، وَيُكَفِّرُ الخَطِيئاتِ، وَيَرْفَعُ الدَّرَجَاتِ، وَهُوَ الغَنِيُّ الكَرِيمُ.\n \nوَأَشْهَدُ أَنَّ مُحَمَّدا عَبْدُهُ وَرَسُولُهُ، وَصَفِيُّهُ وَخَلِيلُهُ، أَكْمَلَ بِهِ دِينَهُ، وَأَتَمَّ عَلَيهِ نِعْمَتَهُ، شرح صدره، وَرَفَع ذِكْرَهُ، ووضع عنه وزره، وأعلَى في العالمين قدره، أَزْكَى النَّاسِ نَفْسًا، وَأَكْرَمُهُمْ طَبْعًا، وَأَوْسَعُهُمْ حِلْمًا، وَأَحْسَنُهُمْ خُلُقًا، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ إِلَى يَوْمِ الدِّينِ وسلم تسليماً.\n \nأما بعد: فأوصيكم -أيها الناس- ونفسي بتقوى الله -عز وجل-، فاتقوا الله، رحمكم الله، واطلبوا الكرامة في التقوى، والأُنس في كتاب الله، والغِنى في القناعة، والنجاة في الصدق، والراحة في ترك الحسد، والسلامة في حفظ اللسان، وثِقَل الميزان في حسن الخلق. ونِعم الصاحبُ العمل الصالح.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَآمِنُوا بِرَسُولِهِ يُؤْتِكُمْ كِفْلَيْنِ مِنْ رَحْمَتِهِ وَيَجْعَلْ لَكُمْ نُورًا تَمْشُونَ بِهِ وَيَغْفِرْ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ) [الحديد:28].\n \nوبعد: أحبتي في الله، فهذه هي الحلقةُ السابعة والأخيرة من سلسلة حلقات الحيدة، المناظرة الكبرى بين الشيخ عبد العزيز الكناني من أهل السنة والجماعة، وبين بشرٍ المريسي زعيم القائلين بخلق القرآن، تعالى الله وكلامه عما يقول الظالمون علواً كبيراً.\n \nوكنا قد ذكرنا في الحلقة السابقة كيف بيّن الشيخ المفصَّل والموصَل في كتاب الله، وكيف انقطع بشرٌ من كلِّ وجهٍ، فلجأ إلى الهروب من نص التنزيل إلى المنطق والنظر والقياس. قائلاً: يا أمير المؤمنين، ليدع مطالبتي بنص التنزيل، وليناظرني بالنظر والقياس والمنطق، فإن لم يدع قوله ويقرُّ بخلق القرآن فدمي له حلال.\n \nقال الشيخ عبد العزيز: فأنا أقبلُ -يا أمير المؤمنين- أن أناظرهُ كما طلب بالقياس والمنطق، أتسألني يا بشرُ أم أسألُك؟ قال بشرٌ: بل سل أنت. وطمع فيَّ هو وبقية أصحابه، وظنوا أنَّي إذا تركتُ نص التنزيل فلن أُحسنَ أن أتكلم بشيء.\n \nقال الشيخ عبد العزيز: أتقول يا بشرٌ أن القرآن مخلوقٌ؟ قال بشرٌ: نعم، هكذا أقول.\n \nقال الشيخ: فإن كان القرآن حقاً مخلوقاً، فيلزمُك واحدةٌ من ثلاث حالات: إمَّا أن تقولَ إن الله -عز وجل- خلقَ القرآنَ في نفسه العليةِ، أو أن اللهَ خلقهُ في غيره من المخلوقاتِ، أو أن اللهَ خلقهُ كياناً مستقلاً قائماً بذاته. فقل ما عندك.\n \nقال بشرٌ: أقولُ إنه مخلوقٌ، وإنه خلقهُ كما خلقَ الأشياء كلها.\n \nقال الشيخ عبد العزيز: يا أمير المؤمنين، تركنا القرآن الكريم والسُنن والأخبارَ كما طلب هو، وناظرناه بما يحسن من القياس والمنطق، وما ادعى أنه يقيمُ الحجةَ عليَّ به، وأني سأُقر معهُ بخلق القرآن وإلا فدمهُ حلالٌ لي، فها هو قد رجعَ إلى الحيدةِ، وهربَ من الجوابِ، وانقطعت حُجتُهُ، فإن كان يملكُ جواباً فليردَّ عليَّ، وإلا فأميرُ المؤمنين أعلى عيناً بما يراهُ.\n \nقال المأمون: يا بشرُ، أجب عبد العزيز عمَّا سألك؛ فقد ترك قوله ومذهبهُ وناظركَ على مذهَبِك وما ادعيت أنَّك تُحسِنُه.\n \nقال بشر: قد أجبتهُ ولكنَّهُ يتَعنتُ. قال المأمون: يا بشرُ، يأبىَ عليكَ عبد العزيزِ إلَّا أن تقولَ واحدةً من هذه الثلاث.\n \nقال بشرٌ: هذه أشدُّ من المطالبةِ بنصِ التنزيلِ، ما عندي غيرُ ما قلت. قال المأمون: يا عبد العزيز، دعْ بشراً فقد انقطع عن الجواب من كلِّ وجهٍ، وبين لنا هذه المسألةَ، واشرحها.\n \nقال الشيخ: نعم يا أمير المؤمنين، سألتهُ عن كلام اللهِ -عز وجل-: أمخلوقٌ هو؟ قال: نعم. فقلت له فإن كان مخلوقاً فيلزمُك واحدةٌ من ثلاث: إما أن يكون اللهُ قد خلقَ كلامهُ في نفسهِ، أو أنه خلقهُ في غيره من المخلوقين، أو أنه خلقَ كلامهُ كياناً مستقلاً قائماً بذاته.\n \nفإن قال إن اللهَ خلقَ كلامهُ في نفسه العليةٍ، فهذا محالٌ لا يقبله قياسٌ ولا نظرٌ معقول؛ لأن اللهَ -عز وجل- يستحيلُ أن يكونَ مكاناً للحوادث، ولا يمكنُ للخالق أن يكونَ فيهِ جزءٌ مخلوقٌ، ولا يمكنُ للكامل أن يكونَ ناقصاً فيحتاجَ لمخلوقٍ يُكمِّلُه، تعالى اللهُ عن ذلك علواً كبيراً.\n \nوإن قال: خلقهُ في غيره من المخلوقينَ، فيلزمهُ في النظرِ والقياسِ أن يستوي كلام الخالق والمخلوق، وبالتالي سيُنسبُ كلامُ اللهِ للمخلوقينَ، وكذلك العكس، وهو أن ينسبَ كلام المخلوقين لله، بما في ذلك الكلام السيئُ؛ لأنه لا سبيل للتفريق بينهما، وهذا -أيضا- محالٌ؛ لظهور شناعته، ولتشبيه الخالق بالمخلوق، تعالى الله عن ذلك علواً كبيراً.\n \nوإما أن يقول: خلقَ الله كلامهُ كياناً مُستقلاً قائماً بنفسه، وهذا محالٌ ظاهرُ البطلان؛ لأنه لم يُرَ قطّ ولا يمكن أن يُرى كلامٌ قائمٌ بنفسهِ بدون متكلِم، وإثباتُ هذا لا سبيلَ إليه، لا في القياس ولا في النظر ولا في المعقول.\n \nفلما استحالت كل هذه الاحتمالات الثلاثة؛ ثبت أن كلامَ اللهِ -عز وجل- صِفةٌ من صِفاتهِ -تبارك وتعالى-، وصفاتُ الله -عز وجل- من ذاته العلية، فهي كُلُّها غُيرُ مخلوقةٍ، فبطلَ قولُ بشرٍ -يا أمير المؤمنين- من جهة النظرِ والمنطق، كما بطلَ من جهة نص التنزيل.\n \nفقال المأمون: أحسنت يا عبد العزيز! أحسنت! قال بشرٌ: تسألُ عن غير هذهِ المسألةِ فلعلهُ يخرجُ بيننا شيء نتفق عليه.\n \nقال الشيخ: نعم، سأدعُ هذه المسألةَ أيضاً، وأسألك عن غيرها. فقال بشرٌ: سل يا عبد العزيز. وطمعَ أن يظفر بي مرةً أخرى.\n \nقال الشيخ: يا أمير المؤمنين، لو كان بشرٌ مسافراً، وكان له ولدان، يقال لأحدهما خالد، ويقال للآخر يزيد، ولكني لا أعرفُ صِلتهما ببشرٍ إلا منه هو فقط، فكتب إلي بشرٌ ثماني عشرة رسالةً مختلفة، يقول في كلِّ رسالةٍ منها: بلِّغ ولدي خالداً السلام، وكذلك كتبَ إليَّ بشرٌ أربعةً وخمسين رسالةً أخرى، يقول في كلِّ رسالةٍ منها، بلغ يزيدَ السلام، ولم يقل في أيِّ رسالةٍ منها ولدي يزيد، ثم أرسلَ إلي بشرٌ رسالة أخرى جمع فيها بين خالد ويزيد، فقال في هذه الرسالة: بلغ ولدي خالداً السلام، وكذلك بلغ يزيد السلام، وأيضاً لم يقل عن يزيد إنه ولده.\n \nثم جاءَ بشرٌ من السفر، فقال لي: ألا تعلمُ أن يزيد هذا هو ولدي أيضا؟ فقلت له: ومن أين لي أن أعلمَ يا بشر؟ لقد أرسلت إليَّ أربعة وخمسين رسالةً تقول في كلِّ منها: بلغ يزيد السلام، ولم تذكر في أيِّ رسالة منها أن يزيد هو ولدك، بينما أرسلت إليَّ ثماني عشرة رسالةً أخرى، تقول في كلِّ منها: بلغ ولدي خالداً السلام، فعلمتُ أن خالداً ولدك بلا أدني ريب، وأرسلت لي رسالةً واحدةً جمعت فيها بين خالد ويزيد فقلت فيها: بلغ ولدي خالداً السلام، وكذلك بلغ يزيد السلام، وأيضاً لم تقل عنه ولدي. فمن أين لي أن أعلمَ يا بشرُ أن يزيد هو ولدُك أيضاً؟ علماً أنه لم يسبق لك أن قلت لي قبل هذا إنه ولدك، ولا سبيل لي أن أعرف ذلك إلا منك فقط، وأنت لم تخبرني بذلك في جميع رسائلك.\n \nفحلف بشرٌ -يا أمير المؤمنين- أني قد فرَّطت وقصَّرت بحقه إذ لم أعرف ولده من رسائله، وحلفت أنا أنه هو الذي فرَّط وقصَّر، فأينا المفرطُ والمقصرُ يا أمير المؤمنين؟ فقال الخليفة: بشرٌ هو المفرط. فقال بشرٌ: وأيّ شيءٍ هذا مما نحن فيه؟!.\n \nقال الشيخ عبد العزيز: لقد أخبرَ الله -عز وجل- في كتابه العظيم عن خلقِ الإنسانِ في ثمانية عشر موضعاً مختلفاً من كتابه الكريم، فما ذكره في موضعٍ منها إلا أخبرَ عن خلقه، وذكر القرآن الكريم في أربعةِ وخمسين موضعاً مختلفاً من كتابه الحكيم فلم يُخبر في أيِّ موضعٍ منها أنه خلقَ القرآن، أو أن القرآن مخلوقٌ، ولا أشارَ إلي ذلك بأيِّ شيءٍ من صفاتِ الخلقِ البتة، ثم جمعَ اللهُ بين القرآن والإنسانِ في موضعٍ واحدٍ من كتابه، فأخبرَ أنه خلقَ الإنسانَ، ولم يخبر أنه خلقَ القرآنَ، فقال -عز وجل-: (الرَّحْمَنُ * عَلَّمَ الْقُرْآنَ * خَلَقَ الْإِنسَانَ) [الرحمن:1-3]، ففرق بين القرآن وبين الإنسان من جهة الخلق، فزعم بشرٌ يا أمير المؤمنين أن الله -عز وجل- فرَّطَ في الكتاب، وكان يجبُ عليه أن يخبرَ عن خلق القرآن، وقال اللهُ -عز وجل- عن القرآن: (مَّا فَرَّطْنَا فِي الكِتَابِ مِن شَيْءٍ) [الأنعام:38]، فهذا كسرُ قوله في القياس. والحمد لله رب العالمين.\n \nقال المأمون: أحسنت يا عبد العزيز، قد بان أن الحق معك في كلِّ ما قلت.\n \nقال الشيخ عبد العزيز: ثم إن الخليفة أمر لي بعشرة آلاف درهم، وانصرفت من مجلسه على أحسن حال وأجملها، قد أعز الله دين الإسلام وأهله، وأذل الكفر وأهله، فالحمد لله الذي بنعمته تتم الصالحات.\n \nأيها الأحبة: انتهت هذه المناظر الكبرى، ولكن الصراع بين الحق والباطل لم ينته، فلقد ظلت هذه الفتنة العمياء تخبط في طول الأمة وعرضها خبط عشواء أكثر من عشرين عاماً، فالخليفة المأمون لم يرجع عن هذه المقالة رغم أن الحق قد ظهر له في المناظرة، ورغم إنصافه الشديد للشيخ عبد العزيز، واستمرت هذه الفتنة العصيبة للخليفة التالي وهو الخليفة المعتصم، والذي سجن وعذب الإمام أحمد بن حنبل وغيره من العلماء، رحم الله الجميع.\n \nوقد ظل الأمر كذلك على شدته إلى الخليفة التالي وهو الخليفة الواثق، وقد جاء في سير أعلام النبلاء قصة مناظرةٍ لطيفة قصيرة، حدثت في مجلس الخليفة الواثق، وكانت -بتوفيق الله- هي السبب في نهاية فتنة القول بخلق القرآن، نتعرف على هذه المناظرة في الخطبة الثانية إن شاء الله...\n \n \nالخطبة الثانية:\n \nالحمد لله كما ينبغي لجلاله وكماله وعظيم سلطانه.\n \nأما بعد: فاتقوا الله عباد الله، وكونوا من أهل الحق وأنصاره.\n \nتقول القصة أنه جيء بشيخٍ كبيرٍ من أهل السنة والجماعة اسمه عبد الله بن محمد الآذرمي، فأدخل على الخليفة الواثق مقيداً بالسلاسل، وكان أحمد بن أبي دؤاد في المجلس، وهو زعيم القائلين بخلق القرآن في ذلك الوقت، فسلم الشيخ على الخليفة ودعا فأوجز وأحسن.\n \nفقال له الواثق: اجلس لتناظر ابن أبي دؤاد. فقال الشيخ الآذرمي: يا أمير المؤمنين إنه أقلُ وأضعفُ من أن يناظرني.\n \nفغضب الواثق وقال: أبو عبد الله يضعفُ عن مناظرتك أنت؟ فقال الشيخ: هون عليك يا أمير المؤمنين، وأذن لي أن أُرِيك الآن.\n \nثم التفت الشيخ إلى ابن أبي دؤاد وقال له: يا أحمدُ، ما تقول في القرآن؟ قال أحمد: أقول إنه مخلوقٌ. قال الشيخ الآذرمي: فأخبرني يا أحمدُ عن مقالتك هذه، أهي مقالةٌ واجبةٌ على المسلمِ فلا يكون دينهُ تاماً حتى يقولَ بها؟ قال أحمدُ: نعم. فقال الشيخ: فأخبرني يا أحمد، هل أخفى رسولُ اللهِ  -صلى الله عليه وسلم- شيئاً مما أمرهُ اللهُ بتبليغه؟ فقال أحمد: لا. فقال الشيخ: فهل دعا رسولُ الله -صلى الله عليه وسلم- الأمَّةَ إلى مقالتك هذه؟ فسكت ابن أبي دؤاد، فقال الشيخ: تكلَّم يا أحمد، فلم يجب بشيءٍ. فالتفت الشيخ إلى الواثق وقال: يا أمير المؤمنين واحدة، فقال الواثقُ: واحدة.\n \nقال الشيخ الآذرمي: فأخبرني يا أحمد حين قال الله -تعالى- في كتابه الكريم: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْأِسْلامَ دِينـاً) [المائدة:3]، فهل صدق الله -تعالى- في إكمالِ دينهِ وإتمامه، أم أن الدين ناقصٌ حتى تُتِمَّهُ أنت بمقالتك هذه؟ فسكت ابن أبي دؤاد، فقال الشيخ: أجب يا أحمد، فلم يجب بشيءٍ.  فقال الشيخ: يا أمير المؤمنين، اثنتان. فقال الواثق: نعم، اثنتان.\n \nقال الشيخ: فأخبرني يا أحمدُ هل علمَ رسولُ اللهِ -صلى الله عليه وسلم- وخلفاؤه الراشدون بمقالتك هذه أم لم يعلموا بها؟ قال أحمد: لا، لم يعلموها. قال الشيخ: يا سبحان الله! شيءٌ لم يعلمه رسولُ اللهِ  -صلى الله عليه وسلم- ولا خلفاؤه الراشدونَ، علمتهُ أنت؟! فخجل ابن أبي دؤاد وقال: بل علموها. قال الشيخ: فهل حين علموها، عملوا بها أم لم يعملوا بها؟ فسكت أحمد.  قال الشيخ يا أمير المؤمنين، ثلاث. قال الواثق: نعم ثلاث.\n \nفقال الشيخ: فأخبرني يا أحمد حين علم الرسول -صلى الله عليه وسلم- وخلفاؤهُ الراشدون هذه المقالة، هل اتسع لهم أن يسكتوا عنها، ولم يطالبوا الأمَّة بها؟ قال ابن أبي دؤاد: نعم.  فأقبل الشيخ على الخليفة الواثق وقال: يا أمير المؤمنين، أفلا يَسَعُنَا ما وسِعَ النبيَّ  -صلى الله عليه وسلم- وخلفاءه الراشدين؟ فلا وسعَ اللهُ على من لم يتسع لهُ ما اتسَعَ لهم!.\n \nفأخذ الواثقُ يحدث نفسه قائلاً: شيءٌ لم يعلمهُ النبيُ  -صلى الله عليه وسلم- ولا خلفاؤه الراشدون، علمته أنت! يا سبحان الله! شيءٌ علموه ولم يدعوا الناس إليه، أفلا وسعك ما وسعهم؟.\n \nثم صاح الخليفة بالجنود فكوا قيودَ الشيخ، ومنذ ذلك الحين انتهت بفضل الله تلك البدعة المنكرة التي راجت طويلاً.\n \nوصدق الله العظيم: (وَقُلْ جَاءَ الْحَقُّ وَزَهَقَ الْبَاطِلُ إِنَّ الْبَاطِلَ كَانَ زَهُوقًا) [الإسراء:81].\n \nولعله أن يكون لنا -بعون الله وفضله وتوفيقه- وقفةٌ نأخذ فيها العبر والدروس والفوائد من هذه المناظرة الكبرى، فلا تنسونا من دعوة صالحة.\n \nوآخر دعوانا أن الحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ إبطال الشيخ  الكناني حجة بشر بالمنطق والقياس 2/ إكرام الخليفة للشيخ الكناني 3/ ظهور مقالة خلق القرآن حتى  عهد الواثق 4/ مناظرة الآذرمي لأبي دؤاد المبطلة لتلك المقالة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هذه هي الحلقةُ السابعة والأخيرة من سلسلة حلقات الحيدة، المناظرة الكبرى بين الشيخ عبد العزيز الكناني من أهل السنة والجماعة، وبين بشرٍ المريسي زعيم القائلين بخلق القرآن، تعالى الله وكلامه عما يقول الظالمون علواً كبيراً.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"365468\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الْقَوِيِّ الْقَهَّارِ، العَزِيزِ الْجَبَّارِ، مَنْ خَضَعَ لَهُ أَعَزَّهُ، وَمَنِ اتَّقَاهُ وَقَاهُ، وَمَنْ أَطَاعَهُ أَنْجَاهُ، وَمَنْ أَقْبَلَ إِلَيْهِ أَرْضَاهُ، وَمَنْ تَوَكَّلَ عَلَيْهِ كَفَاهُ، وَمَنْ سَأَلَهُ أَعْطَاهُ، نَحْمَدُهُ حَمْدَ الْشَّاكِرِينَ، وَنَسْتَغْفِرُهُ اسْتِغْفَارَ المُذْنِبِينَ، وَنَسْأَلُهُ مِنْ فَضْلِهِ الْعَظِيم.</p>\n<p>&nbsp;</p>\n<p>وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ يُقِيلُ العَثَراتِ، وَيُجِيبُ الدَّعَوَاتِ، وَيُكَفِّرُ الخَطِيئاتِ، وَيَرْفَعُ الدَّرَجَاتِ، وَهُوَ الغَنِيُّ الكَرِيمُ.</p>\n<p>&nbsp;</p>\n<p>وَأَشْهَدُ أَنَّ مُحَمَّدا عَبْدُهُ وَرَسُولُهُ، وَصَفِيُّهُ وَخَلِيلُهُ، أَكْمَلَ بِهِ دِينَهُ، وَأَتَمَّ عَلَيهِ نِعْمَتَهُ، شرح صدره، وَرَفَع ذِكْرَهُ، ووضع عنه وزره، وأعلَى في العالمين قدره، أَزْكَى النَّاسِ نَفْسًا، وَأَكْرَمُهُمْ طَبْعًا، وَأَوْسَعُهُمْ حِلْمًا، وَأَحْسَنُهُمْ خُلُقًا، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ إِلَى يَوْمِ الدِّينِ وسلم تسليماً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فأوصيكم -أيها الناس- ونفسي بتقوى الله -عز وجل-، فاتقوا الله، رحمكم الله، واطلبوا الكرامة في التقوى، والأُنس في كتاب الله، والغِنى في القناعة، والنجاة في الصدق، والراحة في ترك الحسد، والسلامة في حفظ اللسان، وثِقَل الميزان في حسن الخلق. ونِعم الصاحبُ العمل الصالح.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَآمِنُوا بِرَسُولِهِ يُؤْتِكُمْ كِفْلَيْنِ مِنْ رَحْمَتِهِ وَيَجْعَلْ لَكُمْ نُورًا تَمْشُونَ بِهِ وَيَغْفِرْ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>) [الحديد:28].</p>\n<p>&nbsp;</p>\n<p>وبعد: أحبتي في الله، فهذه هي الحلقةُ السابعة والأخيرة من سلسلة حلقات الحيدة، المناظرة الكبرى بين الشيخ عبد العزيز الكناني من أهل السنة والجماعة، وبين بشرٍ المريسي زعيم القائلين بخلق القرآن، تعالى الله وكلامه عما يقول الظالمون علواً كبيراً.</p>\n<p>&nbsp;</p>\n<p>وكنا قد ذكرنا في الحلقة السابقة كيف بيّن الشيخ المفصَّل والموصَل في كتاب الله، وكيف انقطع بشرٌ من كلِّ وجهٍ، فلجأ إلى الهروب من نص التنزيل إلى المنطق والنظر والقياس. قائلاً: يا أمير المؤمنين، ليدع مطالبتي بنص التنزيل، وليناظرني بالنظر والقياس والمنطق، فإن لم يدع قوله ويقرُّ بخلق القرآن فدمي له حلال.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ عبد العزيز: فأنا أقبلُ -يا أمير المؤمنين- أن أناظرهُ كما طلب بالقياس والمنطق، أتسألني يا بشرُ أم أسألُك؟ قال بشرٌ: بل سل أنت. وطمع فيَّ هو وبقية أصحابه، وظنوا أنَّي إذا تركتُ نص التنزيل فلن أُحسنَ أن أتكلم بشيء.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ عبد العزيز: أتقول يا بشرٌ أن القرآن مخلوقٌ؟ قال بشرٌ: نعم، هكذا أقول.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ: فإن كان القرآن حقاً مخلوقاً، فيلزمُك واحدةٌ من ثلاث حالات: إمَّا أن تقولَ إن الله -عز وجل- خلقَ القرآنَ في نفسه العليةِ، أو أن اللهَ خلقهُ في غيره من المخلوقاتِ، أو أن اللهَ خلقهُ كياناً مستقلاً قائماً بذاته. فقل ما عندك.</p>\n<p>&nbsp;</p>\n<p>قال بشرٌ: أقولُ إنه مخلوقٌ، وإنه خلقهُ كما خلقَ الأشياء كلها.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ عبد العزيز: يا أمير المؤمنين، تركنا القرآن الكريم والسُنن والأخبارَ كما طلب هو، وناظرناه بما يحسن من القياس والمنطق، وما ادعى أنه يقيمُ الحجةَ عليَّ به، وأني سأُقر معهُ بخلق القرآن وإلا فدمهُ حلالٌ لي، فها هو قد رجعَ إلى الحيدةِ، وهربَ من الجوابِ، وانقطعت حُجتُهُ، فإن كان يملكُ جواباً فليردَّ عليَّ، وإلا فأميرُ المؤمنين أعلى عيناً بما يراهُ.</p>\n<p>&nbsp;</p>\n<p>قال المأمون: يا بشرُ، أجب عبد العزيز عمَّا سألك؛ فقد ترك قوله ومذهبهُ وناظركَ على مذهَبِك وما ادعيت أنَّك تُحسِنُه.</p>\n<p>&nbsp;</p>\n<p>قال بشر: قد أجبتهُ ولكنَّهُ يتَعنتُ. قال المأمون: يا بشرُ، يأبىَ عليكَ عبد العزيزِ إلَّا أن تقولَ واحدةً من هذه الثلاث.</p>\n<p>&nbsp;</p>\n<p>قال بشرٌ: هذه أشدُّ من المطالبةِ بنصِ التنزيلِ، ما عندي غيرُ ما قلت. قال المأمون: يا عبد العزيز، دعْ بشراً فقد انقطع عن الجواب من كلِّ وجهٍ، وبين لنا هذه المسألةَ، واشرحها.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ: نعم يا أمير المؤمنين، سألتهُ عن كلام اللهِ -عز وجل-: أمخلوقٌ هو؟ قال: نعم. فقلت له فإن كان مخلوقاً فيلزمُك واحدةٌ من ثلاث: إما أن يكون اللهُ قد خلقَ كلامهُ في نفسهِ، أو أنه خلقهُ في غيره من المخلوقين، أو أنه خلقَ كلامهُ كياناً مستقلاً قائماً بذاته.</p>\n<p>&nbsp;</p>\n<p>فإن قال إن اللهَ خلقَ كلامهُ في نفسه العليةٍ، فهذا محالٌ لا يقبله قياسٌ ولا نظرٌ معقول؛ لأن اللهَ -عز وجل- يستحيلُ أن يكونَ مكاناً للحوادث، ولا يمكنُ للخالق أن يكونَ فيهِ جزءٌ مخلوقٌ، ولا يمكنُ للكامل أن يكونَ ناقصاً فيحتاجَ لمخلوقٍ يُكمِّلُه، تعالى اللهُ عن ذلك علواً كبيراً.</p>\n<p>&nbsp;</p>\n<p>وإن قال: خلقهُ في غيره من المخلوقينَ، فيلزمهُ في النظرِ والقياسِ أن يستوي كلام الخالق والمخلوق، وبالتالي سيُنسبُ كلامُ اللهِ للمخلوقينَ، وكذلك العكس، وهو أن ينسبَ كلام المخلوقين لله، بما في ذلك الكلام السيئُ؛ لأنه لا سبيل للتفريق بينهما، وهذا -أيضا- محالٌ؛ لظهور شناعته، ولتشبيه الخالق بالمخلوق، تعالى الله عن ذلك علواً كبيراً.</p>\n<p>&nbsp;</p>\n<p>وإما أن يقول: خلقَ الله كلامهُ كياناً مُستقلاً قائماً بنفسه، وهذا محالٌ ظاهرُ البطلان؛ لأنه لم يُرَ قطّ ولا يمكن أن يُرى كلامٌ قائمٌ بنفسهِ بدون متكلِم، وإثباتُ هذا لا سبيلَ إليه، لا في القياس ولا في النظر ولا في المعقول.</p>\n<p>&nbsp;</p>\n<p>فلما استحالت كل هذه الاحتمالات الثلاثة؛ ثبت أن كلامَ اللهِ -عز وجل- صِفةٌ من صِفاتهِ -تبارك وتعالى-، وصفاتُ الله -عز وجل- من ذاته العلية، فهي كُلُّها غُيرُ مخلوقةٍ، فبطلَ قولُ بشرٍ -يا أمير المؤمنين- من جهة النظرِ والمنطق، كما بطلَ من جهة نص التنزيل.</p>\n<p>&nbsp;</p>\n<p>فقال المأمون: أحسنت يا عبد العزيز! أحسنت! قال بشرٌ: تسألُ عن غير هذهِ المسألةِ فلعلهُ يخرجُ بيننا شيء نتفق عليه.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ: نعم، سأدعُ هذه المسألةَ أيضاً، وأسألك عن غيرها. فقال بشرٌ: سل يا عبد العزيز. وطمعَ أن يظفر بي مرةً أخرى.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ: يا أمير المؤمنين، لو كان بشرٌ مسافراً، وكان له ولدان، يقال لأحدهما خالد، ويقال للآخر يزيد، ولكني لا أعرفُ صِلتهما ببشرٍ إلا منه هو فقط، فكتب إلي بشرٌ ثماني عشرة رسالةً مختلفة، يقول في كلِّ رسالةٍ منها: بلِّغ ولدي خالداً السلام، وكذلك كتبَ إليَّ بشرٌ أربعةً وخمسين رسالةً أخرى، يقول في كلِّ رسالةٍ منها، بلغ يزيدَ السلام، ولم يقل في أيِّ رسالةٍ منها ولدي يزيد، ثم أرسلَ إلي بشرٌ رسالة أخرى جمع فيها بين خالد ويزيد، فقال في هذه الرسالة: بلغ ولدي خالداً السلام، وكذلك بلغ يزيد السلام، وأيضاً لم يقل عن يزيد إنه ولده.</p>\n<p>&nbsp;</p>\n<p>ثم جاءَ بشرٌ من السفر، فقال لي: ألا تعلمُ أن يزيد هذا هو ولدي أيضا؟ فقلت له: ومن أين لي أن أعلمَ يا بشر؟ لقد أرسلت إليَّ أربعة وخمسين رسالةً تقول في كلِّ منها: بلغ يزيد السلام، ولم تذكر في أيِّ رسالة منها أن يزيد هو ولدك، بينما أرسلت إليَّ ثماني عشرة رسالةً أخرى، تقول في كلِّ منها: بلغ ولدي خالداً السلام، فعلمتُ أن خالداً ولدك بلا أدني ريب، وأرسلت لي رسالةً واحدةً جمعت فيها بين خالد ويزيد فقلت فيها: بلغ ولدي خالداً السلام، وكذلك بلغ يزيد السلام، وأيضاً لم تقل عنه ولدي. فمن أين لي أن أعلمَ يا بشرُ أن يزيد هو ولدُك أيضاً؟ علماً أنه لم يسبق لك أن قلت لي قبل هذا إنه ولدك، ولا سبيل لي أن أعرف ذلك إلا منك فقط، وأنت لم تخبرني بذلك في جميع رسائلك.</p>\n<p>&nbsp;</p>\n<p>فحلف بشرٌ -يا أمير المؤمنين- أني قد فرَّطت وقصَّرت بحقه إذ لم أعرف ولده من رسائله، وحلفت أنا أنه هو الذي فرَّط وقصَّر، فأينا المفرطُ والمقصرُ يا أمير المؤمنين؟ فقال الخليفة: بشرٌ هو المفرط. فقال بشرٌ: وأيّ شيءٍ هذا مما نحن فيه؟!.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ عبد العزيز: لقد أخبرَ الله -عز وجل- في كتابه العظيم عن خلقِ الإنسانِ في ثمانية عشر موضعاً مختلفاً من كتابه الكريم، فما ذكره في موضعٍ منها إلا أخبرَ عن خلقه، وذكر القرآن الكريم في أربعةِ وخمسين موضعاً مختلفاً من كتابه الحكيم فلم يُخبر في أيِّ موضعٍ منها أنه خلقَ القرآن، أو أن القرآن مخلوقٌ، ولا أشارَ إلي ذلك بأيِّ شيءٍ من صفاتِ الخلقِ البتة، ثم جمعَ اللهُ بين القرآن والإنسانِ في موضعٍ واحدٍ من كتابه، فأخبرَ أنه خلقَ الإنسانَ، ولم يخبر أنه خلقَ القرآنَ، فقال -عز وجل-: (<span style=\"color: #ff0000;\">الرَّحْمَنُ * عَلَّمَ الْقُرْآنَ * خَلَقَ الْإِنسَانَ</span>) [الرحمن:1-3]، ففرق بين القرآن وبين الإنسان من جهة الخلق، فزعم بشرٌ يا أمير المؤمنين أن الله -عز وجل- فرَّطَ في الكتاب، وكان يجبُ عليه أن يخبرَ عن خلق القرآن، وقال اللهُ -عز وجل- عن القرآن: (<span style=\"color: #ff0000;\">مَّا فَرَّطْنَا فِي الكِتَابِ مِن شَيْءٍ</span>) [الأنعام:38]، فهذا كسرُ قوله في القياس. والحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>قال المأمون: أحسنت يا عبد العزيز، قد بان أن الحق معك في كلِّ ما قلت.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ عبد العزيز: ثم إن الخليفة أمر لي بعشرة آلاف درهم، وانصرفت من مجلسه على أحسن حال وأجملها، قد أعز الله دين الإسلام وأهله، وأذل الكفر وأهله، فالحمد لله الذي بنعمته تتم الصالحات.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: انتهت هذه المناظر الكبرى، ولكن الصراع بين الحق والباطل لم ينته، فلقد ظلت هذه الفتنة العمياء تخبط في طول الأمة وعرضها خبط عشواء أكثر من عشرين عاماً، فالخليفة المأمون لم يرجع عن هذه المقالة رغم أن الحق قد ظهر له في المناظرة، ورغم إنصافه الشديد للشيخ عبد العزيز، واستمرت هذه الفتنة العصيبة للخليفة التالي وهو الخليفة المعتصم، والذي سجن وعذب الإمام أحمد بن حنبل وغيره من العلماء، رحم الله الجميع.</p>\n<p>&nbsp;</p>\n<p>وقد ظل الأمر كذلك على شدته إلى الخليفة التالي وهو الخليفة الواثق، وقد جاء في سير أعلام النبلاء قصة مناظرةٍ لطيفة قصيرة، حدثت في مجلس الخليفة الواثق، وكانت -بتوفيق الله- هي السبب في نهاية فتنة القول بخلق القرآن، نتعرف على هذه المناظرة في الخطبة الثانية إن شاء الله...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله كما ينبغي لجلاله وكماله وعظيم سلطانه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله، وكونوا من أهل الحق وأنصاره.</p>\n<p>&nbsp;</p>\n<p>تقول القصة أنه جيء بشيخٍ كبيرٍ من أهل السنة والجماعة اسمه عبد الله بن محمد الآذرمي، فأدخل على الخليفة الواثق مقيداً بالسلاسل، وكان أحمد بن أبي دؤاد في المجلس، وهو زعيم القائلين بخلق القرآن في ذلك الوقت، فسلم الشيخ على الخليفة ودعا فأوجز وأحسن.</p>\n<p>&nbsp;</p>\n<p>فقال له الواثق: اجلس لتناظر ابن أبي دؤاد. فقال الشيخ الآذرمي: يا أمير المؤمنين إنه أقلُ وأضعفُ من أن يناظرني.</p>\n<p>&nbsp;</p>\n<p>فغضب الواثق وقال: أبو عبد الله يضعفُ عن مناظرتك أنت؟ فقال الشيخ: هون عليك يا أمير المؤمنين، وأذن لي أن أُرِيك الآن.</p>\n<p>&nbsp;</p>\n<p>ثم التفت الشيخ إلى ابن أبي دؤاد وقال له: يا أحمدُ، ما تقول في القرآن؟ قال أحمد: أقول إنه مخلوقٌ. قال الشيخ الآذرمي: فأخبرني يا أحمدُ عن مقالتك هذه، أهي مقالةٌ واجبةٌ على المسلمِ فلا يكون دينهُ تاماً حتى يقولَ بها؟ قال أحمدُ: نعم. فقال الشيخ: فأخبرني يا أحمد، هل أخفى رسولُ اللهِ &nbsp;-صلى الله عليه وسلم- شيئاً مما أمرهُ اللهُ بتبليغه؟ فقال أحمد: لا. فقال الشيخ: فهل دعا رسولُ الله -صلى الله عليه وسلم- الأمَّةَ إلى مقالتك هذه؟ فسكت ابن أبي دؤاد، فقال الشيخ: تكلَّم يا أحمد، فلم يجب بشيءٍ. فالتفت الشيخ إلى الواثق وقال: يا أمير المؤمنين واحدة، فقال الواثقُ: واحدة.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ الآذرمي: فأخبرني يا أحمد حين قال الله -تعالى- في كتابه الكريم: (<span style=\"color: #ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْأِسْلامَ دِينـاً</span>) [المائدة:3]، فهل صدق الله -تعالى- في إكمالِ دينهِ وإتمامه، أم أن الدين ناقصٌ حتى تُتِمَّهُ أنت بمقالتك هذه؟ فسكت ابن أبي دؤاد، فقال الشيخ: أجب يا أحمد، فلم يجب بشيءٍ. &nbsp;فقال الشيخ: يا أمير المؤمنين، اثنتان. فقال الواثق: نعم، اثنتان.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ: فأخبرني يا أحمدُ هل علمَ رسولُ اللهِ -صلى الله عليه وسلم- وخلفاؤه الراشدون بمقالتك هذه أم لم يعلموا بها؟ قال أحمد: لا، لم يعلموها. قال الشيخ: يا سبحان الله! شيءٌ لم يعلمه رسولُ اللهِ &nbsp;-صلى الله عليه وسلم- ولا خلفاؤه الراشدونَ، علمتهُ أنت؟! فخجل ابن أبي دؤاد وقال: بل علموها. قال الشيخ: فهل حين علموها، عملوا بها أم لم يعملوا بها؟ فسكت أحمد. &nbsp;قال الشيخ يا أمير المؤمنين، ثلاث. قال الواثق: نعم ثلاث.</p>\n<p>&nbsp;</p>\n<p>فقال الشيخ: فأخبرني يا أحمد حين علم الرسول -صلى الله عليه وسلم- وخلفاؤهُ الراشدون هذه المقالة، هل اتسع لهم أن يسكتوا عنها، ولم يطالبوا الأمَّة بها؟ قال ابن أبي دؤاد: نعم. &nbsp;فأقبل الشيخ على الخليفة الواثق وقال: يا أمير المؤمنين، أفلا يَسَعُنَا ما وسِعَ النبيَّ &nbsp;-صلى الله عليه وسلم- وخلفاءه الراشدين؟ فلا وسعَ اللهُ على من لم يتسع لهُ ما اتسَعَ لهم!.</p>\n<p>&nbsp;</p>\n<p>فأخذ الواثقُ يحدث نفسه قائلاً: شيءٌ لم يعلمهُ النبيُ &nbsp;-صلى الله عليه وسلم- ولا خلفاؤه الراشدون، علمته أنت! يا سبحان الله! شيءٌ علموه ولم يدعوا الناس إليه، أفلا وسعك ما وسعهم؟.</p>\n<p>&nbsp;</p>\n<p>ثم صاح الخليفة بالجنود فكوا قيودَ الشيخ، ومنذ ذلك الحين انتهت بفضل الله تلك البدعة المنكرة التي راجت طويلاً.</p>\n<p>&nbsp;</p>\n<p>وصدق الله العظيم: (<span style=\"color: #ff0000;\">وَقُلْ جَاءَ الْحَقُّ وَزَهَقَ الْبَاطِلُ إِنَّ الْبَاطِلَ كَانَ زَهُوقًا</span>) [الإسراء:81].</p>\n<p>&nbsp;</p>\n<p>ولعله أن يكون لنا -بعون الله وفضله وتوفيقه- وقفةٌ نأخذ فيها العبر والدروس والفوائد من هذه المناظرة الكبرى، فلا تنسونا من دعوة صالحة.</p>\n<p>&nbsp;</p>\n<p>وآخر دعوانا أن الحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحيدة_-7.doc",
      "path": "/database/files/الحيدة_-7.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D9%8A%D8%AF%D8%A9-7/download-file/365469"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحيدة-7"
}
