{
  "id": 3548,
  "title": "الطلاق وآثاره على الأسرة والمجتمع",
  "slug": "الطلاق-وآثاره-على-الأسرة-والمجتمع",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "عبدالرحمن",
    "last_name": "السديس"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطورة قضية الطلاق على الفرد والمجتمع 2/كرامة ميثاق الزواج وخطورة السعي لهدمه 3/وسائل بث الوفاق والائتلاف بين الزوجين 4/الآثار المدمرة للطلاق على الأفراد المجتمعات 5/وسائل الوقاية من الطلاق 6/بعض أسباب انتشار الطلاق 7/نصائح ووصايا لكل زوجين 8/بعض أحكام فقه الطلاق\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنَّ الباحث في أسباب انتشار قضايا الطلاق، لَيَجِدُ أنَّ من أَهَمِّهَا وأعَمِّها: التقصيرَ في معرفة الأحكام الشرعيَّة، وغيابَ التفاهم والحِوَار، وثقافة الأسر الزوجية، وعَدَمَ الاستماع والإصغاء للآخَر، ونَبْذَ التوقف عن المكابَرة والعِناد، والتشبُّثَ بالرَّأيِ الجانفِ والاستبدادِ، وإقصاء الشفافية والمُصارحة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده -تعالى- من السويداء والأعماق، ملء الجنان والأعماق، على نِعَمِه الغداق، وآلائه الفيَّاضة باتفاق.\nفحمدًا للإله بإثرِ حمدٍ *** على فَضْلٍ تكاثَرَ في ازديادِ\nوشكرًا للإلهِ بكُلِّ وقتٍ *** نَرُومُ ثَوَابَهُ يومَ التَّنَادِي\n \nوأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، شهادة تُزكِّي الروحَ بالبخور والإشراق، وأشهد أن نبيَّنا وسيدنا محمدًا عبد الله ورسوله، أُرسِلَ بأعظم شرعة، طبَّق سناها الآماد والآفاق، بأبي هو وأمي زكيّ المحتد والأعراق، صلى الله عليه، رغَّب في الوفاق وحذَّر من الطلاق، وعلى آله الطيبين الطاهرين، العارجين إلى المعالي في تنافُس واستباق، وصحبِهم أُولى هبُّوا للإصلاح على بصيرة وانطلاق، والتابعين ومَنْ تَبِعَهم بإحسانٍ يرجو الجنان من المنعِم الخلَّاق، وسلَّم تسليمًا طاب وتزكَّى وراق.\n \nأما بعدُ: فاتقوا الله -عباد الله-، واعلموا أن تقواه أعْظم مِيثاق، والنور الوضَّاء في الظلم الصِّفاق، مَنِ اعتصَم بها فَازَ وأفلَح وفاقَ، وذاق مِن السَّعَادة وايم الله أهنأ مذاق؛ (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1].\n \nأيها المسلمون: في ملتهِب القضايا الاجتماعِيَّة اليومِيَّة، والمشكلات الأُسريَّة العالمِيَّة، تتبدَّى قضيَّةٌ مهمةٌ، قضيةٌ عالجتها الشريعةُ الغرَّاءُ، بأروع أنموذج وأبدع مِثال، قضيةٌ لا يتوَلَّى حَلَّها إلَّا الأفذاذُ مِنَ الرجالِ، والحكماءُ مِنْ رَاجِحِي الصِّفاتِ والخلال، قضيَّةٌ شَهِدَ لها الواقعُ بأنها تجعل شُمَّ البيوت بلاقع، تُورِث الأسفَ والأرقَ، والأنكاد والحُرَقَ، تَسُوق إلى الأُسَر سُحُبَ الفراق والغمّ، وزعازعَ الشتات والهمّ، كَمْ فرَّقت من جموع، وأذرفَتْ من دموع، كم أيَّمَتْ من نِسَاءٍ، وشَتَّتَتْ من أبناء، حوَّلت كثيرًا من عامِر البيوت ونَظيم الأُسَر إلى سَعِيرٍ لا يُطاق؛ إنها -يَا رعاكم الله- قضية الطلاق، ومعضلة الفِرَاق، والله المستعان.\n \nوها نحن نذكر بقضايا الطلاق، بدموع الأحداق، سائلين الله لكل زوجين الوفاق والاتفاق، ومجافاة الفراق والطلاق.\n \nأمةَ الإسلامِ: لقد كَثُرَ الطلاقُ في المجتمعات والآفاق، واستخفَّ به أقوامٌ لأيسر الأسباب، قال تعالى محذِّرًا من التَّعجُّل في الطلاق، (وَتِلْكَ حُدُودُ اللَّهِ وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَقَدْ ظَلَمَ نَفْسَهُ لَا تَدْرِي لَعَلَّ اللَّهَ يُحْدِثُ بَعْدَ ذَلِكَ أَمْرًا)[الطَّلَاقِ: 1].\n \nمَعَاشِرَ الأزواج والزَّوجات: الزَّوجان شريكان كريمان، وأصْلانِ في الأسرة أمِينانِ، جعَل اللهُ بينَهما مودةً ورحمةً؛ لتدوم العلاقة وتُزهر، وتستمرَّ وتُثْمِر، ولِيدومَ في رِحَاب البيت الأُنسُ والوِفاقُ، ويَرْحَل الخُلْفُ والشِّقاقُ؛ لذلك سَما الإسلامُ بِعُقدَة النِّكاح؛ إذ هي علاقةٌ متينةٌ بينَ أُسرتينِ، وميثاقٌ غليظٌ بينَ زَوجينِ؛ قال تعالى: (وَأَخَذْنَ مِنْكُمْ مِيثَاقًا غَلِيظًا)[النِّسَاءِ: 21]؛ الله أكبر، إنه ميثاق غليظ ليس من اليسير فَصْمُه، ولا من الهَيِّن فَضُّه وقضمه.\n \nعبادَ اللهِ: الإسلامُ نظامٌ لكل أسرة، ومنهاجٌ لكل بيت، وقد جاء لإخماد أُوار الطلاق، ودَحْر شَبَحه العِملاق؛ كي تُرَفرِف على الأسرة راياتُ الحُبِّ والإشفاقِ والحنانِ، وتُشرِقَ بينَها شموسُ الوفاقِ والرَّحمة والإحسان، تَرِفُّ على القسَمَات ابتسَامةٌ حانِيةٌ، وكلماتٌ رقيقةٌ، ونظراتٌ محسنةٌ رفيقةٌ، ومشاعرُ فيَّاضةٌ، يتقارضها الطرفانِ، ويَسْعَدُ بها الزوجان، يشمل ذلك قوله -تعالى-: (وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ)[الرُّومِ: 21].\n \nأيها المؤمنون: وليعلم الأزواج الأكارم والزوجات الكريمات، أنَّ السعَادة تكمن بحُسن المعامَلة الصَّادقة المخلصة، والمعاشرة الطيبة الصَّابرة، قال تعالى: (وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا)[النِّسَاءِ: 19]، وقال صلى الله عليه وسلم في الحديث الصحيح: \"خيرُكم خيرُكم لأهله، وأنا خيركم لأهلي\".\n \nأُمَّةَ الإسلامِ: وعلى الرُّغم مِمَّا حَدَّه الإسلامُ من معالم وأُسُس لإعلاء صرح الأسرة، وحمايتها من المحن والمضائِق، والإحَن ووبيل الطرائق، فإن البَشر قد جُبِلُوا على النُبُوِّ والنُّقصانِ، والخطأ والافتتان، ولكنَّ أمثَلَهم وأكمَلَهم، التَّوَّابون والوَقَّافون عند حدود الله -تبارك وتعالى- وحرماته؛ (ذَلِكَ وَمَنْ يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَهُ عِنْدَ رَبِّهِ)[الْحَجِّ: 30]؛ لذلك قد يَعصِف بالبيت الآمنِ السعيدِ، عواصفُ وزعازعُ تَجُبُّ الوِفاقَ، وتزرع الشتاتَ والافتراقَ، وأعمُّها وأصَمُّها الهيَجانُ والغضبُ، المُفضِيانِ إلى أسوأ العَطبِ، فالغضب أنار الله البصائر، وأصلح الضمائر زلزلة للأسرة، والحِلْمُ ضِمَادُها، والهَوَج نَبْوةٌ، والصبرُ عِمَادُها، وأمَرُّ الناسِ عَيْشًا، أشدُّهم خِفَّةً وطيْشًا، ومِمَّا يَبعَث على الحسرة والأسى، وأشْخصُ مَن طَبَّ وأسَى، أَنَّ بعض الأزواج في مشكلاتهم وخلافتهم لا يَرَوْنَ الحَلَّ إلاّ في الطلاق، ولا شَيْءَ غير الطلاق، وهذا مُصَادِمٌ لأحكام البارئ الخلَّاق، أخرَج البُخاري ومسلم في صحِيحَيْهما، أن النبي -صلى الله عليه وسلم- قال: \"استوصُوا بالنساء، فإنَّ المرأة خُلِقَتْ من ضِلَعٍ، وإن أعوج شيء في الضِّلَعِ أعلاه؛ فإنْ ذهبتَ تقيمُه كسرتَه، وإنْ تركتَه لم يزل أعوج، فاستوصوا بالنساء خيرًا\".\n \nأيها الأزواج الأفاضل، أيتها الزوجات الفاضلات: الطلاق المُتعجِّل بُرْكانٌ من حِمَمٍ يَقضِي على كيان الأسرة وأُنسِها وقرارها، وسَكِينتِها واستقرارها، والطلاقُ المتعجِّل لا يُخصُّ الزَّوجينِ فحسبُ، بَل يتعدَّى ضَرَرُه للأبناء، ثم الأسرتين، ثم المُجتمع؛ لذلك كَرِه الإسلامُ الطلاقَ، ونَفَّر منه لعواقبه السَّقيمة، وآثاره الوخيمة، فعن ابن عمر -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- قال: \"ما أحل الله شيئًا أبغضَ إليه من الطلاق\"(رواه أبو داود وابن ماجه، والحاكم).\n \nكَفْكَفَتْ دُمُوعَهَا وَقَالَتْ وَدَاعَا *** كُلُّ مَا كَانَ بَيْنَنَا قَدْ تَدَاعَى\nأَنْتَ حَطَّمْتَهُ فَلَمْ تَرْعَ حَقًّا *** مِنْ حُقُوقِي وَالْعَدْلُ أَلَّا تُرَاعَى\n \nيا اللهُ، يا اللهُ، يا أيها الشاهرون للطلاق، اللاجئون إليه في منة أو لغوب: العقلَ العقلَ، الحكمةَ الحكمةَ، الأناةَ الأناةَ.\nضِلَّةً تطلُبُ الزُّلالَ من النَّا *** رِ وتَبْغِي غَضارةً من فَلَاة\nليس يجْني من السُّبَاِت سِوى الأحـ *** ـلَامِ فانهَضْ، وُقِيتَ شَرَّ السُّباتِ\n \nفكم من أسرة وأبناء بسَبب الطلاق العَجُول، ارتكست من الذروة والسَّنام، إلى النَّكد والضِّرام، وقد كانت من السعادة كالغُرَّة في جبين الأيام، وها هو المنهج الرَّباني الحكيم، قد أبان الترياق لهذه القضية والعلاج، وأساغه في الأرواح واللَّهاة، عَذْبًا نميرًا كالفرات، قال تعالى: (وَإِنِ امْرَأَةٌ خَافَتْ مِنْ بَعْلِهَا نُشُوزًا أَوْ إِعْرَاضًا فَلَا جُنَاحَ عَلَيْهِمَا أَنْ يُصْلِحَا بَيْنَهُمَا صُلْحًا وَالصُّلْحُ خَيْرٌ)[النِّسَاءِ: 128]، كما ورد التوجيهُ النبويُّ الكريمُ، والتسديدُ الحكيمُ، في قوله -صلى الله عليه وسلم- من حديث أبي هريرة -رضي الله عنه- عند مسلم وغيره: \"لا يَفْرَك مؤمن مؤمنة، إن كره منها خُلقًا رَضِي منها آخر\"، وفي ذلك الحكمة البالغة والعظة النابغة؛ لعلاج الهفوات، وتدَارُك الزَّلات بين الأزواج والزوجات، وفيه الموازَنة العاقلة المُنْصفة، بين الإيجابيات والسلبيات، والحسنات والسَّيئات، والنقائص والكمالات، فمَن الذي ما ساء قطُّ، ومَنِ الذي له الحسنى فقط، وبذلك تدوم العشرة، ويستحكم الصفاءُ، ويَرْفأ الهناءُ كلَّ وَحَرٍ وعَنَاءٍ، ولَن يَعودَ ذلك النَّقدُ البديعُ، وتلك النظرةُ الباصرةُ الفاحصةُ، على الأسرة الشَّتيتة، والمجتمع الكليم، إلاّ بالاستقرار والصَّلاح، والسؤدد والفَلَاح.\nفلا والحقِّ لولا الودُّ صارَتْ *** قلوبُ الناسِ خاليةً يَبَابَا\nبه ذُبْنَا كأنسامٍ وذَابَتْ *** مَواجدُنا وقد كانت صِعابَا\n \nإخوةَ الإسلامِ: ومن معاقد الإصلاح في أمر الطلاق؛ لإجلاء مدلَهِمَّات الكروب بين الحبيبة والمحبوب، بعد توفيق علَّام الغيوب، إسراج أنوار العقول الخبيرة الحكيمة، لِتُمسِكَ بأرسان العواطف الجارفة الأليمة؛ وذلك بإرسال الحكَمَينِ الكريمينِ مِنْ قِبل أهل الزَّوجين، وأن يكونا من الحُصفاء المهرة، الأذكياء البَرَرة، فما أكثر الجمَاهرَ، وأقَلَّ المَاهرَ، قال تعالى: (وَإِنْ خِفْتُمْ شِقَاقَ بَيْنِهِمَا فَابْعَثُوا حَكَمًا مِنْ أَهْلِهِ وَحَكَمًا مِنْ أَهْلِهَا إِنْ يُرِيدَا إِصْلَاحًا يُوَفِّقِ اللَّهُ بَيْنَهُمَا إِنَّ اللَّهَ كَانَ عَلِيمًا خَبِيرًا)[النِّسَاءِ: 35]، وإن أفضى الإصلاحُ إلى النُّجح والفَلَاح، فإنَّه لا يجوز للمرأة الإصرار على طلب الطلاق، قال عليه الصلاة والسلام: \"أيما امرأة سألت زوجَها الطلاقَ من غير ما بأس، فحرامٌ عليها رائحة الجنَّة\"(رواه الإمام أحمد وأبو داود والترمذي والبيهقي والحاكم).\n \nأمةَ الإسلامِ، أيها الآباء، أيها الأزواج والزوجات: وقد يكون من العسير الحيلولة دون وقوع الطلاق، والاصطلاء بشواظِه الحرَّاق؛ لأنَّ حتمِيَّة الاستمرار دون الاستقرار، ستكون مَبعثَ شقاءٍ وبوارٍ، وعَنَاءٍ ودَمَارٍ؛ فإن الدَّاء المُرَّ المريرَ الذي أباحه الإسلامُ بضوابطه، هو الطلاق: قال جلَّ اسمُه: (وَإِنْ يَتَفَرَّقَا يُغْنِ اللَّهُ كُلًّا مِنْ سَعَتِهِ وَكَانَ اللَّهُ وَاسِعًا حَكِيمًا)[النِّسَاءِ: 130].\n \nأيها المؤمنون: وإنَّ الباحث في أسباب انتشار قضايا الطلاق، لَيَجِدُ أنَّ من أَهَمِّهَا وأعَمِّها: التقصيرَ في معرفة الأحكام الشرعيَّة، وغيابَ التفاهم والحِوَار، وثقافة الأسر الزوجية، وعَدَمَ الاستماع والإصغاء للآخَر، ونَبْذَ التوقف عن المكابَرة والعِناد، والتشبُّثَ بالرَّأيِ الجانفِ والاستبداد، وإقصاء الشفافية والمُصارحة، ونفَاد الاصطبار، عندَ حدوث الزعازع وظهور التنازُع، مع طلب المثالية في الأقوال والأفعال، دونَ اعتبار للفوارق النَّفسية والفكريَّة، والثقافِيَّة، بينَ الطرفينِ، والتدخلات، والتخبيب، وأوار وسائل التواصل والاتصال اليوم، ولا يُعجِّل بالطلاق إلاّ رجُلٌ اتَّبع عاطفتَه الجامحةَ فأطاعَها، وألغى سلطةَ عقلِه فأضاعها، واللهُ المستعانُ.\n \nأيها الأزواج والزوجات: اتقوا اللهَ في أنفسكم وبيوتكم وأبنائكم ومجتمعكم، يا أيتها الزوجة الكريمة: اتقي اللهَ في زوجك، كوني له وطاءَ يكنْ لك غطاء، حاوريه باللُّطف والقناعة، عاشريه بحُسنِ السَّمع والطاعة والمعروف، وما دُمتِ له أشدَّ تقديرًا وإعظامًا، كان لكِ أشدَّ حُبًّا وإكرامًا، قال صلى الله عليه وسلم في الحديث الصحيح: \"إذا صلَّتِ المرأةُ خَمْسَها، وصَامَتْ شهرَها، وحفظتْ فرجَها، وأطاعتْ زوجَها قِيلَ لها: ادْخلِي الجنَّةَ مِن أيِّ أبوابِ الجنَّة شئتِ\"، فماذا تريد بنات حواء، بعد هذا الفضل العظيم.\n \nأيها الزوج المبارك: اتقِ اللهَ في زوجك، وكن العاقلَ الخبيرَ الذي يلتمس لأهله المعاذيرَ، واحذر أن تكون ممَّن يلتمس الزَّلات والمَعَاثِير، تلقَّ زوجتك باللَّطافة والبِشْر، واحذَرْ أن تكون في بَيْتِك الصَّلِف المَفْتُون، وكُنْ لها مُعينًا أوانَ الشدَّة، تهدى للرشد وتوقى ضده.\n \nوالله -سبحانه- المسؤول أن يُوفِّق الجميع إلى ما يُحبّه ويرضاه، ويُعيذنا مِمَّا يُسْخطه ويَأبَاه، وأن يُصْلح القلوب، ويُنير الدُّروب، ويحقق كُلَّ فيما يرضيه كلَّ مطلوب، إنه وليُّ ذلك والقادر عليه، أقول قولي هذا وأستغفر الله العظيم الجليل لي ولكم، ولسائر المسلمين والمسلمات، من كل الآثام والخطيئات، فاستغفِروه وتوبوا إليه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، أَوْلَانَا من النعم أَسْنَاهَا، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، شهادةَ حقٍّ نلهج بها شكرًا واعترافًا، وأشهد أن نبينا محمدًا عبد الله ورسوله، أسمى البرية شمائل وأوصافًا، وعلى آله الطيبين الطاهرين، وصحبه الأُلى كانوا على التُّقى أُلَّافًا، والتابعين ومَنْ تَبِعَهم بإحسانٍ يرجو من الرحمن قربًا وازدلافًا، وسلَّم تسليمًا كثيرًا إلى يوم الدين.\n \nأما بعدُ: فاتقوا عباد الله؛ فتقواه تعمر القلب رحمة وإشراقا، وتزكي البيوت والجوارح، ندى وإشراقًا، والأسرة أُلفةً وائتلاقًا، واعلموا -رحمكم الله- أن للطلاق أحكامًا يجب الإلمام بها؛ فلا يجوز للزوج أن يُطلِّق وفقَ ما شاء، دون علم أو بصيرة، ومن فقه الطلاقِ الطلاقُ بإحسان، قال تعالى: (الطَّلَاقُ مَرَّتَانِ فَإِمْسَاكٌ بِمَعْرُوفٍ أَوْ تَسْرِيحٌ بِإِحْسَانٍ)[الْبَقَرَةِ: 229]، ومن الإحسان: اتقاء التجريح والقسوة، وإظهار الشماتة والنقمة، ومن الإحسان الإنفاق على الأبناء مِن السَّعة، دون بُخل وإقتار، ومن الإحسان نسيان الزَّلات والهفوات، وتَرْك تتبُّع ما كان وفات.\n \nومما ينبغي العناية به فقه الطلاق وأحكامه، وهو الأعظم والأهم، ومنها أنَّه على نوعين: طلاق سُنِّي، وطلاق بِدْعيّ؛ فالطلاق السُّني هو الذي يَجب إيقاعُه عندَ إرَادة الطلاق؛ وذلك بأن تُطلَّق المَرْأةُ طلقةً واحدةً في طُهر لم يجامعها فيه، وأمَّا الطلاق البدعيُّ؛ فأنْ تُطلَّق المَرْأةُ أكثرَ من طلقةٍ دَفعةً واحِدَةً، أو يقول: أنتِ طالِقٌ ثلاثًا، أو يُطلِّقها وهي حائضٌ، أو يُطلِّقها في طُهر واقَعَها فيه، وفاعلُ ذلك آثمٌ، مرتكِبٌ أمرًا مُحَرَّمًا، فهل فَقِهَ المُطلِّقونَ هذه الأحكام؟! أم أوقعَوُا الطلاق دُون زمام أو خطام؛ (تِلْكَ حُدُودُ اللَّهِ فَلَا تَعْتَدُوهَا وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَأُولَئِكَ هُمُ الظَّالِمُونَ)[الْبَقَرَةِ: 229].\n \nوإذا استحالت الحياة، وأُوصدت الحلول، فقد جعل اللهُ منه الفرج والمخرج، وكل شيء عنده بمقدار، وهو الحكيم العليم.\n \nأمةَ الإسلامِ: ومن المنكَرات الدخيلة، بل المحرَّمات الوبيلة، إقامة الحفلات إثرَ الطلاق، وهل المقامُ مقامُ صبرٍ وأسفٍ واسترجاعٍ، أم مقامُ فرحٍ وابتهاجٍ؟ فرحماكَ ربَّاه رحماكَ!!\n \nيا أيتها الأخوات المطلَّقات الكريمات: تذرَّعنَ بالصبر والرضا، جبَر اللهُ كسرَكنَّ، ورَحِمَ ضعفَكُنَّ، ومن واسع فضله أغناكنَّ، الطلاق ليس نهاية المطاف، قابلنَ الحياة بتفاؤل وأمل، وأبشرنَ بالعِوَض والخلف المبارك.\n \nتلكم -يا رعاكم الله- بعض الآداب والمعالَجات في شئون الأسرة والطلاق، نذكر الطلاق بدموع الأحداق، فحقٌّ على ذوي العلم والوجهاء، والأهل والنبلاء أن يكونوا عونًا وسندًا لتخفيف أثقال الطلاق وآثار الفراق، فحماية الأسرة من الطلاق والفراق من أعظم الواجبات، وتمهيد الطريق أمامَها من أجل القربات؛ لأنها طريق المجتمع الآمِن الزاهر، المصلح الباهر، واعلموا -رحمكم الله- أن مَنْ أصلَح ما بينَه وبينَ الله أصلَح الله حالَه ومآلَه، وأصلَح زوجَه وأولادَه، وحقَّق له من السعادة والصفاء مرادَه؛ (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا)[الطَّلَاقِ: 4].\n \nهذا وصلُّوا وسلِّموا -رحمكم الله- على مَنْ سَمَا في العالمين قدرًا وجنابًا، خير الورى آلًا وصحابًا، صلاة تعبق مسكًا وتِطيابًا، كما أمركم المولى العزيز الحميد، في كتابه المجيد فقال سبحانه قولًا كريمًا: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، فصلَّى اللهُ والأملاكُ جمعًا *** على داعي البرية للرشادِ\nوآلٍ صالحينَ لهم ثناءٌ *** بنورِ القلبِ سطَّرَهم مدادي\n \nاللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، اللهم بَارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، وسلَّم تسليمًا كثيرًا، اللهم وارضَ عن الخلفاء الراشدين، الأئمة المهديين؛ وعن سائر الصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهم أَعِزَّ الإسلامَ والمسلمينَ، وأعلِ بفضلكَ كلمةَ الحق والدين، اللهم آمنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وأيِّد بالحق إمامنا وولي أمرنا خادم الحرمين الشريفين، اللهم وَفِّقْه لِمَا تحب وترضى، وخذ بناصيته للبر والتقوى، اللهم وفقه وولي عهده إلى ما فيه صلاح البلاد والعباد، وإلى ما فيه الخير للإسلام والمسلمين، اللهم وفقهم للبطانة الصالحة، يا حي يا قيوم يا ذا الجلال والإكرام، يا ذا الطول والإنعام، اللهم أصلح أحوال المسلمين في كل مكان، واحقن دماءهم، يا حي يا قيوم، يا ذا الجلال والإكرام.\n \nاللهم احفظ على هذه البلاد عقيدتها، وقيادتها، وأمنها، ورخاءها واستقرارها، وسائرَ بلاد المسلمين، اللهم اجعلها دائما حائزة على الخيرات والبركات، سالمة من الشرور والآفات، اللهم اصرف عنا شر الأشرار وكيد الفجار، وشرَّ طوارق الليل والنهار، رُدَّ عنا كيدَ الكائدين، وعدوانَ المعتدين، ومكرَ الماكرين، وحقدَ الحاقدينَ، وحسدَ الحاسدينَ، حسبنا الله ونعم الوكيل.\n \nحسبي الله لا إله إلا هو، عليه توكلتُ وهو ربُّ العرش العظيم، لا إله إلا أنتَ برحمتكَ نستغيث، فلا تَكِلْنا إلى أنفسنا طرفةَ عينٍ، وأصلِح لنا شأنَنا كلَّه، يا ذا الجلال والإكرام.\n \nاللهم اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، وألف ذات بينهم، وأصلح قلوبهم وأعمالهم، واجمعهم يا حي يا قيوم على العطاء والسنة، يا ذا العطاء والفضل والمنة.\n \nاللهم انصر جنودنا، ورجال أمننا، المرابطين على ثغورنا وحدودنا، اللهم تقبل شهداءهم، اللهم اشف مرضاهم، وعاف جرحاهم، وردهم سالمين غانمين.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)[الْبَقَرَةِ: 127]، (وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ)[الْبَقَرَةِ: 128]، واغفر لنا ولوالدينا ووالديهم، والمسلمين والمسلمات، إنك سميع قريب مجيب الدعوات، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطورة قضية الطلاق على الفرد والمجتمع 2/كرامة ميثاق الزواج وخطورة السعي لهدمه 3/وسائل بث الوفاق والائتلاف بين الزوجين 4/الآثار المدمرة للطلاق على الأفراد المجتمعات 5/وسائل الوقاية من الطلاق 6/بعض أسباب انتشار الطلاق 7/نصائح ووصايا لكل زوجين 8/بعض أحكام فقه الطلاق</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ الباحث في أسباب انتشار قضايا الطلاق، لَيَجِدُ أنَّ من أَهَمِّهَا وأعَمِّها: التقصيرَ في معرفة الأحكام الشرعيَّة، وغيابَ التفاهم والحِوَار، وثقافة الأسر الزوجية، وعَدَمَ الاستماع والإصغاء للآخَر، ونَبْذَ التوقف عن المكابَرة والعِناد، والتشبُّثَ بالرَّأيِ الجانفِ والاستبدادِ، وإقصاء الشفافية والمُصارحة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371568\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده -تعالى- من السويداء والأعماق، ملء الجنان والأعماق، على نِعَمِه الغداق، وآلائه الفيَّاضة باتفاق.</p>\n<p>فحمدًا للإله بإثرِ حمدٍ *** على فَضْلٍ تكاثَرَ في ازديادِ</p>\n<p>وشكرًا للإلهِ بكُلِّ وقتٍ *** نَرُومُ ثَوَابَهُ يومَ التَّنَادِي</p>\n<p>&nbsp;</p>\n<p>وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، شهادة تُزكِّي الروحَ بالبخور والإشراق، وأشهد أن نبيَّنا وسيدنا محمدًا عبد الله ورسوله، أُرسِلَ بأعظم شرعة، طبَّق سناها الآماد والآفاق، بأبي هو وأمي زكيّ المحتد والأعراق، صلى الله عليه، رغَّب في الوفاق وحذَّر من الطلاق، وعلى آله الطيبين الطاهرين، العارجين إلى المعالي في تنافُس واستباق، وصحبِهم أُولى هبُّوا للإصلاح على بصيرة وانطلاق، والتابعين ومَنْ تَبِعَهم بإحسانٍ يرجو الجنان من المنعِم الخلَّاق، وسلَّم تسليمًا طاب وتزكَّى وراق.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله-، واعلموا أن تقواه أعْظم مِيثاق، والنور الوضَّاء في الظلم الصِّفاق، مَنِ اعتصَم بها فَازَ وأفلَح وفاقَ، وذاق مِن السَّعَادة وايم الله أهنأ مذاق؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: في ملتهِب القضايا الاجتماعِيَّة اليومِيَّة، والمشكلات الأُسريَّة العالمِيَّة، تتبدَّى قضيَّةٌ مهمةٌ، قضيةٌ عالجتها الشريعةُ الغرَّاءُ، بأروع أنموذج وأبدع مِثال، قضيةٌ لا يتوَلَّى حَلَّها إلَّا الأفذاذُ مِنَ الرجالِ، والحكماءُ مِنْ رَاجِحِي الصِّفاتِ والخلال، قضيَّةٌ شَهِدَ لها الواقعُ بأنها تجعل شُمَّ البيوت بلاقع، تُورِث الأسفَ والأرقَ، والأنكاد والحُرَقَ، تَسُوق إلى الأُسَر سُحُبَ الفراق والغمّ، وزعازعَ الشتات والهمّ، كَمْ فرَّقت من جموع، وأذرفَتْ من دموع، كم أيَّمَتْ من نِسَاءٍ، وشَتَّتَتْ من أبناء، حوَّلت كثيرًا من عامِر البيوت ونَظيم الأُسَر إلى سَعِيرٍ لا يُطاق؛ إنها -يَا رعاكم الله- قضية الطلاق، ومعضلة الفِرَاق، والله المستعان.</p>\n<p>&nbsp;</p>\n<p>وها نحن نذكر بقضايا الطلاق، بدموع الأحداق، سائلين الله لكل زوجين الوفاق والاتفاق، ومجافاة الفراق والطلاق.</p>\n<p>&nbsp;</p>\n<p>أمةَ الإسلامِ: لقد كَثُرَ الطلاقُ في المجتمعات والآفاق، واستخفَّ به أقوامٌ لأيسر الأسباب، قال تعالى محذِّرًا من التَّعجُّل في الطلاق، (<span style=\"color:#ff0000;\">وَتِلْكَ حُدُودُ اللَّهِ وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَقَدْ ظَلَمَ نَفْسَهُ لَا تَدْرِي لَعَلَّ اللَّهَ يُحْدِثُ بَعْدَ ذَلِكَ أَمْرًا</span>)[الطَّلَاقِ: 1].</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الأزواج والزَّوجات: الزَّوجان شريكان كريمان، وأصْلانِ في الأسرة أمِينانِ، جعَل اللهُ بينَهما مودةً ورحمةً؛ لتدوم العلاقة وتُزهر، وتستمرَّ وتُثْمِر، ولِيدومَ في رِحَاب البيت الأُنسُ والوِفاقُ، ويَرْحَل الخُلْفُ والشِّقاقُ؛ لذلك سَما الإسلامُ بِعُقدَة النِّكاح؛ إذ هي علاقةٌ متينةٌ بينَ أُسرتينِ، وميثاقٌ غليظٌ بينَ زَوجينِ؛ قال تعالى: <span style=\"color:#ff0000;\">(وَأَخَذْنَ</span> <span style=\"color:#ff0000;\">مِنْكُمْ مِيثَاقًا غَلِيظًا</span>)[النِّسَاءِ: 21]؛ الله أكبر، إنه ميثاق غليظ ليس من اليسير فَصْمُه، ولا من الهَيِّن فَضُّه وقضمه.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: الإسلامُ نظامٌ لكل أسرة، ومنهاجٌ لكل بيت، وقد جاء لإخماد أُوار الطلاق، ودَحْر شَبَحه العِملاق؛ كي تُرَفرِف على الأسرة راياتُ الحُبِّ والإشفاقِ والحنانِ، وتُشرِقَ بينَها شموسُ الوفاقِ والرَّحمة والإحسان، تَرِفُّ على القسَمَات ابتسَامةٌ حانِيةٌ، وكلماتٌ رقيقةٌ، ونظراتٌ محسنةٌ رفيقةٌ، ومشاعرُ فيَّاضةٌ، يتقارضها الطرفانِ، ويَسْعَدُ بها الزوجان، يشمل ذلك قوله -تعالى-: (<span style=\"color:#ff0000;\">وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ</span>)[الرُّومِ: 21].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وليعلم الأزواج الأكارم والزوجات الكريمات، أنَّ السعَادة تكمن بحُسن المعامَلة الصَّادقة المخلصة، والمعاشرة الطيبة الصَّابرة، قال تعالى: (<span style=\"color:#ff0000;\">وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا</span>)[النِّسَاءِ: 19]، وقال صلى الله عليه وسلم في الحديث الصحيح: \"<span style=\"color:#0000ff;\">خيرُكم خيرُكم لأهله، وأنا خيركم لأهلي</span>\".</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإسلامِ: وعلى الرُّغم مِمَّا حَدَّه الإسلامُ من معالم وأُسُس لإعلاء صرح الأسرة، وحمايتها من المحن والمضائِق، والإحَن ووبيل الطرائق، فإن البَشر قد جُبِلُوا على النُبُوِّ والنُّقصانِ، والخطأ والافتتان، ولكنَّ أمثَلَهم وأكمَلَهم، التَّوَّابون والوَقَّافون عند حدود الله -تبارك وتعالى- وحرماته؛ (<span style=\"color:#ff0000;\">ذَلِكَ وَمَنْ يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَهُ عِنْدَ رَبِّهِ</span>)[الْحَجِّ: 30]؛ لذلك قد يَعصِف بالبيت الآمنِ السعيدِ، عواصفُ وزعازعُ تَجُبُّ الوِفاقَ، وتزرع الشتاتَ والافتراقَ، وأعمُّها وأصَمُّها الهيَجانُ والغضبُ، المُفضِيانِ إلى أسوأ العَطبِ، فالغضب أنار الله البصائر، وأصلح الضمائر زلزلة للأسرة، والحِلْمُ ضِمَادُها، والهَوَج نَبْوةٌ، والصبرُ عِمَادُها، وأمَرُّ الناسِ عَيْشًا، أشدُّهم خِفَّةً وطيْشًا، ومِمَّا يَبعَث على الحسرة والأسى، وأشْخصُ مَن طَبَّ وأسَى، أَنَّ بعض الأزواج في مشكلاتهم وخلافتهم لا يَرَوْنَ الحَلَّ إلاّ في الطلاق، ولا شَيْءَ غير الطلاق، وهذا مُصَادِمٌ لأحكام البارئ الخلَّاق، أخرَج البُخاري ومسلم في صحِيحَيْهما، أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">استوصُوا بالنساء، فإنَّ المرأة خُلِقَتْ من ضِلَعٍ، وإن أعوج شيء في الضِّلَعِ أعلاه؛ فإنْ ذهبتَ تقيمُه كسرتَه، وإنْ تركتَه لم يزل أعوج، فاستوصوا بالنساء خيرًا</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الأزواج الأفاضل، أيتها الزوجات الفاضلات: الطلاق المُتعجِّل بُرْكانٌ من حِمَمٍ يَقضِي على كيان الأسرة وأُنسِها وقرارها، وسَكِينتِها واستقرارها، والطلاقُ المتعجِّل لا يُخصُّ الزَّوجينِ فحسبُ، بَل يتعدَّى ضَرَرُه للأبناء، ثم الأسرتين، ثم المُجتمع؛ لذلك كَرِه الإسلامُ الطلاقَ، ونَفَّر منه لعواقبه السَّقيمة، وآثاره الوخيمة، فعن ابن عمر -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">ما أحل الله شيئًا أبغضَ إليه من الطلاق</span>\"(رواه أبو داود وابن ماجه، والحاكم).</p>\n<p>&nbsp;</p>\n<p>كَفْكَفَتْ دُمُوعَهَا وَقَالَتْ وَدَاعَا *** كُلُّ مَا كَانَ بَيْنَنَا قَدْ تَدَاعَى</p>\n<p>أَنْتَ حَطَّمْتَهُ فَلَمْ تَرْعَ حَقًّا *** مِنْ حُقُوقِي وَالْعَدْلُ أَلَّا تُرَاعَى</p>\n<p>&nbsp;</p>\n<p>يا اللهُ، يا اللهُ، يا أيها الشاهرون للطلاق، اللاجئون إليه في منة أو لغوب: العقلَ العقلَ، الحكمةَ الحكمةَ، الأناةَ الأناةَ.</p>\n<p>ضِلَّةً تطلُبُ الزُّلالَ من النَّا *** رِ وتَبْغِي غَضارةً من فَلَاة</p>\n<p>ليس يجْني من السُّبَاِت سِوى الأحـ *** ـلَامِ فانهَضْ، وُقِيتَ شَرَّ السُّباتِ</p>\n<p>&nbsp;</p>\n<p>فكم من أسرة وأبناء بسَبب الطلاق العَجُول، ارتكست من الذروة والسَّنام، إلى النَّكد والضِّرام، وقد كانت من السعادة كالغُرَّة في جبين الأيام، وها هو المنهج الرَّباني الحكيم، قد أبان الترياق لهذه القضية والعلاج، وأساغه في الأرواح واللَّهاة، عَذْبًا نميرًا كالفرات، قال تعالى: (<span style=\"color:#ff0000;\">وَإِنِ امْرَأَةٌ خَافَتْ مِنْ بَعْلِهَا نُشُوزًا أَوْ إِعْرَاضًا فَلَا جُنَاحَ عَلَيْهِمَا أَنْ يُصْلِحَا بَيْنَهُمَا صُلْحًا وَالصُّلْحُ خَيْرٌ</span>)[النِّسَاءِ: 128]، كما ورد التوجيهُ النبويُّ الكريمُ، والتسديدُ الحكيمُ، في قوله -صلى الله عليه وسلم- من حديث أبي هريرة -رضي الله عنه- عند مسلم وغيره: \"<span style=\"color:#0000ff;\">لا يَفْرَك مؤمن مؤمنة، إن كره منها خُلقًا رَضِي منها آخر</span>\"، وفي ذلك الحكمة البالغة والعظة النابغة؛ لعلاج الهفوات، وتدَارُك الزَّلات بين الأزواج والزوجات، وفيه الموازَنة العاقلة المُنْصفة، بين الإيجابيات والسلبيات، والحسنات والسَّيئات، والنقائص والكمالات، فمَن الذي ما ساء قطُّ، ومَنِ الذي له الحسنى فقط، وبذلك تدوم العشرة، ويستحكم الصفاءُ، ويَرْفأ الهناءُ كلَّ وَحَرٍ وعَنَاءٍ، ولَن يَعودَ ذلك النَّقدُ البديعُ، وتلك النظرةُ الباصرةُ الفاحصةُ، على الأسرة الشَّتيتة، والمجتمع الكليم، إلاّ بالاستقرار والصَّلاح، والسؤدد والفَلَاح.</p>\n<p>فلا والحقِّ لولا الودُّ صارَتْ *** قلوبُ الناسِ خاليةً يَبَابَا</p>\n<p>به ذُبْنَا كأنسامٍ وذَابَتْ *** مَواجدُنا وقد كانت صِعابَا</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإسلامِ: ومن معاقد الإصلاح في أمر الطلاق؛ لإجلاء مدلَهِمَّات الكروب بين الحبيبة والمحبوب، بعد توفيق علَّام الغيوب، إسراج أنوار العقول الخبيرة الحكيمة، لِتُمسِكَ بأرسان العواطف الجارفة الأليمة؛ وذلك بإرسال الحكَمَينِ الكريمينِ مِنْ قِبل أهل الزَّوجين، وأن يكونا من الحُصفاء المهرة، الأذكياء البَرَرة، فما أكثر الجمَاهرَ، وأقَلَّ المَاهرَ، قال تعالى: (<span style=\"color:#ff0000;\">وَإِنْ خِفْتُمْ شِقَاقَ بَيْنِهِمَا فَابْعَثُوا حَكَمًا مِنْ أَهْلِهِ وَحَكَمًا مِنْ أَهْلِهَا إِنْ يُرِيدَا إِصْلَاحًا يُوَفِّقِ اللَّهُ بَيْنَهُمَا إِنَّ اللَّهَ كَانَ عَلِيمًا خَبِيرًا</span>)[النِّسَاءِ: 35]، وإن أفضى الإصلاحُ إلى النُّجح والفَلَاح، فإنَّه لا يجوز للمرأة الإصرار على طلب الطلاق، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">أيما امرأة سألت زوجَها الطلاقَ من غير ما بأس، فحرامٌ عليها رائحة الجنَّة</span>\"(رواه الإمام أحمد وأبو داود والترمذي والبيهقي والحاكم).</p>\n<p>&nbsp;</p>\n<p>أمةَ الإسلامِ، أيها الآباء، أيها الأزواج والزوجات: وقد يكون من العسير الحيلولة دون وقوع الطلاق، والاصطلاء بشواظِه الحرَّاق؛ لأنَّ حتمِيَّة الاستمرار دون الاستقرار، ستكون مَبعثَ شقاءٍ وبوارٍ، وعَنَاءٍ ودَمَارٍ؛ فإن الدَّاء المُرَّ المريرَ الذي أباحه الإسلامُ بضوابطه، هو الطلاق: قال جلَّ اسمُه: (<span style=\"color:#ff0000;\">وَإِنْ يَتَفَرَّقَا يُغْنِ اللَّهُ كُلًّا مِنْ سَعَتِهِ وَكَانَ اللَّهُ وَاسِعًا حَكِيمًا</span>)[النِّسَاءِ: 130].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وإنَّ الباحث في أسباب انتشار قضايا الطلاق، لَيَجِدُ أنَّ من أَهَمِّهَا وأعَمِّها: التقصيرَ في معرفة الأحكام الشرعيَّة، وغيابَ التفاهم والحِوَار، وثقافة الأسر الزوجية، وعَدَمَ الاستماع والإصغاء للآخَر، ونَبْذَ التوقف عن المكابَرة والعِناد، والتشبُّثَ بالرَّأيِ الجانفِ والاستبداد، وإقصاء الشفافية والمُصارحة، ونفَاد الاصطبار، عندَ حدوث الزعازع وظهور التنازُع، مع طلب المثالية في الأقوال والأفعال، دونَ اعتبار للفوارق النَّفسية والفكريَّة، والثقافِيَّة، بينَ الطرفينِ، والتدخلات، والتخبيب، وأوار وسائل التواصل والاتصال اليوم، ولا يُعجِّل بالطلاق إلاّ رجُلٌ اتَّبع عاطفتَه الجامحةَ فأطاعَها، وألغى سلطةَ عقلِه فأضاعها، واللهُ المستعانُ.</p>\n<p>&nbsp;</p>\n<p>أيها الأزواج والزوجات: اتقوا اللهَ في أنفسكم وبيوتكم وأبنائكم ومجتمعكم، يا أيتها الزوجة الكريمة: اتقي اللهَ في زوجك، كوني له وطاءَ يكنْ لك غطاء، حاوريه باللُّطف والقناعة، عاشريه بحُسنِ السَّمع والطاعة والمعروف، وما دُمتِ له أشدَّ تقديرًا وإعظامًا، كان لكِ أشدَّ حُبًّا وإكرامًا، قال صلى الله عليه وسلم في الحديث الصحيح: \"<span style=\"color:#0000ff;\">إذا صلَّتِ المرأةُ خَمْسَها، وصَامَتْ شهرَها، وحفظتْ فرجَها، وأطاعتْ زوجَها قِيلَ لها: ادْخلِي الجنَّةَ مِن أيِّ أبوابِ الجنَّة شئتِ</span>\"، فماذا تريد بنات حواء، بعد هذا الفضل العظيم.</p>\n<p>&nbsp;</p>\n<p>أيها الزوج المبارك: اتقِ اللهَ في زوجك، وكن العاقلَ الخبيرَ الذي يلتمس لأهله المعاذيرَ، واحذر أن تكون ممَّن يلتمس الزَّلات والمَعَاثِير، تلقَّ زوجتك باللَّطافة والبِشْر، واحذَرْ أن تكون في بَيْتِك الصَّلِف المَفْتُون، وكُنْ لها مُعينًا أوانَ الشدَّة، تهدى للرشد وتوقى ضده.</p>\n<p>&nbsp;</p>\n<p>والله -سبحانه- المسؤول أن يُوفِّق الجميع إلى ما يُحبّه ويرضاه، ويُعيذنا مِمَّا يُسْخطه ويَأبَاه، وأن يُصْلح القلوب، ويُنير الدُّروب، ويحقق كُلَّ فيما يرضيه كلَّ مطلوب، إنه وليُّ ذلك والقادر عليه، أقول قولي هذا وأستغفر الله العظيم الجليل لي ولكم، ولسائر المسلمين والمسلمات، من كل الآثام والخطيئات، فاستغفِروه وتوبوا إليه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، أَوْلَانَا من النعم أَسْنَاهَا، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، شهادةَ حقٍّ نلهج بها شكرًا واعترافًا، وأشهد أن نبينا محمدًا عبد الله ورسوله، أسمى البرية شمائل وأوصافًا، وعلى آله الطيبين الطاهرين، وصحبه الأُلى كانوا على التُّقى أُلَّافًا، والتابعين ومَنْ تَبِعَهم بإحسانٍ يرجو من الرحمن قربًا وازدلافًا، وسلَّم تسليمًا كثيرًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا عباد الله؛ فتقواه تعمر القلب رحمة وإشراقا، وتزكي البيوت والجوارح، ندى وإشراقًا، والأسرة أُلفةً وائتلاقًا، واعلموا -رحمكم الله- أن للطلاق أحكامًا يجب الإلمام بها؛ فلا يجوز للزوج أن يُطلِّق وفقَ ما شاء، دون علم أو بصيرة، ومن فقه الطلاقِ الطلاقُ بإحسان، قال تعالى: (<span style=\"color:#ff0000;\">الطَّلَاقُ مَرَّتَانِ فَإِمْسَاكٌ بِمَعْرُوفٍ أَوْ تَسْرِيحٌ بِإِحْسَانٍ</span>)[الْبَقَرَةِ: 229]، ومن الإحسان: اتقاء التجريح والقسوة، وإظهار الشماتة والنقمة، ومن الإحسان الإنفاق على الأبناء مِن السَّعة، دون بُخل وإقتار، ومن الإحسان نسيان الزَّلات والهفوات، وتَرْك تتبُّع ما كان وفات.</p>\n<p>&nbsp;</p>\n<p>ومما ينبغي العناية به فقه الطلاق وأحكامه، وهو الأعظم والأهم، ومنها أنَّه على نوعين: طلاق سُنِّي، وطلاق بِدْعيّ؛ فالطلاق السُّني هو الذي يَجب إيقاعُه عندَ إرَادة الطلاق؛ وذلك بأن تُطلَّق المَرْأةُ طلقةً واحدةً في طُهر لم يجامعها فيه، وأمَّا الطلاق البدعيُّ؛ فأنْ تُطلَّق المَرْأةُ أكثرَ من طلقةٍ دَفعةً واحِدَةً، أو يقول: أنتِ طالِقٌ ثلاثًا، أو يُطلِّقها وهي حائضٌ، أو يُطلِّقها في طُهر واقَعَها فيه، وفاعلُ ذلك آثمٌ، مرتكِبٌ أمرًا مُحَرَّمًا، فهل فَقِهَ المُطلِّقونَ هذه الأحكام؟! أم أوقعَوُا الطلاق دُون زمام أو خطام؛ (<span style=\"color:#ff0000;\">تِلْكَ حُدُودُ اللَّهِ فَلَا تَعْتَدُوهَا وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَأُولَئِكَ هُمُ الظَّالِمُونَ</span>)[الْبَقَرَةِ: 229].</p>\n<p>&nbsp;</p>\n<p>وإذا استحالت الحياة، وأُوصدت الحلول، فقد جعل اللهُ منه الفرج والمخرج، وكل شيء عنده بمقدار، وهو الحكيم العليم.</p>\n<p>&nbsp;</p>\n<p>أمةَ الإسلامِ: ومن المنكَرات الدخيلة، بل المحرَّمات الوبيلة، إقامة الحفلات إثرَ الطلاق، وهل المقامُ مقامُ صبرٍ وأسفٍ واسترجاعٍ، أم مقامُ فرحٍ وابتهاجٍ؟ فرحماكَ ربَّاه رحماكَ!!</p>\n<p>&nbsp;</p>\n<p>يا أيتها الأخوات المطلَّقات الكريمات: تذرَّعنَ بالصبر والرضا، جبَر اللهُ كسرَكنَّ، ورَحِمَ ضعفَكُنَّ، ومن واسع فضله أغناكنَّ، الطلاق ليس نهاية المطاف، قابلنَ الحياة بتفاؤل وأمل، وأبشرنَ بالعِوَض والخلف المبارك.</p>\n<p>&nbsp;</p>\n<p>تلكم -يا رعاكم الله- بعض الآداب والمعالَجات في شئون الأسرة والطلاق، نذكر الطلاق بدموع الأحداق، فحقٌّ على ذوي العلم والوجهاء، والأهل والنبلاء أن يكونوا عونًا وسندًا لتخفيف أثقال الطلاق وآثار الفراق، فحماية الأسرة من الطلاق والفراق من أعظم الواجبات، وتمهيد الطريق أمامَها من أجل القربات؛ لأنها طريق المجتمع الآمِن الزاهر، المصلح الباهر، واعلموا -رحمكم الله- أن مَنْ أصلَح ما بينَه وبينَ الله أصلَح الله حالَه ومآلَه، وأصلَح زوجَه وأولادَه، وحقَّق له من السعادة والصفاء مرادَه؛ (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا</span>)[الطَّلَاقِ: 4].</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا -رحمكم الله- على مَنْ سَمَا في العالمين قدرًا وجنابًا، خير الورى آلًا وصحابًا، صلاة تعبق مسكًا وتِطيابًا، كما أمركم المولى العزيز الحميد، في كتابه المجيد فقال سبحانه قولًا كريمًا: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، فصلَّى اللهُ والأملاكُ جمعًا *** على داعي البرية للرشادِ</p>\n<p>وآلٍ صالحينَ لهم ثناءٌ *** بنورِ القلبِ سطَّرَهم مدادي</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، اللهم بَارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، وسلَّم تسليمًا كثيرًا، اللهم وارضَ عن الخلفاء الراشدين، الأئمة المهديين؛ وعن سائر الصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أَعِزَّ الإسلامَ والمسلمينَ، وأعلِ بفضلكَ كلمةَ الحق والدين، اللهم آمنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وأيِّد بالحق إمامنا وولي أمرنا خادم الحرمين الشريفين، اللهم وَفِّقْه لِمَا تحب وترضى، وخذ بناصيته للبر والتقوى، اللهم وفقه وولي عهده إلى ما فيه صلاح البلاد والعباد، وإلى ما فيه الخير للإسلام والمسلمين، اللهم وفقهم للبطانة الصالحة، يا حي يا قيوم يا ذا الجلال والإكرام، يا ذا الطول والإنعام، اللهم أصلح أحوال المسلمين في كل مكان، واحقن دماءهم، يا حي يا قيوم، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ على هذه البلاد عقيدتها، وقيادتها، وأمنها، ورخاءها واستقرارها، وسائرَ بلاد المسلمين، اللهم اجعلها دائما حائزة على الخيرات والبركات، سالمة من الشرور والآفات، اللهم اصرف عنا شر الأشرار وكيد الفجار، وشرَّ طوارق الليل والنهار، رُدَّ عنا كيدَ الكائدين، وعدوانَ المعتدين، ومكرَ الماكرين، وحقدَ الحاقدينَ، وحسدَ الحاسدينَ، حسبنا الله ونعم الوكيل.</p>\n<p>&nbsp;</p>\n<p>حسبي الله لا إله إلا هو، عليه توكلتُ وهو ربُّ العرش العظيم، لا إله إلا أنتَ برحمتكَ نستغيث، فلا تَكِلْنا إلى أنفسنا طرفةَ عينٍ، وأصلِح لنا شأنَنا كلَّه، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، وألف ذات بينهم، وأصلح قلوبهم وأعمالهم، واجمعهم يا حي يا قيوم على العطاء والسنة، يا ذا العطاء والفضل والمنة.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر جنودنا، ورجال أمننا، المرابطين على ثغورنا وحدودنا، اللهم تقبل شهداءهم، اللهم اشف مرضاهم، وعاف جرحاهم، وردهم سالمين غانمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ</span>)[الْبَقَرَةِ: 127]، (<span style=\"color:#ff0000;\">وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ</span>)[الْبَقَرَةِ: 128]، واغفر لنا ولوالدينا ووالديهم، والمسلمين والمسلمات، إنك سميع قريب مجيب الدعوات، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الطلاق_وآثاره_على_الأسرة_والمجتمع.doc",
      "path": "/database/files/الطلاق_وآثاره_على_الأسرة_والمجتمع.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B7%D9%84%D8%A7%D9%82-%D9%88%D8%A2%D8%AB%D8%A7%D8%B1%D9%87-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%AC%D8%AA%D9%85%D8%B9/download-file/372228"
    },
    {
      "name": "الطلاق_وآثاره_على_الأسرة_والمجتمع.pdf",
      "path": "/database/files/الطلاق_وآثاره_على_الأسرة_والمجتمع.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B7%D9%84%D8%A7%D9%82-%D9%88%D8%A2%D8%AB%D8%A7%D8%B1%D9%87-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%AC%D8%AA%D9%85%D8%B9/download-file/372229"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الطلاق-وآثاره-على-الأسرة-والمجتمع"
}
