{
  "id": 1781,
  "title": "الكوارث: تعريفها وصورها وآثارها",
  "slug": "الكوارث-تعريفها-وصورها-وآثارها",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/  من النعم تسخير الله الأرض لعباده 2/ تعريف الكارثة وصورها 3/ أمثلة عليها وشيئاً من آثارها  4/ من حكم الله في الكوارث 5/ واجب المسلم تجاه الكوارث.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    والكوارث الطبيعية شيءٌ مما يحدث في الأرض من تقدير الله -تعالى-, قال -عز وجل-: (مَا أَصَابَ مِنْ مُصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنْفُسِكُمْ إِلَّا فِي كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ) [الحديد: 22], وكل ما قدَّر اللهُ -تعالى- إنما هو في الحقيقة رسائلُ إلهية توجِّه الناسَ للحق، وتردُّهم إليه, فمن الحكم في تقدير الله -تعالى- لهذه الكوارث: أن هذه الآيات...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللَّهُ فَلا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ) [آل عمران: 102], (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَتَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً) [النساء:1], (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصلحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً) [الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: إن هذه الأرض التي نعيش عليها من نعم الله الكبرى علينا؛ فإن الله -سبحانه- قد مكننا من هذه الأرض نعيش عليها، ونسير على ظهرها، ونستنبت فيها ما نأكله وترعى به أنعامنا، ونستخرج من الخيرات العظيمة التي بداخلها، قال تعالى: (هُوَ ٱلَّذِي جَعَلَ لَكُمُ ٱلأَرْضَ ذَلُولاً فَٱمْشُواْ فِي مَنَاكِبِهَا وَكُلُواْ مِن رّزْقِهِ وَإِلَيْهِ ٱلنُّشُورُ) [الملك: 15].\n \nومن رحمته -عزّ وجل- بخلقه أن أودع في هذه الأرض كل ما يحتاجه الناس، فبارك فيها وقدر فيها أقواتها, قال تعالى: (وَلَقَدْ مَكَّنَّاكُمْ فِي ٱلأرْضِ وَجَعَلْنَا لَكُمْ فِيهَا مَعَايِشَ قَلِيلاً مَّا تَشْكُرُونَ) [الأعراف:10]، ثم سخرها لنا وجعلها ثابتة مستقرة لا تتحرك وأرساها بالجبال؛ حتى نتمكن من البناء عليها والعيش على ظهرها، ولكن في بعض الأحيان يجعل الله -عز وجل- هذه الأرض جندًا من جنوده، فتتحرك وتميد وتضطرب, ويحصل فيها من الأحداث العظيمة ما يهلك بسببه أعدادٌ كبيرة من البشر, وهذه الآيات يرسلها الله تخويفًا للعباد، وتأديبًا للبعض الآخر، (وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلَّا هُوَ وَمَا هِيَ إِلَّا ذِكْرَى لِلْبَشَرِ) [المدثر: 31].\n \nأيها المؤمنون: الكارثة هي الأمر الجلل, وفي القاموس اللغوي: مصيبة عظيمة وخراب واسع, وكرَثَه الأَمْرُ يَكْرِثُه وأَكْرَثه: ساءه واشتدَّ عليه وبَلَغَ منه المَشَقَّةَ، وتنقسم الكوارث إلى: بشرية وطبيعية، أما البشرية فهي التي يرتكبها الإنسان مثل الحروب، أما الكوارث الطبيعية فهي التي تحدث فجأة دون تدخل الإنسان وبلا أية مقدمات، ويتأثر من جرائها نمط الحياة اليومية فجأة ويصبح الناس يعانون من ويلاتها, ويترتب عليها خسائر في الأرواح وتدمير في الممتلكات, ومن صورها: البراكين المحرقة, والأعاصير المهلكة, والزلازل المدمرة, والفيضانات المغرقة, والأوبئة الفتاكة, والمجاعة المميتة...\n \nوالكوارث لها صور متعددة ومتنوعة: فمنها تجدد كسوف الشمس وخسوف القمر، والشهب والنيازك والبراكين، وهي بعض الكوارث غير إهلاك الزرع, وتخريب الممتلكات, وانتشار الأوبئة والأمراض الفتاكة وغيرها، وكل هذه بما كسبت أيدي الناس من الذنوب والآثام؛ نسأله السلامة والعافية وحسن الختام.\n \nأيها الناس: اعلموا أنه ما من شيء قدَّره الله على عباده إلا وهو يريدُه لحكمةٍ يعلمها -سبحانه وتعالى-, والكوارث الطبيعية شيءٌ مما يحدث في الأرض من تقدير الله -تعالى-, قال -عز وجل-: (مَا أَصَابَ مِنْ مُصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنْفُسِكُمْ إِلَّا فِي كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ) [الحديد: 22], وكل ما قدَّر اللهُ -تعالى- إنما هو في الحقيقة رسائلُ إلهية توجِّه الناسَ للحق، وتردُّهم إليه, فمن الحكم في تقدير الله -تعالى- لهذه الكوارث:\n \nأن هذه الآيات الكونية العظيمة يسلطها الله على من يشاء من عباده؛ ليريهم ضعفهم وعجزهم أمام قوىً كانوا يتعايشون معها بأمان, ولا حياة لهم من دونها كالمياه والهواء والنار, إذ جعلها الله بقدر معلوم ينتفع بها العباد, قال -تعالى-: (إِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ) [القمر: 49], (وَإِنْ مِنْ شَيْءٍ إِلَّا عِنْدَنَا خَزَائِنُهُ وَمَا نُنَزِّلُهُ إِلَّا بِقَدَرٍ مَعْلُومٍ) [الحجر: 21], وقال: (وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً بِقَدَرٍ فَأَسْكَنَّاهُ فِي الْأَرْضِ) [المؤمنون: 18], وإذا أراد الله أن يري خلقه بعضاً من دلائل قدرته, ومشاهد عظمته, تصبح هذه القوى مدمرة مهلكة, تشهد على عظمة الخالق ووحدانية, وقوة بأسه وبطشه.\n \nولله في تحريكة *** وتسكينة أبداً شاهد\nوفي كل شيء له آية *** تدل على أنه واحد\n \nقال -تعالى- عن طوفان نوح -عليه السلام-: (فَفَتَحْنَا أَبْوَابَ السَّمَاءِ بِمَاءٍ مُنْهَمِرٍ * وَفَجَّرْنَا الْأَرْضَ عُيُونًا فَالْتَقَى الْمَاءُ عَلَى أَمْرٍ قَدْ قُدِرَ) [القمر: 11، 12], قال المفسرون: \"(بِمَاءٍ مُنْهَمِرٍ) أي: كثير جدا متتابع, جعلت السماء ينزل منها من الماء شيء خارق للعادة، وتفجرت الأرض كلها، حتى التنور الذي لم تجر العادة بوجود الماء فيه، فضلا عن كونه منبعا للماء، (فَالْتَقَى الْمَاءُ) أي: ماء السماء والأرض (عَلَى أَمْرٍ) من الله له بذلك، (قَدْ قُدِرَ) أي: قد كتبه الله في الأزل وقضاه، عقوبة لهؤلاء الظالمين الطاغين\" (تفسير السعدي).\n \nوقال الله -تعالى- عن إهلاك فرعون وجنده: (وَجَاءَ فِرْعَوْنُ وَمَنْ قَبْلَهُ وَالْمُؤْتَفِكَاتُ بِالْخَاطِئَةِ * فَعَصَوْا رَسُولَ رَبِّهِمْ فَأَخَذَهُمْ أَخْذَةً رَابِيَةً * إِنَّا لَمَّا طَغَى الْمَاءُ حَمَلْنَاكُمْ فِي الْجَارِيَةِ * لِنَجْعَلَهَا لَكُمْ تَذْكِرَةً وَتَعِيَهَا أُذُنٌ وَاعِيَةٌ) [الحاقة: 9 - 12], \"أي: تعقلها أولو الألباب ويعرفون المقصود منها ووجه الآية بها, وهذا بخلاف أهل الإعراض والغفلة وأهل البلادة وعدم الفطنة, فإنهم ليس لهم انتفاع بآيات الله لعدم وعيهم عن الله، وفكرهم بآيات الله\", فما أعجز الإنسان, وما أضعفه أمام آيات الله وقدرته!!.\n \nإن هذه الأعاصير المدمرة، والفيضانات المهلكة, والزلازل المروعة, والأمراض الفتاكة, فيها تذكير للعباد بعظمة الله وقدرته؛ فمهما وصل إليه علم البشر, فيما يتعلق بمستجدات الحياة وضرورياتها فضلاً عن كمالياتها, فإنهم لا يزالون على رغم ذلك كله, وسيكونون كذلك أبداً, قاصرين ضعفاء, مساكين أذلاء, لا يملكون لأنفسهم حولاً ولا طولا, ولا حياة ولا موتاً ولا نشورا .\n \nومن الحكم: معرفة حقيقة الدنيا, وعدم الاغترار بها, فأحوالها متقلبة, ومصائبها مفاجئة, هي دار ممر لا دار مستقر.\n \nفجائع الدنيا أنواعٌ منوعةٌ *** وللزمان مسراتٌ وأحزانُ\nوَهَذِهِ الدَّارُ لا تبقِي على أحدٍ *** ولا يدُومُ عَلَى حَالٍ لَهَا شانُ\n \nومن حكمها: أن الله يجعلها ابتلاءً لعباده المؤمنين, كما قال -سبحانه-: (وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ) [البقرة: 155 - 157], قال الحسن البصري: \"لا تكرهوا البلايا الواقعة, والنقمات الحادثة, فَلَرُبَّ أمرٍ تكرهه فيه نجاتك, ولَرُبَّ أمرٍ تؤثره فيه عطبك\", إن في المصائب والكوارث لنعَماً لا ينبغي للعاقل أن يجهلها, ففيها: تمحيص الذنوب، وثواب الصبر، والاستيقاظ من الغفلة، والتداعي للتوبة، وأجر الصدقة، وإغاثة الملهوف.\n \nومن الحكم في الكوارث: أن يجعلها الله تخويفاً للعباد وإنذاراً لهم, لعلهم إليه يرجعون, قال -تعالى-: (وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا) [الإسراء: 59], وعن عقبة بن عمرو بن ثعلبة أبو مسعود: \"إنَّ الشَّمسَ والقمرَ آيتان من آياتِ اللهِ؛ يخوِّفُ اللهُ بهما عبادَه, وإنَّهما لا ينكسفان لموتِ أحدٍ من النَّاسِ, فإذا رأيتم منها شيئًا فصلُّوا وادعوا اللهَ؛ حتَّى يكشفَ ما بكم\" (صحيح مسلم)، وقد كان النبي -عليه الصلاة والسلام- إذا رأى مقدماتٍ لهذه الآيات خاف أن يكون ذلك عذاباً, ورؤي ذلك في وجهه, فعن عائشة -رضي الله عنها- قالت: كان النبيُّ -صلى الله عليه وسلم- إذا رأى مخيلةً في السماء، أقبل وأدبر، ودخل وخرج، وتغيَّر وجهُه، فإذا أمطرت السماءُ سُرِّي عنه، فعرَّفته عائشة ذلك, فقال النبي -صلى الله عليه وسلم-: \"ما أدري لعله كما قال قوم: (فَلَمَّا رَأَوْهُ عَارِضًا مُسْتَقْبِلَ أَوْدِيَتِهِمْ) [الأحقاف: 24]\" (رواه البخاري).\n \n(وَمَا أَرْسَلْنَا فِي قَرْيَةٍ مِنْ نَبِيٍّ إِلَّا أَخَذْنَا أَهْلَهَا بِالْبَأْسَاءِ وَالضَّرَّاءِ لَعَلَّهُمْ يَضَّرَّعُونَ * ثُمَّ بَدَّلْنَا مَكَانَ السَّيِّئَةِ الْحَسَنَةَ حَتَّى عَفَوْا وَقَالُوا قَدْ مَسَّ آبَاءَنَا الضَّرَّاءُ وَالسَّرَّاءُ فَأَخَذْنَاهُمْ بَغْتَةً وَهُمْ لَا يَشْعُرُونَ * وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ * أَفَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا بَيَاتًا وَهُمْ نَائِمُونَ * أَوَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا ضُحًى وَهُمْ يَلْعَبُونَ * أَفَأَمِنُوا مَكْرَ اللَّهِ فَلَا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ) [الأعراف: 94 - 99].\n \nأقول ما تسمعون، وأستغفر الله لي ولكم؛ فاستغفره إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله حمداً يليق بعظمته وكبريائه, والصلاة والسلام على نبيه محمد خير أنبيائه, وعلى آله وأصحابه وأوليائه, وبعد:\n \nأيها الناس: إن الواجب على الناس حين تفجأهم مثل هذه الكوارث العظيمة أن يفزعوا للصلاة والدعاء والتوبة؛ حتى يكشف الله ما بهم، فقد كان -صلى الله عليه وسلم- إذا عصفت الريح يقول: \"اللهم إني أسألك خيرها, وخير ما فيها, وخير ما أرسلت به، وأعوذ بك من شرها, وشر ما فيها, وشر ما أرسلت به\"، قال الإمام بن باز: \"فالواجب عند الزلازل وغيرها من الآيات, والكسوف والرياح الشديدة والفيضانات, البدار بالتوبة إلى الله -سبحانه-, والضراعة إليه, وسؤاله العفو والعافية, والإكثار من ذكره واستغفاره, كما قال -صلى الله عليه وسلم-: \"فإذا رأيتم ذلك؛ فافزعوا إلى ذكر الله ودعائه واستغفاره\", ويستحب أيضاً رحمة الفقراء والمساكين والصدقة عليهم لقول النبي -صلى الله عليه وسلم-: \"ارحموا ترحموا, الراحمون يرحمهم الرحمن, ارحموا من في الأرض يرحمكم من في السماء\".\n \nاللهم اكفنا شر الكوارث واحمنا من الأسباب الموجبة لها والبواعث.\n \nهذا وصلوا وسلموا على من أمركم الله بالصلاة عليه؛ فقال عز من قائل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/  من النعم تسخير الله الأرض لعباده 2/ تعريف الكارثة وصورها 3/ أمثلة عليها وشيئاً من آثارها  4/ من حكم الله في الكوارث 5/ واجب المسلم تجاه الكوارث.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والكوارث الطبيعية شيءٌ مما يحدث في الأرض من تقدير الله -تعالى-, قال -عز وجل-: (مَا أَصَابَ مِنْ مُصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنْفُسِكُمْ إِلَّا فِي كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ) [الحديد: 22], وكل ما قدَّر اللهُ -تعالى- إنما هو في الحقيقة رسائلُ إلهية توجِّه الناسَ للحق، وتردُّهم إليه, فمن الحكم في تقدير الله -تعالى- لهذه الكوارث: أن هذه الآيات...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"278518\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللَّهُ فَلا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران: 102], (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَتَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>) [النساء:1], (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصلحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>) [الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن هذه الأرض التي نعيش عليها من نعم الله الكبرى علينا؛ فإن الله -سبحانه- قد مكننا من هذه الأرض نعيش عليها، ونسير على ظهرها، ونستنبت فيها ما نأكله وترعى به أنعامنا، ونستخرج من الخيرات العظيمة التي بداخلها، قال تعالى: (<span style=\"color: #ff0000;\">هُوَ ٱلَّذِي جَعَلَ لَكُمُ ٱلأَرْضَ ذَلُولاً فَٱمْشُواْ فِي مَنَاكِبِهَا وَكُلُواْ مِن رّزْقِهِ وَإِلَيْهِ ٱلنُّشُورُ</span>) [الملك: 15].</p>\n<p>&nbsp;</p>\n<p>ومن رحمته -عزّ وجل- بخلقه أن أودع في هذه الأرض كل ما يحتاجه الناس، فبارك فيها وقدر فيها أقواتها, قال تعالى: (<span style=\"color: #ff0000;\">وَلَقَدْ مَكَّنَّاكُمْ فِي ٱلأرْضِ وَجَعَلْنَا لَكُمْ فِيهَا مَعَايِشَ قَلِيلاً مَّا تَشْكُرُونَ</span>) [الأعراف:10]، ثم سخرها لنا وجعلها ثابتة مستقرة لا تتحرك وأرساها بالجبال؛ حتى نتمكن من البناء عليها والعيش على ظهرها، ولكن في بعض الأحيان يجعل الله -عز وجل- هذه الأرض جندًا من جنوده، فتتحرك وتميد وتضطرب, ويحصل فيها من الأحداث العظيمة ما يهلك بسببه أعدادٌ كبيرة من البشر, وهذه الآيات يرسلها الله تخويفًا للعباد، وتأديبًا للبعض الآخر، (<span style=\"color: #ff0000;\">وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلَّا هُوَ وَمَا هِيَ إِلَّا ذِكْرَى لِلْبَشَرِ</span>) [المدثر: 31].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: الكارثة هي الأمر الجلل, وفي القاموس اللغوي: مصيبة عظيمة وخراب واسع, وكرَثَه الأَمْرُ يَكْرِثُه وأَكْرَثه: ساءه واشتدَّ عليه وبَلَغَ منه المَشَقَّةَ، وتنقسم الكوارث إلى: بشرية وطبيعية، أما البشرية فهي التي يرتكبها الإنسان مثل الحروب، أما الكوارث الطبيعية فهي التي تحدث فجأة دون تدخل الإنسان وبلا أية مقدمات، ويتأثر من جرائها نمط الحياة اليومية فجأة ويصبح الناس يعانون من ويلاتها, ويترتب عليها خسائر في الأرواح وتدمير في الممتلكات, ومن صورها: البراكين المحرقة, والأعاصير المهلكة, والزلازل المدمرة, والفيضانات المغرقة, والأوبئة الفتاكة, والمجاعة المميتة...</p>\n<p>&nbsp;</p>\n<p>والكوارث لها صور متعددة ومتنوعة: فمنها تجدد كسوف الشمس وخسوف القمر، والشهب والنيازك والبراكين، وهي بعض الكوارث غير إهلاك الزرع, وتخريب الممتلكات, وانتشار الأوبئة والأمراض الفتاكة وغيرها، وكل هذه بما كسبت أيدي الناس من الذنوب والآثام؛ نسأله السلامة والعافية وحسن الختام.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: اعلموا أنه ما من شيء قدَّره الله على عباده إلا وهو يريدُه لحكمةٍ يعلمها -سبحانه وتعالى-, والكوارث الطبيعية&nbsp;شيءٌ مما يحدث في الأرض من تقدير الله -تعالى-, قال -عز وجل-: (<span style=\"color: #ff0000;\">مَا أَصَابَ مِنْ مُصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنْفُسِكُمْ إِلَّا فِي كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ</span>) [الحديد: 22], وكل ما قدَّر اللهُ -تعالى- إنما هو في الحقيقة رسائلُ إلهية توجِّه الناسَ للحق، وتردُّهم إليه, فمن الحكم في تقدير الله -تعالى- لهذه الكوارث:</p>\n<p>&nbsp;</p>\n<p>أن هذه الآيات الكونية العظيمة يسلطها الله على من يشاء من عباده؛ ليريهم ضعفهم وعجزهم أمام قوىً كانوا يتعايشون معها بأمان, ولا حياة لهم من دونها كالمياه والهواء والنار, إذ جعلها الله بقدر معلوم ينتفع بها العباد, قال -تعالى-: (<span style=\"color: #ff0000;\">إِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ</span>) [القمر: 49], (<span style=\"color: #ff0000;\">وَإِنْ مِنْ شَيْءٍ إِلَّا عِنْدَنَا خَزَائِنُهُ وَمَا نُنَزِّلُهُ إِلَّا بِقَدَرٍ مَعْلُومٍ</span>) [الحجر: 21], وقال: (<span style=\"color: #ff0000;\">وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً بِقَدَرٍ فَأَسْكَنَّاهُ فِي الْأَرْضِ</span>) [المؤمنون: 18], وإذا أراد الله أن يري خلقه بعضاً من دلائل قدرته, ومشاهد عظمته, تصبح هذه القوى مدمرة مهلكة, تشهد على عظمة الخالق ووحدانية, وقوة بأسه وبطشه.</p>\n<p>&nbsp;</p>\n<p>ولله في تحريكة *** وتسكينة أبداً شاهد</p>\n<p>وفي كل شيء له آية *** تدل على أنه واحد</p>\n<p>&nbsp;</p>\n<p>قال -تعالى- عن طوفان نوح -عليه السلام-: (<span style=\"color: #ff0000;\">فَفَتَحْنَا أَبْوَابَ السَّمَاءِ بِمَاءٍ مُنْهَمِرٍ * وَفَجَّرْنَا الْأَرْضَ عُيُونًا فَالْتَقَى الْمَاءُ عَلَى أَمْرٍ قَدْ قُدِرَ</span>) [القمر: 11، 12], قال المفسرون: \"(<span style=\"color: #ff0000;\">بِمَاءٍ مُنْهَمِرٍ</span>) أي: كثير جدا متتابع, جعلت السماء ينزل منها من الماء شيء خارق للعادة، وتفجرت الأرض كلها، حتى التنور الذي لم تجر العادة بوجود الماء فيه، فضلا عن كونه منبعا للماء، (<span style=\"color: #ff0000;\">فَالْتَقَى الْمَاءُ</span>) أي: ماء السماء والأرض (<span style=\"color: #ff0000;\">عَلَى أَمْرٍ</span>) من الله له بذلك، (<span style=\"color: #ff0000;\">قَدْ قُدِرَ</span>) أي: قد كتبه الله في الأزل وقضاه، عقوبة لهؤلاء الظالمين الطاغين\" (تفسير السعدي).</p>\n<p>&nbsp;</p>\n<p>وقال الله -تعالى- عن إهلاك فرعون وجنده: (<span style=\"color: #ff0000;\">وَجَاءَ فِرْعَوْنُ وَمَنْ قَبْلَهُ وَالْمُؤْتَفِكَاتُ بِالْخَاطِئَةِ * فَعَصَوْا رَسُولَ رَبِّهِمْ فَأَخَذَهُمْ أَخْذَةً رَابِيَةً * إِنَّا لَمَّا طَغَى الْمَاءُ حَمَلْنَاكُمْ فِي الْجَارِيَةِ * لِنَجْعَلَهَا لَكُمْ تَذْكِرَةً وَتَعِيَهَا أُذُنٌ وَاعِيَةٌ</span>) [الحاقة: 9 - 12], \"أي: تعقلها أولو الألباب ويعرفون المقصود منها ووجه الآية بها, وهذا بخلاف أهل الإعراض والغفلة وأهل البلادة وعدم الفطنة, فإنهم ليس لهم انتفاع بآيات الله لعدم وعيهم عن الله، وفكرهم بآيات الله\", فما أعجز الإنسان, وما أضعفه أمام آيات الله وقدرته!!.</p>\n<p>&nbsp;</p>\n<p>إن هذه الأعاصير المدمرة، والفيضانات المهلكة, والزلازل المروعة, والأمراض الفتاكة,&nbsp;فيها تذكير للعباد بعظمة الله وقدرته؛ فمهما وصل إليه علم البشر, فيما يتعلق بمستجدات الحياة وضرورياتها فضلاً عن كمالياتها, فإنهم لا يزالون على رغم ذلك كله, وسيكونون كذلك أبداً, قاصرين ضعفاء, مساكين أذلاء, لا يملكون لأنفسهم حولاً ولا طولا, ولا حياة ولا موتاً ولا نشورا .</p>\n<p>&nbsp;</p>\n<p>ومن الحكم: معرفة حقيقة الدنيا, وعدم الاغترار بها, فأحوالها متقلبة, ومصائبها مفاجئة, هي دار ممر لا دار مستقر.</p>\n<p>&nbsp;</p>\n<p>فجائع الدنيا أنواعٌ منوعةٌ *** وللزمان مسراتٌ وأحزانُ</p>\n<p>وَهَذِهِ الدَّارُ لا تبقِي على أحدٍ *** ولا يدُومُ عَلَى حَالٍ لَهَا شانُ</p>\n<p>&nbsp;</p>\n<p>ومن حكمها: أن الله يجعلها ابتلاءً لعباده المؤمنين, كما قال -سبحانه-: (<span style=\"color: #ff0000;\">وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ</span>) [البقرة: 155 - 157], قال الحسن البصري: \"<span style=\"color: #008000;\">لا تكرهوا البلايا الواقعة, والنقمات الحادثة, فَلَرُبَّ أمرٍ تكرهه فيه نجاتك, ولَرُبَّ أمرٍ تؤثره فيه عطبك</span>\",&nbsp;إن في المصائب والكوارث لنعَماً لا ينبغي للعاقل أن يجهلها, ففيها: تمحيص الذنوب، وثواب الصبر، والاستيقاظ من الغفلة، والتداعي للتوبة، وأجر الصدقة، وإغاثة الملهوف.</p>\n<p>&nbsp;</p>\n<p>ومن الحكم في الكوارث: أن يجعلها الله تخويفاً للعباد وإنذاراً لهم, لعلهم إليه يرجعون, قال -تعالى-: (<span style=\"color: #ff0000;\">وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا</span>) [الإسراء: 59], وعن عقبة بن عمرو بن ثعلبة أبو مسعود: \"<span style=\"color: #0000ff;\">إنَّ الشَّمسَ والقمرَ آيتان من آياتِ اللهِ؛ يخوِّفُ اللهُ بهما عبادَه, وإنَّهما لا ينكسفان لموتِ أحدٍ من النَّاسِ, فإذا رأيتم منها شيئًا فصلُّوا وادعوا اللهَ؛ حتَّى يكشفَ ما بكم</span>\" (صحيح مسلم)، وقد كان النبي -عليه الصلاة والسلام- إذا رأى مقدماتٍ لهذه الآيات خاف أن يكون ذلك عذاباً, ورؤي ذلك في وجهه, فعن عائشة -رضي الله عنها- قالت: كان النبيُّ -صلى الله عليه وسلم- إذا رأى مخيلةً في السماء، أقبل وأدبر، ودخل وخرج، وتغيَّر وجهُه، فإذا أمطرت السماءُ سُرِّي عنه، فعرَّفته عائشة ذلك, فقال النبي -صلى الله عليه وسلم-: \"ما أدري لعله كما قال قوم: (<span style=\"color: #ff0000;\">فَلَمَّا رَأَوْهُ عَارِضًا مُسْتَقْبِلَ أَوْدِيَتِهِمْ</span>) [الأحقاف: 24]\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">وَمَا أَرْسَلْنَا فِي قَرْيَةٍ مِنْ نَبِيٍّ إِلَّا أَخَذْنَا أَهْلَهَا بِالْبَأْسَاءِ وَالضَّرَّاءِ لَعَلَّهُمْ يَضَّرَّعُونَ * ثُمَّ بَدَّلْنَا مَكَانَ السَّيِّئَةِ الْحَسَنَةَ حَتَّى عَفَوْا وَقَالُوا قَدْ مَسَّ آبَاءَنَا الضَّرَّاءُ وَالسَّرَّاءُ فَأَخَذْنَاهُمْ بَغْتَةً وَهُمْ لَا يَشْعُرُونَ * وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ * أَفَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا بَيَاتًا وَهُمْ نَائِمُونَ * أَوَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا ضُحًى وَهُمْ يَلْعَبُونَ * أَفَأَمِنُوا مَكْرَ اللَّهِ فَلَا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ</span>) [الأعراف: 94 - 99].</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون، وأستغفر الله لي ولكم؛ فاستغفره إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمداً يليق بعظمته وكبريائه, والصلاة والسلام على نبيه محمد خير أنبيائه, وعلى آله وأصحابه وأوليائه, وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها الناس: إن الواجب على الناس حين تفجأهم مثل هذه الكوارث العظيمة أن يفزعوا للصلاة والدعاء والتوبة؛ حتى يكشف الله ما بهم، فقد كان -صلى الله عليه وسلم- إذا عصفت الريح يقول: \"<span style=\"color: #0000ff;\">اللهم إني أسألك خيرها, وخير ما فيها, وخير ما أرسلت به، وأعوذ بك من شرها, وشر ما فيها, وشر ما أرسلت به</span>\"، قال الإمام بن باز: \"فالواجب عند الزلازل وغيرها من الآيات, والكسوف والرياح الشديدة والفيضانات, البدار بالتوبة إلى الله -سبحانه-, والضراعة إليه, وسؤاله العفو والعافية, والإكثار من ذكره واستغفاره, كما قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">فإذا رأيتم ذلك؛ فافزعوا إلى ذكر الله ودعائه واستغفاره</span>\", ويستحب أيضاً رحمة الفقراء والمساكين والصدقة عليهم لقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ارحموا ترحموا, الراحمون يرحمهم الرحمن, ارحموا من في الأرض يرحمكم من في السماء</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم اكفنا شر الكوارث واحمنا من الأسباب الموجبة لها والبواعث.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على من أمركم الله بالصلاة عليه؛ فقال عز من قائل: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>) [الأحزاب:56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الكوارث_تعريفها_وصورها_وآثارها.doc",
      "path": "/database/files/الكوارث_تعريفها_وصورها_وآثارها.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%83%D9%88%D8%A7%D8%B1%D8%AB-%D8%AA%D8%B9%D8%B1%D9%8A%D9%81%D9%87%D8%A7-%D9%88%D8%B5%D9%88%D8%B1%D9%87%D8%A7-%D9%88%D8%A2%D8%AB%D8%A7%D8%B1%D9%87%D8%A7/download-file/278519"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "التفكر والاعتبار",
      "link": "https://khutabaa.com/ar/posts_category/3953"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الكوارث-تعريفها-وصورها-وآثارها"
}
