{
  "id": 4071,
  "title": "النور -جل جلاله-",
  "slug": "النور-جل-جلاله-",
  "author": {
    "name_prefix": "د",
    "first_name": "عبدالله بن مشبب",
    "last_name": "القحطاني"
  },
  "rawContent": "عناصر الخطبة\n                        1/حقيقة اسم الله النور وثمرة الإيمان به 2/القرآن أعظم أنوار النور المبين.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَفِي مَعَانِي الْجَمَالِ وَالْبِرِّ وَالْإِكْرَامِ؛ يَمْتَلِئُ قَلْبُكَ مِنْ أَنْوَارِ الْمَحَبَّةِ وَالْوُدِّ وَالشَّوْقِ، وَفِي مَعَانِي الرَّحْمَةِ وَالرَّأْفَةِ وَالْجُودِ وَاللُّطْفِ؛ يَمْتَلِئُ قَلْبُكَ مِنْ أَنْوَارِ الْحُبِّ النَّامِي عَلَى الْإِحْسَانِ، وَأَنْوَارِ الشُّكْرِ وَالْحَمْدِ بِأَنْوَاعِهِ وَالثَّنَاءِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: مِنْ أَسْمَاءِ اللَّهِ \"النُّورُ\" -عَزَّ جَاهُهُ وَجَلَّ ثَنَاؤُهُ-، قَالَ -سُبْحَانَهُ-: (اللَّهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ الْمِصْبَاحُ فِي زُجَاجَةٍ الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبَارَكَةٍ زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ نُورٌ عَلَى نُورٍ يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشَاءُ وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ)[النُّورِ: 35].\n \nوَجَاءَ فِي الصَّحِيحَيْنِ: \"أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَدْعُو بِهَؤُلَاءِ؛ \"اللَّهُمَّ اجْعَلْ فِي قَلْبِي نُورًا، وَفِي بَصَرِي نُورًا، وَفِي سَمْعِي نُورًا، وَعَنْ يَمِينِي نُورًا، وَعَنْ يَسَارِي نُورًا، وَفَوْقِي نُورًا، وَتَحْتِي نُورًا، وَأَمَامِي نُورًا، وَخَلْفِي نُورًا، وَاجْعَلْ لِي نُورًا\" وَايْمُ اللَّهِ! إِنَّ هَذَا مِنْ أَثْمَنِ عَطَاءَاتِ اللَّهِ لِلْعَبْدِ؛ أَنْ يَرْزُقَهُ نُورَهُ وَهُدَاهُ.\n \nعِبَادَ اللَّهِ: نُصُوصُ الْكِتَابِ وَالسُّنَّةِ كَمَا ذَكَرَ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ- الَّتِي سَمَّى اللَّهُ فِيهَا نَفْسَهُ \"نُورًا\" جَاءَتْ بِثَلَاثَةٍ: الْأَوَّلُ: اتِّصَافُهُ بِصِفَةِ النُّورِ، فِي قَوْلِهِ -تَبَارَكَ وَتَعَالَى-: (وَأَشْرَقَتِ الْأَرْضُ بِنُورِ رَبِّهَا)[الزُّمَرِ: 69]، وَفِي الْحَدِيثِ: \"وَأَلْقَى عَلَيْهِمْ مِنْ نُورِهِ\"(حَدِيثٌ صَحِيحٌ، رَوَاهُ ابْنُ حِبَّانَ).\nالثَّانِي: كَوْنُهُ -تَبَارَكَ وَتَعَالَى- نُورًا: (اللَّهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ)[النُّورِ: 35]، وَفِي الْحَدِيثِ: \"أَنْتَ نُورُ السَّمَاوَاتِ وَالْأَرْضِ\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ).\n \nالثَّالِثُ: حِجَابُهُ النُّورُ، كَمَا فِي الْحَدِيثِ الصَّحِيحِ: \"حِجَابُهُ النُّورُ، لَوْ كَشَفَهُ لَأَحْرَقَتْ سُبُحَاتُ وَجْهِهِ مَا انْتَهَى إِلَيْهِ بَصَرُهُ مِنْ خَلْقِهِ\"(أَخْرَجَهُ مُسْلِمٌ).\n \nوَنُورُ اللَّهِ -عَزَّ وَجَلَّ- الَّذِي يَتَّصِفُ بِهِ لَا يُشْبِهُ الْأَنْوَارَ الْمَخْلُوقَةَ؛ (لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ)[الشُّورَى: 11].\n \nوَالنُّورُ مِنْ أَسْمَائِهِ أَيْضًا وَمِنْ *** أَوْصَافِهِ سُبْحَانَ ذِي الْبُرْهَانِ\n \nقَالَ الْعَلَّامَةُ عَبْدُ الرَّحْمَنِ السَّعْدِيُّ -رَحِمَهُ اللَّهُ-: \"مِنْ أَسْمَائِهِ -جَلَّ جَلَالُهُ- وَمِنْ أَوْصَافِهِ: \"النُّورُ\" الَّذِي هُوَ وَصْفُهُ الْعَظِيمُ؛ فَإِنَّهُ ذُو الْجَلَالِ وَالْإِكْرَامِ، وَذُو الْبَهَاءِ وَالسُّبُحَاتِ، الَّذِي لَوْ كُشِفَ الْحِجَابُ عَنْ وَجْهِهِ الْكَرِيمِ لَأَحْرَقَتْ سُبُحَاتُهُ مَا انْتَهَى إِلَيْهِ بَصَرُهُ مِنْ خَلْقِهِ.\n \nوَهُوَ الَّذِي اسْتَنَارَتْ بِهِ الْعَوَالِمُ كُلُّهَا؛ فَبِنُورِ وَجْهِهِ أَشْرَقَتِ الظُّلُمَاتُ، وَاسْتَنَارَ بِهِ الْعَرْشُ وَالْكُرْسِيُّ وَالسَّبْعُ الطِّبَاقُ وَجَمِيعُ الْأَكْوَانِ، وَهَذَا نُورٌ حِسِّيٌّ.\nوَأَمَّا النُّورُ الْمَعْنَوِيُّ؛ فَهُوَ النُّورُ الَّذِي نَوَّرَ قُلُوبَ أَنْبِيَائِهِ وَأَصْفِيَائِهِ وَأَوْلِيَائِهِ وَمَلَائِكَتِهِ؛ مِنْ أَنْوَارِ مَعْرِفَتِهِ وَأَنْوَارِ مَحَبَّتِهِ، فَإِنَّ لِمَعْرِفَتِهِ فِي قُلُوبِ أَوْلِيَائِهِ أَنْوَارًا بِحَسْبِ مَا عَرَفُوهُ مِنْ نُعُوتِ جَلَالِهِ، وَمَا اعْتَقَدُوهُ مِنْ صِفَاتِ جَمَالِهِ، فَإِذَا اطَّلَعْتَ عَلَى اسْمٍ مِنْ أَسْمَائِهِ الْحُسْنَى وَكَانَ مِنْ مَعَانِيهِ: الْعَظَمَةُ وَالْكِبْرِيَاءُ وَالْجَلَالُ وَالْمَجْدُ؛ هُنَا يَمْتَلِئُ قَلْبُكَ مِنْ أَنْوَارِ الْهَيْبَةِ وَالتَّعْظِيمِ وَالْإِجْلَالِ وَالتَّكْبِيرِ.\n \nوَفِي مَعَانِي الْجَمَالِ وَالْبِرِّ وَالْإِكْرَامِ؛ يَمْتَلِئُ قَلْبُكَ مِنْ أَنْوَارِ الْمَحَبَّةِ وَالْوُدِّ وَالشَّوْقِ، وَفِي مَعَانِي الرَّحْمَةِ وَالرَّأْفَةِ وَالْجُودِ وَاللُّطْفِ؛ يَمْتَلِئُ قَلْبُكَ مِنْ أَنْوَارِ الْحُبِّ النَّامِي عَلَى الْإِحْسَانِ، وَأَنْوَارِ الشُّكْرِ وَالْحَمْدِ بِأَنْوَاعِهِ وَالثَّنَاءِ.\n \nوَفِي مَعَانِي الْأُلُوهِيَّةِ يَمْتَلِئُ قَلْبُكَ مِنْ أَنْوَارِ التَّعَبُّدِ، وَضِيَاءِ التَّقَرُّبِ، وَسَنَاءِ التَّحَبُّبِ، وَأَسْرَارِ التَّوَدُّدِ.\nوَفِي مَعَانِي الْعِلْمِ وَالْإِحَاطَةِ وَالشَّهَادَةِ وَالْقُرْبِ الْخَاصِّ، يَمْتَلِئُ قَلْبُكَ مِنْ أَنْوَارِ مُرَاقَبَتِهِ، وَيُوصِلُكَ إِلَى مَقَامِ الْإِحْسَانِ، وَهُوَ أَعْلَى الْمَقَامَاتِ كُلِّهَا: \"أَنْ تَعْبُدَ اللَّهَ كَأَنَّكَ تَرَاهُ، فَإِنْ لَمْ تَكُنْ تَرَاهُ فَإِنَّهُ يَرَاكَ\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ)، فَكُلُّ مَعْنًى وَنَعْتٍ مِنْ نُعُوتِ الرَّبِّ يَكْفِي فِي امْتِلَاءِ الْقَلْبِ مِنْ نُورِهِ\".\n \nفَإِذَا عَرَفْتَ اللَّهَ -تَبَارَكَ وَتَعَالَى- أَصَبْتَ أَعْظَمَ الْمَعَارِفِ كُلِّهَا؛ فَالْعِلْمُ بِهِ أَجَلُّ الْعُلُومِ، وَالْعِلْمُ النَّافِعُ كُلُّهُ أَنْوَارٌ فِي الْقُلُوبِ، فَكَيْفَ بِهَذَا الْعِلْمِ الَّذِي هُوَ: أَفْضَلُ الْعُلُومِ وَأَجَلُّهَا وَأَصْلُهَا وَأَسَاسُهَا؟\nوَهُنَا يَصْدُقُ عَلَى قَلْبِكَ قَوْلُهُ: (اللَّهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ الْمِصْبَاحُ فِي زُجَاجَةٍ الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبَارَكَةٍ زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ نُورٌ عَلَى نُورٍ يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشَاءُ وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ)[النُّورِ: 35].\n \nوَهَذَا النُّورُ الْمَضْرُوبُ هُوَ نُورُ الْإِيمَانِ بِاللَّهِ -عَزَّ وَجَلَّ- وَبِصِفَاتِهِ وَآيَاتِهِ، مَثَلُهُ فِي قُلُوبِ الْمُؤْمِنِينَ مَثَلُ هَذَا النُّورِ الَّذِي جَمَعَ جَمِيعَ الْأَوْصَافِ؛ وَلِذَلِكَ كَانَ مِنْ دُعَاءِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"اللَّهُمَّ اجْعَلْ فِي قَلْبِي نُورًا، وَفِي بَصَرِي نُورًا، وَفِي سَمْعِي نُورًا، وَعَنْ يَمِينِي نُورًا، وَعَنْ يَسَارِي نُورًا، وَفَوْقِي نُورًا، وَتَحْتِي نُورًا، وَأَمَامِي نُورًا، وَخَلْفِي نُورًا، وَاجْعَلْ لِي نُورًا\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ).\n \nوَمَتَى امْتَلَأَ الْقَلْبُ مِنْ هَذَا النُّورِ فَاضَ عَلَى الْوَجْهِ؛ فَاسْتَنَارَ الْوَجْهُ، وَانْقَادَتِ الْجَوَارِحُ بِالطَّاعَةِ مُذْعِنَةً مُطِيعَةً؛ كَمَا جَاءَ فِي الْكِتَابِ وَالسُّنَّةِ، وَاللَّهُ -تَبَارَكَ وَتَعَالَى- يَقُولُ: (يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشَاءُ)[النُّورِ: 35].\n \nوَهَذَا النُّورُ يَمْنَعُ الْعَبْدَ مِنَ ارْتِكَابِ الْفَوَاحِشِ؛ كَمَا صَحَّ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"لَا يَزْنِي الزَّانِي حِينَ يَزْنِي وَهُوَ مُؤْمِنٌ، وَلَا يَشْرَبُ الْخَمْرَ حِينَ يَشْرَبُ وَهُوَ مُؤْمِنٌ، وَلَا يَسْرِقُ حِينَ يَسْرِقُ وَهُوَ مُؤْمِنٌ...\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ).\n \nاللَّهُمَّ ارْزُقْنَا نُورَكَ يَا رَبَّ الْعَالَمِينَ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nعِبَادَ اللَّهِ: أَخْبَرَنَا اللَّهُ -عَزَّ وَجَلَّ- أَنَّ الْكُتُبَ الْمُنَزَّلَةَ مِنْ عِنْدِهِ نُورٌ يُضِيءُ اللَّهُ بِهِ قُلُوبَ الْعِبَادِ، قَالَ -تَبَارَكَ وَتَعَالَى-: (إِنَّا أَنْزَلْنَا التَّوْرَاةَ فِيهَا هُدًى وَنُورٌ)[الْمَائِدَةِ: 44]، وَقَالَ: (وَآتَيْنَاهُ الْإِنْجِيلَ فِيهِ هُدًى وَنُورٌ)[الْمَائِدَةِ: 46].\n \nوَأَعْظَمُ الْأَنْوَارِ الْمُنَزَّلَةِ؛ الْكِتَابُ الَّذِي أُنْزِلَ عَلَى مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، قَالَ تَبَارَكَ وَتَعَالَى: (قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ)[الْمَائِدَةِ: 15]؛ بِهِ أَخْرَجَ اللَّهُ -عَزَّ وَجَلَّ- الَّذِينَ آمَنُوا مِنَ الظُّلُمَاتِ إِلَى النُّورِ: (الر كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِ رَبِّهِمْ إِلَى صِرَاطِ الْعَزِيزِ الْحَمِيدِ)[إِبْرَاهِيمَ 1].\n \nوَلِذَا لَمَّا عَلِمَ الْكُفَّارُ مَدَى قُوَّةِ تَأْثِيرِ هَذَا النُّورِ فِي هَذِهِ الْأُمَّةِ جَاهَدُوا أَنْ يُطْفِئُوهُ، وَلَكِنَّ اللَّهَ -عَزَّ وَجَلَّ- حَافِظُ كِتَابِهِ: (يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ)[الصَّفِّ: 8]، وَكِتَابُهُ -عَزَّ وَجَلَّ- حَافِظُ هَذِهِ الْأُمَّةِ مِنَ الزَّوَالِ، وَلَا عِزَّةَ لَهَا إِلَّا بِهَذَا الْكِتَابِ.\n \nخُلَاصَةُ الْقَوْلِ: لَمَّا كَانَ النُّورُ مِنْ أَسْمَائِهِ وَصِفَاتِهِ كَانَ دِينُهُ نُورًا، وَرَسُولُهُ نُورًا، وَكَلَامُهُ نُورًا، وَدَارُ كَرَامَتِهِ لِعِبَادِهِ نُورًا يَتَلَأْلَأُ، وَالنُّورُ يَتَوَقَّدُ فِي قُلُوبِ عِبَادِهِ الْمُؤْمِنِينَ، وَيَجْرِي عَلَى أَلْسِنَتِهِمْ، وَيَظْهَرُ عَلَى جَوَارِحِهِمْ، وَيُتِمُّ تَبَارَكَ وَتَعَالَى عَلَيْهِمْ هَذَا النُّورَ يَوْمَ الْقِيَامَةِ؛ فَاللَّهُ قَدْ قَالَ: (نُورُهُمْ يَسْعَى بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ يَقُولُونَ رَبَّنَا أَتْمِمْ لَنَا نُورَنَا وَاغْفِرْ لَنَا إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[التَّحْرِيمِ: 8].\n \nاللَّهُمَّ يَا نُورَ السَّمَاوَاتِ وَالْأَرْضِ أَتْمِمْ لَنَا نُورَنَا، وَاغْفِرْ لَنَا؛ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.\n \nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حقيقة اسم الله النور وثمرة الإيمان به 2/القرآن أعظم أنوار النور المبين.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَفِي مَعَانِي الْجَمَالِ وَالْبِرِّ وَالْإِكْرَامِ؛ يَمْتَلِئُ قَلْبُكَ مِنْ أَنْوَارِ الْمَحَبَّةِ وَالْوُدِّ وَالشَّوْقِ، وَفِي مَعَانِي الرَّحْمَةِ وَالرَّأْفَةِ وَالْجُودِ وَاللُّطْفِ؛ يَمْتَلِئُ قَلْبُكَ مِنْ أَنْوَارِ الْحُبِّ النَّامِي عَلَى الْإِحْسَانِ، وَأَنْوَارِ الشُّكْرِ وَالْحَمْدِ بِأَنْوَاعِهِ وَالثَّنَاءِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369867\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: مِنْ أَسْمَاءِ اللَّهِ \"النُّورُ\" -عَزَّ جَاهُهُ وَجَلَّ ثَنَاؤُهُ-، قَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">اللَّهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ الْمِصْبَاحُ فِي زُجَاجَةٍ الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبَارَكَةٍ زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ نُورٌ عَلَى نُورٍ يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشَاءُ وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ</span>)[النُّورِ: 35].</p>\n<p>&nbsp;</p>\n<p>وَجَاءَ فِي الصَّحِيحَيْنِ: \"أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَدْعُو بِهَؤُلَاءِ؛ \"<span style=\"color:#0000ff;\">اللَّهُمَّ اجْعَلْ فِي قَلْبِي نُورًا، وَفِي بَصَرِي نُورًا، وَفِي سَمْعِي نُورًا، وَعَنْ يَمِينِي نُورًا، وَعَنْ يَسَارِي نُورًا، وَفَوْقِي نُورًا، وَتَحْتِي نُورًا، وَأَمَامِي نُورًا، وَخَلْفِي نُورًا، وَاجْعَلْ لِي نُورًا</span>\" وَايْمُ اللَّهِ! إِنَّ هَذَا مِنْ أَثْمَنِ عَطَاءَاتِ اللَّهِ لِلْعَبْدِ؛ أَنْ يَرْزُقَهُ نُورَهُ وَهُدَاهُ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: نُصُوصُ الْكِتَابِ وَالسُّنَّةِ كَمَا ذَكَرَ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ- الَّتِي سَمَّى اللَّهُ فِيهَا نَفْسَهُ \"نُورًا\" جَاءَتْ بِثَلَاثَةٍ: الْأَوَّلُ: اتِّصَافُهُ بِصِفَةِ النُّورِ، فِي قَوْلِهِ -تَبَارَكَ وَتَعَالَى-: (<span style=\"color:#ff0000;\">وَأَشْرَقَتِ الْأَرْضُ بِنُورِ رَبِّهَا</span>)[الزُّمَرِ: 69]، وَفِي الْحَدِيثِ: \"<span style=\"color:#0000ff;\">وَأَلْقَى عَلَيْهِمْ مِنْ نُورِهِ</span>\"(حَدِيثٌ صَحِيحٌ، رَوَاهُ ابْنُ حِبَّانَ).</p>\n<p>الثَّانِي: كَوْنُهُ -تَبَارَكَ وَتَعَالَى- نُورًا: (<span style=\"color:#ff0000;\">اللَّهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ</span>)[النُّورِ: 35]، وَفِي الْحَدِيثِ: \"<span style=\"color:#0000ff;\">أَنْتَ نُورُ السَّمَاوَاتِ وَالْأَرْضِ</span>\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>الثَّالِثُ: حِجَابُهُ النُّورُ، كَمَا فِي الْحَدِيثِ الصَّحِيحِ: \"<span style=\"color:#0000ff;\">حِجَابُهُ النُّورُ، لَوْ كَشَفَهُ لَأَحْرَقَتْ سُبُحَاتُ وَجْهِهِ مَا انْتَهَى إِلَيْهِ بَصَرُهُ مِنْ خَلْقِهِ</span>\"(أَخْرَجَهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَنُورُ اللَّهِ -عَزَّ وَجَلَّ- الَّذِي يَتَّصِفُ بِهِ لَا يُشْبِهُ الْأَنْوَارَ الْمَخْلُوقَةَ؛ (<span style=\"color:#ff0000;\">لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ</span>)[الشُّورَى: 11].</p>\n<p>&nbsp;</p>\n<p>وَالنُّورُ مِنْ أَسْمَائِهِ أَيْضًا وَمِنْ *** أَوْصَافِهِ سُبْحَانَ ذِي الْبُرْهَانِ</p>\n<p>&nbsp;</p>\n<p>قَالَ الْعَلَّامَةُ عَبْدُ الرَّحْمَنِ السَّعْدِيُّ -رَحِمَهُ اللَّهُ-: \"مِنْ أَسْمَائِهِ -جَلَّ جَلَالُهُ- وَمِنْ أَوْصَافِهِ: \"النُّورُ\" الَّذِي هُوَ وَصْفُهُ الْعَظِيمُ؛ فَإِنَّهُ ذُو الْجَلَالِ وَالْإِكْرَامِ، وَذُو الْبَهَاءِ وَالسُّبُحَاتِ، الَّذِي لَوْ كُشِفَ الْحِجَابُ عَنْ وَجْهِهِ الْكَرِيمِ لَأَحْرَقَتْ سُبُحَاتُهُ مَا انْتَهَى إِلَيْهِ بَصَرُهُ مِنْ خَلْقِهِ.</p>\n<p>&nbsp;</p>\n<p>وَهُوَ الَّذِي اسْتَنَارَتْ بِهِ الْعَوَالِمُ كُلُّهَا؛ فَبِنُورِ وَجْهِهِ أَشْرَقَتِ الظُّلُمَاتُ، وَاسْتَنَارَ بِهِ الْعَرْشُ وَالْكُرْسِيُّ وَالسَّبْعُ الطِّبَاقُ وَجَمِيعُ الْأَكْوَانِ، وَهَذَا نُورٌ حِسِّيٌّ.</p>\n<p>وَأَمَّا النُّورُ الْمَعْنَوِيُّ؛ فَهُوَ النُّورُ الَّذِي نَوَّرَ قُلُوبَ أَنْبِيَائِهِ وَأَصْفِيَائِهِ وَأَوْلِيَائِهِ وَمَلَائِكَتِهِ؛ مِنْ أَنْوَارِ مَعْرِفَتِهِ وَأَنْوَارِ مَحَبَّتِهِ، فَإِنَّ لِمَعْرِفَتِهِ فِي قُلُوبِ أَوْلِيَائِهِ أَنْوَارًا بِحَسْبِ مَا عَرَفُوهُ مِنْ نُعُوتِ جَلَالِهِ، وَمَا اعْتَقَدُوهُ مِنْ صِفَاتِ جَمَالِهِ، فَإِذَا اطَّلَعْتَ عَلَى اسْمٍ مِنْ أَسْمَائِهِ الْحُسْنَى وَكَانَ مِنْ مَعَانِيهِ: الْعَظَمَةُ وَالْكِبْرِيَاءُ وَالْجَلَالُ وَالْمَجْدُ؛ هُنَا يَمْتَلِئُ قَلْبُكَ مِنْ أَنْوَارِ الْهَيْبَةِ وَالتَّعْظِيمِ وَالْإِجْلَالِ وَالتَّكْبِيرِ.</p>\n<p>&nbsp;</p>\n<p>وَفِي مَعَانِي الْجَمَالِ وَالْبِرِّ وَالْإِكْرَامِ؛ يَمْتَلِئُ قَلْبُكَ مِنْ أَنْوَارِ الْمَحَبَّةِ وَالْوُدِّ وَالشَّوْقِ، وَفِي مَعَانِي الرَّحْمَةِ وَالرَّأْفَةِ وَالْجُودِ وَاللُّطْفِ؛ يَمْتَلِئُ قَلْبُكَ مِنْ أَنْوَارِ الْحُبِّ النَّامِي عَلَى الْإِحْسَانِ، وَأَنْوَارِ الشُّكْرِ وَالْحَمْدِ بِأَنْوَاعِهِ وَالثَّنَاءِ.</p>\n<p>&nbsp;</p>\n<p>وَفِي مَعَانِي الْأُلُوهِيَّةِ يَمْتَلِئُ قَلْبُكَ مِنْ أَنْوَارِ التَّعَبُّدِ، وَضِيَاءِ التَّقَرُّبِ، وَسَنَاءِ التَّحَبُّبِ، وَأَسْرَارِ التَّوَدُّدِ.</p>\n<p>وَفِي مَعَانِي الْعِلْمِ وَالْإِحَاطَةِ وَالشَّهَادَةِ وَالْقُرْبِ الْخَاصِّ، يَمْتَلِئُ قَلْبُكَ مِنْ أَنْوَارِ مُرَاقَبَتِهِ، وَيُوصِلُكَ إِلَى مَقَامِ الْإِحْسَانِ، وَهُوَ أَعْلَى الْمَقَامَاتِ كُلِّهَا: \"<span style=\"color:#0000ff;\">أَنْ تَعْبُدَ اللَّهَ كَأَنَّكَ تَرَاهُ، فَإِنْ لَمْ تَكُنْ تَرَاهُ فَإِنَّهُ يَرَاكَ</span>\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ)، فَكُلُّ مَعْنًى وَنَعْتٍ مِنْ نُعُوتِ الرَّبِّ يَكْفِي فِي امْتِلَاءِ الْقَلْبِ مِنْ نُورِهِ\".</p>\n<p>&nbsp;</p>\n<p>فَإِذَا عَرَفْتَ اللَّهَ -تَبَارَكَ وَتَعَالَى- أَصَبْتَ أَعْظَمَ الْمَعَارِفِ كُلِّهَا؛ فَالْعِلْمُ بِهِ أَجَلُّ الْعُلُومِ، وَالْعِلْمُ النَّافِعُ كُلُّهُ أَنْوَارٌ فِي الْقُلُوبِ، فَكَيْفَ بِهَذَا الْعِلْمِ الَّذِي هُوَ: أَفْضَلُ الْعُلُومِ وَأَجَلُّهَا وَأَصْلُهَا وَأَسَاسُهَا؟</p>\n<p>وَهُنَا يَصْدُقُ عَلَى قَلْبِكَ قَوْلُهُ: (<span style=\"color:#ff0000;\">اللَّهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ الْمِصْبَاحُ فِي زُجَاجَةٍ الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبَارَكَةٍ زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ نُورٌ عَلَى نُورٍ يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشَاءُ وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ</span>)[النُّورِ: 35].</p>\n<p>&nbsp;</p>\n<p>وَهَذَا النُّورُ الْمَضْرُوبُ هُوَ نُورُ الْإِيمَانِ بِاللَّهِ -عَزَّ وَجَلَّ- وَبِصِفَاتِهِ وَآيَاتِهِ، مَثَلُهُ فِي قُلُوبِ الْمُؤْمِنِينَ مَثَلُ هَذَا النُّورِ الَّذِي جَمَعَ جَمِيعَ الْأَوْصَافِ؛ وَلِذَلِكَ كَانَ مِنْ دُعَاءِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">اللَّهُمَّ اجْعَلْ فِي قَلْبِي نُورًا، وَفِي بَصَرِي نُورًا، وَفِي سَمْعِي نُورًا، وَعَنْ يَمِينِي نُورًا، وَعَنْ يَسَارِي نُورًا، وَفَوْقِي نُورًا، وَتَحْتِي نُورًا، وَأَمَامِي نُورًا، وَخَلْفِي نُورًا، وَاجْعَلْ لِي نُورًا</span>\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمَتَى امْتَلَأَ الْقَلْبُ مِنْ هَذَا النُّورِ فَاضَ عَلَى الْوَجْهِ؛ فَاسْتَنَارَ الْوَجْهُ، وَانْقَادَتِ الْجَوَارِحُ بِالطَّاعَةِ مُذْعِنَةً مُطِيعَةً؛ كَمَا جَاءَ فِي الْكِتَابِ وَالسُّنَّةِ، وَاللَّهُ -تَبَارَكَ وَتَعَالَى- يَقُولُ: (<span style=\"color:#ff0000;\">يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشَاءُ</span>)[النُّورِ: 35].</p>\n<p>&nbsp;</p>\n<p>وَهَذَا النُّورُ يَمْنَعُ الْعَبْدَ مِنَ ارْتِكَابِ الْفَوَاحِشِ؛ كَمَا صَحَّ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">لَا يَزْنِي الزَّانِي حِينَ يَزْنِي وَهُوَ مُؤْمِنٌ، وَلَا يَشْرَبُ الْخَمْرَ حِينَ يَشْرَبُ وَهُوَ مُؤْمِنٌ، وَلَا يَسْرِقُ حِينَ يَسْرِقُ وَهُوَ مُؤْمِنٌ</span>...\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ ارْزُقْنَا نُورَكَ يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: أَخْبَرَنَا اللَّهُ -عَزَّ وَجَلَّ- أَنَّ الْكُتُبَ الْمُنَزَّلَةَ مِنْ عِنْدِهِ نُورٌ يُضِيءُ اللَّهُ بِهِ قُلُوبَ الْعِبَادِ، قَالَ -تَبَارَكَ وَتَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّا أَنْزَلْنَا التَّوْرَاةَ فِيهَا هُدًى وَنُورٌ</span>)[الْمَائِدَةِ: 44]، وَقَالَ: (<span style=\"color:#ff0000;\">وَآتَيْنَاهُ الْإِنْجِيلَ فِيهِ هُدًى وَنُورٌ</span>)[الْمَائِدَةِ: 46].</p>\n<p>&nbsp;</p>\n<p>وَأَعْظَمُ الْأَنْوَارِ الْمُنَزَّلَةِ؛ الْكِتَابُ الَّذِي أُنْزِلَ عَلَى مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، قَالَ تَبَارَكَ وَتَعَالَى: (<span style=\"color:#ff0000;\">قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ</span>)[الْمَائِدَةِ: 15]؛ بِهِ أَخْرَجَ اللَّهُ -عَزَّ وَجَلَّ- الَّذِينَ آمَنُوا مِنَ الظُّلُمَاتِ إِلَى النُّورِ: (<span style=\"color:#ff0000;\">الر كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِ رَبِّهِمْ إِلَى صِرَاطِ الْعَزِيزِ الْحَمِيدِ</span>)[إِبْرَاهِيمَ 1].</p>\n<p>&nbsp;</p>\n<p>وَلِذَا لَمَّا عَلِمَ الْكُفَّارُ مَدَى قُوَّةِ تَأْثِيرِ هَذَا النُّورِ فِي هَذِهِ الْأُمَّةِ جَاهَدُوا أَنْ يُطْفِئُوهُ، وَلَكِنَّ اللَّهَ -عَزَّ وَجَلَّ- حَافِظُ كِتَابِهِ: (<span style=\"color:#ff0000;\">يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ</span>)[الصَّفِّ: 8]، وَكِتَابُهُ -عَزَّ وَجَلَّ- حَافِظُ هَذِهِ الْأُمَّةِ مِنَ الزَّوَالِ، وَلَا عِزَّةَ لَهَا إِلَّا بِهَذَا الْكِتَابِ.</p>\n<p>&nbsp;</p>\n<p>خُلَاصَةُ الْقَوْلِ: لَمَّا كَانَ النُّورُ مِنْ أَسْمَائِهِ وَصِفَاتِهِ كَانَ دِينُهُ نُورًا، وَرَسُولُهُ نُورًا، وَكَلَامُهُ نُورًا، وَدَارُ كَرَامَتِهِ لِعِبَادِهِ نُورًا يَتَلَأْلَأُ، وَالنُّورُ يَتَوَقَّدُ فِي قُلُوبِ عِبَادِهِ الْمُؤْمِنِينَ، وَيَجْرِي عَلَى أَلْسِنَتِهِمْ، وَيَظْهَرُ عَلَى جَوَارِحِهِمْ، وَيُتِمُّ تَبَارَكَ وَتَعَالَى عَلَيْهِمْ هَذَا النُّورَ يَوْمَ الْقِيَامَةِ؛ فَاللَّهُ قَدْ قَالَ: (<span style=\"color:#ff0000;\">نُورُهُمْ يَسْعَى بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ يَقُولُونَ رَبَّنَا أَتْمِمْ لَنَا نُورَنَا وَاغْفِرْ لَنَا إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[التَّحْرِيمِ: 8].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ يَا نُورَ السَّمَاوَاتِ وَالْأَرْضِ أَتْمِمْ لَنَا نُورَنَا، وَاغْفِرْ لَنَا؛ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.</p>\n<p>&nbsp;</p>\n<p>وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "النور_-جل_جلاله-.doc",
      "path": "/database/files/النور_-جل_جلاله-.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%86%D9%88%D8%B1-%D8%AC%D9%84-%D8%AC%D9%84%D8%A7%D9%84%D9%87-/download-file/370529"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/النور-جل-جلاله-"
}
