{
  "id": 1935,
  "title": "الحكمة ... معناها وطرق تحصيلها",
  "slug": "الحكمة-معناها-وطرق-تحصيلها",
  "author": {
    "name_prefix": null,
    "first_name": "علي",
    "last_name": "عبد الرحمن الحذيفي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الكل يبغي النجاة ويخشى الهلاك 2/الحكمة طريق النجاة والفلاح 3/معنى الحكمة ومقوماتها 4/بعض أسباب نيل الحكمة وتحصيلها 5/على المسلم أن يحاسب نفسه\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    والحكمة مقام سَنِيٌّ، وعمل رَضِيٌّ، وخير هَنِيٌّ، وينالها العبدُ بمَنِّ اللهِ وكرمه وفضله، ثم بأسباب يعملها العبدُ مستعينًا بالله -تعالى-؛ فمن الأسباب التي تُنال بها الحكمةُ: التوحيد لله رب العالمين، وبغض الشرك بالله -عز وجل-...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله العزيز الوهَّاب، غافر الذنب وقابل التوب شديد العقاب، ذي الطول لا إله إلا هو إليه المصير والمآب، أحمد ربي وأشكره على نِعَمِه التي نعلم والتي لا نعلم، فله الحمد والثناء الحَسَن، عليه توكلتُ وإليه متاب، وأشهد ألا إله إلا الله وحده لا شريك له الرحيم التواب، وأشهد أن نبينا وسيدنا محمدا عبده ورسوله، الذي جاء بنور السُّنَّة والكتاب، اللهم صلِّ وسلِّمْ وبارِكْ على عبدك ورسولك محمد، وعلى آله وصحبه الذين نصروا الإسلامَ، وأذلوا الكفرَ حتى صار إلى تباب.\n \nأما بعد: فاتقوا الله -تعالى- وأطيعوه، فما فاز أحد إلا بطاعته، وما شقي أحد إلا بمعصيته، قال الله -تعالى-: (وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا)[النِّسَاءِ: 69]، وقال تعالى: (وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَإِنَّ لَهُ نَارَ جَهَنَّمَ خَالِدِينَ فِيهَا أَبَدًا)[الْجِنِّ: 23].\n \nعباد الله: كلٌّ يحب ويتمنى ويسعى أن يكون بأحسن الأحوال، وبأفضل الصفات، وأن يكون دائما على أقوم طريق، وأن يكون دائما ثابتا على الصراط المستقيم، قد جمَع اللهُ له خير الحياة وخير الممات، وكلٌّ يكره الشقاءَ والخسرانَ، والذلةَ والقِلَّةَ، وسوء الصفات ورذائل الخصال، وطُرُق الخزي والضلال، ويكره عواقِبَ السوء في جميع الأحوال، ويكره عواقِبَ السوءِ في المآل، وكلٌّ يحب أن يدفع عن نفسه الشرورَ والمهلكاتِ، ويسعى لذلك بما يقدِر عليه من الأسباب المنجيات، فهل إلى هذه المطالب العالية من سبيل؟ وهل الفوز بهذه الخيرات والنجاة من شرور الحياة ومضلات الفتن وسوء العواقب في الأمور هل هذا ميسور؟\n \nنعم، هو يسير على من يسَّره اللهُ عليه، والطريق إلى تلك الخيرات ودفع عواقب الشر في الحياة وبعد الممات طريق واحد، وسبيل مستقيم لا ثاني له؛ ألا وهو الحكمة بمعناها الأعم الأشمل، قال الله -تعالى-: (يُؤْتِي الْحِكْمَةَ مَنْ يَشَاءُ وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ)[الْبَقَرَةِ: 269].\n \nوأما طُرُق مجانَبة الحكمة ومباعدتها فهي كثيرة لا يُحصيها إلا اللهُ -عز وجل-، قال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ وَمَنْ يَتَّبِعْ خُطُوَاتِ الشَّيْطَانِ فَإِنَّهُ يَأْمُرُ بِالْفَحْشَاءِ وَالْمُنْكَرِ)[النُّورِ: 21]، وخطوات الشيطان كلها سَفَهٌ وضلالٌ؛ لأن الذي سنَّها إبليسُ أَسْفَهُ السفهاء، قال تعالى في سورة الجن: (وَأَنَّهُ كَانَ يَقُولُ سَفِيهُنَا عَلَى اللَّهِ شَطَطًا)[الْجِنِّ: 4]، قال المفسرون: \"المراد بالسفيه في هذه الآية إبليس\".\n \nوسمَّى اللهُ -تعالى- أتباع إبليس سفهاء، قال تعالى: (سَيَقُولُ السُّفَهَاءُ مِنَ النَّاسِ مَا وَلَّاهُمْ عَنْ قِبْلَتِهِمُ الَّتِي كَانُوا عَلَيْهَا قُلْ لِلَّهِ الْمَشْرِقُ وَالْمَغْرِبُ يَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الْبَقَرَةِ: 142]، ووصف المشركين بالله -تعالى- بالسفاهة، وهي عدم البصيرة وقلة العقل، قال الله -تعالى-: (وَمَنْ يَرْغَبُ عَنْ مِلَّةِ إِبْرَاهِيمَ إِلَّا مَنْ سَفِهَ نَفْسَهُ وَلَقَدِ اصْطَفَيْنَاهُ فِي الدُّنْيَا وَإِنَّهُ فِي الْآخِرَةِ لَمِنَ الصَّالِحِينَ * إِذْ قَالَ لَهُ رَبُّهُ أَسْلِمْ قَالَ أَسْلَمْتُ لِرَبِّ الْعَالَمِينَ)[الْبَقَرَةِ: 130-131]، فطرق السفه كثيرة، ترجع كلها إلى أنواع الكفر والنفاق، وكبائر الذنوب والمعاصي، وهي تقابِل في أفرادها أفراد الحكمة.\n \nوتنوعت أقوال المفسرين في بيان معنى الحكمة، ولا منافاةَ بين أقوالهم، فقال الإمام البغوي في تفسير قول الله -تعالى- من سورة الإسراء: (ذَلِكَ مِمَّا أَوْحَى إِلَيْكَ رَبُّكَ مِنَ الْحِكْمَةِ)[الْإِسْرَاءِ: 39]، قال: وكلُّ ما أمر اللهُ به، أو نهى عنه فهو حكمة، وقال أيضا في قوله -تعالى-: (وَآتَاهُ اللَّهُ الْمُلْكَ وَالْحِكْمَةَ)[الْبَقَرَةِ: 251]، قال: \"العلم مع العمل\"، وقال أيضا في قوله -تعالى-: (يُؤْتِي الْحِكْمَةَ مَنْ يَشَاءُ)[الْبَقَرَةِ: 269]، قال مجاهِد: \"هي القرآن والعلم والفقه\"، وقال ابن كثير -رحمه الله- في قوله -تعالى-: (وَآتَيْنَاهُ الْحِكْمَةَ)[ص: 20]، قال قتادة: \"كتاب الله واتباع ما فيه\"، وقال مجاهد: \"الصواب\"؛ فالحكمة مجموعة معانٍ هي العلم الشرعي، مع العمل به والإصابة في الأقوال وتحكيم النصوص الشرعية على الأفعال، ونفع الخلق بأنواع المنافع المقدور عليها بنصح وسلامة صدر وإخلاص لله -تعالى- طلبا لثوابه وخوفا من عقابه.\n \nوأعظم الحكمة ما وصَّانا اللهُ به في كتابه؛ كما في سورة الأنعام في قوله -تعالى-: (قُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ أَلَّا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَلَا تَقْتُلُوا أَوْلَادَكُمْ مِنْ إِمْلَاقٍ نَحْنُ نَرْزُقُكُمْ وَإِيَّاهُمْ وَلَا تَقْرَبُوا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَعْقِلُونَ)[الْأَنْعَامِ: 151]، والآيتين بعدها، ثم وصايا رسولنا -صلى الله عليه وسلم- كقوله في حجة الوداع: \"اعبدوا ربَّكم، وصَلُّوا خمسكم، وصوموا شهركم، وأطيعوا ذا أمركم تدخلوا جنة ربكم\"(رواه أحمد، من حديث أبي أمامة -رضي الله عنه-).\n \nثم وصايا أهل الحكمة المؤمنين، التي تبني النفوسَ وتقوِّم الأخلاقَ وتُنير العقولَ وتطهِّر القلوبَ، وترغِّب في كل خير، وتحذِّر من كل شر، وما أكثر وصايا أهل الحكمة المؤمنين، ومن أجمعِ وصايا الخيرِ وصيةُ الرجل الصالح لقمان -عليه السلام-، الذي آتاه الله -تعالى- الحكمةَ فقال عنه في سورة لقمان: (وَإِذْ قَالَ لُقْمَانُ لِابْنِهِ وَهُوَ يَعِظُهُ يَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ)[لُقْمَانَ: 13]، فوصَّى أحبَّ الناس إليه بالتوحيد للرب -جل وعلا-، ونهاه عن الشرك بالله في أنواع العبادة، وهذا فلاح الدنيا، وسعادة الآخرة، وجماع الخير كله، ورغَّبَه بالخير وإن كان قليلا، وحذَّر ابنَه من الشر وإن كان مثقال ذرة، فإن الله يُحضره ويجازي عليه، وأوصى ابنَه بإقامة الصلاة بإتمام وإحسان، وأوصاه بالأمر بالمعروف والنهي عن المنكر؛ لأن ذلك أمر أكيد فرض من الرب -تعالى-، وأوصاه بالصبر على هذا؛ لأن الناس يؤذون مَنْ يعارضهم في رغباتهم وشهواتهم، ولأن الصبر عليه أعظم الثواب، وأوصاه بحُسْن الخُلُق والتواضع وأن يلزم الوقارَ في مشيته وكلامه.\n \nونعلم يقينًا بأن لقمان وصَّى ابنه ببر الوالدين ولكن الله -تعالى- تولَّى بنفسه الوصيةَ بالوالدين؛ لعِظَم شأن بِرِّهما وجَمَلَ -سبحانه- وصايا لقمان بوصيته -جل وعلا- ببر الوالدين، بعد وصية لقمان بحق الله -تعالى-، فهذه الوصايا أعظم الحكمة، والعمل بها يحقق الحكمةَ في واقع الحياة.\n \nومن أسرار هذه السورة العظيمة: وصف الله -عز وجل- نفسه في هذه السورة بأنه العزيز الحكيم، وإن الله عزيز حكيم.\n \nفهذه الوصايا الحكيمة من لقمان تُوافِقُ ما في أول سورة الإسراء من الأوامر والنواهي، والحكمةُ كلُّ أفرادِها راجعٌ إلى فعل الأوامر وترك النواهي، والله الحكيم في كلامه، والحكيم في شرعه والحكيم في قضائه وقدره، والحكيم في خَلْقه، والحكمة صفته، وملكه يؤتيها من يشاء، وأهل الحكمة هم الأنبياء، -عليهم الصلاة والسلام-، وأتباعهم على قدر الاقتداء بهم، وهم أهل الإحسان الذين أعد اللهُ لهم من الثواب ما يليق بكرمه -جل وعلا-، بوعده الصادق كقوله -تعالى-: (إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ إِنَّا لَا نُضِيعُ أَجْرَ مَنْ أَحْسَنَ عَمَلًا * أُولَئِكَ لَهُمْ جَنَّاتُ عَدْنٍ تَجْرِي مِنْ تَحْتِهِمُ الْأَنْهَارُ يُحَلَّوْنَ فِيهَا مِنْ أَسَاوِرَ مِنْ ذَهَبٍ وَيَلْبَسُونَ ثِيَابًا خُضْرًا مِنْ سُنْدُسٍ وَإِسْتَبْرَقٍ مُتَّكِئِينَ فِيهَا عَلَى الْأَرَائِكِ نِعْمَ الثَّوَابُ وَحَسُنَتْ مُرْتَفَقًا)[الْكَهْفِ: 30-31].\n \nوالحكمة مقام سَنِيٌّ، وعمل رَضِيٌّ، وخير هَنِيٌّ، وينالها العبدُ بمَنِّ اللهِ وكرمه وفضله، ثم بأسباب يعملها العبدُ مستعينًا بالله -تعالى-؛ فمن الأسباب التي تُنال بها الحكمةُ: التوحيد لله رب العالمين، وبغض الشرك بالله -عز وجل-، قال تعالى: (الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ)[الْأَنْعَامِ: 82]، فصفاء العقيدة نورٌ على نور الفطرة، وإدراك على إدراك العقل، وقوة في البدن والروح تُدرَكُ بها الأمورُ على ما هي عليه، قال تعالى: (وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ)[النُّورِ: 40].\n \nومن أسباب نَيْل الحكمة شكر الله -تعالى- على نِعَمِه بالقول والفعل، قال عز وجل عن سليمان -عليه الصلاة والسلام-: (رَبِّ أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَى وَالِدَيَّ)[النَّمْلِ: 19]، وقال نبينا -صلى الله عليه وسلم-: \"أفلا أكون عبدا شكورا\"(رواه الشيخان).\n \nومن الأسباب لنَيْل الحكمة: حِفْظُ الجوارحِ عن المعاصي، وحفظُ القلب من خطرات السوء، وترك ما لا يَعني العبدَ، ذَكَرَ المؤرخون في أخبار مَنْ مضى أن رجلا وقَف على لقمان فقال: \"أنتَ راعي الغنم؟\" قال: \"نعم\"، قال: \"أنتَ الأَسْوَدُ؟\" قال: \"أمَّا سوادي فظاهرٌ. فما الذي يعجبك من أمري؟\" قال: \"وطءُ الناسِ بِسَاطَكَ، وغشيهم بابَكَ، ورضاهم بقولك\"، قال: \"يا بن أخي، إن أصغيتَ إلى ما أقول لكَ كنتَ كذلك\"؛ قال لقمان: \"غَضِّي بصري، وكَفِّي لساني، وعفة طُعْمَتي، وحفظي فرجي، وقولي بصدق، ووفائي بعهدي، وتكرمتي ضيفي، وحفظي جاري، وتركي ما يعنيني، فذاك الذي صيرني إلى ما ترى\".\n \nومن الأسباب لنيل الحكمة: سخاوة النفس، وكَرَمُ الطباع وبَسْطُ اليدِ ونفع الخَلْق وكفُّ الأذى عنهم، وسلامة الصدر من الغل والحسد، ولهذه الخصال خاصية في التوفيق، وجماع الأسباب تقوى الله -تعالى- في السر والعلن، ومداومة الدعاء، فهو أفضل الأعمال بعد الفرائض، مع الإكثار من ذكر الله -تعالى-، قال سبحانه: (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ)[إِبْرَاهِيمَ: 7].\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذِّكْر الحكيم، ونفعنا بهدي سيد المرسلين، وقوله القويم، أقول قولي هذا وأستغفر الله لي ولكم وللمسلمين فاستغفروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، الحمد لله ذي الجلال والإكرام، ولي الإحسان والإنعام، ذي العز الذي لا يضام، والْمُلْك الذي لا يرام، أحمد ربي وأشكره، وأشهد ألا إله إلا الله وحدَه لا شريكَ له، الملك القدوس السلام، وأشهد أن نبينا وسيدنا محمدا عبدُه ورسولُه، اللهم صلِّ وسلِّمْ على عبدك ورسولك محمد وعلى آله وصحبه الكرام.\n \nأما بعد: فاتقوا اللهَ الذي خلقكم وغذَّاكم بالنِّعَم، واذكروا ما مَنَّ اللهُ به عليكم من الكتاب والحكمة، وجعَلَهُما نورًا تمشون به، فالمؤمن إذا داوَمَ على محاسبة نفسه، خفَّ حسابُه في الآخرة، ومداومة محاسَبة النفس بأن يكون في يومه خيرًا من أمسه، قال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الْحَشْرِ: 18]، والتنافس النافع الباقي المورث للنعيم المقيم هو في السعي لنَيْل الحكمة التامة العامة، قال النبي -صلى الله عليه وسلم-: \"لا حسد إلا في اثنتين: رجل آتاه الله الحكمةَ فهو يقضي بها ويعلمها، ورجل آتاه الله مالًا، فسَلَّطَه على هلكته في الحق\"(رواه البخاري، ومسلم من حديث أبي هريرة -رضي الله عنه-).\n \nوعن سويد بن الحارث الأسدي قال: \"وَفَدْتُ سابعَ سبعةٍ على رسول الله -صلى الله عليه وسلم-، فلمَّا دخلنا عليه وكلَّمْناه فأعجبه ما رأى من سَمْتِنا وزِيِّنا، فقال: ما أنتم؟ قلنا: مؤمنون، فتبسَّم رسولُ الله -صلى الله عليه وسلم- وقال: إن لكل قول حقيقة، فما حقيقة قولكم وإيمانكم: قلنا: خمس عشرة خصلة، خمس منها أَمَرَتْنَا بها رُسُلُكَ أن نؤمن بها، وخمس أمرتنا أن نعمل بها، وخمس تَخَلَّقْنَا بها في الجاهلية، فنحن عليها إلا أن تكره منها شيئا، فقال رسول الله -صلى الله عليه وسلم-: ما الخمس التي أَمَرَتْكُمْ بها رسلي أن تؤمنوا بها؟ قلنا: أمرتنا أن نؤمن بالله وملائكته وكتبه ورسله والبعث بعد الموت، قال: وما الخمس التي أمرتكم أن تعملوا بها؟ قلنا: أمرتنا أن نقول: لا إله إلا الله، ونقيم الصلاةَ ونؤتي الزكاةَ، ونصوم رمضانَ ونحجَّ البيت من استطاع إليه سبيلا، فقال: وما الخمس التي تخلَّقْتُم بها في الجاهلية؟ قالوا: الشكر عند الرخاء، والصبر عند البلاء، والرضا بِمُرِّ القضاءِ، والصدق في مَواطِنِ اللقاءِ، وترك الشماتة بالأعداء، فقال رسول الله -صلى الله عليه وسلم-: حكماء، علماء، كادوا من فقههم أن يكونوا أنبياء، ثم قال: وأزيدكم خمسا فتتم لكم عشرون خصلة، إن كنتُم كما تقولون: فلا تجمعوا ما لا تأكلون، ولا تَبْنُوا ما لا تسكنون، ولا تنافَسُوا في شيء أنتم عنه غدًا تزولون، واتقوا الذي إليه ترجعون، وعليه تُعرَضون، وارغبوا فيما عليه تقدمون، وفيه تخلدون، فانصروا من عند رسول الله -صلى الله عليه وسلم- وحفظوا وصيته وعملوا بها\"(رواه ابن عساكر، وأبو سعيد النيسابوري).\n \nعباد الله: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nوقد قال صلى الله عليه وسلم: \"مَنْ صَلَّى عَلَيَّ صَلَاةً وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا\"، فصلوا وسلِّمُوا على سيد الأولين والآخرين وإمام المرسلين.\n \nاللهم صلِّ على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم، إنكَ حميد مجيد، اللهم بارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، وسلِّمْ تسليمًا كثيرًا.\n \nاللهم وارضَ عن الصحابة أجمعين، وعن الخلفاء الراشدين، اللهم وارضَ عن الصحابة أجمعين، وعن الخلفاء الراشدين، الأئمة المهديين أبي بكر وعمر وعثمان وعلي، وعن سائر أصحاب نبيك أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، اللهم وارضَ عنَّا معهم بمَنِّكَ وكرمِكَ ورحمتك يا أرحم الراحمين، اللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، وأَذِلَّ الكفرَ والكافرين يا رب العالمين، واكف المسلمين شرور أنفسهم وشرور أعدائهم إنك على كل شيء قدير، يا رب العالمين.\n \nاللهم إنا نسألك ألا تكلنا إلى أنفسنا طرفة عين، وأصلح لنا شأننا كله، اللهم انصر دينك وكتابك وسنة نبيك يا قوي يا عزيز، اللهم تول أمر كل مسلم ومسلمة، وتول أمر كل مؤمن ومؤمنة، برحمتك يا أرحم الراحمين.\n \nاللهم فقهنا والمسلمين في الدين، اللهم فقهنا والمسلمين في الدين، اللهم ألف بين قلوب المسلمين، وأصلح ذات بينهم، واهدهم سبل السلام، وأخرجهم من الظلمات إلى النور يا رب العالمين.\n \nربنا لا تزغ قلوبنا بعد إذا هديتنا، وهب لنا من لدنك رحمة إنك أنت الوهاب، اللهم استعملنا في طاعاتك، وجنبنا معاصيك يا رب العالمين، اللهم أعذنا وأعذ ذرياتنا من إبليس وشياطينه وذريته وجنوده يا رب العالمين وأوليائه، وأتباعه إنك على كل شيء قدير، اللهم أعذ المسلمين من الشيطان الرجيم، وأعذ ذرياتهم من الشيطان الرجيم يا رب العالمين، برحمتك يا أرحم الراحمين، اللهم احفظ بلادنا من كل شر ومكروه، اللهم احفظ بلادنا من كل شر ومكروه، اللهم احفظ جنودنا إنك على كل شيء قدير.\n \nاللهم ادفع عنا الغلا والبلا والربا والزنا والزلازل والمحن، اللهم ألف بين قلوبنا وقلوب المسلمين، اللهم ألف بين قلوب المسلمين يا رب العالمين، واجمعهم على الحق دائما، إنك على كل شيء قدير، اللهم أبطل خطط أعداء الإسلام، اللهم أبطل خطط أعداء الإسلام، التي يكيدون بها الإسلام يا رب العالمين، إنك على كل شيء قدير يا أرحم الراحمين، اللهم اغفر لموتانا وموتى المسلمين، اللهم اغفر لموتانا وموتى المسلمين، يا أرحم الراحمين، ويا رب العالمين.\n \nاللهم وفق خادم الحرمين الشريفين، لما تحب وترضى، اللهم وفقه لهداك، واجعل عمله في رضاك، ووفق ولي عهده لما تحب وترضى، اللهم وفقهما لما فيه نصرة الإسلام والمسلمين يا رب العالمين، إنك على كل شيء قدير، اللهم أظهر دينك الذي ارتضيته لنفسك، وأظهر هدي نبيك -صلى الله عليه وسلم- على كل بدعة وأظهر هذا الدين على كل دين إنك على كل شيء قدير.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201].\n \nعباد الله: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله العظيم الجليل يذكركم واشكروه على نعمه يزدكم، وَلَذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الكل يبغي النجاة ويخشى الهلاك 2/الحكمة طريق النجاة والفلاح 3/معنى الحكمة ومقوماتها 4/بعض أسباب نيل الحكمة وتحصيلها 5/على المسلم أن يحاسب نفسه</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والحكمة مقام سَنِيٌّ، وعمل رَضِيٌّ، وخير هَنِيٌّ، وينالها العبدُ بمَنِّ اللهِ وكرمه وفضله، ثم بأسباب يعملها العبدُ مستعينًا بالله -تعالى-؛ فمن الأسباب التي تُنال بها الحكمةُ: التوحيد لله رب العالمين، وبغض الشرك بالله -عز وجل-...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"331947\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله العزيز الوهَّاب، غافر الذنب وقابل التوب شديد العقاب، ذي الطول لا إله إلا هو إليه المصير والمآب، أحمد ربي وأشكره على نِعَمِه التي نعلم والتي لا نعلم، فله الحمد والثناء الحَسَن، عليه توكلتُ وإليه متاب، وأشهد ألا إله إلا الله وحده لا شريك له الرحيم التواب، وأشهد أن نبينا وسيدنا محمدا عبده ورسوله، الذي جاء بنور السُّنَّة والكتاب، اللهم صلِّ وسلِّمْ وبارِكْ على عبدك ورسولك محمد، وعلى آله وصحبه الذين نصروا الإسلامَ، وأذلوا الكفرَ حتى صار إلى تباب.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد</strong>: فاتقوا الله -تعالى- وأطيعوه، فما فاز أحد إلا بطاعته، وما شقي أحد إلا بمعصيته، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا</span></strong>)[النِّسَاءِ: 69]، وقال تعالى: (<strong><span style=\"color: #ff0000;\">وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَإِنَّ لَهُ نَارَ جَهَنَّمَ خَالِدِينَ فِيهَا أَبَدًا</span></strong>)[الْجِنِّ: 23].</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: كلٌّ يحب ويتمنى ويسعى أن يكون بأحسن الأحوال، وبأفضل الصفات، وأن يكون دائما على أقوم طريق، وأن يكون دائما ثابتا على الصراط المستقيم، قد جمَع اللهُ له خير الحياة وخير الممات، وكلٌّ يكره الشقاءَ والخسرانَ، والذلةَ والقِلَّةَ، وسوء الصفات ورذائل الخصال، وطُرُق الخزي والضلال، ويكره عواقِبَ السوء في جميع الأحوال، ويكره عواقِبَ السوءِ في المآل، وكلٌّ يحب أن يدفع عن نفسه الشرورَ والمهلكاتِ، ويسعى لذلك بما يقدِر عليه من الأسباب المنجيات، فهل إلى هذه المطالب العالية من سبيل؟ وهل الفوز بهذه الخيرات والنجاة من شرور الحياة ومضلات الفتن وسوء العواقب في الأمور هل هذا ميسور؟</p>\n<p>&nbsp;</p>\n<p>نعم، هو يسير على من يسَّره اللهُ عليه، والطريق إلى تلك الخيرات ودفع عواقب الشر في الحياة وبعد الممات طريق واحد، وسبيل مستقيم لا ثاني له؛ ألا وهو الحكمة بمعناها الأعم الأشمل، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">يُؤْتِي الْحِكْمَةَ مَنْ يَشَاءُ وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ</span></strong>)[الْبَقَرَةِ: 269].</p>\n<p>&nbsp;</p>\n<p>وأما طُرُق مجانَبة الحكمة ومباعدتها فهي كثيرة لا يُحصيها إلا اللهُ -عز وجل-، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ وَمَنْ يَتَّبِعْ خُطُوَاتِ الشَّيْطَانِ فَإِنَّهُ يَأْمُرُ بِالْفَحْشَاءِ وَالْمُنْكَرِ</span></strong>)[النُّورِ: 21]، وخطوات الشيطان كلها سَفَهٌ وضلالٌ؛ لأن الذي سنَّها إبليسُ أَسْفَهُ السفهاء، قال تعالى في سورة الجن: (<strong><span style=\"color: #ff0000;\">وَأَنَّهُ كَانَ يَقُولُ سَفِيهُنَا عَلَى اللَّهِ شَطَطًا</span></strong>)[الْجِنِّ: 4]، قال المفسرون: \"المراد بالسفيه في هذه الآية إبليس\".</p>\n<p>&nbsp;</p>\n<p>وسمَّى اللهُ -تعالى- أتباع إبليس سفهاء، قال تعالى: (<strong><span style=\"color: #ff0000;\">سَيَقُولُ السُّفَهَاءُ مِنَ النَّاسِ مَا وَلَّاهُمْ عَنْ قِبْلَتِهِمُ الَّتِي كَانُوا عَلَيْهَا قُلْ لِلَّهِ الْمَشْرِقُ وَالْمَغْرِبُ يَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span></strong>)[الْبَقَرَةِ: 142]، ووصف المشركين بالله -تعالى- بالسفاهة، وهي عدم البصيرة وقلة العقل، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَمَنْ يَرْغَبُ عَنْ مِلَّةِ إِبْرَاهِيمَ إِلَّا مَنْ سَفِهَ نَفْسَهُ وَلَقَدِ اصْطَفَيْنَاهُ فِي الدُّنْيَا وَإِنَّهُ فِي الْآخِرَةِ لَمِنَ الصَّالِحِينَ * إِذْ قَالَ لَهُ رَبُّهُ أَسْلِمْ قَالَ أَسْلَمْتُ لِرَبِّ الْعَالَمِينَ</span></strong>)[الْبَقَرَةِ: 130-131]، فطرق السفه كثيرة، ترجع كلها إلى أنواع الكفر والنفاق، وكبائر الذنوب والمعاصي، وهي تقابِل في أفرادها أفراد الحكمة.</p>\n<p>&nbsp;</p>\n<p>وتنوعت أقوال المفسرين في بيان معنى الحكمة، ولا منافاةَ بين أقوالهم، فقال الإمام البغوي في تفسير قول الله -تعالى- من سورة الإسراء: (<span style=\"color: #ff0000;\"><strong>ذَلِكَ مِمَّا أَوْحَى إِلَيْكَ رَبُّكَ مِنَ الْحِكْمَةِ</strong></span>)[الْإِسْرَاءِ: 39]، قال: وكلُّ ما أمر اللهُ به، أو نهى عنه فهو حكمة، وقال أيضا في قوله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَآتَاهُ اللَّهُ الْمُلْكَ وَالْحِكْمَةَ</span></strong>)[الْبَقَرَةِ: 251]، قال: \"<span style=\"color: #008000;\">العلم مع العمل</span>\"، وقال أيضا في قوله -تعالى-: (<strong><span style=\"color: #ff0000;\">يُؤْتِي الْحِكْمَةَ مَنْ يَشَاءُ</span></strong>)[الْبَقَرَةِ: 269]، قال مجاهِد: \"هي القرآن والعلم والفقه\"، وقال ابن كثير -رحمه الله- في قوله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَآتَيْنَاهُ الْحِكْمَةَ</span></strong>)[ص: 20]، قال قتادة: \"كتاب الله واتباع ما فيه\"، وقال مجاهد: \"الصواب\"؛ فالحكمة مجموعة معانٍ هي العلم الشرعي، مع العمل به والإصابة في الأقوال وتحكيم النصوص الشرعية على الأفعال، ونفع الخلق بأنواع المنافع المقدور عليها بنصح وسلامة صدر وإخلاص لله -تعالى- طلبا لثوابه وخوفا من عقابه.</p>\n<p>&nbsp;</p>\n<p>وأعظم الحكمة ما وصَّانا اللهُ به في كتابه؛ كما في سورة الأنعام في قوله -تعالى-: (<strong><span style=\"color: #ff0000;\">قُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ أَلَّا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَلَا تَقْتُلُوا أَوْلَادَكُمْ مِنْ إِمْلَاقٍ نَحْنُ نَرْزُقُكُمْ وَإِيَّاهُمْ وَلَا تَقْرَبُوا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَعْقِلُونَ</span></strong>)[الْأَنْعَامِ: 151]، والآيتين بعدها، ثم وصايا رسولنا -صلى الله عليه وسلم- كقوله في حجة الوداع: \"<span style=\"color: #0000ff;\"><strong>اعبدوا ربَّكم، وصَلُّوا خمسكم، وصوموا شهركم، وأطيعوا ذا أمركم تدخلوا جنة ربكم</strong></span>\"(رواه أحمد، من حديث أبي أمامة -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>ثم وصايا أهل الحكمة المؤمنين، التي تبني النفوسَ وتقوِّم الأخلاقَ وتُنير العقولَ وتطهِّر القلوبَ، وترغِّب في كل خير، وتحذِّر من كل شر، وما أكثر وصايا أهل الحكمة المؤمنين، ومن أجمعِ وصايا الخيرِ وصيةُ الرجل الصالح لقمان -عليه السلام-، الذي آتاه الله -تعالى- الحكمةَ فقال عنه في سورة لقمان: (<strong><span style=\"color: #ff0000;\">وَإِذْ قَالَ لُقْمَانُ لِابْنِهِ وَهُوَ يَعِظُهُ يَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ</span></strong>)[لُقْمَانَ: 13]، فوصَّى أحبَّ الناس إليه بالتوحيد للرب -جل وعلا-، ونهاه عن الشرك بالله في أنواع العبادة، وهذا فلاح الدنيا، وسعادة الآخرة، وجماع الخير كله، ورغَّبَه بالخير وإن كان قليلا، وحذَّر ابنَه من الشر وإن كان مثقال ذرة، فإن الله يُحضره ويجازي عليه، وأوصى ابنَه بإقامة الصلاة بإتمام وإحسان، وأوصاه بالأمر بالمعروف والنهي عن المنكر؛ لأن ذلك أمر أكيد فرض من الرب -تعالى-، وأوصاه بالصبر على هذا؛ لأن الناس يؤذون مَنْ يعارضهم في رغباتهم وشهواتهم، ولأن الصبر عليه أعظم الثواب، وأوصاه بحُسْن الخُلُق والتواضع وأن يلزم الوقارَ في مشيته وكلامه.</p>\n<p>&nbsp;</p>\n<p>ونعلم يقينًا بأن لقمان وصَّى ابنه ببر الوالدين ولكن الله -تعالى- تولَّى بنفسه الوصيةَ بالوالدين؛ لعِظَم شأن بِرِّهما وجَمَلَ -سبحانه- وصايا لقمان بوصيته -جل وعلا- ببر الوالدين، بعد وصية لقمان بحق الله -تعالى-، فهذه الوصايا أعظم الحكمة، والعمل بها يحقق الحكمةَ في واقع الحياة.</p>\n<p>&nbsp;</p>\n<p>ومن أسرار هذه السورة العظيمة: وصف الله -عز وجل- نفسه في هذه السورة بأنه العزيز الحكيم، وإن الله عزيز حكيم.</p>\n<p>&nbsp;</p>\n<p>فهذه الوصايا الحكيمة من لقمان تُوافِقُ ما في أول سورة الإسراء من الأوامر والنواهي، والحكمةُ كلُّ أفرادِها راجعٌ إلى فعل الأوامر وترك النواهي، والله الحكيم في كلامه، والحكيم في شرعه والحكيم في قضائه وقدره، والحكيم في خَلْقه، والحكمة صفته، وملكه يؤتيها من يشاء، وأهل الحكمة هم الأنبياء، -عليهم الصلاة والسلام-، وأتباعهم على قدر الاقتداء بهم، وهم أهل الإحسان الذين أعد اللهُ لهم من الثواب ما يليق بكرمه -جل وعلا-، بوعده الصادق كقوله -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ إِنَّا لَا نُضِيعُ أَجْرَ مَنْ أَحْسَنَ عَمَلًا * أُولَئِكَ لَهُمْ جَنَّاتُ عَدْنٍ تَجْرِي مِنْ تَحْتِهِمُ الْأَنْهَارُ يُحَلَّوْنَ فِيهَا مِنْ أَسَاوِرَ مِنْ ذَهَبٍ وَيَلْبَسُونَ ثِيَابًا خُضْرًا مِنْ سُنْدُسٍ وَإِسْتَبْرَقٍ مُتَّكِئِينَ فِيهَا عَلَى الْأَرَائِكِ نِعْمَ الثَّوَابُ وَحَسُنَتْ مُرْتَفَقًا</span></strong>)[الْكَهْفِ: 30-31].</p>\n<p>&nbsp;</p>\n<p>والحكمة مقام سَنِيٌّ، وعمل رَضِيٌّ، وخير هَنِيٌّ، وينالها العبدُ بمَنِّ اللهِ وكرمه وفضله، ثم بأسباب يعملها العبدُ مستعينًا بالله -تعالى-؛ فمن الأسباب التي تُنال بها الحكمةُ: التوحيد لله رب العالمين، وبغض الشرك بالله -عز وجل-، قال تعالى: (<strong><span style=\"color: #ff0000;\">الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ</span></strong>)[الْأَنْعَامِ: 82]، فصفاء العقيدة نورٌ على نور الفطرة، وإدراك على إدراك العقل، وقوة في البدن والروح تُدرَكُ بها الأمورُ على ما هي عليه، قال تعالى: (<strong><span style=\"color: #ff0000;\">وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ</span></strong>)[النُّورِ: 40].</p>\n<p>&nbsp;</p>\n<p>ومن أسباب نَيْل الحكمة شكر الله -تعالى- على نِعَمِه بالقول والفعل، قال عز وجل عن سليمان -عليه الصلاة والسلام-: (<strong><span style=\"color: #ff0000;\">رَبِّ أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَى وَالِدَيَّ</span></strong>)[النَّمْلِ: 19]، وقال نبينا -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">أفلا أكون عبدا شكورا</span></strong>\"(رواه الشيخان).</p>\n<p>&nbsp;</p>\n<p><strong>ومن الأسباب لنَيْل الحكمة</strong>: حِفْظُ الجوارحِ عن المعاصي، وحفظُ القلب من خطرات السوء، وترك ما لا يَعني العبدَ، ذَكَرَ المؤرخون في أخبار مَنْ مضى أن رجلا وقَف على لقمان فقال: \"<strong><span style=\"color: #0000ff;\">أنتَ راعي الغنم</span></strong>؟\" قال: \"<strong><span style=\"color: #0000ff;\">نعم</span></strong>\"، قال: \"<strong><span style=\"color: #0000ff;\">أنتَ الأَسْوَدُ</span></strong>؟\" قال: \"<strong><span style=\"color: #0000ff;\">أمَّا سوادي فظاهرٌ. فما الذي يعجبك من أمري؟</span></strong>\" قال: \"<strong><span style=\"color: #0000ff;\">وطءُ الناسِ بِسَاطَكَ، وغشيهم بابَكَ، ورضاهم بقولك</span></strong>\"، قال: \"<strong><span style=\"color: #0000ff;\">يا بن أخي، إن أصغيتَ إلى ما أقول لكَ كنتَ كذلك</span></strong>\"؛ قال لقمان: \"<strong><span style=\"color: #0000ff;\">غَضِّي بصري، وكَفِّي لساني، وعفة طُعْمَتي، وحفظي فرجي، وقولي بصدق، ووفائي بعهدي، وتكرمتي ضيفي، وحفظي جاري، وتركي ما يعنيني، فذاك الذي صيرني إلى ما ترى</span></strong>\".</p>\n<p>&nbsp;</p>\n<p><strong>ومن الأسباب لنيل الحكمة</strong>: سخاوة النفس، وكَرَمُ الطباع وبَسْطُ اليدِ ونفع الخَلْق وكفُّ الأذى عنهم، وسلامة الصدر من الغل والحسد، ولهذه الخصال خاصية في التوفيق، وجماع الأسباب تقوى الله -تعالى- في السر والعلن، ومداومة الدعاء، فهو أفضل الأعمال بعد الفرائض، مع الإكثار من ذكر الله -تعالى-، قال سبحانه: (<strong><span style=\"color: #ff0000;\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ</span></strong>)[إِبْرَاهِيمَ: 7].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذِّكْر الحكيم، ونفعنا بهدي سيد المرسلين، وقوله القويم، أقول قولي هذا وأستغفر الله لي ولكم وللمسلمين فاستغفروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله ذي الجلال والإكرام، ولي الإحسان والإنعام، ذي العز الذي لا يضام، والْمُلْك الذي لا يرام، أحمد ربي وأشكره، وأشهد ألا إله إلا الله وحدَه لا شريكَ له، الملك القدوس السلام، وأشهد أن نبينا وسيدنا محمدا عبدُه ورسولُه، اللهم صلِّ وسلِّمْ على عبدك ورسولك محمد وعلى آله وصحبه الكرام.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد</strong>: فاتقوا اللهَ الذي خلقكم وغذَّاكم بالنِّعَم، واذكروا ما مَنَّ اللهُ به عليكم من الكتاب والحكمة، وجعَلَهُما نورًا تمشون به، فالمؤمن إذا داوَمَ على محاسبة نفسه، خفَّ حسابُه في الآخرة، ومداومة محاسَبة النفس بأن يكون في يومه خيرًا من أمسه، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span></strong>)[الْحَشْرِ: 18]، والتنافس النافع الباقي المورث للنعيم المقيم هو في السعي لنَيْل الحكمة التامة العامة، قال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لا حسد إلا في اثنتين: رجل آتاه الله الحكمةَ فهو يقضي بها ويعلمها، ورجل آتاه الله مالًا، فسَلَّطَه على هلكته في الحق</span></strong>\"(رواه البخاري، ومسلم من حديث أبي هريرة -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>وعن سويد بن الحارث الأسدي قال: \"وَفَدْتُ سابعَ سبعةٍ على رسول الله -صلى الله عليه وسلم-، فلمَّا دخلنا عليه وكلَّمْناه فأعجبه ما رأى من سَمْتِنا وزِيِّنا، فقال: ما أنتم؟ قلنا: مؤمنون، فتبسَّم رسولُ الله -صلى الله عليه وسلم- وقال: إن لكل قول حقيقة، فما حقيقة قولكم وإيمانكم: قلنا: خمس عشرة خصلة، خمس منها أَمَرَتْنَا بها رُسُلُكَ أن نؤمن بها، وخمس أمرتنا أن نعمل بها، وخمس تَخَلَّقْنَا بها في الجاهلية، فنحن عليها إلا أن تكره منها شيئا، فقال رسول الله -صلى الله عليه وسلم-: ما الخمس التي أَمَرَتْكُمْ بها رسلي أن تؤمنوا بها؟ قلنا: أمرتنا أن نؤمن بالله وملائكته وكتبه ورسله والبعث بعد الموت، قال: وما الخمس التي أمرتكم أن تعملوا بها؟ قلنا: أمرتنا أن نقول: لا إله إلا الله، ونقيم الصلاةَ ونؤتي الزكاةَ، ونصوم رمضانَ ونحجَّ البيت من استطاع إليه سبيلا، فقال: وما الخمس التي تخلَّقْتُم بها في الجاهلية؟ قالوا: الشكر عند الرخاء، والصبر عند البلاء، والرضا بِمُرِّ القضاءِ، والصدق في مَواطِنِ اللقاءِ، وترك الشماتة بالأعداء، فقال رسول الله -صلى الله عليه وسلم-: حكماء، علماء، كادوا من فقههم أن يكونوا أنبياء، ثم قال: وأزيدكم خمسا فتتم لكم عشرون خصلة، إن كنتُم كما تقولون: فلا تجمعوا ما لا تأكلون، ولا تَبْنُوا ما لا تسكنون، ولا تنافَسُوا في شيء أنتم عنه غدًا تزولون، واتقوا الذي إليه ترجعون، وعليه تُعرَضون، وارغبوا فيما عليه تقدمون، وفيه تخلدون، فانصروا من عند رسول الله -صلى الله عليه وسلم- وحفظوا وصيته وعملوا بها\"(رواه ابن عساكر، وأبو سعيد النيسابوري).</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>وقد قال صلى الله عليه وسلم: \"<strong><span style=\"color: #0000ff;\">مَنْ صَلَّى عَلَيَّ صَلَاةً وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا</span></strong>\"، فصلوا وسلِّمُوا على سيد الأولين والآخرين وإمام المرسلين.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم، إنكَ حميد مجيد، اللهم بارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، وسلِّمْ تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>اللهم وارضَ عن الصحابة أجمعين، وعن الخلفاء الراشدين، اللهم وارضَ عن الصحابة أجمعين، وعن الخلفاء الراشدين، الأئمة المهديين أبي بكر وعمر وعثمان وعلي، وعن سائر أصحاب نبيك أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، اللهم وارضَ عنَّا معهم بمَنِّكَ وكرمِكَ ورحمتك يا أرحم الراحمين، اللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، وأَذِلَّ الكفرَ والكافرين يا رب العالمين، واكف المسلمين شرور أنفسهم وشرور أعدائهم إنك على كل شيء قدير، يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك ألا تكلنا إلى أنفسنا طرفة عين، وأصلح لنا شأننا كله، اللهم انصر دينك وكتابك وسنة نبيك يا قوي يا عزيز، اللهم تول أمر كل مسلم ومسلمة، وتول أمر كل مؤمن ومؤمنة، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم فقهنا والمسلمين في الدين، اللهم فقهنا والمسلمين في الدين، اللهم ألف بين قلوب المسلمين، وأصلح ذات بينهم، واهدهم سبل السلام، وأخرجهم من الظلمات إلى النور يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>ربنا لا تزغ قلوبنا بعد إذا هديتنا، وهب لنا من لدنك رحمة إنك أنت الوهاب، اللهم استعملنا في طاعاتك، وجنبنا معاصيك يا رب العالمين، اللهم أعذنا وأعذ ذرياتنا من إبليس وشياطينه وذريته وجنوده يا رب العالمين وأوليائه، وأتباعه إنك على كل شيء قدير، اللهم أعذ المسلمين من الشيطان الرجيم، وأعذ ذرياتهم من الشيطان الرجيم يا رب العالمين، برحمتك يا أرحم الراحمين، اللهم احفظ بلادنا من كل شر ومكروه، اللهم احفظ بلادنا من كل شر ومكروه، اللهم احفظ جنودنا إنك على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>اللهم ادفع عنا الغلا والبلا والربا والزنا والزلازل والمحن، اللهم ألف بين قلوبنا وقلوب المسلمين، اللهم ألف بين قلوب المسلمين يا رب العالمين، واجمعهم على الحق دائما، إنك على كل شيء قدير، اللهم أبطل خطط أعداء الإسلام، اللهم أبطل خطط أعداء الإسلام، التي يكيدون بها الإسلام يا رب العالمين، إنك على كل شيء قدير يا أرحم الراحمين، اللهم اغفر لموتانا وموتى المسلمين، اللهم اغفر لموتانا وموتى المسلمين، يا أرحم الراحمين، ويا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفق خادم الحرمين الشريفين، لما تحب وترضى، اللهم وفقه لهداك، واجعل عمله في رضاك، ووفق ولي عهده لما تحب وترضى، اللهم وفقهما لما فيه نصرة الإسلام والمسلمين يا رب العالمين، إنك على كل شيء قدير، اللهم أظهر دينك الذي ارتضيته لنفسك، وأظهر هدي نبيك -صلى الله عليه وسلم- على كل بدعة وأظهر هذا الدين على كل دين إنك على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span></strong>)[الْبَقَرَةِ: 201].</p>\n<p>&nbsp;</p>\n<p>عباد الله: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span></strong>)[النَّحْلِ: 90]، فاذكروا الله العظيم الجليل يذكركم واشكروه على نعمه يزدكم، وَلَذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحكمة_..._معناها_وطرق_تحصيلها.doc",
      "path": "/database/files/الحكمة_..._معناها_وطرق_تحصيلها.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D9%83%D9%85%D8%A9-%D9%85%D8%B9%D9%86%D8%A7%D9%87%D8%A7-%D9%88%D8%B7%D8%B1%D9%82-%D8%AA%D8%AD%D8%B5%D9%8A%D9%84%D9%87%D8%A7/download-file/331949"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحكمة-معناها-وطرق-تحصيلها"
}
