{
  "id": 4115,
  "title": "الذبح",
  "slug": "الذبح",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/كرامة الله لهذه الأمة بدين الإسلام 2/الذبح عبادة وطاعة لا تجوز لغير الله 3/حقيقة النسك وشروط الذابح والمذبوح وآلة الذبح 4/التحذير من الذبح لغير الله وبعض صوره.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فكما أن الصلاة أجل العبادات البدنية، كذلك النسك أجل العبادات المالية، وكما أن من صلى لغير الله فقد أشرك، فكذلك من ذبح لغير الله فقد أشرك، والله -جل وعلا- تعبَّد عباده بأن يتقربوا إليه بالنسك، كما...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أما بعد:\n \nمعاشر المؤمنين: أكرم الله هذه الأمة بدين الإسلام، وفضلها به على سائر الأمم، ورضيه لها دينا قيما، قال -سبحانه-: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا)[آلعمران:19]، والإسلام هو دين الله الذي أراده لسائر خلقه، قال -عز وجل-: (إِنَّ الدِّينَ عِندَ اللّهِ الإِسْلاَمُ)[آلعمران:19]، وقد أنعم به على أبناء هذه الأمة، وميزهم به دون سواهم، ولن يقبل من أحد سواه، قال ربنا -سبحانه-: (وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ)[آلعمران:85]، وهو دين شمل كل خير من أمور الدنيا والآخرة، وأولها وأعظمها إفراد العبادة لله وحده لا شريك له في عبادته، على هدى من سنة نبيه محمد -صلى الله عليه وسلم-.\n \nومطلوب من المسلم أن يعيش مع الإسلام سائر أحيانه، وأن يكون له مصاحبا حيثما حل وارتحل، قال ابن باز -رحمه الله-: \"عليك أن تلتزم بدين الله في كل شيء، وأن تستقيم بدين الله في كل شيء؛ فالمسلم يلتزم بدين الله ويستقيم على أمر الله، في جميع الأمور، لا يختص بالبيت ولا بالمسجد، ولا بالسفر ولا بالحضر، بل في جميع الأشياء، عليك أن تطيع الله، وتؤدي فرائضه، وتنتهي عن محارمه، وتقف عند حدوده أينما كنت، في بيتك أو في الجو، أو في البحر أو في السوق، أو في أي مكان\".\n \nأيها الأخوة: ومن الالتزام بدين الله تعالى الالتزام بالعبادات والطاعات التي أمر الله -عز وجل- بصرفها له وحده، من ذلك ما ذكره -سبحانه وتعالى- في قوله: (قُلْ إِنَّ صَلاَتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلّهِ رَبِّ الْعَالَمِينَ)[الأنعام: 162]؛ أي: قل يا محمد لهؤلاء المشركين، الذين يعبدون غير الله، ويذبحون لغيره، (إِنَّ صَلاَتِي وَنُسُكِي) أي: ذبحي، (وَمَحْيَايَ وَمَمَاتِي)؛ أي: ما أحيا عليه وما أموت عليه، من الإيمان والعمل الصالح: (لِلّهِ رَبِّ الْعَالَمِينَ) خالصًا لوجهه؛ (لاَ شَرِيكَ لَهُ) في شيء من ذلك، ولا في غيره من أنواع العبادة.\n \nفكما أن الصلاة أجل العبادات البدنية كذلك النسك أجل العبادات المالية، وكما أن من صلى لغير الله فقد أشرك فكذلك من ذبح لغير الله فقد أشرك، والله -جل وعلا- أمر عباده أن يتقربوا إليه بالنسك، كما أمرهم أن يتقربوا إليه بالصلاة وغيرها من الفرائض.\n \nفإذا تقرب العبد إلى غير الله بالذبح فقد جعل له شريكًا في عبادته، وهو ظاهر في قوله: (لاَ شَرِيكَ لَهُ)، نفى أن يكون لله شريك في هذه العبادات، ودلت هذه الآية على أن أقوال العبد وأفعاله الظاهرة والباطنة، لا يجوز صرف شيء منها لغير الله، ومن صرف منها شيئًا لغير الله فقد أشرك، والقرآن كله يدل على ذلك، قال الله تعالى: (قُلْ إِنِّي أُمِرْتُ أَنْ أَعْبُدَ اللَّهَ مُخْلِصًا لَّهُ الدِّينَ)[الزمر:11]، وكان من دعاء عمر -رضي الله عنه-: \"اللهم اجعل عملي كله صالحا، واجعله لوجهك خالصا، ولا تجعل لأحد فيه شيئا\".\nوالذبح -أيها المؤمنون- عبادة من أجلَّ العبادات، وقربة من أفضل القربات المالية، وقد جاء التوجيه الرباني لخير البرية وإمام البشرية بقوله تعالى: (فَصَلِّ لِرَبِّكَ وَانْحَرْ)[الكوثر: 2]، قال ابن كثير -رحمه الله-: \" أي أخلص له صلاتك وذبيحتك؛ فإن المشركين كانوا يعبدون الأصنام ويذبحون لها، فأمره الله تعالى بمخالفتهم والانحراف عما هم فيه، والإقبال بالقصد والنية والعزم على الإخلاص لله تعالى\"، وقال شيخ الإسلام -رحمه الله- عند هذه الآية: \"أمره الله أن يجمع بين هاتين العبادتين، وهما الصلاة والنسك، الدالتان على القرب والتواضع والافتقار وحسن الظن، وقوة اليقين، وطمأنينة القلب إلى الله وإلى ما أعده، عكس حال أهل الكبر من أهل الغنى اللذين لا ينحرون له خوفًا من الفقر، ولهذا جمع بينهما في قوله: (قُلْ إِنَّ صَلاَتِي وَنُسُكِي)\"(مجموع الفتاوى).\n \nوالمراد بالنسك: أن يكون مراد العبد بالذبح وجهه الله، وهذا مما أجازه الشرع بل ورغب فيه، وتتلخص النسك في  ثلاثة أشياء هي: الأضحية، والهدي، والعقيقة.\n \nولقد كان -صلى الله عليه وسلم- كثير الصلاة، كثير النحر؛ فكما تضمنت الصلاة كثيرًا من أنواع العبادة كذا النسك تضمن أمورًا من العبادة، التي لا يجوز صرف شيء منها لغير الله، ومن صرف منها شيئًا لغير الله فقد أشرك كما سبق بيانه؛ لأن ذلك اعتصام بغير الله، وثقة بغيره، وتعظيما لسواه، وكل ذلك منكر، بل ومن أعظمه، قال الله تعالى: (وَمَنْ يَدْعُ مَعَ اللَّهِ إِلَـٰهًا آخَرَ لا بُرْهَانَ لَهُ بِهِ فَإِنَّمَا حِسَابُهُ عِنْدَ رَبِّهِ إِنَّهُ لا يُفْلِحُ الْكَافِرُونَ)[المؤمنون:117]، جاء في شرح الثلاثة الأصول: \"وَفِي الآيَةِ أَوَضَحُ بُرْهَانٍ على كُفْرِ مَنْ دَعَا مَعَ اللهِ غَيْرَهُ، سَواءٌ كَانَ الْمَدْعُوُّ مَلَكًا أَوْ نَبِيًّا أَوْ شَجَرَةً أَوْ قَبْرًا أَوْ جِنِّيًّا\".\n \nأيها المؤمنون: والتذكية المشروعة كما قال العلماء: \"ذبح أو نحر المأكول البري بقطع حلقومه ومريئه، أو عقر ممتنع بسهم ونحوه في أي مكان من جسده، ويجوز نحر ما يذبح كالبقر، وذبح ما ينحر كالإبل عند جمهور أهل العلم\".\n \nوقد ذكر أهل العلم للذبح المشروع، شروطا للذابح والمذبوح وآلة الذبح، وخلاصة ذلك فيما يأتي:\nأولا: شروط الذابح:\nأن يكون الذابح شخصا عاقلاً مميزاً، وأن يكون مسلماً أو من أهل الكتاب، وأن ينوي المسلم حال إرادة الذبح ويسمي، وأن يكون المسلم حلالاً ليس مُحرماً بحج أو عمرة، وهذا القيد خاص بذكاة الصيد.\nوأما شروط المذبوح فهي كالآتي:\nأن يكون المذبوح مما يحل، وأن يقطع منه ما يجب قطعه في الذكاة بذبح في الحلقوم أو طعن في اللبة، ولا تجوز الذكاة في غيرهما بالإجماع، إلا في الممتنع.\nوأما توجه الذابح للقبلة وتوجيه الذبيحة إليها بمذبحها لا بوجهها فمستحب؛ لأنها أولى الجهات بالاستقبال، وقد كان ابن عمر -رضي الله عنهما-  يفعله.\nوأما شروط الآلة فهي كالآتي:\nوأن تكون محددة تقطع أو تخرق بحدها لا بثقلها، وألا تكون سناً أو ظفراً .\n \nفالواجب على المسلم أن يتحرى في أمره، وأن يخلص في ذبيحته ونسكه وسائر عباداته، وأن يجعل عمله ذلك ابتغاء وجه الله تعالى، لا يشرك فيه معه غيره، وأن يتحرى سنة النبي -صلى الله عليه وسلم-، فيلتزم تعاليمه، ويأخذ بإرشاداته، ويقتدي بهديه، ويستن بسنته، فكلما تحرى ذلك، فإنه سيكون من الله أقرب، وعلى طاعته أدوم، قال الله -تعالى-: (قُلْ إِن كُنتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ، وَاللَّهُ غَفُورٌ رَّحِيمٌ)[آلعمران:31]، وقال -عز وجل-: (مَّن يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ، وَمَن تَوَلَّىٰ فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا)[النساء:80].\n \nبارك الله لي ولكم بالقرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم.\n \nقلت ما سمعتم وأستغفر الله لي ولكم، فاستغفروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله وحده، والصلاة والسلام على من لا نبي بعده أما بعد:\n \nعباد الله: إن النسك محض حق لله وحده لا شريك له؛ لأنه عباده، وكل عبادة لا تجوز لغير الله -تعالى-؛ فالعبادة كل لا يتجزأ، بعضها من بعض؛ فالذبح عبادة شأنها شأن غيرها من العبادات، وكل تلك الأعمال يخالطها التقرب والتعظيم والتذلل والافتقار؛ وهذه الأمور لا تجوز في حق غير الله تعالى، قال -سبحانه-: (قُلْ إِنِّي أُمِرْتُ أَنْ أَعْبُدَ اللَّهَ مُخْلِصًا لَّهُ الدِّينَ *وَأُمِرْتُ لِأَنْ أَكُونَ أَوَّلَ الْمُسْلِمِينَ * قُلْ إِنِّي أَخَافُ إِنْ عَصَيْتُ رَبِّي عَذَابَ يَوْمٍ عَظِيمٍ * قُلِ اللَّهَ أَعْبُدُ مُخْلِصًا لَّهُ دِينِ)[الزمر:11-14].\n \nوقد ورد في الحديث الوعيد الشديد لمن صرف تلك العبادة لغير الله تعالى، كما قال النبي -صلى الله عليه وسلم-: \"لَعَنَ اللهُ مَنْ لَعَنَ وَالِدَهُ، وَلَعَنَ اللهُ مَنْ ذَبَحَ لِغَيْرِ اللهِ، وَلَعَنَ اللهُ مَنْ آوَى مُحْدِثًا، وَلَعَنَ اللهُ مَنْ غَيَّرَ مَنَارَ الْأَرْض\"(مسلم)، واللعن: هو الطرد والإِبعاد عن -رحمة الله-.\nقال شيخ الإِسلام ابن تيمية: \"إن الله يلعن من استحق اللعنة بالقول، كما يصلي على من استحق الصلاة من عباده\"، وعن طارق بن شهاب أن رسول الله -صلى الله عليه وسلم- قال: \"دخل الجنة رجل في ذباب ودخل النار رجل في ذباب \" قالوا: وكيف ذلك يا رسول الله؟ قال: \"مر رجلان على قوم لهم صنم لا يجوزه أحد حتى يقرب له شيئا، فقالوا لأحدهما قرّب، قال: ليس عندي شيء أقرّب، قالوا له: قرّب ولو ذبابا، فقرّب ذبابا، فخلوا سبيله فدخل النار، وقالوا للآخر: قرّب، فقال: ما كنت لأقرب لأحد شيئا دون الله - عز وجل - فضربوا عنقه فدخل الجنة\"(أحمد)، وفي هذا دلالة على خطورة صرف شيء من الطاعة والعبادة لغير الله -عز وجل-، حتى ولو كانت شيئا يسيرا، أو غير ذي قيمة.\n \nأيها الموحدون: والذبح لغير الله له صور وأمثلة كثيرة منها:\nأن يذبح لقبر نبي، أو ولي، أو غيرهما، وأن يذبح للشياطين، أو الجن، طلبًا للشفاء كما يحدث عند السحرة، وأن يذبح من أجل شخص تعظيما له وتبجيلا  كمن يذبح في طريق السلطان تعظيمًا له، وأن يذبح للنيران والكواكب، وأن يذبح عند حفر بئر، أو عتبة المنزل؛ استرضاءً لشياطين الجن، أو لكف شرهم عن أهل المنـزل.\n \nوسواء أكان المذبوح من بهيمة الأنعام، أو غير ذلك فكله من الشرك الأكبر، ويحرم الأكل من تلك الذبيحة أو الشرب من مرقها، أو استخدام جلدها، أو الانتفاع بها على أي وجه كان، قال -سبحانه-: (حُرِّمَتْ عَلَيْكُمُ الْمَيْتَةُ وَالدَّمُ وَلَحْمُ الْخِنْزِيرِ وَمَا أُهِلَّ لِغَيْرِ اللَّهِ بِهِ)[المائدة: 3]؛ أي مَا ذُبِحَ أَوْ نُحِرَ عَلَى ذِكْرِ غَيْرِ اللهِ -تَعَالَى- مِنَ الْمَخْلُوقَاتِ الَّتِي يُعَظِّمُهَا النَّاسُ، وَيَتَقَرَّبُونَ إِلَيْهَا بِالذَّبَائِحِ.\n \nاللهم وفقنا لما يرضيك، واجعلنا من أهل الإيمان والتوحيد.\n \nهذا وصلوا وسلموا على خير البرية وأزكى البشرية؛ حيث أمركم الله بذلك فقال تعالى: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \n \nالمصدر: ما جاء في الذبح لغير الله؛ للشيخ عبد الملك بن محمد القاسم",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كرامة الله لهذه الأمة بدين الإسلام 2/الذبح عبادة وطاعة لا تجوز لغير الله 3/حقيقة النسك وشروط الذابح والمذبوح وآلة الذبح 4/التحذير من الذبح لغير الله وبعض صوره.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فكما أن الصلاة أجل العبادات البدنية، كذلك النسك أجل العبادات المالية، وكما أن من صلى لغير الله فقد أشرك، فكذلك من ذبح لغير الله فقد أشرك، والله -جل وعلا- تعبَّد عباده بأن يتقربوا إليه بالنسك، كما...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"339351\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>)[الأحزاب:70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين: أكرم الله هذه الأمة بدين الإسلام، وفضلها به على سائر الأمم، ورضيه لها دينا قيما، قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ&nbsp;وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا</span></strong>)[آلعمران:19]، والإسلام هو دين الله الذي أراده لسائر خلقه، قال -عز وجل-: (<strong><span style=\"color: #ff0000;\">إِنَّ الدِّينَ عِندَ اللّهِ الإِسْلاَمُ</span></strong>)[آلعمران:19]، وقد أنعم به على أبناء هذه الأمة، وميزهم به دون سواهم، ولن يقبل من أحد سواه، قال ربنا -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ</span></strong>)[آلعمران:85]، وهو دين شمل كل خير من أمور الدنيا والآخرة، وأولها وأعظمها إفراد العبادة لله وحده لا شريك له في عبادته، على هدى من سنة نبيه محمد -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>ومطلوب من المسلم أن يعيش مع الإسلام سائر أحيانه، وأن يكون له مصاحبا حيثما حل وارتحل، قال ابن باز -رحمه الله-: \"<span style=\"color: #008000;\">عليك أن تلتزم بدين الله في كل شيء، وأن تستقيم بدين الله في كل شيء؛ فالمسلم يلتزم بدين الله ويستقيم على أمر الله، في جميع الأمور، لا يختص بالبيت ولا بالمسجد، ولا بالسفر ولا بالحضر، بل في جميع الأشياء، عليك أن تطيع الله، وتؤدي فرائضه، وتنتهي عن محارمه، وتقف عند حدوده أينما كنت، في بيتك أو في الجو، أو في البحر أو في السوق، أو في أي مكان</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الأخوة: ومن الالتزام بدين الله تعالى الالتزام بالعبادات والطاعات التي أمر الله -عز وجل- بصرفها له وحده، من ذلك ما ذكره -سبحانه وتعالى- في قوله: (<strong><span style=\"color: #ff0000;\">قُلْ إِنَّ صَلاَتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلّهِ رَبِّ الْعَالَمِينَ</span></strong>)[الأنعام: 162]؛ أي: قل يا محمد لهؤلاء المشركين، الذين يعبدون غير الله، ويذبحون لغيره، (<strong><span style=\"color: #ff0000;\">إِنَّ صَلاَتِي وَنُسُكِي</span></strong>) أي: ذبحي، (<strong><span style=\"color: #ff0000;\">وَمَحْيَايَ وَمَمَاتِي</span></strong>)؛ أي: ما أحيا عليه وما أموت عليه، من الإيمان والعمل الصالح: (<strong><span style=\"color: #ff0000;\">لِلّهِ رَبِّ الْعَالَمِينَ</span></strong>) خالصًا لوجهه؛ (<strong><span style=\"color: #ff0000;\">لاَ شَرِيكَ لَهُ</span></strong>) في شيء من ذلك، ولا في غيره من أنواع العبادة.</p>\n<p>&nbsp;</p>\n<p>فكما أن الصلاة أجل العبادات البدنية كذلك النسك أجل العبادات المالية، وكما أن من صلى لغير الله فقد أشرك فكذلك من ذبح لغير الله فقد أشرك، والله -جل وعلا- أمر عباده أن يتقربوا إليه بالنسك، كما أمرهم أن يتقربوا إليه بالصلاة وغيرها من الفرائض.</p>\n<p>&nbsp;</p>\n<p>فإذا تقرب العبد إلى غير الله بالذبح فقد جعل له شريكًا في عبادته، وهو ظاهر في قوله: (<strong><span style=\"color: #ff0000;\">لاَ شَرِيكَ لَهُ</span></strong>)، نفى أن يكون لله شريك في هذه العبادات، ودلت هذه الآية على أن أقوال العبد وأفعاله الظاهرة والباطنة، لا يجوز صرف شيء منها لغير الله، ومن صرف منها شيئًا لغير الله فقد أشرك، والقرآن كله يدل على ذلك، قال الله تعالى: (<strong><span style=\"color: #ff0000;\">قُلْ إِنِّي أُمِرْتُ أَنْ أَعْبُدَ اللَّهَ مُخْلِصًا لَّهُ الدِّينَ</span></strong>)[الزمر:11]، وكان من دعاء عمر -رضي الله عنه-: \"<span style=\"color: #008000;\">اللهم اجعل عملي كله صالحا، واجعله لوجهك خالصا، ولا تجعل لأحد فيه شيئا</span>\".</p>\n<p>والذبح -أيها المؤمنون- عبادة من أجلَّ العبادات، وقربة من أفضل القربات المالية، وقد جاء التوجيه الرباني لخير البرية وإمام البشرية بقوله تعالى: (<strong><span style=\"color: #ff0000;\">فَصَلِّ لِرَبِّكَ وَانْحَرْ</span></strong>)[الكوثر: 2]، قال ابن كثير -رحمه الله-: \" <span style=\"color: #008000;\">أي أخلص له صلاتك وذبيحتك؛ فإن المشركين كانوا يعبدون الأصنام ويذبحون لها، فأمره الله تعالى بمخالفتهم والانحراف عما هم فيه، والإقبال بالقصد والنية والعزم على الإخلاص لله تعالى</span>\"، وقال شيخ الإسلام -رحمه الله- عند هذه الآية: \"أمره الله أن يجمع بين هاتين العبادتين، وهما الصلاة والنسك، الدالتان على القرب والتواضع والافتقار وحسن الظن، وقوة اليقين، وطمأنينة القلب إلى الله وإلى ما أعده، عكس حال أهل الكبر من أهل الغنى اللذين لا ينحرون له خوفًا من الفقر، ولهذا جمع بينهما في قوله: (<strong><span style=\"color: #ff0000;\">قُلْ إِنَّ صَلاَتِي وَنُسُكِي</span></strong>)\"(مجموع الفتاوى).</p>\n<p>&nbsp;</p>\n<p>والمراد بالنسك: أن يكون مراد العبد بالذبح وجهه الله، وهذا مما أجازه الشرع بل ورغب فيه، وتتلخص النسك في&nbsp; ثلاثة أشياء هي: الأضحية، والهدي، والعقيقة.</p>\n<p>&nbsp;</p>\n<p>ولقد كان -صلى الله عليه وسلم- كثير الصلاة، كثير النحر؛ فكما تضمنت الصلاة كثيرًا من أنواع العبادة كذا النسك تضمن أمورًا من العبادة، التي لا يجوز صرف شيء منها لغير الله، ومن صرف منها شيئًا لغير الله فقد أشرك كما سبق بيانه؛ لأن ذلك اعتصام بغير الله، وثقة بغيره، وتعظيما لسواه، وكل ذلك منكر، بل ومن أعظمه، قال الله تعالى: (<strong><span style=\"color: #ff0000;\">وَمَنْ يَدْعُ مَعَ اللَّهِ إِلَـٰهًا آخَرَ لا بُرْهَانَ لَهُ بِهِ فَإِنَّمَا حِسَابُهُ عِنْدَ رَبِّهِ إِنَّهُ لا يُفْلِحُ الْكَافِرُونَ</span></strong>)[المؤمنون:117]، جاء في شرح الثلاثة الأصول: <span style=\"color: #008000;\">\"وَفِي الآيَةِ أَوَضَحُ بُرْهَانٍ على كُفْرِ مَنْ دَعَا مَعَ اللهِ غَيْرَهُ، سَواءٌ كَانَ الْمَدْعُوُّ مَلَكًا أَوْ نَبِيًّا أَوْ شَجَرَةً أَوْ قَبْرًا أَوْ جِنِّيًّا</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: والتذكية المشروعة كما قال العلماء: \"<span style=\"color: #008000;\">ذبح أو نحر المأكول البري بقطع حلقومه ومريئه، أو عقر ممتنع بسهم ونحوه في أي مكان من جسده، ويجوز نحر ما يذبح كالبقر، وذبح ما ينحر كالإبل عند جمهور أهل العلم</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد ذكر أهل العلم للذبح المشروع، شروطا للذابح والمذبوح وآلة الذبح، وخلاصة ذلك فيما يأتي:</p>\n<p>أولا: شروط الذابح:</p>\n<p>أن يكون الذابح شخصا عاقلاً مميزاً، وأن يكون مسلماً أو من أهل الكتاب، وأن ينوي المسلم حال إرادة الذبح ويسمي، وأن يكون المسلم حلالاً ليس مُحرماً بحج أو عمرة، وهذا القيد خاص بذكاة الصيد.</p>\n<p>وأما شروط المذبوح فهي كالآتي:</p>\n<p>أن يكون المذبوح مما يحل، وأن يقطع منه ما يجب قطعه في الذكاة بذبح في الحلقوم أو طعن في اللبة، ولا تجوز الذكاة في غيرهما بالإجماع، إلا في الممتنع.</p>\n<p>وأما توجه الذابح للقبلة وتوجيه الذبيحة إليها بمذبحها لا بوجهها فمستحب؛ لأنها أولى الجهات بالاستقبال، وقد كان ابن عمر -رضي الله عنهما- &nbsp;يفعله.</p>\n<p>وأما شروط الآلة فهي كالآتي:</p>\n<p>وأن تكون محددة تقطع أو تخرق بحدها لا بثقلها، وألا تكون سناً أو ظفراً .</p>\n<p>&nbsp;</p>\n<p>فالواجب على المسلم أن يتحرى في أمره، وأن يخلص في ذبيحته ونسكه وسائر عباداته، وأن يجعل عمله ذلك ابتغاء وجه الله تعالى، لا يشرك فيه معه غيره، وأن يتحرى سنة النبي -صلى الله عليه وسلم-، فيلتزم تعاليمه، ويأخذ بإرشاداته، ويقتدي بهديه، ويستن بسنته، فكلما تحرى ذلك، فإنه سيكون من الله أقرب، وعلى طاعته أدوم، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">قُلْ إِن كُنتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ، وَاللَّهُ غَفُورٌ رَّحِيمٌ</span></strong>)[آلعمران:31]، وقال -عز وجل-: (<strong><span style=\"color: #ff0000;\">مَّن&nbsp;يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ،&nbsp;وَمَن تَوَلَّىٰ فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا</span></strong>)[النساء:80].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم بالقرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم.</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم وأستغفر الله لي ولكم، فاستغفروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده، والصلاة والسلام على من لا نبي بعده أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن النسك محض حق لله وحده لا شريك له؛ لأنه عباده، وكل عبادة لا تجوز لغير الله -تعالى-؛ فالعبادة كل لا يتجزأ، بعضها من بعض؛ فالذبح عبادة شأنها شأن غيرها من العبادات، وكل تلك الأعمال يخالطها التقرب والتعظيم والتذلل والافتقار؛ وهذه الأمور لا تجوز في حق غير الله تعالى، قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">قُلْ إِنِّي أُمِرْتُ أَنْ أَعْبُدَ اللَّهَ مُخْلِصًا لَّهُ الدِّينَ&nbsp;*وَأُمِرْتُ لِأَنْ أَكُونَ أَوَّلَ الْمُسْلِمِينَ * قُلْ إِنِّي أَخَافُ إِنْ عَصَيْتُ رَبِّي عَذَابَ يَوْمٍ عَظِيمٍ * قُلِ اللَّهَ أَعْبُدُ مُخْلِصًا&nbsp;لَّهُ&nbsp;دِينِ</span></strong>)[الزمر:11-14].</p>\n<p>&nbsp;</p>\n<p>وقد ورد في الحديث الوعيد الشديد لمن صرف تلك العبادة لغير الله تعالى، كما قال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لَعَنَ اللهُ مَنْ لَعَنَ وَالِدَهُ، وَلَعَنَ اللهُ مَنْ ذَبَحَ لِغَيْرِ اللهِ، وَلَعَنَ اللهُ مَنْ آوَى مُحْدِثًا، وَلَعَنَ اللهُ مَنْ غَيَّرَ مَنَارَ الْأَرْض</span></strong>\"(مسلم)، واللعن: هو الطرد والإِبعاد عن -رحمة الله-.</p>\n<p>قال شيخ الإِسلام ابن تيمية: \"<span style=\"color: #008000;\">إن الله يلعن من استحق اللعنة بالقول، كما يصلي على من استحق الصلاة من عباده\"، وعن طارق بن شهاب أن رسول الله -صلى الله عليه وسلم- قال: \"دخل الجنة رجل في ذباب ودخل النار رجل في ذباب \" قالوا: وكيف ذلك يا رسول الله؟ قال: \"مر رجلان على قوم لهم صنم لا يجوزه أحد حتى يقرب له شيئا، فقالوا لأحدهما قرّب، قال: ليس عندي شيء أقرّب، قالوا له: قرّب ولو ذبابا، فقرّب ذبابا، فخلوا سبيله فدخل النار، وقالوا للآخر: قرّب، فقال: ما كنت لأقرب لأحد شيئا دون الله - عز وجل - فضربوا عنقه فدخل الجنة</span>\"(أحمد)، وفي هذا دلالة على خطورة صرف شيء من الطاعة والعبادة لغير الله -عز وجل-، حتى ولو كانت شيئا يسيرا، أو غير ذي قيمة.</p>\n<p>&nbsp;</p>\n<p>أيها الموحدون: والذبح لغير الله له صور وأمثلة كثيرة منها:</p>\n<p>أن يذبح لقبر نبي، أو ولي، أو غيرهما، وأن يذبح للشياطين، أو الجن، طلبًا للشفاء كما يحدث عند السحرة، وأن يذبح من أجل شخص تعظيما له وتبجيلا &nbsp;كمن يذبح في طريق السلطان تعظيمًا له، وأن يذبح للنيران والكواكب، وأن يذبح عند حفر بئر، أو عتبة المنزل؛ استرضاءً لشياطين الجن، أو لكف شرهم عن أهل المنـزل.</p>\n<p>&nbsp;</p>\n<p>وسواء أكان المذبوح من بهيمة الأنعام، أو غير ذلك فكله من الشرك الأكبر، ويحرم الأكل من تلك الذبيحة أو الشرب من مرقها، أو استخدام جلدها، أو الانتفاع بها على أي وجه كان، قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">حُرِّمَتْ عَلَيْكُمُ الْمَيْتَةُ وَالدَّمُ وَلَحْمُ الْخِنْزِيرِ وَمَا أُهِلَّ لِغَيْرِ اللَّهِ بِهِ</span></strong>)[المائدة: 3]؛ أي مَا ذُبِحَ أَوْ نُحِرَ عَلَى ذِكْرِ غَيْرِ اللهِ -تَعَالَى- مِنَ الْمَخْلُوقَاتِ الَّتِي يُعَظِّمُهَا النَّاسُ، وَيَتَقَرَّبُونَ إِلَيْهَا بِالذَّبَائِحِ.</p>\n<p>&nbsp;</p>\n<p>اللهم وفقنا لما يرضيك، واجعلنا من أهل الإيمان والتوحيد.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على خير البرية وأزكى البشرية؛ حيث أمركم الله بذلك فقال تعالى: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>المصدر: ما جاء في الذبح لغير الله؛ للشيخ عبد الملك بن محمد القاسم</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الذبح.doc",
      "path": "/database/files/الذبح.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B0%D8%A8%D8%AD/download-file/339352"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الذبح"
}
