{
  "id": 4284,
  "title": "الغناء",
  "slug": "الغناء_0",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حكم الغناء 2/عقوبة المستمع للغناء والمغنين 3/آفات الغناء ومفاسده 4/حكم كسب المغني والمغنية والمتاجرين فيها 5/حكم الإنشاد\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    يحرص المغنون على إسماع الناس الأغاني التي فيها وصف لمحاسن النساء، وقصص العشق والغرام والمجون وأشعار الغزل، ووصف الخدود والقدود، والثغور والنحور، وكل ما يثير الشهوة، ويحرِّك الغريزة الجنسية.. وإنَّ استباحة الغناء وآلاته، والاستماع له...\n                \n                                \n                \n                    الخطبة الأولى:  \n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.   (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].  \n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.   أيها المسلمون: ما من أقوام أعرضوا عن القرآن والسنة إلا استولى عليهم الشيطان، وزين لهم الشهوات؛ فأقبلوا على الأغاني والمعازف، وآلات اللهو والطرب، ومزامير الشيطان، تلك الأغاني التي فتن بها كثير من الرجال والنساء؛ ممن ضعف إيمانهم، فشغلوا بها أوقاتهم، وملئوا أرجاء بيوتهم بأصوات المغنين والمغنيات حتى أصبح كثير من أبنائنا وبناتنا يعرفون عن المغنين والمفنيات وأغنياتهم كل دقيق وجليل!   أيها المسلمون: النصوص الشرعية التي تدل على تحريم الغناء كثيرة، منها قول الله -تعالى-: (وَمِنَ النَّاسِ مَن يَشْتَرِي لَهْوَ الْحَدِيثِ لِيُضِلَّ عَن سَبِيلِ اللَّهِ بِغَيْرِ عِلْمٍ وَيَتَّخِذَهَا هُزُوًا أُولَئِكَ لَهُمْ عَذَابٌ مُّهِينٌ * وَإِذَا تُتْلَى عَلَيْهِ آَيَاتُنَا وَلَّى مُسْتَكْبِرًا كَأَنْ لَمْ يَسْمَعْهَا كَأَنَّ فِي أُذُنَيْهِ وَقْرًا فَبَشِّرْهُ بِعَذَابٍ أَلِيمٍ)[لقمان:6-7].  \n \nقال المفسرون: لهو الحديث في الآية هو الغناء، وحلف ابن مسعود -رضي الله عنه- على ذلك ثلاثا، فقال: والله الذي لا إله إلَّا هو أنَّه الغناء.   وقال -تعالى-: (وَاسْتَفْزِزْ مَنِ اسْتَطَعْتَ مِنْهُمْ بِصَوْتِكَ وَأَجْلِبْ عَلَيْهِم بِخَيْلِكَ وَرَجِلِكَ)[الإسراء:64].   وأهل التفسير عامة يقولون: صوت الشيطان الذي يحرك به الغرائز والشهوات هو الغناء الحرام، فهل يليق بنا -يا مسلمون- أن ندع كلام أئمة التفسير ونقبل بقول هذا القارئ؟!   واسمعوا إلى قول الرسول -صلى الله عليه وسلم- الذي لا يدع مجالاً للشك في تحريم هذا الصوت النشاز الخبيث؛ فعن أبي مَالِكٍ الْأَشْعَرِيّ: أنه سمع النبي -صلى الله عليه وسلم- يقول: \"لَيَكُونَنَّ من أُمَّتِي أَقْوَامٌ يَسْتَحِلُّونَ الْحِرَ وَالْحَرِيرَ، وَالْخَمْرَ وَالْمَعَازِفَ\"(أخرجه البخاري معلقًا ووصله الطبراني، وصححه الألباني).   والمعازف هي آلات اللهو بجميع أنواعها، من عود وطنبور، وقيثار وقانون، وأورج وبيانو ومزمار، وقول الرسول -صلى الله عليه وسلم-: \"يستحلون \" دليل صريح على أنَّها حرام وهم يستحلونها.  \n \nثم تأملوا -يا مسلمون- كيف جمع النبي -صلى الله عليه وسلم- بين المعازف وبين ما هو محرم بالإجماع، فقال: \"الْحِرّ وَالْحَرِيرَ وَالْخَمْرَ وَالْمَعَازِف\" وما ذاك إلا دليل واضح على أنَّ الغناء والمعازف حرام، وأنَّها إن لم تكن أسوأ منها، فهي مثلها في المفسدة والحرمة.  \nوعن أنس بن مالك -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"صوتان ملعونان في الدنيا والآخرة: مزمار عند نعمة، ورنة عند مصيبة\"(رواه البزار وصححه الألباني). قال ابن تيمية -رحمه الله-: \"هذا الحديث من أجود ما يحتج به على تحريم الغناء\".  \n \nأيها المسلمون: ومن لم يقتنع بهذه الأدلة، فإليه ما قاله العلماء من سلف هذه الأمة، فكلامهم صريح واضح في حرمة الأغاني والمعازف، فابن مسعود -رضي الله عنه- يقول: \"الغناء ينبت النفاق في القلب\".   وابن عباس -رضي الله عنهما- سأله رجل عن حكم الغناء، فقال:\" إذا كان يوم القيامة فأين يكون الغناء أفي الجنة أم في النار؟ فقال الرجل: في النار، فقال ابن عباس: فاذهب لقد أفتيت نفسك فهو حرام\".  \nوقال أبو حنيفة: \"سماع الأغاني فسق، والتلذذ به كفر\". وقال مالك بن أنس: \"الغناء إنَّما يفعله الفساق عندنا\".  والشافعي يقول: \"الغناء لهو مكروه يشبه الباطل والمحال\". وأحمد بن حنبل يقول: \"الغناء ينبت النفاق في القلب، فلا يعجبني\".   وذكر ابن الجوزي قول الإمام الطبري إجماع علماء الأمصار على كراهية الغناء والمنع منه؛ إلَّا من فارق الجماعة. \n \nعباد الله: وقد ذم الشرع الغناء، وتوعد أهل الغناء بالعقاب الشديد والعذاب المهين؛ فمن ذلك قوله -صلى الله عليه وسلم-:  \"ليكونن من أمتي أقوام يستحلون الحر والحرير والخمر والمعازف، ولينزلن أقوام إلى جنب علم، يروح عليهم بسارحة، يأتيهم -يعني الفقير- لحاجة فيقولون: ارجع إلينا غدًا، فيبيتهم الله ويضع العلم ويمسخ آخرين قردة وخنازير إلى يوم القيامة\" (رواه البخاري)، وتوعد في نهاية الحديث من فعل ذلك بالعذاب، فدل على تحريم العزف بآلات اللهو والاستماع إليها.  \n \nومن ذلك: ما رواه الحكيم الترمذي عن أبي موسى الأشعري: أن رسول الله -صلى الله عليه وسلم- قال: \"من استمع إلى صوت غناء لم يؤذن له أن يستمع الروحانيين في الجنة\"، وروى ابن عساكر عن أنس: أن النبي -صلى الله عليه وسلم- قال: \"من استمع إلى قينة صُبَّ في أذنيه الآنك يوم القيامة \"، وروى ابن أبي الدنيا في ذم الملاهي عن ابن مسعود من قول النبي صلى الله عليه وسلم:  \"الغناء ينبت النفاق في القلب كما ينبت الماء البقل\".  \n \nإن أصوات المغنين أصوات ملعونة، أخبر النبي -صلى الله عليه وسلم- أنَّه سيُخسف بأهل الغناء، ويمسخون قردة وخنازير، فقال: \"في هذه الْأُمَّةِ خَسْفٌ وَمَسْخٌ وَقَذْفٌ، فقال رَجُلٌ من الْمُسْلِمِينَ\": يا رَسُولَ اللهِ وَمَتَى ذَاكَ؟ قال: \"إذا ظَهَرَتْ الْقَيْنَاتُ وَالْمَعَازِفُ، وَشُرِبَتْ الْخُمُور\"(رواه الترمذي، وصححه الألباني).   وهذا علم من أعلام نبوته، ومن أشراط الساعة وعلاماتها؛ فيا من تستمع الغناء وتبيعه أو تشتريه: فاحذر من غضب الله عليك، ولا تدخل هذه الأصوات الملعونة إلى بيتك، فينزل بك عقاب الله العاجل.  \n \nأيها المسلمون: مفاسد الغناء وآفاته كثيرة لا تُحصَى؛ فمنها ما قاله ابن القيم -رحمه الله-: \"ومن مكايد عدو الله ومصايده: سماع المكاء والتصدية والغناء بالآلات المحرمة الذي يصد القلوب عن القرآن، ويجعلها عاكفة على الفسوق والعصيان، فهو قرآن الشيطان، والحجاب الكثيف عن الرحمن، وهو رقية اللواط والزنا، وبه ينال العاشق الفاسق من معشوقه غاية المنى\".  \n \nومنها: أنَّه يفسد القلب، وينبت النفاق فيه.   ومنها: أنَّه يمحو من القلب محبة القرآن؛ إذ لا يجتمع في القلب محبة القرآن ومحبة الأغاني والألحان، فهما ضدان لا يجتمعان في مكان إلَّا أخرج أحدهما الآخر.   ومنها: أنَّه من أعظم ما يصد عن ذكر الله، ويشغل العباد عن طاعة الله.  \nومنها: أنَّ الأغاني سبب للعقوبات في الدنيا والآخرة، قال ابن القيم: \"والذي شاهدناه نحن وغيرنا وعرفناه بالتجارب أنَّه ما ظهرت المعازف وآلات اللهو في قوم، وفشت فيهم، واشتغلوا بها إلَّا سلط الله عليهم العدو، وبلوا بالقحط والجدب، وولاة السوء\".  \nومنها: أنَّ الغناء مجلبة للشياطين، فهم قرناء المغنين والمستمعين، وما جلب الشياطين فهو مطردة للملائكة؛ لأنَّه ما ضدان لا يجتمعان، فالبيت الذي ترتفع فيه أصوات الأغاني تجتمع فيه الشياطين، وتطرد عنه الملائكة، وماذا سيكون حال أهل بيت خالطوا الشياطين في بيوتهم؟!   واأسفاه على بيوت خلت من ذكر الله، وخلت من ملائكة الرحمن، وعمرت بالأغاني، وامتلأت بالشياطين.  \nومنها: أنَّ الأغاني ترغِّب في الزنا، وتدعو إليه، فهو بريد الزنا. ولهذا يحرص المغنون على إسماع الناس الأغاني التي فيها وصف لمحاسن النساء، وقصص العشق والغرام والمجون وأشعار الغزل، ووصف الخدود والقدود، والثغور والنحور، وكل ما يثير الشهوة، ويحرِّك الغريزة الجنسية.  \n \nوإنَّ استباحة الغناء وآلاته، والاستماع له إنذار سريع بظهور الفاحشة، وانتشارها، وعندها ينعدم الطهر، وينتهي الحياء، ويعم الخبث، وتعلو الوقاحة، وتسوء الأخلاق، ويموت الأدب ويصبح لا فرق بين بيت المسلم وبيت الكافر، وإلى الله المشتكى.  \n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.    \n \nالخطبة الثانية:  \n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:  \n \nأيها المسلمون: مما ينبغي أن يُعلم أنَّ كسب المغني والمغنية كسب خبيث باتفاق الأئمة الأربعة، والمغني بالعود أو المزمار والمطرب والمطربة خارج عن العدالة، والأدهى من ذلك: أنَّ المغني لو تاب من الغناء قبل موته، فإنَّ آثاره السيئة، وأغنياته السيئة المسجلة، تبقى تضل الناس، وتغويهم في مشارق الأرض ومغاربها، وتكتب عليه آثام من عمل بها إلى يوم القيامة، وفي ذلك الخسارة والبوار؛ عن جَرِيرِ بن عبد اللَّهِ -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"... وَمَنْ سَنَّ في الْإِسْلَامِ سُنَّةً سَيِّئَةً فَعُمِلَ بها بَعْدَهُ كُتِبَ عليه مِثْلُ وِزْرِ من عَمِلَ بها ولا يَنْقُصُ من أَوْزَارِهِمْ شَيْءٌ\"(رواه مسلم).   وأمَّا المغنية فوزرها أعظم، وإثمها أكبر، وكسبها أخبث، وعذابها أشد وأشنع؛ لأنَّها ترتكب في مزاولتها للغناء عددًا من المنكرات والمحرمات؛ منها الصوت والمفاتن والمزامير والخلاعة والمجون، وغير ذلك من المنكرات. \n \nأما من يبيع الغناء فإنه يبيع حرامًا، وينشر فسادًا، ويكسب سحتًا؛ عن كَعْب بن عُجْرَةَ -رضي الله عنه- قال: قال لي رسول الله- صلى الله عليه وسلم-: \"... إنه لَا يَرْبُو لَحْمٌ نَبَتَ من سُحْتٍ إلا كانت النَّارُ أَوْلَى بِهِ\"(رواه الترمذي، وصححه الألباني).  \n \nأيها المسلمون: قد يسأل سأل فيقول: أليس في الغناء ما هو جائز كالذي يروى في السيرة النبوية؟   فأقول: ليس في الغناء ما هو جائز، بل الغناء كله محرم؛ كما تقدم بالأدلة، وأمَّا ما يروا في السيرة من نشيد الأعراب؛ كحداء أنجشة، وسلمة بن الأكوع، ونحو ذلك من الأناشيد والأشعار التي لا بأس بها، فأنَّه مجرد إنشاد وليس بالغناء المحرم، وغير مصحوب بآلات اللهو والطرب، وهو يدعو إلى مكارم الأخلاق، وإظهار الفرح والسرور والبهجة؛ كفعل الأنصار يوم قدوم النبي -صلى الله عليه وسلم- للمدينة: \"طلع البدر علينا.....\".  \n \nوكذلك الإنشاد عند التنشيط على الأعمال الشاقة بين الرجال؛ كفعل الصحابة بيوم بناء المسجد، وحفر الخندق، وإظهار الفرح والسرور في العيدين، وإنشاد الأشعار التي لا تخرج عن الحكمة والاعتدال والمروءة، والتي ليس فيها كذب ولا ذم لأحد، فذلك مباح غير ممنوع، فما عدا ذلك فحرام بالإجماع.   أيها المسلمون: أما يستحي مسلم من الله عندما يجلس وأفراد أسرته أمام دش، أو فيديو، أو تلفاز، وعاهر تغني وترقص، أو فاجر يغني بأقبح الكلمات.  \n \nكيف يليق بالمسلمين الذين اعتُدي على دينهم وبلادهم، وشرِّد إخوانهم في شتى أقطار الأرض على أيدي الكفار، والذين تشتعل الحروب في أطرافهم، كيف يليق بهم مع ذلك كلِّه أن يلهوا ويغنوا ويطربوا، وهم جرحى مهددون بالأخطار؟   هذا وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حكم الغناء 2/عقوبة المستمع للغناء والمغنين 3/آفات الغناء ومفاسده 4/حكم كسب المغني والمغنية والمتاجرين فيها 5/حكم الإنشاد</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يحرص المغنون على إسماع الناس الأغاني التي فيها وصف لمحاسن النساء، وقصص العشق والغرام والمجون وأشعار الغزل، ووصف الخدود والقدود، والثغور والنحور، وكل ما يثير الشهوة، ويحرِّك الغريزة الجنسية.. وإنَّ استباحة الغناء وآلاته، والاستماع له...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"331752\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى: &nbsp;</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا. &nbsp; (<strong><span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71]. &nbsp;</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار. &nbsp; أيها المسلمون: ما من أقوام أعرضوا عن القرآن والسنة إلا استولى عليهم الشيطان، وزين لهم الشهوات؛ فأقبلوا على الأغاني والمعازف، وآلات اللهو والطرب، ومزامير الشيطان، تلك الأغاني التي فتن بها كثير من الرجال والنساء؛ ممن ضعف إيمانهم، فشغلوا بها أوقاتهم، وملئوا أرجاء بيوتهم بأصوات المغنين والمغنيات حتى أصبح كثير من أبنائنا وبناتنا يعرفون عن المغنين والمفنيات وأغنياتهم كل دقيق وجليل! &nbsp; أيها المسلمون: النصوص الشرعية التي تدل على تحريم الغناء كثيرة، منها قول الله -تعالى-: (<strong><span style=\"color:#ff0000;\">وَمِنَ النَّاسِ مَن يَشْتَرِي لَهْوَ الْحَدِيثِ لِيُضِلَّ عَن سَبِيلِ اللَّهِ بِغَيْرِ عِلْمٍ وَيَتَّخِذَهَا هُزُوًا أُولَئِكَ لَهُمْ عَذَابٌ مُّهِينٌ * وَإِذَا تُتْلَى عَلَيْهِ آَيَاتُنَا وَلَّى مُسْتَكْبِرًا كَأَنْ لَمْ يَسْمَعْهَا كَأَنَّ فِي أُذُنَيْهِ وَقْرًا فَبَشِّرْهُ بِعَذَابٍ أَلِيمٍ</span></strong>)[لقمان:6-7]. &nbsp;</p>\n<p>&nbsp;</p>\n<p>قال المفسرون: لهو الحديث في الآية هو الغناء، وحلف ابن مسعود -رضي الله عنه- على ذلك ثلاثا، فقال: والله الذي لا إله إلَّا هو أنَّه الغناء. &nbsp; وقال -تعالى-: (<strong><span style=\"color:#ff0000;\">وَاسْتَفْزِزْ مَنِ اسْتَطَعْتَ مِنْهُمْ بِصَوْتِكَ وَأَجْلِبْ عَلَيْهِم بِخَيْلِكَ وَرَجِلِكَ</span></strong>)[الإسراء:64]. &nbsp; وأهل التفسير عامة يقولون: صوت الشيطان الذي يحرك به الغرائز والشهوات هو الغناء الحرام، فهل يليق بنا -يا مسلمون- أن ندع كلام أئمة التفسير ونقبل بقول هذا القارئ؟! &nbsp; واسمعوا إلى قول الرسول -صلى الله عليه وسلم- الذي لا يدع مجالاً للشك في تحريم هذا الصوت النشاز الخبيث؛ فعن أبي مَالِكٍ الْأَشْعَرِيّ: أنه سمع النبي -صلى الله عليه وسلم- يقول: \"<strong><span style=\"color:#0000ff;\">لَيَكُونَنَّ من أُمَّتِي أَقْوَامٌ يَسْتَحِلُّونَ الْحِرَ وَالْحَرِيرَ، وَالْخَمْرَ وَالْمَعَازِفَ</span></strong>\"(أخرجه البخاري معلقًا ووصله الطبراني، وصححه الألباني). &nbsp; والمعازف هي آلات اللهو بجميع أنواعها، من عود وطنبور، وقيثار وقانون، وأورج وبيانو ومزمار، وقول الرسول -صلى الله عليه وسلم-: \"<strong><span style=\"color:#0000ff;\">يستحلون</span> </strong>\" دليل صريح على أنَّها حرام وهم يستحلونها. &nbsp;</p>\n<p>&nbsp;</p>\n<p>ثم تأملوا -يا مسلمون- كيف جمع النبي -صلى الله عليه وسلم- بين المعازف وبين ما هو محرم بالإجماع، فقال: \"<strong><span style=\"color:#0000ff;\">الْحِرّ وَالْحَرِيرَ وَالْخَمْرَ وَالْمَعَازِف</span></strong>\" وما ذاك إلا دليل واضح على أنَّ الغناء والمعازف حرام، وأنَّها إن لم تكن أسوأ منها، فهي مثلها في المفسدة والحرمة. &nbsp;</p>\n<p>وعن أنس بن مالك -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color:#0000ff;\">صوتان ملعونان في الدنيا والآخرة: مزمار عند نعمة، ورنة عند مصيبة</span></strong>\"(رواه البزار وصححه الألباني). قال ابن تيمية -رحمه الله-: \"<span style=\"color:#008000;\">هذا الحديث من أجود ما يحتج به على تحريم الغناء</span>\". &nbsp;</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومن لم يقتنع بهذه الأدلة، فإليه ما قاله العلماء من سلف هذه الأمة، فكلامهم صريح واضح في حرمة الأغاني والمعازف، فابن مسعود -رضي الله عنه- يقول: \"<strong><span style=\"color:#0000ff;\">الغناء ينبت النفاق في القلب</span></strong>\". &nbsp; وابن عباس -رضي الله عنهما- سأله رجل عن حكم الغناء، فقال:\" <strong><span style=\"color:#0000ff;\">إذا كان يوم القيامة فأين يكون الغناء أفي الجنة أم في النار؟ فقال الرجل: في النار، فقال ابن عباس: فاذهب لقد أفتيت نفسك فهو حرام</span></strong>\". &nbsp;</p>\n<p>وقال أبو حنيفة: \"<span style=\"color:#008000;\">سماع الأغاني فسق، والتلذذ به كفر</span>\". وقال مالك بن أنس: \"<span style=\"color:#008000;\">الغناء إنَّما يفعله الفساق عندنا</span>\". &nbsp;والشافعي يقول: \"<span style=\"color:#008000;\">الغناء لهو مكروه يشبه الباطل والمحال</span>\". وأحمد بن حنبل يقول: \"<span style=\"color:#008000;\">الغناء ينبت النفاق في القلب، فلا يعجبني</span>\". &nbsp; وذكر ابن الجوزي قول الإمام الطبري إجماع علماء الأمصار على كراهية الغناء والمنع منه؛ إلَّا من فارق الجماعة.&nbsp;</p>\n<p>&nbsp;</p>\n<p>عباد الله: وقد ذم الشرع الغناء، وتوعد أهل الغناء بالعقاب الشديد والعذاب المهين؛ فمن ذلك قوله -صلى الله عليه وسلم-:&nbsp; \"<strong><span style=\"color:#0000ff;\">ليكونن من أمتي أقوام يستحلون الحر والحرير والخمر والمعازف، ولينزلن أقوام إلى جنب علم، يروح عليهم بسارحة، يأتيهم -يعني الفقير- لحاجة فيقولون: ارجع إلينا غدًا، فيبيتهم الله ويضع العلم ويمسخ آخرين قردة وخنازير إلى يوم القيامة</span></strong>\" (رواه البخاري)، وتوعد في نهاية الحديث من فعل ذلك بالعذاب، فدل على تحريم العزف بآلات اللهو والاستماع إليها. &nbsp;</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: ما رواه الحكيم الترمذي عن أبي موسى الأشعري: أن رسول الله -صلى الله عليه وسلم- قال: \"<strong><span style=\"color:#0000ff;\">من استمع إلى صوت غناء لم يؤذن له أن يستمع الروحانيين في الجنة</span></strong>\"، وروى ابن عساكر عن أنس: أن النبي -صلى الله عليه وسلم- قال: \"<strong><span style=\"color:#0000ff;\">من استمع إلى قينة صُبَّ في أذنيه الآنك يوم القيامة</span></strong> \"، وروى ابن أبي الدنيا في ذم الملاهي عن ابن مسعود من قول النبي صلى الله عليه وسلم:&nbsp; \"<strong><span style=\"color:#0000ff;\">الغناء ينبت النفاق في القلب كما ينبت الماء البقل</span></strong>\". &nbsp;</p>\n<p>&nbsp;</p>\n<p>إن أصوات المغنين أصوات ملعونة، أخبر النبي -صلى الله عليه وسلم- أنَّه سيُخسف بأهل الغناء، ويمسخون قردة وخنازير، فقال: \"<strong><span style=\"color:#0000ff;\">في هذه الْأُمَّةِ خَسْفٌ وَمَسْخٌ وَقَذْفٌ، فقال رَجُلٌ من الْمُسْلِمِينَ</span></strong>\": يا رَسُولَ اللهِ وَمَتَى ذَاكَ؟ قال: \"<strong><span style=\"color:#0000ff;\">إذا ظَهَرَتْ الْقَيْنَاتُ وَالْمَعَازِفُ، وَشُرِبَتْ الْخُمُور</span></strong>\"(رواه الترمذي، وصححه الألباني). &nbsp; وهذا علم من أعلام نبوته، ومن أشراط الساعة وعلاماتها؛ فيا من تستمع الغناء وتبيعه أو تشتريه: فاحذر من غضب الله عليك، ولا تدخل هذه الأصوات الملعونة إلى بيتك، فينزل بك عقاب الله العاجل. &nbsp;</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: مفاسد الغناء وآفاته كثيرة لا تُحصَى؛ فمنها ما قاله ابن القيم -رحمه الله-: \"<span style=\"color:#008000;\">ومن مكايد عدو الله ومصايده: سماع المكاء والتصدية والغناء بالآلات المحرمة الذي يصد القلوب عن القرآن، ويجعلها عاكفة على الفسوق والعصيان، فهو قرآن الشيطان، والحجاب الكثيف عن الرحمن، وهو رقية اللواط والزنا، وبه ينال العاشق الفاسق من معشوقه غاية المنى</span>\". &nbsp;</p>\n<p>&nbsp;</p>\n<p>ومنها: أنَّه يفسد القلب، وينبت النفاق فيه. &nbsp; ومنها: أنَّه يمحو من القلب محبة القرآن؛ إذ لا يجتمع في القلب محبة القرآن ومحبة الأغاني والألحان، فهما ضدان لا يجتمعان في مكان إلَّا أخرج أحدهما الآخر. &nbsp; ومنها: أنَّه من أعظم ما يصد عن ذكر الله، ويشغل العباد عن طاعة الله. &nbsp;</p>\n<p>ومنها: أنَّ الأغاني سبب للعقوبات في الدنيا والآخرة، قال ابن القيم: \"<span style=\"color:#008000;\">والذي شاهدناه نحن وغيرنا وعرفناه بالتجارب أنَّه ما ظهرت المعازف وآلات اللهو في قوم، وفشت فيهم، واشتغلوا بها إلَّا سلط الله عليهم العدو، وبلوا بالقحط والجدب، وولاة السوء</span>\". &nbsp;</p>\n<p>ومنها: أنَّ الغناء مجلبة للشياطين، فهم قرناء المغنين والمستمعين، وما جلب الشياطين فهو مطردة للملائكة؛ لأنَّه ما ضدان لا يجتمعان، فالبيت الذي ترتفع فيه أصوات الأغاني تجتمع فيه الشياطين، وتطرد عنه الملائكة، وماذا سيكون حال أهل بيت خالطوا الشياطين في بيوتهم؟! &nbsp; واأسفاه على بيوت خلت من ذكر الله، وخلت من ملائكة الرحمن، وعمرت بالأغاني، وامتلأت بالشياطين. &nbsp;</p>\n<p>ومنها: أنَّ الأغاني ترغِّب في الزنا، وتدعو إليه، فهو بريد الزنا. ولهذا يحرص المغنون على إسماع الناس الأغاني التي فيها وصف لمحاسن النساء، وقصص العشق والغرام والمجون وأشعار الغزل، ووصف الخدود والقدود، والثغور والنحور، وكل ما يثير الشهوة، ويحرِّك الغريزة الجنسية. &nbsp;</p>\n<p>&nbsp;</p>\n<p>وإنَّ استباحة الغناء وآلاته، والاستماع له إنذار سريع بظهور الفاحشة، وانتشارها، وعندها ينعدم الطهر، وينتهي الحياء، ويعم الخبث، وتعلو الوقاحة، وتسوء الأخلاق، ويموت الأدب ويصبح لا فرق بين بيت المسلم وبيت الكافر، وإلى الله المشتكى. &nbsp;</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم. &nbsp; &nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية: &nbsp;</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد: &nbsp;</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: مما ينبغي أن يُعلم أنَّ كسب المغني والمغنية كسب خبيث باتفاق الأئمة الأربعة، والمغني بالعود أو المزمار والمطرب والمطربة خارج عن العدالة، والأدهى من ذلك: أنَّ المغني لو تاب من الغناء قبل موته، فإنَّ آثاره السيئة، وأغنياته السيئة المسجلة، تبقى تضل الناس، وتغويهم في مشارق الأرض ومغاربها، وتكتب عليه آثام من عمل بها إلى يوم القيامة، وفي ذلك الخسارة والبوار؛ عن جَرِيرِ بن عبد اللَّهِ -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"... <strong><span style=\"color:#0000ff;\">وَمَنْ سَنَّ في الْإِسْلَامِ سُنَّةً سَيِّئَةً فَعُمِلَ بها بَعْدَهُ كُتِبَ عليه مِثْلُ وِزْرِ من عَمِلَ بها ولا يَنْقُصُ من أَوْزَارِهِمْ شَيْءٌ</span></strong>\"(رواه مسلم). &nbsp; وأمَّا المغنية فوزرها أعظم، وإثمها أكبر، وكسبها أخبث، وعذابها أشد وأشنع؛ لأنَّها ترتكب في مزاولتها للغناء عددًا من المنكرات والمحرمات؛ منها الصوت والمفاتن والمزامير والخلاعة والمجون، وغير ذلك من المنكرات.&nbsp;</p>\n<p>&nbsp;</p>\n<p>أما من يبيع الغناء فإنه يبيع حرامًا، وينشر فسادًا، ويكسب سحتًا؛ عن كَعْب بن عُجْرَةَ -رضي الله عنه- قال: قال لي رسول الله- صلى الله عليه وسلم-: \"... <strong><span style=\"color:#0000ff;\">إنه لَا يَرْبُو لَحْمٌ نَبَتَ من سُحْتٍ إلا كانت النَّارُ أَوْلَى بِهِ</span></strong>\"(رواه الترمذي، وصححه الألباني). &nbsp;</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: قد يسأل سأل فيقول: أليس في الغناء ما هو جائز كالذي يروى في السيرة النبوية؟ &nbsp; فأقول: ليس في الغناء ما هو جائز، بل الغناء كله محرم؛ كما تقدم بالأدلة، وأمَّا ما يروا في السيرة من نشيد الأعراب؛ كحداء أنجشة، وسلمة بن الأكوع، ونحو ذلك من الأناشيد والأشعار التي لا بأس بها، فأنَّه مجرد إنشاد وليس بالغناء المحرم، وغير مصحوب بآلات اللهو والطرب، وهو يدعو إلى مكارم الأخلاق، وإظهار الفرح والسرور والبهجة؛ كفعل الأنصار يوم قدوم النبي -صلى الله عليه وسلم- للمدينة: \"<strong><span style=\"color:#0000ff;\">طلع البدر علينا</span></strong>.....\". &nbsp;</p>\n<p>&nbsp;</p>\n<p>وكذلك الإنشاد عند التنشيط على الأعمال الشاقة بين الرجال؛ كفعل الصحابة بيوم بناء المسجد، وحفر الخندق، وإظهار الفرح والسرور في العيدين، وإنشاد الأشعار التي لا تخرج عن الحكمة والاعتدال والمروءة، والتي ليس فيها كذب ولا ذم لأحد، فذلك مباح غير ممنوع، فما عدا ذلك فحرام بالإجماع. &nbsp; أيها المسلمون: أما يستحي مسلم من الله عندما يجلس وأفراد أسرته أمام دش، أو فيديو، أو تلفاز، وعاهر تغني وترقص، أو فاجر يغني بأقبح الكلمات. &nbsp;</p>\n<p>&nbsp;</p>\n<p>كيف يليق بالمسلمين الذين اعتُدي على دينهم وبلادهم، وشرِّد إخوانهم في شتى أقطار الأرض على أيدي الكفار، والذين تشتعل الحروب في أطرافهم، كيف يليق بهم مع ذلك كلِّه أن يلهوا ويغنوا ويطربوا، وهم جرحى مهددون بالأخطار؟ &nbsp; هذا وصلوا وسلموا على رسول الله... &nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_الكبائر_الغناء.doc",
      "path": "/database/files/من_الكبائر_الغناء.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%BA%D9%86%D8%A7%D8%A1_0/download-file/331753"
    }
  ],
  "mainCategories": [
    {
      "name": "حكم التشريع",
      "link": "https://khutabaa.com/ar/posts_category/3954"
    },
    {
      "name": "الخطب الجاهزة للإلقاء",
      "link": "https://khutabaa.com/ar/posts_category/6513"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الغناء_0"
}
