{
  "id": 2955,
  "title": "الحرص على اغتنام الأوقات",
  "slug": "الحرص-على-اغتنام-الأوقات",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن سعد الخشلان"
  },
  "rawContent": "عناصر الخطبة\n                        1/ وجوب الحذر من الغفلة ودوام اليقظة والمسارعة في طاعة الله 2/ داء الغفلة وخطره وضرره 3/ تحذير الكتاب والسنة من الوقوع في داء الغفلة 4/ بعض صور الغفلة 5/ وجوب اغتنام الأعمار 6/ حسرة الغافلين يوم لقاء رب العلمين.\n\n                    \n                                                                                                                                                                                                                        \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه ونستغفره ونستهديه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله؛ فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله وصفيه وخليله وأمينه على وحيه وخيرته من خلقه -صلى الله عليه وعلى آله وأصحابه- أئمة الهدى ومصابيح الدجى ومن تبعهم واكتفى وسلم تسليما كثيرا إلى يوم الدين.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102].\n(يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء:1].\n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب:70-71]،  أما بعد:\n \nعباد الله: اتقوا الله -عز وجل- وذلك بالحرص على التزام أوامره والبعد عن نواهيه، اتقوه -سبحانه- في أنفسكم بإقامتها على الطاعة والاستقامة، واتقوه -سبحانه- في أهليكم وأولادكم بأمرهم بالخير وأطرهم عليه ونهيهم عن الشر وقصرهم عنه، اتقوه -سبحانه-؛ فيمن حولكم بأمركم بالمعروف ونهيكم عن المنكر وتعاونكم على البر والتقوى؛ فوالله ما طابت الحياة لأحد بمثل تقوى الله -عز وجل- ولا صلحت الأحوال؛ إلا بطاعة الله.\n \nجعلني الله وإياكم من عباده المتقين الذين عناهم الله بقوله، (أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ * الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ * لَهُمُ الْبُشْرَى فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ لَا تَبْدِيلَ لِكَلِمَاتِ اللَّهِ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ) [يونس:62- 64].\n \nعباد الله: إن المؤمن الحق الراجي ثواب الله والطامع في مغفرة الله والمؤمل في رحمة الله وجنته متيقظ دائما لا يسهو عن الواجبات والمندوبات؛ فيتركها ويضيعها، ولا يغفل عن المحرمات؛ فيقع فيها تراه دائما حذرا وجلا من أن يحصل منه تفريط في جنب الله، أو تقصير في حق الله؛ يستحضر دائما قول الله -عز وجل-: (وَسَارِعُواْ إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ) [آل عمران:133].\n \nويستحضر قول الله -عز وجل-: (سَابِقُوا إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا كَعَرْضِ السَّمَاء وَالْأَرْضِ أُعِدَّتْ لِلَّذِينَ آمَنُوا بِاللَّهِ وَرُسُلِهِ ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَن يَشَاء وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ) [الحديد:21]، يستحضر قوله -صلى الله عليه وسلم- \"من خاف أدلج ومن أدلج بلغ المنزل؛ ألا إن سلعة الله غالية ألا إن سلعة الله الجنة\".\n \nعباد الله: إن من أعظم الأمراض وأخطر المصائب التي يبتلى بها الإنسان؛ داء الغفلة عما يجب على الإنسان فعله، والغفلة عن الاستعداد للقاء الله، الغفلة عن المصير المحتوم والنهاية الأكيدة لكل من على وجه الله حيث تمر الأعوام تلو الأعوام والشهور تعقبه الشهور والأيام ورائها الأيام والعبد في غفلة وذهول وتضييع للأوامر وترك للواجبات واشتغال وإغراق في المباحات إن لم تكن المحرمات.\n \nولخطورة داء الغفلة كان سببا رئيس من أسباب استحقاق العبد للعقوبة في الدنيا والآخرة، فأما في الدنيا فإن من أعظم ما يعاقب به العبد أن يحال بين العبد الغافل وبين الهداية والانتفاع بالمواعظ والنذر، كما قال -عز وجل- (سَأَصْرِفُ عَنْ آيَاتِيَ الَّذِينَ يَتَكَبَّرُونَ فِي الأَرْضِ بِغَيْرِ الْحَقِّ وَإِن يَرَوْاْ كُلَّ آيَةٍ لاَّ يُؤْمِنُواْ بِهَا وَإِن يَرَوْاْ سَبِيلَ الرُّشْدِ لاَ يَتَّخِذُوهُ سَبِيلاً وَإِن يَرَوْاْ سَبِيلَ الْغَيِّ يَتَّخِذُوهُ سَبِيلاً)، ما السبب؟ (ذَلِكَ بِأَنَّهُمْ كَذَّبُواْ بِآيَاتِنَا وَكَانُواْ عَنْهَا غَافِلِينَ)  [الأعراف:146].\n \nوأما في الآخرة؛ فإن جنهم مثوى الغافلين، (إِنَّ الَّذِينَ لَا يَرْجُونَ لِقَاءَنَا وَرَضُوا بِالْحَيَاةِ الدُّنْيَا وَاطْمَأَنُّوا بِهَا وَالَّذِينَ هُمْ عَنْ آيَاتِنَا غَافِلُونَ * أُولَئِكَ مَأْوَاهُمُ النَّارُ بِمَا كَانُوا يَكْسِبُونَ) [يونس: 7- 8].\n \nولهذا جاء التحذير القرآني القاطع من الوقوع في الغفلة والاتصاف بها في غير ما آية من كتاب الله -عز وجل- ينبه الله -عز وجل- عباده إلى ترك الغفلة وعدم الوقوع والاتصاف بها، (وَاذْكُر رَّبَّكَ فِي نَفْسِكَ تَضَرُّعاً وَخِيفَةً وَدُونَ الْجَهْرِ مِنَ الْقَوْلِ بِالْغُدُوِّ وَالآصَالِ وَلاَ تَكُن مِّنَ الْغَافِلِينَ) [الأعراف:205].\n \nبل جاء التحذير القرآني ليس من الوقوع في الغفلة، بل جاء التحذير القرآني من مجرد القرب من أهل الغفلة ومصاحبتهم والجلوس إليهم، جاء الأمر بالدعوة إلى لزوم أهل الطاعة والاستقامة، (وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُم بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَن ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا) [الكهف:28].\n \nعباد الله: إن القلم ليعجز عن تصوير مدى الغفلة التي أحاطت بكثيرين منا في هذا الزمن حيث لم يقتصر الأمر على التساهل في المندوبات والمستحبات وارتكاب المكروهات، بل تعداه إلى ما هو أخطر من ذلك وأشنع.\n \nفكم يرى الإنسان من المجالس الغارقة في وحل التفريط والإساءة وتضييع للصلوات، وغيرها من الواجبات، ووقوعا فيما حرم الله من العقوق وإطلاق الجوارح فيما حرم الله.\n \nوإذا كان المجلس الواحد يجلسه العبد في الدنيا، لا يذكر الله تعالى فيه، يكون عليه ذلك المجلس يوم القيامة حسرة وندامة فكيف بالله عليكم بمن يمضي عليه عمره أو معظمه في غفلة عن ذكر الله وطاعته، يقول النبي -صلى الله عليه وسلم- \"ما اجتمع قوم فتفرقوا عن غير ذكر الله إلا كأنما تفرقوا عن جيفة حمار وكان ذلك المجلس عليهم حسرة\".\nبل مجرد القعود وإن قصر لا يذكر العبد ربه في ذلك المجلس يكون عليه ندامة وحسرة، يقول -صلى الله عليه وسلم- \"من قعد مقعدا لم يذكر الله فيه كانت عليه من الله طرة ومن اضطجع مضجعا لم يذكر الله فيه كانت عليه من الله طرة \" أي: حسرة وندامة يوم القيامة.\n \nولهذا كان أهل الجنة يتحسرون لكن على ماذا ؟. يتحسرون على ساعات مرت بهم دون أن يذكروا الله -عز وجل- فيها، يقول معاذ بن جبل -رضي الله عنه-: \"ليس تحسر أهل الجنة إلا على ساعة مرت بهم لم يذكروا الله -عز وجل- فيها\"؛ فكيف سيكون تحسر أقوام شأنهم الإعراض عن ذكر الله والتهاون في طاعة الله والوقوع فيما حرم الله.\n \nإن الغفلة عن ذكر الله ليس المراد بها مجرد غفلة اللسان عن ذكر الله، وإن كان هذا نوع من أنواع الغفلة، لكن الغفلة المنهي عنها والذي جاءت الآيات القرآنية والنصوص النبوية في التحذير منها أعظم من ذلك وأعم وأشمل؛ فتضييع الصلوات غفلة أيما غفلة عن ذكر الله، والتهاون في الواجبات غفلة؛ كذلك عن ذكر الله وارتكاب المحرمات صغيرها وكبيرها كل ذلك غفلة عن ذكر الله؛ لأن العبد لو استيقظ قلبه ما أعرض عن طاعة مولاه ولا قصر في حقوق خلقه وسيده ولا تجرأ على فعل المعاصي والمحرمات ولو حصل منه شيء من ذلك بحكم الطبيعة البشرية فسرعان ما يتوب ويثوب، (إِنَّ الَّذِينَ اتَّقَواْ إِذَا مَسَّهُمْ طَائِفٌ مِّنَ الشَّيْطَانِ تَذَكَّرُواْ فَإِذَا هُم مُّبْصِرُونَ) [الأعراف:201]، (وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ * أُولَئِكَ جَزَاؤُهُمْ مَغْفِرَةٌ مِنْ رَبِّهِمْ وَجَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَنِعْمَ أَجْرُ الْعَامِلِينَ) [آل عمران: 135-136].\n \nعباد الله: إذا كان هذا الزمان الذي نعيشه زمان القلق، زمان كثرة الاضطرابات زمان كثرة الأمراض النفسية؛ فإن من أعظم أسباب ذلك الغفلة عن ذكر الله بمفهومها الشامل الواسع؛ فبين الغافل وبين الله -عز وجل- بينه وبين ربه وحشة يجدها في قلبه وظلمة يجدها في صدره وقلق وغم وعمى لا يزول ذلك كله؛ إلا بذكر الله -عز وجل- وطاعته وحسن الإنابة إليه.\n \nفنسأل الله -عز وجل- أن يحيي قلوبنا بالإيمان وأن يشرحها بنور الطاعة وأن يعمر حياتنا بذكره وطاعته.\nأعوذ بالله من الشيطان الرجيم، (يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا * هُوَ الَّذِي يُصَلِّي عَلَيْكُمْ وَمَلَائِكَتُهُ لِيُخْرِجَكُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ وَكَانَ بِالْمُؤْمِنِينَ رَحِيمًا) [الأحزاب: 41 - 43].\n \nبارك الله لي ولكم في القرآن العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة؛ فاستغفروه وتوبوا إليه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي يقول الحق ويهدي السبيل وأشهد أن إله إلا الله وحده لا شريك له تعظيما لشأنه وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه صلى الله عليه وعلى آله وأصحابه وأتباعه وسلم تسليما كثيرا إلى يوم الدين  أما بعد:\n \nعباد الله: ليتصور العبد عظم البلية بداء الغفلة؛ يوم يفجعه في ساعة من ليل أو نهار؛ فيقدم على ربه وهو محمل بذنوب عظيمة.\n \nواجبات مفرط فيها وسنن ومستحبات غير مبالي بها ومحرمات ارتكبها وموبقات وجرائم واقعها، بربكم ؟  كيف ستكون حاله يوم ملاقاة ربه، كيف ستكون حاله مع كتاب يحصى على العبد فيه كل شيء، (وَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَا وَيْلَتَنَا مَالِ هَذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا) [الكهف:49].\n \nكل ما عملته منذ أن جرى عليك قلم التكليف؛ حتى تفارق هذه الدنيا ستجده محصى عليك مكتوبا مسطورا حاضرا بين يديك ولا يظلم ربك أحدا.\nأيها المسلمون: ما بين الإنسان وما بين مغادرة الدنيا؛ إلا أن يقال فلان مات وها نحن نسمع ما بين فترة وأخرى أخبار أقوام كانوا معنا في مجالسنا؛ فتخطفتهم يد المنون، وانتقلوا من هذه الدنيا إلى دار البرزخ ودعوا هذه الدنيا وتركوا أهليهم وأموالهم وإخوانهم وكل شيء وقدموا على ربهم -عز وجل-.\n \nوهذه هي الحقيقة التي تغيب عن أعين كثير من الناس وهم يشيعون الموتى يوم بعد يوم وكأنهم في أمان من هجوم الموت عليهم.\n \nوالسعيد من كان مستعدا لذلك اليوم، يوم تحين منيته يوم يحل به أجله، السعيد من كان مستعدا لذلك بتجديد التوبة وملازمتها وكثرة الطاعة والمداومة عليها ومحاسبة النفس ومجاهدتها وسؤال الله بعد ذلك وقبله سؤال الله رحمته وفضله وحسن الخاتمة.\n \nفيا من أحاطت به الغفلة؛ فلم يعرف للمسجد طريقا، ولا لأداء الصلوات المكتوبات مع الجماعات سبيلا.\nيا من يعيش صحة في بدنه وعافية في جسده وسعة في رزقه وأمنا في بلده فقابل تلك النعم كلها بالصدود عن الله.\n \nيا من مضى شبابه في غير طاعة الله ومرت عليه السنون في غير قرب من ربه.\nيا من أدركه المشيب وهو مصر على الغفلة، البدار البدار بالتوبة والإنابة، قبل حلول المنية؛ فإن من وراء الموت أهوالا عظيمة وشدائد مخيفة لن ينجو منها العبد؛ إلا بعد رحمة الله -عز وجل- بعمل صالح وتوبة وإنابة.\n \nفنسأل الله -عز وجل- الذي من علينا بالحياة والهادي لنا للإسلام أن يحيينا على الإسلام والسنة، وأن يميتنا على التوحيد، وأن يعمر حياتنا بطاعته وذكره وشكره وحسن عبادته، وأن يأخذ بنواصينا إلى البر والتقوى، وأن يعفو عما قدمنا وما أخرنا وما أسررنا وما أعلنا وما أصرفنا به على أنفسنا، إنه هو الغفور الرحيم.\n \nهذا وصلوا وسلموا على نبيكم محمد بن عبدالله؛ فقد أمركم ربكم بهذا في كتابه؛ فقال -عز من قائل-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب: 56].\n \nوقال عليه الصلاة والسلام: \"من صل علي صلاة صل الله عليه بها عشرة\".\n \nاللهم صل وسلم وبارك..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ وجوب الحذر من الغفلة ودوام اليقظة والمسارعة في طاعة الله 2/ داء الغفلة وخطره وضرره 3/ تحذير الكتاب والسنة من الوقوع في داء الغفلة 4/ بعض صور الغفلة 5/ وجوب اغتنام الأعمار 6/ حسرة الغافلين يوم لقاء رب العلمين.\n</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"287268\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه ونستغفره ونستهديه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله؛ فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله وصفيه وخليله وأمينه على وحيه وخيرته من خلقه -صلى الله عليه وعلى آله وأصحابه- أئمة الهدى ومصابيح الدجى ومن تبعهم واكتفى وسلم تسليما كثيرا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران:102].</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النساء:1].</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب:70-71]،&nbsp; أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: اتقوا الله -عز وجل- وذلك بالحرص على التزام أوامره والبعد عن نواهيه، اتقوه -سبحانه- في أنفسكم بإقامتها على الطاعة والاستقامة، واتقوه -سبحانه- في أهليكم وأولادكم بأمرهم بالخير وأطرهم عليه ونهيهم عن الشر وقصرهم عنه، اتقوه -سبحانه-؛ فيمن حولكم بأمركم بالمعروف ونهيكم عن المنكر وتعاونكم على البر والتقوى؛ فوالله ما طابت الحياة لأحد بمثل تقوى الله -عز وجل- ولا صلحت الأحوال؛ إلا بطاعة الله.</p>\n<p>&nbsp;</p>\n<p>جعلني الله وإياكم من عباده المتقين الذين عناهم الله بقوله، (<span style=\"color: #ff0000;\">أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ * الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ * لَهُمُ الْبُشْرَى فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ لَا تَبْدِيلَ لِكَلِمَاتِ اللَّهِ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ</span>) [يونس:62- 64].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن المؤمن الحق الراجي ثواب الله والطامع في مغفرة الله والمؤمل في رحمة الله وجنته متيقظ دائما لا يسهو عن الواجبات والمندوبات؛ فيتركها ويضيعها، ولا يغفل عن المحرمات؛ فيقع فيها تراه دائما حذرا وجلا من أن يحصل منه تفريط في جنب الله، أو تقصير في حق الله؛ يستحضر دائما قول الله -عز وجل-: (<span style=\"color: #ff0000;\">وَسَارِعُواْ إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ</span>) [آل عمران:133].</p>\n<p>&nbsp;</p>\n<p>ويستحضر قول الله -عز وجل-: (<span style=\"color: #ff0000;\">سَابِقُوا إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا كَعَرْضِ السَّمَاء وَالْأَرْضِ أُعِدَّتْ لِلَّذِينَ آمَنُوا بِاللَّهِ وَرُسُلِهِ ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَن يَشَاء وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ</span>) [الحديد:21]، يستحضر قوله -صلى الله عليه وسلم- \"<span style=\"color: #0000ff;\">من خاف أدلج ومن أدلج بلغ المنزل؛ ألا إن سلعة الله غالية ألا إن سلعة الله الجنة</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن من أعظم الأمراض وأخطر المصائب التي يبتلى بها الإنسان؛ داء الغفلة عما يجب على الإنسان فعله، والغفلة عن الاستعداد للقاء الله، الغفلة عن المصير المحتوم والنهاية الأكيدة لكل من على وجه الله حيث تمر الأعوام تلو الأعوام والشهور تعقبه الشهور والأيام ورائها الأيام والعبد في غفلة وذهول وتضييع للأوامر وترك للواجبات واشتغال وإغراق في المباحات إن لم تكن المحرمات.</p>\n<p>&nbsp;</p>\n<p>ولخطورة داء الغفلة كان سببا رئيس من أسباب استحقاق العبد للعقوبة في الدنيا والآخرة، فأما في الدنيا فإن من أعظم ما يعاقب به العبد أن يحال بين العبد الغافل وبين الهداية والانتفاع بالمواعظ والنذر، كما قال -عز وجل- (<span style=\"color: #ff0000;\">سَأَصْرِفُ عَنْ آيَاتِيَ الَّذِينَ يَتَكَبَّرُونَ فِي الأَرْضِ بِغَيْرِ الْحَقِّ وَإِن يَرَوْاْ كُلَّ آيَةٍ لاَّ يُؤْمِنُواْ بِهَا وَإِن يَرَوْاْ سَبِيلَ الرُّشْدِ لاَ يَتَّخِذُوهُ سَبِيلاً وَإِن يَرَوْاْ سَبِيلَ الْغَيِّ يَتَّخِذُوهُ سَبِيلاً</span>)، ما السبب؟ (<span style=\"color: #ff0000;\">ذَلِكَ بِأَنَّهُمْ كَذَّبُواْ بِآيَاتِنَا وَكَانُواْ عَنْهَا غَافِلِينَ</span>) &nbsp;[الأعراف:146].</p>\n<p>&nbsp;</p>\n<p>وأما في الآخرة؛ فإن جنهم مثوى الغافلين، (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ لَا يَرْجُونَ لِقَاءَنَا وَرَضُوا بِالْحَيَاةِ الدُّنْيَا وَاطْمَأَنُّوا بِهَا وَالَّذِينَ هُمْ عَنْ آيَاتِنَا غَافِلُونَ * أُولَئِكَ مَأْوَاهُمُ النَّارُ بِمَا كَانُوا يَكْسِبُونَ</span>) [يونس: 7- 8].</p>\n<p>&nbsp;</p>\n<p>ولهذا جاء التحذير القرآني القاطع من الوقوع في الغفلة والاتصاف بها في غير ما آية من كتاب الله -عز وجل- ينبه الله -عز وجل- عباده إلى ترك الغفلة وعدم الوقوع والاتصاف بها، (<span style=\"color: #ff0000;\">وَاذْكُر رَّبَّكَ فِي نَفْسِكَ تَضَرُّعاً وَخِيفَةً وَدُونَ الْجَهْرِ مِنَ الْقَوْلِ بِالْغُدُوِّ وَالآصَالِ وَلاَ تَكُن مِّنَ الْغَافِلِينَ</span>) [الأعراف:205].</p>\n<p>&nbsp;</p>\n<p>بل جاء التحذير القرآني ليس من الوقوع في الغفلة، بل جاء التحذير القرآني من مجرد القرب من أهل الغفلة ومصاحبتهم والجلوس إليهم، جاء الأمر بالدعوة إلى لزوم أهل الطاعة والاستقامة، (<span style=\"color: #ff0000;\">وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُم بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَن ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا</span>) [الكهف:28].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن القلم ليعجز عن تصوير مدى الغفلة التي أحاطت بكثيرين منا في هذا الزمن حيث لم يقتصر الأمر على التساهل في المندوبات والمستحبات وارتكاب المكروهات، بل تعداه إلى ما هو أخطر من ذلك وأشنع.</p>\n<p>&nbsp;</p>\n<p>فكم يرى الإنسان من المجالس الغارقة في وحل التفريط والإساءة وتضييع للصلوات، وغيرها من الواجبات، ووقوعا فيما حرم الله من العقوق وإطلاق الجوارح فيما حرم الله.</p>\n<p>&nbsp;</p>\n<p>وإذا كان المجلس الواحد يجلسه العبد في الدنيا، لا يذكر الله تعالى فيه، يكون عليه ذلك المجلس يوم القيامة حسرة وندامة فكيف بالله عليكم بمن يمضي عليه عمره أو معظمه في غفلة عن ذكر الله وطاعته، يقول النبي -صلى الله عليه وسلم- \"<span style=\"color: #0000ff;\">ما اجتمع قوم فتفرقوا عن غير ذكر الله إلا كأنما تفرقوا عن جيفة حمار وكان ذلك المجلس عليهم حسرة</span>\".</p>\n<p>بل مجرد القعود وإن قصر لا يذكر العبد ربه في ذلك المجلس يكون عليه ندامة وحسرة، يقول -صلى الله عليه وسلم- \"<span style=\"color: #0000ff;\">من قعد مقعدا لم يذكر الله فيه كانت عليه من الله طرة ومن اضطجع مضجعا لم يذكر الله فيه كانت عليه من الله طرة</span> \" أي: حسرة وندامة يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>ولهذا كان أهل الجنة يتحسرون لكن على ماذا ؟. يتحسرون على ساعات مرت بهم دون أن يذكروا الله -عز وجل- فيها، يقول معاذ بن جبل -رضي الله عنه-: \"<span style=\"color: #0000ff;\">ليس تحسر أهل الجنة إلا على ساعة مرت بهم لم يذكروا الله -عز وجل- فيها</span>\"؛ فكيف سيكون تحسر أقوام شأنهم الإعراض عن ذكر الله والتهاون في طاعة الله والوقوع فيما حرم الله.</p>\n<p>&nbsp;</p>\n<p>إن الغفلة عن ذكر الله ليس المراد بها مجرد غفلة اللسان عن ذكر الله، وإن كان هذا نوع من أنواع الغفلة، لكن الغفلة المنهي عنها والذي جاءت الآيات القرآنية والنصوص النبوية في التحذير منها أعظم من ذلك وأعم وأشمل؛ فتضييع الصلوات غفلة أيما غفلة عن ذكر الله، والتهاون في الواجبات غفلة؛ كذلك عن ذكر الله وارتكاب المحرمات صغيرها وكبيرها كل ذلك غفلة عن ذكر الله؛ لأن العبد لو استيقظ قلبه ما أعرض عن طاعة مولاه ولا قصر في حقوق خلقه وسيده ولا تجرأ على فعل المعاصي والمحرمات ولو حصل منه شيء من ذلك بحكم الطبيعة البشرية فسرعان ما يتوب ويثوب، (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ اتَّقَواْ إِذَا مَسَّهُمْ طَائِفٌ مِّنَ الشَّيْطَانِ تَذَكَّرُواْ فَإِذَا هُم مُّبْصِرُونَ</span>) [الأعراف:201]، (<span style=\"color: #ff0000;\">وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ * أُولَئِكَ جَزَاؤُهُمْ مَغْفِرَةٌ مِنْ رَبِّهِمْ وَجَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَنِعْمَ أَجْرُ الْعَامِلِينَ</span>) [آل عمران: 135-136].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إذا كان هذا الزمان الذي نعيشه زمان القلق، زمان كثرة الاضطرابات زمان كثرة الأمراض النفسية؛ فإن من أعظم أسباب ذلك الغفلة عن ذكر الله بمفهومها الشامل الواسع؛ فبين الغافل وبين الله -عز وجل- بينه وبين ربه وحشة يجدها في قلبه وظلمة يجدها في صدره وقلق وغم وعمى لا يزول ذلك كله؛ إلا بذكر الله -عز وجل- وطاعته وحسن الإنابة إليه.</p>\n<p>&nbsp;</p>\n<p>فنسأل الله -عز وجل- أن يحيي قلوبنا بالإيمان وأن يشرحها بنور الطاعة وأن يعمر حياتنا بذكره وطاعته.</p>\n<p>أعوذ بالله من الشيطان الرجيم، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا * هُوَ الَّذِي يُصَلِّي عَلَيْكُمْ وَمَلَائِكَتُهُ لِيُخْرِجَكُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ وَكَانَ بِالْمُؤْمِنِينَ رَحِيمًا</span>) [الأحزاب: 41 - 43].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة؛ فاستغفروه وتوبوا إليه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي يقول الحق ويهدي السبيل وأشهد أن إله إلا الله وحده لا شريك له تعظيما لشأنه وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه صلى الله عليه وعلى آله وأصحابه وأتباعه وسلم تسليما كثيرا إلى يوم الدين&nbsp; أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: ليتصور العبد عظم البلية بداء الغفلة؛ يوم يفجعه في ساعة من ليل أو نهار؛ فيقدم على ربه وهو محمل بذنوب عظيمة.</p>\n<p>&nbsp;</p>\n<p>واجبات مفرط فيها وسنن ومستحبات غير مبالي بها ومحرمات ارتكبها وموبقات وجرائم واقعها، بربكم ؟&nbsp; كيف ستكون حاله يوم ملاقاة ربه، كيف ستكون حاله مع كتاب يحصى على العبد فيه كل شيء، (<span style=\"color: #ff0000;\">وَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَا وَيْلَتَنَا مَالِ هَذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا</span>) [الكهف:49].</p>\n<p>&nbsp;</p>\n<p>كل ما عملته منذ أن جرى عليك قلم التكليف؛ حتى تفارق هذه الدنيا ستجده محصى عليك مكتوبا مسطورا حاضرا بين يديك ولا يظلم ربك أحدا.</p>\n<p>أيها المسلمون: ما بين الإنسان وما بين مغادرة الدنيا؛ إلا أن يقال فلان مات وها نحن نسمع ما بين فترة وأخرى أخبار أقوام كانوا معنا في مجالسنا؛ فتخطفتهم يد المنون، وانتقلوا من هذه الدنيا إلى دار البرزخ ودعوا هذه الدنيا وتركوا أهليهم وأموالهم وإخوانهم وكل شيء وقدموا على ربهم -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>وهذه هي الحقيقة التي تغيب عن أعين كثير من الناس وهم يشيعون الموتى يوم بعد يوم وكأنهم في أمان من هجوم الموت عليهم.</p>\n<p>&nbsp;</p>\n<p>والسعيد من كان مستعدا لذلك اليوم، يوم تحين منيته يوم يحل به أجله، السعيد من كان مستعدا لذلك بتجديد التوبة وملازمتها وكثرة الطاعة والمداومة عليها ومحاسبة النفس ومجاهدتها وسؤال الله بعد ذلك وقبله سؤال الله رحمته وفضله وحسن الخاتمة.</p>\n<p>&nbsp;</p>\n<p>فيا من أحاطت به الغفلة؛ فلم يعرف للمسجد طريقا، ولا لأداء الصلوات المكتوبات مع الجماعات سبيلا.</p>\n<p>يا من يعيش صحة في بدنه وعافية في جسده وسعة في رزقه وأمنا في بلده فقابل تلك النعم كلها بالصدود عن الله.</p>\n<p>&nbsp;</p>\n<p>يا من مضى شبابه في غير طاعة الله ومرت عليه السنون في غير قرب من ربه.</p>\n<p>يا من أدركه المشيب وهو مصر على الغفلة، البدار البدار بالتوبة والإنابة، قبل حلول المنية؛ فإن من وراء الموت أهوالا عظيمة وشدائد مخيفة لن ينجو منها العبد؛ إلا بعد رحمة الله -عز وجل- بعمل صالح وتوبة وإنابة.</p>\n<p>&nbsp;</p>\n<p>فنسأل الله -عز وجل- الذي من علينا بالحياة والهادي لنا للإسلام أن يحيينا على الإسلام والسنة، وأن يميتنا على التوحيد، وأن يعمر حياتنا بطاعته وذكره وشكره وحسن عبادته، وأن يأخذ بنواصينا إلى البر والتقوى، وأن يعفو عما قدمنا وما أخرنا وما أسررنا وما أعلنا وما أصرفنا به على أنفسنا، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على نبيكم محمد بن عبدالله؛ فقد أمركم ربكم بهذا في كتابه؛ فقال -عز من قائل-: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>) [الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>وقال عليه الصلاة والسلام: \"<span style=\"color: #0000ff;\">من صل علي صلاة صل الله عليه بها عشرة</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم صل وسلم وبارك..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحرص_على_اغتنام_الأوقات.doc",
      "path": "/database/files/الحرص_على_اغتنام_الأوقات.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%B1%D8%B5-%D8%B9%D9%84%D9%89-%D8%A7%D8%BA%D8%AA%D9%86%D8%A7%D9%85-%D8%A7%D9%84%D8%A3%D9%88%D9%82%D8%A7%D8%AA/download-file/287269"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحرص-على-اغتنام-الأوقات"
}
