{
  "id": 2075,
  "title": "القاتل رقم واحد",
  "slug": "القاتل-رقم-واحد",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/ ما هو القاتل رقم واحد؟ 2/ أرقام وإحصائيات مذهلة عن القاتل رقم واحد 3/ بعض مفاسد التدخين ومضاره 4/ من قص المدخنين المأسوية 5/ موعظة ونصيحة للمدخنين 6/ نداء عجيب من صانعي الدخان 7/ همسة في أذن من عزم على ترك التدخين\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    حديثنا اليوم عن القاتل رقم واحد، إنه القاتل الأكثر ضحايا على مستوى العالم كله، بل على مستوى التاريخ اجمع، لست أعني الحروب، فالحروب وإن فتكت بملايين البشر فليست هي القاتل رقم واحد.ولست أعني الأمراض، فالأمراض مجتمعة بما فيها الإيدز والطاعون والملاريا ليست هي القاتل رقم واحد. ولست أعني الحوادث فحوادث السيارات والطائرات والسفن وجميع وسائل المواصلات ليست هي القاتل رقم واحد. ولست أعني...\n                \n                                \n                \n                    وبعد:\n \nفحديثنا اليوم عن القاتل رقم واحد، إنه القاتل الأكثر ضحايا على مستوى العالم كله، بل على مستوى التاريخ أجمع، لست أعني الحروب، فالحروب وإن فتكت بملايين البشر فليست هي القاتل رقم واحد.\n \nولست أعني الأمراض، فالأمراض مجتمعة بما فيها الإيدز والطاعون والملاريا ليست هي القاتل رقم واحد.\n \nولست أعني الحوادث فحوادث السيارات والطائرات والسفن وجميع وسائل المواصلات ليست هي القاتل رقم واحد.\n \n \nولست أعني الحرائق فالحرائق على كثرة أنواعها واتساع ضررها وفداحة خسائرها ليست هي القاتل رقم واحد.\n \nولست أعني الجوع والفقر فالفقر وإن كان يهدد ثلث شعوب الأرض فليس هو القاتل رقم واحد.\n \nولست أعني الكوارث الطبيعية فالزلازل والبراكين والأعاصير والفيضانات مجتمعة ليست هي القاتل رقم واحد.\n \nأتدرون من هو القاتل رقم واحد في العالم كله خصوصاً في عالمنا الثالث؟\n \nإنه التدخين يا عباد الله.. نعم، إنه التدخين، أكبر قاتل في التاريخ.\n \nوالدليل أن ضحاياه في العام الواحد أكثر من خمسة ملايين مدخن، وبهذا يكون معدله اليومي (14 ألف قتيل يومياً) أي أن هناك عشرة مدخنين يموتون في كل دقيقة، ولا تتوقف الفاجعة عند هذا الحد المهول، فالكارثة في تسارع رهيب، وانحدار سحيق، ومن المتوقع أن يتضاعف هذا العدد في العام (2020) ليصبح عشرة ملايين قتيل في كل عام، وعندها ستكون المرافق الصحية في كثير من الدول أعجز من أن تواجه هذا الوباء فهل من وقفة جادة قبل فوات الأوان.\n \nأيعقل -يا عباد الله- أن يجتمع في بلادنا الغالية، أكثر من ستة ملايين مدخن ومدخنة، لينفثوا في أجوائنا يومياً أكثر من 132 مليون سيجارة، وليتلفوا من حر أموالهم ما يزيد على 33 مليون ريال يومياً، 12 مليار ريال سنوياً تذهب مباشرة لجيوب الأعداء، ليعدوا لنا بها أنواعاً أخرى من السموم البدنية والفكرية، ثم الحصاد الأمر والأكبر والأخطر، فأكثر من خمس وعشرين ألف مدخن ومشيش من سواعد الوطن وأبنائه يقتلون كل سنة بسبب التدخين، والنسبة في ازدياد مهول.\n \nأما تكاليف العلاج، فيبلغ متوسطها أكثر من ثلاثة أضعاف ما ينفق على التدخين، وتشير إحصاءات وزارة الصحة إلى أن (15%) من تكاليف الرعاية الصحية الحكومية تذهب لمرضى التدخين وحدهم.\n \nأليس هذا جنوناً رسمياً، وسفها بيناً، وتبذيراً صرفاً، كيف يجتمع هذا العدد الضخم من الناس، ليحرقوا هذا الكم الهائل من السجائر، فيلوثوا هواءنا، ويفسدوا بيئتنا، ويدمروا صحتهم وصحتنا، ثم ينفقوا الأموال الطائلة للعلاج وبلا فائدة، ثم نخسر هذا العدد الهائل من أبنائنا وبناتنا، لنصل أخيراً إلى أننا – ويا للعار – قد تبوءنا المركز الرابع عالمياً في نسبة المدخنين.\n \n10 – 15 % من نسائنا مدخنات ومشيشات.\n \n20 – 25 % من طالبات الثانوية والجامعة في مدينة جدة يتعاطين الدخان والشيشة، ونسبة أعلى بين المعلمات والموظفات والطبيبات.\n \nولا يظنن ظان أن الشيشة أهون من التبغ، فرأس واحد من الشيشة يزيد على القوة التدميرية لخمس وخمسين سيجارة مجتمعة.\nإنها أسلحة دمار شامل تفتك بأغلى مقدراتنا، فإلى أين يا أمة محمد صلى الله عليه وسلم ؟ ومن المستفيد من استمرار هذه الكارثة الكبرى؟!\n \nلا شك أن أكبر المستفيدين هم أعداء الأمة، هم اليهود بالذات أكبر صناع التبغ في العالم، والذين يدعمون إسرائيل دعماً مباشراً، ويكفي أن تعلم أن شركة واحدة منها فقط، وفي سنة واحدة فقط، وفي منطقة الخليج فقط، قد بلغت تكاليف دعاياتها فقط، أكثر من عشرة ملايين دولار ... ثم هناك الأدوية التي يحتاجها مريض التدخين باستمرار.. فإذا جمعنا كل هذه الأرقام وحولناها إلى دولارات فسنجد أنها تصل إلى آلاف المليارات من الدولارات..!! فهل يا ترى أن من يجنون هذه المليارات سيهتمون لأرقام الوفيات الناتجة عن التدخين بالغة ما بلغت.\n \nوتشير الإحصائيات إلى أن متوسط ما ينفقه المدخن طوال حياته على التدخين فقط يزيد عن الثلاثين ألف ريال، فضلاً عن أضعافها لعلاج الأمراض التي سيسببها له التدخين فيما بعد، فإن لم يكن هذا هو التبذير المذموم، فما هو إذن!.\n \nليس هذا فحسب، بل إن المدخنين مبليون بنوع آخر من التبذير لا يشاركهم فيه غيرهم، وهو تبذير الأعمار، فدراسات وإحصائيات الأعمار المتوسطة للشعوب تؤكد أن تدخين سيجارة واحدة ينقص من متوسط عمر الفرد ما لا يقل عن خمس دقائق، وأن المدخن الذي يستهلك علبة في اليوم يتوقع بإذن الله أن ينقص من عمره وسطياً بمقدار أربع سنوات.\n \nأما الذي يستهلك علبتين فسينقص من عمره وسطياً بمقدار عشر سنوات، فضلاً عن أن سنوات عمره الأخيرة ستكون كلها معاناة مع الأمراض التي سيسببها له الاستمرار في التدخين.\n \nوإذا كنا نؤمن أن الأعمار بيد الله، فهو هو سبحانه الذي يقول: (وَلاَ تُلْقُواْ بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ) [البقرة: 195].\n \n \nشيء آخر، فالمدخن يهدر من وقته ما لا يقل عن الساعتين يومياً إلى الثلاث، في ممارسة هذه المنكر المدمر، فماذا لو كان بدلاً منها ذكرٌ وتسبيحٌ وتلاوة.\nأمر ثالث، تشير التحاليل الكيميائة لمادتي التبغ والجراك، أنه يدخل في تكوينها وتصنيعها أكثر من أربعة الآلاف مادة كيميائية، منها خمسون مادة سامة، و22 مادة شديدة السمية، و40 مادة تسبب السرطان، كما أن مجموعة كبيرة من هذه المواد تدخل في تصنيع المنظفات، والمطهرات، ومزيلات الطلاء، ومبيدات الحشرات.\n \n \nأمر رابع، هناك أكثر من خمسين ألف بحث عملي، موثق من هيئات رسمية معتمدة، من ثمانين دولة مختلفة، كلها تدين التدخين، وتؤكد أنه مدمر للصحة.\n \nوأنه المسئول الوحيد عن 98 % من جميع حالات سرطان الرئة، وعن 90% من حالات سرطان الحنجرة ونسب متقاربة لحالات سرطان الفم والمريء والمثانة والمعدة والبنكرياس والكلية والدماغ، وأنه المسئول الوحيد عن انسداد الرئة، وعن 97 % من حالات تصلب الشرايين والجلطات والذبحات وهبوط القلب، وأنه السبب المباشر لضعف الشهية والضعف الجنسي وضعف الذاكرة وضعف البصر وهشاشة العظام وضعف الأعصاب والشيخوخة المبكرة.\n \n \nليس هذا فحسب بل وتؤكد الدراسات أن أذى المدخن لا يقتصر على نفسه، بل يتعداه إلى المقربين منه بنسبة الربع، فقد جاء في أحد تقارير منظمة الصحة العالمية أن أكثر من 17 ألف طفل انجليزي يدخلون المستشفى سنوياً بسبب تدخين الأب أو الأم، وفي بلد آخر هناك أكثر من 18 ألف طفل يموتون بسبب تدخين الأب ف(بِأَيِّ ذَنبٍ قُتِلَتْ) [التكوير: 9].\n \nأما إحصائيات ودراسات إدارات الدفاع المدني فتؤكد أن ثلث الحرائق سببها أعقاب السجائر.\n \nفتخيلوا حجم الكارثة، وتخيلوا كم سيوفر المجتمع وكم سيسعد أفراده ويصِحوا لو توقفوا فقط عن التدخين.\n \nوإذا أردت أخي الكريم أن تتعرف عملياً على فداحة وخطورة التدخين، فخد قطعة من الشاش الأبيض النظيف، وأجعل مدخناً ينفخ فيها مرة واحدة، ولاحظ كيف يصفر البياض ويتكدر، ثم لاحظ مع تكرر عملية النفخ كيف تتسدد الثقوب شيئاً فشيئاً، إلى أن يكتمل انسدادها كلياً، ويتحول لون القماشة إلى السواد الداكن... كل هذا بأثر سيجارة واحدة.\n \nنعم، سيجارة واحدة كافية لسد ثقوب الشاشة بشكل كلي وتحويل لونها من البياض الناصع إلى السواد الداكن، فما بالك بدخان عشرات ومئات وألوف السجائر التي تدخل صدر المدخن ولا تخرج؟!\n \nوزيادة في الإيضاح فقد قام أحد الأطباء بتشرّيح جثة مدخن، فلما كشف عن رئته وجدها متفحمة كالغراب، عليها طبقة سميكة من القطران الأسود، ثم أخد الطبيب يسلتها بيده سلتاً، ثم يعصرها عصراً، فيسيل منها القطران سيلاً، ثم قطعها طولياً حتى وصل إلى داخلها فوجدها مسدودة الشعب تماماً وهو ما كان قد سبب الموت لصاحبها.\n \nفإلى كل أسير لهذه الآفة الملعونة: اذبحها قبل أن تذبحك، واعتبر بغيرك، قبل أن يعتبر بك غيرك.\n \nيقول أحد الشباب: ابتليت بشرب هذا السم اللعين، وكنت من شدة تعلقي به أقدمه على الطعام والشراب، ثم كان اليوم الذي لا أنساه، فجأة شعرت بأن قدميّ لم تعد قادرتين على حملي، قال لي الطبيب: إنها نوبة برد تحتاج إلى راحة يومين أو ثلاثة، لكن الذي حدث شيء آخر، كانت الكارثة قد بدأت تطل بوجهها الكالح عندما خرج البصاق مخلوطاً بالدم مع ضيق في التنفس وآلام في كل مناطق الصدر والظهر، وحشرجة أشبه بحشرجة الموتى وفقدان للقدرة على الكلام، وأصبحت الإشارة هي لغة المفاهمة بعد أن احتبس الصوت، ولازمت السرير بلا حركة، بعد أن كنت كما يقال دينمواً لا يهدأ، حصل كل هذا التحول بسرعة البرق، وبشكل مذهل !! وشعرت وكأن العمر قد تقدم بي ثلاثين أو أربعين عاماً دفعة واحدة، لكأني الآن أصبحت من أبناء التسعين !!وتوالت فحوصات الأطباء وتحاليلهم وجاءت النتيجة أخيراً: رئتان أصابهما العطب والسدد، وليس أمامك إلا أن تلازم السرير، لا تتحرك، لا تتكلم، وبالطبع لا تدخن ولا حتى تشم رائحة الدخان!\n \nيا إلهي، أهكذا يتحول الإنسان في لحظة.\n \nنعم.\n \nما بين غمضة عين وانتباهتها *** يغير الله من حال إلى حال\n \nيقول الشاب: لم يعد أمامي خيار، لابد أن أبقى حتى تزول آثار التدخين، وها أنا ذا اعترف بخجل، لقد توقفت عن تعاطي هذا السم اللعين مجبراً؛ لأنني أحسست أني قد اقتربت من النهاية جداً، لقد كان بودي أن أتوقف بإرادتي ورغبتي، ولكن هذا ما حدث، وأنا أحمد الله كثيراً، فبعد هذه التجربة المريرة والمعاناة القاسية، أشعر الآن بالراحة، والشباب والحيوية، لقد عدت إلى الحياة، وعادت إلي الحياة، وإن كُنتَ أيها السامع لي ستستفيد من تجربتي فأنا أدعوك، بل أرجوك، بل ألح عليك أن تعتبر مكافحة التدخين وإنقاذ المدخنين هو هدفك الكبير ومشروعك الخاص، ولو من باب أشغل نفسك بالخير قبل أن تشغلك بغيره.\n \nوقصة أخرى: رجل متوسط العمر، موفور العافية، صحيح البدن، في البداية أصيب بشيء من السعال فلم يلق له بالا؛ لكنه ما لبث أن تفاقم وأخذ يتكرر طوال اليوم، ورغم ذلك فلا يزال الرجل نشيطاً ولا تزال الشهية للأكل جيدة إلى حد ما.\n \nبعد عدة أيام لاحظ حمد - وهذا هو اسمه – لاحظ بعض نقاط الدم تنزل مع البلغم، وتأكد له ذلك بعد تكرر المشهد مع كل نوبة سعال، أحس بشيء من الخوف، فذهب إلى الطبيب وبعد الفحص، طالبه الطبيب بالأشعة، ولما تمعن الطبيب فيها سأله، كم علبة في اليوم تدخن؟\n \nفأجابه حمد: بأنه يدخن من علبة إلى علبتين، ومنذ متى وأنت تدخن ؟\n \nأجاب حمد: منذ أن كان في العشرين من عمره، بشر يا دكتور، قال الطبيب: هناك اشتباه بوجود ورم في الرئة وتحتاج إلى المزيد من الفحوصات: فعملت له أشعة للصدر من الجهتين، ثم تحاليل دم وبلغم، ثم أشعة مقطعية، ثم أشعة صوتية للبطن ثم أشعة صوتية للقلب ثم تخطيط للقلب، ثم منظار للرئة ثم عملية لأخذ عينة من الغدد العنقية ثم تلتها عمليات أخرى وأخيراً ظهرت النتيجة بعد أسبوعين من التحاليل والفحوصات ... إنه سرطان الرئة وقد وصل إلى مرحلة متأخرة وانتشر إلى الكبد وخنق الأوردة وسبب شللاً في أعصاب الحبال الصوتية والحجاب الحاجز وهو من النوع الذي لا يمكن استئصاله جراحياً، كما أن الأشعة العلاجية قد لا تفيد فيه شيئاً، أما علاجه بالأدوية الكيميائية فقد يساعد قليلاً لكنه يحمل أعراضاً جانبية خطيرة.\n \nوبدأت رحلة العلاج المريرة، وأخذ حمد يتردد على جلسات الأشعة لتقليص الورم وتخفيف ضغطه على أوردة العنق، ثم جاء دور العلاج الكيماوي وما أدراك ما الكيماوي، معاناة والآلام لا توصف، وبعد ستة أشهر أو أكثر بقليل من المعاناة الشديدة والأوجاع الرهيبة وفقدان الشهية وصعوبة الأكل ونقص الوزن إلى حد العجاف والهزال الشديد، مات أحمد رحمة الله وترك خلفه عشرة أطفال / كما ترك فاتورة بقيمة 420 ألف ريال هي مجموع تكاليف علاجه الذي لم يؤدي إلا لإطالة معاناته.\n \nهذا خلاف مبلغ تسعين ألف ريال قيمة الدخان المحروق طوال فترة تدخينه، هذه أرقام مريض واحد فقط، وكما يقول المتخصصون: الأرقام لا تكذب.\n \nوقصة أخيرة، ومؤثرة: تحكي بعض ما تعانيه زوجات وأبناء المدخنين، تقول الزوجة: زوجي يدخن، وذات ليلة قمت من نومي وأنا مذعورة، لأجد طفلي يكح بشدة، لقد أصيب بربو الأطفال جراء تدخين والده عنده، وأخذت أبكي لحاله وحالي، فأبوه يصر على عدم ترك التدخين، ولم يؤثر فيه ما وصل إليه حال طفلنا المسكين، ومن ثمّ لجئت إلي الله؟ قمت وتوضأت وصليت ما شاء الله أن أصلي ودعوت الله أن يعينني على هذه المصيبة، وأن يهدي زوجي لترك التدخين، بعد فترة قصيرة وبينما كنا نزور مريضا من أقاربنا منوماَ في أحد المستشفيات، وبعد خروجنا من الزيارة وأثناء توجهنا لموقف السيارات أخذ زوجي يدخن فكررت الدعاء له، اقتربنا من سيارتنا وإذا بطبيب من أطباء المستشفى يتجه نحو سيارته المجاورة لسيارتنا، ثم فجأة قام بالاقتراب من زوجي وقال له: يا أخي أنا منذ السابعة صباحاً وأنا أحاول مع فريق طبي إنقاذ حياة أحد ضحايا هذه السجائر اللعينة، إنه شاب في مثل عمرك ولديه زوجة وأطفال !! ويا ليتك تذهب معي الآن لأريك كيف يعاني، ويا ليتك ترى كيف حال أبنائه الصغار وزوجته الشابة من حوله، ويا ليتك تشعر بدموعهم وهم يسألوني في كل ساعة عن وضع والدهم، ويا ليتك تشعر بما يشعر به هو وهو داخل غرفة العناية المركزة، خصوصاً حينما يرى أطفاله وهم يبكون حوله، يا ليتك ترى دموعه وهي تتساقط داخل كمامة الأكسجين، ليتك أخي الكريم تشعر به وهو ينتحب ويبكي بكاء الأطفال لأنه يعلم خطورة حاله وحرج موقفه، يا أخي: والله لقد سمحت لأطفاله بزيارته لأنني أعلم من خبرتي بأنه سيموت خلال ساعات إلا أن يشاء الله !! أتريد أن تكون مثله لكي تشعر بخطورة التدخين؟ يا أخي: أليس لك قلب !؟ أليس لك زوجة وأطفال، أيهونون عليك لمجرد سيجارة، أين عقلك، أين ضميرك، أين دينك، تقول الزوجة: سمع زوجي هذه الكلمات وسمعتها معه، وما هي إلا لحظات حتى رمى زوجي بسيجارته ومن ورائها علبة السجائر، فقال له الطبيب: عسى ألا تكون هذه الحركة مجاملة، أجعلها صادقة لوجه الله وسترى الحياة بطعم آخر ... ثم ذهب إلي سيارته وأنا أرمقه بعينين قد امتلأت دموعاً، فتح زوجي باب السيارة فرميت بنفسي داخلها ولم أتمالك نفسي، انفجرت بالبكاء، وعلا نشيجي وارتفع صوتي، وأخذت أنتحب بشدة، وكأنني أنا زوجة ذلك المسكين الذي سيموت، أما زوجي فقد أخذه الذهول؟ ووجم ساكتاً ولم يستطع تشغيل سيارته إلا بعد فترة، وبعد أن رجع إلى نفسه أخذ يدعو لذلك الطبيب المخلص ويثني عليه، وكانت هذه نهاية زوجي مع التدخين، ولا أنسى أن أسجل لذلك الطبيب المبارك وبكل التقدير والثناء ما صنعه لأسرتنا كلها، ومازلت أدعو له في كل صلاة وكل مقام، منذ ذلك اليوم السعيد الذي توقف فيه زوجي عن التدخين وتوقفت معه معاناتنا وآلامنا إلى غبر رجعة, وسأضل أدعو له ولكل مخلص مثله.\n \nبارك الله.\n \n \nالحمد لله وكفى.\n \nوبعد:\n \nفأكثر المدخنين إن لم يكن كلهم لا يمارون في ضرره، ولا يشكون في سوء أثره، بل إنهم يؤملون في تركه، ويسوفون بالإقلاع عنه، ويسعون في الخلاص منه، ولا أدل على ذلك من ازدياد الإقبال على عيادات مكافحة التدخين، فلهؤلاء حق علينا أن نعينهم، ونأخذ بأيديهم، ونجتهد بالدعاء لهم، كي يتخلصوا من هذا الداء، ويعيشوا كغيرهم سعداء.\n \nفيا من ابتليت بهذا الداء الفتاك؛ تذكر أن الله يراك، تذكر أن الله أمرك ونهاك: (فَلاَ وَرَبِّكَ لاَ يُؤْمِنُونَ حَتَّىَ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لاَ يَجِدُواْ فِي أَنفُسِهِمْ حَرَجًا مِّمَّا قَضَيْتَ وَيُسَلِّمُواْ تَسْلِيمًا) [النساء: 65] (وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَن يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَن يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُّبِينًا) [الأحزاب: 36].\n \nيا من ابتليت بهذا الداء الخبيث تذكر وصف ربك لنبيه صلى الله عليه وسلم: (الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِندَهُمْ فِي التَّوْرَاةِ وَالإِنْجِيلِ يَأْمُرُهُم بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَآئِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالأَغْلاَلَ الَّتِي كَانَتْ عَلَيْهِمْ فَالَّذِينَ آمَنُواْ بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُواْ النُّورَ الَّذِيَ أُنزِلَ مَعَهُ أُوْلَئِكَ هُمُ الْمُفْلِحُونَ) [الأعراف: 157].\n \nيا من ابتليت بهذا الداء القاتل، تذكر أن الله هو القائل: (وَلاَ تَقْتُلُواْ أَنفُسَكُمْ إِنَّ اللّهَ كَانَ بِكُمْ رَحِيمًا * وَمَن يَفْعَلْ ذَلِكَ عُدْوَانًا وَظُلْمًا فَسَوْفَ نُصْلِيهِ نَارًا وَكَانَ ذَلِكَ عَلَى اللّهِ يَسِيرًا) [النساء:29- 30].\n \nيا من ابتليت بهذا الداء المهلك، تذكر نهي ربك: (وَلاَ تُلْقُواْ بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ وَأَحْسِنُوَاْ إِنَّ اللّهَ يُحِبُّ الْمُحْسِنِينَ) [البقرة: 195].\n \nيا من ابتليت بهذا الداء السام، تذكر قوله عليه الصلاة والسلام: \"من أحتسى سماً فقتل نفسه فسمه بيده يتحساه في جنهم خالداً مخلداً فيها\" أو كما قال صلى الله عليه وسلم ..\n \nيا من ابتليت بتبذير مالك وصحتك وعمرك، من أجل الدخان: (إِنَّ الْمُبَذِّرِينَ كَانُواْ إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا) [الإسراء: 27].\n \nيا من ابتليت بهذا الداء المؤذي لأهلك ومن حولك، اسمع لقول ربك: (وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُّبِينًا) [الأحزاب: 58].\n \nيا من لا يزال مصراً على التدخين، استمع لهذا النداء العجيب من صانعي الدخان في استراليا، والذي نشرته إحدى المجلات البريطانية المتخصصة، يقول النداء: \"لمدة ربع قرن ونحن أصحاب شركات التبغ نحاول أن نخفي الحقيقة أو نخفف من وقعها على الجمهور، إننا نعترف الآن أننا نقوم بقتل ( 23 ألف ) مواطن استرالي كل عام، إننا نشعر بثقل المسؤولية، لذلك فسنتوقف عن ترويج هذه المادة والإعلان عنها، وسنقوم بتحويلها تدريجياً إلى صناعة للمواد الغذائية والحلويات\" انتهى النداء..\n \nومع الأسف الشديد يا عباد الله، فهذا الموقف الأخلاقي الشجاع محصور داخل استراليا، أما خارجها فالأمر على العكس تماماً، فحسب الإحصائيات الرسمية ينخفض عدد المدخنين في أمريكا وأوربا واستراليا بنسبة 1.5 % سنوياً، بل حتى الشعب اليهودي – الملعونون في كتاب الله وعلى ألسنة رسل الله والمغضوب عليهم، ومن وصفهم القرآن بأنهم لا يفقهون ولا يعقلون ولا يعلمون ولا يشعرون، هذا الشعب الخبيث قد توقف ربع مدخنيه عن التدخين والنسبة في ازدياد.\n \nبينما يتزايد أعداد المدخنين في العالم النائم بنسب متصاعدة ولا حول ولا قوة إلا بالله العلي العظيم.\n \nأيها الأحبة: إني لأرجو بعد هذه الجولة الطويلة والمؤلمة أن يتذكر الناسي، ويتنبه الغافل، ويتعلم الجاهل، ويتنازل المعاند، ويعزم المتردد، إنني أدعو كل مدخن للتوبة الصادقة وأن يتركه طاعة لله وحفاظًا على نفسه وأهله وماله، ومن ترك شيئًا لله عوضه الله خيرًا منه.\n \nوهمسة في إذن كل من عزم على تركه لله، اعلم أنك ستجد بعض المشقة في أول الأمر، لكنها سرعان ما تزول، قال الإمام ابن القيم رحمه الله: \"إنما يجد المشقة في ترك المألوفات والعوائد من تركها لغير الله، أما من تركها مخلصاً من قلبه لله فإنه لا يجد في تركها مشقة إلا في أول وهلة، ليمتحن أصادق هو في تركها أم كاذب، فإن صبر على تلك المشقة قليلاً استحالت لذة\"، قال تعالى: (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ) [العنكبوت: 69].\n \nأخي المدخن: استعن بالله ولا تعجز، وتذكر أن رضا الرحمن والانتصار على النفس والشيطان لهما لذة أعظم من لذة التدخين، أكثر من الذكر و الدعاء و الاستعاذة، قلل من شرب المنبهات واستبدلها بالعصيرات، خصوصاً الليمون والبرتقال، ابتعد عن رفقاء التدخين وكل ما يذكرك به قدر الإمكان، اشغل أصابعك بالسواك ونحوه، تسلح بالصبر والإرادة، وبإذن الله ستهزم هذه العادة.\n \nثم صلوا عباد الله.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ ما هو القاتل رقم واحد؟ 2/ أرقام وإحصائيات مذهلة عن القاتل رقم واحد 3/ بعض مفاسد التدخين ومضاره 4/ من قص المدخنين المأسوية 5/ موعظة ونصيحة للمدخنين 6/ نداء عجيب من صانعي الدخان 7/ همسة في أذن من عزم على ترك التدخين</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">حديثنا اليوم عن القاتل رقم واحد، إنه القاتل الأكثر ضحايا على مستوى العالم كله، بل على مستوى التاريخ اجمع، لست أعني الحروب، فالحروب وإن فتكت بملايين البشر فليست هي القاتل رقم واحد.ولست أعني الأمراض، فالأمراض مجتمعة بما فيها الإيدز والطاعون والملاريا ليست هي القاتل رقم واحد. ولست أعني الحوادث فحوادث السيارات والطائرات والسفن وجميع وسائل المواصلات ليست هي القاتل رقم واحد. ولست أعني...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"364614\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>وبعد:</p>\n<p>&nbsp;</p>\n<p>فحديثنا اليوم عن القاتل رقم واحد، إنه القاتل الأكثر ضحايا على مستوى العالم كله، بل على مستوى التاريخ أجمع، لست أعني الحروب، فالحروب وإن فتكت بملايين البشر فليست هي القاتل رقم واحد.</p>\n<p>&nbsp;</p>\n<p>ولست أعني الأمراض، فالأمراض مجتمعة بما فيها الإيدز والطاعون والملاريا ليست هي القاتل رقم واحد.</p>\n<p>&nbsp;</p>\n<p>ولست أعني الحوادث فحوادث السيارات والطائرات والسفن وجميع وسائل المواصلات ليست هي القاتل رقم واحد.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>ولست أعني الحرائق فالحرائق على كثرة أنواعها واتساع ضررها وفداحة خسائرها ليست هي القاتل رقم واحد.</p>\n<p>&nbsp;</p>\n<p>ولست أعني الجوع والفقر فالفقر وإن كان يهدد ثلث شعوب الأرض فليس هو القاتل رقم واحد.</p>\n<p>&nbsp;</p>\n<p>ولست أعني الكوارث الطبيعية فالزلازل والبراكين والأعاصير والفيضانات مجتمعة ليست هي القاتل رقم واحد.</p>\n<p>&nbsp;</p>\n<p>أتدرون من هو القاتل رقم واحد في العالم كله خصوصاً في عالمنا الثالث؟</p>\n<p>&nbsp;</p>\n<p>إنه التدخين يا عباد الله.. نعم، إنه التدخين، أكبر قاتل في التاريخ.</p>\n<p>&nbsp;</p>\n<p>والدليل أن ضحاياه في العام الواحد أكثر من خمسة ملايين مدخن، وبهذا يكون معدله اليومي (14 ألف قتيل يومياً) أي أن هناك عشرة مدخنين يموتون في كل دقيقة، ولا تتوقف الفاجعة عند هذا الحد المهول، فالكارثة في تسارع رهيب، وانحدار سحيق، ومن المتوقع أن يتضاعف هذا العدد في العام (2020) ليصبح عشرة ملايين قتيل في كل عام، وعندها ستكون المرافق الصحية في كثير من الدول أعجز من أن تواجه هذا الوباء فهل من وقفة جادة قبل فوات الأوان.</p>\n<p>&nbsp;</p>\n<p>أيعقل -يا عباد الله- أن يجتمع في بلادنا الغالية، أكثر من ستة ملايين مدخن ومدخنة، لينفثوا في أجوائنا يومياً أكثر من 132 مليون سيجارة، وليتلفوا من حر أموالهم ما يزيد على 33 مليون ريال يومياً، 12 مليار ريال سنوياً تذهب مباشرة لجيوب الأعداء، ليعدوا لنا بها أنواعاً أخرى من السموم البدنية والفكرية، ثم الحصاد الأمر والأكبر والأخطر، فأكثر من خمس وعشرين ألف مدخن ومشيش من سواعد الوطن وأبنائه يقتلون كل سنة بسبب التدخين، والنسبة في ازدياد مهول.</p>\n<p>&nbsp;</p>\n<p>أما تكاليف العلاج، فيبلغ متوسطها أكثر من ثلاثة أضعاف ما ينفق على التدخين، وتشير إحصاءات وزارة الصحة إلى أن (15%) من تكاليف الرعاية الصحية الحكومية تذهب لمرضى التدخين وحدهم.</p>\n<p>&nbsp;</p>\n<p>أليس هذا جنوناً رسمياً، وسفها بيناً، وتبذيراً صرفاً، كيف يجتمع هذا العدد الضخم من الناس، ليحرقوا هذا الكم الهائل من السجائر، فيلوثوا هواءنا، ويفسدوا بيئتنا، ويدمروا صحتهم وصحتنا، ثم ينفقوا الأموال الطائلة للعلاج وبلا فائدة، ثم نخسر هذا العدد الهائل من أبنائنا وبناتنا، لنصل أخيراً إلى أننا – ويا للعار – قد تبوءنا المركز الرابع عالمياً في نسبة المدخنين.</p>\n<p>&nbsp;</p>\n<p>10 – 15 % من نسائنا مدخنات ومشيشات.</p>\n<p>&nbsp;</p>\n<p>20 – 25 % من طالبات الثانوية والجامعة في مدينة جدة يتعاطين الدخان والشيشة، ونسبة أعلى بين المعلمات والموظفات والطبيبات.</p>\n<p>&nbsp;</p>\n<p>ولا يظنن ظان أن الشيشة أهون من التبغ، فرأس واحد من الشيشة يزيد على القوة التدميرية لخمس وخمسين سيجارة مجتمعة.</p>\n<p>إنها أسلحة دمار شامل تفتك بأغلى مقدراتنا، فإلى أين يا أمة محمد صلى الله عليه وسلم ؟ ومن المستفيد من استمرار هذه الكارثة الكبرى؟!</p>\n<p>&nbsp;</p>\n<p>لا شك أن أكبر المستفيدين هم أعداء الأمة، هم اليهود بالذات أكبر صناع التبغ في العالم، والذين يدعمون إسرائيل دعماً مباشراً، ويكفي أن تعلم أن شركة واحدة منها فقط، وفي سنة واحدة فقط، وفي منطقة الخليج فقط، قد بلغت تكاليف دعاياتها فقط، أكثر من عشرة ملايين دولار ... ثم هناك الأدوية التي يحتاجها مريض التدخين باستمرار.. فإذا جمعنا كل هذه الأرقام وحولناها إلى دولارات فسنجد أنها تصل إلى آلاف المليارات من الدولارات..!! فهل يا ترى أن من يجنون هذه المليارات سيهتمون لأرقام الوفيات الناتجة عن التدخين بالغة ما بلغت.</p>\n<p>&nbsp;</p>\n<p>وتشير الإحصائيات إلى أن متوسط ما ينفقه المدخن طوال حياته على التدخين فقط يزيد عن الثلاثين ألف ريال، فضلاً عن أضعافها لعلاج الأمراض التي سيسببها له التدخين فيما بعد، فإن لم يكن هذا هو التبذير المذموم، فما هو إذن!.</p>\n<p>&nbsp;</p>\n<p>ليس هذا فحسب، بل إن المدخنين مبليون بنوع آخر من التبذير لا يشاركهم فيه غيرهم، وهو تبذير الأعمار، فدراسات وإحصائيات الأعمار المتوسطة للشعوب تؤكد أن تدخين سيجارة واحدة ينقص من متوسط عمر الفرد ما لا يقل عن خمس دقائق، وأن المدخن الذي يستهلك علبة في اليوم يتوقع بإذن الله أن ينقص من عمره وسطياً بمقدار أربع سنوات.</p>\n<p>&nbsp;</p>\n<p>أما الذي يستهلك علبتين فسينقص من عمره وسطياً بمقدار عشر سنوات، فضلاً عن أن سنوات عمره الأخيرة ستكون كلها معاناة مع الأمراض التي سيسببها له الاستمرار في التدخين.</p>\n<p>&nbsp;</p>\n<p>وإذا كنا نؤمن أن الأعمار بيد الله، فهو هو سبحانه الذي يقول: (<span style=\"color: #ff0000;\">وَلاَ تُلْقُواْ بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ</span>) [البقرة: 195].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>شيء آخر، فالمدخن يهدر من وقته ما لا يقل عن الساعتين يومياً إلى الثلاث، في ممارسة هذه المنكر المدمر، فماذا لو كان بدلاً منها ذكرٌ وتسبيحٌ وتلاوة.</p>\n<p>أمر ثالث، تشير التحاليل الكيميائة لمادتي التبغ والجراك، أنه يدخل في تكوينها وتصنيعها أكثر من أربعة الآلاف مادة كيميائية، منها خمسون مادة سامة، و22 مادة شديدة السمية، و40 مادة تسبب السرطان، كما أن مجموعة كبيرة من هذه المواد تدخل في تصنيع المنظفات، والمطهرات، ومزيلات الطلاء، ومبيدات الحشرات.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>أمر رابع، هناك أكثر من خمسين ألف بحث عملي، موثق من هيئات رسمية معتمدة، من ثمانين دولة مختلفة، كلها تدين التدخين، وتؤكد أنه مدمر للصحة.</p>\n<p>&nbsp;</p>\n<p>وأنه المسئول الوحيد عن 98 % من جميع حالات سرطان الرئة، وعن 90% من حالات سرطان الحنجرة ونسب متقاربة لحالات سرطان الفم والمريء والمثانة والمعدة والبنكرياس والكلية والدماغ، وأنه المسئول الوحيد عن انسداد الرئة، وعن 97 % من حالات تصلب الشرايين والجلطات والذبحات وهبوط القلب، وأنه السبب المباشر لضعف الشهية والضعف الجنسي وضعف الذاكرة وضعف البصر وهشاشة العظام وضعف الأعصاب والشيخوخة المبكرة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>ليس هذا فحسب بل وتؤكد الدراسات أن أذى المدخن لا يقتصر على نفسه، بل يتعداه إلى المقربين منه بنسبة الربع، فقد جاء في أحد تقارير منظمة الصحة العالمية أن أكثر من 17 ألف طفل انجليزي يدخلون المستشفى سنوياً بسبب تدخين الأب أو الأم، وفي بلد آخر هناك أكثر من 18 ألف طفل يموتون بسبب تدخين الأب ف(<span style=\"color: #ff0000;\">بِأَيِّ ذَنبٍ قُتِلَتْ</span>) [التكوير: 9].</p>\n<p>&nbsp;</p>\n<p>أما إحصائيات ودراسات إدارات الدفاع المدني فتؤكد أن ثلث الحرائق سببها أعقاب السجائر.</p>\n<p>&nbsp;</p>\n<p>فتخيلوا حجم الكارثة، وتخيلوا كم سيوفر المجتمع وكم سيسعد أفراده ويصِحوا لو توقفوا فقط عن التدخين.</p>\n<p>&nbsp;</p>\n<p>وإذا أردت أخي الكريم أن تتعرف عملياً على فداحة وخطورة التدخين، فخد قطعة من الشاش الأبيض النظيف، وأجعل مدخناً ينفخ فيها مرة واحدة، ولاحظ كيف يصفر البياض ويتكدر، ثم لاحظ مع تكرر عملية النفخ كيف تتسدد الثقوب شيئاً فشيئاً، إلى أن يكتمل انسدادها كلياً، ويتحول لون القماشة إلى السواد الداكن... كل هذا بأثر سيجارة واحدة.</p>\n<p>&nbsp;</p>\n<p>نعم، سيجارة واحدة كافية لسد ثقوب الشاشة بشكل كلي وتحويل لونها من البياض الناصع إلى السواد الداكن، فما بالك بدخان عشرات ومئات وألوف السجائر التي تدخل صدر المدخن ولا تخرج؟!</p>\n<p>&nbsp;</p>\n<p>وزيادة في الإيضاح فقد قام أحد الأطباء بتشرّيح جثة مدخن، فلما كشف عن رئته وجدها متفحمة كالغراب، عليها طبقة سميكة من القطران الأسود، ثم أخد الطبيب يسلتها بيده سلتاً، ثم يعصرها عصراً، فيسيل منها القطران سيلاً، ثم قطعها طولياً حتى وصل إلى داخلها فوجدها مسدودة الشعب تماماً وهو ما كان قد سبب الموت لصاحبها.</p>\n<p>&nbsp;</p>\n<p>فإلى كل أسير لهذه الآفة الملعونة: اذبحها قبل أن تذبحك، واعتبر بغيرك، قبل أن يعتبر بك غيرك.</p>\n<p>&nbsp;</p>\n<p>يقول أحد الشباب: ابتليت بشرب هذا السم اللعين، وكنت من شدة تعلقي به أقدمه على الطعام والشراب، ثم كان اليوم الذي لا أنساه، فجأة شعرت بأن قدميّ لم تعد قادرتين على حملي، قال لي الطبيب: إنها نوبة برد تحتاج إلى راحة يومين أو ثلاثة، لكن الذي حدث شيء آخر، كانت الكارثة قد بدأت تطل بوجهها الكالح عندما خرج البصاق مخلوطاً بالدم مع ضيق في التنفس وآلام في كل مناطق الصدر والظهر، وحشرجة أشبه بحشرجة الموتى وفقدان للقدرة على الكلام، وأصبحت الإشارة هي لغة المفاهمة بعد أن احتبس الصوت، ولازمت السرير بلا حركة، بعد أن كنت كما يقال دينمواً لا يهدأ، حصل كل هذا التحول بسرعة البرق، وبشكل مذهل !! وشعرت وكأن العمر قد تقدم بي ثلاثين أو أربعين عاماً دفعة واحدة، لكأني الآن أصبحت من أبناء التسعين !!وتوالت فحوصات الأطباء وتحاليلهم وجاءت النتيجة أخيراً: رئتان أصابهما العطب والسدد، وليس أمامك إلا أن تلازم السرير، لا تتحرك، لا تتكلم، وبالطبع لا تدخن ولا حتى تشم رائحة الدخان!</p>\n<p>&nbsp;</p>\n<p>يا إلهي، أهكذا يتحول الإنسان في لحظة.</p>\n<p>&nbsp;</p>\n<p>نعم.</p>\n<p>&nbsp;</p>\n<p>ما بين غمضة عين وانتباهتها *** يغير الله من حال إلى حال</p>\n<p>&nbsp;</p>\n<p>يقول الشاب: لم يعد أمامي خيار، لابد أن أبقى حتى تزول آثار التدخين، وها أنا ذا اعترف بخجل، لقد توقفت عن تعاطي هذا السم اللعين مجبراً؛ لأنني أحسست أني قد اقتربت من النهاية جداً، لقد كان بودي أن أتوقف بإرادتي ورغبتي، ولكن هذا ما حدث، وأنا أحمد الله كثيراً، فبعد هذه التجربة المريرة والمعاناة القاسية، أشعر الآن بالراحة، والشباب والحيوية، لقد عدت إلى الحياة، وعادت إلي الحياة، وإن كُنتَ أيها السامع لي ستستفيد من تجربتي فأنا أدعوك، بل أرجوك، بل ألح عليك أن تعتبر مكافحة التدخين وإنقاذ المدخنين هو هدفك الكبير ومشروعك الخاص، ولو من باب أشغل نفسك بالخير قبل أن تشغلك بغيره.</p>\n<p>&nbsp;</p>\n<p>وقصة أخرى: رجل متوسط العمر، موفور العافية، صحيح البدن، في البداية أصيب بشيء من السعال فلم يلق له بالا؛ لكنه ما لبث أن تفاقم وأخذ يتكرر طوال اليوم، ورغم ذلك فلا يزال الرجل نشيطاً ولا تزال الشهية للأكل جيدة إلى حد ما.</p>\n<p>&nbsp;</p>\n<p>بعد عدة أيام لاحظ حمد - وهذا هو اسمه – لاحظ بعض نقاط الدم تنزل مع البلغم، وتأكد له ذلك بعد تكرر المشهد مع كل نوبة سعال، أحس بشيء من الخوف، فذهب إلى الطبيب وبعد الفحص، طالبه الطبيب بالأشعة، ولما تمعن الطبيب فيها سأله، كم علبة في اليوم تدخن؟</p>\n<p>&nbsp;</p>\n<p>فأجابه حمد: بأنه يدخن من علبة إلى علبتين، ومنذ متى وأنت تدخن ؟</p>\n<p>&nbsp;</p>\n<p>أجاب حمد: منذ أن كان في العشرين من عمره، بشر يا دكتور، قال الطبيب: هناك اشتباه بوجود ورم في الرئة وتحتاج إلى المزيد من الفحوصات: فعملت له أشعة للصدر من الجهتين، ثم تحاليل دم وبلغم، ثم أشعة مقطعية، ثم أشعة صوتية للبطن ثم أشعة صوتية للقلب ثم تخطيط للقلب، ثم منظار للرئة ثم عملية لأخذ عينة من الغدد العنقية ثم تلتها عمليات أخرى وأخيراً ظهرت النتيجة بعد أسبوعين من التحاليل والفحوصات ... إنه سرطان الرئة وقد وصل إلى مرحلة متأخرة وانتشر إلى الكبد وخنق الأوردة وسبب شللاً في أعصاب الحبال الصوتية والحجاب الحاجز وهو من النوع الذي لا يمكن استئصاله جراحياً، كما أن الأشعة العلاجية قد لا تفيد فيه شيئاً، أما علاجه بالأدوية الكيميائية فقد يساعد قليلاً لكنه يحمل أعراضاً جانبية خطيرة.</p>\n<p>&nbsp;</p>\n<p>وبدأت رحلة العلاج المريرة، وأخذ حمد يتردد على جلسات الأشعة لتقليص الورم وتخفيف ضغطه على أوردة العنق، ثم جاء دور العلاج الكيماوي وما أدراك ما الكيماوي، معاناة والآلام لا توصف، وبعد ستة أشهر أو أكثر بقليل من المعاناة الشديدة والأوجاع الرهيبة وفقدان الشهية وصعوبة الأكل ونقص الوزن إلى حد العجاف والهزال الشديد، مات أحمد رحمة الله وترك خلفه عشرة أطفال / كما ترك فاتورة بقيمة 420 ألف ريال هي مجموع تكاليف علاجه الذي لم يؤدي إلا لإطالة معاناته.</p>\n<p>&nbsp;</p>\n<p>هذا خلاف مبلغ تسعين ألف ريال قيمة الدخان المحروق طوال فترة تدخينه، هذه أرقام مريض واحد فقط، وكما يقول المتخصصون: الأرقام لا تكذب.</p>\n<p>&nbsp;</p>\n<p>وقصة أخيرة، ومؤثرة: تحكي بعض ما تعانيه زوجات وأبناء المدخنين، تقول الزوجة: زوجي يدخن، وذات ليلة قمت من نومي وأنا مذعورة، لأجد طفلي يكح بشدة، لقد أصيب بربو الأطفال جراء تدخين والده عنده، وأخذت أبكي لحاله وحالي، فأبوه يصر على عدم ترك التدخين، ولم يؤثر فيه ما وصل إليه حال طفلنا المسكين، ومن ثمّ لجئت إلي الله؟ قمت وتوضأت وصليت ما شاء الله أن أصلي ودعوت الله أن يعينني على هذه المصيبة، وأن يهدي زوجي لترك التدخين، بعد فترة قصيرة وبينما كنا نزور مريضا من أقاربنا منوماَ في أحد المستشفيات، وبعد خروجنا من الزيارة وأثناء توجهنا لموقف السيارات أخذ زوجي يدخن فكررت الدعاء له، اقتربنا من سيارتنا وإذا بطبيب من أطباء المستشفى يتجه نحو سيارته المجاورة لسيارتنا، ثم فجأة قام بالاقتراب من زوجي وقال له: يا أخي أنا منذ السابعة صباحاً وأنا أحاول مع فريق طبي إنقاذ حياة أحد ضحايا هذه السجائر اللعينة، إنه شاب في مثل عمرك ولديه زوجة وأطفال !! ويا ليتك تذهب معي الآن لأريك كيف يعاني، ويا ليتك ترى كيف حال أبنائه الصغار وزوجته الشابة من حوله، ويا ليتك تشعر بدموعهم وهم يسألوني في كل ساعة عن وضع والدهم، ويا ليتك تشعر بما يشعر به هو وهو داخل غرفة العناية المركزة، خصوصاً حينما يرى أطفاله وهم يبكون حوله، يا ليتك ترى دموعه وهي تتساقط داخل كمامة الأكسجين، ليتك أخي الكريم تشعر به وهو ينتحب ويبكي بكاء الأطفال لأنه يعلم خطورة حاله وحرج موقفه، يا أخي: والله لقد سمحت لأطفاله بزيارته لأنني أعلم من خبرتي بأنه سيموت خلال ساعات إلا أن يشاء الله !! أتريد أن تكون مثله لكي تشعر بخطورة التدخين؟ يا أخي: أليس لك قلب !؟ أليس لك زوجة وأطفال، أيهونون عليك لمجرد سيجارة، أين عقلك، أين ضميرك، أين دينك، تقول الزوجة: سمع زوجي هذه الكلمات وسمعتها معه، وما هي إلا لحظات حتى رمى زوجي بسيجارته ومن ورائها علبة السجائر، فقال له الطبيب: عسى ألا تكون هذه الحركة مجاملة، أجعلها صادقة لوجه الله وسترى الحياة بطعم آخر ... ثم ذهب إلي سيارته وأنا أرمقه بعينين قد امتلأت دموعاً، فتح زوجي باب السيارة فرميت بنفسي داخلها ولم أتمالك نفسي، انفجرت بالبكاء، وعلا نشيجي وارتفع صوتي، وأخذت أنتحب بشدة، وكأنني أنا زوجة ذلك المسكين الذي سيموت، أما زوجي فقد أخذه الذهول؟ ووجم ساكتاً ولم يستطع تشغيل سيارته إلا بعد فترة، وبعد أن رجع إلى نفسه أخذ يدعو لذلك الطبيب المخلص ويثني عليه، وكانت هذه نهاية زوجي مع التدخين، ولا أنسى أن أسجل لذلك الطبيب المبارك وبكل التقدير والثناء ما صنعه لأسرتنا كلها، ومازلت أدعو له في كل صلاة وكل مقام، منذ ذلك اليوم السعيد الذي توقف فيه زوجي عن التدخين وتوقفت معه معاناتنا وآلامنا إلى غبر رجعة, وسأضل أدعو له ولكل مخلص مثله.</p>\n<p>&nbsp;</p>\n<p>بارك الله.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى.</p>\n<p>&nbsp;</p>\n<p>وبعد:</p>\n<p>&nbsp;</p>\n<p>فأكثر المدخنين إن لم يكن كلهم لا يمارون في ضرره، ولا يشكون في سوء أثره، بل إنهم يؤملون في تركه، ويسوفون بالإقلاع عنه، ويسعون في الخلاص منه، ولا أدل على ذلك من ازدياد الإقبال على عيادات مكافحة التدخين، فلهؤلاء حق علينا أن نعينهم، ونأخذ بأيديهم، ونجتهد بالدعاء لهم، كي يتخلصوا من هذا الداء، ويعيشوا كغيرهم سعداء.</p>\n<p>&nbsp;</p>\n<p>فيا من ابتليت بهذا الداء الفتاك؛ تذكر أن الله يراك، تذكر أن الله أمرك ونهاك: (<span style=\"color: #ff0000;\">فَلاَ وَرَبِّكَ لاَ يُؤْمِنُونَ حَتَّىَ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لاَ يَجِدُواْ فِي أَنفُسِهِمْ حَرَجًا مِّمَّا قَضَيْتَ وَيُسَلِّمُواْ تَسْلِيمًا</span>) [النساء: 65] (<span style=\"color: #ff0000;\">وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَن يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَن يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُّبِينًا</span>) [الأحزاب: 36].</p>\n<p>&nbsp;</p>\n<p>يا من ابتليت بهذا الداء الخبيث تذكر وصف ربك لنبيه صلى الله عليه وسلم: (<span style=\"color: #ff0000;\">الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِندَهُمْ فِي التَّوْرَاةِ وَالإِنْجِيلِ يَأْمُرُهُم بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَآئِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالأَغْلاَلَ الَّتِي كَانَتْ عَلَيْهِمْ فَالَّذِينَ آمَنُواْ بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُواْ النُّورَ الَّذِيَ أُنزِلَ مَعَهُ أُوْلَئِكَ هُمُ الْمُفْلِحُونَ</span>) [الأعراف: 157].</p>\n<p>&nbsp;</p>\n<p>يا من ابتليت بهذا الداء القاتل، تذكر أن الله هو القائل: (<span style=\"color: #ff0000;\">وَلاَ تَقْتُلُواْ أَنفُسَكُمْ إِنَّ اللّهَ كَانَ بِكُمْ رَحِيمًا * وَمَن يَفْعَلْ ذَلِكَ عُدْوَانًا وَظُلْمًا فَسَوْفَ نُصْلِيهِ نَارًا وَكَانَ ذَلِكَ عَلَى اللّهِ يَسِيرًا</span>) [النساء:29- 30].</p>\n<p>&nbsp;</p>\n<p>يا من ابتليت بهذا الداء المهلك، تذكر نهي ربك: (<span style=\"color: #ff0000;\">وَلاَ تُلْقُواْ بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ وَأَحْسِنُوَاْ إِنَّ اللّهَ يُحِبُّ الْمُحْسِنِينَ</span>) [البقرة: 195].</p>\n<p>&nbsp;</p>\n<p>يا من ابتليت بهذا الداء السام، تذكر قوله عليه الصلاة والسلام: \"<span style=\"color: #0000ff;\">من أحتسى سماً فقتل نفسه فسمه بيده يتحساه في جنهم خالداً مخلداً فيها</span>\" أو كما قال صلى الله عليه وسلم ..</p>\n<p>&nbsp;</p>\n<p>يا من ابتليت بتبذير مالك وصحتك وعمرك، من أجل الدخان: (<span style=\"color: #ff0000;\">إِنَّ الْمُبَذِّرِينَ كَانُواْ إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا</span>) [الإسراء: 27].</p>\n<p>&nbsp;</p>\n<p>يا من ابتليت بهذا الداء المؤذي لأهلك ومن حولك، اسمع لقول ربك: (<span style=\"color: #ff0000;\">وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُّبِينًا</span>) [الأحزاب: 58].</p>\n<p>&nbsp;</p>\n<p>يا من لا يزال مصراً على التدخين، استمع لهذا النداء العجيب من صانعي الدخان في استراليا، والذي نشرته إحدى المجلات البريطانية المتخصصة، يقول النداء: \"لمدة ربع قرن ونحن أصحاب شركات التبغ نحاول أن نخفي الحقيقة أو نخفف من وقعها على الجمهور، إننا نعترف الآن أننا نقوم بقتل ( 23 ألف ) مواطن استرالي كل عام، إننا نشعر بثقل المسؤولية، لذلك فسنتوقف عن ترويج هذه المادة والإعلان عنها، وسنقوم بتحويلها تدريجياً إلى صناعة للمواد الغذائية والحلويات\" انتهى النداء..</p>\n<p>&nbsp;</p>\n<p>ومع الأسف الشديد يا عباد الله، فهذا الموقف الأخلاقي الشجاع محصور داخل استراليا، أما خارجها فالأمر على العكس تماماً، فحسب الإحصائيات الرسمية ينخفض عدد المدخنين في أمريكا وأوربا واستراليا بنسبة 1.5 % سنوياً، بل حتى الشعب اليهودي – الملعونون في كتاب الله وعلى ألسنة رسل الله والمغضوب عليهم، ومن وصفهم القرآن بأنهم لا يفقهون ولا يعقلون ولا يعلمون ولا يشعرون، هذا الشعب الخبيث قد توقف ربع مدخنيه عن التدخين والنسبة في ازدياد.</p>\n<p>&nbsp;</p>\n<p>بينما يتزايد أعداد المدخنين في العالم النائم بنسب متصاعدة ولا حول ولا قوة إلا بالله العلي العظيم.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: إني لأرجو بعد هذه الجولة الطويلة والمؤلمة أن يتذكر الناسي، ويتنبه الغافل، ويتعلم الجاهل، ويتنازل المعاند، ويعزم المتردد، إنني أدعو كل مدخن للتوبة الصادقة وأن يتركه طاعة لله وحفاظًا على نفسه وأهله وماله، ومن ترك شيئًا لله عوضه الله خيرًا منه.</p>\n<p>&nbsp;</p>\n<p>وهمسة في إذن كل من عزم على تركه لله، اعلم أنك ستجد بعض المشقة في أول الأمر، لكنها سرعان ما تزول، قال الإمام ابن القيم رحمه الله: \"<span style=\"color: #008000;\">إنما يجد المشقة في ترك المألوفات والعوائد من تركها لغير الله، أما من تركها مخلصاً من قلبه لله فإنه لا يجد في تركها مشقة إلا في أول وهلة، ليمتحن أصادق هو في تركها أم كاذب، فإن صبر على تلك المشقة قليلاً استحالت لذة\"</span>، قال تعالى: (<span style=\"color: #ff0000;\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ</span>) [العنكبوت: 69].</p>\n<p>&nbsp;</p>\n<p>أخي المدخن: استعن بالله ولا تعجز، وتذكر أن رضا الرحمن والانتصار على النفس والشيطان لهما لذة أعظم من لذة التدخين، أكثر من الذكر و الدعاء و الاستعاذة، قلل من شرب المنبهات واستبدلها بالعصيرات، خصوصاً الليمون والبرتقال، ابتعد عن رفقاء التدخين وكل ما يذكرك به قدر الإمكان، اشغل أصابعك بالسواك ونحوه، تسلح بالصبر والإرادة، وبإذن الله ستهزم هذه العادة.</p>\n<p>&nbsp;</p>\n<p>ثم صلوا عباد الله.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "القاتل_رقم_واحد.doc",
      "path": "/database/files/القاتل_رقم_واحد.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%82%D8%A7%D8%AA%D9%84-%D8%B1%D9%82%D9%85-%D9%88%D8%A7%D8%AD%D8%AF/download-file/364615"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "الأسرة والمجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3941"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/القاتل-رقم-واحد"
}
