{
  "id": 649,
  "title": "الطفولة ومراحلها",
  "slug": "الطفولة-ومراحلها",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مفهوم الطفولة  2/أهمية الطفولة ومميزاتها 3/مراحل الطفولة 4/التحذير من إهمال الأطفال 5/ثمار العناية بمرحلة الطفولة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّ مِنْ مُمَيِّزَاتِ مَرْحَلَةِ الطُّفُولَةِ أَنَّهَا مَرْحَلَةُ بِنَاءٍ؛ يَبْنِي فِيهَا الطِّفْلُ جَسَدَهُ؛ فَيَتَعَلَّمُ الْمَشْيَ وَالْكَلَامَ وَغَيْرَهُمَا، وَيَبْنِي مَهَارَاتِهِ كَالتَّوَاصُلِ مَعَ الآخَرِينَ وَتَنْمِيَةِ مَوَاهِبِهِ, وَتَنْمُو وَتَكْتَمِلُ فِيهَا مَشَاعِرُهُ كَالْحُبِّ وَالْبُغْضِ وَغَيْرِهَا؛ وَلِذَا يَنْبَغِي أَنْ تُبْنَى فِيهَا رُوحُهُ، وَتُغْرَسَ فِيهَا الْقِيَمُ وَالْمَبَادِئُ؛ إِذْ تَتَمَيَّزُ هَذِهِ الْمَرْحَلَةُ بِالصَّفَاءِ وَالْمُرُونَةِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: إِنَّ الْأَطْفَالَ زِينَةٌ لِلْحَيَاةِ, بَهْجَةٌ لِلنَّفْسِ, قَالَ -تَعَالَى-: (الْمَالُ وَالْبَنُونَ زِينَةُ الْحَيَاةِ الدُّنْيَا)؛ وَالزِّينَةُ: مَا فِي الشَّيْءِ مِنْ مَحَاسِنَ تُرغِّبُ الْإِنْسَانَ فِي حُبِّهِ, وَكُلٌّ مِنَّا بِفِطْرَتِهِ يَمِيلُ إِلَى حُبِّ الْوَلَدِ وَيَتُوقُ إِلَيْهِ, وَكَمْ يَنْزَعِجُ الْأَبُ حِينَ يَتَأَخَّرُ حَمْلُ زَوْجِهِ! وَبِحَمْلِهَا يَفْرَحُ الْوَالِدَانِ بِهَذِهِ الْبِشَارَةِ الْعَظِيمَةِ الَّتِي انْتَظَرَاهَا؛ فَهَذَا زَكَرِيَّا -عَلَيْهِ السَّلَامُ- يَدْعُو رَبَّهُ: (قَالَ رَبِّ هَبْ لِي مِنْ لَدُنْكَ ذُرِّيَّةً طَيِّبَةً إِنَّكَ سَمِيعُ الدُّعَاءِ * فَنَادَتْهُ الْمَلَائِكَةُ وَهُوَ قَائِمٌ يُصَلِّي فِي الْمِحْرَابِ أَنَّ اللَّهَ يُبَشِّرُكَ بِيَحْيَى)[آل عمران: 38- 39].\n \nإِنَّ الرِّزْقَ بِالذُّرِّيَّةِ نِعْمَةٌ جَلِيلَةٌ، لَا يُقَدِّرُ قِيمَتَهَا إِلَّا مَنْ فَقَدَهَا، وَكُلُّ نِعْمَةٍ تَسْتَلْزِمُ شُكْرَ الْمُنْعِمِ -سُبْحَانَهُ- عَلَى مَا وَهَبَ، وَمِنْ أَعْظَمِ مَظَاهِرِ شُكْرِ نِعْمَةِ الذُّرِّيَّةِ: حُسْنُ تَرْبِيَتِهِمْ وَرِعَايَتِهِمُ التَّرْبِيَةَ الشَّرْعِيَّةَ الصَّحِيحَةَ, وَلِلْقِيَامِ بِهَذِهِ التَّرْبِيَةِ قِيَامًا صَحِيحًا, يَنْبَغِي أَنْ نَعْرِفَ أَنَّ الطُّفُولَةَ مَرَاحِلُ, وَلِكُلِّ مَرْحَلَةٍ حَقُّهَا فِي التَّرْبِيَةِ؛ فَلَا بُدَّ لِلْوَالِدَيْنِ أَنْ يَعْرِفَا كَيْفَ يَتَعَامَلَانِ مَعَ كُلِّ مَرْحَلَةٍ, وَيُعْطِيَانِهَا حَقَّهَا, دُونَ إِفْرَاطٍ وَلَا تَفْرِيطٍ.\n \nأَيُّهَا الْآبَاءُ: اعْلَمُوا أَنَّ أَهَمَّ مَرْحَلَةٍ فِي حَيَاةِ الْإِنْسَانِ مِنْ حَيْثُ التَّرْبِيَةُ وَتَرْسِيخُ قِيَمِهَا هِيَ مَرْحَلَةُ الطُّفُولَةِ, وَالَّتِي تَبْدَأُ بِالْوِلَادَةِ، قَالَ -تَعَالَى-: (هُوَ الَّذِي خَلَقَكُمْ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ مِنْ عَلَقَةٍ ثُمَّ يُخْرِجُكُمْ طِفْلًا ثُمَّ لِتَبْلُغُوا أَشُدَّكُمْ ثُمَّ لِتَكُونُوا شُيُوخًا)[غافر: 67], وَتَنْتَهِي الطُّفُولَةُ بِالْبُلُوغِ؛ قَالَ -تَعَالَى-: (أَوِ الطِّفْلِ الَّذِينَ لَمْ يَظْهَرُوا عَلَى عَوْرَاتِ النِّسَاءِ)[النور: 31]؛ قَالَ مُجَاهِدٌ: \"لَمْ يَدْرُوا مَا ثَمَّ؛ مِنَ الصِّغَرِ قَبْلَ الْحُلُمِ\"(تفسير الطبري), وَمَفْهُومُ الْآيَةِ أَنَّ مَنْ ظَهَرَ عَلَى عَوْرَاتِ النِّسَاءِ لَا يُسَمَّى طِفْلاً؛ \"إِذْ قَدْ أَصْبَحَ بِالْبُلُوغِ الَّذِي عَلَامَتُهُ الِاحْتِلَامُ أَوْ بُلُوغِ خَمْسَ عَشْرَةَ سَنَةً فَأَكْثَرَ أَصْبَحَ رَجُلاً\"(أيسر التفاسير للجزائري).\n \nأَيُّهَا الْآبَاءُ: إِنَّ مَرْحَلَةَ الطُّفُولَةِ ذَاتَ أَهَمِّيَّةٍ كَبِيرَةٍ فِي حَيَاةِ الْإِنْسَانِ؛ نَظَرًا لِمَا تَتَمَيَّزُ بِهِ عَنْ غَيْرِهَا مِنَ الْمَرَاحِلِ الَّتِي يَحْيَاهَا الْمَرْءُ وَيَعِيشُهَا؛ فَمِنْ مُمَيِّزَاتِ مَرْحَلَةِ الطُّفُولَةِ:\nأَنَّهَا مَرْحَلَةُ بِنَاءٍ؛ يَبْنِي فِيهَا الطِّفْلُ جَسَدَهُ؛ فَيَتَعَلَّمُ الْحَرَكَةَ وَالْكَلَامَ وَغَيْرَهَا، وَيَبْنِي مَهَارَاتِهِ كَالتَّوَاصُلِ مَعَ الْآخَرِينَ, وَيُنَمِّي مَوَاهِبَهُ الْمُخْتَلِفَةَ, وَتَنْمُو وَتَكْتَمِلُ فِي هَذِهِ الْمَرْحَلَةِ مَشَاعِرُهُ كَالْحُبِّ وَالْبُغْضِ وَغَيْرِهَا؛ وَلِذَا يَنْبَغِي أَنْ يَبْنِيَ فِيهَا رُوحَهُ -أَيْضًا-؛ فَتُغْرَسُ فِيهَا الْقِيَمُ وَالْمَبَادِئُ وَالْأَخْلَاقُ؛ إِذْ تَتَمَيَّزُ هَذِهِ الْمَرْحَلَةُ بِالصَّفَاءِ وَالْمُرُونَةِ وَالْفِطْرِيَّةِ, وَسُهُولَةِ التَّعَلُّمِ, وَالتَّقَبُّلِ مِنَ الْوَالِدَيْنِ.\n \nوَمِنْ مُمَيِّزَاتِهَا: أَنَّهَا تَمْتَدُّ زَمَنًا طَوِيلاً يَسْتَطِيعُ الْمُرَبِّي مِنْ خِلَالِهَا أَنْ يَغْرِسَ فِي نَفْسِ الطِّفْلِ مَا يُرِيدُ مِنَ الْقِيَمِ وَالْأَخْلَاقِ وَالْعَقَائِدِ، وَأَنْ يُوَجِّهَ طِفْلَهُ حَسْبَمَا يَرْغَبُ أَنْ يُنْشِئَهُ عَلَيْهِ، وَيَسْتَطِيعُ الْمُرَبِّي أَنْ يَتَعَرَّفَ عَلَى إِمْكَانَاتِ الطِّفْلِ فِي هَذِهِ الْمَرْحَلَةِ فَيُوَجِّهُهُ إِلَى مَا يَنْفَعُهُ، وَكُلَّمَا تَدَعَّمَ بُنْيَانُ الطُّفُولَةِ بِالرِّعَايَةِ وَالْحُبِّ وَالْإِشْرَافِ وَالتَّرْبِيَةِ وَالتَّوْجِيهِ، كَانَتْ شَخْصِيَّتُهُ أَقْوَى, وَقِيَمُهُ أَثبَتَ, وَمَبَادِؤُهُ أَرْسَخَ, فَيَكُونُ مُسْتَعِدًّا لِمُواجَهَةِ أَعْبَاءِ الْحَيَاةِ, ثَابِتًا أَمَامَ الْأَحْدَاثِ الَّتِي سَتَعْتَرِضُهُ فِي مُسْتَقْبَلِ حَيَاتِهِ, فَيَسْتَطِيعُ عِنْدَ ذَاكَ تَحَمُّلَ الْمَسْؤُولِيَّةِ.\nوَمِنْ مُمَيِّزَاتِهَا: أَنَّهَا أَهَمُّ مَرْحَلَةٍ مِنْ مَرَاحِلِ الْإِنْسَانِ فِي تَكْوِينِ شَخْصِيَّتِهِ وَتَرْبِيَتِهِ, وَغَرْسِ الْفَضَائِلِ وَالْأَخْلَاقِ فِي نَفْسِهِ؛ وَلِذَا يُؤَكِّدُ الْمُخْتَصُّونَ فِي التَّرْبِيَةِ أَنَّ \"مَرْحَلَةَ الطُّفُولَةِ مِنْ أَهَمِّ مَرَاحِلِ التَّكْوِينِ وَنُمُوِّ الشَّخْصِيَّةِ، وَهِيَ مَجَالُ إِعْدَادٍ وَتَدْرِيبٍ لِلطِّفْلِ لِلْقِيَامِ بِالدَّوْرِ الْمَطْلُوبِ مِنْهُ فِي الْحَيَاةِ، وَلَمَّا كَانَتْ وَظِيفَةُ الْإِنْسَانِ أَكْبَرَ وَظِيفَةٍ, وَدَوْرُهُ فِـي الْأَرْضِ أَكْبَرَ وَأَضْخَمَ دَوْرٍ، اقْتَضَتْ طُفُولَتُهُ مُدَّةً أَطْوَلَ؛ لِيَحْسُنَ إِعْدَادُهُ وَتَرْبِيَتُهُ لِلْمُـْسَتْقَبِل, وَمِنْ هُنَا كَانَتْ حَاجَّةُ الطِّفْلِ شَدِيدَةً لِمُلَازَمَةِ أَبَوَيْهِ فِي هَذِهِ الْمَرْحَلَةِ مِنْ مَرَاحِلِ تَكْوِينِهِ\"(منهج التربية النبوية, إبراهيم مصطفى).\n \nوَمِنْ مُمَيِّزَاتِ مَرْحَلَةِ الطُّفُولَةِ: أَنَّ مَا يَتَرَبَّى عَلَيْهِ الطِّفْلُ فِي صِغَرِهِ يَثْبُتُ مَعَهُ طُولَ حَيَاتِهِ، وَمَا يَحْدُثُ لَهُ فِي طُفُولَتِهِ يُحَدِّدُ مَلَامِحَ رُجُولَتِهِ؛ فَالْعِلْمُ فِي الصِّغَرِ كَالنَّقْشِ عَلَى الْحَجَرِ؛ وَلِذَا كَانَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- حَرِيصًا عَلَى تَلْقِينِ الْأَطْفَالِ الصِّغَارِ أُصُولَ الْعَقِيدَةِ؛ كَمَا قَالَ لِابْنِ عَبَّاسٍ: \"يَا غُلَامُ! إِنِّي أُعَلِّمُكَ كَلِمَاتٍ: احْفَظِ اللهَ يَحْفَظْكَ، احْفَظِ اللهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللهِ\"(رواه الترمذي), وَقَالَ الْقَائِلُ:\nوَيَنْشَأُ نَاشِئُ الْفِتْيَانِ مِنَّا *** عَلَى مَا كَانَ عَوَّدَهُ أَبُوهُ\n \nفَالطِّفْلُ أَرْضٌ مُهَيَّئَةٌ خَصْبَةٌ لِلزَّرْعِ, فَازْرَعْ فِيهَا -أَيُّهَا الْأَبُ- كُلَّ خَيْرٍ؛ وَسَتَجْنِي -بِإِذْنِ اللهِ- أَطْيَبَ الثِّمَارِ, يَقُولُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"كُلُّ مَوْلُودٍ يُولَدُ عَلَى الْفِطْرَةِ، فَأَبَوَاهُ يُهَوِّدَانِهِ, أَوْ يُنَصِّرَانِهِ, أَوْ يُمَجِّسَانِهِ\"(رواه البخاري)؛ وَالْفِطْرَةُ تَعْنِي: الْإِيمَانَ بِاللهِ -تَعَالَى-, وَالْمَيْلَ إِلَى الْخَيْرِ, وَالْبُعْدَ عَنِ الشَّرِّ, وَفِي الْحَدِيثِ بَيَانٌ لِأَثَرِ التَّنْشِئَةِ الْأُسَرِيَّةِ فِي صَلَاحِ الطِّفْلِ أَوِ انْحِرَافِهِ عَنِ الْخَيْرِ؛ \"فَأَبَوَاهُ يُهَوِّدَانِهِ, أَوْ يُنَصِّرَانِهِ, أَوْ يُمَجِّسَانِهِ\"؛ فَالْإِنْسَانُ قَدْ جُبِلَ عَلَى الْإِيمَانِ وَالْخَيْرِ وَالِاسْتِقَامَةِ, وَيَسْتَمِرُّ عَلَيْهَا إِذَا تَوَفَّرَتْ لَهُ تَرْبِيَةٌ سَلِيمَةٌ مِنْ أُسْرَتِهِ.\n \nأَيُّهَا الْمُسْلِمُونَ: نَظَرًا لِطُولِ سَنَوَاتِ الطُّفُولَةِ فَقَدْ قَسَّمَهَا عُلَمَاءُ التَّرْبِيَةِ إِلَى مَرَاحِلَ, وَلِكُلِّ مَرْحَلَةٍ خَصَائِصُهَا, وَهِيَ كَالْآتِي:\nالْأُولَى: مَرْحَلَةُ مَا قَبْلَ الْمِيلَادِ, وَيَكُونُ الطِّفْلُ فِيهَا جَنِينًا فِي بَطْنِ أُمِّهِ.\n \nوَالثَّانِيَةُ: مَرْحَلَةُ الرَّضَاعَةِ, وَتَسْتَمِرُّ سَنَتَيْنِ.\n \nوَالثَّالِثَةُ: الطُّفُولَةُ الْمُبَكِّرَةُ: وَهِيَ مِنْ سِنِّ ثَلَاثِ سَنَوَاتٍ إِلَى سِتِّ سَنَوَاتٍ.\n \nوَالرَّابِعَةُ: الطُّفُولَةُ الْمُتَوَسِّطَةُ: وَهِيَ مِنْ سَبْعِ سَنَوَاتٍ، وَهُوَ سِنُّ التَّمْيِيزِ عِنْدَ الْفُقَهَاءِ, إِلَى تِسْعِ سَنَوَاتٍ.\n \nوَالْخَامِسَةُ: الطُّفُولَةُ الْمُتَأَخِّرَةُ: وَهِيَ مِنْ عَشْرِ سَنَوَاتٍ وَتَنْتَهِي بِالْبُلُوغِ.\n \nوَلِكُلِّ مَرْحَلَةٍ مِنْ هَذِهِ الْمَرَاحِلِ خَصَائِصُهَا الْجَسَدِيَّةُ وَالنَّفْسِيَّةُ وَالْوِجْدَانِيَّةِ, فَتَخْتَلِفُ فِيهَا أَهْلِيَّةُ الطِّفْلِ لِلتَّعَلُّمِ وَالتَّرْبِيَةِ؛ فَيَنْبَغِي أَنْ يُعَامَلَ الطِّفْلُ فِي كُلِّ مَرْحَلَةٍ مِنْ مَرَاحِلِ طُفُولَتِهِ بِمَا يُنَاسِبُهَا، وَقَدْ رَاعَى الْإِسْلَامُ هَذَا الِاخْتِلَافَ فَأَعْطَى لِكُلِّ مَرْحَلَةٍ حَقَّهَا مِنَ الِاهْتِمَامِ وَالْعِنَايَةِ وَالتَّوْجِيهِ؛ فَأَمَرَ بِاتِّخَاذِ الْوَسَائِلِ الَّتِي يُحْمَى بِهَا الطِّفْلُ وَيُصَانُ مِنْ نَزَغَاتِ الشَّيْطَانِ قَبْلَ وِلَادَتِهِ, وَحَثَّ عَلَى الدُّعَاءِ عِنْدَ الْجِمَاعِ؛ رَجَاءَ الْوَلَدِ الصَّالِحِ.\n \nوَأَمَّا عِنْدَ الْوِلَادَةِ فَمِنَ السُّنَّةِ أَنْ يُؤَذِّنَ فِي الْأُذُنِ الْيُمْنَى لِلْمَوْلُودِ؛ لِيَكُونَ التَّوْحِيدُ أَوَّلَ شَيْءٍ يَصِلُ إِلَيْهِ مِنْ أُمُورِ الْحَيَاةِ، وَأَمَرَ الْإِسْلَامُ الْوَالِدَ بِتَسْمِيَةِ وَلَدِهِ اسْمًا جَمِيلاً حَسَنًا, وَيُسْتَحَبُّ تَحْنِيكُهُ؛ فَقَدْ كَانَ الرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُحَنِّكُ  أَطْفَالَ الصَّحَابَةِ, وَاسْتُحِبَّ لِلْأَبِ أَنْ يَعْمَلَ لِطِفْلِهِ عَقِيقَةً, وَأَنْ يَخْتِنَ الطِّفْلَ, وَأَنْ تُرْضِعَهُ أُمُّهُ عَامَيْنِ كَامِلَيْنِ؛ قَالَ -تَعَالَى-: (وَالْوَالِدَاتُ يُرْضِعْنَ أَوْلَادَهُنَّ حَوْلَيْنِ كَامِلَيْنِ لِمَنْ أَرَادَ أَنْ يُتِمَّ الرَّضَاعَةَ)[البقرة: 233].\n \nوَإِذَا صَارَ الطِّفْلُ فِي مَرْحَلَةِ التَّمْيِيزِ يَنْبَغِي أَنْ يُلَقَّنَ أُصُولَ الْعَقِيدَةِ الصَّحِيحَةِ؛ كَمَا لَقَّنَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- ابْنَ عَبَّاسٍ أُصُولَ التَّوْحِيدِ وَالْإِيمَانِ, وَيُعَلَّمَ الْآدَابَ الْإِسْلَامِيَّةَ وَالْأَخْلَاقَ الْفَاضِلَةَ؛ لِيَنْشَأَ عَلَيْهَا مِنْ صِغَرِهِ؛ فَعَنْ عُمَرَ بْنَ أَبِي سَلَمَةَ قَالَ: كُنْتُ غُلاَمًا فِى حِجْرِ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَكَانَتْ يَدِى تَطِيشُ فِي الصَّحْفَةِ, فَقَالَ لِي رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"يَا غُلاَمُ! سَمِّ اللَّهَ، وَكُلْ بِيَمِينِكَ وَكُلْ مِمَّا يَلِيكَ\", فَمَا زَالَتْ تِلْكَ طِعْمَتِي بَعْدُ\"(متفق عليه), وَعَن أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ لِي رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"يَا بُنَيَّ! إِذَا دَخَلْتَ عَلَى أَهْلِكَ فَسَلِّمْ؛ يَكُونُ بَرَكَةً عَلَيْكَ وَعَلَى أَهْلِ بَيْتِكَ\"(رواه الترمذي).\n \nوَيُؤْمَرُ الطِّفْلُ بِالصَّلَاةِ فِي مَرْحَلَةِ التَّمْيِيزِ وَهُوَ ابْنُ سَبْعٍ, وَيُضْرَبُ عَلَيْهَا وَهُوَ ابْنُ عَشْرِ سَنَوَاتٍ, وَيُفَرَّقُ فِي هَذِهِ الْمَرْحَلَةِ بَيْنَ الْأَوْلَادِ وَالْبَنَاتِ فِي مَوَاضِعِ النَّوْمِ؛ لِقَوْلِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مُرُوا أَوْلَادَكُمْ بِالصَّلَاةِ وَهُمْ أَبْنَاءُ سَبْعِ سِنِينَ، وَاضْرِبُوهُمْ عَلَيْهَا وَهُمْ أَبْنَاءُ عَشْرٍ، وَفَرِّقُوا بَيْنَهُمْ فِي الْمَضَاجِعِ\"(رواه أحمد وأبوداود).\n \nفَانْظُرُوا -أَيُّهَا الْمُرَبُّونَ- كَيْفَ رَاعَى الْإِسْلَامُ فِي أَحْكَامِهِ وَتَشْرِيعَاتِهِ الْمَرَاحِلَ الَّتِي يَمُرُّ بِهَا الطِّفْلُ, وَأَعْطَى لِكُلِّ مَرْحَلَةٍ حَقَّهَا مِنَ الْعِنَايَةِ وَالتَّرْبِيَةِ وَالْإِرْشَادِ, قَبْلَ أَنْ يُولَدَ مُنَظِّرُو التَّرْبِيَةِ الْحَدِيثَةِ بِمِئَاتِ السِّنِينَ؛ فَيَا لَهُ مِنْ دِينٍ عَظِيمٍ لَمْ يَغْفُلْ حَتَّى الْأَطْفَالَ فِي قِيَمِهِ وَمَبَادِئِهِ وَتَشْرِيعَاتِهِ!\n \nأَقُولُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ؛ فَاسْتَغْفِرُوهُ إِنَّهُ غَفُورٌ رَحِيمٌ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَحْدَهُ, وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ, وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُ، وَبَعْدُ:\n \nأَيُّهَا الْمُؤْمِنُونَ: لَقَدْ حَمَّلَ الْإِسْلَامُ الْآبَاءَ أَمَانَةَ تَرْبِيَةِ أَطْفَالِهِمْ وَتَأْدِيبِهِمْ وَتَعْلِيمِهِمْ، قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَلَا كُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْؤُولٌ عَنْ رَعِيَّتِهِ\"(رواه مسلم), وَحَذَّرَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْآبَاءَ مِنْ تَضْيِيعِ هَذِهِ الْأَمَانَةِ، فَقَالَ: \"مَا مِنْ عَبْدٍ يَسْتَرْعِيهِ اللهُ رَعِيَّةً يَمُوتُ يَوْمَ يَمُوتُ وَهُوَ غَاشٌّ لِرَعِيَّتِهِ؛ إِلَّا حَرَّمَ اللهُ عَلَيْهِ الْجَنَّةَ\"(رواه البخاري).\n \nفَالْمَسْؤُولِيَّةُ الأُولَى فِي تَرْبِيَةِ الْأَبْنَاءِ تَقَعُ عَلَى الْوَالِدَيْنِ, وَعَلَيْهِمْ تَوْفِيرُ الْبِيئَةِ الْمُنَاسِبَةِ لِيَنْشَأَ أَطْفَالُهُمْ نَشْأَةً إِيمَانِيَّةً وَتَرْبَوِيَّةً مُسْتَقِيمَةً, تُحَقِّقُ لَهُمُ السَّعَادَةَ فِي الدُّنْيَا, وَالْفَوْزَ فِي الْآخِرَةِ، يَقُولُ الْإِمَامُ الْغَزَالِيُّ -رَحِمَهُ اللهُ-: \"وَالصَّبِيُّ أَمَانَةٌ عِنْدَ وَالِدِهِ، فَالْأَبُ مَدْعُوٌّ إِلَى صِيَانَةِ تِلْكَ الْجَوْهَرَةِ، وَحِفْظِهَا، وَرِعَايَتِهَا، أَيُهْمِلُ الْأَبُ ابْنَهُ فَيُلْقِي بِهِ فِي دَرَكِ الْبَهِيمِيَّةِ، وَيُعَرِّضُهُ لِلشَّقَاءِ؟! كَيْفَ وَإِهْمَالُهُ خَطَرٌ جَسِيمٌ، وَأَبُوهُ يَتَحَمَّلُ وِزْرَ إِهْمَالِهِ؟! ثُمَّ إِنَّ الْأَبَ يُشَارِكُ ابْنَهُ الثَّوَابَ؛ إِنْ هُوَ رَبَّاهُ وَصَانَهُ وَرَعَاهُ، وَكَيْفَ يُهْمِلُ الْإِنْسَانُ جُزْءًا مِنْ نَفْسِهِ؟!\".\n \nعِبَادَ اللهِ: إِنَّ الْأَولَادَ اسْتِثْمَارٌ نَاجِحٌ لِلْوَالِدَيْنِ فِي الدُّنْيَا وَالْآخِرَةِ؛ فَإِنْ صَلَحُوا كَانَ نَفْعُ ذَلِكَ لِوَالِدِيهِمْ خَيْرًا, وَإِنْ كَانُوا غَيْرَ ذَلِكَ بِسَبَبِ تَفْرِيطِ الْوَالِدَيْنِ تَحَمَّلَا الْوِزْرَ يَوْمَ الْقِيَامَةِ, وَرَجَعَ إِلَيْهِمَا فِي الدُّنْيَا سُوءُ فِعَالِ أَوْلَادِهِمْ, إِنَّ الِابْنَ الصَّالِحَ يَكُونُ بَارًّا بِوَالِدَيْهِ فَيَسْعَدَانِ بِهِ فِي الدُّنْيَا فِي حَيَاتِهِمَا, وَقَدْ أَثْنَى اللهُ عَلَى يَحْيَى -عَلَيْهِ السَّلَامُ- بِقَوْلِهِ: (وَبَرًّا بِوَالِدَيْهِ وَلَمْ يَكُنْ جَبَّارًا عَصِيًّا)[مريم: 14].\n \nوَقَالَ اللهُ عَنْ عِيسَى -عَلَيْهِ السَّلَامُ-: (وَبَرًّا بِوَالِدَتِي وَلَمْ يَجْعَلْنِي جَبَّارًا شَقِيًّا)[مريم: 32], كَمَا يَسْعَدَانِ بِهِ بَعْدَ مَوْتِهِمَا؛ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِذَا مَاتَ الإِنْسَانُ انْقَطَعَ عَمَلُهُ إِلاَّ مِنْ ثَلاَثٍ: صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ\"(صحيح ابن حبان).\n \nبَلْ إِنَّ الذُّرِّيَّةَ الصَّالِحَةَ يَجْمَعُ اللهُ شَمْلَهَا مَعَ آبَائِهَا الصَّالِحِينَ فِي جَنَّاتِ النَّعِيمِ؛ قَالَ -تَعَالَى-: (وَالَّذِينَ آمَنُوا وَاتَّبَعَتْهُمْ ذُرِّيَّتُهُمْ بِإِيمَانٍ أَلْحَقْنَا بِهِمْ ذُرِّيَّتَهُمْ وَمَا أَلَتْنَاهُمْ مِنْ عَمَلِهِمْ مِنْ شَيْءٍ)[الطور: 21].\n \nفَيَا أَيُّهَا الْآبَاءُ: أَطْفَالُكُمْ أَمَانَةٌ لَدَيْكُمْ, جَعَلَكُمُ اللهُ رَاعِينَ عَلَيْهِمْ, وَهَذِهِ مَسْؤُولِيَّةٌ عَظِيمَةٌ, فَهَلْ أَنْتُمْ مُسْتَعِدُّونَ لِأَدَاءِ هَذِهِ الْأَمَانَةِ وَلِلسُّؤَالِ عَنْهَا يَوْمَ الْقِيَامَةِ؟\n \nوَصَلُّوا وَسَلِّمُوا عَلَى خَيْرِ الْبَرِيَّةِ؛ (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مفهوم الطفولة  2/أهمية الطفولة ومميزاتها 3/مراحل الطفولة 4/التحذير من إهمال الأطفال 5/ثمار العناية بمرحلة الطفولة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ مِنْ مُمَيِّزَاتِ مَرْحَلَةِ الطُّفُولَةِ أَنَّهَا مَرْحَلَةُ بِنَاءٍ؛ يَبْنِي فِيهَا الطِّفْلُ جَسَدَهُ؛ فَيَتَعَلَّمُ الْمَشْيَ وَالْكَلَامَ وَغَيْرَهُمَا، وَيَبْنِي مَهَارَاتِهِ كَالتَّوَاصُلِ مَعَ الآخَرِينَ وَتَنْمِيَةِ مَوَاهِبِهِ, وَتَنْمُو وَتَكْتَمِلُ فِيهَا مَشَاعِرُهُ كَالْحُبِّ وَالْبُغْضِ وَغَيْرِهَا؛ وَلِذَا يَنْبَغِي أَنْ تُبْنَى فِيهَا رُوحُهُ، وَتُغْرَسَ فِيهَا الْقِيَمُ وَالْمَبَادِئُ؛ إِذْ تَتَمَيَّزُ هَذِهِ الْمَرْحَلَةُ بِالصَّفَاءِ وَالْمُرُونَةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"344388\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخُطْبَةُ الأُولَى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</strong></span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ الْأَطْفَالَ زِينَةٌ لِلْحَيَاةِ, بَهْجَةٌ لِلنَّفْسِ, قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>الْمَالُ وَالْبَنُونَ زِينَةُ الْحَيَاةِ الدُّنْيَا</strong></span>)؛ وَالزِّينَةُ: مَا فِي الشَّيْءِ مِنْ مَحَاسِنَ تُرغِّبُ الْإِنْسَانَ فِي حُبِّهِ, وَكُلٌّ مِنَّا بِفِطْرَتِهِ يَمِيلُ إِلَى حُبِّ الْوَلَدِ وَيَتُوقُ إِلَيْهِ, وَكَمْ يَنْزَعِجُ الْأَبُ حِينَ يَتَأَخَّرُ حَمْلُ زَوْجِهِ! وَبِحَمْلِهَا يَفْرَحُ الْوَالِدَانِ بِهَذِهِ الْبِشَارَةِ الْعَظِيمَةِ الَّتِي انْتَظَرَاهَا؛ فَهَذَا زَكَرِيَّا -عَلَيْهِ السَّلَامُ- يَدْعُو رَبَّهُ: (<span style=\"color: #ff0000;\"><strong>قَالَ رَبِّ هَبْ لِي مِنْ لَدُنْكَ ذُرِّيَّةً طَيِّبَةً إِنَّكَ سَمِيعُ الدُّعَاءِ * فَنَادَتْهُ الْمَلَائِكَةُ وَهُوَ قَائِمٌ يُصَلِّي فِي الْمِحْرَابِ أَنَّ اللَّهَ يُبَشِّرُكَ بِيَحْيَى</strong></span>)[آل عمران: 38- 39].</p>\n<p>&nbsp;</p>\n<p>إِنَّ الرِّزْقَ بِالذُّرِّيَّةِ نِعْمَةٌ جَلِيلَةٌ، لَا يُقَدِّرُ قِيمَتَهَا إِلَّا مَنْ فَقَدَهَا، وَكُلُّ نِعْمَةٍ تَسْتَلْزِمُ شُكْرَ الْمُنْعِمِ -سُبْحَانَهُ- عَلَى مَا وَهَبَ، وَمِنْ أَعْظَمِ مَظَاهِرِ شُكْرِ نِعْمَةِ الذُّرِّيَّةِ: حُسْنُ تَرْبِيَتِهِمْ وَرِعَايَتِهِمُ التَّرْبِيَةَ الشَّرْعِيَّةَ الصَّحِيحَةَ, وَلِلْقِيَامِ بِهَذِهِ التَّرْبِيَةِ قِيَامًا صَحِيحًا, يَنْبَغِي أَنْ نَعْرِفَ أَنَّ الطُّفُولَةَ مَرَاحِلُ, وَلِكُلِّ مَرْحَلَةٍ حَقُّهَا فِي التَّرْبِيَةِ؛ فَلَا بُدَّ لِلْوَالِدَيْنِ أَنْ يَعْرِفَا كَيْفَ يَتَعَامَلَانِ مَعَ كُلِّ مَرْحَلَةٍ, وَيُعْطِيَانِهَا حَقَّهَا, دُونَ إِفْرَاطٍ وَلَا تَفْرِيطٍ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْآبَاءُ: اعْلَمُوا أَنَّ أَهَمَّ مَرْحَلَةٍ فِي حَيَاةِ الْإِنْسَانِ مِنْ حَيْثُ التَّرْبِيَةُ وَتَرْسِيخُ قِيَمِهَا هِيَ مَرْحَلَةُ الطُّفُولَةِ, وَالَّتِي تَبْدَأُ بِالْوِلَادَةِ، قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>هُوَ الَّذِي خَلَقَكُمْ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ مِنْ عَلَقَةٍ ثُمَّ يُخْرِجُكُمْ طِفْلًا ثُمَّ لِتَبْلُغُوا أَشُدَّكُمْ ثُمَّ لِتَكُونُوا شُيُوخًا</strong></span>)[غافر: 67], وَتَنْتَهِي الطُّفُولَةُ بِالْبُلُوغِ؛ قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>أَوِ الطِّفْلِ الَّذِينَ لَمْ يَظْهَرُوا عَلَى عَوْرَاتِ النِّسَاءِ</strong></span>)[النور: 31]؛ قَالَ مُجَاهِدٌ: \"<span style=\"color: #008000;\">لَمْ يَدْرُوا مَا ثَمَّ؛ مِنَ الصِّغَرِ قَبْلَ الْحُلُمِ</span>\"(تفسير الطبري), وَمَفْهُومُ الْآيَةِ أَنَّ مَنْ ظَهَرَ عَلَى عَوْرَاتِ النِّسَاءِ لَا يُسَمَّى طِفْلاً؛ \"<span style=\"color: #008000;\">إِذْ قَدْ أَصْبَحَ بِالْبُلُوغِ الَّذِي عَلَامَتُهُ الِاحْتِلَامُ أَوْ بُلُوغِ خَمْسَ عَشْرَةَ سَنَةً فَأَكْثَرَ أَصْبَحَ رَجُلاً</span>\"(أيسر التفاسير للجزائري).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْآبَاءُ: إِنَّ مَرْحَلَةَ الطُّفُولَةِ ذَاتَ أَهَمِّيَّةٍ كَبِيرَةٍ فِي حَيَاةِ الْإِنْسَانِ؛ نَظَرًا لِمَا تَتَمَيَّزُ بِهِ عَنْ غَيْرِهَا مِنَ الْمَرَاحِلِ الَّتِي يَحْيَاهَا الْمَرْءُ وَيَعِيشُهَا؛ فَمِنْ مُمَيِّزَاتِ مَرْحَلَةِ الطُّفُولَةِ:</p>\n<p>أَنَّهَا مَرْحَلَةُ بِنَاءٍ؛ يَبْنِي فِيهَا الطِّفْلُ جَسَدَهُ؛ فَيَتَعَلَّمُ الْحَرَكَةَ وَالْكَلَامَ وَغَيْرَهَا، وَيَبْنِي مَهَارَاتِهِ كَالتَّوَاصُلِ مَعَ الْآخَرِينَ, وَيُنَمِّي مَوَاهِبَهُ الْمُخْتَلِفَةَ, وَتَنْمُو وَتَكْتَمِلُ فِي هَذِهِ الْمَرْحَلَةِ مَشَاعِرُهُ كَالْحُبِّ وَالْبُغْضِ وَغَيْرِهَا؛ وَلِذَا يَنْبَغِي أَنْ يَبْنِيَ فِيهَا رُوحَهُ -أَيْضًا-؛ فَتُغْرَسُ فِيهَا الْقِيَمُ وَالْمَبَادِئُ وَالْأَخْلَاقُ؛ إِذْ تَتَمَيَّزُ هَذِهِ الْمَرْحَلَةُ بِالصَّفَاءِ وَالْمُرُونَةِ وَالْفِطْرِيَّةِ, وَسُهُولَةِ التَّعَلُّمِ, وَالتَّقَبُّلِ مِنَ الْوَالِدَيْنِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مُمَيِّزَاتِهَا: أَنَّهَا تَمْتَدُّ زَمَنًا طَوِيلاً يَسْتَطِيعُ الْمُرَبِّي مِنْ خِلَالِهَا أَنْ يَغْرِسَ فِي نَفْسِ الطِّفْلِ مَا يُرِيدُ مِنَ الْقِيَمِ وَالْأَخْلَاقِ وَالْعَقَائِدِ، وَأَنْ يُوَجِّهَ طِفْلَهُ حَسْبَمَا يَرْغَبُ أَنْ يُنْشِئَهُ عَلَيْهِ، وَيَسْتَطِيعُ الْمُرَبِّي أَنْ يَتَعَرَّفَ عَلَى إِمْكَانَاتِ الطِّفْلِ فِي هَذِهِ الْمَرْحَلَةِ فَيُوَجِّهُهُ إِلَى مَا يَنْفَعُهُ، وَكُلَّمَا تَدَعَّمَ بُنْيَانُ الطُّفُولَةِ بِالرِّعَايَةِ وَالْحُبِّ وَالْإِشْرَافِ وَالتَّرْبِيَةِ وَالتَّوْجِيهِ، كَانَتْ شَخْصِيَّتُهُ أَقْوَى, وَقِيَمُهُ أَثبَتَ, وَمَبَادِؤُهُ أَرْسَخَ, فَيَكُونُ مُسْتَعِدًّا لِمُواجَهَةِ أَعْبَاءِ الْحَيَاةِ, ثَابِتًا أَمَامَ الْأَحْدَاثِ الَّتِي سَتَعْتَرِضُهُ فِي مُسْتَقْبَلِ حَيَاتِهِ, فَيَسْتَطِيعُ عِنْدَ ذَاكَ تَحَمُّلَ الْمَسْؤُولِيَّةِ.</p>\n<p>وَمِنْ مُمَيِّزَاتِهَا: أَنَّهَا أَهَمُّ مَرْحَلَةٍ مِنْ مَرَاحِلِ الْإِنْسَانِ فِي تَكْوِينِ شَخْصِيَّتِهِ وَتَرْبِيَتِهِ, وَغَرْسِ الْفَضَائِلِ وَالْأَخْلَاقِ فِي نَفْسِهِ؛ وَلِذَا يُؤَكِّدُ الْمُخْتَصُّونَ فِي التَّرْبِيَةِ أَنَّ \"مَرْحَلَةَ الطُّفُولَةِ مِنْ أَهَمِّ مَرَاحِلِ التَّكْوِينِ وَنُمُوِّ الشَّخْصِيَّةِ، وَهِيَ مَجَالُ إِعْدَادٍ وَتَدْرِيبٍ لِلطِّفْلِ لِلْقِيَامِ بِالدَّوْرِ الْمَطْلُوبِ مِنْهُ فِي الْحَيَاةِ، وَلَمَّا كَانَتْ وَظِيفَةُ الْإِنْسَانِ أَكْبَرَ وَظِيفَةٍ, وَدَوْرُهُ فِـي الْأَرْضِ أَكْبَرَ وَأَضْخَمَ دَوْرٍ، اقْتَضَتْ طُفُولَتُهُ مُدَّةً أَطْوَلَ؛ لِيَحْسُنَ إِعْدَادُهُ وَتَرْبِيَتُهُ لِلْمُـْسَتْقَبِل, وَمِنْ هُنَا كَانَتْ حَاجَّةُ الطِّفْلِ شَدِيدَةً لِمُلَازَمَةِ أَبَوَيْهِ فِي هَذِهِ الْمَرْحَلَةِ مِنْ مَرَاحِلِ تَكْوِينِهِ\"(منهج التربية النبوية, إبراهيم مصطفى).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مُمَيِّزَاتِ مَرْحَلَةِ الطُّفُولَةِ: أَنَّ مَا يَتَرَبَّى عَلَيْهِ الطِّفْلُ فِي صِغَرِهِ يَثْبُتُ مَعَهُ طُولَ حَيَاتِهِ، وَمَا يَحْدُثُ لَهُ فِي طُفُولَتِهِ يُحَدِّدُ مَلَامِحَ رُجُولَتِهِ؛ فَالْعِلْمُ فِي الصِّغَرِ كَالنَّقْشِ عَلَى الْحَجَرِ؛ وَلِذَا كَانَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- حَرِيصًا عَلَى تَلْقِينِ الْأَطْفَالِ الصِّغَارِ أُصُولَ الْعَقِيدَةِ؛ كَمَا قَالَ لِابْنِ عَبَّاسٍ: \"<span style=\"color: #0000ff;\"><strong>يَا غُلَامُ! إِنِّي أُعَلِّمُكَ كَلِمَاتٍ: احْفَظِ اللهَ يَحْفَظْكَ، احْفَظِ اللهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللهِ</strong></span>\"(رواه الترمذي), وَقَالَ الْقَائِلُ:</p>\n<p>وَيَنْشَأُ نَاشِئُ الْفِتْيَانِ&nbsp;مِنَّا ***&nbsp;عَلَى&nbsp;مَا كَانَ عَوَّدَهُ أَبُوهُ</p>\n<p>&nbsp;</p>\n<p>فَالطِّفْلُ أَرْضٌ مُهَيَّئَةٌ خَصْبَةٌ لِلزَّرْعِ, فَازْرَعْ فِيهَا -أَيُّهَا الْأَبُ- كُلَّ خَيْرٍ؛ وَسَتَجْنِي -بِإِذْنِ اللهِ- أَطْيَبَ الثِّمَارِ, يَقُولُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: <span style=\"color: #0000ff;\">\"<strong>كُلُّ مَوْلُودٍ يُولَدُ عَلَى الْفِطْرَةِ، فَأَبَوَاهُ يُهَوِّدَانِهِ, أَوْ يُنَصِّرَانِهِ, أَوْ يُمَجِّسَانِهِ</strong></span>\"(رواه البخاري)؛ وَالْفِطْرَةُ تَعْنِي: الْإِيمَانَ بِاللهِ -تَعَالَى-, وَالْمَيْلَ إِلَى الْخَيْرِ, وَالْبُعْدَ عَنِ الشَّرِّ, وَفِي الْحَدِيثِ بَيَانٌ لِأَثَرِ التَّنْشِئَةِ الْأُسَرِيَّةِ فِي صَلَاحِ الطِّفْلِ أَوِ انْحِرَافِهِ عَنِ الْخَيْرِ؛ <strong>\"<span style=\"color: #0000ff;\">فَأَبَوَاهُ يُهَوِّدَانِهِ, أَوْ يُنَصِّرَانِهِ, أَوْ يُمَجِّسَانِهِ</span></strong>\"؛ فَالْإِنْسَانُ قَدْ جُبِلَ عَلَى الْإِيمَانِ وَالْخَيْرِ وَالِاسْتِقَامَةِ, وَيَسْتَمِرُّ عَلَيْهَا إِذَا تَوَفَّرَتْ لَهُ تَرْبِيَةٌ سَلِيمَةٌ مِنْ أُسْرَتِهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: نَظَرًا لِطُولِ سَنَوَاتِ الطُّفُولَةِ فَقَدْ قَسَّمَهَا عُلَمَاءُ التَّرْبِيَةِ إِلَى مَرَاحِلَ, وَلِكُلِّ مَرْحَلَةٍ خَصَائِصُهَا, وَهِيَ كَالْآتِي:</p>\n<p>الْأُولَى: مَرْحَلَةُ مَا قَبْلَ الْمِيلَادِ, وَيَكُونُ الطِّفْلُ فِيهَا جَنِينًا فِي بَطْنِ أُمِّهِ.</p>\n<p>&nbsp;</p>\n<p>وَالثَّانِيَةُ: مَرْحَلَةُ الرَّضَاعَةِ, وَتَسْتَمِرُّ سَنَتَيْنِ.</p>\n<p>&nbsp;</p>\n<p>وَالثَّالِثَةُ: الطُّفُولَةُ الْمُبَكِّرَةُ: وَهِيَ مِنْ سِنِّ ثَلَاثِ سَنَوَاتٍ إِلَى سِتِّ سَنَوَاتٍ.</p>\n<p>&nbsp;</p>\n<p>وَالرَّابِعَةُ: الطُّفُولَةُ الْمُتَوَسِّطَةُ: وَهِيَ مِنْ سَبْعِ سَنَوَاتٍ، وَهُوَ سِنُّ التَّمْيِيزِ عِنْدَ الْفُقَهَاءِ, إِلَى تِسْعِ سَنَوَاتٍ.</p>\n<p>&nbsp;</p>\n<p>وَالْخَامِسَةُ: الطُّفُولَةُ الْمُتَأَخِّرَةُ: وَهِيَ مِنْ عَشْرِ سَنَوَاتٍ وَتَنْتَهِي بِالْبُلُوغِ.</p>\n<p>&nbsp;</p>\n<p>وَلِكُلِّ مَرْحَلَةٍ مِنْ هَذِهِ الْمَرَاحِلِ خَصَائِصُهَا الْجَسَدِيَّةُ وَالنَّفْسِيَّةُ وَالْوِجْدَانِيَّةِ, فَتَخْتَلِفُ فِيهَا أَهْلِيَّةُ الطِّفْلِ لِلتَّعَلُّمِ وَالتَّرْبِيَةِ؛ فَيَنْبَغِي أَنْ يُعَامَلَ الطِّفْلُ فِي كُلِّ مَرْحَلَةٍ مِنْ مَرَاحِلِ طُفُولَتِهِ بِمَا يُنَاسِبُهَا، وَقَدْ رَاعَى الْإِسْلَامُ هَذَا الِاخْتِلَافَ فَأَعْطَى لِكُلِّ مَرْحَلَةٍ حَقَّهَا مِنَ الِاهْتِمَامِ وَالْعِنَايَةِ وَالتَّوْجِيهِ؛ فَأَمَرَ بِاتِّخَاذِ الْوَسَائِلِ الَّتِي يُحْمَى بِهَا الطِّفْلُ وَيُصَانُ مِنْ نَزَغَاتِ الشَّيْطَانِ قَبْلَ وِلَادَتِهِ, وَحَثَّ عَلَى الدُّعَاءِ عِنْدَ الْجِمَاعِ؛ رَجَاءَ الْوَلَدِ الصَّالِحِ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا عِنْدَ الْوِلَادَةِ فَمِنَ السُّنَّةِ أَنْ يُؤَذِّنَ فِي الْأُذُنِ الْيُمْنَى لِلْمَوْلُودِ؛ لِيَكُونَ التَّوْحِيدُ أَوَّلَ شَيْءٍ يَصِلُ إِلَيْهِ مِنْ أُمُورِ الْحَيَاةِ، وَأَمَرَ الْإِسْلَامُ الْوَالِدَ بِتَسْمِيَةِ وَلَدِهِ اسْمًا جَمِيلاً حَسَنًا, وَيُسْتَحَبُّ تَحْنِيكُهُ؛ فَقَدْ كَانَ الرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُحَنِّكُ &nbsp;أَطْفَالَ الصَّحَابَةِ, وَاسْتُحِبَّ لِلْأَبِ أَنْ يَعْمَلَ لِطِفْلِهِ عَقِيقَةً, وَأَنْ يَخْتِنَ الطِّفْلَ, وَأَنْ تُرْضِعَهُ أُمُّهُ عَامَيْنِ كَامِلَيْنِ؛ قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَالْوَالِدَاتُ يُرْضِعْنَ أَوْلَادَهُنَّ حَوْلَيْنِ كَامِلَيْنِ لِمَنْ أَرَادَ أَنْ يُتِمَّ الرَّضَاعَةَ</strong></span>)[البقرة: 233].</p>\n<p>&nbsp;</p>\n<p>وَإِذَا صَارَ الطِّفْلُ فِي مَرْحَلَةِ التَّمْيِيزِ يَنْبَغِي أَنْ يُلَقَّنَ أُصُولَ الْعَقِيدَةِ الصَّحِيحَةِ؛ كَمَا لَقَّنَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- ابْنَ عَبَّاسٍ أُصُولَ التَّوْحِيدِ وَالْإِيمَانِ, وَيُعَلَّمَ الْآدَابَ الْإِسْلَامِيَّةَ وَالْأَخْلَاقَ الْفَاضِلَةَ؛ لِيَنْشَأَ عَلَيْهَا مِنْ صِغَرِهِ؛ فَعَنْ عُمَرَ بْنَ أَبِي سَلَمَةَ قَالَ: كُنْتُ غُلاَمًا فِى حِجْرِ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَكَانَتْ يَدِى تَطِيشُ فِي الصَّحْفَةِ, فَقَالَ لِي رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>يَا غُلاَمُ! سَمِّ اللَّهَ، وَكُلْ بِيَمِينِكَ وَكُلْ مِمَّا يَلِيكَ</strong></span>\", فَمَا زَالَتْ تِلْكَ طِعْمَتِي بَعْدُ\"(متفق عليه), وَعَن أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ لِي رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>يَا بُنَيَّ! إِذَا دَخَلْتَ عَلَى أَهْلِكَ فَسَلِّمْ؛ يَكُونُ بَرَكَةً عَلَيْكَ وَعَلَى أَهْلِ بَيْتِكَ</strong></span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>وَيُؤْمَرُ الطِّفْلُ بِالصَّلَاةِ فِي مَرْحَلَةِ التَّمْيِيزِ وَهُوَ ابْنُ سَبْعٍ, وَيُضْرَبُ عَلَيْهَا وَهُوَ ابْنُ عَشْرِ سَنَوَاتٍ, وَيُفَرَّقُ فِي هَذِهِ الْمَرْحَلَةِ بَيْنَ الْأَوْلَادِ وَالْبَنَاتِ فِي مَوَاضِعِ النَّوْمِ؛ لِقَوْلِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مُرُوا أَوْلَادَكُمْ بِالصَّلَاةِ وَهُمْ أَبْنَاءُ سَبْعِ سِنِينَ، وَاضْرِبُوهُمْ عَلَيْهَا وَهُمْ أَبْنَاءُ عَشْرٍ، وَفَرِّقُوا بَيْنَهُمْ فِي الْمَضَاجِعِ</strong></span>\"(رواه أحمد وأبوداود).</p>\n<p>&nbsp;</p>\n<p>فَانْظُرُوا -أَيُّهَا الْمُرَبُّونَ- كَيْفَ رَاعَى الْإِسْلَامُ فِي أَحْكَامِهِ وَتَشْرِيعَاتِهِ الْمَرَاحِلَ الَّتِي يَمُرُّ بِهَا الطِّفْلُ, وَأَعْطَى لِكُلِّ مَرْحَلَةٍ حَقَّهَا مِنَ الْعِنَايَةِ وَالتَّرْبِيَةِ وَالْإِرْشَادِ, قَبْلَ أَنْ يُولَدَ مُنَظِّرُو التَّرْبِيَةِ الْحَدِيثَةِ بِمِئَاتِ السِّنِينَ؛ فَيَا لَهُ مِنْ دِينٍ عَظِيمٍ لَمْ يَغْفُلْ حَتَّى الْأَطْفَالَ فِي قِيَمِهِ وَمَبَادِئِهِ وَتَشْرِيعَاتِهِ!</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ؛ فَاسْتَغْفِرُوهُ إِنَّهُ غَفُورٌ رَحِيمٌ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الْخُطْبَةُ الثَّانِيَةُ:</strong></p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ وَحْدَهُ, وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ, وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُ، وَبَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: لَقَدْ حَمَّلَ الْإِسْلَامُ الْآبَاءَ أَمَانَةَ تَرْبِيَةِ أَطْفَالِهِمْ وَتَأْدِيبِهِمْ وَتَعْلِيمِهِمْ، قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>أَلَا كُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْؤُولٌ عَنْ رَعِيَّتِهِ</strong></span>\"(رواه مسلم), وَحَذَّرَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْآبَاءَ مِنْ تَضْيِيعِ هَذِهِ الْأَمَانَةِ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>مَا مِنْ عَبْدٍ يَسْتَرْعِيهِ اللهُ رَعِيَّةً يَمُوتُ يَوْمَ يَمُوتُ وَهُوَ غَاشٌّ لِرَعِيَّتِهِ؛ إِلَّا حَرَّمَ اللهُ عَلَيْهِ الْجَنَّةَ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>فَالْمَسْؤُولِيَّةُ الأُولَى فِي تَرْبِيَةِ الْأَبْنَاءِ تَقَعُ عَلَى الْوَالِدَيْنِ, وَعَلَيْهِمْ تَوْفِيرُ الْبِيئَةِ الْمُنَاسِبَةِ لِيَنْشَأَ أَطْفَالُهُمْ نَشْأَةً إِيمَانِيَّةً وَتَرْبَوِيَّةً مُسْتَقِيمَةً, تُحَقِّقُ لَهُمُ السَّعَادَةَ فِي الدُّنْيَا, وَالْفَوْزَ فِي الْآخِرَةِ، يَقُولُ الْإِمَامُ الْغَزَالِيُّ -رَحِمَهُ اللهُ-: \"<span style=\"color: #008000;\">وَالصَّبِيُّ أَمَانَةٌ عِنْدَ وَالِدِهِ، فَالْأَبُ مَدْعُوٌّ إِلَى صِيَانَةِ تِلْكَ الْجَوْهَرَةِ، وَحِفْظِهَا، وَرِعَايَتِهَا، أَيُهْمِلُ الْأَبُ ابْنَهُ فَيُلْقِي بِهِ فِي دَرَكِ الْبَهِيمِيَّةِ، وَيُعَرِّضُهُ لِلشَّقَاءِ؟! كَيْفَ وَإِهْمَالُهُ خَطَرٌ جَسِيمٌ، وَأَبُوهُ يَتَحَمَّلُ وِزْرَ إِهْمَالِهِ؟! ثُمَّ إِنَّ الْأَبَ يُشَارِكُ ابْنَهُ الثَّوَابَ؛ إِنْ هُوَ رَبَّاهُ وَصَانَهُ وَرَعَاهُ، وَكَيْفَ يُهْمِلُ الْإِنْسَانُ جُزْءًا مِنْ نَفْسِهِ</span>؟!\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ الْأَولَادَ اسْتِثْمَارٌ نَاجِحٌ لِلْوَالِدَيْنِ فِي الدُّنْيَا وَالْآخِرَةِ؛ فَإِنْ صَلَحُوا كَانَ نَفْعُ ذَلِكَ لِوَالِدِيهِمْ خَيْرًا, وَإِنْ كَانُوا غَيْرَ ذَلِكَ بِسَبَبِ تَفْرِيطِ الْوَالِدَيْنِ تَحَمَّلَا الْوِزْرَ يَوْمَ الْقِيَامَةِ, وَرَجَعَ إِلَيْهِمَا فِي الدُّنْيَا سُوءُ فِعَالِ أَوْلَادِهِمْ, إِنَّ الِابْنَ الصَّالِحَ يَكُونُ بَارًّا بِوَالِدَيْهِ فَيَسْعَدَانِ بِهِ فِي الدُّنْيَا فِي حَيَاتِهِمَا, وَقَدْ أَثْنَى اللهُ عَلَى يَحْيَى -عَلَيْهِ السَّلَامُ- بِقَوْلِهِ: (<span style=\"color: #ff0000;\"><strong>وَبَرًّا بِوَالِدَيْهِ وَلَمْ يَكُنْ جَبَّارًا عَصِيًّا</strong></span>)[مريم: 14].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ اللهُ عَنْ عِيسَى -عَلَيْهِ السَّلَامُ-: (<span style=\"color: #ff0000;\"><strong>وَبَرًّا بِوَالِدَتِي وَلَمْ يَجْعَلْنِي جَبَّارًا شَقِيًّا</strong></span>)[مريم: 32], كَمَا يَسْعَدَانِ بِهِ بَعْدَ مَوْتِهِمَا؛ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِذَا مَاتَ الإِنْسَانُ انْقَطَعَ عَمَلُهُ إِلاَّ مِنْ ثَلاَثٍ: صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ</strong></span>\"(صحيح ابن حبان).</p>\n<p>&nbsp;</p>\n<p>بَلْ إِنَّ الذُّرِّيَّةَ الصَّالِحَةَ يَجْمَعُ اللهُ شَمْلَهَا مَعَ آبَائِهَا الصَّالِحِينَ فِي جَنَّاتِ النَّعِيمِ؛ قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ آمَنُوا وَاتَّبَعَتْهُمْ ذُرِّيَّتُهُمْ بِإِيمَانٍ أَلْحَقْنَا بِهِمْ ذُرِّيَّتَهُمْ وَمَا أَلَتْنَاهُمْ مِنْ عَمَلِهِمْ مِنْ شَيْءٍ</strong></span>)[الطور: 21].</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْآبَاءُ: أَطْفَالُكُمْ أَمَانَةٌ لَدَيْكُمْ, جَعَلَكُمُ اللهُ رَاعِينَ عَلَيْهِمْ, وَهَذِهِ مَسْؤُولِيَّةٌ عَظِيمَةٌ, فَهَلْ أَنْتُمْ مُسْتَعِدُّونَ لِأَدَاءِ هَذِهِ الْأَمَانَةِ وَلِلسُّؤَالِ عَنْهَا يَوْمَ الْقِيَامَةِ؟</p>\n<p><strong>&nbsp;</strong></p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى خَيْرِ الْبَرِيَّةِ؛ <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)</strong>[الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الطفولة_ومراحلها.doc",
      "path": "/database/files/الطفولة_ومراحلها.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B7%D9%81%D9%88%D9%84%D8%A9-%D9%88%D9%85%D8%B1%D8%A7%D8%AD%D9%84%D9%87%D8%A7/download-file/344389"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب الطفولة",
      "link": "https://khutabaa.com/ar/posts_category/5846"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الطفولة-ومراحلها"
}
