{
  "id": 2804,
  "title": "الفطرة النقية نعمة عظمى",
  "slug": "الفطرة-النقية-نعمة-عظمى",
  "author": {
    "name_prefix": null,
    "first_name": "علي",
    "last_name": "عبد الرحمن الحذيفي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الفطرة السليمة نعمة عظمى 2/كل مولود يولد على الفطرة 3/في انتكاس الفطرة موت الإنسان وهلاكه 4/على الإنسان تجنب ما يفسد فطرته\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أيها الإنسان: فوزُكَ وصلاحُكَ وسعادتُكَ واستقامة أمورك كلها ووراثتك لجنات النعيم، ونجاتك من عذاب الجحيم، هو بالحفاظ على الفطرة المستقيمة؛ بالتمسك بهذه الشريعة الإسلامية القويمة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله العزيز العليم، الذي خلق الإنسان في أحسن تقويم، والذي رحم المكلَّفين بنزول هذا الكتاب الكريم، والذي مَنَّ على الخلق بالنعم التي لا تُحصى من فضله العظيم، أحمد ربي وأشكره على آلائه ومَنِّه وخيراته، التي نعلم والتي لا نعلم، لا إله إلا هو، ذو المعروف الذي لا ينقطع والإحسان القديم، وأشهد ألا إله إلا الله وحده لا شريك له، الرحمن الرحيم، وأشهد أن نبينا وسيدنا محمدا عبده ورسوله الهادي إلى الصراط المستقيم، اللهم صلِّ وسلم وبارك على عبدك ورسولك محمد، وعلى آله وصحبه، الذين فازوا بعز الدنيا، وفي الآخرة بالنعيم المقيم.\n \nأما بعد: فاتقوا الله الذي خلقكم، وآتاكم من كل شيء تحبون، ودفع عنكم ما تكرهون.\n \nأيها الناس: أذكِّركم ونفسي نعمةً هي أعظم النِّعَم كلها، أنعم الله على الإنسان بها، إن حفظها وقدَّرها حقَّ قدرها ورعاها، ومات عليها فقد سَعِدَ في حياته وبعد مماته، سعادةً لا يشقى معها أبدا، وفاز بالخيرات، ونجا من الشرور والمهلِكات، وأصلح الله بها أحوالَه كلَّها، في حياته، ورحمه بعد مماته، وذلك هو الفوز العظيم، وإن غيَّر الإنسان هذه النعمة العظمى بالكفر أو النفاق، أو بعمل يضاد هذه النعمة، وضيَّعَها بعدم المحافظة عليها، فقد خسر خسرانا مبينا، وإن جُمعت له ملذاتُ الدنيا، وزِينَتُها، فما هي إلا ظل زائل، ومتاع حائل، ونعيم بائد تذهب لذاته وتبقى حسراته، قال الله -تعالى-: (وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[آلِ عِمْرَانَ: 185]، وقال تعالى: (يَا أَيُّهَا النَّاسُ إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُمْ بِاللَّهِ الْغَرُورُ)[فَاطِرٍ: 5].\n \nعباد الله: أتدرون ما هذه النعمة العظمى التي أنعم الله بها على الإنسان وكرَّمَه بها؟ إنها نعمة الفطرة، فما هي حقيقة الفطرة؟ يراد بالفطرة الخِلْقة التي وُلِدَ عليها الإنسانُ، القابلة للحق، الْمُقِرَّة بتوحيد الله وحدَه لا رب غيره ولا إله سواه، الْمُحِبَّة للخير، المبغِضة للشر، المائلة إلى الطاعات، المدرِكة لقُبْح المحرَّمات، العالِمة بالحق إجمالا، والعالِمة بالباطل إجمالا، فلو سَلِمَتْ هذه الفطرةُ التي خلَق اللهُ الإنسانَ عليها من شياطين الإنس والجن والمؤثِّرات التي تغيِّرها لاختارت التوحيدَ والإسلامَ، ولكن هذه الفطرة لا تستقل بنفسها في معرفة تفاصيل الحق والعمل به، ومعرفة تفاصيل الشر والباطل واجتنابه؛ ولذلك أرسَل اللهُ -سبحانه- الرسل -عليهم السلام- وخاتمهم نبينا محمد -صلى الله عليه وسلم- ليحافظوا على الفطرة، ويعلِّموها الشريعةَ، ويمدُّوها بنور الوحي منهاجا للحياة، ومن الأدلة على أن الفطرة هي الخلقة التي يولَد عليها الإنسان والجِبِلَّة السليمة القابلة للدين، المحبة للإسلام قول الله -تعالى-: (فَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لَا تَبْدِيلَ لِخَلْقِ اللَّهِ)[الرُّومِ: 30]، قال ابن كثير -رحمه الله- في تفسيره: \"ومعناه: أنه -تعالى- ساوى بين خَلْقِه كلِّهم في الفطرة على الجبلة المستقيمة، لا يولَد أحدٌ إلا على ذلك، ولا تفاوت بين الناس في ذلك\" انتهى.\n \nوعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"ما من مولود إلا يولد على الفطرة، فأبواه يهودانه أو ينصرانه أو يمجِّسانه، كما تنتج البهيمة بهيمة جمعاء، هل تحسون بها من جدعاء؟ حتى تكونوا أنتم تجدعونها\"(رواه البخاري، ومسلم).\n \nوعن عياض بن حمار -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- خطب ذات يوم فقال في خطبته: \"إن ربي أمرني أن أعلمكم ما جهلتم مما علمني في يومي هذا، كل مال نَحَلْتُه عبادي حلال، وإني خلقتُ عبادي حنفاء كلهم، وإنهم أتتهم الشياطين فأضلَّتْهم عن دينهم، وحرَّمَتْ عليهم ما أحللتُ لهم، وأمَرَتْهم أن يشركوا بي ما لم أنزل بها سلطانا\"(رواه مسلم).\n \nقال البغوي -رحمه الله- في تفسيره: \"قيل: معناه أن كل مولود يولد في مبدأ الخلقة على الفطرة؛ أي: على الجِبِلَّة السليمة والطبع المتهيئ لقبول الدين؛ فلو تُرِكَ عليها لاستمرَّ على لزومها؛ لأن هذا الدين موجود حُسْنُه في العقول، وإنما يَعْدِل من يَعْدِل إلى غيره لآفة من آفات النشوء والتقليد، فلو سَلِمَ من تلك الآفات لم يعتقد غيره\" انتهى.\n \nفالفطرة يراد بها محل الإيمان، وهو ما جُبِلَ عليه الإنسانُ وما خلَق اللهُ في طبيعة الإنسان، وهيأ قلبه له لقبول العلم النافع والعمل الصالح، والمعنى الثاني لتفصيل الفطرة هو الدين، ونور الوحي، وعلم الشريعة، قال ابن عباس -رضي الله عنهما-: \"لا تبديل لخلق الله؛ أي: لدين الله، وقال البخاري -رحمه الله-: \"قوله: لا تبديل لخلق الله، لدين الله، خلق الأولين دين الأولين، والدين والفطرة الإسلام\" يشير إلى قول الله -تبارك وتعالى-: (إِنْ هَذَا إِلَّا خُلُقُ الْأَوَّلِينَ)[الشُّعَرَاءِ: 137]، فتبيَّن أن الفطرة هي محل الإيمان والدين، وهي ما وُلِدَ عليه الإنسانُ من الخِلْقة المستقيمة، ويراد بالفطرة أيضا الحالُّ فيها والداخل إليها وهو العلم الشرعي والإيمان، وأَسُوقُ مثالا لهذين المعنيين؛ فمثل الفطرة التي وُلِدَ عليها الإنسانُ كمثل المصباح الكهربائي المصنوع والمهيَّأ لقَبُول التيار الكهربائي، والتيار الكهربائي كمثل العلم والوحي الحالِّ في القلب، فإذا اتصل التيار الكهربائي بمصباح الكهرباء السليم، أضاء وأشرق وأزهر، وإذا لم يتصل أحدُهما بالآخَر لا ينتَفع بواحد منهما بمفرده في الإضاءة، فكذلك الفطرة، لا تنفع صاحبَها إلا بالعلم النافع، والعمل الصالح، والفطرة هي التي كرَّم اللهُ بها الإنسان، وفضَّلَه بهذه الفطرة التي يَعْرِف بها المعروفَ ويُنكِر بها المنكرَ، ويحسن بها الحسن، ويقبح بها القبيح.\n \nوإذا انتكست الفطرة وتدمرت فقد مات الإنسان وإن كان يمشي على الأرض، قال الله -تعالى-: (أَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا)[الْأَنْعَامِ: 122]، ولن تحفظ فطرة الإنسان وتزداد نورا وإشراقا وتكتمل قوة وحياة إلا بالعلم النافع والعمل الصالح، بالإيمان والعمل بالطاعات؛ فالطاعات تُغَذِّيها وتُقَوِّيها، ومجانبة المحرمات تقيها المدمرات.\n \nوكل أمر واجب أو مستحَبّ يحفظ الفطرة ويُحْيِيها ويقويِّها، قال سبحانه: (يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ)[الْأَنْفَالِ: 24]، وقال النبي -صلى الله عليه وسلم-: \"عشر من الفطرة: قص الشارب، وإعفاء اللحية، والسواك، واستنشاق الماء، وقص الأظفار، وغسل البراجم، وهي الأصابع، ونتف الإبط، وحلق العانة، وانتقاص الماء\" قال الراوي: ونسيتُ العاشرة، وقد تكون المضمضة؛ يعني الاستنجاء هو انتقاص الماء. (رواه مسلم).\n \nوإذا كانت هذه الخصال من الفطرة فغيرها من الفرائض من باب أَوْلَى، وعن البراء بن عازب -رضي الله عنهما- قال: \"قال لي رسول الله -صلى الله عليه وسلم-: إذا أتيتَ مضجَعَكَ فتوضأ وضوءك للصلاة، ثم اضطجع على شقك الأيمن وقل: اللهم أسلمتُ نفسي إليكَ، ووجهتُ وجهي إليكَ، وفوضتُ أمري إليكَ، وألجأتُ ظهري إليكَ، رغبةً ورهبةً إليكَ، لا ملجأ ولا منجا منكَ إلا إليكَ، آمنتُ بكتابكَ الذي أنزلتَ، وبنبيكَ الذي أرسلتَ، فإن متَّ متَّ على الفطرة، واجعلهن آخِرَ ما تقول\"(رواه البخاري، ومسلم).\n \nوإذا كانت الفطرة هي سعادة الإنسان بصلاحها، وفسادها شقاوة الإنسان وهوانه وخسرانه، وَجَبَ تجنُّب ما يغيِّرها ويُفسِدُها، وأخطرُ عملٍ يُفسِدُها ويغيِّرها الشركُ بالله -تعالى- بعبادة غير الله، أو وصف الله -عز وجل- بما ينزَّه عنه من الولد والشريك، كقول مشركي العرب قبل البعثة: \"الملائكة بنات الله\"، ومن قال مثل قولهم عن ابن عباس عن النبي -صلى الله عليه وسلم- قال: \"قال الله -تعالى-: كذَّبَني ابنُ آدم ولم يكن له ذلك، وشتَمَني ابنُ آدم، ولم يكن له ذلك، فأما تكذيبه إياي فيزعم أني لا أقدر أن أعيده كما كان، وأما شتمه إياي فقوله: لي ولد، فسبحاني أن أتخذ ولدا\"(رواه البخاري).\n \nوفي حديث أبي هريرة -رضي الله عنه-: \"وأما شتمه إياي فقوله: اتخذ الله ولدا، وأنا الله الأحد الصمد، لم يلد ولم يولد، ولم يكن له كفوا أحد\"؛ فدلَّ الحديثُ على أن قولهم هذا أعظم من عبادة الأصنام، والشرك لا يغفره الله إلا بالتوبة، قال تعالى: (إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ)[الْمَائِدَةِ: 72]، ومما يغيِّر الفطرةَ ويُفسدِها الذنوب والمعاصي، وما أهلَك اللهُ الأممَ قبلَنا إلا بفساد الفطرة والعتو عن أمر الله، وما أنجى الله المؤمنين معهم إلا بصلاح الفطرة، قال تعالى: (وَأَنْجَيْنَا الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ)[النَّمْلِ: 53]، ولهذه الأمة عبرة في هلاك قوم لوط كلهم، فلم ينجُ منهم رجل واحد؛ لفساد فطرتهم، وانتكاسها، بفعل الفاحشة الشنيعة، فلم ينجُ إلا لوط -عليه السلام- وابنتاه، فالمعاصي تُفسِد الفطرةَ، ووجه العبرة أن كل نبي أهلك الله أمته آمَن به طائفة، وأنجاهم الله معه، وأما قوم لوط فقد أفسدت المعاصي فطرتهم فلم يَسْلَمْ منهم رجلٌ واحدٌ، فعوقبوا أشدَّ العقوبة في الأرض.\n \nومما يُفسِد الفطرةَ الزنا، فله تأثير في خبث القلب، قال رسول الله -صلى الله عليه وسلم-: \"لا يزني الزاني حين يزني وهو مؤمن، ولا يسرق السارق حين يسرق وهو مؤمن، ولا يشرب الخمر حين يشربها وهو مؤمن\"(رواه البخاري ومسلم) عن أبي هريرة، وقال ابن مسعود -رضي الله عنه-: \"قُرِنَ الزنا مع الشرك\"؛ يريد قول الله -تعالى-: (الزَّانِي لَا يَنْكِحُ إلَّا زَانِيَةً أَوْ مُشْرِكَةً)[النُّورِ: 3]، والخمر أم الخبائث، قال النبي -صلى الله عليه وسلم-: \"اجتَنِبوا أُمَّ الخبائثِ\"(رواه ابن حبان والبيهقي من حديث عثمان -رضي الله عنه-)، وقال صلى الله عليه وسلم: \"الخمر جماع الإثم\"، لأنها تدمِّر الفطرةَ، وتُفسِد التدبيرَ والعقلَ، والمخدِّرات أشد فسادا للفطرة والعقل، وأعظم خطرا على المجتمع؛ فالخمر قد يكون ضررها خاصًّا لشاربها، ومما يضر الفطرةَ ظلمُ العباد بعضهم لبعض، وخراب العالَم من ظلم العباد بعضهم لبعض، قال الله -تعالى-: (وَتِلْكَ الْقُرَى أَهْلَكْنَاهُمْ لَمَّا ظَلَمُوا وَجَعَلْنَا لِمَهْلِكِهِمْ مَوْعِدًا)[الْكَهْفِ: 59].\n \nأيها الإنسان: فوزك وصلاحك وسعادتك واستقامة أمورك كلها ووراثتك لجنات النعيم، ونجاتك من عذاب الجحيم هو بالحفاظ على الفطرة المستقيمة؛ بالتمسك بهذه الشريعة الإسلامية القويمة، قال الله -تعالى-: (وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ)[الْأَنْعَامِ: 153].\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، ونفعنا بهدي سيد المرسلين وقوله القويم، أقول قولي هذا وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، الحمد لله رب العالمين، القوي المتين، ولي المتقين، أحمد ربي وأشكره على نعمه التي لا يحصيها إلا هو، ما عَلِمْنا منها وما لم نعلم، نحمده حمد الشاكرين، وأشهد ألا إله إلا الله وحده لا شريك له، إله الأولين والآخرين، وأشهد أن نبينا وسيدنا محمدا عبده ورسوله، الصادق الأمين، اللهم صلِّ وسلِّم وَبَارِكْ على عبدك ورسولك محمد، وعلى آله وصحبه والتابعين لهم بإحسان إلى يوم الدين.\n \nأما بعد: فاتقوا الله -تعالى-، اتقوا الله -تعالى- حق تقواه، واحذروا مخالفة شرعه؛ فما أفلح من عصاه.\n \nعباد الله: أحسِنُوا إلى أنفسكم بالاستقامة، فقد أحسن الله إليكم بالهداية، وأنواع الكرامة، أيها الإنسان، طَهِّر نفسَكَ من الخبائث، وزَكِّها بالاستجابة والقبول لما دعاك إليه ربك، قال الله -تعالى-: (اسْتَجِيبُوا لِرَبِّكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ يَوْمٌ لَا مَرَدَّ لَهُ مِنَ اللَّهِ مَا لَكُمْ مِنْ مَلْجَإٍ يَوْمَئِذٍ وَمَا لَكُمْ مِنْ نَكِيرٍ)[الشُّورَى: 47]، فإذا استجبتَ أيها الإنسان للأمر فقمتَ به، واستجبتَ للنواهي فجانَبْتَها فقد عَلَتْ منزلتُكَ عند ربِّكَ، وأكرمتَ نفسَكَ، وشكرتَ نعمةَ الفطرة التي هي أعظم نعمة، وفي الحديث: \"إن الله يرفع بهذا القرآن أقواما، ويضع به آخرين\"، ولَمَّا غيَّرَتِ الأممُ الخاليةُ فطرةَ الله، ولم يستجيبوا لرسلهم -عليهم السلام- هانوا على الله، وتَرَدَّوْا في الخزي والخسران، قال تبارك وتعالى: (فَكُلًّا أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ)[الْعَنْكَبُوتِ: 40].\n \nعبادَ اللهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، وقد قال صلى الله عليه وسلم: \"من صلى عليَّ صلاة واحدة صلى الله عليه بها عشرا\"، فصلوا وسلموا على سيد الأولين والآخرين وإمام المرسلين، اللهم صل على محمد، وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمد وعلى آل محمد، كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.\n \nاللهم وارض عن الصحابة أجمعين، وعن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكر وعمر وعثمان وعلي، وعن سائر أصحاب نبيك أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، اللهم ارض عنا معهم بمنك وكرمك يا أرحم الراحمين.\n \nاللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين والشرك والمشركين يا رب العالمين، ودمر أعداءك أعداء الدين، إنك على كل شيء قدير.\n \nاللهم انصر دينك، اللهم انصر دينك وكتابك وسنة نبيك يا ذا الجلال والإكرام، يا رب العالمين، اللهم اغفر لنا ما قدمنا وما أخرنا وما أسررنا وما أعلنا وما أنت أعلم به منا، أنت المقدم وأنت المؤخِّر، لا إله إلا أنتَ، اللهم اغفر لموتانا وموتى المسلمين، اللهم اغفر لموتانا وموتى المسلمين، برحمتك يا أرحم الراحمين، اللهم نوِّر عليهم قبورَهم، اللهم ضاعف حسناتهم وتجاوز عن سيئاتهم، يا ذا الجلال والإكرام، اللهم إنا نسألك أن ترحم أمة محمد -صلى الله عليه وسلم-، اللهم ارحم أمة محمد -صلى الله عليه وسلم-، اللهم ارحم أمة محمد -صلى الله عليه وسلم-، ووفقنا وكلَّ المسلمين للعمل بما يرضيك يا رب العالمين، وَاكْفِ المسلمينَ يا ذا الجلال والإكرام شر من تسلَّط عليهم لدينهم، اللهم اكْفِ المسلمينَ شرَّ أعداء الإسلام يا رب العالمين، الذين تسلطوا على كثير من المسلمين لدينهم وظلموهم يا رب العالمين.\n \nاللهم اكشف عن المسلمين البلاء، اللهم اكشف عن المسلمين البلاء، اللهم اكشف عن المسلمين الكربات، اللهم تولَّ أمرَ كل مؤمن ومؤمنة، وأمر كل مسلم ومسلمة برحمتك يا أرحم الراحمين، اللهم فَقِّهْنا في الدين، وفَقِّهِ المسلمينَ في الدين، اللهم أعذنا وأعذ ذريتنا من إبليس وذريته وشياطينه وأوليائه وأتباعه يا رب العالمين.\n \nاللهم أعذ المسلمين من الشيطان الرجيم، وأعذ ذرياتهم يا رب العالمين، إنك على كل شيء قدير، اللهم حبِّب إلينا الإيمان وزيِّنْهُ في قلوبنا، وكَرِّهْ إلينا الكفر والفسوق والعصيان، واجعلنا من الراشدين، اللهم احفظ بلادنا من كل شر ومكروه يا رب العالمين، اللهم احفظ جنودنا، اللهم احفظ جنودنا وحدودنا يا رب العالمين.\n \nاللهم وفِّقْ خادمَ الحرمين الشريفين لما تحب وترضى، اللهم وفِّقْه لهداك واجعل عمله في رضاك، اللهم أعنه على كل خير، اللهم وفقه للعمل الرشيد والرأي السديد، اللهم وفق ولي عهده لما تحب وترضى، اللهم أعنه على كل خير، اللهم وفقه للعمل الرشيد وللرأي السديد، إنك على كل شيء قدير.\n \nاللهم إنا نسألك أن تغيثنا، اللهم أغثنا، اللهم أغثنا، اللهم أغثنا، غيثا هنيئا مريئا برحمتك يا أرحم الراحمين، اللهم اقض الدين عن المدينين من المسلمين، واشف مرضانا ومرضى المسلمين، برحمتك يا أرحم الراحمين، اللهم اشف مرضانا ومرضى المسلمين يا ذا الجلال والإكرام.\n \nعباد الله: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الفطرة السليمة نعمة عظمى 2/كل مولود يولد على الفطرة 3/في انتكاس الفطرة موت الإنسان وهلاكه 4/على الإنسان تجنب ما يفسد فطرته</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها الإنسان: فوزُكَ وصلاحُكَ وسعادتُكَ واستقامة أمورك كلها ووراثتك لجنات النعيم، ونجاتك من عذاب الجحيم، هو بالحفاظ على الفطرة المستقيمة؛ بالتمسك بهذه الشريعة الإسلامية القويمة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"353380\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله العزيز العليم، الذي خلق الإنسان في أحسن تقويم، والذي رحم المكلَّفين بنزول هذا الكتاب الكريم، والذي مَنَّ على الخلق بالنعم التي لا تُحصى من فضله العظيم، أحمد ربي وأشكره على آلائه ومَنِّه وخيراته، التي نعلم والتي لا نعلم، لا إله إلا هو، ذو المعروف الذي لا ينقطع والإحسان القديم، وأشهد ألا إله إلا الله وحده لا شريك له، الرحمن الرحيم، وأشهد أن نبينا وسيدنا محمدا عبده ورسوله الهادي إلى الصراط المستقيم، اللهم صلِّ وسلم وبارك على عبدك ورسولك محمد، وعلى آله وصحبه، الذين فازوا بعز الدنيا، وفي الآخرة بالنعيم المقيم.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد</strong>: فاتقوا الله الذي خلقكم، وآتاكم من كل شيء تحبون، ودفع عنكم ما تكرهون.</p>\n<p>&nbsp;</p>\n<p><strong>أيها الناس</strong>: أذكِّركم ونفسي نعمةً هي أعظم النِّعَم كلها، أنعم الله على الإنسان بها، إن حفظها وقدَّرها حقَّ قدرها ورعاها، ومات عليها فقد سَعِدَ في حياته وبعد مماته، سعادةً لا يشقى معها أبدا، وفاز بالخيرات، ونجا من الشرور والمهلِكات، وأصلح الله بها أحوالَه كلَّها، في حياته، ورحمه بعد مماته، وذلك هو الفوز العظيم، وإن غيَّر الإنسان هذه النعمة العظمى بالكفر أو النفاق، أو بعمل يضاد هذه النعمة، وضيَّعَها بعدم المحافظة عليها، فقد خسر خسرانا مبينا، وإن جُمعت له ملذاتُ الدنيا، وزِينَتُها، فما هي إلا ظل زائل، ومتاع حائل، ونعيم بائد تذهب لذاته وتبقى حسراته، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</span></strong>)[آلِ عِمْرَانَ: 185]، وقال تعالى: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُمْ بِاللَّهِ الْغَرُورُ</span></strong>)[فَاطِرٍ: 5].</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: أتدرون ما هذه النعمة العظمى التي أنعم الله بها على الإنسان وكرَّمَه بها؟ إنها نعمة الفطرة، فما هي حقيقة الفطرة؟ يراد بالفطرة الخِلْقة التي وُلِدَ عليها الإنسانُ، القابلة للحق، الْمُقِرَّة بتوحيد الله وحدَه لا رب غيره ولا إله سواه، الْمُحِبَّة للخير، المبغِضة للشر، المائلة إلى الطاعات، المدرِكة لقُبْح المحرَّمات، العالِمة بالحق إجمالا، والعالِمة بالباطل إجمالا، فلو سَلِمَتْ هذه الفطرةُ التي خلَق اللهُ الإنسانَ عليها من شياطين الإنس والجن والمؤثِّرات التي تغيِّرها لاختارت التوحيدَ والإسلامَ، ولكن هذه الفطرة لا تستقل بنفسها في معرفة تفاصيل الحق والعمل به، ومعرفة تفاصيل الشر والباطل واجتنابه؛ ولذلك أرسَل اللهُ -سبحانه- الرسل -عليهم السلام- وخاتمهم نبينا محمد -صلى الله عليه وسلم- ليحافظوا على الفطرة، ويعلِّموها الشريعةَ، ويمدُّوها بنور الوحي منهاجا للحياة، ومن الأدلة على أن الفطرة هي الخلقة التي يولَد عليها الإنسان والجِبِلَّة السليمة القابلة للدين، المحبة للإسلام قول الله -تعالى-: (<strong><span style=\"color: #ff0000;\">فَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لَا تَبْدِيلَ لِخَلْقِ اللَّهِ</span></strong>)[الرُّومِ: 30]، قال ابن كثير -رحمه الله- في تفسيره: \"<span style=\"color: #008000;\">ومعناه: أنه -تعالى- ساوى بين خَلْقِه كلِّهم في الفطرة على الجبلة المستقيمة، لا يولَد أحدٌ إلا على ذلك، ولا تفاوت بين الناس في ذلك</span>\" انتهى.</p>\n<p>&nbsp;</p>\n<p>وعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">ما من مولود إلا يولد على الفطرة، فأبواه يهودانه أو ينصرانه أو يمجِّسانه، كما تنتج البهيمة بهيمة جمعاء، هل تحسون بها من جدعاء؟ حتى تكونوا أنتم تجدعونها</span></strong>\"(رواه البخاري، ومسلم).</p>\n<p>&nbsp;</p>\n<p>وعن عياض بن حمار -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- خطب ذات يوم فقال في خطبته: \"<strong><span style=\"color: #0000ff;\">إن ربي أمرني أن أعلمكم ما جهلتم مما علمني في يومي هذا، كل مال نَحَلْتُه عبادي حلال، وإني خلقتُ عبادي حنفاء كلهم، وإنهم أتتهم الشياطين فأضلَّتْهم عن دينهم، وحرَّمَتْ عليهم ما أحللتُ لهم، وأمَرَتْهم أن يشركوا بي ما لم أنزل بها سلطانا</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>قال البغوي -رحمه الله- في تفسيره: \"<span style=\"color: #008000;\">قيل: معناه أن كل مولود يولد في مبدأ الخلقة على الفطرة؛ أي: على الجِبِلَّة السليمة والطبع المتهيئ لقبول الدين؛ فلو تُرِكَ عليها لاستمرَّ على لزومها؛ لأن هذا الدين موجود حُسْنُه في العقول، وإنما يَعْدِل من يَعْدِل إلى غيره لآفة من آفات النشوء والتقليد، فلو سَلِمَ من تلك الآفات لم يعتقد غيره</span>\" انتهى.</p>\n<p>&nbsp;</p>\n<p>فالفطرة يراد بها محل الإيمان، وهو ما جُبِلَ عليه الإنسانُ وما خلَق اللهُ في طبيعة الإنسان، وهيأ قلبه له لقبول العلم النافع والعمل الصالح، والمعنى الثاني لتفصيل الفطرة هو الدين، ونور الوحي، وعلم الشريعة، قال ابن عباس -رضي الله عنهما-: \"لا تبديل لخلق الله؛ أي: لدين الله، وقال البخاري -رحمه الله-: \"<span style=\"color: #008000;\">قوله: لا تبديل لخلق الله، لدين الله، خلق الأولين دين الأولين، والدين والفطرة الإسلام</span>\" يشير إلى قول الله -تبارك وتعالى-: (<strong><span style=\"color: #ff0000;\">إِنْ هَذَا إِلَّا خُلُقُ الْأَوَّلِينَ</span></strong>)[الشُّعَرَاءِ: 137]، فتبيَّن أن الفطرة هي محل الإيمان والدين، وهي ما وُلِدَ عليه الإنسانُ من الخِلْقة المستقيمة، ويراد بالفطرة أيضا الحالُّ فيها والداخل إليها وهو العلم الشرعي والإيمان، وأَسُوقُ مثالا لهذين المعنيين؛ فمثل الفطرة التي وُلِدَ عليها الإنسانُ كمثل المصباح الكهربائي المصنوع والمهيَّأ لقَبُول التيار الكهربائي، والتيار الكهربائي كمثل العلم والوحي الحالِّ في القلب، فإذا اتصل التيار الكهربائي بمصباح الكهرباء السليم، أضاء وأشرق وأزهر، وإذا لم يتصل أحدُهما بالآخَر لا ينتَفع بواحد منهما بمفرده في الإضاءة، فكذلك الفطرة، لا تنفع صاحبَها إلا بالعلم النافع، والعمل الصالح، والفطرة هي التي كرَّم اللهُ بها الإنسان، وفضَّلَه بهذه الفطرة التي يَعْرِف بها المعروفَ ويُنكِر بها المنكرَ، ويحسن بها الحسن، ويقبح بها القبيح.</p>\n<p>&nbsp;</p>\n<p>وإذا انتكست الفطرة وتدمرت فقد مات الإنسان وإن كان يمشي على الأرض، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">أَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا</span></strong>)[الْأَنْعَامِ: 122]، ولن تحفظ فطرة الإنسان وتزداد نورا وإشراقا وتكتمل قوة وحياة إلا بالعلم النافع والعمل الصالح، بالإيمان والعمل بالطاعات؛ فالطاعات تُغَذِّيها وتُقَوِّيها، ومجانبة المحرمات تقيها المدمرات.</p>\n<p>&nbsp;</p>\n<p>وكل أمر واجب أو مستحَبّ يحفظ الفطرة ويُحْيِيها ويقويِّها، قال سبحانه: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ</span></strong>)[الْأَنْفَالِ: 24]، وقال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">عشر من الفطرة: قص الشارب، وإعفاء اللحية، والسواك، واستنشاق الماء، وقص الأظفار، وغسل البراجم، وهي الأصابع، ونتف الإبط، وحلق العانة، وانتقاص الماء</span></strong>\" قال الراوي: ونسيتُ العاشرة، وقد تكون المضمضة؛ يعني الاستنجاء هو انتقاص الماء. (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وإذا كانت هذه الخصال من الفطرة فغيرها من الفرائض من باب أَوْلَى، وعن البراء بن عازب -رضي الله عنهما- قال: \"قال لي رسول الله -صلى الله عليه وسلم-: <strong><span style=\"color: #0000ff;\">إذا أتيتَ مضجَعَكَ فتوضأ وضوءك للصلاة، ثم اضطجع على شقك الأيمن وقل: اللهم أسلمتُ نفسي إليكَ، ووجهتُ وجهي إليكَ، وفوضتُ أمري إليكَ، وألجأتُ ظهري إليكَ، رغبةً ورهبةً إليكَ، لا ملجأ ولا منجا منكَ إلا إليكَ، آمنتُ بكتابكَ الذي أنزلتَ، وبنبيكَ الذي أرسلتَ، فإن متَّ متَّ على الفطرة، واجعلهن آخِرَ ما تقول</span></strong>\"(رواه البخاري، ومسلم).</p>\n<p>&nbsp;</p>\n<p>وإذا كانت الفطرة هي سعادة الإنسان بصلاحها، وفسادها شقاوة الإنسان وهوانه وخسرانه، وَجَبَ تجنُّب ما يغيِّرها ويُفسِدُها، وأخطرُ عملٍ يُفسِدُها ويغيِّرها الشركُ بالله -تعالى- بعبادة غير الله، أو وصف الله -عز وجل- بما ينزَّه عنه من الولد والشريك، كقول مشركي العرب قبل البعثة: \"الملائكة بنات الله\"، ومن قال مثل قولهم عن ابن عباس عن النبي -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">قال الله -تعالى-: كذَّبَني ابنُ آدم ولم يكن له ذلك، وشتَمَني ابنُ آدم، ولم يكن له ذلك، فأما تكذيبه إياي فيزعم أني لا أقدر أن أعيده كما كان، وأما شتمه إياي فقوله: لي ولد، فسبحاني أن أتخذ ولدا</span></strong>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وفي حديث أبي هريرة -رضي الله عنه-: \"وأما شتمه إياي فقوله: اتخذ الله ولدا، وأنا الله الأحد الصمد، لم يلد ولم يولد، ولم يكن له كفوا أحد\"؛ فدلَّ الحديثُ على أن قولهم هذا أعظم من عبادة الأصنام، والشرك لا يغفره الله إلا بالتوبة، قال تعالى: (<strong><span style=\"color: #ff0000;\">إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ</span></strong>)[الْمَائِدَةِ: 72]، ومما يغيِّر الفطرةَ ويُفسدِها الذنوب والمعاصي، وما أهلَك اللهُ الأممَ قبلَنا إلا بفساد الفطرة والعتو عن أمر الله، وما أنجى الله المؤمنين معهم إلا بصلاح الفطرة، قال تعالى: (<strong><span style=\"color: #ff0000;\">وَأَنْجَيْنَا الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ</span></strong>)[النَّمْلِ: 53]، ولهذه الأمة عبرة في هلاك قوم لوط كلهم، فلم ينجُ منهم رجل واحد؛ لفساد فطرتهم، وانتكاسها، بفعل الفاحشة الشنيعة، فلم ينجُ إلا لوط -عليه السلام- وابنتاه، فالمعاصي تُفسِد الفطرةَ، ووجه العبرة أن كل نبي أهلك الله أمته آمَن به طائفة، وأنجاهم الله معه، وأما قوم لوط فقد أفسدت المعاصي فطرتهم فلم يَسْلَمْ منهم رجلٌ واحدٌ، فعوقبوا أشدَّ العقوبة في الأرض.</p>\n<p>&nbsp;</p>\n<p>ومما يُفسِد الفطرةَ الزنا، فله تأثير في خبث القلب، قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لا يزني الزاني حين يزني وهو مؤمن، ولا يسرق السارق حين يسرق وهو مؤمن، ولا يشرب الخمر حين يشربها وهو مؤمن</span></strong>\"(رواه البخاري ومسلم) عن أبي هريرة، وقال ابن مسعود -رضي الله عنه-: \"قُرِنَ الزنا مع الشرك\"؛ يريد قول الله -تعالى-: (<strong><span style=\"color: #ff0000;\">الزَّانِي لَا يَنْكِحُ إلَّا زَانِيَةً أَوْ مُشْرِكَةً</span></strong>)[النُّورِ: 3]، والخمر أم الخبائث، قال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">اجتَنِبوا أُمَّ الخبائثِ</span></strong>\"(رواه ابن حبان والبيهقي من حديث عثمان -رضي الله عنه-)، وقال صلى الله عليه وسلم: \"الخمر جماع الإثم\"، لأنها تدمِّر الفطرةَ، وتُفسِد التدبيرَ والعقلَ، والمخدِّرات أشد فسادا للفطرة والعقل، وأعظم خطرا على المجتمع؛ فالخمر قد يكون ضررها خاصًّا لشاربها، ومما يضر الفطرةَ ظلمُ العباد بعضهم لبعض، وخراب العالَم من ظلم العباد بعضهم لبعض، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَتِلْكَ الْقُرَى أَهْلَكْنَاهُمْ لَمَّا ظَلَمُوا وَجَعَلْنَا لِمَهْلِكِهِمْ مَوْعِدًا</span></strong>)[الْكَهْفِ: 59].</p>\n<p>&nbsp;</p>\n<p><strong>أيها الإنسان</strong>: فوزك وصلاحك وسعادتك واستقامة أمورك كلها ووراثتك لجنات النعيم، ونجاتك من عذاب الجحيم هو بالحفاظ على الفطرة المستقيمة؛ بالتمسك بهذه الشريعة الإسلامية القويمة، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ</span></strong>)[الْأَنْعَامِ: 153].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، ونفعنا بهدي سيد المرسلين وقوله القويم، أقول قولي هذا وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله رب العالمين، القوي المتين، ولي المتقين، أحمد ربي وأشكره على نعمه التي لا يحصيها إلا هو، ما عَلِمْنا منها وما لم نعلم، نحمده حمد الشاكرين، وأشهد ألا إله إلا الله وحده لا شريك له، إله الأولين والآخرين، وأشهد أن نبينا وسيدنا محمدا عبده ورسوله، الصادق الأمين، اللهم صلِّ وسلِّم وَبَارِكْ على عبدك ورسولك محمد، وعلى آله وصحبه والتابعين لهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد</strong>: فاتقوا الله -تعالى-، اتقوا الله -تعالى- حق تقواه، واحذروا مخالفة شرعه؛ فما أفلح من عصاه.</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: أحسِنُوا إلى أنفسكم بالاستقامة، فقد أحسن الله إليكم بالهداية، وأنواع الكرامة، أيها الإنسان، طَهِّر نفسَكَ من الخبائث، وزَكِّها بالاستجابة والقبول لما دعاك إليه ربك، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">اسْتَجِيبُوا لِرَبِّكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ يَوْمٌ لَا مَرَدَّ لَهُ مِنَ اللَّهِ مَا لَكُمْ مِنْ مَلْجَإٍ يَوْمَئِذٍ وَمَا لَكُمْ مِنْ نَكِيرٍ</span></strong>)[الشُّورَى: 47]، فإذا استجبتَ أيها الإنسان للأمر فقمتَ به، واستجبتَ للنواهي فجانَبْتَها فقد عَلَتْ منزلتُكَ عند ربِّكَ، وأكرمتَ نفسَكَ، وشكرتَ نعمةَ الفطرة التي هي أعظم نعمة، وفي الحديث: \"<strong><span style=\"color: #0000ff;\">إن الله يرفع بهذا القرآن أقواما، ويضع به آخرين</span></strong>\"، ولَمَّا غيَّرَتِ الأممُ الخاليةُ فطرةَ الله، ولم يستجيبوا لرسلهم -عليهم السلام- هانوا على الله، وتَرَدَّوْا في الخزي والخسران، قال تبارك وتعالى: (<strong><span style=\"color: #ff0000;\">فَكُلًّا أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ</span></strong>)[الْعَنْكَبُوتِ: 40].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>)[الْأَحْزَابِ: 56]، وقد قال صلى الله عليه وسلم: \"<strong><span style=\"color: #0000ff;\">من صلى عليَّ صلاة واحدة صلى الله عليه بها عشرا</span></strong>\"، فصلوا وسلموا على سيد الأولين والآخرين وإمام المرسلين، اللهم صل على محمد، وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمد وعلى آل محمد، كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.</p>\n<p>&nbsp;</p>\n<p>اللهم وارض عن الصحابة أجمعين، وعن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكر وعمر وعثمان وعلي، وعن سائر أصحاب نبيك أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، اللهم ارض عنا معهم بمنك وكرمك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين والشرك والمشركين يا رب العالمين، ودمر أعداءك أعداء الدين، إنك على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر دينك، اللهم انصر دينك وكتابك وسنة نبيك يا ذا الجلال والإكرام، يا رب العالمين، اللهم اغفر لنا ما قدمنا وما أخرنا وما أسررنا وما أعلنا وما أنت أعلم به منا، أنت المقدم وأنت المؤخِّر، لا إله إلا أنتَ، اللهم اغفر لموتانا وموتى المسلمين، اللهم اغفر لموتانا وموتى المسلمين، برحمتك يا أرحم الراحمين، اللهم نوِّر عليهم قبورَهم، اللهم ضاعف حسناتهم وتجاوز عن سيئاتهم، يا ذا الجلال والإكرام، اللهم إنا نسألك أن ترحم أمة محمد -صلى الله عليه وسلم-، اللهم ارحم أمة محمد -صلى الله عليه وسلم-، اللهم ارحم أمة محمد -صلى الله عليه وسلم-، ووفقنا وكلَّ المسلمين للعمل بما يرضيك يا رب العالمين، وَاكْفِ المسلمينَ يا ذا الجلال والإكرام شر من تسلَّط عليهم لدينهم، اللهم اكْفِ المسلمينَ شرَّ أعداء الإسلام يا رب العالمين، الذين تسلطوا على كثير من المسلمين لدينهم وظلموهم يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اكشف عن المسلمين البلاء، اللهم اكشف عن المسلمين البلاء، اللهم اكشف عن المسلمين الكربات، اللهم تولَّ أمرَ كل مؤمن ومؤمنة، وأمر كل مسلم ومسلمة برحمتك يا أرحم الراحمين، اللهم فَقِّهْنا في الدين، وفَقِّهِ المسلمينَ في الدين، اللهم أعذنا وأعذ ذريتنا من إبليس وذريته وشياطينه وأوليائه وأتباعه يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعذ المسلمين من الشيطان الرجيم، وأعذ ذرياتهم يا رب العالمين، إنك على كل شيء قدير، اللهم حبِّب إلينا الإيمان وزيِّنْهُ في قلوبنا، وكَرِّهْ إلينا الكفر والفسوق والعصيان، واجعلنا من الراشدين، اللهم احفظ بلادنا من كل شر ومكروه يا رب العالمين، اللهم احفظ جنودنا، اللهم احفظ جنودنا وحدودنا يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّقْ خادمَ الحرمين الشريفين لما تحب وترضى، اللهم وفِّقْه لهداك واجعل عمله في رضاك، اللهم أعنه على كل خير، اللهم وفقه للعمل الرشيد والرأي السديد، اللهم وفق ولي عهده لما تحب وترضى، اللهم أعنه على كل خير، اللهم وفقه للعمل الرشيد وللرأي السديد، إنك على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك أن تغيثنا، اللهم أغثنا، اللهم أغثنا، اللهم أغثنا، غيثا هنيئا مريئا برحمتك يا أرحم الراحمين، اللهم اقض الدين عن المدينين من المسلمين، واشف مرضانا ومرضى المسلمين، برحمتك يا أرحم الراحمين، اللهم اشف مرضانا ومرضى المسلمين يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span></strong>)[النَّحْلِ: 90]، فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، (<strong><span style=\"color: #ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span></strong>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الفطرة_النقية_نعمة_عظمى.doc",
      "path": "/database/files/الفطرة_النقية_نعمة_عظمى.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%81%D8%B7%D8%B1%D8%A9-%D8%A7%D9%84%D9%86%D9%82%D9%8A%D8%A9-%D9%86%D8%B9%D9%85%D8%A9-%D8%B9%D8%B8%D9%85%D9%89/download-file/353381"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الفطرة-النقية-نعمة-عظمى"
}
