{
  "id": 4019,
  "title": "العلم بالله تعالى (3) دلائل ربوبيته سبحانه",
  "slug": "العلم-بالله-تعالى-3-دلائل-ربوبيته-سبحانه-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/على المسلم أن يحرص على تعلم العلم النافع 2/لا علم أشرف من العلم بالله تعالى 3/بعض دلائل الفطرة على الربوبية 4/بعض دلائل الحس على الربوبية 5/بعض دلائل الكون والخلق على الربوبية 6/الرد المفحم للملاحدة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    شَرَفُ الْعِلْمِ بِشَرَفِ الْمَعْلُومِ، كَمَا أَنَّ ضِعَةَ الْعِلْمِ بِضِعَةِ الْمَعْلُومِ، وَمِنَ الضَّيَاعِ فِي الدُّنْيَا، وَالْخُسْرَانِ فِي الْآخِرَةِ أَنْ يَتَعَلَّمَ الْمَرْءُ مِنَ الْعُلُومِ مَا لَا يَنْفَعُهُ فِي الدُّنْيَا وَلَا فِي الْآخِرَةِ، وَمَا لَا نَفْعَ فِيهِ لَهُ وَلَا لِغَيْرِهِ…\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ:70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا النَّاسُ: شَرَفُ الْعِلْمِ بِشَرَفِ الْمَعْلُومِ، كَمَا أَنَّ ضِعَةَ الْعِلْمِ بِضِعَةِ الْمَعْلُومِ، وَمِنَ الضَّيَاعِ فِي الدُّنْيَا، وَالْخُسْرَانِ فِي الْآخِرَةِ أَنْ يَتَعَلَّمَ الْمَرْءُ مِنَ الْعُلُومِ مَا لَا يَنْفَعُهُ فِي الدُّنْيَا وَلَا فِي الْآخِرَةِ، وَمَا لَا نَفْعَ فِيهِ لَهُ وَلَا لِغَيْرِهِ. بَلْ يَضُرُّهُ وَيُضِلُّهُ. وَلَمَّا كَانَ اللَّهُ -تَعَالَى- هُوَ رَبُّ الْعَالَمِينَ، وَخَالِقُ الْخَلْقِ أَجْمَعِينَ، وَلَهُ التَّصْرِيفُ وَالتَّقْدِيرُ وَالتَّدْبِيرُ، وَإِلَيْهِ الْمَآبُ وَالْمَرْجِعُ وَالْمَصِيرُ؛ كَانَ الْعِلْمُ بِهِ -سُبْحَانَهُ- أَشْرَفَ الْعُلُومِ وَأَعْلَاهَا وَأَنْفَعَهَا؛ فَلَا عِلْمَ أَشْرَفُ مِنَ الْعِلْمِ بِاللَّهِ -تَعَالَى- وَبِمُرَادِهِ مِنْ خَلْقِهِ، وَلَا عِلْمَ أَنْفَعُ لِلْعَبْدِ مِنْ ذَلِكَ الْعِلْمِ؛ فَكُلُّ عُلُومِ الدُّنْيَا مَهْمَا عَلَتْ وَنَفَعَتْ فَهِيَ دُونَهُ؛ لِأَنَّ الدُّنْيَا كُلَّهَا وَعُلُومَهَا إِلَى زَوَالٍ، وَالْعِلْمُ بِاللَّهِ -تَعَالَى- يَبْقَى نَفْعُهُ وَأَثَرُهُ وَلَا يَزُولُ (قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ)[الزُّمَرِ: 9].\n \nوَرُبُوبِيَّةُ اللَّهِ -تَعَالَى- قَدْ أَثْبَتَهَا -سُبْحَانَهُ- لِعِبَادِهِ بِكُلِّ طَرَائِقِ الِاسْتِدْلَالِ، بَلْ غَرَسَهَا فِي فِطَرِهِمْ لِيَنْشَئُوا عَلَيْهَا، وَوَهَبَ لَهُمُ الْعُقُولَ لِيَعْقِلُوهَا وَيَفْهَمُوا بَرَاهِينَهَا، وَأَرَاهُمْ فِي أَنْفُسِهِمْ وَفِي الْآفَاقِ آيَاتِ رُبُوبِيَّتِهِ، وَلَيْسَ بَعْدَ ذَلِكَ كُلِّهِ إِلَّا الْجُحُودُ وَالْعِنَادُ وَالِاسْتِكْبَارُ: فَأَمَّا دَلَائِلُ الْفِطْرَةِ: فَقَالَ اللَّهُ -تَعَالَى-: (صِبْغَةَ اللَّهِ وَمَنْ أَحْسَنُ مِنَ اللَّهِ صَبْغَةً وَنَحْنُ لَهُ عَابِدُونَ)[الْبَقَرَةِ:138]، قَالَ مُجَاهِدٌ -رَحِمَهُ اللَّهُ تَعَالَى-: “صِبْغَةَ اللَّهِ: فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا”. وَقَالَ سُبْحَانَهُ: (فَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لَا تَبْدِيلَ لِخَلْقِ اللَّهِ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)[الرُّومِ: 30]، قَالَ الطَّبَرِيُّ: “صَنْعَةَ اللَّهِ الَّتِي خَلَقَ النَّاسَ عَلَيْهَا”. وَفِي آيَةٍ أُخْرَى: (وَإِذْ أَخَذَ رَبُّكَ مِنْ بَنِي آدَمَ مِنْ ظُهُورِهِمْ ذُرِّيَّتَهُمْ وَأَشْهَدَهُمْ عَلَى أَنْفُسِهِمْ أَلَسْتُ بِرَبِّكُمْ قَالُوا بَلَى شَهِدْنَا)[الْأَعْرَافِ: 172]، قَالَ مُحَمَّدُ بْنُ كَعْبٍ الْقُرَظِيُّ: “أَقَرَّتِ الْأَرْوَاحُ قَبْلَ أَنْ تُخْلَقَ أَجْسَادُهَا”.\n \nوَفِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: “مَا مِنْ مَوْلُودٍ إِلَّا يُولَدُ عَلَى الْفِطْرَةِ، فَأَبَوَاهُ يُهَوِّدَانِهِ، وَيُنَصِّرَانِهِ، أَوْ يُمَجِّسَانِهِ…“(رَوَاهُ الشَّيْخَانِ). وَقَالَ اللَّهُ -تَعَالَى- فِي الْحَدِيثِ الْقُدْسِيِّ: “إِنِّي خَلَقْتُ عِبَادِي حُنَفَاءَ كُلَّهُمْ، وَإِنَّهُمْ أَتَتْهُمُ الشَّيَاطِينُ فَاجْتَالَتْهُمْ عَنْ دِينِهِمْ“(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ آثَارِ الْفِطْرَةِ عَلَى الرُّبُوبِيَّةِ: أَنَّهَا تَظْهَرُ فِي الشَّدَائِدِ، فَيُقِرُّ الْإِنْسَانُ فِي شَدَائِدِهِ وَمَصَائِبِهِ بِرُبُوبِيَّةِ اللَّهِ -تَعَالَى-، وَيَلْجَأُ إِلَيْهِ -سُبْحَانَهُ-، وَلَوْ كَانَ يَجْحَدُهَا فِي رَخَائِهِ وَعَافِيَتِهِ، وَيَدْعُوهُ بِقَلْبِهِ وَلَوْ أَنْكَرَ ذَلِكَ بِلِسَانِهِ عُلُوًّا وَاسْتِكْبَارًا، وَيُقَلِّبُ نَظَرَهُ فِي السَّمَاءِ يَنْتَظِرُ الْفَرَجَ مِنَ اللَّهِ -تَعَالَى-، قَالَ اللَّهُ -تَعَالَى-: (وَإِذَا مَسَّ الْإِنْسَانَ الضُّرُّ دَعَانَا لِجَنْبِهِ أَوْ قَاعِدًا أَوْ قَائِمًا)[يُونُسَ: 12]. وَقَالَ تَعَالَى: (وَإِذَا مَسَّ النَّاسَ ضُرٌّ دَعَوْا رَبَّهُمْ مُنِيبِينَ إِلَيْهِ)[الرُّومِ: 33]، وَقَالَ تَعَالَى: (وَإِذَا مَسَّ الْإِنْسَانَ ضُرٌّ دَعَا رَبَّهُ مُنِيبًا إِلَيْهِ)[الزُّمَرِ: 8]. فَالْإِخْبَارُ فِي الْآيَاتِ عَنِ الْإِنْسَانِ وَعَنِ النَّاسِ، وَهَذَا يَشْمَلُ الْمُؤْمِنَ وَالْمُلْحِدَ؛ مِمَّا يَدُلُّ عَلَى أَنَّ جَمِيعَ الْبَشَرِ يَلْجَئُونَ إِلَى اللَّهِ -تَعَالَى- بِقُلُوبِهِمْ فِي شَدَائِدِهِمْ، وَلَوْ أَنْكَرُوا ذَلِكَ بِأَلْسِنَتِهِمْ، وَهِيَ ضَرُورَةٌ بَشَرِيَّةٌ فِطْرِيَّةٌ دَلَّ عَلَيْهَا النَّصُّ وَالْوَاقِعُ. وَكَانَ أَحَدُ مَلَاحِدَةِ الْعَرَبِ قَدِ اصْطَنَعَ فِي مَقَالَاتِهِ وَقَصَائِدِهِ وَكُتُبِهِ خُصُومَةً مَعَ اللَّهِ -تَعَالَى-، وَمَجَّدَ الشَّيْطَانَ لِعِصْيَانِهِ أَمْرَ اللَّهِ -تَعَالَى-، وَرَفَضْهِ السُّجُودَ لِآدَمَ، وَلَكِنَّ هَذَا الْبَائِسَ حِينَ نَهَشَهُ السَّرَطَانُ؛ عَادَ إِلَى فِطْرَتِهِ مُقِرًّا بِرَبِّهِ -سُبْحَانَهُ-، وَدَوَّنَتْ زَوْجَتُهُ سِيرَتَهُ بَعْدَ وَفَاتِهِ، وَمِمَّا ذَكَرَتْهُ أَنَّهَا كَانَتْ تَقُودُهُ إِلَى غُرْفَةِ الْعَمَلِيَّاتِ، وَهُوَ يُتَمْتِمُ بِالشَّهَادَتَيْنِ: (أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللَّهِ)، قَالَتْ زَوْجَتُهُ: ضَحِكْتُ، وَقُلْتُ لَهُ: لَقَدْ أَمْسَكْتُكَ مُتَلَبِّسًا بِالْإِيمَانِ، ابْتَسَمَ فِي هُدُوءٍ مُرَدِّدًا فِي هَمْسِ خَائِفٍ: أَخْشَى أَنْ لَا يُؤَثِّرَ فِيَّ الْبَنْجُ. فَعَادَتِ الْفِطْرَةُ فِي الشِّدَّةِ، وَتَلَاشَى الْعُتُوُّ وَالِاسْتِكْبَارُ فِي حَالَةِ الضَّعْفِ؛ لِيُقِرَّ الْعَبْدُ بِرَبِّهِ -سُبْحَانَهُ-، وَقَدْ كَانَ مِنْ قَبْلُ يَجْحَدُهُ.\n \nوَأَمَّا دَلَائِلُ الْحِسِّ عَلَى الرُّبُوبِيَّةِ: فَمَا يَجِدُهُ الْعَبْدُ مِنْ يُسْرٍ بَعْدَ عُسْرٍ، وَمِنْ فَرَجٍ بَعْدَ كَرْبٍ، وَمِنْ رَخَاءٍ بَعْدَ شِدَّةٍ. وَفِي الْغَالِبِ أَنَّ حَالَةَ الضَّعْفِ الْبَشَرِيِّ تَقُودُ الْعَبْدَ إِلَى الدُّعَاءِ وَلَوْ كَانَ مِنْ قَبْلُ مُعَانِدًا مُسْتَكْبِرًا، وَقَدْ قَالَ فِرْعَوْنُ لِمُوسَى -عَلَيْهِ السَّلَامُ-: (ادْعُ لَنَا رَبَّكَ بِمَا عَهِدَ عِنْدَكَ لَئِنْ كَشَفْتَ عَنَّا الرِّجْزَ لَنُؤْمِنَنَّ لَكَ وَلَنُرْسِلَنَّ مَعَكَ بَنِي إِسْرَائِيلَ)[الْأَعْرَافِ: 134]. وَهُوَ مِنْ قَبْلُ قَدِ ادَّعَى الرُّبُوبِيَّةَ وَالْأُلُوهِيَّةَ؛ وَلِذَا أَخْبَرَ اللَّهُ -تَعَالَى- عَنْهُمْ بِقَوْلِهِ -سُبْحَانَهُ-: (وَجَحَدُوا بِهَا وَاسْتَيْقَنَتْهَا أَنْفُسُهُمْ ظُلْمًا وَعُلُوًّا)[النَّمْلِ: 14]، وَمَا مِنْ عَبْدٍ دَعَا رَبَّهُ -سُبْحَانَهُ- وَهُوَ مَكْرُوبٌ إِلَّا وَجَدَ أَثَرَ ذَلِكَ الدُّعَاءِ وَلَوْ كَانَ مِنْ قَبْلُ مُشْرِكًا أَوْ مُلْحِدًا مُسْتَكْبِرًا، وَهَذَا مِنْ دَلَائِلِ رُبُوبِيَّةِ اللَّهِ -تَعَالَى- أَنْ جَعَلَ دُعَاءَ الْمَكْرُوبِ مُجَابًا وَلَوْ كَانَ مِنْ أَهْلِ الشِّرْكِ أَوِ الْجُحُودِ وَالِاسْتِكْبَارِ (أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلًا مَا تَذَكَّرُونَ)[النَّمْلِ: 62]. وَكَانَ مِنْ أَهْلِ الْجَاهِلِيَّةِ الْأُولَى مَلَاحِدَةٌ دُهْرِيُّونَ، يَجْحَدُونَ الْخَالِقَ -سُبْحَانَهُ وَتَعَالَى-، وَيُنْكِرُونَ الْبَعْثَ وَالنُّشُورَ (وَقَالُوا مَا هِيَ إِلَّا حَيَاتُنَا الدُّنْيَا نَمُوتُ وَنَحْيَا وَمَا يُهْلِكُنَا إِلَّا الدَّهْرُ)[الْجَاثِيَةِ: 24]، وَمَعَ ذَلِكَ فَإِنَّهُمْ إِذَا دَعَوُا اللَّهَ -تَعَالَى- فِي كَرْبِهِمْ أَجَابَ دُعَاءَهُمْ، وَفَرَّجَ كَرْبَهُمْ؛ لِعَظِيمِ حَقِّ الْمَكْرُوبِ عَلَى اللَّهِ -تَعَالَى- إِذَا لَجَأَ إِلَيْهِ (فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ)[الْعَنْكَبُوتِ: 65].\n \nاللَّهُمَّ زِدْنَا إِيمَانًا وَيَقِينًا، وَاسْتَعْمِلْنَا فِي طَاعَتِكَ، يَا رَبَّ الْعَالَمِينَ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ…\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانَ: 131- 132].\n \nأَيُّهَا الْمُسْلِمُونَ: دَلَائِلُ الْكَوْنِ وَالْخَلْقِ عَلَى الرُّبُوبِيَّةِ أَكْثَرُ مِنْ أَنْ تُحْصَرَ، وَهِيَ آيَاتٌ يَرَاهَا النَّاسُ بِأَعْيُنِهِمْ، وَيُعَايِشُونَهَا فِي يَوْمِهِمْ وَلَيْلَتِهِمْ؛ وَلِذَا جَاءَ التَّنْبِيهُ عَلَيْهَا فِي آيَاتٍ قُرْآنِيَّةٍ كَثِيرَةٍ؛ لِلَفْتِ الْأَنْظَارِ إِلَيْهَا، وَعَدَمِ الْغَفْلَةِ عَنْهَا، وَهَاكُمْ جُمْلَةً مِنْهَا: (وَمِنْ آيَاتِهِ أَنْ خَلَقَكُمْ مِنْ تُرَابٍ ثُمَّ إِذَا أَنْتُمْ بَشَرٌ تَنْتَشِرُونَ * وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ * وَمِنْ آيَاتِهِ خَلْقُ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافُ أَلْسِنَتِكُمْ وَأَلْوَانِكُمْ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِلْعَالِمِينَ * وَمِنْ آيَاتِهِ مَنَامُكُمْ بِاللَّيْلِ وَالنَّهَارِ وَابْتِغَاؤُكُمْ مِنْ فَضْلِهِ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَسْمَعُونَ * وَمِنْ آيَاتِهِ يُرِيكُمُ الْبَرْقَ خَوْفًا وَطَمَعًا وَيُنَزِّلُ مِنَ السَّمَاءِ مَاءً فَيُحْيِي بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ * وَمِنْ آيَاتِهِ أَنْ تَقُومَ السَّمَاءُ وَالْأَرْضُ بِأَمْرِهِ ثُمَّ إِذَا دَعَاكُمْ دَعْوَةً مِنَ الْأَرْضِ إِذَا أَنْتُمْ تَخْرُجُونَ)[الرُّومِ:20-25]، (وَمِنْ آيَاتِهِ اللَّيْلُ وَالنَّهَارُ وَالشَّمْسُ وَالْقَمَرُ)[فُصِّلَتْ: 37]، (وَمِنْ آيَاتِهِ أَنَّكَ تَرَى الْأَرْضَ خَاشِعَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِي الْمَوْتَى إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[فُصِّلَتْ: 39]، (سَنُرِيهِمْ آيَاتِنَا فِي الْآفَاقِ وَفِي أَنْفُسِهِمْ حَتَّى يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ)[فُصِّلَتْ: 53]، (وَمِنْ آيَاتِهِ خَلْقُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَثَّ فِيهِمَا مِنْ دَابَّةٍ وَهُوَ عَلَى جَمْعِهِمْ إِذَا يَشَاءُ قَدِيرٌ)[الشُّورَى: 29]، (إِنَّ فِي السَّمَاوَاتِ وَالْأَرْضِ لَآيَاتٍ لِلْمُؤْمِنِينَ * وَفِي خَلْقِكُمْ وَمَا يَبُثُّ مِنْ دَابَّةٍ آيَاتٌ لِقَوْمٍ يُوقِنُونَ * وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ رِزْقٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَتَصْرِيفِ الرِّيَاحِ آيَاتٌ لِقَوْمٍ يَعْقِلُونَ * تِلْكَ آيَاتُ اللَّهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّهِ وَآيَاتِهِ يُؤْمِنُونَ)[الْجَاثِيَةِ: 3 – 6]، (أَفَلَمْ يَنْظُرُوا إِلَى السَّمَاءِ فَوْقَهُمْ كَيْفَ بَنَيْنَاهَا وَزَيَّنَّاهَا وَمَا لَهَا مِنْ فُرُوجٍ * وَالْأَرْضَ مَدَدْنَاهَا وَأَلْقَيْنَا فِيهَا رَوَاسِيَ وَأَنْبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ بَهِيجٍ * تَبْصِرَةً وَذِكْرَى لِكُلِّ عَبْدٍ مُنِيبٍ)[ق: 6 – 8]، (وَفِي الْأَرْضِ آيَاتٌ لِلْمُوقِنِينَ * وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ)[الذَّارِيَاتِ:20- 21].\n \nوَقَدْ عَاشَ الْإِنْسَانُ مَا عَاشَ مِنْ عُمْرِهِ فَلَمْ يَرَ فِي حَيَاتِهِ حَرَكَةً بِلَا مُحَرِّكٍ، وَلَا صَنْعَةً بِلَا صَانِعٍ، وَلَا عِلَّةً بِلَا مَعْلُولٍ، وَلَا سَبَبًا بِلَا مُسَبِّبٍ؛ وَلِذَا أَلْجَمَ اللَّهُ -تَعَالَى- الْمَلَاحِدَةَ بِهَذِهِ الْأَسْئِلَةِ الْقُرْآنِيَّةِ الْعَظِيمَةِ؛ (أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ * أَمْ خَلَقُوا السَّمَاوَاتِ وَالْأَرْضَ بَلْ لَا يُوقِنُونَ * أَمْ عِنْدَهُمْ خَزَائِنُ رَبِّكَ أَمْ هُمُ الْمُصَيْطِرُونَ)[الطُّورِ: 35 – 37]؛ فَلَا خَلَقُوا أَنْفُسَهُمْ، وَلَا خُلِقُوا مِنْ غَيْرِ خَالِقٍ. بَلْ خَلَقَهُمُ اللَّهُ -تَعَالَى-، وَهُوَ -سُبْحَانَهُ- مُبْتَلِيهِمْ، وَإِلَيْهِ مَرْجِعُهُمْ وَمَآبُهُمْ، وَعَلَيْهِ حِسَابُهُمْ وَجَزَاؤُهُمْ. فَاحْفَظُوا إِيمَانَكُمْ، وَزِيدُوا أَعْمَالَكُمْ؛ فَإِنَّ السَّعِيدَ مَنْ وَافَى بِإِيمَانٍ وَعَمَلٍ صَالِحٍ، وَالشَّقِيَّ مَنْ فَارَقَ الْإِيمَانَ وَتَرَكَ الْعَمَلَ الصَّالِحَ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ…",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/على المسلم أن يحرص على تعلم العلم النافع 2/لا علم أشرف من العلم بالله تعالى 3/بعض دلائل الفطرة على الربوبية 4/بعض دلائل الحس على الربوبية 5/بعض دلائل الكون والخلق على الربوبية 6/الرد المفحم للملاحدة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">شَرَفُ الْعِلْمِ بِشَرَفِ الْمَعْلُومِ، كَمَا أَنَّ ضِعَةَ الْعِلْمِ بِضِعَةِ الْمَعْلُومِ، وَمِنَ الضَّيَاعِ فِي الدُّنْيَا، وَالْخُسْرَانِ فِي الْآخِرَةِ أَنْ يَتَعَلَّمَ الْمَرْءُ مِنَ الْعُلُومِ مَا لَا يَنْفَعُهُ فِي الدُّنْيَا وَلَا فِي الْآخِرَةِ، وَمَا لَا نَفْعَ فِيهِ لَهُ وَلَا لِغَيْرِهِ…</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377331\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ:70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: شَرَفُ الْعِلْمِ بِشَرَفِ الْمَعْلُومِ، كَمَا أَنَّ ضِعَةَ الْعِلْمِ بِضِعَةِ الْمَعْلُومِ، وَمِنَ الضَّيَاعِ فِي الدُّنْيَا، وَالْخُسْرَانِ فِي الْآخِرَةِ أَنْ يَتَعَلَّمَ الْمَرْءُ مِنَ الْعُلُومِ مَا لَا يَنْفَعُهُ فِي الدُّنْيَا وَلَا فِي الْآخِرَةِ، وَمَا لَا نَفْعَ فِيهِ لَهُ وَلَا لِغَيْرِهِ. بَلْ يَضُرُّهُ وَيُضِلُّهُ. وَلَمَّا كَانَ اللَّهُ -تَعَالَى- هُوَ رَبُّ الْعَالَمِينَ، وَخَالِقُ الْخَلْقِ أَجْمَعِينَ، وَلَهُ التَّصْرِيفُ وَالتَّقْدِيرُ وَالتَّدْبِيرُ، وَإِلَيْهِ الْمَآبُ وَالْمَرْجِعُ وَالْمَصِيرُ؛ كَانَ الْعِلْمُ بِهِ -سُبْحَانَهُ- أَشْرَفَ الْعُلُومِ وَأَعْلَاهَا وَأَنْفَعَهَا؛ فَلَا عِلْمَ أَشْرَفُ مِنَ الْعِلْمِ بِاللَّهِ -تَعَالَى- وَبِمُرَادِهِ مِنْ خَلْقِهِ، وَلَا عِلْمَ أَنْفَعُ لِلْعَبْدِ مِنْ ذَلِكَ الْعِلْمِ؛ فَكُلُّ عُلُومِ الدُّنْيَا مَهْمَا عَلَتْ وَنَفَعَتْ فَهِيَ دُونَهُ؛ لِأَنَّ الدُّنْيَا كُلَّهَا وَعُلُومَهَا إِلَى زَوَالٍ، وَالْعِلْمُ بِاللَّهِ -تَعَالَى- يَبْقَى نَفْعُهُ وَأَثَرُهُ وَلَا يَزُولُ (<span style=\"color:#ff0000;\">قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ</span>)[الزُّمَرِ: 9].</p>\n<p>&nbsp;</p>\n<p>وَرُبُوبِيَّةُ اللَّهِ -تَعَالَى- قَدْ أَثْبَتَهَا -سُبْحَانَهُ- لِعِبَادِهِ بِكُلِّ طَرَائِقِ الِاسْتِدْلَالِ، بَلْ غَرَسَهَا فِي فِطَرِهِمْ لِيَنْشَئُوا عَلَيْهَا، وَوَهَبَ لَهُمُ الْعُقُولَ لِيَعْقِلُوهَا وَيَفْهَمُوا بَرَاهِينَهَا، وَأَرَاهُمْ فِي أَنْفُسِهِمْ وَفِي الْآفَاقِ آيَاتِ رُبُوبِيَّتِهِ، وَلَيْسَ بَعْدَ ذَلِكَ كُلِّهِ إِلَّا الْجُحُودُ وَالْعِنَادُ وَالِاسْتِكْبَارُ: فَأَمَّا دَلَائِلُ الْفِطْرَةِ: فَقَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">صِبْغَةَ اللَّهِ وَمَنْ أَحْسَنُ مِنَ اللَّهِ صَبْغَةً وَنَحْنُ لَهُ عَابِدُونَ</span>)[الْبَقَرَةِ:138]، قَالَ مُجَاهِدٌ -رَحِمَهُ اللَّهُ تَعَالَى-: “<span style=\"color:#008000;\">صِبْغَةَ اللَّهِ: فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا</span>”. وَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">فَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لَا تَبْدِيلَ لِخَلْقِ اللَّهِ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</span>)[الرُّومِ: 30]، قَالَ الطَّبَرِيُّ: “صَنْعَةَ اللَّهِ الَّتِي خَلَقَ النَّاسَ عَلَيْهَا”. وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">وَإِذْ أَخَذَ رَبُّكَ مِنْ بَنِي آدَمَ مِنْ ظُهُورِهِمْ ذُرِّيَّتَهُمْ وَأَشْهَدَهُمْ عَلَى أَنْفُسِهِمْ أَلَسْتُ بِرَبِّكُمْ قَالُوا بَلَى شَهِدْنَا</span>)[الْأَعْرَافِ: 172]، قَالَ مُحَمَّدُ بْنُ كَعْبٍ الْقُرَظِيُّ: “<span style=\"color:#008000;\">أَقَرَّتِ الْأَرْوَاحُ قَبْلَ أَنْ تُخْلَقَ أَجْسَادُهَا</span>”.</p>\n<p>&nbsp;</p>\n<p>وَفِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">مَا مِنْ مَوْلُودٍ إِلَّا يُولَدُ عَلَى الْفِطْرَةِ، فَأَبَوَاهُ يُهَوِّدَانِهِ، وَيُنَصِّرَانِهِ، أَوْ يُمَجِّسَانِهِ</span>…“(رَوَاهُ الشَّيْخَانِ). وَقَالَ اللَّهُ -تَعَالَى- فِي الْحَدِيثِ الْقُدْسِيِّ: “<span style=\"color:#0000ff;\">إِنِّي خَلَقْتُ عِبَادِي حُنَفَاءَ كُلَّهُمْ، وَإِنَّهُمْ أَتَتْهُمُ الشَّيَاطِينُ فَاجْتَالَتْهُمْ عَنْ دِينِهِمْ</span>“(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ الْفِطْرَةِ عَلَى الرُّبُوبِيَّةِ: أَنَّهَا تَظْهَرُ فِي الشَّدَائِدِ، فَيُقِرُّ الْإِنْسَانُ فِي شَدَائِدِهِ وَمَصَائِبِهِ بِرُبُوبِيَّةِ اللَّهِ -تَعَالَى-، وَيَلْجَأُ إِلَيْهِ -سُبْحَانَهُ-، وَلَوْ كَانَ يَجْحَدُهَا فِي رَخَائِهِ وَعَافِيَتِهِ، وَيَدْعُوهُ بِقَلْبِهِ وَلَوْ أَنْكَرَ ذَلِكَ بِلِسَانِهِ عُلُوًّا وَاسْتِكْبَارًا، وَيُقَلِّبُ نَظَرَهُ فِي السَّمَاءِ يَنْتَظِرُ الْفَرَجَ مِنَ اللَّهِ -تَعَالَى-، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذَا مَسَّ الْإِنْسَانَ الضُّرُّ دَعَانَا لِجَنْبِهِ أَوْ قَاعِدًا أَوْ قَائِمًا</span>)[يُونُسَ: 12]. وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَإِذَا مَسَّ النَّاسَ ضُرٌّ دَعَوْا رَبَّهُمْ مُنِيبِينَ إِلَيْهِ</span>)[الرُّومِ: 33]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَإِذَا مَسَّ الْإِنْسَانَ ضُرٌّ دَعَا رَبَّهُ مُنِيبًا إِلَيْهِ</span>)[الزُّمَرِ: 8]. فَالْإِخْبَارُ فِي الْآيَاتِ عَنِ الْإِنْسَانِ وَعَنِ النَّاسِ، وَهَذَا يَشْمَلُ الْمُؤْمِنَ وَالْمُلْحِدَ؛ مِمَّا يَدُلُّ عَلَى أَنَّ جَمِيعَ الْبَشَرِ يَلْجَئُونَ إِلَى اللَّهِ -تَعَالَى- بِقُلُوبِهِمْ فِي شَدَائِدِهِمْ، وَلَوْ أَنْكَرُوا ذَلِكَ بِأَلْسِنَتِهِمْ، وَهِيَ ضَرُورَةٌ بَشَرِيَّةٌ فِطْرِيَّةٌ دَلَّ عَلَيْهَا النَّصُّ وَالْوَاقِعُ. وَكَانَ أَحَدُ مَلَاحِدَةِ الْعَرَبِ قَدِ اصْطَنَعَ فِي مَقَالَاتِهِ وَقَصَائِدِهِ وَكُتُبِهِ خُصُومَةً مَعَ اللَّهِ -تَعَالَى-، وَمَجَّدَ الشَّيْطَانَ لِعِصْيَانِهِ أَمْرَ اللَّهِ -تَعَالَى-، وَرَفَضْهِ السُّجُودَ لِآدَمَ، وَلَكِنَّ هَذَا الْبَائِسَ حِينَ نَهَشَهُ السَّرَطَانُ؛ عَادَ إِلَى فِطْرَتِهِ مُقِرًّا بِرَبِّهِ -سُبْحَانَهُ-، وَدَوَّنَتْ زَوْجَتُهُ سِيرَتَهُ بَعْدَ وَفَاتِهِ، وَمِمَّا ذَكَرَتْهُ أَنَّهَا كَانَتْ تَقُودُهُ إِلَى غُرْفَةِ الْعَمَلِيَّاتِ، وَهُوَ يُتَمْتِمُ بِالشَّهَادَتَيْنِ: (<span style=\"color:#ff0000;\">أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللَّهِ</span>)، قَالَتْ زَوْجَتُهُ: ضَحِكْتُ، وَقُلْتُ لَهُ: لَقَدْ أَمْسَكْتُكَ مُتَلَبِّسًا بِالْإِيمَانِ، ابْتَسَمَ فِي هُدُوءٍ مُرَدِّدًا فِي هَمْسِ خَائِفٍ: أَخْشَى أَنْ لَا يُؤَثِّرَ فِيَّ الْبَنْجُ. فَعَادَتِ الْفِطْرَةُ فِي الشِّدَّةِ، وَتَلَاشَى الْعُتُوُّ وَالِاسْتِكْبَارُ فِي حَالَةِ الضَّعْفِ؛ لِيُقِرَّ الْعَبْدُ بِرَبِّهِ -سُبْحَانَهُ-، وَقَدْ كَانَ مِنْ قَبْلُ يَجْحَدُهُ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا دَلَائِلُ الْحِسِّ عَلَى الرُّبُوبِيَّةِ: فَمَا يَجِدُهُ الْعَبْدُ مِنْ يُسْرٍ بَعْدَ عُسْرٍ، وَمِنْ فَرَجٍ بَعْدَ كَرْبٍ، وَمِنْ رَخَاءٍ بَعْدَ شِدَّةٍ. وَفِي الْغَالِبِ أَنَّ حَالَةَ الضَّعْفِ الْبَشَرِيِّ تَقُودُ الْعَبْدَ إِلَى الدُّعَاءِ وَلَوْ كَانَ مِنْ قَبْلُ مُعَانِدًا مُسْتَكْبِرًا، وَقَدْ قَالَ فِرْعَوْنُ لِمُوسَى -عَلَيْهِ السَّلَامُ-: (<span style=\"color:#ff0000;\">ادْعُ لَنَا رَبَّكَ بِمَا عَهِدَ عِنْدَكَ لَئِنْ كَشَفْتَ عَنَّا الرِّجْزَ لَنُؤْمِنَنَّ لَكَ وَلَنُرْسِلَنَّ مَعَكَ بَنِي إِسْرَائِيلَ</span>)[الْأَعْرَافِ: 134]. وَهُوَ مِنْ قَبْلُ قَدِ ادَّعَى الرُّبُوبِيَّةَ وَالْأُلُوهِيَّةَ؛ وَلِذَا أَخْبَرَ اللَّهُ -تَعَالَى- عَنْهُمْ بِقَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَجَحَدُوا بِهَا وَاسْتَيْقَنَتْهَا أَنْفُسُهُمْ ظُلْمًا وَعُلُوًّا</span>)[النَّمْلِ: 14]، وَمَا مِنْ عَبْدٍ دَعَا رَبَّهُ -سُبْحَانَهُ- وَهُوَ مَكْرُوبٌ إِلَّا وَجَدَ أَثَرَ ذَلِكَ الدُّعَاءِ وَلَوْ كَانَ مِنْ قَبْلُ مُشْرِكًا أَوْ مُلْحِدًا مُسْتَكْبِرًا، وَهَذَا مِنْ دَلَائِلِ رُبُوبِيَّةِ اللَّهِ -تَعَالَى- أَنْ جَعَلَ دُعَاءَ الْمَكْرُوبِ مُجَابًا وَلَوْ كَانَ مِنْ أَهْلِ الشِّرْكِ أَوِ الْجُحُودِ وَالِاسْتِكْبَارِ (<span style=\"color:#ff0000;\">أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلًا مَا تَذَكَّرُونَ</span>)[النَّمْلِ: 62]. وَكَانَ مِنْ أَهْلِ الْجَاهِلِيَّةِ الْأُولَى مَلَاحِدَةٌ دُهْرِيُّونَ، يَجْحَدُونَ الْخَالِقَ -سُبْحَانَهُ وَتَعَالَى-، وَيُنْكِرُونَ الْبَعْثَ وَالنُّشُورَ (<span style=\"color:#ff0000;\">وَقَالُوا مَا هِيَ إِلَّا حَيَاتُنَا الدُّنْيَا نَمُوتُ وَنَحْيَا وَمَا يُهْلِكُنَا إِلَّا الدَّهْرُ</span>)[الْجَاثِيَةِ: 24]، وَمَعَ ذَلِكَ فَإِنَّهُمْ إِذَا دَعَوُا اللَّهَ -تَعَالَى- فِي كَرْبِهِمْ أَجَابَ دُعَاءَهُمْ، وَفَرَّجَ كَرْبَهُمْ؛ لِعَظِيمِ حَقِّ الْمَكْرُوبِ عَلَى اللَّهِ -تَعَالَى- إِذَا لَجَأَ إِلَيْهِ (<span style=\"color:#ff0000;\">فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ</span>)[الْعَنْكَبُوتِ: 65].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ زِدْنَا إِيمَانًا وَيَقِينًا، وَاسْتَعْمِلْنَا فِي طَاعَتِكَ، يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ…</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آلِ عِمْرَانَ: 131- 132].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: دَلَائِلُ الْكَوْنِ وَالْخَلْقِ عَلَى الرُّبُوبِيَّةِ أَكْثَرُ مِنْ أَنْ تُحْصَرَ، وَهِيَ آيَاتٌ يَرَاهَا النَّاسُ بِأَعْيُنِهِمْ، وَيُعَايِشُونَهَا فِي يَوْمِهِمْ وَلَيْلَتِهِمْ؛ وَلِذَا جَاءَ التَّنْبِيهُ عَلَيْهَا فِي آيَاتٍ قُرْآنِيَّةٍ كَثِيرَةٍ؛ لِلَفْتِ الْأَنْظَارِ إِلَيْهَا، وَعَدَمِ الْغَفْلَةِ عَنْهَا، وَهَاكُمْ جُمْلَةً مِنْهَا: (<span style=\"color:#ff0000;\">وَمِنْ آيَاتِهِ أَنْ خَلَقَكُمْ مِنْ تُرَابٍ ثُمَّ إِذَا أَنْتُمْ بَشَرٌ تَنْتَشِرُونَ * وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ * وَمِنْ آيَاتِهِ خَلْقُ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافُ أَلْسِنَتِكُمْ وَأَلْوَانِكُمْ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِلْعَالِمِينَ * وَمِنْ آيَاتِهِ مَنَامُكُمْ بِاللَّيْلِ وَالنَّهَارِ وَابْتِغَاؤُكُمْ مِنْ فَضْلِهِ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَسْمَعُونَ * وَمِنْ آيَاتِهِ يُرِيكُمُ الْبَرْقَ خَوْفًا وَطَمَعًا وَيُنَزِّلُ مِنَ السَّمَاءِ مَاءً فَيُحْيِي بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا</span> <span style=\"color:#ff0000;\">إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ * وَمِنْ آيَاتِهِ أَنْ تَقُومَ السَّمَاءُ وَالْأَرْضُ بِأَمْرِهِ ثُمَّ إِذَا دَعَاكُمْ دَعْوَةً مِنَ الْأَرْضِ إِذَا أَنْتُمْ تَخْرُجُونَ</span>)[الرُّومِ:20-25]، (<span style=\"color:#ff0000;\">وَمِنْ آيَاتِهِ اللَّيْلُ وَالنَّهَارُ وَالشَّمْسُ وَالْقَمَرُ</span>)[فُصِّلَتْ: 37]، (<span style=\"color:#ff0000;\">وَمِنْ آيَاتِهِ أَنَّكَ تَرَى الْأَرْضَ خَاشِعَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِي الْمَوْتَى إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[فُصِّلَتْ: 39]، (<span style=\"color:#ff0000;\">سَنُرِيهِمْ آيَاتِنَا فِي الْآفَاقِ وَفِي أَنْفُسِهِمْ حَتَّى يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ</span>)[فُصِّلَتْ: 53]، (<span style=\"color:#ff0000;\">وَمِنْ آيَاتِهِ خَلْقُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَثَّ فِيهِمَا مِنْ دَابَّةٍ وَهُوَ عَلَى جَمْعِهِمْ إِذَا يَشَاءُ قَدِيرٌ</span>)[الشُّورَى: 29]، (<span style=\"color:#ff0000;\">إِنَّ فِي السَّمَاوَاتِ وَالْأَرْضِ لَآيَاتٍ لِلْمُؤْمِنِينَ * وَفِي خَلْقِكُمْ وَمَا يَبُثُّ مِنْ دَابَّةٍ آيَاتٌ لِقَوْمٍ يُوقِنُونَ * وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ رِزْقٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَتَصْرِيفِ الرِّيَاحِ آيَاتٌ لِقَوْمٍ يَعْقِلُونَ * تِلْكَ آيَاتُ اللَّهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّهِ وَآيَاتِهِ يُؤْمِنُونَ</span>)[الْجَاثِيَةِ: 3 – 6]، (<span style=\"color:#ff0000;\">أَفَلَمْ يَنْظُرُوا إِلَى السَّمَاءِ فَوْقَهُمْ كَيْفَ بَنَيْنَاهَا وَزَيَّنَّاهَا وَمَا لَهَا مِنْ فُرُوجٍ * وَالْأَرْضَ مَدَدْنَاهَا وَأَلْقَيْنَا فِيهَا رَوَاسِيَ وَأَنْبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ بَهِيجٍ * تَبْصِرَةً وَذِكْرَى لِكُلِّ عَبْدٍ مُنِيبٍ</span>)[ق: 6 – 8]، (<span style=\"color:#ff0000;\">وَفِي الْأَرْضِ آيَاتٌ لِلْمُوقِنِينَ * وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ</span>)[الذَّارِيَاتِ:20- 21].</p>\n<p>&nbsp;</p>\n<p>وَقَدْ عَاشَ الْإِنْسَانُ مَا عَاشَ مِنْ عُمْرِهِ فَلَمْ يَرَ فِي حَيَاتِهِ حَرَكَةً بِلَا مُحَرِّكٍ، وَلَا صَنْعَةً بِلَا صَانِعٍ، وَلَا عِلَّةً بِلَا مَعْلُولٍ، وَلَا سَبَبًا بِلَا مُسَبِّبٍ؛ وَلِذَا أَلْجَمَ اللَّهُ -تَعَالَى- الْمَلَاحِدَةَ بِهَذِهِ الْأَسْئِلَةِ الْقُرْآنِيَّةِ الْعَظِيمَةِ؛ (<span style=\"color:#ff0000;\">أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ * أَمْ خَلَقُوا السَّمَاوَاتِ وَالْأَرْضَ بَلْ لَا يُوقِنُونَ * أَمْ عِنْدَهُمْ خَزَائِنُ رَبِّكَ أَمْ هُمُ الْمُصَيْطِرُونَ</span>)[الطُّورِ: 35 – 37]؛ فَلَا خَلَقُوا أَنْفُسَهُمْ، وَلَا خُلِقُوا مِنْ غَيْرِ خَالِقٍ. بَلْ خَلَقَهُمُ اللَّهُ -تَعَالَى-، وَهُوَ -سُبْحَانَهُ- مُبْتَلِيهِمْ، وَإِلَيْهِ مَرْجِعُهُمْ وَمَآبُهُمْ، وَعَلَيْهِ حِسَابُهُمْ وَجَزَاؤُهُمْ. فَاحْفَظُوا إِيمَانَكُمْ، وَزِيدُوا أَعْمَالَكُمْ؛ فَإِنَّ السَّعِيدَ مَنْ وَافَى بِإِيمَانٍ وَعَمَلٍ صَالِحٍ، وَالشَّقِيَّ مَنْ فَارَقَ الْإِيمَانَ وَتَرَكَ الْعَمَلَ الصَّالِحَ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ…</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العلم_بالله_تعالى_(3)_دلائل_ربوبيته_سبحانه.doc",
      "path": "/database/files/العلم_بالله_تعالى_(3)_دلائل_ربوبيته_سبحانه.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-3-%D8%AF%D9%84%D8%A7%D8%A6%D9%84-%D8%B1%D8%A8%D9%88%D8%A8%D9%8A%D8%AA%D9%87-%D8%B3%D8%A8%D8%AD%D8%A7%D9%86%D9%87-/download-file/377458"
    },
    {
      "name": "العلم_بالله_تعالى_(3)_دلائل_ربوبيته_سبحانه.pdf",
      "path": "/database/files/العلم_بالله_تعالى_(3)_دلائل_ربوبيته_سبحانه.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-3-%D8%AF%D9%84%D8%A7%D8%A6%D9%84-%D8%B1%D8%A8%D9%88%D8%A8%D9%8A%D8%AA%D9%87-%D8%B3%D8%A8%D8%AD%D8%A7%D9%86%D9%87-/download-file/377459"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العلم-بالله-تعالى-3-دلائل-ربوبيته-سبحانه-"
}
