{
  "id": 2800,
  "title": "الكسوف الحلقي",
  "slug": "الكسوف-الحلقي",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/التفكر في السماء وما فيها من الآيات 2/آيات الله تخويف للعصاة ورحمة للصالحين 3/بعض العبادات المشروعة عند الكسوف 4/ الكسوف تحذير وإنذار وليس ظاهرة كونية أو طبيعية 5/شؤم الذنوب والمعاصي على الأنفس والمجتمعات والدول\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    عِبَادَ اللهِ: الخُسُوفُ إنْذَارٌ لَنَا وَتَخْوِيفٌ؛ لَيسَتْ ظَاهِرَةً كَونِيَّةً، أو حَرَكَةً طَبِيعِيَّةً، كَمَا يَحْلُوا لِبَعْضِ النَّاسِ وَصْفُهَا؛ إنَّمَا إنْذَارٌ لَنَا كَي نَتُوبَ إلى اللهِ وَنَرْجِعَ عَمَّا بَدَرَ مِنَّا مِنْ مَعْصِيَةٍ وَتَقْصِيرٍ، بَلْ هِيَ أَقْوَى بَاعِثٍ لِمُحَاسَبَةِ أنْفُسِنَا، وَتَصْحِيحِ مَسَارِنا، وَإقَامَةِ فَرَائِضِ اللهِ وَاجْتِنَابِ نَوَاهِيهِ. كَمْ هُوَ مُؤسِفٌ أَنْ يَحْصُلَ كُسُوفٌ نُشَاهِدُهُ وَنَحْنُ فِي غَفْلَةٍ سَاهُونَ؟ وَفِي مَلَذَّاتِنَا غَارِقُونَ؟! وَفِي...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحَمدُ للهِ أَوْجَدَ الكَائِنَاتِ وَأَحْكَمَهَا خَلْقَاً، نَحمَدُهُ سُبْحَانَهُ وَنَشْكُرُهُ، لَمْ يَزَلْ لِلشُّكْرِ مُسْتَحِقَّاً، وَأَشهدُ ألَّا إلَهَ إلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، تَعَبُّداً وَرِقَّاً، وَأَشْهَدُ أنَّ نَبِيَّنَا مُحَمَّداً عَبدُ اللهِ وَرَسُولُهُ، أَبْلَغُ الخَلْقِ بَيَانَاً وَأَصْدَقُهُمْ نُصْحَاً، صلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ، وَعَلى آلِهِ وَأَصْحَابِهِ والتَّابعينَ وَمَنْ تَبعَهم حَقَّاً وَصِدْقَاً.\n \nأَمَّا بعد: أَيُّها النَّاسُ: اتَّقُوا اللهَ -تَعَالَى- وَتَفَكَّروا فِي السَّمَاءِ فَفِيهَا آيَاتٌ لِقَومٍ يَعْقِلُونَ، جَعَلَ اللهُ فِيهَا سِرَاجَاً وَقَمَراً مُنِيرَاً؟ يَسيرَانِ بِإذْنِهِ فِي فَلَكٍ يَسْبَحُونَ، لا يَنْقُصَانِ عن سَيْرِهِمَا وَلا يَزِيدَانِ، ولا يَرْتَفِعَانِ وَيَحِيدَانِ، فَسُبْحَانَ مَنْ سَيَّرَهُمَا بِقُدْرَتِهِ، وَرَتَّبَ نِظَامَهُمَا بِحِكْمَتِهِ.\n \nأَيُّهَا المُسْلِمُونَ: وَمِنْ رَحْمَةِ اللهِ بِعِبَادِهِ: أَنْ يُرْسِلَ آيَاتٍ تَدُلُّ عَلى عَظَمَتِهِ وَقُدْرَتِهِ وَرُبُوبِيَّتِهِ، لِيَثُوبَ النَّاسُ إلى رَبِّهِم بَعْدَ طُولِ قُصُورٍ وَفُتُورٍ، وَلِيَخَافَهُ الْمُذنِبُونَ بَعْدَ غَفْلَةٍ وَغُرُورٍ، وَلِيُقْلِعَ أَهْلُ الفَسَادِ وَالشُّرُورِ، قَالَ اللهُ -تَعَالَى-: (وَمَا نُرْسِلُ بِالآيَاتِ إِلاَّ تَخْوِيفًا)[الإسراء: 59]، وَقَالَ اللهُ -تَعالَى-: (كَذَلِكَ يُبَيِّنُ اللّهُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ)[البقرة: 187].\n \nعِبَادَ اللهِ: لَقَدْ أَرَانَا اللهُ -تَعَالَى- آيَةَ كُسُوفِ الشَّمْسِ بِالأمْسِ، فَكَانَتْ بِحَقٍّ آيَةً وَعِبْرَةً، فَزِعَ أُنَاسٌ إلى الصَّلاةِ وَخَافَوا رَبَّهُمْ واسْتَغْفَرُوهُ، وَأَنَابُوا إليهِ وَكَبَّرُوهُ؛ حَتَّى أنَّ عَدَدَاً مِن الدَّوَائِرِ مَشْكُورَةً مَأجُورَةً حَثَّتِ المُسْلِمِينَ على حُضُورِ الصَّلاةِ وَأخَّرَتْ وَقْتَ الدَّوامِ وَهَذِهِ بادِرَةٌ طَيِّبَةٌ.\n \nعِبَادَ اللهِ: اعْلَمُوا -رَحِمَكُمُ اللهُ تَعَالى- أَنَّ الآيَاتِ لِلصَّالِحِينَ رَحْمَةٌ يَزْدَادُونَ بِهَا إيمَانًا وَيَقِينًا، وَتَمْلَؤ قُلُوبَهُم خَوْفَاً وَدِينَاً، بَيْنَمَا لِأَهْلِ الغَفْلَةِ إِقَامَةٌ لِلْحُجَّةِ وَقَطْعٌ لِلمَحَجَّةِ، وَإمْهَالٌ لِلظَّلَمَةِ، سَمِعَ ابنُ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ- بِخَسْفٍ، فَقَالَ: \"كنَّا أَصْحَابَ مُحمَّدٍ -صلى الله عليه وسلم- نَعُدُّ الآيَاتِ بَرَكَةً، وَأَنْتُمْ تَعُدُّونَها تَخْوِيفًا\".\n \nذَلِكَ أنَّ الاتِّعَاظَ: يَكُونُ بِالتَّمسُكِ بِدينِ اللهِ -تَعالى-، وَلَمَّا سُئِلَ النَّبِيُّ -صلى الله عليه وسلم- متى السَّاعَةُ يَا رَسُولَ اللهِ؟ قَالَ: لِلسَّائِلِ: \"وَمَاذَا أَعْدَدْتَ لَهَا\" إي واللهِ مَاذا أعْدَدْنا لها.\n \nأَيُّهَا المُسْلِمُونَ: إنَّ الدَّنْيا لَفَانِيَةٌ، وَإنَّ السَّاعَةَ لآتِيَةٌ، وَأَنَّ اللَّهَ يَبْعَثُ مَنْ فِي الْقُبُورِ، فَهَلْ مِنْ مُدَّكِرٍ؟! أَوَلا يَرَوْنَ أَنَّهُمْ يُفْتَنُونَ فِي كُلِّ عَامٍ مَّرَّةً أَوْ مَرَّتَيْنِ ثُمَّ لاَ يَتُوبُونَ وَلاَ هُمْ يَذَّكَّرُونَ، فَمَا بَالُ أَقْوَامٍ قُلُوبُهُم لا تَخْشَعُ؟ وَإلى الصَّلاةِ لا تَفْزَعُ؟\n \nفَنَبِيُّ اللهِ -صلى الله عليه وسلم- أَخْشَى النَّاسِ وَأَتْقَاهُمْ لَهُ يَفْزَعُ عِنْدَ الكُسُوفِ، ويَخْرُجُ إلى مَسْجِدِهِ يَجُرُّ رِدَاءً، بَلْ دِرْعَ زَوجَتِهِ يَظُنُّ أنَّ مَعَهُ رِدَائَهُ مِنْ شِدَّةِ فَزَعِهِ وَخَوْفِهِ وَرَهْبَتِهِ، قَالَتْ أَسْمَاءُ بِنْتُ أَبِي بَكْرٍ -رَضِيَ اللهُ عَنْهُما-: \"كَسَفَتِ الشَّمْسُ عَلَى عَهْدِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَفَزِعَ فَأَخْطَأَ بِدِرْعٍ حَتَّى أُدْرِكَ بِرِدَائِهِ بَعْدَ ذَلِكَ\".\n \nثُمَّ أمَرَ مُنادِيَاً فَنَادَى: الصَّلاةُ جَامِعَةٌ، فَاجْتَمِعُ النَّاسُ مَذْهُولِينَ مَدْهُوشِينَ، وَصَلَّى بِهُمُ النَّبِيُّ الأكْرَمُ -صلى الله عليه وسلم- صَلاةً غَيرَ مَعْهُودَةٍ لَهُمْ، صَلَّى رَكْعَتَينِ وَفِي كُلِّ رَكْعَةٍ رُكُوعَانِ وَسُجُودَانِ، صَلاةً طَويلَةً جِدَّا حَتَّى جَعَلَ بَعْضُ أَصْحَابِهِ يَخِرُّونَ أرْضَاً، قَالَتْ أَسْمَاءُ بِنْتُ أَبِي بَكْرٍ -رَضِيَ اللهُ عَنْهُما-: \"خَسَفَتِ الشَّمْسُ عَلَى عَهْدِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَدَخَلْتُ عَلَى عَائِشَةَ وَهِيَ تُصَلِّي، فَقُلْتُ: مَا شَأْنُ النَّاسِ يُصَلُّونَ؟ فَأَشَارَتْ بِرَأْسِهَا إِلَى السَّمَاءِ، فَقُلْتُ: آيَةٌ؟ قَالَتْ: نَعَمْ، فَأَطَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْقِيَامَ جِدًّا، حَتَّى تَجَلَّانِي الْغَشْيُ، قَرِيبَاً مِن الإغْمَاءِ، قَالتْ: فَأَخَذْتُ قِرْبَةً مِنْ مَاءٍ إِلَى جَنْبِي، فَجَعَلْتُ أَصُبُّ عَلَى رَأْسِي، أَوْ عَلَى وَجْهِي مِنَ الْمَاءِ، ثُمَّ سَلَّمَ وَقَدْ انْجَلَتِ الشَّمْسُ، فَخَطَبَ النَّاسَ، فَحَمِدَ اللهَ، وَأَثْنَى عَلَيْهِ، ثُمَّ قَالَ: \"إنَّ الشَّمْسَ وَالقَمَرَ آيَتَانِ مِن آيَاتِ اللهِ لا يَنْخَسِفَانِ لِمَوتِ أَحَدٍ وَلا لِحَيَاتِهِ، فَإذَا رَأَيتُمْ ذَلِكَ فَافْزَعُوا إلى الصَّلاةِ، فَافْزَعُوا إلى ذِكْرِ اللهِ وَدُعَائِهِ وَاسْتِغْفَارِهِ، فَإذَا رَأَيتُمْ ذَلِكَ فَادْعُوا اللهَ وَكبِّرُوا وَصُلُّوا وَتَصَدَّقُوا، يَا أُمَّةَ مُحَمَّدٍ وَاللهِ مَا مِنْ أَحَدٍ أَغيرُ مِن اللهِ أَنْ يَزْنِيَ عَبدُهُ أَو تَزْنِيَ أَمَتُهُ، يَا أُمَّةَ مُحَمَّدٍ وَاللهِ لَو تَعْلَمُونَ مَا أَعْلَمُ لَضَحِكْتُمْ قَليلا وَلَبَكَيتُمْ كَثِيرَاً، مَا مِنْ شَيءٍ تُوعَدُونَهُ إلاَّ قَدْ رَأَيتُهُ فِي صَلاتِي هَذِهِ، وَأُوُحيَ إليَّ أنَّكُمْ تُفْتَنُونَ فِي قُبُورِكمْ قَرِيبَاً أَو مِثْلَ فِتْنَةِ الدَّجَالِ\"، قَالوا: يَا رَسُولَ اللهِ، رَأَينَاكَ تَنَاوَلْتَ شَيئَاً فِي مَقَامِكَ، ثُمَّ رَأَينَاكَ كَعْكَعْتَ، فَقَالَ: \"إنِّي رَأَيتُ الجَنَّةَ فَرَأَيْتُ أَكْثَرَ أَهْلِهَا الْفُقَرَاءَ، فَتَنَاوَلْتُ عُنْقُودَاً، ولَوَ أَصَبْتُهُ لأَكَلْتُم مِنْهُ مَا بَقِيتِ الدُّنْيا، وَأُرِيتُ النَّارَ فَلَمْ أَرَ مَنْظَرَاً كَاليومِ قَطُ أَفْظعَ مِنْهَا، وَرأيتُ أَكثرَ أهلِها النِّسَاءُ\"، قالوا: بِمَ يَا رَسُولَ اللهِ؟ قَالَ: \"بِكُفْرِهِنَّ\"، قِيلَ: يَكْفُرنَ بِاللهِ؟ قَالَ: \"يَكْفُرْنَ العَشِيْرَ، وَيَكْفُرْنَ الإحْسَانَ، لَو أَحْسَنْتَ إلى إحْدَاهِنَّ الدَّهرَ كُلَّهَ ثُمَّ رَأَتْ مِنْكَ شَيئَاً\" قَالَتْ: مَا رَأَيتُ مِنْكَ خَيرَا قَطُّ، وَلَقَدْ جِيءَ بِالنَّارِ، يَحطِمُ بعضُها بَعْضَاً وَذَلِكُمْ حِينَ رَأَيْتُمُونِي تَأَخَّرْتُ، مَخَافَةَ أَنْ يُصِيبَنِي مِنْ لَفْحِهَا، حَتَّى رَأَيْتُ فِيهَا صَاحِبَ الْمِحْجَنِ يَجُرُّ قُصْبَهُ فِي النَّارِ، كَانَ يَسْرِقُ الْحَاجَّ بِمِحْجَنِهِ، وَحَتَّى رَأَيْتُ فِيهَا صَاحِبَةَ الْهِرَّةِ الَّتِي رَبَطَتْهَا فَلَمْ تُطْعِمْهَا، وَلَمْ تَدَعْهَا تَأْكُلُ مِنْ خَشَاشِ الْأَرْضِ، حَتَّى مَاتَتْ جُوعًا، فَهِيَ إذَا أَقْبَلَتْ تَنْهَشُهَا، وَإذَا أَدْبَرَتْ تَنْهَشُهَا\"، وَبَعْدَ مَوعِظَتِهِمْ، قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"اسْتَعِيذُوا بِاللهِ مِنْ عَذَابِ الْقَبْرِ، فَإِنَّ عَذَابَ الْقَبْرِ حَقٌّ، وَالَّذِي نَفْسِي بِيَدِهِ، إِنَّ الْمَوْتَى لَيُعَذَّبُونَ فِي قُبُورِهِمْ، عَذَابًا تَسْمَعُهُ الْبَهَائِمُ كُلُّهَا\" قَالَتْ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا-: \"فَمَا رَأَيْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وآلِهِ وَسَلَّمَ-، بَعْدَ ذَلِكَ صَلَّى صَلَاةً إِلَّا تَعَوَّذَ مِنْ عَذَابِ الْقَبْرِ\".\n \nأعوذُ بِاللهِ مِنَ الشَّيطَانِ الرَّجِيمِ: (وَمِنْ آيَاتِهِ اللَّيْلُ وَالنَّهَارُ وَالشَّمْسُ وَالْقَمَرُ لَا تَسْجُدُوا لِلشَّمْسِ وَلَا لِلْقَمَرِ وَاسْجُدُوا لِلَّهِ الَّذِي خَلَقَهُنَّ إِن كُنتُمْ إِيَّاهُ تَعْبُدُونَ)[فصلت: 37].\n \nبَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنْ الآيَاتِ وَالذِّكْرِ الحَكِيمِ.\nأَقُولُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُم وَلِسَائِرِ المُسلِمِينَ، فَاسْتَغْفِرُوهُ إنَّهُ هُوَ الغَفُورُ الرَّحيمُ.\n \n \nالخطبة الثانية:\n \nالحَمدُ للهِ الذي خَشَعَتْ لَهُ القُلُوبُ وَخَضَعَتْ، وَعَنَتْ لَهُ الوُجُوهُ وَذَلَّتْ، أَشهَدُ أن لاَّ إِلَهَ إلاَّ اللهُ وَحْدَهُ لا شَرِيكَ لَهُ ولا شَبِيهَ، شَهَادَةَ مَنْ يَخَافُ رَبَّهُ وَيَتَّقِيهِ، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبدُاللهِ وَرَسُولُهُ بَعَثَهُ اللهُ بِالهُدَى وَدِينِ الحَقِّ، فَصَلَوَاتُ رَبِّي وَسلامُهُ عَلَيهِ، وَعَلَى آلَهِ وَأَصْحَابِهِ، وَتَابِعِيهِ وَالتَّابِعِينَ لَهُمْ بِإحْسَانٍ وَإيمَانٍ إلى يَومِ الدِّينِ.\n \nأمَّا بَعْدُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71].\n \nعِبَادَ اللهِ: الخُسُوفُ إنْذَارٌ لَنَا وَتَخْوِيفٌ؛ لَيسَتْ ظَاهِرَةً كَونِيَّةً، أو حَرَكَةً طَبِيعِيَّةً، كَمَا يَحْلُوا لِبَعْضِ النَّاسِ وَصْفُهَا؛ إنَّمَا إنْذَارٌ لَنَا كَي نَتُوبَ إلى اللهِ وَنَرْجِعَ عَمَّا بَدَرَ مِنَّا مِنْ مَعْصِيَةٍ وَتَقْصِيرٍ، بَلْ هِيَ أَقْوَى بَاعِثٍ لِمُحَاسَبَةِ أنْفُسِنَا، وَتَصْحِيحِ مَسَارِنا، وَإقَامَةِ فَرَائِضِ اللهِ وَاجْتِنَابِ نَوَاهِيهِ.\n \nكَمْ هُوَ مُؤسِفٌ أَنْ يَحْصُلَ كُسُوفٌ نُشَاهِدُهُ وَنَحْنُ فِي غَفْلَةٍ سَاهُونَ؟ وَفِي مَلَذَّاتِنَا غَارِقُونَ؟! وَفِي تَرَفِنَا وَتَرْفِيهِ أنْفُسِنَا مُنْشَغِلُونَ؟ (كَلَّا بَلْ رَانَ عَلَى قُلُوبِهِم مَّا كَانُوا يَكْسِبُونَ)[المطففين: 14]، (وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنقَلَبٍ يَنقَلِبُونَ)[الشعراء: 227].\n \nنَسْأَلُ اللهَ العَفْوَ وَالعَافِيَةَ، والسِّتْرَ فِي الدُّنيا والآخِرَةَ.\n \nأَيُّها المُسْلِمُونَ: شُؤْمُ المَعْصِيَةِ يَكُونُ على الأَنْفُسِ وَالأَهْلِ وَالمُجْتَمَعَاتِ وَالدُّوَلِ، وَيَكُونُ كَذَلِكَ عَلى الكَوْنِ كُلِّهِ، فَالخُسُوفُ والكُسُوفُ، والزَّلازِلُ وَغَيْرُهَا نَوعُ َإنْذَارٍ وَتَخْوِيفٍ.\n \nألا وَإنَّ مِنْ أعْظَمِ أخْطَارِ المَعَاصِي: أَنْ يَهُونَ العَبْدُ على الرَبِّ، قَالَ تَعَالَى: (وَمَن يُهِنِ اللَّهُ فَمَا لَهُ مِن مُّكْرِمٍ)[الحـج: 18]، قَالَ الحَسَنُ البَصْرِيُّ -رَحِمَهُ اللهُ-: \"هَانُوا عَلَيهِ فَعَصَوهُ، وَلَو عَزُّوا عَلَيهِ لَعَصَمَهُم\".\n \nعِبَادَ اللهِ: وَأَمَّا شُؤْمُ الذُّنُوبِ على الدُّولِ وَالمُجْتَمَعَاتِ فَأَمرٌ عَظِيمٌ، وَخَطَرٌ جَسِيمٌ، ألَمْ تَتَفَكَّرُوا بِمَا ذَكَرَهُ اللهُ -تَعَالى- عَنْ قَومِ فِرْعَونَ: (كَمْ تَرَكُوا مِن جَنَّاتٍ وَعُيُونٍ * وَزُرُوعٍ وَمَقَامٍ كَرِيمٍ * وَنَعْمَةٍ كَانُوا فِيهَا فَاكِهِينَ)[الدخان: 25-27]، فَبِالذُّنُوبِ حَصَلَ لَهُمُ النَّقْصُ وَالبَلاءُ، وَتَوَالَتْ عَلَيهِمُ الْمِحَنُ واللأَواءُ، وَتَدَاعَتْ عَلَيهِمُ الفِتَنُ والضَّرَّاءُ، وَارْتَفَعَتِ الأَسْعَارُ وَحَصَلَ الغَلاءُ، وَصَدَقَ اللهُ: (إِنَّ اللّهَ لاَ يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُواْ مَا بِأَنْفُسِهِمْ)[الرعد: 11].\n \nإنَّها الْمعَاصِي -أَجَارَنَا اللهُ جَمِيعَاً مِنْها- مَا ظَهَرَتْ فِي دِيَارٍ إلاَّ أَهلَكَتْها، وَلا تَمَكَّنَتْ مِنْ قُلُوبٍ إلاَّ أَعْمَتْهَا، وَلا فَشَت في دُولٍ إلاَّ أَسْقَطَتْهَا.\n \nلَقَدْ حذَّرَ الرَّسُولُ الكَرِيمُ -صلى الله عليه وسلم- فِي خُطْبةِ الكُسُوفِ مِن الزِّنَا، وَقَدْ كَثُرَ عِنْدَ مَنْ ضَعُفَ إيمَانُهُمْ وَقَلَّ حَيَاؤُهُمْ، وَلَقَدْ أُعلِنَ الرِّبَا، وشُربَتِ الْخُمُورُ، وأُدمِنَتِ الْمُخَدِّراتُ، وَكَثُرَ أَكْلُ الْحَرامِ وتَنَوَّعَتِ الْحِيَلُ فِي البَيعِ والشِّرَاءِ، وَارْتَفَعَتْ أَصْوَاتُ الْمَعَازِفِ، وَعُلِّقتْ صُوُرُ السَّاقِطِينَ مِن المُغَنِينَ والتَّافِهينَ.\n \nأتَظُنُّونَ -يا مُؤمِنُون- أنَّ مُجْتَمَعَاً مُسْلِمَاً يُعْلِي مَكَانَةَ السَّاقِطِينَ مِن المُغَنِينَ والتَّافِهِينَ، وَيُغْرِقُ المُجْتَمَعَ قَسْرَاً بالتَّرَفِ واللَّهْوِ أنْ يَسْلَمَ مِنْ عَذَابِ اللهِ وَعِقَابِهِ؟!\n \nلا -واللهِ- فَلَقَدْ قَضَتْ سُنَّةُ اللهِ وَحُكْمُهُ وَحِكْمَتُهُ: أنَّهُ لا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنفُسِهِمْ: (ذَلِكَ بِمَا قَدَّمَتْ أَيْدِيكُمْ وَأَنَّ اللّهَ لَيْسَ بِظَلاَّمٍ لِّلْعَبِيدِ)[آل عمران: 182].\n \nأَيُّهَا المُسْلِمُونَ: إنَّهُ واللهِ لا تَفْسُدُ الأَحْوَالُ إلاَّ إذَا ضُيِّعَ الأَمْرُ بِالمَعْرُوفِ وَالنَّهيُ عَنِ الْمُنْكَرِ، وَأُصِدَتْ أبْوَابُهُ، قَالَ نَبِيُّنا -صلى الله عليه وسلم-: \"وَالَّذِي نَفْسي بِيَدِهِ، لَتَأْمُرُنَّ بِالمَعْرُوفِ، وَلَتَنْهَوُنَّ عَنْ المُنْكَرِ أَوْ لَيُوشِكَنَّ اللهُ أنْ يَبْعَثَ عَلَيْكُمْ عِقَاباً مِنْهُ ثُمَّ تَدْعُوْنَهُ فَلا يُسْتَجَابُ لَكُمْ\".\n \n(رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الأعراف: 23].\n \n(ربَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَإِسْرَافَنَا فِي أَمْرِنَا وَثَبِّتْ أَقْدَامَنَا وانصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ)[آل عمران: 147].\n \n(رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِّلَّذِينَ كَفَرُوا وَاغْفِرْ لَنَا رَبَّنَا إِنَّكَ أَنتَ الْعَزِيزُ الْحَكِيمُ)[الممتحنة: 5].\n \nرَبَّنَا لَا تَجْعَلْنَا مَعَ الْقَوْمِ الظَّالِمِينَ.\n \nاللهمَّ أعزَّ الإسلامَ والمسلمينَ، وَدَمِّرْ أَعْدَاءَ الدِّينِ، واجعل هذا البلد آمناً مطمئناً وسائر بلاد المسلمين.\n \nاللهمَّ أَصْلِحْ أَحوَالَ المُسلمينَ، واجْمَعْهُم على الهُدَى والدِّينِ.\n \nاللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، اللهم وفقه لهداك، وهيئ له البطانة الصالحة.\n \nاللهم ادفع عنا الغلاء والوباء، والربا والزنا، والزلازل والمحن، وسوء الفتن ما ظهر منها وما بطن. اللهم انصُرْ جُنُودَنا واحفظ حدودنا.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \n(اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاء وَالْمُنكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التفكر في السماء وما فيها من الآيات 2/آيات الله تخويف للعصاة ورحمة للصالحين 3/بعض العبادات المشروعة عند الكسوف 4/ الكسوف تحذير وإنذار وليس ظاهرة كونية أو طبيعية 5/شؤم الذنوب والمعاصي على الأنفس والمجتمعات والدول</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عِبَادَ اللهِ: الخُسُوفُ إنْذَارٌ لَنَا وَتَخْوِيفٌ؛ لَيسَتْ ظَاهِرَةً كَونِيَّةً، أو حَرَكَةً طَبِيعِيَّةً، كَمَا يَحْلُوا لِبَعْضِ النَّاسِ وَصْفُهَا؛ إنَّمَا إنْذَارٌ لَنَا كَي نَتُوبَ إلى اللهِ وَنَرْجِعَ عَمَّا بَدَرَ مِنَّا مِنْ مَعْصِيَةٍ وَتَقْصِيرٍ، بَلْ هِيَ أَقْوَى بَاعِثٍ لِمُحَاسَبَةِ أنْفُسِنَا، وَتَصْحِيحِ مَسَارِنا، وَإقَامَةِ فَرَائِضِ اللهِ وَاجْتِنَابِ نَوَاهِيهِ. كَمْ هُوَ مُؤسِفٌ أَنْ يَحْصُلَ كُسُوفٌ نُشَاهِدُهُ وَنَحْنُ فِي غَفْلَةٍ سَاهُونَ؟ وَفِي مَلَذَّاتِنَا غَارِقُونَ؟! وَفِي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"353602\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ للهِ أَوْجَدَ الكَائِنَاتِ وَأَحْكَمَهَا خَلْقَاً، نَحمَدُهُ سُبْحَانَهُ وَنَشْكُرُهُ، لَمْ يَزَلْ لِلشُّكْرِ مُسْتَحِقَّاً، وَأَشهدُ ألَّا إلَهَ إلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، تَعَبُّداً وَرِقَّاً، وَأَشْهَدُ أنَّ نَبِيَّنَا مُحَمَّداً عَبدُ اللهِ وَرَسُولُهُ، أَبْلَغُ الخَلْقِ بَيَانَاً وَأَصْدَقُهُمْ نُصْحَاً، صلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ، وَعَلى آلِهِ وَأَصْحَابِهِ والتَّابعينَ وَمَنْ تَبعَهم حَقَّاً وَصِدْقَاً.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بعد: أَيُّها النَّاسُ: اتَّقُوا اللهَ -تَعَالَى- وَتَفَكَّروا فِي السَّمَاءِ فَفِيهَا آيَاتٌ لِقَومٍ يَعْقِلُونَ، جَعَلَ اللهُ فِيهَا سِرَاجَاً وَقَمَراً مُنِيرَاً؟ يَسيرَانِ بِإذْنِهِ فِي فَلَكٍ يَسْبَحُونَ، لا يَنْقُصَانِ عن سَيْرِهِمَا وَلا يَزِيدَانِ، ولا يَرْتَفِعَانِ وَيَحِيدَانِ، فَسُبْحَانَ مَنْ سَيَّرَهُمَا بِقُدْرَتِهِ، وَرَتَّبَ نِظَامَهُمَا بِحِكْمَتِهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسْلِمُونَ: وَمِنْ رَحْمَةِ اللهِ بِعِبَادِهِ: أَنْ يُرْسِلَ آيَاتٍ تَدُلُّ عَلى عَظَمَتِهِ وَقُدْرَتِهِ وَرُبُوبِيَّتِهِ، لِيَثُوبَ النَّاسُ إلى رَبِّهِم بَعْدَ طُولِ قُصُورٍ وَفُتُورٍ، وَلِيَخَافَهُ الْمُذنِبُونَ بَعْدَ غَفْلَةٍ وَغُرُورٍ، وَلِيُقْلِعَ أَهْلُ الفَسَادِ وَالشُّرُورِ، قَالَ اللهُ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">وَمَا نُرْسِلُ بِالآيَاتِ إِلاَّ تَخْوِيفًا</span>)</strong>[الإسراء: 59]، وَقَالَ اللهُ -تَعالَى-: <strong>(<span style=\"color: #ff0000;\">كَذَلِكَ يُبَيِّنُ اللّهُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ</span>)</strong>[البقرة: 187].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَقَدْ أَرَانَا اللهُ -تَعَالَى- آيَةَ كُسُوفِ الشَّمْسِ بِالأمْسِ، فَكَانَتْ بِحَقٍّ آيَةً وَعِبْرَةً، فَزِعَ أُنَاسٌ إلى الصَّلاةِ وَخَافَوا رَبَّهُمْ واسْتَغْفَرُوهُ، وَأَنَابُوا إليهِ وَكَبَّرُوهُ؛ حَتَّى أنَّ عَدَدَاً مِن الدَّوَائِرِ مَشْكُورَةً مَأجُورَةً حَثَّتِ المُسْلِمِينَ على حُضُورِ الصَّلاةِ وَأخَّرَتْ وَقْتَ الدَّوامِ وَهَذِهِ بادِرَةٌ طَيِّبَةٌ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: اعْلَمُوا -رَحِمَكُمُ اللهُ تَعَالى- أَنَّ الآيَاتِ لِلصَّالِحِينَ رَحْمَةٌ يَزْدَادُونَ بِهَا إيمَانًا وَيَقِينًا، وَتَمْلَؤ قُلُوبَهُم خَوْفَاً وَدِينَاً، بَيْنَمَا لِأَهْلِ الغَفْلَةِ إِقَامَةٌ لِلْحُجَّةِ وَقَطْعٌ لِلمَحَجَّةِ، وَإمْهَالٌ لِلظَّلَمَةِ، سَمِعَ ابنُ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ- بِخَسْفٍ، فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">كنَّا أَصْحَابَ مُحمَّدٍ -صلى الله عليه وسلم- نَعُدُّ الآيَاتِ بَرَكَةً، وَأَنْتُمْ تَعُدُّونَها تَخْوِيفًا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>ذَلِكَ أنَّ الاتِّعَاظَ: يَكُونُ بِالتَّمسُكِ بِدينِ اللهِ -تَعالى-، وَلَمَّا سُئِلَ النَّبِيُّ -صلى الله عليه وسلم- متى السَّاعَةُ يَا رَسُولَ اللهِ؟ قَالَ: لِلسَّائِلِ: <strong>\"<span style=\"color: #0000ff;\">وَمَاذَا أَعْدَدْتَ لَهَا</span>\"</strong> إي واللهِ مَاذا أعْدَدْنا لها.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسْلِمُونَ: إنَّ الدَّنْيا لَفَانِيَةٌ، وَإنَّ السَّاعَةَ لآتِيَةٌ، وَأَنَّ اللَّهَ يَبْعَثُ مَنْ فِي الْقُبُورِ، فَهَلْ مِنْ مُدَّكِرٍ؟! أَوَلا يَرَوْنَ أَنَّهُمْ يُفْتَنُونَ فِي كُلِّ عَامٍ مَّرَّةً أَوْ مَرَّتَيْنِ ثُمَّ لاَ يَتُوبُونَ وَلاَ هُمْ يَذَّكَّرُونَ، فَمَا بَالُ أَقْوَامٍ قُلُوبُهُم لا تَخْشَعُ؟ وَإلى الصَّلاةِ لا تَفْزَعُ؟</p>\n<p>&nbsp;</p>\n<p>فَنَبِيُّ اللهِ -صلى الله عليه وسلم- أَخْشَى النَّاسِ وَأَتْقَاهُمْ لَهُ يَفْزَعُ عِنْدَ الكُسُوفِ، ويَخْرُجُ إلى مَسْجِدِهِ يَجُرُّ رِدَاءً، بَلْ دِرْعَ زَوجَتِهِ يَظُنُّ أنَّ مَعَهُ رِدَائَهُ مِنْ شِدَّةِ فَزَعِهِ وَخَوْفِهِ وَرَهْبَتِهِ، قَالَتْ أَسْمَاءُ بِنْتُ أَبِي بَكْرٍ -رَضِيَ اللهُ عَنْهُما-: \"كَسَفَتِ الشَّمْسُ عَلَى عَهْدِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَفَزِعَ فَأَخْطَأَ بِدِرْعٍ حَتَّى أُدْرِكَ بِرِدَائِهِ بَعْدَ ذَلِكَ\".</p>\n<p>&nbsp;</p>\n<p>ثُمَّ أمَرَ مُنادِيَاً فَنَادَى: الصَّلاةُ جَامِعَةٌ، فَاجْتَمِعُ النَّاسُ مَذْهُولِينَ مَدْهُوشِينَ، وَصَلَّى بِهُمُ النَّبِيُّ الأكْرَمُ -صلى الله عليه وسلم- صَلاةً غَيرَ مَعْهُودَةٍ لَهُمْ، صَلَّى رَكْعَتَينِ وَفِي كُلِّ رَكْعَةٍ رُكُوعَانِ وَسُجُودَانِ، صَلاةً طَويلَةً جِدَّا حَتَّى جَعَلَ بَعْضُ أَصْحَابِهِ يَخِرُّونَ أرْضَاً، قَالَتْ أَسْمَاءُ بِنْتُ أَبِي بَكْرٍ -رَضِيَ اللهُ عَنْهُما-: \"خَسَفَتِ الشَّمْسُ عَلَى عَهْدِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَدَخَلْتُ عَلَى عَائِشَةَ وَهِيَ تُصَلِّي، فَقُلْتُ: مَا شَأْنُ النَّاسِ يُصَلُّونَ؟ فَأَشَارَتْ بِرَأْسِهَا إِلَى السَّمَاءِ، فَقُلْتُ: آيَةٌ؟ قَالَتْ: نَعَمْ، فَأَطَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْقِيَامَ جِدًّا، حَتَّى تَجَلَّانِي الْغَشْيُ، قَرِيبَاً مِن الإغْمَاءِ، قَالتْ: فَأَخَذْتُ قِرْبَةً مِنْ مَاءٍ إِلَى جَنْبِي، فَجَعَلْتُ أَصُبُّ عَلَى رَأْسِي، أَوْ عَلَى وَجْهِي مِنَ الْمَاءِ، ثُمَّ سَلَّمَ وَقَدْ انْجَلَتِ الشَّمْسُ، فَخَطَبَ النَّاسَ، فَحَمِدَ اللهَ، وَأَثْنَى عَلَيْهِ، ثُمَّ قَالَ: <strong>\"<span style=\"color: #0000ff;\">إنَّ الشَّمْسَ وَالقَمَرَ آيَتَانِ مِن آيَاتِ اللهِ لا يَنْخَسِفَانِ لِمَوتِ أَحَدٍ وَلا لِحَيَاتِهِ، فَإذَا رَأَيتُمْ ذَلِكَ فَافْزَعُوا إلى الصَّلاةِ، فَافْزَعُوا إلى ذِكْرِ اللهِ وَدُعَائِهِ وَاسْتِغْفَارِهِ، فَإذَا رَأَيتُمْ ذَلِكَ فَادْعُوا اللهَ وَكبِّرُوا وَصُلُّوا وَتَصَدَّقُوا، يَا أُمَّةَ مُحَمَّدٍ وَاللهِ مَا مِنْ أَحَدٍ أَغيرُ مِن اللهِ أَنْ يَزْنِيَ عَبدُهُ أَو تَزْنِيَ أَمَتُهُ، يَا أُمَّةَ مُحَمَّدٍ وَاللهِ لَو تَعْلَمُونَ مَا أَعْلَمُ لَضَحِكْتُمْ قَليلا وَلَبَكَيتُمْ كَثِيرَاً، مَا مِنْ شَيءٍ تُوعَدُونَهُ إلاَّ قَدْ رَأَيتُهُ فِي صَلاتِي هَذِهِ، وَأُوُحيَ إليَّ أنَّكُمْ تُفْتَنُونَ فِي قُبُورِكمْ قَرِيبَاً أَو مِثْلَ فِتْنَةِ الدَّجَالِ</span>\"</strong>، قَالوا: يَا رَسُولَ اللهِ، رَأَينَاكَ تَنَاوَلْتَ شَيئَاً فِي مَقَامِكَ، ثُمَّ رَأَينَاكَ كَعْكَعْتَ، فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">إنِّي رَأَيتُ الجَنَّةَ فَرَأَيْتُ أَكْثَرَ أَهْلِهَا الْفُقَرَاءَ، فَتَنَاوَلْتُ عُنْقُودَاً، ولَوَ أَصَبْتُهُ لأَكَلْتُم مِنْهُ مَا بَقِيتِ الدُّنْيا، وَأُرِيتُ النَّارَ فَلَمْ أَرَ مَنْظَرَاً كَاليومِ قَطُ أَفْظعَ مِنْهَا، وَرأيتُ أَكثرَ أهلِها النِّسَاءُ</span>\"</strong>، قالوا: بِمَ يَا رَسُولَ اللهِ؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">بِكُفْرِهِنَّ</span>\"</strong>، قِيلَ: يَكْفُرنَ بِاللهِ؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">يَكْفُرْنَ العَشِيْرَ، وَيَكْفُرْنَ الإحْسَانَ، لَو أَحْسَنْتَ إلى إحْدَاهِنَّ الدَّهرَ كُلَّهَ ثُمَّ رَأَتْ مِنْكَ شَيئَاً\" قَالَتْ: مَا رَأَيتُ مِنْكَ خَيرَا قَطُّ، وَلَقَدْ جِيءَ بِالنَّارِ، يَحطِمُ بعضُها بَعْضَاً وَذَلِكُمْ حِينَ رَأَيْتُمُونِي تَأَخَّرْتُ، مَخَافَةَ أَنْ يُصِيبَنِي مِنْ لَفْحِهَا، حَتَّى رَأَيْتُ فِيهَا صَاحِبَ الْمِحْجَنِ يَجُرُّ قُصْبَهُ فِي النَّارِ، كَانَ يَسْرِقُ الْحَاجَّ بِمِحْجَنِهِ، وَحَتَّى رَأَيْتُ فِيهَا صَاحِبَةَ الْهِرَّةِ الَّتِي رَبَطَتْهَا فَلَمْ تُطْعِمْهَا، وَلَمْ تَدَعْهَا تَأْكُلُ مِنْ خَشَاشِ الْأَرْضِ، حَتَّى مَاتَتْ جُوعًا، فَهِيَ إذَا أَقْبَلَتْ تَنْهَشُهَا، وَإذَا أَدْبَرَتْ تَنْهَشُهَا\"</span></strong><span style=\"color: #0000ff;\">، وَبَعْدَ مَوعِظَتِهِمْ، قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: </span><strong><span style=\"color: #0000ff;\">\"اسْتَعِيذُوا بِاللهِ مِنْ عَذَابِ الْقَبْرِ، فَإِنَّ عَذَابَ الْقَبْرِ حَقٌّ، وَالَّذِي نَفْسِي بِيَدِهِ، إِنَّ الْمَوْتَى لَيُعَذَّبُونَ فِي قُبُورِهِمْ، عَذَابًا تَسْمَعُهُ الْبَهَائِمُ كُلُّهَا</span>\"</strong> قَالَتْ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا-: \"فَمَا رَأَيْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وآلِهِ وَسَلَّمَ-، بَعْدَ ذَلِكَ صَلَّى صَلَاةً إِلَّا تَعَوَّذَ مِنْ عَذَابِ الْقَبْرِ\".</p>\n<p>&nbsp;</p>\n<p>أعوذُ بِاللهِ مِنَ الشَّيطَانِ الرَّجِيمِ: <strong>(<span style=\"color: #ff0000;\">وَمِنْ آيَاتِهِ اللَّيْلُ وَالنَّهَارُ وَالشَّمْسُ وَالْقَمَرُ لَا تَسْجُدُوا لِلشَّمْسِ وَلَا لِلْقَمَرِ وَاسْجُدُوا لِلَّهِ الَّذِي خَلَقَهُنَّ إِن كُنتُمْ إِيَّاهُ تَعْبُدُونَ</span>)</strong>[فصلت: 37].</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنْ الآيَاتِ وَالذِّكْرِ الحَكِيمِ.</p>\n<p>أَقُولُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُم وَلِسَائِرِ المُسلِمِينَ، فَاسْتَغْفِرُوهُ إنَّهُ هُوَ الغَفُورُ الرَّحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ للهِ الذي خَشَعَتْ لَهُ القُلُوبُ وَخَضَعَتْ، وَعَنَتْ لَهُ الوُجُوهُ وَذَلَّتْ، أَشهَدُ أن لاَّ إِلَهَ إلاَّ اللهُ وَحْدَهُ لا شَرِيكَ لَهُ ولا شَبِيهَ، شَهَادَةَ مَنْ يَخَافُ رَبَّهُ وَيَتَّقِيهِ، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبدُاللهِ وَرَسُولُهُ بَعَثَهُ اللهُ بِالهُدَى وَدِينِ الحَقِّ، فَصَلَوَاتُ رَبِّي وَسلامُهُ عَلَيهِ، وَعَلَى آلَهِ وَأَصْحَابِهِ، وَتَابِعِيهِ وَالتَّابِعِينَ لَهُمْ بِإحْسَانٍ وَإيمَانٍ إلى يَومِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)</strong>[الأحزاب: 70-71].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: الخُسُوفُ إنْذَارٌ لَنَا وَتَخْوِيفٌ؛ لَيسَتْ ظَاهِرَةً كَونِيَّةً، أو حَرَكَةً طَبِيعِيَّةً، كَمَا يَحْلُوا لِبَعْضِ النَّاسِ وَصْفُهَا؛ إنَّمَا إنْذَارٌ لَنَا كَي نَتُوبَ إلى اللهِ وَنَرْجِعَ عَمَّا بَدَرَ مِنَّا مِنْ مَعْصِيَةٍ وَتَقْصِيرٍ، بَلْ هِيَ أَقْوَى بَاعِثٍ لِمُحَاسَبَةِ أنْفُسِنَا، وَتَصْحِيحِ مَسَارِنا، وَإقَامَةِ فَرَائِضِ اللهِ وَاجْتِنَابِ نَوَاهِيهِ.</p>\n<p>&nbsp;</p>\n<p>كَمْ هُوَ مُؤسِفٌ أَنْ يَحْصُلَ كُسُوفٌ نُشَاهِدُهُ وَنَحْنُ فِي غَفْلَةٍ سَاهُونَ؟ وَفِي مَلَذَّاتِنَا غَارِقُونَ؟! وَفِي تَرَفِنَا وَتَرْفِيهِ أنْفُسِنَا مُنْشَغِلُونَ؟ <strong>(<span style=\"color: #ff0000;\">كَلَّا بَلْ رَانَ عَلَى قُلُوبِهِم مَّا كَانُوا يَكْسِبُونَ</span>)</strong>[المطففين: 14]، <strong>(<span style=\"color: #ff0000;\">وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنقَلَبٍ يَنقَلِبُونَ</span>)</strong>[الشعراء: 227].</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللهَ العَفْوَ وَالعَافِيَةَ، والسِّتْرَ فِي الدُّنيا والآخِرَةَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّها المُسْلِمُونَ: شُؤْمُ المَعْصِيَةِ يَكُونُ على الأَنْفُسِ وَالأَهْلِ وَالمُجْتَمَعَاتِ وَالدُّوَلِ، وَيَكُونُ كَذَلِكَ عَلى الكَوْنِ كُلِّهِ، فَالخُسُوفُ والكُسُوفُ، والزَّلازِلُ وَغَيْرُهَا نَوعُ َإنْذَارٍ وَتَخْوِيفٍ.</p>\n<p>&nbsp;</p>\n<p>ألا وَإنَّ مِنْ أعْظَمِ أخْطَارِ المَعَاصِي: أَنْ يَهُونَ العَبْدُ على الرَبِّ، قَالَ تَعَالَى: <strong>(</strong><strong><span style=\"color: #ff0000;\">وَمَن يُهِنِ اللَّهُ فَمَا لَهُ مِن مُّكْرِمٍ</span>)</strong>[الحـج: 18]، قَالَ الحَسَنُ البَصْرِيُّ -رَحِمَهُ اللهُ-: \"<span style=\"color: #008000;\">هَانُوا عَلَيهِ فَعَصَوهُ، وَلَو عَزُّوا عَلَيهِ لَعَصَمَهُم</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَأَمَّا شُؤْمُ الذُّنُوبِ على الدُّولِ وَالمُجْتَمَعَاتِ فَأَمرٌ عَظِيمٌ، وَخَطَرٌ جَسِيمٌ، ألَمْ تَتَفَكَّرُوا بِمَا ذَكَرَهُ اللهُ -تَعَالى- عَنْ قَومِ فِرْعَونَ: <strong>(<span style=\"color: #ff0000;\">كَمْ تَرَكُوا مِن جَنَّاتٍ وَعُيُونٍ * وَزُرُوعٍ وَمَقَامٍ كَرِيمٍ * وَنَعْمَةٍ كَانُوا فِيهَا فَاكِهِينَ</span>)</strong>[الدخان: 25-27]، فَبِالذُّنُوبِ حَصَلَ لَهُمُ النَّقْصُ وَالبَلاءُ، وَتَوَالَتْ عَلَيهِمُ الْمِحَنُ واللأَواءُ، وَتَدَاعَتْ عَلَيهِمُ الفِتَنُ والضَّرَّاءُ، وَارْتَفَعَتِ الأَسْعَارُ وَحَصَلَ الغَلاءُ، وَصَدَقَ اللهُ: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللّهَ لاَ يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُواْ مَا بِأَنْفُسِهِمْ</span>)</strong>[الرعد: 11].</p>\n<p>&nbsp;</p>\n<p>إنَّها الْمعَاصِي -أَجَارَنَا اللهُ جَمِيعَاً مِنْها- مَا ظَهَرَتْ فِي دِيَارٍ إلاَّ أَهلَكَتْها، وَلا تَمَكَّنَتْ مِنْ قُلُوبٍ إلاَّ أَعْمَتْهَا، وَلا فَشَت في دُولٍ إلاَّ أَسْقَطَتْهَا.</p>\n<p>&nbsp;</p>\n<p>لَقَدْ حذَّرَ الرَّسُولُ الكَرِيمُ -صلى الله عليه وسلم- فِي خُطْبةِ الكُسُوفِ مِن الزِّنَا، وَقَدْ كَثُرَ عِنْدَ مَنْ ضَعُفَ إيمَانُهُمْ وَقَلَّ حَيَاؤُهُمْ، وَلَقَدْ أُعلِنَ الرِّبَا، وشُربَتِ الْخُمُورُ، وأُدمِنَتِ الْمُخَدِّراتُ، وَكَثُرَ أَكْلُ الْحَرامِ وتَنَوَّعَتِ الْحِيَلُ فِي البَيعِ والشِّرَاءِ، وَارْتَفَعَتْ أَصْوَاتُ الْمَعَازِفِ، وَعُلِّقتْ صُوُرُ السَّاقِطِينَ مِن المُغَنِينَ والتَّافِهينَ.</p>\n<p>&nbsp;</p>\n<p>أتَظُنُّونَ -يا مُؤمِنُون- أنَّ مُجْتَمَعَاً مُسْلِمَاً يُعْلِي مَكَانَةَ السَّاقِطِينَ مِن المُغَنِينَ والتَّافِهِينَ، وَيُغْرِقُ المُجْتَمَعَ قَسْرَاً بالتَّرَفِ واللَّهْوِ أنْ يَسْلَمَ مِنْ عَذَابِ اللهِ وَعِقَابِهِ؟!</p>\n<p>&nbsp;</p>\n<p>لا -واللهِ- فَلَقَدْ قَضَتْ سُنَّةُ اللهِ وَحُكْمُهُ وَحِكْمَتُهُ: أنَّهُ لا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنفُسِهِمْ: <strong>(<span style=\"color: #ff0000;\">ذَلِكَ بِمَا قَدَّمَتْ أَيْدِيكُمْ وَأَنَّ اللّهَ لَيْسَ بِظَلاَّمٍ لِّلْعَبِيدِ</span>)</strong>[آل عمران: 182].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسْلِمُونَ: إنَّهُ واللهِ لا تَفْسُدُ الأَحْوَالُ إلاَّ إذَا ضُيِّعَ الأَمْرُ بِالمَعْرُوفِ وَالنَّهيُ عَنِ الْمُنْكَرِ، وَأُصِدَتْ أبْوَابُهُ، قَالَ نَبِيُّنا -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">وَالَّذِي نَفْسي بِيَدِهِ، لَتَأْمُرُنَّ بِالمَعْرُوفِ، وَلَتَنْهَوُنَّ عَنْ المُنْكَرِ أَوْ لَيُوشِكَنَّ اللهُ أنْ يَبْعَثَ عَلَيْكُمْ عِقَاباً مِنْهُ ثُمَّ تَدْعُوْنَهُ فَلا يُسْتَجَابُ لَكُمْ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)</strong>[الأعراف: 23].</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">ربَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَإِسْرَافَنَا فِي أَمْرِنَا وَثَبِّتْ أَقْدَامَنَا وانصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ</span>)</strong>[آل عمران: 147].</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِّلَّذِينَ كَفَرُوا وَاغْفِرْ لَنَا رَبَّنَا إِنَّكَ أَنتَ الْعَزِيزُ الْحَكِيمُ</span>)</strong>[الممتحنة: 5].</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا لَا تَجْعَلْنَا مَعَ الْقَوْمِ الظَّالِمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أعزَّ الإسلامَ والمسلمينَ، وَدَمِّرْ أَعْدَاءَ الدِّينِ، واجعل هذا البلد آمناً مطمئناً وسائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أَصْلِحْ أَحوَالَ المُسلمينَ، واجْمَعْهُم على الهُدَى والدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، اللهم وفقه لهداك، وهيئ له البطانة الصالحة.</p>\n<p>&nbsp;</p>\n<p>اللهم ادفع عنا الغلاء والوباء، والربا والزنا، والزلازل والمحن، وسوء الفتن ما ظهر منها وما بطن. اللهم انصُرْ جُنُودَنا واحفظ حدودنا.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</strong>[البقرة: 201].</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاء وَالْمُنكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)</strong>[العنكبوت: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الكسوف_الحلقي.doc",
      "path": "/database/files/الكسوف_الحلقي.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%83%D8%B3%D9%88%D9%81-%D8%A7%D9%84%D8%AD%D9%84%D9%82%D9%8A/download-file/353603"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الكسوف-الحلقي"
}
