{
  "id": 4051,
  "title": "التحذير مِنْ تَعْلِيقِ التَّمَائِمِ",
  "slug": "التحذير-من-تعليق-التمائم",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/التحذير من تعليق التمائم 2/بيان مناقضة هذه التمائم للتوحيد 3/تعريف التمائم وصور منها 4/أسباب الشفاء وأقسامها وحكمها.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَلِلْحِرُوزِ وَالتَّمَائِمِ فِي زَمَانِنِا هَذَا صُوَرٌ مُتَنَوِّعَاتٌ وَأَشْكَالٌ مُتَعَدِّدَاتٌ, فَأَصْبَحَ يُرَوَّجُ لِأَنْوَاعٍ مِنَ الْأَسَاوِرِ يُزْعَمُ أَنَّ فِيهَا شِفَاءً وَعَافِيَةً وَدَفْعًا وَرَفْعًا, وَيُرَوَّجُ لِأَنْوَاعٍ مِنَ الْأَحْجَارِ تُوصَفُ بِأَنَّهَا أَحْجَارٌ كَرِيمَةٌ، وَأَنَّهَا تَنْفَعُ فِي كَذَا، وَتَمْنَعُ مِنْ كَذَا، وَيُرَوَّجُ -وَبِشَكْلٍ وَاسِعٍ- لِأَشْكَالٍ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ, صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلِّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ:\n \nعِبَادَ اللهِ: قَالَ -عَزَّ فِي عُلَاهُ-: (قُلْ أَفَرَأَيْتُمْ مَا تَدْعُونَ مِنْ دُونِ اللَّهِ إِنْ أَرَادَنِيَ اللَّهُ بِضُرٍّ هَلْ هُنَّ كَاشِفَاتُ ضُرِّهِ أَوْ أَرَادَنِي بِرَحْمَةٍ هَلْ هُنَّ مُمْسِكَاتُ رَحْمَتِهِ قُلْ حَسْبِيَ اللَّهُ عَلَيْهِ يَتَوَكَّلُ الْمُتَوَكِّلُونَ)[الزمر: 38], وَفِي الْحَدِيثِ الصَّحِيْح: أنَّهُ جاءَ في رَكْبِ عشرةٍ إلى رسولِ اللهِ, فبايعَ تسعةً وأمسَكَ عن رجلٍ منهُم؛ فقالوا ما شأنُهُ؟! فقالَ: \"إنَّ في عضدِهِ تميمةً\", فقطعَ الرَّجلُ التَّميمَةَ, فبايعَهُ رسولُ اللَّهِ ثمَّ قالَ: \"مَن علَّقَ فقَد أشرَكَ\".\n \nوَأَبْصَرَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى عَضُدِ رَجُلٍ حَلْقَةً مِنْ صُفْرٍ، فَقَالَ: \"وَيْحَكَ مَا هَذِهِ؟\", قَالَ: مِنَ الْوَاهِنَةِ، قَالَ: \"أَمَا إِنَّهَا لَا تَزِيدُكَ إِلَّا وَهْنًا، انْبِذْهَا عَنْكَ؛ فَإِنَّكَ لَوْ مِتَّ وَهِيَ عَلَيْكَ مَا أَفْلَحْتَ أَبَدًا\"(حَدِيْثٌ صَحِيْح), وَرَوَى الْإِمَامُ أَحْمَدُ فِي مُسْنَدِهِ عَنْ عُقْبَةَ بْنِ عَامِرٍ -رَضِيَ اللهُ عَنْهُ وَأَرْضَاهُ-, أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ تَعَلَّقَ تَمِيمَةً فَلَا أَتَمَّ اللَّهُ لَهُ، وَمَنْ تَعَلَّقَ وَدَعَةً فَلَا وَدَعَ اللَّهُ لَهُ\"(حَدِيْثٌ صَحِيْح).\n \nوَالْوَاهِنَةُ مَرَضٌ يَأْخُذُ بِالْيَدِ مِنَ الْمَنْكَبِ، يَحْصُلُ لَهُ بِهَا ضَعْفٌ، فَكَانَتِ الْجَاهِلِيَّةُ تُعَلِّقُ هَذِهِ الْحَلْقَةَ تَزْعُمُ أَنَّهَا تَنْفَعُ مِنْ هَذَا الْمَرَضِ, فَقَالَ النَّبِيُّ -صلى الله عليه وسلم- لَمَّا رَآهَا عَلَى هَذَا الرَّجُلِ، وَفِي رِوَايَةٍ: أَنَّهُ رَآهَا عَلَى عِمْرَانَ نَفْسِهِ: \"انْزِعْهَا؛ فَإِنَّهَا لَا تَزِيدُكَ إِلَّا وَهْنًا؛ فَإِنَّكَ لَوْ مِتَّ وَهِيَ عَلَيْكَ مَا أَفْلَحْتَ أَبَدًا\".\n \nقَوْلُه: \"انْزِعْهَا\"؛ يَعْنِي: أَزِلْهَا، وَقَوْلُهُ: \"فَإِنَّهَا لَا تَزِيدُكَ إِلَّا وَهْنًا\"؛ يَدُلُّ عَلَى أَنَّ هَذِهِ الْعِلَاجَاتِ غَيْرَ الْمَشْرُوعَةِ لَا تَزِيدُ صَاحِبَهَا إِلَّا وَهْنًا، وإِلَّا مَرَضًا عَلَى مَرَضِهِ، وَشَرًّا عَلَى شَرِّهِ, \"فَإِنَّكَ لَوْ مِتَّ وَهِيَ عَلَيْكَ مَا أَفْلَحْتَ أَبَدًا\"؛ وَمَا ذَاكَ إِلَّا لِأَنَّهَا نَوْعٌ مِنَ التَّمَائِمِ الَّتِي يُعَلِّقُهَا الْجَهَلَةُ، وَهِيَ نَوْعٌ مِنَ الشِّرْكِ؛ لِأَنَّهَا تُعَلِّقُ الْقُلُوبَ عَلَى غَيْرِ اللهِ، وَتَلْفِتُهَا إِلَى غَيْرِ اللهِ؛ فَلِهَذَا أَنْكَرَهَا الشَّارِعُ، وَنَهَى عَنْهَا.\n \n\"وَمَنْ تَعَلَّق ودعَةً فَلَا وَدَعَ اللهُ لَهُ\"؛ الْوَدَعَةُ: شَيْءٌ أَبْيَضُ يُجْلَبُ مِنَ الْبَحْرِ، يُعَلَّقُ فِي حُلُوقِ الصِّبْيَانِ وَغَيْرِهِمْ، وَقِيلَ: يُشْبِهُ الصُّدَفَ؛ يَتَّقُون بِهِ الْعَيْنَ، وَكَانُوا يَتَلَمَحُّونَ مِنْ اسْمِهَا الدِّعَةَ وَالسُّكُونَ؛ فَدَعَا -صلى الله عليه وسلم- عَلَى مَنْ تَعَلَّقَ وَدَعَةً أَن لَا يَجْعَلَهُ فِي دَعَةٍ وَرَاحَةٍ وَسُكُونٍ, بَلْ يُحَرَّكُ عَلَيْهِ كُلُّ مُؤْذٍ؛ مُعَامَلَةً لَهُ بِنَقِيضِ قَصْدِهِ!.\n \n وَدخَلَ ابْنُ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ- عَلَى امْرَأَتِهِ وَفِي عُنُقِهَا شَيْءٌ مَقْصُودٌ، فَجَذَبَهُ فَقَطَعَهُ، ثُمَّ قَالَ: \"لَقَدْ أَصْبَحَ آلُ عَبْدِاللهِ أَغْنِيَاءَ عَنِ الشِّرْكِ بِاللهِ, مِمَّا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا\"، ثُمَّ قَالَ: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"إِنَّ الرُّقَى وَالتَّمَائِمَ وَالتِّوَلَةَ شِرْكٌ\"(حَدِيْثٌ صَحِيْح).\n \nوَفِي الْحَدِيثِ الصَّحِيْح قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ تَعَلَّقَ شَيْئًا وُكِلَ إِلَيْهِ\"، وَلَوْ لَمْ يَكُنْ فِي عُقُوبَةِ مَنْ اتَّخَذَ الْأَوْتَارَ وَالتَّمَائِمَ وَنَحْوَهَا إِلَّا أَنْ تَبَرَّأَ الرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنْهُ لَكَفَى.\n \nوَجَاءَ فِي فَضْلِ مَنْ غَيَّرَ شَيْئًا مِنْهَا, عَنْ سَعِيدِ بْنِ جُبَيْرٍ قَالَ: \"مَنْ قَطَعَ تَمِيمَةً مِنْ إِنْسَانٍ كَانَ كَعِدْلِ رَقَبَةٍ\"(رَوَاهُ وَكِيعٌ)؛ أَيْ: كَانَ لَهُ مِثْلُ ثَوَابِ مَنْ أَعْتَقَ رَقَبَةً؛ لِأَنَّهُ إِذَا قَطَعَ تَمِيمَةً مِنْ إِنْسَانٍ فَقَدْ أَعْتَقَهُ مِنَ الشِّرْكِ، فَفَكَّهُ مِنَ النَّارِ، فَكَانَ كَمَنْ أَعْتَقَ إِنْسَانًا مِنَ الرَّقِّ, فَفِيهِ فَضْلُ قَطْعِ التَّمَائِمِ لأنها شِرْكٌ.\n \nوَلِوَكِيعٍ عَنْ إِبْرَاهِيمَ النَّخْعِيِّ: \"كَانُوا يَكْرَهُونَ -أي: أَصْحَابَ عَبْدِاللهِ بْنِ مَسْعُودٍ- التَّمَائِمَ كُلَّهَا مِنَ الْقُرْآنِ وَغَيْرِ الْقُرْآنِ\", حَرِصَ السَّلَفُ عَلَى سَدِّ أَبْوَابِ الشِّرْكِ، فَمَنَعُوا تَعْلِيقَ التَّمَائِمِ كُلِّهَا حَتَّى وَلَوْ كَانَتْ مَكْتُوبَةً مِنَ الْقُرْآنِ؛ حِمَايَةً لِلتَّوْحِيدِ، وَسَدًّا لِأَبْوَابِ الشِّرْكِ، وَحِفْظًا لِلْقُرْآنِ مِنَ الامْتِهَانِ، فَإِنَّ اللهَ -سُبْحَانَهُ وَتَعَالَى- لَمْ يُنْزِلِ الْقُرْآنَ لِتَعْلِيقِهِ فِي الْبُيُوتِ، أَوِ السَّيَّارَاتِ، أَوْ عَلَى الصُّدُورِ لِلتَّبَرُّكِ بِهِ أَوْ لِلزِّينَةِ، وَإِنَّمَا أَنْزَلَهُ -سُبْحَانَهُ- لِتَدَبُّرِهِ وَالْعَمَلِ بِهِ, قَالَ -تَعَالَى-: (كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ)[ص: 29].\n \nوَالتَّمَائِمُ: هِيَ مَا يُعَلَّقُ عَلَى الْأَوْلَادِ، وَعَلَى الْمَرْضَى مِنْ وَدَعٍ أَوْ طَلَاسِمَ أَوْ عِظَامٍ أَوْ غَيْرِ هَذَا مِمَّا يُعَلِّقُهُ الْجَهَلَةُ، يَزْعُمُونَ أَنَّهَا تَشْفِي الْمَرِيضَ، وَأَنَّهَا تَمْنَعُهُ مِنَ الْجِنِّ أَوْ مِنَ الْعَيْنِ، وَكُلُّ هَذَا بَاطِلٌ لَا يَجُوزُ فِعْلُهُ، وَهُوَ مِنَ الشِّرْكِ الْأَصْغَرِ؛ وَمَا ذَاكَ إِلَّا لِأَنَّهَا تُعَلِّقُ الْقُلُوبَ عَلَى غَيْرِ اللهِ، وَتَجْعَلُهَا فِي إِعْرَاضٍ وَغَفْلَةٍ عَنِ اللهِ -عَزَّ وَجَلَّ- وَالْوَاجِبُ تَعْلِيقُ الْقُلُوبِ بِاللهِ وَحْدَهُ، وَرَجَاءُ الشِّفَاءِ مِنْه وَسُؤَالُهُ، وَالضَّرَاعَةُ إِلَيْهِ فِي طَلَبِ الشِّفَاءِ؛ لِأَنَّهُ الْمَالِكُ لِكُلِّ شَيْءٍ، وَهُوَ النَّافِعُ الضَّارُّ، وَهُوَ الَّذِي بِيَدِهِ الشِّفَاءُ.\n \nفَلِهَذَا شَرَعَ اللهُ -عَزَّ وَجَلَّ- تَرْكَ هَذِهِ التَّعَاليِقِ وَشَرَعَ النَّهْيَ عَنْهَا؛ حَتَّى تَجْتَمِعَ الْقُلُوبُ عَلَى اللهِ، وَعَلَى الْإِخْلَاصِ لَهُ، وَالتَّوَكُّلِ عَلَيْهِ، وَسُؤَالِهِ الشِّفَاءَ -سُبْحَانهُ وَتَعَالَى- دُونَ كُلِّ مَا سِوَاهُ، فَلَا يَجُوزُ لِلْمُسْلِمِ أَنْ يُعَلِّقَ حَلْقَةً مِنْ حَدِيدٍ، وَلَا مِنْ صُفْرٍ، وَلَا مِنْ ذَهَبٍ، وَلَا مِنْ غَيْرِ ذَلِكَ، لِقَصْدِ الشِّفَاءِ، أَوْ مِنْ عِظَامٍ فِي الْيَدِ، أَوْ نَحْوِ ذَلِكَ، وَمِنْ هَذِهِ الْأُسْوِرَةُ الْجَدِيدَةُ الْمَعْدَنِيَّةُ، الَّتِي يَسْتَعْمِلُهَا بَعْضُ النَّاسِ، هِيَ مِنْ جِنْسِ هَذَا، يَجِبُ مَنْعُهَا.\n \nيَقُولُ بَعْضُهُمْ: \"إِنَّهَا تَمْنَعُ مِنَ الرُّومَاتِيزْمِ\"، وَهَذَا شَيْءٌ لَا وَجْهَ لَهُ، بَلْ يَجِبُ مَنْعُهَا كَالْحَلْقَةِ الَّتِي عَلَّقَها عِمْرَانُ، وَهَكَذَا مَا يُعَلَّقُ مِنْ عِظَامٍ أَوْ مِنْ شَعْرِ الذِّئْبِ أَوْ مِنْ وَدَعٍ, أَوْ مِنْ طَلَاسِمَ وَأَشْيَاءَ مَجْهُولَةٍ, كُلُّ هَذَا يَجِبُ مَنْعُهُ، وَكُلُّهُ دَاخِلٌ فِي قَوْلِهِ -صلى الله عليه وسلم-: \"مَنْ تَعَلَّقَ تَمِيمَةً فَلَا أَتَمَّ اللهُ لَهُ، وَمَنْ تَعَلَّقَ وَدَعَةً فَلَا وَدَعَ اللهُ لَهُ\"، وَفِي الْحَدِيثِ الصَّحِيْح: َلَمَّا دَخَلَ حُذَيْفَةُ عَلَى رَجُلٍ مَرِيضٍ وَوَجَدَهُ قَدْ عَلَّقَ خَيْطًا، قَاَل: مَا هَذَا؟! قَالَ: مِنَ الْحُمَّى، فَقَطَعَهُ، وَتَلَا قَوْلَه -تَعَالَى-: (وَمَا يُؤْمِنُ أَكْثَرُهُمْ بِاللَّهِ إِلَّا وَهُمْ مُشْرِكُونَ)[يوسف: 106].\n \nفَلِلْحِرُوزِ وَالتَّمَائِمِ فِي زَمَانِنِا هَذَا صُوَرٌ مُتَنَوِّعَاتٌ وَأَشْكَالٌ مُتَعَدِّدَاتٌ, فَأَصْبَحَ يُرَوَّجُ لِأَنْوَاعٍ مِنَ الْأَسَاوِرِ يُزْعَمُ أَنَّ فِيهَا شِفَاءً وَعَافِيَةً وَدَفْعًا وَرَفْعًا, وَيُرَوَّجُ لِأَنْوَاعٍ مِنَ الْأَحْجَارِ تُوصَفُ بِأَنَّهَا أَحْجَارٌ كَرِيمَةٌ، وَأَنَّهَا تَنْفَعُ فِي كَذَا، وَتَمْنَعُ مِنْ كَذَا، وَيُرَوَّجُ -وَبِشَكْلٍ وَاسِعٍ- لِأَشْكَالٍ هَنْدَسِيَّةٍ إِمَّا سُدَاسِيَّةٍ أَوْ غَيْرِ ذَلِكَ، وَيُقَالُ كَذِبًا وَزُورًا: \"ثَبَتَ بِالتَّجَارِبِ أَنَّهَا نَافِعَةٌ فِي كَذَا وَمانِعَةٌ مِنْ كَذَا\"، وَيُرَوَّجُ لِعَيْنٍ تُوضَعُ فِي خَاتَمٍ أَوْ فِي سِلْسَالٍ أَوْ تُعَلَّقُ فِي سَيَّارَةٍ، وَيُزْعَمُ أَنَّهَا وَاقِيَةٌ، وَأَنَّهَا نَافِعَةٌ دَافِعَةٌ، إِلَى غَيْرِ ذَلِكُمْ مِنَ الْخُرَافَاتِ وَالْخُزَعْبَلَاتِ الَّتِي مَا أَنْزلَ اللهُ بِهَا مِنْ سُلْطَانٍ!.\n \nفَلَا يَجُوزُ لِلْمُسْلِمِ أَنْ يُعَلِّقَ شِفَاءَهُ مِنَ الْأَمْرَاضِ، أَوْ حِمَايَتَهُ لِلنَّفْسِ وَالْعَيْنِ بِمَا يُسَمَّى تَمَائِمَ، وَهِيَ مَا يُعَلَّقُ فِي الْأَعْنَاقِ، أَوْ تَحْتَ الْوَسَائِدِ، وَمَا يُعَلَّقُ بِالدَّوَابِّ أَوِ السَّيَّارَاتِ، أَوْ فِي الْبُيُوتِ خَاصَّةً فِي مَدَاخِلِهَا؛ مَخَافَةَ الْعَيْنِ.\n \nفَلَا يَجُوزُ لِلْمُسْلِم أَنْ يُعَلِّقَ خُيُوطًا وَلَا حَلَقَاتٍ، وَلَا تَمَائِمَ، وَلَا غَيْرَ ذَلِكَ؛ بَلْ يَجِبُ أَنْ يَبْتَعِدَ عَنْ هَذِهِ الْأُمُورِ الَّتِي كَانَتْ تَعْتَادُهَا الْجَاهِلِيَّةُ، وَيَلْتَزِمَ بِأَمْرِ الْإِسْلَامِ الَّذِي فِيهِ الْهُدَى وَالنُّورُ، وَفِيهِ الصَّلَاحُ وَالْإِصْلَاحُ، وَفِيهِ الْعَاقِبَةُ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ، صَلَّى اللهُ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا، أمَّا بَعْدُ: \n \nأَيُّهَا المُسْلِمُونَ: الْإِنْسَانُ عُرْضَةٌ لِلْأَمْرَاضِ وَالْأَسْقَامِ، وَقَدْ أُمِرْنَا بِالتَّدَاوِي وَالْأَخْذِ بِالْأَسْبَابِ الْمَشْرُوعَةِ، وَنُهِينَا عَنْ تَعَاطِي الْأَسْبَابِ الْمُحَرَّمَةِ الْمَمْنُوعَةِ، قَالَ -صلى الله عليه وسلم-: \"إنَّ اللَّهَ لَمْ يَجْعَلْ شِفَاءَ أُمَّتِي فِيمَا حَرَّمَ عَلَيْهَا\"(رَوَاهُ ابْنُ حِبَّانَ فِي صَحِيحِهِ).\n \nوَيَتَّخِذُ النَّاسُ أَسْبَابًا لِلشِّفَاءِ مِنَ الْأَسْقَامِ وَالْأَمْرَاضِ، وَهَذِهِ الْأَسْبَابُ تَنْقَسِمُ إِلَى قِسْمَيْنِ:\nالْأَوَّلُ: أَسْبَابٌ مُبَاحَةٌ: وَهِيَ مَا ثَبَتَ بِطَرِيقٍ مَشْرُوعٍ أَوْ مُبَاحٍ؛ كَالرُّقْيَةِ وَالْعَسَلِ، وَالْحَبَّةِ السَّوْدَاءِ، وَبَعْضِ الْأَعْشَابِ وَالْعَقَاقِيرِ الطِّبِّيَّةِ، أَوِ الْأَدْوِيَةِ الْمُبَاحَةِ وَالْعَمَلِيَّاتِ الْجِرَاحِيَّةِ وَغَيْرِهَا الْمُقدَّمَةِ مِنَ الْمُسْتَشْفَيَاتِ بِكَافَّةِ صُورِهَا. مَعَ وُجُوبِ تَعَلُّقِ الْقَلْبِ بِاللهِ -سُبْحَانَهُ-، وَعَدَمِ الاعْتِمَادِ عَلَيْهَا.\n \nالثَّانِي: أَسْبَابٌ مُحَرَّمَةٌ: وَهِيَ تِلْكَ الْأَسْبَابُ الَّتِي يَتَعَلَّقُ بِهَا بَعْضُ النَّاسِ؛ كَـلِبْسِ الْحَلْقَةِ وَالْخَيْطِ، وَغَيْرِهِمَا، وَهِيَ تَضُرُّ وَلَا تَنْفَعُ، وَحُـكْمُهَا: إِنِ اعْتَقَـَد أَنَّهَا تَنْفَعُ بِذَاتِهَا فَهذَا شِرْكٌ أَكْبَرُ يُنَافِي التَّوْحِيدَ بِالْكُلِّيَّةِ، وَإِنِ اعْتَقَدَ أَنَّهَا سَبَبٌ مِنَ الْأَسْبَابِ, فَهَذَا شِرْكٌ أَصْغَرُ يُنَافِي كَمَالَ التَّوْحِيدِ الْوَاجِبِ.\n \nاللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى, وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا, وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا, وَاجْعَلْنَا هُدَاةً مَهْدِيِّينَ غَيْرَ ضَالِّينَ وَلَا مُضِلِّينَ, وَنَسْأَلُهُ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ, رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.\n \nسُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ, وَقُومُوا إِلَى صَلَاتِكمْ -يَرْحَـمـْكُمُ اللهُ-.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التحذير من تعليق التمائم 2/بيان مناقضة هذه التمائم للتوحيد 3/تعريف التمائم وصور منها 4/أسباب الشفاء وأقسامها وحكمها.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَلِلْحِرُوزِ وَالتَّمَائِمِ فِي زَمَانِنِا هَذَا صُوَرٌ مُتَنَوِّعَاتٌ وَأَشْكَالٌ مُتَعَدِّدَاتٌ, فَأَصْبَحَ يُرَوَّجُ لِأَنْوَاعٍ مِنَ الْأَسَاوِرِ يُزْعَمُ أَنَّ فِيهَا شِفَاءً وَعَافِيَةً وَدَفْعًا وَرَفْعًا, وَيُرَوَّجُ لِأَنْوَاعٍ مِنَ الْأَحْجَارِ تُوصَفُ بِأَنَّهَا أَحْجَارٌ كَرِيمَةٌ، وَأَنَّهَا تَنْفَعُ فِي كَذَا، وَتَمْنَعُ مِنْ كَذَا، وَيُرَوَّجُ -وَبِشَكْلٍ وَاسِعٍ- لِأَشْكَالٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371496\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ, صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلِّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: قَالَ -عَزَّ فِي عُلَاهُ-: (<span style=\"color:#ff0000;\">قُلْ أَفَرَأَيْتُمْ مَا تَدْعُونَ مِنْ دُونِ اللَّهِ إِنْ أَرَادَنِيَ اللَّهُ بِضُرٍّ هَلْ هُنَّ كَاشِفَاتُ ضُرِّهِ أَوْ أَرَادَنِي بِرَحْمَةٍ هَلْ هُنَّ مُمْسِكَاتُ رَحْمَتِهِ قُلْ حَسْبِيَ اللَّهُ عَلَيْهِ يَتَوَكَّلُ الْمُتَوَكِّلُونَ</span>)[الزمر: 38], وَفِي الْحَدِيثِ الصَّحِيْح: أنَّهُ جاءَ&nbsp;في رَكْبِ عشرةٍ إلى رسولِ اللهِ, فبايعَ تسعةً وأمسَكَ عن&nbsp;رجلٍ&nbsp;منهُم؛ فقالوا ما شأنُهُ؟! فقالَ:&nbsp;\"<span style=\"color:#0000ff;\">إنَّ&nbsp;في عضدِهِ تميمةً</span>\", فقطعَ الرَّجلُ التَّميمَةَ, فبايعَهُ رسولُ اللَّهِ ثمَّ قالَ: \"<span style=\"color:#0000ff;\">مَن علَّقَ فقَد أشرَكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَبْصَرَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى عَضُدِ رَجُلٍ حَلْقَةً مِنْ صُفْرٍ، فَقَالَ: \"<span style=\"color:#0000ff;\">وَيْحَكَ مَا هَذِهِ</span>؟\", قَالَ: مِنَ الْوَاهِنَةِ، قَالَ: \"<span style=\"color:#0000ff;\">أَمَا إِنَّهَا لَا تَزِيدُكَ إِلَّا وَهْنًا، انْبِذْهَا عَنْكَ؛ فَإِنَّكَ لَوْ مِتَّ وَهِيَ عَلَيْكَ مَا أَفْلَحْتَ أَبَدًا</span>\"(حَدِيْثٌ صَحِيْح), وَرَوَى الْإِمَامُ أَحْمَدُ فِي مُسْنَدِهِ عَنْ عُقْبَةَ بْنِ عَامِرٍ -رَضِيَ اللهُ عَنْهُ وَأَرْضَاهُ-, أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ تَعَلَّقَ تَمِيمَةً فَلَا أَتَمَّ اللَّهُ لَهُ، وَمَنْ تَعَلَّقَ وَدَعَةً فَلَا وَدَعَ اللَّهُ لَهُ</span>\"(حَدِيْثٌ صَحِيْح).</p>\n<p>&nbsp;</p>\n<p>وَالْوَاهِنَةُ مَرَضٌ يَأْخُذُ بِالْيَدِ مِنَ الْمَنْكَبِ، يَحْصُلُ لَهُ بِهَا ضَعْفٌ، فَكَانَتِ الْجَاهِلِيَّةُ تُعَلِّقُ هَذِهِ الْحَلْقَةَ تَزْعُمُ أَنَّهَا تَنْفَعُ مِنْ هَذَا الْمَرَضِ, فَقَالَ النَّبِيُّ -صلى الله عليه وسلم- لَمَّا رَآهَا عَلَى هَذَا الرَّجُلِ، وَفِي رِوَايَةٍ: أَنَّهُ رَآهَا عَلَى عِمْرَانَ نَفْسِهِ: \"<span style=\"color:#0000ff;\">انْزِعْهَا؛ فَإِنَّهَا لَا تَزِيدُكَ إِلَّا وَهْنًا؛ فَإِنَّكَ لَوْ مِتَّ وَهِيَ عَلَيْكَ مَا أَفْلَحْتَ أَبَدًا</span>\".</p>\n<p>&nbsp;</p>\n<p>قَوْلُه: \"<span style=\"color:#0000ff;\">انْزِعْهَا</span>\"؛ يَعْنِي: أَزِلْهَا، وَقَوْلُهُ: \"فَإِنَّهَا لَا تَزِيدُكَ إِلَّا وَهْنًا\"؛ يَدُلُّ عَلَى أَنَّ هَذِهِ الْعِلَاجَاتِ غَيْرَ الْمَشْرُوعَةِ لَا تَزِيدُ صَاحِبَهَا إِلَّا وَهْنًا، وإِلَّا مَرَضًا عَلَى مَرَضِهِ، وَشَرًّا عَلَى شَرِّهِ, \"<span style=\"color:#0000ff;\">فَإِنَّكَ لَوْ مِتَّ وَهِيَ عَلَيْكَ مَا أَفْلَحْتَ أَبَدًا</span>\"؛ وَمَا ذَاكَ إِلَّا لِأَنَّهَا نَوْعٌ مِنَ التَّمَائِمِ الَّتِي يُعَلِّقُهَا الْجَهَلَةُ، وَهِيَ نَوْعٌ مِنَ الشِّرْكِ؛ لِأَنَّهَا تُعَلِّقُ الْقُلُوبَ عَلَى غَيْرِ اللهِ، وَتَلْفِتُهَا إِلَى غَيْرِ اللهِ؛ فَلِهَذَا أَنْكَرَهَا الشَّارِعُ، وَنَهَى عَنْهَا.</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#0000ff;\">وَمَنْ تَعَلَّق ودعَةً فَلَا وَدَعَ اللهُ لَهُ</span>\"؛ الْوَدَعَةُ: شَيْءٌ أَبْيَضُ يُجْلَبُ مِنَ الْبَحْرِ، يُعَلَّقُ فِي حُلُوقِ الصِّبْيَانِ وَغَيْرِهِمْ، وَقِيلَ: يُشْبِهُ الصُّدَفَ؛ يَتَّقُون بِهِ الْعَيْنَ، وَكَانُوا يَتَلَمَحُّونَ مِنْ اسْمِهَا الدِّعَةَ وَالسُّكُونَ؛ فَدَعَا -صلى الله عليه وسلم- عَلَى مَنْ تَعَلَّقَ وَدَعَةً أَن لَا يَجْعَلَهُ فِي دَعَةٍ وَرَاحَةٍ وَسُكُونٍ, بَلْ يُحَرَّكُ عَلَيْهِ كُلُّ مُؤْذٍ؛ مُعَامَلَةً لَهُ بِنَقِيضِ قَصْدِهِ!.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَدخَلَ ابْنُ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ- عَلَى امْرَأَتِهِ وَفِي عُنُقِهَا شَيْءٌ مَقْصُودٌ، فَجَذَبَهُ فَقَطَعَهُ، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">لَقَدْ أَصْبَحَ آلُ عَبْدِاللهِ أَغْنِيَاءَ عَنِ الشِّرْكِ بِاللهِ, مِمَّا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا</span>\"، ثُمَّ قَالَ: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">إِنَّ الرُّقَى وَالتَّمَائِمَ وَالتِّوَلَةَ شِرْكٌ</span>\"(حَدِيْثٌ صَحِيْح).</p>\n<p>&nbsp;</p>\n<p>وَفِي الْحَدِيثِ الصَّحِيْح قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ تَعَلَّقَ شَيْئًا وُكِلَ إِلَيْهِ</span>\"، وَلَوْ لَمْ يَكُنْ فِي عُقُوبَةِ مَنْ اتَّخَذَ الْأَوْتَارَ وَالتَّمَائِمَ وَنَحْوَهَا إِلَّا أَنْ تَبَرَّأَ الرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنْهُ لَكَفَى.</p>\n<p>&nbsp;</p>\n<p>وَجَاءَ فِي فَضْلِ مَنْ غَيَّرَ شَيْئًا مِنْهَا, عَنْ سَعِيدِ بْنِ جُبَيْرٍ قَالَ: \"<span style=\"color:#0000ff;\">مَنْ قَطَعَ تَمِيمَةً مِنْ إِنْسَانٍ كَانَ كَعِدْلِ رَقَبَةٍ</span>\"(رَوَاهُ وَكِيعٌ)؛ أَيْ: كَانَ لَهُ مِثْلُ ثَوَابِ مَنْ أَعْتَقَ رَقَبَةً؛ لِأَنَّهُ إِذَا قَطَعَ تَمِيمَةً مِنْ إِنْسَانٍ فَقَدْ أَعْتَقَهُ مِنَ الشِّرْكِ، فَفَكَّهُ مِنَ النَّارِ، فَكَانَ كَمَنْ أَعْتَقَ إِنْسَانًا مِنَ الرَّقِّ, فَفِيهِ فَضْلُ قَطْعِ التَّمَائِمِ لأنها شِرْكٌ.</p>\n<p>&nbsp;</p>\n<p>وَلِوَكِيعٍ عَنْ إِبْرَاهِيمَ النَّخْعِيِّ: \"<span style=\"color:#0000ff;\">كَانُوا يَكْرَهُونَ -أي: أَصْحَابَ عَبْدِاللهِ بْنِ مَسْعُودٍ- التَّمَائِمَ كُلَّهَا مِنَ الْقُرْآنِ وَغَيْرِ الْقُرْآنِ</span>\", حَرِصَ السَّلَفُ عَلَى سَدِّ أَبْوَابِ الشِّرْكِ، فَمَنَعُوا تَعْلِيقَ التَّمَائِمِ كُلِّهَا حَتَّى وَلَوْ كَانَتْ مَكْتُوبَةً مِنَ الْقُرْآنِ؛ حِمَايَةً لِلتَّوْحِيدِ، وَسَدًّا لِأَبْوَابِ الشِّرْكِ، وَحِفْظًا لِلْقُرْآنِ مِنَ الامْتِهَانِ، فَإِنَّ اللهَ -سُبْحَانَهُ وَتَعَالَى- لَمْ يُنْزِلِ الْقُرْآنَ لِتَعْلِيقِهِ فِي الْبُيُوتِ، أَوِ السَّيَّارَاتِ، أَوْ عَلَى الصُّدُورِ لِلتَّبَرُّكِ بِهِ أَوْ لِلزِّينَةِ، وَإِنَّمَا أَنْزَلَهُ -سُبْحَانَهُ- لِتَدَبُّرِهِ وَالْعَمَلِ بِهِ, قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ</span>)[ص: 29].</p>\n<p>&nbsp;</p>\n<p>وَالتَّمَائِمُ: هِيَ مَا يُعَلَّقُ عَلَى الْأَوْلَادِ، وَعَلَى الْمَرْضَى مِنْ وَدَعٍ أَوْ طَلَاسِمَ أَوْ عِظَامٍ أَوْ غَيْرِ هَذَا مِمَّا يُعَلِّقُهُ الْجَهَلَةُ، يَزْعُمُونَ أَنَّهَا تَشْفِي الْمَرِيضَ، وَأَنَّهَا تَمْنَعُهُ مِنَ الْجِنِّ أَوْ مِنَ الْعَيْنِ، وَكُلُّ هَذَا بَاطِلٌ لَا يَجُوزُ فِعْلُهُ، وَهُوَ مِنَ الشِّرْكِ الْأَصْغَرِ؛ وَمَا ذَاكَ إِلَّا لِأَنَّهَا تُعَلِّقُ الْقُلُوبَ عَلَى غَيْرِ اللهِ، وَتَجْعَلُهَا فِي إِعْرَاضٍ وَغَفْلَةٍ عَنِ اللهِ -عَزَّ وَجَلَّ- وَالْوَاجِبُ تَعْلِيقُ الْقُلُوبِ بِاللهِ وَحْدَهُ، وَرَجَاءُ الشِّفَاءِ مِنْه وَسُؤَالُهُ، وَالضَّرَاعَةُ إِلَيْهِ فِي طَلَبِ الشِّفَاءِ؛ لِأَنَّهُ الْمَالِكُ لِكُلِّ شَيْءٍ، وَهُوَ النَّافِعُ الضَّارُّ، وَهُوَ الَّذِي بِيَدِهِ الشِّفَاءُ.</p>\n<p>&nbsp;</p>\n<p>فَلِهَذَا شَرَعَ اللهُ -عَزَّ وَجَلَّ- تَرْكَ هَذِهِ التَّعَاليِقِ وَشَرَعَ النَّهْيَ عَنْهَا؛ حَتَّى تَجْتَمِعَ الْقُلُوبُ عَلَى اللهِ، وَعَلَى الْإِخْلَاصِ لَهُ، وَالتَّوَكُّلِ عَلَيْهِ، وَسُؤَالِهِ الشِّفَاءَ -سُبْحَانهُ وَتَعَالَى- دُونَ كُلِّ مَا سِوَاهُ، فَلَا يَجُوزُ لِلْمُسْلِمِ أَنْ يُعَلِّقَ حَلْقَةً مِنْ حَدِيدٍ، وَلَا مِنْ صُفْرٍ، وَلَا مِنْ ذَهَبٍ، وَلَا مِنْ غَيْرِ ذَلِكَ، لِقَصْدِ الشِّفَاءِ، أَوْ مِنْ عِظَامٍ فِي الْيَدِ، أَوْ نَحْوِ ذَلِكَ، وَمِنْ هَذِهِ الْأُسْوِرَةُ الْجَدِيدَةُ الْمَعْدَنِيَّةُ، الَّتِي يَسْتَعْمِلُهَا بَعْضُ النَّاسِ، هِيَ مِنْ جِنْسِ هَذَا، يَجِبُ مَنْعُهَا.</p>\n<p>&nbsp;</p>\n<p>يَقُولُ بَعْضُهُمْ: \"<span style=\"color:#000080;\">إِنَّهَا تَمْنَعُ مِنَ الرُّومَاتِيزْمِ</span>\"، وَهَذَا شَيْءٌ لَا وَجْهَ لَهُ، بَلْ يَجِبُ مَنْعُهَا كَالْحَلْقَةِ الَّتِي عَلَّقَها عِمْرَانُ، وَهَكَذَا مَا يُعَلَّقُ مِنْ عِظَامٍ أَوْ مِنْ شَعْرِ الذِّئْبِ أَوْ مِنْ وَدَعٍ, أَوْ مِنْ طَلَاسِمَ وَأَشْيَاءَ مَجْهُولَةٍ, كُلُّ هَذَا يَجِبُ مَنْعُهُ، وَكُلُّهُ دَاخِلٌ فِي قَوْلِهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ تَعَلَّقَ تَمِيمَةً فَلَا أَتَمَّ اللهُ لَهُ، وَمَنْ تَعَلَّقَ وَدَعَةً فَلَا وَدَعَ اللهُ لَهُ</span>\"، وَفِي الْحَدِيثِ الصَّحِيْح: َلَمَّا دَخَلَ حُذَيْفَةُ عَلَى رَجُلٍ مَرِيضٍ وَوَجَدَهُ قَدْ عَلَّقَ خَيْطًا، قَاَل: مَا هَذَا؟! قَالَ: مِنَ الْحُمَّى، فَقَطَعَهُ، وَتَلَا قَوْلَه -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَا يُؤْمِنُ أَكْثَرُهُمْ بِاللَّهِ إِلَّا وَهُمْ مُشْرِكُونَ</span>)[يوسف: 106].</p>\n<p>&nbsp;</p>\n<p>فَلِلْحِرُوزِ وَالتَّمَائِمِ فِي زَمَانِنِا هَذَا صُوَرٌ مُتَنَوِّعَاتٌ وَأَشْكَالٌ مُتَعَدِّدَاتٌ, فَأَصْبَحَ يُرَوَّجُ لِأَنْوَاعٍ مِنَ الْأَسَاوِرِ يُزْعَمُ أَنَّ فِيهَا شِفَاءً وَعَافِيَةً وَدَفْعًا وَرَفْعًا, وَيُرَوَّجُ لِأَنْوَاعٍ مِنَ الْأَحْجَارِ تُوصَفُ بِأَنَّهَا أَحْجَارٌ كَرِيمَةٌ، وَأَنَّهَا تَنْفَعُ فِي كَذَا، وَتَمْنَعُ مِنْ كَذَا، وَيُرَوَّجُ -وَبِشَكْلٍ وَاسِعٍ- لِأَشْكَالٍ هَنْدَسِيَّةٍ إِمَّا سُدَاسِيَّةٍ أَوْ غَيْرِ ذَلِكَ، وَيُقَالُ كَذِبًا وَزُورًا: \"<span style=\"color:#008000;\">ثَبَتَ بِالتَّجَارِبِ أَنَّهَا نَافِعَةٌ فِي كَذَا وَمانِعَةٌ مِنْ كَذَا</span>\"، وَيُرَوَّجُ لِعَيْنٍ تُوضَعُ فِي خَاتَمٍ أَوْ فِي سِلْسَالٍ أَوْ تُعَلَّقُ فِي سَيَّارَةٍ، وَيُزْعَمُ أَنَّهَا وَاقِيَةٌ، وَأَنَّهَا نَافِعَةٌ دَافِعَةٌ، إِلَى غَيْرِ ذَلِكُمْ مِنَ الْخُرَافَاتِ وَالْخُزَعْبَلَاتِ الَّتِي مَا أَنْزلَ اللهُ بِهَا مِنْ سُلْطَانٍ!.</p>\n<p>&nbsp;</p>\n<p>فَلَا يَجُوزُ لِلْمُسْلِمِ أَنْ يُعَلِّقَ شِفَاءَهُ مِنَ الْأَمْرَاضِ، أَوْ حِمَايَتَهُ لِلنَّفْسِ وَالْعَيْنِ بِمَا يُسَمَّى تَمَائِمَ، وَهِيَ مَا يُعَلَّقُ فِي الْأَعْنَاقِ، أَوْ تَحْتَ الْوَسَائِدِ، وَمَا يُعَلَّقُ بِالدَّوَابِّ أَوِ السَّيَّارَاتِ، أَوْ فِي الْبُيُوتِ خَاصَّةً فِي مَدَاخِلِهَا؛ مَخَافَةَ الْعَيْنِ.</p>\n<p>&nbsp;</p>\n<p>فَلَا يَجُوزُ لِلْمُسْلِم أَنْ يُعَلِّقَ خُيُوطًا وَلَا حَلَقَاتٍ، وَلَا تَمَائِمَ، وَلَا غَيْرَ ذَلِكَ؛ بَلْ يَجِبُ أَنْ يَبْتَعِدَ عَنْ هَذِهِ الْأُمُورِ الَّتِي كَانَتْ تَعْتَادُهَا الْجَاهِلِيَّةُ، وَيَلْتَزِمَ بِأَمْرِ الْإِسْلَامِ الَّذِي فِيهِ الْهُدَى وَالنُّورُ، وَفِيهِ الصَّلَاحُ وَالْإِصْلَاحُ، وَفِيهِ الْعَاقِبَةُ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ، صَلَّى اللهُ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا، أمَّا بَعْدُ:&nbsp;</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسْلِمُونَ: الْإِنْسَانُ عُرْضَةٌ لِلْأَمْرَاضِ وَالْأَسْقَامِ، وَقَدْ أُمِرْنَا بِالتَّدَاوِي وَالْأَخْذِ بِالْأَسْبَابِ الْمَشْرُوعَةِ، وَنُهِينَا عَنْ تَعَاطِي الْأَسْبَابِ الْمُحَرَّمَةِ الْمَمْنُوعَةِ، قَالَ -صلى الله عليه وسلم-: \"<span style=\"color:#ff0000;\">إنَّ اللَّهَ لَمْ يَجْعَلْ شِفَاءَ أُمَّتِي فِيمَا حَرَّمَ عَلَيْهَا</span>\"(رَوَاهُ ابْنُ حِبَّانَ فِي صَحِيحِهِ).</p>\n<p>&nbsp;</p>\n<p>وَيَتَّخِذُ النَّاسُ أَسْبَابًا لِلشِّفَاءِ مِنَ الْأَسْقَامِ وَالْأَمْرَاضِ، وَهَذِهِ الْأَسْبَابُ تَنْقَسِمُ إِلَى قِسْمَيْنِ:</p>\n<p>الْأَوَّلُ: أَسْبَابٌ مُبَاحَةٌ: وَهِيَ مَا ثَبَتَ بِطَرِيقٍ مَشْرُوعٍ أَوْ مُبَاحٍ؛ كَالرُّقْيَةِ وَالْعَسَلِ، وَالْحَبَّةِ السَّوْدَاءِ، وَبَعْضِ الْأَعْشَابِ وَالْعَقَاقِيرِ الطِّبِّيَّةِ، أَوِ الْأَدْوِيَةِ الْمُبَاحَةِ وَالْعَمَلِيَّاتِ الْجِرَاحِيَّةِ وَغَيْرِهَا الْمُقدَّمَةِ مِنَ الْمُسْتَشْفَيَاتِ بِكَافَّةِ صُورِهَا. مَعَ وُجُوبِ تَعَلُّقِ الْقَلْبِ بِاللهِ -سُبْحَانَهُ-، وَعَدَمِ الاعْتِمَادِ عَلَيْهَا.</p>\n<p>&nbsp;</p>\n<p>الثَّانِي: أَسْبَابٌ مُحَرَّمَةٌ: وَهِيَ تِلْكَ الْأَسْبَابُ الَّتِي يَتَعَلَّقُ بِهَا بَعْضُ النَّاسِ؛ كَـلِبْسِ الْحَلْقَةِ وَالْخَيْطِ، وَغَيْرِهِمَا، وَهِيَ تَضُرُّ وَلَا تَنْفَعُ، وَحُـكْمُهَا: إِنِ اعْتَقَـَد أَنَّهَا تَنْفَعُ بِذَاتِهَا فَهذَا شِرْكٌ أَكْبَرُ يُنَافِي التَّوْحِيدَ بِالْكُلِّيَّةِ، وَإِنِ اعْتَقَدَ أَنَّهَا سَبَبٌ مِنَ الْأَسْبَابِ, فَهَذَا شِرْكٌ أَصْغَرُ يُنَافِي كَمَالَ التَّوْحِيدِ الْوَاجِبِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى, وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا, وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا, وَاجْعَلْنَا هُدَاةً مَهْدِيِّينَ غَيْرَ ضَالِّينَ وَلَا مُضِلِّينَ, وَنَسْأَلُهُ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ, رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ, وَقُومُوا إِلَى صَلَاتِكمْ -يَرْحَـمـْكُمُ اللهُ-.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التحذير_مِنْ_تَعْلِيقِ_التَّمَائِمِ.doc",
      "path": "/database/files/التحذير_مِنْ_تَعْلِيقِ_التَّمَائِمِ.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D8%AA%D8%B9%D9%84%D9%8A%D9%82-%D8%A7%D9%84%D8%AA%D9%85%D8%A7%D8%A6%D9%85/download-file/372087"
    },
    {
      "name": "التحذير_مِنْ_تَعْلِيقِ_التَّمَائِمِ.pdf",
      "path": "/database/files/التحذير_مِنْ_تَعْلِيقِ_التَّمَائِمِ.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D8%AA%D8%B9%D9%84%D9%8A%D9%82-%D8%A7%D9%84%D8%AA%D9%85%D8%A7%D8%A6%D9%85/download-file/372088"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التحذير-من-تعليق-التمائم"
}
