{
  "id": 574,
  "title": "الأوبئة (8) الدعاء لرفع الوباء",
  "slug": "الأوبئة-8-الدعاء-لرفع-الوباء",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/تعريف الوباء وواجب المسلم فيه من الاسترجاع 2/وصايا وتوجيهات للوقاية -بإذن الله تعالى- من الوباء\n                    \n                                                                                                \n                                \n                     اقتباس\n                    يَنْبَغِي التَحَرُزُ مِنْ أَسْبَابِ العَدْوَى بِالوَبَاءِ، وَعَمَلُ الاحْتِيَاطَاتِ اللَازِمَةِ لِلْوِقَايَةِ مِنْهُ، وَتَعَاطِي العِلَاجَاتِ لَهُ، وَأَخْذُ اللَّقَحَاتِ المُحَصِّنَةِ مِنْهُ بِأَمْرِ اللهِ -تَعَالَى-؛ لِقَولِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَا عِبَادَ اللَّهِ تَدَاوَوْا، فَإِنَّ اللَّهَ لَمْ يَضَعْ دَاءً إِلَّا وَضَعَ لَهُ شِفَاءً\"...\n                \n                                \n                \n                    الخطبة الأولى:\n \n(الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ * الرَّحْمَنِ الرَّحِيمِ * مَالِكِ يَوْمِ الدِّينِ)[الْفَاتِحَةِ: 2 - 4]، يَفْعَلُ مَا يَشَاءُ وَيَحْكُمُ مَا يُرِيدُ، وَهُوَ الْعَزِيزُ الْحَمِيدُ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ يُجِيبُ مَنْ دَعَاهُ، وَيُعْطِي مَنْ سَأَلَهُ، وَيَغْفِرُ لِمَنِ اسْتَغْفَرَهُ، وَهُوَ الْجَوَادُ الْكَرِيمُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ شَدِيدَ التَّعَلُّقِ بِاللَّهِ -تَعَالَى-، يَدْعُوهُ فِي الرَّخَاءِ وَالشِّدَّةِ، وَيَلْجَأُ إِلَيْهِ فِي السَّرَّاءِ وَالضَّرَّاءِ، وَأَرْشَدَ أُمَّتَهُ إِلَى الدُّعَاءِ، وَعَدَّهُ أَفْضَلَ الْعِبَادَةِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ. \n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَسْلِمُوا لَهُ وُجُوهَكُمْ، وَسَلِّمُوا لَهُ أَمْرَكُمْ، وَالْجَؤُوا إِلَيْهِ فِي شَدَائِدِكُمْ، فَلَا يَكْشِفُ الضُّرَّ إِلَّا اللَّهُ -تَعَالَى-، (وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ وَإِنْ يَمْسَسْكَ بِخَيْرٍ فَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ * وَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ وَهُوَ الْحَكِيمُ الْخَبِيرُ)[الْأَنْعَامِ: 17- 18]. \n \nأَيُّهَا النَّاسُ: الْوَبَاءُ مُصِيبَةٌ مِنَ الْمَصَائِبِ تَمَسُّ حَيَاةَ أَكْثَرِ النَّاسِ، وَتُؤَثِّرُ فِي مَعَايِشِهِمْ وَحَرَكَتِهِمْ، وَيَهْلَكُ بِهِ مَنِ انْقَضَتْ آجَالُهُمْ. وَالْمُصِيبَةُ يُسْتَرْجَعُ لَهَا، وَيُدْعَى لِكَشْفِهَا وَالْعَافِيَةِ مِنْهَا: \n \nأَمَّا الِاسْتِرْجَاعُ فِي الْمُصِيبَةِ -وَمِنْهَا الْوَبَاءُ لِمَا فِيهِ مِنَ الضَّرَرِ عَلَى النَّاسِ- فَفِيهِ قَوْلُ اللَّهِ -تَعَالَى-: (وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ)[الْبَقَرَةِ: 155 - 157]، وَعَنْ أُمِّ سَلَمَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّهَا قَالَتْ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَا مِنْ مُسْلِمٍ تُصِيبُهُ مُصِيبَةٌ فَيَقُولُ مَا أَمَرَهُ اللَّهُ: (إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ)[الْبَقَرَةِ: 156]، اللَّهُمَّ أْجُرْنِي فِي مُصِيبَتِي، وَأَخْلِفْ لِي خَيْرًا مِنْهَا، إِلَّا أَخْلَفَ اللَّهُ لَهُ خَيْرًا مِنْهَا\"(رَوَاهُ مُسْلِمٌ). \n \nفَيُشْرَعُ لِلْمُؤْمِنِ الِاسْتِرْجَاعُ حَالَ وُقُوعِ الْوَبَاءِ؛ لِأَنَّهُ مُصِيبَةٌ، وَكَذَلِكَ إِذَا اسْتَجَدَّ الْوَبَاءُ أَوِ اشْتَدَّ عَلَى النَّاسِ شُرِعَ الِاسْتِرْجَاعُ، وَمَنْ أُصِيبَ بِهِ فِي نَفْسِهِ أَوْ أَهْلِهِ أَوْ حَبِيبٍ لَهُ شُرِعَ لَهُ الِاسْتِرْجَاعُ؛ لِيُخْلِفَ اللَّهُ -تَعَالَى- عَلَيْهِ بِاسْتِرْجَاعِهِ خَيْرًا، وَهَذَا الْخَلَفُ قَدْ يَكُونُ عَافِيَةً مِنَ الْوَبَاءِ، أَوْ عِوَضًا مِنْ خَسَارَتِهِ فِيهِ، أَوَ غَيْرَ ذَلِكَ مِنْ أَلْطَافِ الرَّبِّ -سُبْحَانَهُ- وَهِبَاتِهِ الْكَثِيرَةِ، الَّتِي يَغْفُلُ النَّاسُ عَنْهَا فِي الْكُرُوبِ وَالْمَصَائِبِ. \n \nوَيُشْرَعُ الدُّعَاءُ لِلْحِفْظِ مِنَ الْوَبَاءِ، وَوَرَدَ فِي ذَلِكَ أَدِلَّةٌ عَامَّةٌ تَنْفَعُ مَنْ يَأْخُذُ بِهَا مَعَ إِيمَانِهِ وَيَقِينِهِ بِنَفْعِهَا، وَمِنْ ذَلِكَ: \nالْمُحَافَظَةُ عَلَى أَذْكَارِ الصَّبَاحِ وَالْمَسَاءِ وَالنَّوْمِ؛ فَإِنَّهَا حُصُونٌ تَحْفَظُ الْعَبْدَ بِإِذْنِ اللَّهِ -تَعَالَى-، وَمِنْ أَهَمِّ ذَلِكَ: \n \nقِرَاءَةُ سُوَرِ الْإِخْلَاصِ وَالْمُعَوِّذَتَيْنِ؛ لِمَا جَاءَ فِي حَدِيثِ عَبْدِ اللَّهِ بْنِ خُبَيْبٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"خَرَجْنَا فِي لَيْلَةٍ مَطِيرَةٍ وَظُلْمَةٍ شَدِيدَةٍ نَطْلُبُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي لَنَا، قَالَ: فَأَدْرَكْتُهُ، فَقَالَ: قُلْ، فَلَمْ أَقُلْ شَيْئًا، ثُمَّ قَالَ: قُلْ، فَلَمْ أَقُلْ شَيْئًا، قَالَ: قُلْ، فَقُلْتُ، مَا أَقُولُ؟ قَالَ: قُلْ: قُلْ هُوَ اللَّهُ أَحَدٌ، وَالْمُعَوِّذَتَيْنِ حِينَ تُمْسِي وَتُصْبِحُ ثَلَاثَ مَرَّاتٍ تَكْفِيكَ مِنْ كُلِّ شَيْءٍ\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ صَحِيحٌ) غَرِيبٌ. فَقَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"تَكْفِيكَ مِنْ كُلِّ شَيْءٍ\" يَشْمَلُ مَا يُحَاذِرُهُ الْعَبْدُ مِنَ الْوَبَاءِ وَغَيْرِهِ. \n \nوَمِنْ ذَلِكَ أَيْضًا: مَا جَاءَ فِي حَدِيثِ عُثْمَانَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَنْ قَالَ: بِسْمِ اللَّهِ الَّذِي لَا يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَهُوَ السَّمِيعُ الْعَلِيمُ، ثَلَاثَ مَرَّاتٍ، لَمْ تُصِبْهُ فَجْأَةُ بَلَاءٍ حَتَّى يُصْبِحَ، وَمَنْ قَالَهَا حِينَ يُصْبِحُ ثَلَاثَ مَرَّاتٍ، لَمْ تُصِبْهُ فَجْأَةُ بَلَاءٍ حَتَّى يُمْسِيَ\"(رَوَاهُ أَبُو دَاوُدَ). \n \nوَمِمَّا يَنْفَعُ الْعَبْدَ مِنَ الدُّعَاءِ فِي الْوَبَاءِ: كَثْرَةُ سُؤَالِ اللَّهِ -تَعَالَى- الْعَافِيَةَ؛ كَمَا فِي حَدِيثِ الْعَبَّاسِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قُلْتُ: \"يَا رَسُولَ اللَّهِ، عَلِّمْنِي شَيْئًا أَسْأَلُهُ اللَّهَ -عَزَّ وَجَلَّ-، قَالَ: سَلِ اللَّهَ الْعَافِيَةَ، فَمَكَثْتُ أَيَّامًا ثُمَّ جِئْتُ فَقُلْتُ: يَا رَسُولَ اللَّهِ، عَلِّمْنِي شَيْئًا أَسْأَلُهُ اللَّهَ، فَقَالَ لِي: يَا عَبَّاسُ، يَا عَمَّ رَسُولِ اللَّهِ، سَلِ اللَّهَ الْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ صَحِيحٌ). وَجَاءَ فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا مِنْ دَعْوَةٍ يَدْعُو بِهَا الْعَبْدُ أَفْضَلَ مِنَ: اللَّهُمَّ إِنِّي أَسْأَلُكَ الْمُعَافَاةَ فِي الدُّنْيَا وَالْآخِرَةِ\"(رَوَاهُ ابْنُ مَاجَهْ). وَفِي حَدِيثِ مُعَاذِ بْنِ جَبَلٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"مَرَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِرَجُلٍ وَهُوَ يَقُولُ: اللَّهُمَّ إِنِّي أَسْأَلُكَ الصَّبْرَ. فَقَالَ: قَدْ سَأَلْتَ الْبَلَاءَ، فَسَلِ اللَّهَ الْعَافِيَةَ\"(رَوَاهُ التِّرْمِذِيُّ وَحَسَّنَهُ). \n \nوَسُؤَالُ اللَّهِ -تَعَالَى- الْعَافِيَةَ مِمَّا يَغْفُلُ عَنْهُ النَّاسُ، مَعَ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَوْصَى بِهِ عَمَّهُ الْعَبَّاسَ -رَضِيَ اللَّهُ عَنْهُ-، وَعَدَّهُ فِي أَفْضَلِ الدُّعَاءِ، وَمَنِ اسْتَجَابَ اللَّهُ -تَعَالَى- لَهُ فَعَافَاهُ لَمْ يُصِبْهُ الْوَبَاءُ، وَلَوْ أُصِيبَ بِهِ عُوفِيَ مِنْهُ بِأَمْرِ اللَّهِ تَعَالَى. \n \nوَمَنْ رَأَى مُصَابًا بِالْوَبَاءِ أَوْ عَلِمَ بِهِ شُرِعَ لَهُ حَمْدُ اللَّهِ -تَعَالَى- عَلَى الْعَافِيَةِ، وَذَلِكَ مِنْ أَسْبَابِ حِفْظِهِ مِنْهُ؛ لِمَا جَاءَ فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ رَأَى مُبْتَلًى فَقَالَ: الْحَمْدُ لِلَّهِ الَّذِي عَافَانِي مِمَّا ابْتَلَاكَ بِهِ وَفَضَّلَنِي عَلَى كَثِيرٍ مِمَّنْ خَلَقَ تَفْضِيلًا، لَمْ يُصِبْهُ ذَلِكَ الْبَلَاءُ\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ غَرِيبٌ). \n \nوَمِنْ ذَلِكَ أَيْضًا: سُؤَالُ اللَّهِ -تَعَالَى- حَسَنَةَ الدُّنْيَا وَحَسَنَةَ الْآخِرَةِ؛ وَذَلِكَ أَنَّ الْعَافِيَةَ مِنَ الْوَبَاءِ تَدْخُلُ فِي حَسَنَةِ الدُّنْيَا، وَاللَّهُ -تَعَالَى- غَنِيٌّ عَنْ عَذَابِ عِبَادِهِ، وَرَحْمَتُهُ وَسِعَتْ كُلَّ شَيْءٍ، وَجَاءَ فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- \"أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَادَ رَجُلًا مِنَ الْمُسْلِمِينَ قَدْ خَفَتَ فَصَارَ مِثْلَ الْفَرْخِ، فَقَالَ لَهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: هَلْ كُنْتَ تَدْعُو بِشَيْءٍ أَوْ تَسْأَلُهُ إِيَّاهُ؟ قَالَ: نَعَمْ، كُنْتُ أَقُولُ: اللَّهُمَّ مَا كُنْتَ مُعَاقِبِي بِهِ فِي الْآخِرَةِ فَعَجِّلْهُ لِي فِي الدُّنْيَا، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: سُبْحَانَ اللَّهِ! لَا تُطِيقُهُ...، أَفَلَا قُلْتَ: اللَّهُمَّ آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ، قَالَ: فَدَعَا اللَّهَ لَهُ، فَشَفَاهُ\"(رَوَاهُ مُسْلِمٌ). وَقَالَ أَنَسٌ -رَضِيَ اللَّهُ عَنْهُ-: \"كَانَ أَكْثَرُ دُعَاءِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: اللَّهُمَّ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ\"(رَوَاهُ الشَّيْخَانِ). \n \nوَمِنَ الْأَدْعِيَةِ الْخَاصَّةِ فِي الْوَبَاءِ: مَا جَاءَ فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ صَلَّى عَلَيْهِ وَسَلَّمَ كَانَ يَقُولُ: \"اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْبَرَصِ وَالْجُنُونِ وَالْجُذَامِ وَمِنْ سَيِّئِ الْأَسْقَامِ\"(رَوَاهُ أَبُو دَاوُدَ). وَالْوَبَاءُ الْمُهْلِكُ يَدْخُلُ فِي سَيِّئِ الْأَسْقَامِ، وَلَمْ يَتَعَوَّذْ مِنَ الْأَسْقَامِ عُمُومًا، وَإِنَّمَا مِنْ سَيِّئِهَا؛ لِأَنَّ مَا يُحْتَمَلُ مِنْهَا، وَيَشْتَدُّ تَارَةً وَيَزُولُ تَارَةً أُخْرَى؛ تُكَفَّرُ بِهِ الْخَطَايَا، وَتُرْفَعُ بِهِ الدَّرَجَاتُ، وَهُوَ لَا يُقْعِدُ صَاحِبَهُ عَنْ مَصَالِحِ دِينِهِ وَدُنْيَاهُ؛ وَذَلِكَ مِثْلَ الْحُمَّى وَالصُّدَاعِ وَالْآلَامِ الْعَارِضَةِ. \n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَافِيَنَا مِنَ الْوَبَاءِ وَوَالِدِينَا وَأَزْوَاجَنَا وَذُرِّيَّاتِنَا وَأَحْبَابَنَا وَالْمُسْلِمِينَ أَجْمَعِينَ، كَمَا نَسْأَلُهُ -تَعَالَى- الْعَافِيَةَ مِنْ كُلِّ بَلَاءٍ وَمَكْرُوهٍ، إِنَّهُ سَمِيعٌ مُجِيبٌ. \n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ... \n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ. \n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا لَا تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا عَدْلٌ وَلَا تَنْفَعُهَا شَفَاعَةٌ وَلَا هُمْ يُنْصَرُونَ)[الْبَقَرَةِ: 123]. \n \nأَيُّهَا الْمُسْلِمُونَ: يُشْرَعُ الدُّعَاءُ لِرَفْعِ الْوَبَاءِ أَوْ نَقْلِهِ بَعِيدًا عَنِ النَّاسِ، وَأَصْلُ ذَلِكَ أَنَّ الْمَدِينَةَ النَّبَوِيَّةَ حِينَ هَاجَرَ إِلَيْهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَتْ أَرْضَ وَبَاءٍ، وَأُصِيبَ عَدَدٌ مِنَ الصَّحَابَةِ بِوَبَائِهَا، فَدَعَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِنَقْلِ وَبَائِهَا، فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"اللَّهُمَّ حَبِّبْ إِلَيْنَا الْمَدِينَةَ كَحُبِّنَا مَكَّةَ أَوْ أَشَدَّ، اللَّهُمَّ بَارِكْ لَنَا فِي صَاعِنَا وَفِي مُدِّنَا، وَصَحِّحْهَا لَنَا، وَانْقُلْ حُمَّاهَا إِلَى الْجُحْفَةِ، قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: وَقَدِمْنَا الْمَدِينَةَ وَهِيَ أَوْبَأُ أَرْضِ اللَّهِ\"(رَوَاهُ الشَّيْخَانِ). \n \nوَيُشْرَعُ كَذَلِكَ الدُّعَاءُ بِشِفَاءِ مَنْ أَصَابَهُ الْوَبَاءُ مِنَ النَّاسِ، وَلَمْ يَرِدْ فِي ذَلِكَ شَيْءٌ مُؤَقَّتٌ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-. وَكُلُّ دُعَاءٍ يَدْعُو بِهِ الْعَبْدُ لِرَفْعِ الْوَبَاءِ، أَوْ لِشِفَاءِ الْمَرْضَى مِنْهُ فَهُوَ صَحِيحٌ، بِشَرْطِ أَنْ لَا يَكُونَ فِي أَلْفَاظِهِ مَحْظُورٌ شَرْعِيٌّ، وَبِشَرْطِ أَنْ يَجْعَلَهُ دُعَاءً خَاصًّا بِهِ، وَلَا يَنْشُرَهُ فِي النَّاسِ؛ إِذْ لَا يُنْشَرُ فِيهِمْ إِلَّا مَا كَانَ مِنَ الدُّعَاءِ الْمَأْثُورِ؛ لِئَلَّا يَتَّخِذُوهُ سُنَّةً وَهُوَ لَيْسَ بِسُنَّةٍ. وَمَا أَكْثَرَ الْأَدْعِيَةَ الْمُحْدَثَةَ الَّتِي يَتَنَاقَلُهَا النَّاسُ وَهِيَ مِنَ اخْتِرَاعِهِمْ فِي أَزْمِنَةِ الْوَبَاءِ، وَهَذَا قَدِيمٌ فِي النَّاسِ، حَتَّى إِنَّ بَعْضَ الْفُقَهَاءِ الْمُتَقَدِّمِينَ أَلَّفَ كِتَابًا فِي الْوَبَاءِ لَمَّا وَقَعَ فِي الْقَرْنِ الثَّامِنِ الْهِجْرِيِّ، وَذَكَرَ أَنَّ سَبَبَ تَأْلِيفِهِ لِكِتَابِهِ إِحْدَاثُ النَّاسِ بِدَعًا فِي الدُّعَاءِ، وَمِنْهَا أَدْعِيَةٌ اخْتَرَعُوهَا وَالْتَزَمُوهَا بِسَبَبِ مَنَامَاتٍ زَعَمَ بَعْضُهُمْ أَنَّهُ رَآهَا، وَنَشَرُوا هَذِهِ الْأَدْعِيَةَ فِي النَّاسِ، فَأَنْكَرَ عَلَيْهِمُ الْفُقَهَاءُ ذَلِكَ.\n \nوَمِنَ الْعَجَبِ أَيْضًا أَنْ يَنْشُرَ بَعْضُ الْوُعَّاظِ أَدْعِيَةً مُحْدَثَةً يَزْعُمُونَ أَنَّهُمْ جَرَّبُوهَا لِكَذَا وَكَذَا فَنَفَعَتْ، وَكَأَنَّ مِنْ مَصَادِرِ مَشْرُوعِيَّةِ الدُّعَاءِ التَّجَارِبَ، وَكُلُّ ذَلِكَ مِنَ الْمُحْدَثَاتِ الَّتِي يَجِبُ عَلَى الْمُؤْمِنِ أَنْ يَحْذَرَ مِنْهَا؛ حِفْظًا لِدِينِهِ. وَكَيْفَ يُطْلَبُ رَفْعُ الْبَلَاءِ وَالْوَبَاءِ بِالْإِحْدَاثِ فِي الدِّينِ، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَنْ أَحْدَثَ فِي أَمْرِنَا هَذَا مَا لَيْسَ فِيهِ، فَهُوَ رَدٌّ\"(رَوَاهُ الشَّيْخَانِ). \n \nكَمَا يَنْبَغِي التَحَرُزُ مِنْ أَسْبَابِ العَدْوَى بِالوَبَاءِ، وَعَمَلُ الاحْتِيَاطَاتِ اللَازِمَةِ لِلْوِقَايَةِ مِنْهُ، وَتَعَاطِي العِلَاجَاتِ لَهُ، وَأَخْذُ اللَّقَحَاتِ المُحَصِّنَةِ مِنْهُ بِأَمْرِ اللهِ -تَعَالَى-؛ لِقَولِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَا عِبَادَ اللَّهِ تَدَاوَوْا، فَإِنَّ اللَّهَ لَمْ يَضَعْ دَاءً إِلَّا وَضَعَ لَهُ شِفَاءً\"(رَوَاهُ التِّرْمِذِيُ وَقَالَ: حَدِيثٌ حَسَنٌ صَحِيحٌ).\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تعريف الوباء وواجب المسلم فيه من الاسترجاع 2/وصايا وتوجيهات للوقاية -بإذن الله تعالى- من الوباء</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يَنْبَغِي التَحَرُزُ مِنْ أَسْبَابِ العَدْوَى بِالوَبَاءِ، وَعَمَلُ الاحْتِيَاطَاتِ اللَازِمَةِ لِلْوِقَايَةِ مِنْهُ، وَتَعَاطِي العِلَاجَاتِ لَهُ، وَأَخْذُ اللَّقَحَاتِ المُحَصِّنَةِ مِنْهُ بِأَمْرِ اللهِ -تَعَالَى-؛ لِقَولِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَا عِبَادَ اللَّهِ تَدَاوَوْا، فَإِنَّ اللَّهَ لَمْ يَضَعْ دَاءً إِلَّا وَضَعَ لَهُ شِفَاءً\"...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"368976\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الخطبة الأولى:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>(<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ * الرَّحْمَنِ الرَّحِيمِ * مَالِكِ يَوْمِ الدِّينِ</span>)[الْفَاتِحَةِ: 2 - 4]، يَفْعَلُ مَا يَشَاءُ وَيَحْكُمُ مَا يُرِيدُ، وَهُوَ الْعَزِيزُ الْحَمِيدُ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ يُجِيبُ مَنْ دَعَاهُ، وَيُعْطِي مَنْ سَأَلَهُ، وَيَغْفِرُ لِمَنِ اسْتَغْفَرَهُ، وَهُوَ الْجَوَادُ الْكَرِيمُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ شَدِيدَ التَّعَلُّقِ بِاللَّهِ -تَعَالَى-، يَدْعُوهُ فِي الرَّخَاءِ وَالشِّدَّةِ، وَيَلْجَأُ إِلَيْهِ فِي السَّرَّاءِ وَالضَّرَّاءِ، وَأَرْشَدَ أُمَّتَهُ إِلَى الدُّعَاءِ، وَعَدَّهُ أَفْضَلَ الْعِبَادَةِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَسْلِمُوا لَهُ وُجُوهَكُمْ، وَسَلِّمُوا لَهُ أَمْرَكُمْ، وَالْجَؤُوا إِلَيْهِ فِي شَدَائِدِكُمْ، فَلَا يَكْشِفُ الضُّرَّ إِلَّا اللَّهُ -تَعَالَى-، (<span style=\"color:#ff0000;\">وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ وَإِنْ يَمْسَسْكَ بِخَيْرٍ فَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ * وَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ وَهُوَ الْحَكِيمُ الْخَبِيرُ</span>)[الْأَنْعَامِ: 17- 18]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا النَّاسُ: الْوَبَاءُ مُصِيبَةٌ مِنَ الْمَصَائِبِ تَمَسُّ حَيَاةَ أَكْثَرِ النَّاسِ، وَتُؤَثِّرُ فِي مَعَايِشِهِمْ وَحَرَكَتِهِمْ، وَيَهْلَكُ بِهِ مَنِ انْقَضَتْ آجَالُهُمْ. وَالْمُصِيبَةُ يُسْتَرْجَعُ لَهَا، وَيُدْعَى لِكَشْفِهَا وَالْعَافِيَةِ مِنْهَا: </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَمَّا الِاسْتِرْجَاعُ فِي الْمُصِيبَةِ -وَمِنْهَا الْوَبَاءُ لِمَا فِيهِ مِنَ الضَّرَرِ عَلَى النَّاسِ- فَفِيهِ قَوْلُ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ</span>)[الْبَقَرَةِ: 155 - 157]، وَعَنْ أُمِّ سَلَمَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّهَا قَالَتْ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">مَا مِنْ مُسْلِمٍ تُصِيبُهُ مُصِيبَةٌ فَيَقُولُ مَا أَمَرَهُ اللَّهُ:</span> (<span style=\"color:#ff0000;\">إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ</span>)[الْبَقَرَةِ: 156]، <span style=\"color:#0000ff;\">اللَّهُمَّ أْجُرْنِي فِي مُصِيبَتِي، وَأَخْلِفْ لِي خَيْرًا مِنْهَا، إِلَّا أَخْلَفَ اللَّهُ لَهُ خَيْرًا مِنْهَا</span>\"(رَوَاهُ مُسْلِمٌ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فَيُشْرَعُ لِلْمُؤْمِنِ الِاسْتِرْجَاعُ حَالَ وُقُوعِ الْوَبَاءِ؛ لِأَنَّهُ مُصِيبَةٌ، وَكَذَلِكَ إِذَا اسْتَجَدَّ الْوَبَاءُ أَوِ اشْتَدَّ عَلَى النَّاسِ شُرِعَ الِاسْتِرْجَاعُ، وَمَنْ أُصِيبَ بِهِ فِي نَفْسِهِ أَوْ أَهْلِهِ أَوْ حَبِيبٍ لَهُ شُرِعَ لَهُ الِاسْتِرْجَاعُ؛ لِيُخْلِفَ اللَّهُ -تَعَالَى- عَلَيْهِ بِاسْتِرْجَاعِهِ خَيْرًا، وَهَذَا الْخَلَفُ قَدْ يَكُونُ عَافِيَةً مِنَ الْوَبَاءِ، أَوْ عِوَضًا مِنْ خَسَارَتِهِ فِيهِ، أَوَ غَيْرَ ذَلِكَ مِنْ أَلْطَافِ الرَّبِّ -سُبْحَانَهُ- وَهِبَاتِهِ الْكَثِيرَةِ، الَّتِي يَغْفُلُ النَّاسُ عَنْهَا فِي الْكُرُوبِ وَالْمَصَائِبِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَيُشْرَعُ الدُّعَاءُ لِلْحِفْظِ مِنَ الْوَبَاءِ، وَوَرَدَ فِي ذَلِكَ أَدِلَّةٌ عَامَّةٌ تَنْفَعُ مَنْ يَأْخُذُ بِهَا مَعَ إِيمَانِهِ وَيَقِينِهِ بِنَفْعِهَا، وَمِنْ ذَلِكَ: </span></p>\n<p style=\"text-align:justify;\"><span>الْمُحَافَظَةُ عَلَى أَذْكَارِ الصَّبَاحِ وَالْمَسَاءِ وَالنَّوْمِ؛ فَإِنَّهَا حُصُونٌ تَحْفَظُ الْعَبْدَ بِإِذْنِ اللَّهِ -تَعَالَى-، وَمِنْ أَهَمِّ ذَلِكَ: </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>قِرَاءَةُ سُوَرِ الْإِخْلَاصِ وَالْمُعَوِّذَتَيْنِ؛ لِمَا جَاءَ فِي حَدِيثِ عَبْدِ اللَّهِ بْنِ خُبَيْبٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#0000ff;\">خَرَجْنَا فِي لَيْلَةٍ مَطِيرَةٍ وَظُلْمَةٍ شَدِيدَةٍ نَطْلُبُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي لَنَا، قَالَ: فَأَدْرَكْتُهُ، فَقَالَ: قُلْ، فَلَمْ أَقُلْ شَيْئًا، ثُمَّ قَالَ: قُلْ، فَلَمْ أَقُلْ شَيْئًا، قَالَ: قُلْ، فَقُلْتُ، مَا أَقُولُ؟ قَالَ: قُلْ: قُلْ هُوَ اللَّهُ أَحَدٌ، وَالْمُعَوِّذَتَيْنِ حِينَ تُمْسِي وَتُصْبِحُ ثَلَاثَ مَرَّاتٍ تَكْفِيكَ مِنْ كُلِّ شَيْءٍ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ صَحِيحٌ) غَرِيبٌ. فَقَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">تَكْفِيكَ مِنْ كُلِّ شَيْءٍ</span>\" يَشْمَلُ مَا يُحَاذِرُهُ الْعَبْدُ مِنَ الْوَبَاءِ وَغَيْرِهِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ ذَلِكَ أَيْضًا: مَا جَاءَ فِي حَدِيثِ عُثْمَانَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">مَنْ قَالَ: بِسْمِ اللَّهِ الَّذِي لَا يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَهُوَ السَّمِيعُ الْعَلِيمُ، ثَلَاثَ مَرَّاتٍ، لَمْ تُصِبْهُ فَجْأَةُ بَلَاءٍ حَتَّى يُصْبِحَ، وَمَنْ قَالَهَا حِينَ يُصْبِحُ ثَلَاثَ مَرَّاتٍ، لَمْ تُصِبْهُ فَجْأَةُ بَلَاءٍ حَتَّى يُمْسِيَ</span>\"(رَوَاهُ أَبُو دَاوُدَ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِمَّا يَنْفَعُ الْعَبْدَ مِنَ الدُّعَاءِ فِي الْوَبَاءِ: كَثْرَةُ سُؤَالِ اللَّهِ -تَعَالَى- الْعَافِيَةَ؛ كَمَا فِي حَدِيثِ الْعَبَّاسِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قُلْتُ: \"<span style=\"color:#0000ff;\">يَا رَسُولَ اللَّهِ، عَلِّمْنِي شَيْئًا أَسْأَلُهُ اللَّهَ -عَزَّ وَجَلَّ-، قَالَ: سَلِ اللَّهَ الْعَافِيَةَ، فَمَكَثْتُ أَيَّامًا ثُمَّ جِئْتُ فَقُلْتُ: يَا رَسُولَ اللَّهِ، عَلِّمْنِي شَيْئًا أَسْأَلُهُ اللَّهَ، فَقَالَ لِي: يَا عَبَّاسُ، يَا عَمَّ رَسُولِ اللَّهِ، سَلِ اللَّهَ الْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ صَحِيحٌ). وَجَاءَ فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا مِنْ دَعْوَةٍ يَدْعُو بِهَا الْعَبْدُ أَفْضَلَ مِنَ: اللَّهُمَّ إِنِّي أَسْأَلُكَ الْمُعَافَاةَ فِي الدُّنْيَا وَالْآخِرَةِ</span>\"(رَوَاهُ ابْنُ مَاجَهْ). وَفِي حَدِيثِ مُعَاذِ بْنِ جَبَلٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#0000ff;\">مَرَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِرَجُلٍ وَهُوَ يَقُولُ: اللَّهُمَّ إِنِّي أَسْأَلُكَ الصَّبْرَ. فَقَالَ: قَدْ سَأَلْتَ الْبَلَاءَ، فَسَلِ اللَّهَ الْعَافِيَةَ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَحَسَّنَهُ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَسُؤَالُ اللَّهِ -تَعَالَى- الْعَافِيَةَ مِمَّا يَغْفُلُ عَنْهُ النَّاسُ، مَعَ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَوْصَى بِهِ عَمَّهُ الْعَبَّاسَ -رَضِيَ اللَّهُ عَنْهُ-، وَعَدَّهُ فِي أَفْضَلِ الدُّعَاءِ، وَمَنِ اسْتَجَابَ اللَّهُ -تَعَالَى- لَهُ فَعَافَاهُ لَمْ يُصِبْهُ الْوَبَاءُ، وَلَوْ أُصِيبَ بِهِ عُوفِيَ مِنْهُ بِأَمْرِ اللَّهِ تَعَالَى. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمَنْ رَأَى مُصَابًا بِالْوَبَاءِ أَوْ عَلِمَ بِهِ شُرِعَ لَهُ حَمْدُ اللَّهِ -تَعَالَى- عَلَى الْعَافِيَةِ، وَذَلِكَ مِنْ أَسْبَابِ حِفْظِهِ مِنْهُ؛ لِمَا جَاءَ فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ رَأَى مُبْتَلًى فَقَالَ: الْحَمْدُ لِلَّهِ الَّذِي عَافَانِي مِمَّا ابْتَلَاكَ بِهِ وَفَضَّلَنِي عَلَى كَثِيرٍ مِمَّنْ خَلَقَ تَفْضِيلًا، لَمْ يُصِبْهُ ذَلِكَ الْبَلَاءُ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ غَرِيبٌ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ ذَلِكَ أَيْضًا: سُؤَالُ اللَّهِ -تَعَالَى- حَسَنَةَ الدُّنْيَا وَحَسَنَةَ الْآخِرَةِ؛ وَذَلِكَ أَنَّ الْعَافِيَةَ مِنَ الْوَبَاءِ تَدْخُلُ فِي حَسَنَةِ الدُّنْيَا، وَاللَّهُ -تَعَالَى- غَنِيٌّ عَنْ عَذَابِ عِبَادِهِ، وَرَحْمَتُهُ وَسِعَتْ كُلَّ شَيْءٍ، وَجَاءَ فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- \"<span style=\"color:#0000ff;\">أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَادَ رَجُلًا مِنَ الْمُسْلِمِينَ قَدْ خَفَتَ فَصَارَ مِثْلَ الْفَرْخِ، فَقَالَ لَهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: هَلْ كُنْتَ تَدْعُو بِشَيْءٍ أَوْ تَسْأَلُهُ إِيَّاهُ؟ قَالَ: نَعَمْ، كُنْتُ أَقُولُ: اللَّهُمَّ مَا كُنْتَ مُعَاقِبِي بِهِ فِي الْآخِرَةِ فَعَجِّلْهُ لِي فِي الدُّنْيَا، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: سُبْحَانَ اللَّهِ! لَا تُطِيقُهُ...، أَفَلَا قُلْتَ: اللَّهُمَّ آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ، قَالَ: فَدَعَا اللَّهَ لَهُ، فَشَفَاهُ</span>\"(رَوَاهُ مُسْلِمٌ). وَقَالَ أَنَسٌ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#0000ff;\">كَانَ أَكْثَرُ دُعَاءِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: اللَّهُمَّ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ</span>\"(رَوَاهُ الشَّيْخَانِ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنَ الْأَدْعِيَةِ الْخَاصَّةِ فِي الْوَبَاءِ: مَا جَاءَ فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ صَلَّى عَلَيْهِ وَسَلَّمَ كَانَ يَقُولُ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْبَرَصِ وَالْجُنُونِ وَالْجُذَامِ وَمِنْ سَيِّئِ الْأَسْقَامِ</span>\"(رَوَاهُ أَبُو دَاوُدَ). وَالْوَبَاءُ الْمُهْلِكُ يَدْخُلُ فِي سَيِّئِ الْأَسْقَامِ، وَلَمْ يَتَعَوَّذْ مِنَ الْأَسْقَامِ عُمُومًا، وَإِنَّمَا مِنْ سَيِّئِهَا؛ لِأَنَّ مَا يُحْتَمَلُ مِنْهَا، وَيَشْتَدُّ تَارَةً وَيَزُولُ تَارَةً أُخْرَى؛ تُكَفَّرُ بِهِ الْخَطَايَا، وَتُرْفَعُ بِهِ الدَّرَجَاتُ، وَهُوَ لَا يُقْعِدُ صَاحِبَهُ عَنْ مَصَالِحِ دِينِهِ وَدُنْيَاهُ؛ وَذَلِكَ مِثْلَ الْحُمَّى وَالصُّدَاعِ وَالْآلَامِ الْعَارِضَةِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَافِيَنَا مِنَ الْوَبَاءِ وَوَالِدِينَا وَأَزْوَاجَنَا وَذُرِّيَّاتِنَا وَأَحْبَابَنَا وَالْمُسْلِمِينَ أَجْمَعِينَ، كَمَا نَسْأَلُهُ -تَعَالَى- الْعَافِيَةَ مِنْ كُلِّ بَلَاءٍ وَمَكْرُوهٍ، إِنَّهُ سَمِيعٌ مُجِيبٌ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ... </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:center;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الخطبة الثانية:</span></p>\n<p style=\"text-align:center;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا لَا تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا عَدْلٌ وَلَا تَنْفَعُهَا شَفَاعَةٌ وَلَا هُمْ يُنْصَرُونَ</span>)[الْبَقَرَةِ: 123]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا الْمُسْلِمُونَ: يُشْرَعُ الدُّعَاءُ لِرَفْعِ الْوَبَاءِ أَوْ نَقْلِهِ بَعِيدًا عَنِ النَّاسِ، وَأَصْلُ ذَلِكَ أَنَّ الْمَدِينَةَ النَّبَوِيَّةَ حِينَ هَاجَرَ إِلَيْهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَتْ أَرْضَ وَبَاءٍ، وَأُصِيبَ عَدَدٌ مِنَ الصَّحَابَةِ بِوَبَائِهَا، فَدَعَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِنَقْلِ وَبَائِهَا، فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"اللَّهُمَّ حَبِّبْ إِلَيْنَا الْمَدِينَةَ كَحُبِّنَا مَكَّةَ أَوْ أَشَدَّ، اللَّهُمَّ بَارِكْ لَنَا فِي صَاعِنَا وَفِي مُدِّنَا، وَصَحِّحْهَا لَنَا، وَانْقُلْ حُمَّاهَا إِلَى الْجُحْفَةِ، قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: وَقَدِمْنَا الْمَدِينَةَ وَهِيَ أَوْبَأُ أَرْضِ اللَّهِ\"(رَوَاهُ الشَّيْخَانِ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَيُشْرَعُ كَذَلِكَ الدُّعَاءُ بِشِفَاءِ مَنْ أَصَابَهُ الْوَبَاءُ مِنَ النَّاسِ، وَلَمْ يَرِدْ فِي ذَلِكَ شَيْءٌ مُؤَقَّتٌ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-. وَكُلُّ دُعَاءٍ يَدْعُو بِهِ الْعَبْدُ لِرَفْعِ الْوَبَاءِ، أَوْ لِشِفَاءِ الْمَرْضَى مِنْهُ فَهُوَ صَحِيحٌ، بِشَرْطِ أَنْ لَا يَكُونَ فِي أَلْفَاظِهِ مَحْظُورٌ شَرْعِيٌّ، وَبِشَرْطِ أَنْ يَجْعَلَهُ دُعَاءً خَاصًّا بِهِ، وَلَا يَنْشُرَهُ فِي النَّاسِ؛ إِذْ لَا يُنْشَرُ فِيهِمْ إِلَّا مَا كَانَ مِنَ الدُّعَاءِ الْمَأْثُورِ؛ لِئَلَّا يَتَّخِذُوهُ سُنَّةً وَهُوَ لَيْسَ بِسُنَّةٍ. وَمَا أَكْثَرَ الْأَدْعِيَةَ الْمُحْدَثَةَ الَّتِي يَتَنَاقَلُهَا النَّاسُ وَهِيَ مِنَ اخْتِرَاعِهِمْ فِي أَزْمِنَةِ الْوَبَاءِ، وَهَذَا قَدِيمٌ فِي النَّاسِ، حَتَّى إِنَّ بَعْضَ الْفُقَهَاءِ الْمُتَقَدِّمِينَ أَلَّفَ كِتَابًا فِي الْوَبَاءِ لَمَّا وَقَعَ فِي الْقَرْنِ الثَّامِنِ الْهِجْرِيِّ، وَذَكَرَ أَنَّ سَبَبَ تَأْلِيفِهِ لِكِتَابِهِ إِحْدَاثُ النَّاسِ بِدَعًا فِي الدُّعَاءِ، وَمِنْهَا أَدْعِيَةٌ اخْتَرَعُوهَا وَالْتَزَمُوهَا بِسَبَبِ مَنَامَاتٍ زَعَمَ بَعْضُهُمْ أَنَّهُ رَآهَا، وَنَشَرُوا هَذِهِ الْأَدْعِيَةَ فِي النَّاسِ، فَأَنْكَرَ عَلَيْهِمُ الْفُقَهَاءُ ذَلِكَ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنَ الْعَجَبِ أَيْضًا أَنْ يَنْشُرَ بَعْضُ الْوُعَّاظِ أَدْعِيَةً مُحْدَثَةً يَزْعُمُونَ أَنَّهُمْ جَرَّبُوهَا لِكَذَا وَكَذَا فَنَفَعَتْ، وَكَأَنَّ مِنْ مَصَادِرِ مَشْرُوعِيَّةِ الدُّعَاءِ التَّجَارِبَ، وَكُلُّ ذَلِكَ مِنَ الْمُحْدَثَاتِ الَّتِي يَجِبُ عَلَى الْمُؤْمِنِ أَنْ يَحْذَرَ مِنْهَا؛ حِفْظًا لِدِينِهِ. وَكَيْفَ يُطْلَبُ رَفْعُ الْبَلَاءِ وَالْوَبَاءِ بِالْإِحْدَاثِ فِي الدِّينِ، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">مَنْ أَحْدَثَ فِي أَمْرِنَا هَذَا مَا لَيْسَ فِيهِ، فَهُوَ رَدٌّ</span>\"(رَوَاهُ الشَّيْخَانِ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>كَمَا يَنْبَغِي التَحَرُزُ مِنْ أَسْبَابِ العَدْوَى بِالوَبَاءِ، وَعَمَلُ الاحْتِيَاطَاتِ اللَازِمَةِ لِلْوِقَايَةِ مِنْهُ، وَتَعَاطِي العِلَاجَاتِ لَهُ، وَأَخْذُ اللَّقَحَاتِ المُحَصِّنَةِ مِنْهُ بِأَمْرِ اللهِ -تَعَالَى-؛ لِقَولِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يَا عِبَادَ اللَّهِ تَدَاوَوْا، فَإِنَّ اللَّهَ لَمْ يَضَعْ دَاءً إِلَّا وَضَعَ لَهُ شِفَاءً</span>\"</span><span>(رَوَاهُ التِّرْمِذِيُ وَقَالَ: حَدِيثٌ حَسَنٌ صَحِيحٌ).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</span></p>\n<p style=\"text-align:justify;\"><strong><span>&nbsp;</span></strong></p>\n<p style=\"text-align:justify;\"><strong><span>&nbsp;</span></strong></p>\n\n                </div>",
  "attachments": [
    {
      "name": "الأوبئة_(8)_الدعاء_لرفع_الوباء_-_مشكولة.doc",
      "path": "/database/files/الأوبئة_(8)_الدعاء_لرفع_الوباء_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D9%88%D8%A8%D8%A6%D8%A9-8-%D8%A7%D9%84%D8%AF%D8%B9%D8%A7%D8%A1-%D9%84%D8%B1%D9%81%D8%B9-%D8%A7%D9%84%D9%88%D8%A8%D8%A7%D8%A1/download-file/368979"
    },
    {
      "name": "الأوبئة_(8)_الدعاء_لرفع_الوباء.doc",
      "path": "/database/files/الأوبئة_(8)_الدعاء_لرفع_الوباء.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D9%88%D8%A8%D8%A6%D8%A9-8-%D8%A7%D9%84%D8%AF%D8%B9%D8%A7%D8%A1-%D9%84%D8%B1%D9%81%D8%B9-%D8%A7%D9%84%D9%88%D8%A8%D8%A7%D8%A1/download-file/368980"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الأوبئة-8-الدعاء-لرفع-الوباء"
}
