{
  "id": 4150,
  "title": "الإسراء والمعراج",
  "slug": "الإسراء-والمعراج_2",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "علي بن عبدالعزيز بن علي",
    "last_name": "الشبل"
  },
  "rawContent": "عناصر الخطبة\n                        1/معجزة الإسراء والمعراج 2/حِكَم ومقاصد الإسراء والمعراج 3/سرد حديث الإسراء 4/أهمية الصلاة ومكانتها 5/ أعظم فرائض الدين بعد توحيد الله 6/موقف الناس من الإسراء والمعراج 7/تاريخ الإسراء والمعراج 8/حكم الاحتفال بالإسراء والمعراج.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    1/معجزة الإسراء والمعراج 2/حِكَم ومقاصد الإسراء والمعراج 3/سرد حديث الإسراء 4/أهمية الصلاة ومكانتها 5/ أعظم فرائض الدين بعد توحيد الله 6/موقف الناس من الإسراء والمعراج 7/تاريخ الإسراء والمعراج 8/حكم الاحتفال بالإسراء والمعراج.\n                \n                                \n                \n                    الخطبةُ الأولَى:\n \nالحَمْدُ للهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَسْتَهْدِيه، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهَ، وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صلى الله عليه وعلى آله وأصحابه ومن سلك من إخوانه من المرسلين، وصار على نهجهم، واقتفى أثرهم وأحبهم، وذبَّ عنهم إلى يوم الدين، وسلَم تسليمًا كثيرًا.\n \nأما بعد: أيها الناس، فإني أوصيكم ونفسي بتقوى الله، فاتقوا الله حق تُقاته ولا تموتُن إلا وأنتم مسلمون.\n \nأيها المؤمنون: أكرم الله -عَزَّ وَجَلَّ- نبينا محمدًا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- بأنواعٍ عظيمة من الكرامات والآيات، فأنزل عليه خير كُتبه، وبعثهُ بأفضل شرائع دينه، ومن ذلكم أن الله -جَلَّ وَعَلَا- أيَّده بآيةٍ جعلها فرقانًا بين أهل الإيمان وبين أهل الكُفر والعناد، إنه إسراؤه إلى بيت المقدس أولاً، ثم عروجه إلى السماء ثانيًا، ليظهر فضله، وتظهر كراماته على أنبياء الله وعلى أمته، فقال -سُبْحَانَهُ وَتَعَالَى-: (سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيلاً مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا)[الإسراء:1].\n \n أُسريَ به -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قبل الهجرة بثلاث سنوات من مكةَ من بيت أم هانئ في الشِّعب شِعبِ أبي طالب إلى بيت المقدس، وفي ذلك من الحِكَم لتظهر إمامته وسيادتهُ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- على أنبياء الله والمرسلين؛ حيث صلَّى بهم إمامًا؛ ولأجل أن يظهر شرفُه، ويظهر صدقه على أهل مكة إذا وصف لهم بيت المقدس وهو لم يَرهُ من قبل.\n \nوأمرٌ ثالث: أن بيت المقدسِ قبلةٌ للمسلمين، وقبلةٌ لأهل الكتاب قَبلنا، ففي إسرائهِ إلى ذلك المقام تأليفًا لقلوبهم؛ لعلهم أن يهتدوا بهدي رسول الله، وأن يؤمنوا بدينه وشريعته.\n \nثم صلى بالأنبياء إمامًا في بيت المقدس، ثم عُرج به إلى السماء مع جبرائيل سيد الملائك -عَلَيهِ الصَّلَاةُ وَالسَّلَامُ-، حتى إذا بلغوا السماء الدنيا استفتح له جبريل، ففُتِح له، قالوا: \"أو معك أحد، قال: معي محمد، قال: أقد بُعث إليه، فقال: نعم، ثم يدخل السماء الدنيا فلقيَّ فيها آدم -عَلَيهِ السَّلَامُ- فسلم عليه، وقال: مرحبًا بالنبي الصالح والابن الصالح\".\n \nثم عُرج به إلى السماء الثانية، فهو ما زال من صعودٍ إلى صعود، حتى إذا بلغها استفتح له، ففتح له، \"فلقي فيها ابني الخالة عيسى ابن مريم ويحيى بن زكريا -عَلَيهِم الصَّلَاةُ وَالسَّلَامُ-، فسلم عليهما، فقالا: مرحبًا بالنبي الصالح والأخ الصالح، ثم عُرج به إلى السماء الثالثة فاستفتح له فدخلها، فلقي فيها يوسف بن يعقوب بن إسحاق بن إبراهيم -عَلَيهِم الصَّلَاةُ وَالسَّلَامُ-، فسلَّم عليه، وقال: مرحبًا بالنبي الصالح والأخ الصالح، ثم عُرج به إلى السماء الرابعة فلقي فيها إدريس، فسلَّم عليه وقال: مرحبًا بالنبي الصالح والأخ الصالح، وهذا في قول الله -عَزَّ وَجَلَّ-: (وَاذْكُرْ فِي الْكِتَابِ إِدْرِيسَ إِنَّهُ كَانَ صِدِّيقًا نَبِيًّا * وَرَفَعْنَاهُ مَكَانًا عَلِيًّا)[مريم:56: 57].\n \nثم عُرج به إلى السماء الخامسة فلقي فيها هارون بن عمران أخي موسى -عَلَيهِمَا السَّلَامُ-، فسلم عليه، وقال: مرحبًا بالنبي الصالح والأخ الصالح، ثم عُرج به إلى السماء السادسة فلقي فيها موسى بن عمران -عَلَيهِ الصَّلَاةُ وَالسَّلَامُ-، فسلم عليه، وقال: مرحبًا بالنبي الصالح والأخ الصالح. فلما جاوزه بكى موسى فقيل له: وما يبكيك؟ قال: أبكي لأنه غلامًا يُبعث من بعدي، يدخل من أمته الجنة أكثر مما يدخل من أمتي\".\n \nوهذا البكاء بكاء غِبطة لا بكاء حسدٍ -يا عباد الله-؛ فإن الغِبطة أن يتمنى العبد نعمة أنعم الله بها على غيره، وأما الحسد فيتمنى نعمةً أُوليها غيره مع تمني زوال تلك النعمة عن ذلك الغير، والعياذُ بالله.\n \n \"ثم عُرجَ به -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- حتى بلغ السماء السابعة، فلقي فيها أبا الأنبياء إبراهيم الخليل -عليه وعلى نبينا وأنبياء الله الصلاة والسلام-، فقال: مرحبًا بالنبي الصالح والابن الصالح\".\n \nآدم وإبراهيم وصفوا نبينا بالبنوة؛ لأن آدم أبو البشر، وإبراهيم أبو الأنبياء -عَلَيهِمُ الصَّلَاةُ وَالسَّلَامُ-، أما بقية الأنبياء فوصفوه بالنبي الصالح والأخ الصالح، بأبي هو وأمي -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-.\n \nثم عُرج به حتى بلغ سدرة المنتهى فغشيهُ من ألوانها ما غشيه، ثم عُرج به فهو ما يزال من صعودٍ إلى صعود حتى بلغ إلى مستوى سمع فيه صريف الأقلام\"؛ أقلام الملائكة الكَتبة- ينسخون من اللوح المحفوظ أنواع التقادير -التقدير العمري والتقدير الحولي والتقدير اليومي-، (كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ)[الرحمن:29]، كما ذكره الله -جَلَّ وَعَلَا- عن نفسه.\n \n ثم عُرج به -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- حتى بلغ الجبار -جَلَّ وَعَلَا- وهو في علوهِ على عرشه مستوٍ عليه، بائنٌ من خلقه، فكلم نبينا ربّه، وكلم ربنا نبينا محمدًا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فموسى كليم الرحمن، ونبينا محمدٌ كليم الرحمن، كلَّمهُ فافترض عليه الصلوات الخمس، وكنَّ في الأول خمسين ثم خففها الله -جَلَّ وَعَلَا- إلى خمسٍ من الصلوات.\n \nوفي هذا -يا عباد الله- تنبيهٌ بشرف هذه الصلاة، وعِظم شأنها حيث افترضها الله -جَلَّ وَعَلَا- من غير واسطة، افترضها لما كلم بها نبينا محمدًا -عَلَيهِ الصَّلَاةُ وَالسَّلَامُ- فافترض عليه الصلوات أما بقية الفرائض فكانت بواسطة روحه جبرائيل -عَلَيهِ الصَّلَاةُ وَالسَّلَامُ-، افترض عليه الصلوات فكنَّ خمسين في العدد.\n \n\"فَنَزَلَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- حَتَّى بَلَغَ مُوسَى فِي السَّمَاءِ السَّادِسَةِ قَالَ: مَا فَرَضَ عَلَيكَ رَبُّكَ؟ قَالَ: أَفَتَرِضُ عَلَيَّ خَمْسِينَ صَلَاةً. فَقَالَ لَهُ مُوسَى: ارْجِعْ إلَى رَبِّك فَأَسْأَلْهُ التَّخْفِيفَ فَإِنَّ أُمَّتَك لَا تُطِيقُ ذَلِكَ، وَإِنِّي قَدْ عَالَجْتُ النَّاسَ قَبْلَك\".\n \nنعم -يا عباد الله- لو أن الصلوات خمسون صلاة، لما صلَّاها إلا أقل القليل، فهذه خمسُ صلواتٍ في اليوم والليلة، وما أكثر المتخلفين عنها، المتهاونين فيها، هذه المساجد بيوت الله تَمتلئ في يوم الجمعة وتمتلئ في يوم العيدين، ولكنها في بقية الصلوات تخلو من كثيرٍ من الناس، ولا حول ولا قوة إلا بالله.\n \nإن الذي فرض صلاة الجمعة هو الذي فرض بقية الصلوات، فأين أنتم منها يا عباد الله؟ اتقوا الله وعظِّموا شعائره وعظِّموا فرائضه، واعلموا أن الصلوات الخمس افترضها الله على نبيه في معراجه، وهو في علوهِ -سُبْحَانَهُ وَتَعَالَى- فوق جميع مخلوقاتهِ مستوٍ على عرشه.\n \n قال: \"ارجع إلى ربك فاسأله التخفيف، فإن أمتك لا تطيق ذلك\"، فما زال -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يتردد بين موسى وبين الله وهو في علوه، حتى في كل مرةٍ يضع عنهُ خمسًا، إلى أن أضحت خمسًا في العدد، فمر نُزولاً من عند الله إلى موسى في السماء السادسة،  فقال: \"ارجع إلى ربك فأسأله التخفيف فإن أمتك لا تطيق ذلك\"، فقال -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"إِنِّي قَدِ اسْتَحْيَيتُ مِنْ رَبِّي، فَنَادَى مُنَادٍ مِنَ السَّمَاءِ أَنْ أَمْضَيتُ فَرِيضَتِي وَخَفَّفْتُ عَنْ عِبَادِي فَهُنَّ خَمْسٌ فِي الْعَدَدِ لَكِنَّهُنَّ خَمْسُونَ فِي الْأَجْرِ وَالْمَثُوبَةِ لِمَنْ حَافَظَ عَلَيهَا وَصَلَّاهَا فِي وَقْتِهَا مَعَ الْجَمَاعَةِ\".\n \nفاتقوا الله -عباد الله- وعظِّموا فرائض الله، واعلموا أن الإسراء والمعراج شرفٌ لنبينا وشرفٌ لهذه الأمة اشتمل على مواقف عظيمة وعلى آياتٍ بينة أراه الله -جَلَّ وَعَلَا- من آياته الكبرى، رأى سدرة المُنتهى عندها جنة المأوى، رأى جبريل وهو ذلك الدَّاني المتدلي، (ثُمَّ دَنَا ‌فَتَدَلَّى * فَكَانَ قَابَ قَوْسَينِ أَوْ أَدْنَى)[النجم: 8-9].\n \nوهو جبريل -عَلَيهِ الصَّلَاةُ وَالسَّلَامُ- رآه نبينا على صفته وخلقته التي خلقه الله عليها مرتين في المعراج مرة، ولما نزل من غار حراء، لما نزل من غار حراء رأى الملك الذي جاءه في الغار وهو على كرسيٍ قد سد الأفق، ففزع منه -عَلَيهِ الصَّلَاةُ وَالسَّلَامُ- وذهب هلعًا فزعًا إلى خديجة قائلاً: \"دَثَرُونِي دَثِّرُونِي\"، فأنزل الله -جَلَّ وَعَلَا- قوله: (يَا أَيُّهَا الْمُدَّثِّرُ * قُمْ فَأَنذِرْ)[المدثر:1،2]، الآيات من سورةِ المدَّثِّر.\n \n في الإسراء والمعراج من الآيات: أن الله افترض عليه أعظم فرائض دينه، وهي الصلوات بعد التوحيد، فالصلوات و\"من حافظ عليها كانت له نورًا وبرهانًا يوم القيامة، ومن لم يحافظ عليها لم تكن له نور، ولا برهانٌ يوم القيامة، وحُشر مع فرعون وهامان، وأمية بن خلف\"(روى ذلك أبو داود بإسنادٍ صحيح، من حديث عُبادة بن الصامت -رَضِيَ اَللَّهُ عَنْه-).\n \nالصلوات الخمس -يا عباد الله- أعظم فرائض الدين بعد توحيد الله وحده لا شريك له، من لم يصلِّ فليس بمؤمن، قال الله -عَزَّ وَجَلَّ- في سورة التوبة: (فَإِنْ تَابُوا)؛ أي عن الشِّرك (وَأَقَامُوا الصَّلاةَ وَآتَوُا الزَّكَاةَ فَإِخْوَانُكُمْ فِي الدِّينِ)[التوبة:11]، وقال في الآية الأخرى: (فَإِنْ تَابُوا وَأَقَامُوا الصَّلاةَ وَآتَوُا الزَّكَاةَ فَخَلُّوا سَبِيلَهُمْ)[التوبة:5]، وقال النبي الكريم -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"الْعَهْدُ الَّذِي بَينَنَا وَبَينَهُمْ الصَّلَاةُ، فَمَنْ تَرَكَهَا فَقَدْ كَفَرَ\"، وقال -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"بَينَ الرَّجُلِ وَبَينَ الْكُفْرِ وَالشِّرْكِ تَرْكُ الصَّلَاةِ\".\n \n قال عبد الله بن شقيق  وهو من سادات التابعين: \"أدركت أصحاب النبي -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ، ورَضِيَ اللَّهُ عَنْهُمْ- لا يرون من الأعمال شيئًا تركه كُفر إلا الصلاة\"؛ فعظِّموها وعظموا فرائض الله، فهي التي افترضها على نبيه لما عُرج به إلى السماء إلى الله -جَلَّ وَعَلَا- وهو في علوه مستوٍ على عرشه بائنٌ من خلقه -سُبْحَانَهُ وَتَعَالَى-.\n \n كان في الإسراء والمعراج من الآيات أن الله -جَلَّ وَعَلَا- أظهر بها صدق نبيه فإنه لما نزل ذاهبًا إلى مكة مرَّ على عيرٍ لقريش وقد أضلوا لهم جملاً، فمرَّ عليهم، فلما أصبح -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- حدث أهل المكة بما رآه في إسرائهِ ومعراجه فكُبر ذلك عليهم جدًّا، وأعظموه إنكارًا في نفوسهم كثيرًا، حتى كذبّوه تكذيبًا عظيمًا، ولم يثبت في ذلك إلا المؤمنون الصادقون في إيمانهم.\n \nأقول ما سمعتم وأستغفر الله لي ولكم، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحَمْدُ للهِ عَلَى إحسانه، والشكر له عَلَى توفيقه وامتنانه، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهَ، وَحْدَهُ لَا شَرِيكَ لَهُ، إعظامًا لشأنه، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، الداعي إِلَى رضوانه، صَلَّى اللهُ عَلَيهِ وعَلَى آلِهِ وَأَصْحَابِهِ ومن سلف من إخوانه، وسار عَلَى نهجهم، واقتفى أثرهم، واتبعهم وأحبهم وذبَّ عنهم إِلَى يوم رضوانه، وَسَلّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: لما رجع النبي -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- إلى مكة فأصبح وقف في الناس خطيبًا، فأخبرهم بخبر إسرائِهِ إلى بيت المقدس أولاً، ثم معراجه من بيت المقدس إلى السماوات إلى العلا، إلى الله -جَلَّ وَعَلَا- فوق سماواته فوق عرشه في العلا، أخبرهم بذلك؛ فكذَّبه المشركون تكذيبًا عظيمًا، وأنكروا قوله إنكارًا فظيعًا.\n \nقالوا: إن كنت صادقًا فصِفْ لنا بيت المقدس، فوَصَفه -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- كأنما ينظر إليه، وأخبرهم بما رآهُ من عيرهم، وإضلالهم الجملَ في مقدمهم، فلما وصلت العير أخبروهم بالأمر كما أخبرهم به النبي -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، ومع ذلك لم يؤمنوا ولم يصدّقوا بهذه الآية وبهذه المعجزة العظيمة التي أيد الله بها خليله نبينا وسيدنا محمدًا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-.\n \n حتى ذهبوا إلى أبي بكرٍ عبد الله بن أبي قُحافة وهو أكثر الناس تأييدًا وتصديقًا وإيمانًا وحمايةً له -عَلَيهِ الصَّلَاةُ وَالسَّلَامُ- فقالوا: \"يا أبا بكر أسمعت ما يقول صاحبك؟ قال: وما يقول؟ قالوا: إنه يقول إنه في ليلةٍ واحدة أُسريَ به إلى بيت المقدس ثم عُرج به إلى السماء، -يريدون أن يبتعد عنه أبو بكر، وأن يكذِّبه ولا يؤمن به-.\n \nقال أبو بكر -رَضِيَ اَللَّهُ تَعَالَى عَنْه وأرضاه-: \"والله إني لأصدقه بما هو أعظم من ذلك قالوا: وما ذاك؟ قال: خبر السماء يأتيه ليلاً ونهارًا، وأنا أصدقه بذلك\"؛ فمن ذلك الوقت لُقِّب أبو بكر -رَضِيَ اَللَّهُ عَنْه- بالصِّدِّيق؛ لأنه صدَّق رسول الله -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- في المواطن التي كذبه فيها الناس، فرضي الله عنه وأرضاه.\n \n إن الإسراء والمعراج -يا عباد الله- آيةٌ لنبينا وشرفٌ له ولأمته، الإسراء والمعراج يدلُّ على علو الله -جَلَّ وَعَلَا- على خلقه، فهو مستوٍ على عرشه؛ لأن نبينا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- ما زال في معراج -أي في علو-، من سماءٍ إلى سماء، حتى بلغ سدرة المنتهى ثم عُرج منها، حتى بلغ إلى مستوى سمع فيه صريف الأقلام ثم عُرج منها حتى بلغ الجبار -جَلَّ وَعَلَا- وهو على عرشه بائنٌ من خلقه.\n \nوهذا يدلُّ على أن الله -جَلَّ وَعَلَا- فوق جميع مخلوقاته، وهو سبحانه القائل: (سَبِّحِ اسْمَ رَبِّكَ الأَعْلَى)[الأعلى:1]، والقائل: (وَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ)[الأنعام:18]، ولو كان الله في كل مكان لما كان حاجةٌ أن يُعرج به -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- إذ يلقى ربه في كل مكان، وإنما علمه -سُبْحَانَهُ- في كل مكان، أما هو في ذاته فإنه مستوٍ على عرشه، عالٍ على عرشه مرتفعٌ عليه بائنٌ من جميع مخلوقاته.\n \n في الإسراء والمعراج رأى نبينا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- من آيات ربه الكُبرى، رأى الجنة، ورأى أنبياء الله في السماوات كلٍ في مكانه، وفي إسرائِهِ ظهر فضله على الأنبياء فصلى بهم جميعًا إمامًا.\n \nوليلة الإسراء والمعراج لم تتحدد في تاريخٍ صحيحٍ عند محققي العلماءِ وأهل السِّير، فلا يصح أن تُجعل في ليلة السابع والعشرين من رجب، كما يفعله ذلك المتأخرون ممن لا علم له، ثم أيضًا إن من الناس من قلة تعزيرهم وتوقيرهم، وقلة حبهم واتباعهم له -عَلَيهِ الصَّلَاةُ وَالسَّلَامُ- يتخذون ليلة المعراج احتفالاً يحتفلون بها وهذا أمرٌ مُحدَث لم يشرعه رسول الله، ولم يأمر به، ولم يدلنا عليه، وهو الذي قال: \"حَقَّ عَلَى اللَّهِ -جَلَّ وَعَلَا- مَا ابْتَعَثَ نَبِيًا إِلَى أُمَّةٍ إِلَّا أَنْ يُعَلِّمَهُمْ خَيرَ مَا يَعْلَمُهُ لَهُمْ، وَيُنْذِرُهُمْ شَرَّ مَا يَعْلَمُهُ لَهُمْ\"(رواه مسلم  من حديث عبد الله بن عمرو -رَضِيَ اللَّهُ تَعَالَى عَنْهُمَا-).\n \nفاتقوا الله عباد الله واعلموا وأيقنوا أن نبيكم -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- لم يتخذ يوم معراجه ولا ليلته، لم يتخذه فيه احتفالات ولا مهرجانات، وإنما كان شاكرًا لربه عابدًا له، موليًا له بنعمه وآلاءه عليه، وكذلك صحابته -رَضِيَ اللَّهُ عَنْهُمْ- لم يتخذوا هذا اليوم محتفلاً ومهرجانًا، وإنما حمدوا الله -جَلَّ وَعَلَا- على ترادف نعمه وآلائه.\n \nواعلموا -عباد الله- أن النبي -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قال كما في الصحيحين  من حديث عائشة: \"مَنْ أَحْدَثَ فِي أَمْرِنَا هَذَا مَا لَيسَ مِنْهُ فَهُوَ رَدٌّ\"، وفي لفظٍ لمسلم: \"مَنْ عَمِلَ عَمَلاً لَيسَ لَهُ أَمْرُنَا فَهُوَ رَدٌّ\"؛ أي: مردودٌ على صاحبه.\n \nويوم القيامة يجعل له -عَلَيهِ الصَّلَاةُ وَالسَّلَامُ- حوضٌ عظيم هو الحوض المورود هو أكبر أحواض الأنبياء وأعظمها وأشرفها، يصب فيه ميزابان من نهر الكوثر، (إِنَّا أَعْطَينَاكَ الْكَوْثَرَ)[الكوثر:1]، فترِدُه أمته لتشرب منه في ذلك اليوم العظيم ذي الحر الرهيب، ولكنه يُمنع بأقوام، ويزاد بأقوامٍ أن يردوا حوضه ويشربوا منه، فيقول -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"أمَتِي أُمَّتِي. فَيُقَالُ: إِنَّكَ لَا تَدْرِي مَاذَا أَحْدَثُوا بَعْدَكَ\"؛ أي: ماذا غيروا وبدلوا، وابتدعوا وأحدثوا في دينك ما لم تشرعه ولم تأمر به، فيقول -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"بُعدًا بُعدًا\"، أي: لمن أحدث وغيَّر بعده في دينه وسنته.\n \nفاتقوا الله وعظِّموا دينه وسنته -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، واحذروا البدع والمحدثات وإن زيَّنها من زينها من الناس، فإنها أسباب انفلاتكم وعدم وردكم، وإتباعكم سنة سيدنا محمد -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-.\n \nثم اعلموا -عباد الله- أن أصدق الحديث كلامُ الله، وخير الهدي هدي محمدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، وشر الأمور محدثاتها، وكل محدثةٍ بدعة، وكل بدعةٍ ضلالةٍ، وعليكم عباد الله بالجماعة، فإن يد الله مع الجماعة، ومن شذَّ شذَّ في النار.\n \nهذا وإن الله -عَزَّ وَجَلَّ- قد أمرنا بأمرٍ بدأ به فيه بنفسه، وثنَّا بملائكته المسبحات بقدسه، وأَيَّهَ بالمؤمنين من جِنِّهِ وإنسه، فقال سبحانه في آخر الأحزاب: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56]، وقال النبي -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"رَغْمَ أَنْفِ امْرِئٍ ثُمَّ رَغْمَ أَنْفَهُ مَنْ ذُكِرْتُ عِنْدَهُ فَلَمْ يُصَلِّ عَلَيَّ\"، وقال: \"إِذَا كَانَ يَوْمُ الْجُمُعَةِ وَلَيلَتُهَا فَأَكْثِرُوا مِنَ الصَّلَاةِ عَلَيَّ فَإِنَّ صَلَاتَكُمْ مَعْرُوضَةٌ عَلَيَّ\".\n \n اللهم صلِّ على محمد، وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم في العالمين إنك حميدٌ مجيد، اللهم وارض عن الأربعة الشهداء، والأربعة الخلفاء، والمهاجرين والأنصار، والتابعِ لهم بإحسان إلى يوم الدين، وعنا معهم بمنك ورحمتك يا أرحم الراحمين، اللهم أَعزَّ الإسلام وانصر المسلمين.\n \n اللهم أعز الإسلام وانصر المسلمين، اللهم انصر دينك وكتابك، وسنة نبيك على العالمين، اللهم انصر من نصر الدين، واخذل من خذل عبادك وأوليائك المؤمنين يا ذا الجلال والإكرام.\n \nاللهم أبرم لهذه الأمة أمرًا رشدًا يُعزُّ فيه أهل طاعتك، ويُهدى فيه أهل معصيتك، ويُؤمر فيه بالمعروف، ويُنهى فيه عن المُنكر يا سميع الدعاء، اللهم انصر من نصر عبادك المؤمنين.\n \n اللهم كُن لإخواننا المؤمنين المستضعفين في كل مكان، أفرِغ عليهم الصبر إفراغًا، اللهم اربط على قلوبهم، واجمع على الكتاب والسُّنَّة كلمتهم، اللهم سَدِّد رأيهم ورميهم.\n \n اللهم من أرادنا أو أراد بلادنا وأمننا، أو أراد المسلمين بسوء اللهم فأشغله في نفسه واجعل كيده في نحره، واجعل تدبيره تدميرًا عليه يا سميع الدعاء.\n \nاللهم انشر دين نبيك على جميع العالمين، اللهم انصر دين نبيك وسنته على جميع الناس يا رب العالمين، اللهم وفق ولاة أمورنا بتوفيقك، اللهم هيئ لهم بطانةً صالحة تأمرهم بالحق وتدلهم عليهم، وتعينهم عليه، وحاذرهم بطانة السوء يا ذا الجلال والإكرام، ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا العذاب النار.\n \nعباد الله: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ ‌يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النحل: 90]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا ‌تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معجزة الإسراء والمعراج 2/حِكَم ومقاصد الإسراء والمعراج 3/سرد حديث الإسراء 4/أهمية الصلاة ومكانتها 5/ أعظم فرائض الدين بعد توحيد الله 6/موقف الناس من الإسراء والمعراج 7/تاريخ الإسراء والمعراج 8/حكم الاحتفال بالإسراء والمعراج.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">1/معجزة الإسراء والمعراج 2/حِكَم ومقاصد الإسراء والمعراج 3/سرد حديث الإسراء 4/أهمية الصلاة ومكانتها 5/ أعظم فرائض الدين بعد توحيد الله 6/موقف الناس من الإسراء والمعراج 7/تاريخ الإسراء والمعراج 8/حكم الاحتفال بالإسراء والمعراج.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379114\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبةُ الأولَى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَسْتَهْدِيه، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهَ، وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صلى الله عليه وعلى آله وأصحابه ومن سلك من إخوانه من المرسلين، وصار على نهجهم، واقتفى أثرهم وأحبهم، وذبَّ عنهم إلى يوم الدين، وسلَم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها الناس، فإني أوصيكم ونفسي بتقوى الله، فاتقوا الله حق تُقاته ولا تموتُن إلا وأنتم مسلمون.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: أكرم الله -عَزَّ وَجَلَّ- نبينا محمدًا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- بأنواعٍ عظيمة من الكرامات والآيات، فأنزل عليه خير كُتبه، وبعثهُ بأفضل شرائع دينه، ومن ذلكم أن الله -جَلَّ وَعَلَا- أيَّده بآيةٍ جعلها فرقانًا بين أهل الإيمان وبين أهل الكُفر والعناد، إنه إسراؤه إلى بيت المقدس أولاً، ثم عروجه إلى السماء ثانيًا، ليظهر فضله، وتظهر كراماته على أنبياء الله وعلى أمته، فقال -سُبْحَانَهُ وَتَعَالَى-: (<span style=\"color:#ff0000;\">سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيلاً مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا</span>)[الإسراء:1].</p>\n<p>&nbsp;</p>\n<p>&nbsp;أُسريَ به -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قبل الهجرة بثلاث سنوات من مكةَ من بيت أم هانئ في الشِّعب شِعبِ أبي طالب إلى بيت المقدس، وفي ذلك من الحِكَم لتظهر إمامته وسيادتهُ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- على أنبياء الله والمرسلين؛ حيث صلَّى بهم إمامًا؛ ولأجل أن يظهر شرفُه، ويظهر صدقه على أهل مكة إذا وصف لهم بيت المقدس وهو لم يَرهُ من قبل.</p>\n<p>&nbsp;</p>\n<p>وأمرٌ ثالث: أن بيت المقدسِ قبلةٌ للمسلمين، وقبلةٌ لأهل الكتاب قَبلنا، ففي إسرائهِ إلى ذلك المقام تأليفًا لقلوبهم؛ لعلهم أن يهتدوا بهدي رسول الله، وأن يؤمنوا بدينه وشريعته.</p>\n<p>&nbsp;</p>\n<p>ثم صلى بالأنبياء إمامًا في بيت المقدس، ثم عُرج به إلى السماء مع جبرائيل سيد الملائك -عَلَيهِ الصَّلَاةُ وَالسَّلَامُ-، حتى إذا بلغوا السماء الدنيا استفتح له جبريل، ففُتِح له، قالوا: \"<span style=\"color:#0000ff;\">أو معك أحد، قال: معي محمد، قال: أقد بُعث إليه، فقال: نعم، ثم يدخل السماء الدنيا فلقيَّ فيها آدم -عَلَيهِ السَّلَامُ- فسلم عليه، وقال: مرحبًا بالنبي الصالح والابن الصالح</span>\".</p>\n<p>&nbsp;</p>\n<p>ثم عُرج به إلى السماء الثانية، فهو ما زال من صعودٍ إلى صعود، حتى إذا بلغها استفتح له، ففتح له، \"فلقي فيها ابني الخالة عيسى ابن مريم ويحيى بن زكريا -عَلَيهِم الصَّلَاةُ وَالسَّلَامُ-، فسلم عليهما، فقالا: مرحبًا بالنبي الصالح والأخ الصالح، ثم عُرج به إلى السماء الثالثة فاستفتح له فدخلها، فلقي فيها يوسف بن يعقوب بن إسحاق بن إبراهيم -عَلَيهِم الصَّلَاةُ وَالسَّلَامُ-، فسلَّم عليه، وقال: مرحبًا بالنبي الصالح والأخ الصالح، ثم عُرج به إلى السماء الرابعة فلقي فيها إدريس، فسلَّم عليه وقال: مرحبًا بالنبي الصالح والأخ الصالح، وهذا في قول الله -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">وَاذْكُرْ فِي الْكِتَابِ إِدْرِيسَ إِنَّهُ كَانَ صِدِّيقًا نَبِيًّا * وَرَفَعْنَاهُ مَكَانًا عَلِيًّا</span>)[مريم:56: 57].</p>\n<p>&nbsp;</p>\n<p><span style=\"color:#0000ff;\">ثم عُرج به إلى السماء الخامسة فلقي فيها هارون بن عمران أخي موسى -عَلَيهِمَا السَّلَامُ-، فسلم عليه، وقال: مرحبًا بالنبي الصالح والأخ الصالح، ثم عُرج به إلى السماء السادسة فلقي فيها موسى بن عمران -عَلَيهِ الصَّلَاةُ وَالسَّلَامُ-، فسلم عليه، وقال: مرحبًا بالنبي الصالح والأخ الصالح. فلما جاوزه بكى موسى فقيل له: وما يبكيك؟ قال: أبكي لأنه غلامًا يُبعث من بعدي، يدخل من أمته الجنة أكثر مما يدخل من أمتي</span>\".</p>\n<p>&nbsp;</p>\n<p>وهذا البكاء بكاء غِبطة لا بكاء حسدٍ -يا عباد الله-؛ فإن الغِبطة أن يتمنى العبد نعمة أنعم الله بها على غيره، وأما الحسد فيتمنى نعمةً أُوليها غيره مع تمني زوال تلك النعمة عن ذلك الغير، والعياذُ بالله.</p>\n<p>&nbsp;</p>\n<p>&nbsp;\"<span style=\"color:#0000ff;\">ثم عُرجَ به -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- حتى بلغ السماء السابعة، فلقي فيها أبا الأنبياء إبراهيم الخليل -عليه وعلى نبينا وأنبياء الله الصلاة والسلام-، فقال: مرحبًا بالنبي الصالح والابن الصالح</span>\".</p>\n<p>&nbsp;</p>\n<p>آدم وإبراهيم وصفوا نبينا بالبنوة؛ لأن آدم أبو البشر، وإبراهيم أبو الأنبياء -عَلَيهِمُ الصَّلَاةُ وَالسَّلَامُ-، أما بقية الأنبياء فوصفوه بالنبي الصالح والأخ الصالح، بأبي هو وأمي -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p><span style=\"color:#0000ff;\">ثم عُرج به حتى بلغ سدرة المنتهى فغشيهُ من ألوانها ما غشيه، ثم عُرج به فهو ما يزال من صعودٍ إلى صعود حتى بلغ إلى مستوى سمع فيه صريف الأقلام</span>\"؛ أقلام الملائكة الكَتبة- ينسخون من اللوح المحفوظ أنواع التقادير -التقدير العمري والتقدير الحولي والتقدير اليومي-، (<span style=\"color:#ff0000;\">كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ</span>)[الرحمن:29]، كما ذكره الله -جَلَّ وَعَلَا- عن نفسه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ثم عُرج به -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- حتى بلغ الجبار -جَلَّ وَعَلَا- وهو في علوهِ على عرشه مستوٍ عليه، بائنٌ من خلقه، فكلم نبينا ربّه، وكلم ربنا نبينا محمدًا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فموسى كليم الرحمن، ونبينا محمدٌ كليم الرحمن، كلَّمهُ فافترض عليه الصلوات الخمس، وكنَّ في الأول خمسين ثم خففها الله -جَلَّ وَعَلَا- إلى خمسٍ من الصلوات.</p>\n<p>&nbsp;</p>\n<p>وفي هذا -يا عباد الله- تنبيهٌ بشرف هذه الصلاة، وعِظم شأنها حيث افترضها الله -جَلَّ وَعَلَا- من غير واسطة، افترضها لما كلم بها نبينا محمدًا -عَلَيهِ الصَّلَاةُ وَالسَّلَامُ- فافترض عليه الصلوات أما بقية الفرائض فكانت بواسطة روحه جبرائيل -عَلَيهِ الصَّلَاةُ وَالسَّلَامُ-، افترض عليه الصلوات فكنَّ خمسين في العدد.</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#0000ff;\">فَنَزَلَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- حَتَّى بَلَغَ مُوسَى فِي السَّمَاءِ السَّادِسَةِ قَالَ: مَا فَرَضَ عَلَيكَ رَبُّكَ؟ قَالَ: أَفَتَرِضُ عَلَيَّ خَمْسِينَ صَلَاةً. فَقَالَ لَهُ مُوسَى: ارْجِعْ إلَى رَبِّك فَأَسْأَلْهُ التَّخْفِيفَ فَإِنَّ أُمَّتَك لَا تُطِيقُ ذَلِكَ، وَإِنِّي قَدْ عَالَجْتُ النَّاسَ قَبْلَك</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم -يا عباد الله- لو أن الصلوات خمسون صلاة، لما صلَّاها إلا أقل القليل، فهذه خمسُ صلواتٍ في اليوم والليلة، وما أكثر المتخلفين عنها، المتهاونين فيها، هذه المساجد بيوت الله تَمتلئ في يوم الجمعة وتمتلئ في يوم العيدين، ولكنها في بقية الصلوات تخلو من كثيرٍ من الناس، ولا حول ولا قوة إلا بالله.</p>\n<p>&nbsp;</p>\n<p>إن الذي فرض صلاة الجمعة هو الذي فرض بقية الصلوات، فأين أنتم منها يا عباد الله؟ اتقوا الله وعظِّموا شعائره وعظِّموا فرائضه، واعلموا أن الصلوات الخمس افترضها الله على نبيه في معراجه، وهو في علوهِ -سُبْحَانَهُ وَتَعَالَى- فوق جميع مخلوقاتهِ مستوٍ على عرشه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;قال: \"ارجع إلى ربك فاسأله التخفيف، فإن أمتك لا تطيق ذلك\"، فما زال -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يتردد بين موسى وبين الله وهو في علوه، حتى في كل مرةٍ يضع عنهُ خمسًا، إلى أن أضحت خمسًا في العدد، فمر نُزولاً من عند الله إلى موسى في السماء السادسة،&nbsp; فقال: \"<span style=\"color:#0000ff;\">ارجع إلى ربك فأسأله التخفيف فإن أمتك لا تطيق ذلك\"، فقال -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"إِنِّي قَدِ اسْتَحْيَيتُ مِنْ رَبِّي، فَنَادَى مُنَادٍ مِنَ السَّمَاءِ أَنْ أَمْضَيتُ فَرِيضَتِي وَخَفَّفْتُ عَنْ عِبَادِي فَهُنَّ خَمْسٌ فِي الْعَدَدِ لَكِنَّهُنَّ خَمْسُونَ فِي الْأَجْرِ وَالْمَثُوبَةِ لِمَنْ حَافَظَ عَلَيهَا وَصَلَّاهَا فِي وَقْتِهَا مَعَ الْجَمَاعَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله- وعظِّموا فرائض الله، واعلموا أن الإسراء والمعراج شرفٌ لنبينا وشرفٌ لهذه الأمة اشتمل على مواقف عظيمة وعلى آياتٍ بينة أراه الله -جَلَّ وَعَلَا- من آياته الكبرى، رأى سدرة المُنتهى عندها جنة المأوى، رأى جبريل وهو ذلك الدَّاني المتدلي، (<span style=\"color:#ff0000;\">ثُمَّ دَنَا ‌فَتَدَلَّى * فَكَانَ قَابَ قَوْسَينِ أَوْ أَدْنَى</span>)[النجم: 8-9].</p>\n<p>&nbsp;</p>\n<p>وهو جبريل -عَلَيهِ الصَّلَاةُ وَالسَّلَامُ- رآه نبينا على صفته وخلقته التي خلقه الله عليها مرتين في المعراج مرة، ولما نزل من غار حراء، لما نزل من غار حراء رأى الملك الذي جاءه في الغار وهو على كرسيٍ قد سد الأفق، ففزع منه -عَلَيهِ الصَّلَاةُ وَالسَّلَامُ- وذهب هلعًا فزعًا إلى خديجة قائلاً: \"<span style=\"color:#0000ff;\">دَثَرُونِي دَثِّرُونِي</span>\"، فأنزل الله -جَلَّ وَعَلَا- قوله: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الْمُدَّثِّرُ * قُمْ فَأَنذِرْ</span>)[المدثر:1،2]، الآيات من سورةِ المدَّثِّر.</p>\n<p>&nbsp;</p>\n<p>&nbsp;في الإسراء والمعراج من الآيات: أن الله افترض عليه أعظم فرائض دينه، وهي الصلوات بعد التوحيد، فالصلوات و\"<span style=\"color:#0000ff;\">من حافظ عليها كانت له نورًا وبرهانًا يوم القيامة، ومن لم يحافظ عليها لم تكن له نور، ولا برهانٌ يوم القيامة، وحُشر مع فرعون وهامان، وأمية بن خلف</span>\"(روى ذلك أبو داود بإسنادٍ صحيح، من حديث عُبادة بن الصامت -رَضِيَ اَللَّهُ عَنْه-).</p>\n<p>&nbsp;</p>\n<p>الصلوات الخمس -يا عباد الله- أعظم فرائض الدين بعد توحيد الله وحده لا شريك له، من لم يصلِّ فليس بمؤمن، قال الله -عَزَّ وَجَلَّ- في سورة التوبة: (<span style=\"color:#ff0000;\">فَإِنْ تَابُوا</span>)؛ أي عن الشِّرك (<span style=\"color:#ff0000;\">وَأَقَامُوا الصَّلاةَ وَآتَوُا الزَّكَاةَ فَإِخْوَانُكُمْ فِي الدِّينِ</span>)[التوبة:11]، وقال في الآية الأخرى: (<span style=\"color:#ff0000;\">فَإِنْ تَابُوا وَأَقَامُوا الصَّلاةَ وَآتَوُا الزَّكَاةَ فَخَلُّوا سَبِيلَهُمْ</span>)[التوبة:5]، وقال النبي الكريم -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الْعَهْدُ الَّذِي بَينَنَا وَبَينَهُمْ الصَّلَاةُ، فَمَنْ تَرَكَهَا فَقَدْ كَفَرَ</span>\"، وقال -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">بَينَ الرَّجُلِ وَبَينَ الْكُفْرِ وَالشِّرْكِ تَرْكُ الصَّلَاةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;قال عبد الله بن شقيق&nbsp; وهو من سادات التابعين: \"أدركت أصحاب النبي -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ، ورَضِيَ اللَّهُ عَنْهُمْ- لا يرون من الأعمال شيئًا تركه كُفر إلا الصلاة\"؛ فعظِّموها وعظموا فرائض الله، فهي التي افترضها على نبيه لما عُرج به إلى السماء إلى الله -جَلَّ وَعَلَا- وهو في علوه مستوٍ على عرشه بائنٌ من خلقه -سُبْحَانَهُ وَتَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>&nbsp;كان في الإسراء والمعراج من الآيات أن الله -جَلَّ وَعَلَا- أظهر بها صدق نبيه فإنه لما نزل ذاهبًا إلى مكة مرَّ على عيرٍ لقريش وقد أضلوا لهم جملاً، فمرَّ عليهم، فلما أصبح -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- حدث أهل المكة بما رآه في إسرائهِ ومعراجه فكُبر ذلك عليهم جدًّا، وأعظموه إنكارًا في نفوسهم كثيرًا، حتى كذبّوه تكذيبًا عظيمًا، ولم يثبت في ذلك إلا المؤمنون الصادقون في إيمانهم.</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم وأستغفر الله لي ولكم، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ عَلَى إحسانه، والشكر له عَلَى توفيقه وامتنانه، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهَ، وَحْدَهُ لَا شَرِيكَ لَهُ، إعظامًا لشأنه، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، الداعي إِلَى رضوانه، صَلَّى اللهُ عَلَيهِ وعَلَى آلِهِ وَأَصْحَابِهِ ومن سلف من إخوانه، وسار عَلَى نهجهم، واقتفى أثرهم، واتبعهم وأحبهم وذبَّ عنهم إِلَى يوم رضوانه، وَسَلّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: لما رجع النبي -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- إلى مكة فأصبح وقف في الناس خطيبًا، فأخبرهم بخبر إسرائِهِ إلى بيت المقدس أولاً، ثم معراجه من بيت المقدس إلى السماوات إلى العلا، إلى الله -جَلَّ وَعَلَا- فوق سماواته فوق عرشه في العلا، أخبرهم بذلك؛ فكذَّبه المشركون تكذيبًا عظيمًا، وأنكروا قوله إنكارًا فظيعًا.</p>\n<p>&nbsp;</p>\n<p>قالوا: إن كنت صادقًا فصِفْ لنا بيت المقدس، فوَصَفه -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- كأنما ينظر إليه، وأخبرهم بما رآهُ من عيرهم، وإضلالهم الجملَ في مقدمهم، فلما وصلت العير أخبروهم بالأمر كما أخبرهم به النبي -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، ومع ذلك لم يؤمنوا ولم يصدّقوا بهذه الآية وبهذه المعجزة العظيمة التي أيد الله بها خليله نبينا وسيدنا محمدًا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>&nbsp;حتى ذهبوا إلى أبي بكرٍ عبد الله بن أبي قُحافة وهو أكثر الناس تأييدًا وتصديقًا وإيمانًا وحمايةً له -عَلَيهِ الصَّلَاةُ وَالسَّلَامُ- فقالوا: \"يا أبا بكر أسمعت ما يقول صاحبك؟ قال: وما يقول؟ قالوا: إنه يقول إنه في ليلةٍ واحدة أُسريَ به إلى بيت المقدس ثم عُرج به إلى السماء، -يريدون أن يبتعد عنه أبو بكر، وأن يكذِّبه ولا يؤمن به-.</p>\n<p>&nbsp;</p>\n<p>قال أبو بكر -رَضِيَ اَللَّهُ تَعَالَى عَنْه وأرضاه-: \"<span style=\"color:#0000ff;\">والله إني لأصدقه بما هو أعظم من ذلك قالوا: وما ذاك؟ قال: خبر السماء يأتيه ليلاً ونهارًا، وأنا أصدقه بذلك</span>\"؛ فمن ذلك الوقت لُقِّب أبو بكر -رَضِيَ اَللَّهُ عَنْه- بالصِّدِّيق؛ لأنه صدَّق رسول الله -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- في المواطن التي كذبه فيها الناس، فرضي الله عنه وأرضاه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;إن الإسراء والمعراج -يا عباد الله- آيةٌ لنبينا وشرفٌ له ولأمته، الإسراء والمعراج يدلُّ على علو الله -جَلَّ وَعَلَا- على خلقه، فهو مستوٍ على عرشه؛ لأن نبينا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- ما زال في معراج -أي في علو-، من سماءٍ إلى سماء، حتى بلغ سدرة المنتهى ثم عُرج منها، حتى بلغ إلى مستوى سمع فيه صريف الأقلام ثم عُرج منها حتى بلغ الجبار -جَلَّ وَعَلَا- وهو على عرشه بائنٌ من خلقه.</p>\n<p>&nbsp;</p>\n<p>وهذا يدلُّ على أن الله -جَلَّ وَعَلَا- فوق جميع مخلوقاته، وهو سبحانه القائل: (<span style=\"color:#ff0000;\">سَبِّحِ اسْمَ رَبِّكَ الأَعْلَى</span>)[الأعلى:1]، والقائل: (<span style=\"color:#ff0000;\">وَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ</span>)[الأنعام:18]، ولو كان الله في كل مكان لما كان حاجةٌ أن يُعرج به -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- إذ يلقى ربه في كل مكان، وإنما علمه -سُبْحَانَهُ- في كل مكان، أما هو في ذاته فإنه مستوٍ على عرشه، عالٍ على عرشه مرتفعٌ عليه بائنٌ من جميع مخلوقاته.</p>\n<p>&nbsp;</p>\n<p>&nbsp;في الإسراء والمعراج رأى نبينا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- من آيات ربه الكُبرى، رأى الجنة، ورأى أنبياء الله في السماوات كلٍ في مكانه، وفي إسرائِهِ ظهر فضله على الأنبياء فصلى بهم جميعًا إمامًا.</p>\n<p>&nbsp;</p>\n<p>وليلة الإسراء والمعراج لم تتحدد في تاريخٍ صحيحٍ عند محققي العلماءِ وأهل السِّير، فلا يصح أن تُجعل في ليلة السابع والعشرين من رجب، كما يفعله ذلك المتأخرون ممن لا علم له، ثم أيضًا إن من الناس من قلة تعزيرهم وتوقيرهم، وقلة حبهم واتباعهم له -عَلَيهِ الصَّلَاةُ وَالسَّلَامُ- يتخذون ليلة المعراج احتفالاً يحتفلون بها وهذا أمرٌ مُحدَث لم يشرعه رسول الله، ولم يأمر به، ولم يدلنا عليه، وهو الذي قال: \"<span style=\"color:#0000ff;\">حَقَّ عَلَى اللَّهِ -جَلَّ وَعَلَا- مَا ابْتَعَثَ نَبِيًا إِلَى أُمَّةٍ إِلَّا أَنْ يُعَلِّمَهُمْ خَيرَ مَا يَعْلَمُهُ لَهُمْ، وَيُنْذِرُهُمْ شَرَّ مَا يَعْلَمُهُ لَهُمْ</span>\"(رواه مسلم&nbsp; من حديث عبد الله بن عمرو -رَضِيَ اللَّهُ تَعَالَى عَنْهُمَا-).</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله عباد الله واعلموا وأيقنوا أن نبيكم -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- لم يتخذ يوم معراجه ولا ليلته، لم يتخذه فيه احتفالات ولا مهرجانات، وإنما كان شاكرًا لربه عابدًا له، موليًا له بنعمه وآلاءه عليه، وكذلك صحابته -رَضِيَ اللَّهُ عَنْهُمْ- لم يتخذوا هذا اليوم محتفلاً ومهرجانًا، وإنما حمدوا الله -جَلَّ وَعَلَا- على ترادف نعمه وآلائه.</p>\n<p>&nbsp;</p>\n<p>واعلموا -عباد الله- أن النبي -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قال كما في الصحيحين&nbsp; من حديث عائشة: \"<span style=\"color:#0000ff;\">مَنْ أَحْدَثَ فِي أَمْرِنَا هَذَا مَا لَيسَ مِنْهُ فَهُوَ رَدٌّ</span>\"، وفي لفظٍ لمسلم: \"<span style=\"color:#0000ff;\">مَنْ عَمِلَ عَمَلاً لَيسَ لَهُ أَمْرُنَا فَهُوَ رَدٌّ</span>\"؛ أي: مردودٌ على صاحبه.</p>\n<p>&nbsp;</p>\n<p>ويوم القيامة يجعل له -عَلَيهِ الصَّلَاةُ وَالسَّلَامُ- حوضٌ عظيم هو الحوض المورود هو أكبر أحواض الأنبياء وأعظمها وأشرفها، يصب فيه ميزابان من نهر الكوثر، (<span style=\"color:#ff0000;\">إِنَّا أَعْطَينَاكَ الْكَوْثَرَ</span>)[الكوثر:1]، فترِدُه أمته لتشرب منه في ذلك اليوم العظيم ذي الحر الرهيب، ولكنه يُمنع بأقوام، ويزاد بأقوامٍ أن يردوا حوضه ويشربوا منه، فيقول -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أمَتِي أُمَّتِي. فَيُقَالُ: إِنَّكَ لَا تَدْرِي مَاذَا أَحْدَثُوا بَعْدَكَ</span>\"؛ أي: ماذا غيروا وبدلوا، وابتدعوا وأحدثوا في دينك ما لم تشرعه ولم تأمر به، فيقول -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">بُعدًا بُعدًا</span>\"، أي: لمن أحدث وغيَّر بعده في دينه وسنته.</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله وعظِّموا دينه وسنته -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، واحذروا البدع والمحدثات وإن زيَّنها من زينها من الناس، فإنها أسباب انفلاتكم وعدم وردكم، وإتباعكم سنة سيدنا محمد -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا -عباد الله- أن أصدق الحديث كلامُ الله، وخير الهدي هدي محمدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، وشر الأمور محدثاتها، وكل محدثةٍ بدعة، وكل بدعةٍ ضلالةٍ، وعليكم عباد الله بالجماعة، فإن يد الله مع الجماعة، ومن شذَّ شذَّ في النار.</p>\n<p>&nbsp;</p>\n<p>هذا وإن الله -عَزَّ وَجَلَّ- قد أمرنا بأمرٍ بدأ به فيه بنفسه، وثنَّا بملائكته المسبحات بقدسه، وأَيَّهَ بالمؤمنين من جِنِّهِ وإنسه، فقال سبحانه في آخر الأحزاب: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب:56]، وقال النبي -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">رَغْمَ أَنْفِ امْرِئٍ ثُمَّ رَغْمَ أَنْفَهُ مَنْ ذُكِرْتُ عِنْدَهُ فَلَمْ يُصَلِّ عَلَيَّ\"، وقال: \"إِذَا كَانَ يَوْمُ الْجُمُعَةِ وَلَيلَتُهَا فَأَكْثِرُوا مِنَ الصَّلَاةِ عَلَيَّ فَإِنَّ صَلَاتَكُمْ مَعْرُوضَةٌ عَلَيَّ</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللهم صلِّ على محمد، وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم في العالمين إنك حميدٌ مجيد، اللهم وارض عن الأربعة الشهداء، والأربعة الخلفاء، والمهاجرين والأنصار، والتابعِ لهم بإحسان إلى يوم الدين، وعنا معهم بمنك ورحمتك يا أرحم الراحمين، اللهم أَعزَّ الإسلام وانصر المسلمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللهم أعز الإسلام وانصر المسلمين، اللهم انصر دينك وكتابك، وسنة نبيك على العالمين، اللهم انصر من نصر الدين، واخذل من خذل عبادك وأوليائك المؤمنين يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم أبرم لهذه الأمة أمرًا رشدًا يُعزُّ فيه أهل طاعتك، ويُهدى فيه أهل معصيتك، ويُؤمر فيه بالمعروف، ويُنهى فيه عن المُنكر يا سميع الدعاء، اللهم انصر من نصر عبادك المؤمنين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللهم كُن لإخواننا المؤمنين المستضعفين في كل مكان، أفرِغ عليهم الصبر إفراغًا، اللهم اربط على قلوبهم، واجمع على الكتاب والسُّنَّة كلمتهم، اللهم سَدِّد رأيهم ورميهم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللهم من أرادنا أو أراد بلادنا وأمننا، أو أراد المسلمين بسوء اللهم فأشغله في نفسه واجعل كيده في نحره، واجعل تدبيره تدميرًا عليه يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهم انشر دين نبيك على جميع العالمين، اللهم انصر دين نبيك وسنته على جميع الناس يا رب العالمين، اللهم وفق ولاة أمورنا بتوفيقك، اللهم هيئ لهم بطانةً صالحة تأمرهم بالحق وتدلهم عليهم، وتعينهم عليه، وحاذرهم بطانة السوء يا ذا الجلال والإكرام، ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا العذاب النار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ ‌يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النحل: 90]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم، (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا ‌تَصْنَعُونَ</span>)[العنكبوت: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإسراء_والمعراج.doc",
      "path": "/database/files/الإسراء_والمعراج.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D8%B3%D8%B1%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D8%B1%D8%A7%D8%AC_2/download-file/379019"
    },
    {
      "name": "الإسراء_والمعراج.pdf",
      "path": "/database/files/الإسراء_والمعراج.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D8%B3%D8%B1%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D8%B1%D8%A7%D8%AC_2/download-file/379020"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإسراء-والمعراج_2"
}
