{
  "id": 762,
  "title": "العبادة زمن الفتن",
  "slug": "العبادة-زمن-الفتن",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "أ.د عبدالله بن محمد",
    "last_name": "الطيار"
  },
  "rawContent": "عناصر الخطبة\n                        1/ الحكمة من الخلق ومعنى العبادة 2/ الأمر بالاستقامة والحظ على الطاعة 3/ عظم منزلة العبادة في أوقات الفتن 4/ من مواقف الأنبياء والصالحين عند الشدائد والكروب 5/ اللجوء إلى العبادة في أوقات الفتن\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أوصى الرسول -صلى الله عليه وسلم- بلزوم العبادة والحرص عليها في وقت الفتنة؛ لأنها ملاذ ومنهج آمن، ولأن فيها الفرج، ولأن فيها فسحة للنفس والقلب، ولأن العبادة تنسي هذه الفتن وتعصم منها -بإذن الله جلا وعلا-، ألم يذكر رسولنا -صلى الله عليه وسلم- خبر أصحاب الغار الذين انطبق..\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره، ونتوب إليه ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، مَن يهدِه الله فلا مُضِلّ له، ومَن يُضلل فلا هادي له، وأشهدُ أن لا إله إلا الله وحده لا شريك له، وأشهدُ أن محمدًا عبدُ الله ورسوله، صلى الله عليه وآله وصحبه، وسلَّم تسليمًا كثيرًا، أما بعد:\n \nفاتقوا الله عباد الله: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ) [آلعمران:102].\n \nعباد الله: خلق الله -جلا وعلا- الخلق لعبادته يقول ربنا -جلا وعلا-: (وَمَا خَلَقْتُ الْجِنَّ وَالإِنسَ إِلاَّ لِيَعْبُدُونِ)، والعبادة لها آثارٌ عظيمة على الناس ولاسيما في أوقات الفتن والأزمات يقول -صلى الله عليه وسلم-: \"الْعِبَادَةُ فِي الْهَرْجِ كَهِجْرَةٍ إِلَيَّ\" (رواه مسلم).\n \nوالعبادة -أيها المؤمنون- بمفهومها الواسع والشامل: اسم جامع لكل ما يحبه الله ويرضاه من الأقوال والأعمال الظاهرة والباطنة، فالصلاة والصيام والحج والأمر بالمعروف وقراءة القرآن والذكر والدعاء والخوف والرجاء والاستغاثة والاستعانة، كل ذلك من أنواع العبادة فهي تشمل العبادة القلبية والعبادة البدنية والعبادة القولية، وربنا -جلا وعلا- يقول في محكم كتابه: (إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمْ الْمَلائِكَةُ أَلاَّ تَخَافُوا وَلا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ * نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الآخِرَةِ وَلَكُمْ فِيهَا مَا تَشْتَهِي أَنفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ) [فصلت:30-31]، ويقول ربنا -جلا وعلا-: (إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا فَلا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ) [الأحقاف:13]، ويقول ربنا -جلا وعلا- بسم الله الرحمن الرحيم: (وَالْعَصْرِ * إِنَّ الإِنسَانَ لَفِي خُسْرٍ * إِلاَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ) [العصر: 1-3]، ويقول ربنا -جلا وعلا-: (الَّذِينَ قَالَ لَهُمْ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَاناً وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ) [آل عمران:173].\n \nهذه نصوص تأمر الناس بالاستقامة وتحضهم على الطاعة والعبادة ومن ذلك:\nقول الحبيب -صلى الله عليه وسلم-: \"فَإِنَّ مِنْ وَرَائِكُمْ أَيَّامَ الصَّبْرِ، لِلْعَامِلِ فِيهِا أَجْرِ خَمْسِينَ، قالوا: يا رسول الله منا أو منهم؟ قال: \"منكم\" (رواه أبو داود، وابن ماجه وضعفه الألباني)، وقال -صلى الله عليه وسلم-: \"بَادِرُوا بِالْأَعْمَالِ فِتَنًا كَقِطَعِ اللَّيْلِ الْمُظْلِمِ، يُصْبِحُ الرَّجُلُ مُؤْمِنًا وَيُمْسِي كَافِرًا\" (رواه مسلم).\n \nفينبغي للإنسان أوقات الفتن والمصائب والأزمات أن يفزع إلى عبادة ربه؛ ففيها الملاذ الآمن وفيها النجاة -بإذن الله- والعصمة من الفتنة يقول -صلى الله عليه وسلم-: \"تُعْرَضُ الْفِتَنُ عَلَى الْقُلُوبِ كَالْحَصِيرِ عُودًا عُودًا، فَأَيُّ قَلْبٍ أُشْرِبَهَا، نُكِتَ فِيهِ نُكْتَةٌ سَوْدَاءُ، وَأَيُّ قَلْبٍ أَنْكَرَهَا، نُكِتَ فِيهِ نُكْتَةٌ بَيْضَاءُ، حَتَّى تَصِيرَ عَلَى قَلْبَيْنِ، عَلَى أَبْيَضَ مِثْلِ الصَّفَا فَلَا تَضُرُّهُ فِتْنَةٌ مَا دَامَتِ السَّمَاوَاتُ وَالْأَرْضُ، وَالْآخَرُ أَسْوَدُ مُرْبَادًّا كَالْكُوزِ، مُجَخِّيًا لَا يَعْرِفُ مَعْرُوفًا، وَلَا يُنْكِرُ مُنْكَرًا، إِلَّا مَا أُشْرِبَ مِنْ هَوَاهُ\" (رواه مسلم).\n \nالفتن -أيها المؤمنون- تموج بالناس تأكل الأخضر واليابس، ولكن إذا لجأ الناس إلى الله -جلا وعلا- وفزعوا إلى العبادة وتمسكوا بها بأنواعها المختلفة فإن الفتن تمر عليهم -بإذن الله- ولا تضرهم شيئا؛ كيف وقد كان من هديه -صلى الله عليه وسلم- أنه يلجأ إلى العبادة وقت المصائب والفتن، ألم يكن يفزع -عليه الصلاة والسلام- إلى صلاة الكسوف إذا كسفت الشمس أو خسف القمر؟! ألم يكن يفزع إلى صلاة الاستسقاء إذا أجدبت الأرض وقل المطر؟!\n \nفافزعوا -أيها المؤمنون- في أوقات الفتن إلى الطاعات والعبادات؛ لأن النفوس تضطرب في أوقات الفتن وتطيش العقول وتحار، ويكثر القلق والخوف، لكن أصحاب القلوب الثابتة أصحاب القلوب المطمئنة الذين تربوا على الطاعة والعبادة وتسلحوا بهذا السلاح صلاةً وصياماً وصدقةً ودعاءاً وذكرا ًوأمراً بالمعروف ونهياً عن المنكر وتوكلاً على الله والتجاءً إليه أولئك -بإذن الله- تمر عليهم الفتنة ولا تضرهم شيئا.\n \nإن المصائب والفتن إذا جاءت وحلت بالناس فهنا يختلف الناس في تقييمها وفي التعامل معها ويكثر القلق والخوف وتوجد التحليلات والمتابعات لكن أقواماً وفقهم الله ولجأوا إلى الطاعةِ والعبادة فحققوا قول الرسول -صلى الله عليه وسلم-: \"الْعِبَادَةُ فِي الْهَرْجِ كَهِجْرَةٍ إِلَيَّ\" (رواه مسلم).\n \nأرأيتم فضل العبادة في الهرج وما هي العبادة عرفنا أنها تشمل أنواع العبادة المختلفة، ومعنى الهرج: إنه القتل، إنه اختلاط أمور الناس،  إنها الفتن إذا عمَّت وطمَّت، ولهذا قال -صلى الله عليه وسلم- في حديث عمرُو بن العاص -رضي الله عنه- حينما جاء يبايع رسول الله -صلى الله عليه وسلم- فمد رسول الله يده ومد عمرٌ يده ثم أعاد عمر يده فقال الرسول الله -صلى الله عليه وسلم- مالك يا عمرو، مالك يا عمرو أرجعت؟، قال: لا يا رسول الله ولكنى أردت أن أشترط، قال: \"وماذا تشترط يا عمرو؟\"، قال: \"أشترط أن يُغفر لي ما قد سلف\"، فقال الرسول -صلى الله عليه وسلم-: \"أما علمت يا عمرو أن الإسلام يهدم ما كان قبله، وأن الهجرة تهدم ما كان قبلها، وأن الحج يهدم ما كان قبله\".\n \nهذا هو فضل الهجرة -أيها المؤمنون-! اعلموا أن قول الرسول -صلى الله عليه وسلم-: \"عبادةٌ في الهرج كهجرةٍ إلى\" دليلٌ على أنه ينبغي ويتأكد لزوم العبادة في وقت الهرج في وقت الفتن في وقت المصائب؛ لأن من أسباب المصائب والفتن الذنوب، فإذا لجأ الناس إلى الطاعة والعبادة تابوا وندموا وتقربوا إلى الله -جلا وعلا- فالله يرفع عنهم ما هم فيه.\n \nونحن اليوم وبلادنا تمر بهذه الأزمة وهي تسلط الأعداء عليها من كل جانب ولكنها تبقى شامخة عالية تدافع عن الدين وتدافع عن العرض وتدافع عن الأشقاء وتمد يدها لمن طلب منها العون فستبقى هذه البلاد -بإذن الله- شامخة أبية مأرزاً للإيمان ومنطلقاً للرسالة بحول الله وقوته.\n \nلكن لابد -أيها المؤمنون- من التعاون والتلاحم بين القادة وبين الشعب، لابد من اجتماع الكلمة وتفويت الفرصة على الأعداء حتى في المجالس في القيل والقال والتحليلات وغيرها، ونحن -ولله الحمد والمنة- ندافع عن الدين وعن البلاد وعن العرض ومقدساتنا، فستبقى بحول الله شامخة أبية.\n \nإن جنودنا البواسل وهم يدافعون عن دينهم ومقدساتهم إنهم يقدمون تضحية ليس بعدها تضحية، ولهذا نسأل الله في هذه الساعة المباركة ونرجو أن تكون من ساعات الإجابة أن يحفظهم من بين أيديهم ومن خلفهم، وأن يبارك فيهم، وأن ينصرهم على عدوهم، وأن يجعل الدائرة تدور على أعدائهم.\n \nاللهم أحفظ بلادنا من كيد الكائدين وعدوان المعتدين، اللهم اجعل هذا البلد آمناً مطمئناً وسائر بلاد المسلمين يا ذا الجلال والإكرام.\n \nواستغفروا الله يغفر لي ولكم؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين والصلاة والسلام على المبعوث رحمة للعالمين، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبدُ الله ورسوله صلَّى الله عليه وآله وصحبه وسلَّم تسليماً كثيراً.\n \nأما بعد:\n \nأيها المؤمنون: اتقوا الله حق التقوى واعلموا أن التقوى خير زاد ليوم الميعاد.\n \nعباد الله: لقد كان الأنبياء -عليهم الصلاة والسلام- يفزعون إلى ربهم -جلا وعلا- إذا ادلهمت الخطوب وعظمت المصائب واشتد الكرب وتأزمت الأمور لجأوا إلى ربهم؛ فها هو نوحٌ -عليه الصلاة والسلام- لما آذاه قومه وأساءوا إليه  لجأ إلى ربه لجأ إليه فدعاه واستغفره وجاء النصر من الله -جلا وعلا- فأمره بصُنع السفينة وأمره أن يحمل فيها من آمن من قومه وأغرق الله -جلا وعلا- قومه وحاول نوحٌ النجاة لابنه ولكن الله -جلا وعلا- قضى عليه بالهلاك.\n \nوها هو إبراهيم -عليه الصلاة والسلام- يجتمع قومه ويؤذونه ويضرمون النار ويحاولون إحراقه بها يرمونه فيها ولكن الله -جلا وعلا- يجعل النار برداً وسلاماً على إبراهيم لجأ إبراهيم إلى ربه فدعا ربه فحماه وحفظه.\n \nوها هو موسى -عليه الصلاة والسلام- يلحقه فرعون وقومه فيلجئونه إلى البحر  فيركب البحر بأمر الله -جلا وعلا- ثم يقول قوم موسى لنبيهم: (إِنَّا لَمُدْرَكُونَ) [الشعراء:61]، فيجيبهم في سرعة وعدم تردد (قَالَ كَلاَّ إِنَّ مَعِي رَبِّي سَيَهْدِينِ) [الشعراء: 62] فينجو موسى وقومَه ويهلكُ فرعون، يُهلِكُ الله فرعون وقومَه.\n \nوها هو أيوب يشتد به المرض فيدعوا ربه -جلا وعلا- فيأتيه الفرج في لحظة لمح البصر فيشفيه الله -جلا وعلا- ويعافيه.\n \nوها هو محمدٌ -عليه الصلاة والسلام- حينما اشتد الكرب وعظم الخطب وتكالب الأعداء عليه مع اختلاف عقائدهم في بدر، وفي أُحد، وفى الأحزاب، ويوم الهجرة يلجأ إلى ربه ويقول له أبوبكر في يوم الهجرة: يا رسول الله لو نظر أحدهم إلى قدمه لأبصرنا فقال الرسول -صلى الله عليه وسلم- لأبي بكر: \"ما ظنك باثنين الله ثالثهما\" إنه اللجوء إلى الله إنه الاعتصام بالله إنه التوكل على الله إنه التسلح بالعبادة في أوقات الأزمات والفتن؛ فاحرصوا -بارك الله فيكم- على ذلك.\n \nقد أوصى الرسول -صلى الله عليه وسلم- بلزوم العبادة والحرص عليها في وقت الفتنة؛ لأنها ملاذ ومنهج آمن، ولأن فيها الفرج، ولأن فيها فسحة للنفس والقلب، ولأن العبادة تنسي هذه الفتن وتعصم منها -بإذن الله جلا وعلا-، ألم يذكر رسولنا -صلى الله عليه وسلم- خبر أصحاب الغار الذين انطبق عليهم الغار، ثم توسلوا إلى الله بأحب الأعمال، فإنهم لجأوا إلى العبادة في وقت الأزمة، في وقت المصيبة؛ إذ تقرب أحدهم ببره لوالديه، وتقرب الآخر بحفظ فرجه، وتقرب الثالث بأدائه للأمانة، ففرج الله عنهم ما هم فيه؟\n \nوخبر النفر الثلاثة الذين كاد العطش أن يُهلكهم فلجأوا إلى الله وتصدقوا على حمامة عطشى فسقوها جرعة ماءٍ فنزل المطر عليهم وسقاهم ربهم سبحانه وتعالى؟\n \nوهذا صاحب الأمانة الذى ركب البحر ليعيد الأمانة إلى صاحبها فلم يجد مركباً فلجأ إلى الله ودعا ربه -سبحانه وتعالى- ووضع الأمانة في لوحٍ ورماه في البحر، وقال: يا رب احفظ الأمانة فأوصلها لصاحبها فحفظ الله الأمانة ومشت في البحر تدفعها الأمواج حتى وصلت إلى صاحبها؟.\n \nأيها المؤمنون: ألجأوا إلى الله -سبحانه وتعالى- في وقت الأزمات والفتن فأقرأوا القرآن واذكروا الله واستغفروه، سبحوا، وهللوا، ومروا بالمعروف، وانهوا عن المنكر وأصلحوا ذات بينكم، واحذروا من الغيبة والنميمة، والسخرية والاستهزاء، وفاحش القول احفظوا ألسنتكم وجوارحكم فالله سائلكم عن ذلك يوم العرض على الله،\n \nعباد الله: إن الله يأمر بالعدل والإحسان وإيتاء ذي القربى وينهى عن الفحشاء والمنكر، وصلوا وسلموا على الحبيب المصطفى فقد أمركم الله بذلك فقال جل من قائل عليما: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً) [الأحزاب:٥٦].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ الحكمة من الخلق ومعنى العبادة 2/ الأمر بالاستقامة والحظ على الطاعة 3/ عظم منزلة العبادة في أوقات الفتن 4/ من مواقف الأنبياء والصالحين عند الشدائد والكروب 5/ اللجوء إلى العبادة في أوقات الفتن</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أوصى الرسول -صلى الله عليه وسلم- بلزوم العبادة والحرص عليها في وقت الفتنة؛ لأنها ملاذ ومنهج آمن، ولأن فيها الفرج، ولأن فيها فسحة للنفس والقلب، ولأن العبادة تنسي هذه الفتن وتعصم منها -بإذن الله جلا وعلا-، ألم يذكر رسولنا -صلى الله عليه وسلم- خبر أصحاب الغار الذين انطبق..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"291898\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره، ونتوب إليه ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، مَن يهدِه الله فلا مُضِلّ له، ومَن يُضلل فلا هادي له، وأشهدُ أن لا إله إلا الله وحده لا شريك له، وأشهدُ أن محمدًا عبدُ الله ورسوله، صلى الله عليه وآله وصحبه، وسلَّم تسليمًا كثيرًا، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله عباد الله: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ</span>) [آلعمران:102].</p>\n<p>&nbsp;</p>\n<p>عباد الله: خلق الله -جلا وعلا- الخلق لعبادته يقول ربنا -جلا وعلا-: (<span style=\"color: #ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالإِنسَ إِلاَّ لِيَعْبُدُونِ</span>)، والعبادة لها آثارٌ عظيمة على الناس ولاسيما في أوقات الفتن والأزمات يقول -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">الْعِبَادَةُ فِي الْهَرْجِ كَهِجْرَةٍ إِلَيَّ</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>والعبادة -أيها المؤمنون- بمفهومها الواسع والشامل: اسم جامع لكل ما يحبه الله ويرضاه من الأقوال والأعمال الظاهرة والباطنة، فالصلاة والصيام والحج والأمر بالمعروف وقراءة القرآن والذكر والدعاء والخوف والرجاء والاستغاثة والاستعانة، كل ذلك من أنواع العبادة فهي تشمل العبادة القلبية والعبادة البدنية والعبادة القولية، وربنا -جلا وعلا- يقول في محكم كتابه: (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمْ الْمَلائِكَةُ أَلاَّ تَخَافُوا وَلا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ * نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الآخِرَةِ وَلَكُمْ فِيهَا مَا تَشْتَهِي أَنفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ</span>) [فصلت:30-31]، ويقول ربنا -جلا وعلا-: (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا فَلا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ</span>) [الأحقاف:13]، ويقول ربنا -جلا وعلا- بسم الله الرحمن الرحيم: (<span style=\"color: #ff0000;\">وَالْعَصْرِ * إِنَّ الإِنسَانَ لَفِي خُسْرٍ * إِلاَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ</span>) [العصر: 1-3]، ويقول ربنا -جلا وعلا-: (<span style=\"color: #ff0000;\">الَّذِينَ قَالَ لَهُمْ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَاناً وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ</span>) [آل عمران:173].</p>\n<p>&nbsp;</p>\n<p>هذه نصوص تأمر الناس بالاستقامة وتحضهم على الطاعة والعبادة ومن ذلك:</p>\n<p>قول الحبيب -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">فَإِنَّ مِنْ وَرَائِكُمْ أَيَّامَ الصَّبْرِ، لِلْعَامِلِ فِيهِا أَجْرِ خَمْسِينَ</span>، قالوا: يا رسول الله منا أو منهم؟ قال: \"<span style=\"color: #0000ff;\">منكم</span>\" (رواه أبو داود، وابن ماجه وضعفه الألباني)، وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">بَادِرُوا بِالْأَعْمَالِ فِتَنًا كَقِطَعِ اللَّيْلِ الْمُظْلِمِ، يُصْبِحُ الرَّجُلُ مُؤْمِنًا وَيُمْسِي كَافِرًا</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فينبغي للإنسان أوقات الفتن والمصائب والأزمات أن يفزع إلى عبادة ربه؛ ففيها الملاذ الآمن وفيها النجاة -بإذن الله- والعصمة من الفتنة يقول -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">تُعْرَضُ الْفِتَنُ عَلَى الْقُلُوبِ كَالْحَصِيرِ عُودًا عُودًا، فَأَيُّ قَلْبٍ أُشْرِبَهَا، نُكِتَ فِيهِ نُكْتَةٌ سَوْدَاءُ، وَأَيُّ قَلْبٍ أَنْكَرَهَا، نُكِتَ فِيهِ نُكْتَةٌ بَيْضَاءُ، حَتَّى تَصِيرَ عَلَى قَلْبَيْنِ، عَلَى أَبْيَضَ مِثْلِ الصَّفَا فَلَا تَضُرُّهُ فِتْنَةٌ مَا دَامَتِ السَّمَاوَاتُ وَالْأَرْضُ، وَالْآخَرُ أَسْوَدُ مُرْبَادًّا كَالْكُوزِ، مُجَخِّيًا لَا يَعْرِفُ مَعْرُوفًا، وَلَا يُنْكِرُ مُنْكَرًا، إِلَّا مَا أُشْرِبَ مِنْ هَوَاهُ</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>الفتن -أيها المؤمنون- تموج بالناس تأكل الأخضر واليابس، ولكن إذا لجأ الناس إلى الله -جلا وعلا- وفزعوا إلى العبادة وتمسكوا بها بأنواعها المختلفة فإن الفتن تمر عليهم -بإذن الله- ولا تضرهم شيئا؛ كيف وقد كان من هديه -صلى الله عليه وسلم- أنه يلجأ إلى العبادة وقت المصائب والفتن، ألم يكن يفزع -عليه الصلاة والسلام- إلى صلاة الكسوف إذا كسفت الشمس أو خسف القمر؟! ألم يكن يفزع إلى صلاة الاستسقاء إذا أجدبت الأرض وقل المطر؟!</p>\n<p>&nbsp;</p>\n<p>فافزعوا -أيها المؤمنون- في أوقات الفتن إلى الطاعات والعبادات؛ لأن النفوس تضطرب في أوقات الفتن وتطيش العقول وتحار، ويكثر القلق والخوف، لكن أصحاب القلوب الثابتة أصحاب القلوب المطمئنة الذين تربوا على الطاعة والعبادة وتسلحوا بهذا السلاح صلاةً وصياماً وصدقةً ودعاءاً وذكرا ًوأمراً بالمعروف ونهياً عن المنكر وتوكلاً على الله والتجاءً إليه أولئك -بإذن الله- تمر عليهم الفتنة ولا تضرهم شيئا.</p>\n<p>&nbsp;</p>\n<p>إن المصائب والفتن إذا جاءت وحلت بالناس فهنا يختلف الناس في تقييمها وفي التعامل معها ويكثر القلق والخوف وتوجد التحليلات والمتابعات لكن أقواماً وفقهم الله ولجأوا إلى الطاعةِ والعبادة فحققوا قول الرسول -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">الْعِبَادَةُ فِي الْهَرْجِ كَهِجْرَةٍ إِلَيَّ</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>أرأيتم فضل العبادة في الهرج وما هي العبادة عرفنا أنها تشمل أنواع العبادة المختلفة، ومعنى الهرج: إنه القتل، إنه اختلاط أمور الناس،&nbsp; إنها الفتن إذا عمَّت وطمَّت، ولهذا قال -صلى الله عليه وسلم- في حديث عمرُو بن العاص -رضي الله عنه- حينما جاء يبايع رسول الله -صلى الله عليه وسلم- فمد رسول الله يده ومد عمرٌ يده ثم أعاد عمر يده فقال الرسول الله -صلى الله عليه وسلم- مالك يا عمرو، مالك يا عمرو أرجعت؟، قال: لا يا رسول الله ولكنى أردت أن أشترط، قال: \"<span style=\"color: #0000ff;\">وماذا تشترط يا عمرو</span>؟\"، قال: \"<span style=\"color: #008000;\">أشترط أن يُغفر لي ما قد سلف</span>\"، فقال الرسول -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أما علمت يا عمرو أن الإسلام يهدم ما كان قبله، وأن الهجرة تهدم ما كان قبلها، وأن الحج يهدم ما كان قبله</span>\".</p>\n<p>&nbsp;</p>\n<p>هذا هو فضل الهجرة -أيها المؤمنون-! اعلموا أن قول الرسول -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">عبادةٌ في الهرج كهجرةٍ إلى</span>\" دليلٌ على أنه ينبغي ويتأكد لزوم العبادة في وقت الهرج في وقت الفتن في وقت المصائب؛ لأن من أسباب المصائب والفتن الذنوب، فإذا لجأ الناس إلى الطاعة والعبادة تابوا وندموا وتقربوا إلى الله -جلا وعلا- فالله يرفع عنهم ما هم فيه.</p>\n<p>&nbsp;</p>\n<p>ونحن اليوم وبلادنا تمر بهذه الأزمة وهي تسلط الأعداء عليها من كل جانب ولكنها تبقى شامخة عالية تدافع عن الدين وتدافع عن العرض وتدافع عن الأشقاء وتمد يدها لمن طلب منها العون فستبقى هذه البلاد -بإذن الله- شامخة أبية مأرزاً للإيمان ومنطلقاً للرسالة بحول الله وقوته.</p>\n<p>&nbsp;</p>\n<p>لكن لابد -أيها المؤمنون- من التعاون والتلاحم بين القادة وبين الشعب، لابد من اجتماع الكلمة وتفويت الفرصة على الأعداء حتى في المجالس في القيل والقال والتحليلات وغيرها، ونحن -ولله الحمد والمنة- ندافع عن الدين وعن البلاد وعن العرض ومقدساتنا، فستبقى بحول الله شامخة أبية.</p>\n<p>&nbsp;</p>\n<p>إن جنودنا البواسل وهم يدافعون عن دينهم ومقدساتهم إنهم يقدمون تضحية ليس بعدها تضحية، ولهذا نسأل الله في هذه الساعة المباركة ونرجو أن تكون من ساعات الإجابة أن يحفظهم من بين أيديهم ومن خلفهم، وأن يبارك فيهم، وأن ينصرهم على عدوهم، وأن يجعل الدائرة تدور على أعدائهم.</p>\n<p>&nbsp;</p>\n<p>اللهم أحفظ بلادنا من كيد الكائدين وعدوان المعتدين، اللهم اجعل هذا البلد آمناً مطمئناً وسائر بلاد المسلمين يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>واستغفروا الله يغفر لي ولكم؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين والصلاة والسلام على المبعوث رحمة للعالمين، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبدُ الله ورسوله صلَّى الله عليه وآله وصحبه وسلَّم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: اتقوا الله حق التقوى واعلموا أن التقوى خير زاد ليوم الميعاد.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد كان الأنبياء -عليهم الصلاة والسلام- يفزعون إلى ربهم -جلا وعلا- إذا ادلهمت الخطوب وعظمت المصائب واشتد الكرب وتأزمت الأمور لجأوا إلى ربهم؛ فها هو نوحٌ -عليه الصلاة والسلام- لما آذاه قومه وأساءوا إليه&nbsp; لجأ إلى ربه لجأ إليه فدعاه واستغفره وجاء النصر من الله -جلا وعلا- فأمره بصُنع السفينة وأمره أن يحمل فيها من آمن من قومه وأغرق الله -جلا وعلا- قومه وحاول نوحٌ النجاة لابنه ولكن الله -جلا وعلا- قضى عليه بالهلاك.</p>\n<p>&nbsp;</p>\n<p>وها هو إبراهيم -عليه الصلاة والسلام- يجتمع قومه ويؤذونه ويضرمون النار ويحاولون إحراقه بها يرمونه فيها ولكن الله -جلا وعلا- يجعل النار برداً وسلاماً على إبراهيم لجأ إبراهيم إلى ربه فدعا ربه فحماه وحفظه.</p>\n<p>&nbsp;</p>\n<p>وها هو موسى -عليه الصلاة والسلام- يلحقه فرعون وقومه فيلجئونه إلى البحر&nbsp; فيركب البحر بأمر الله -جلا وعلا- ثم يقول قوم موسى لنبيهم: (<span style=\"color: #ff0000;\">إِنَّا لَمُدْرَكُونَ</span>) [الشعراء:61]، فيجيبهم في سرعة وعدم تردد (<span style=\"color: #ff0000;\">قَالَ كَلاَّ إِنَّ مَعِي رَبِّي سَيَهْدِينِ</span>) [الشعراء: 62] فينجو موسى وقومَه ويهلكُ فرعون، يُهلِكُ الله فرعون وقومَه.</p>\n<p>&nbsp;</p>\n<p>وها هو أيوب يشتد به المرض فيدعوا ربه -جلا وعلا- فيأتيه الفرج في لحظة لمح البصر فيشفيه الله -جلا وعلا- ويعافيه.</p>\n<p>&nbsp;</p>\n<p>وها هو محمدٌ -عليه الصلاة والسلام- حينما اشتد الكرب وعظم الخطب وتكالب الأعداء عليه مع اختلاف عقائدهم في بدر، وفي أُحد، وفى الأحزاب، ويوم الهجرة يلجأ إلى ربه ويقول له أبوبكر في يوم الهجرة: يا رسول الله لو نظر أحدهم إلى قدمه لأبصرنا فقال الرسول -صلى الله عليه وسلم- لأبي بكر: \"<span style=\"color: #0000ff;\">ما ظنك باثنين الله ثالثهما</span>\" إنه اللجوء إلى الله إنه الاعتصام بالله إنه التوكل على الله إنه التسلح بالعبادة في أوقات الأزمات والفتن؛ فاحرصوا -بارك الله فيكم- على ذلك.</p>\n<p>&nbsp;</p>\n<p>قد أوصى الرسول -صلى الله عليه وسلم- بلزوم العبادة والحرص عليها في وقت الفتنة؛ لأنها ملاذ ومنهج آمن، ولأن فيها الفرج، ولأن فيها فسحة للنفس والقلب، ولأن العبادة تنسي هذه الفتن وتعصم منها -بإذن الله جلا وعلا-، ألم يذكر رسولنا -صلى الله عليه وسلم- خبر أصحاب الغار الذين انطبق عليهم الغار، ثم توسلوا إلى الله بأحب الأعمال، فإنهم لجأوا إلى العبادة في وقت الأزمة، في وقت المصيبة؛ إذ تقرب أحدهم ببره لوالديه، وتقرب الآخر بحفظ فرجه، وتقرب الثالث بأدائه للأمانة، ففرج الله عنهم ما هم فيه؟</p>\n<p>&nbsp;</p>\n<p>وخبر النفر الثلاثة الذين كاد العطش أن يُهلكهم فلجأوا إلى الله وتصدقوا على حمامة عطشى فسقوها جرعة ماءٍ فنزل المطر عليهم وسقاهم ربهم سبحانه وتعالى؟</p>\n<p>&nbsp;</p>\n<p>وهذا صاحب الأمانة الذى ركب البحر ليعيد الأمانة إلى صاحبها فلم يجد مركباً فلجأ إلى الله ودعا ربه -سبحانه وتعالى- ووضع الأمانة في لوحٍ ورماه في البحر، وقال: يا رب احفظ الأمانة فأوصلها لصاحبها فحفظ الله الأمانة ومشت في البحر تدفعها الأمواج حتى وصلت إلى صاحبها؟.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ألجأوا إلى الله -سبحانه وتعالى- في وقت الأزمات والفتن فأقرأوا القرآن واذكروا الله واستغفروه، سبحوا، وهللوا، ومروا بالمعروف، وانهوا عن المنكر وأصلحوا ذات بينكم، واحذروا من الغيبة والنميمة، والسخرية والاستهزاء، وفاحش القول احفظوا ألسنتكم وجوارحكم فالله سائلكم عن ذلك يوم العرض على الله،</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الله يأمر بالعدل والإحسان وإيتاء ذي القربى وينهى عن الفحشاء والمنكر، وصلوا وسلموا على الحبيب المصطفى فقد أمركم الله بذلك فقال جل من قائل عليما: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>) [الأحزاب:٥٦].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العبادة_زمن_الفتن.doc",
      "path": "/database/files/العبادة_زمن_الفتن.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D8%A8%D8%A7%D8%AF%D8%A9-%D8%B2%D9%85%D9%86-%D8%A7%D9%84%D9%81%D8%AA%D9%86/download-file/291900"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العبادة-زمن-الفتن"
}
