{
  "id": 1177,
  "title": "الحج أسرار وحكم",
  "slug": "الحج-أسرار-وحكم-",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحج رحلة إيمانية فريدة 2/من حكم الحج وأسراره 3/الحج عبادة المشتاقين إلى الله\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فمن أعظم دروسِ الحجّ وحِكمهِ البليغة: ترسيخُ مبدأ التسليمِ والانقيادِ للهِ ربِّ العالمين، فمنذُ أن يدخلَ الحاجُّ في النسك، وهو يُعلنُ تمامَ التسليمِ لربه -جلّ وعلا-، ثمّ تراهُ في كل مشعرٍ ومنسكٍ يتحرى السنة ويقتفي أثرَ الخليلين؛ ليحقّقَ التوحيد، ويُسلِّمُ أمرهُ كُلهُ لله...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمدُ للهِ، الحمدُ للهِ إيماناً بكمالهِ وعظمتهِ، وخضوعاً لجلالهِ وعزتهِ، وتسليماً لحُكمهِ ومشيئته، وطمعاً في كرمِه وجنتهِ، (رَبُّ السَّمَاوَاتِ وَالأَرْضِ وَمَا بَيْنَهُمَا فَاعْبُدْهُ وَاصْطَبِرْ لِعِبَادَتِهِ)[مريم: 65]، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، يهدي من يشاءُ بفضله ورحمته، ويضِلُ من يشاءُ بعدلهِ وحكمته، (وَلَهُ مَنْ فِي السَّمَاوَاتِ وَالأَرْضِ وَمَنْ عِنْدَهُ لا يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ)[الأنبياء: 19]، وأشهدُ أنّ محمداً عبدُ اللهِ وسولهُ، ومصطفاهُ وخليلهُ، وأمينهُ على وحيه ورسالته، و(اللَّهُ أَعْلَمُ حَيْثُ يَجْعَلُ رِسَالَتَهُ)[الأنعام: 124]، صلى الله وسلم وأنْعمَ عليه، وعلى آله وأهلِ بيتهِ وعترته، والأخيار الأطهار صحابتهِ، والتابعين ومن تبعهم بإحسانٍ إلى يوم الدينِ، وسلم تسليماً كثيراً لا حدَّ لنهايته.\n \nأمَّا بعدُ: فأوصيكم -أيُّها النَّاسُ- ونفسي بتقوى الله -عزَّ وجلَّ-، فاتقوا اللهَ -رحمكم اللهُ-، واغتنموا السّاعات، وسارعوا في الخيرات والمكرمات، واحذروا الغفلاتِ فإنَّها دركاتٌ، الأيامُ قوافِلٌ، والحياةُ مراحِل، وجميعُنا عن هذه الدنيا راحِلٌ وابن راحِل، فأينَ المتبصِّرُ وأين العاقلُ؟ (قُلْ يَا أَيُّهَا النَّاسُ قَدْ جَاءكُمُ الْحَقُّ مِن رَّبِّكُمْ فَمَنِ اهْتَدَى فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ وَمَن ضَلَّ فَإِنَّمَا يَضِلُّ عَلَيْهَا وَمَا أَنَاْ عَلَيْكُم بِوَكِيل)[يونس: 108].\n \nمعاشر المؤمنين الكرام: الحجُّ إلى بيت الله الحرام، رحلةٌ إيمانيةٌ فريدة، ينطلقُ فيها المؤمنُ بروحه ومشاعره، وبقلبهِ وقالبهِ، شوقاً إلى الله، وتلبيةً لنداء خالقهِ ومولاه، وسعياً لنيل محبتهِ ورضاه، وتعظيماً لشعائر الله، فما أروعها من رحلة، وما أعظمَها من شعائر، وما أصدقها من مشاعر!، رحلةٌ جمعت بين شرف الزمان، وشرفِ المكان، وشرفِ الأعمالِ، فيا لجلال الموقف، ويا لروعة الحال!. \n \nوكم للحجِّ من مقاصدَ عظيمة، ومزايا فريدة، ودروسٍ بليغة، وأسرارٍ عجيبة، فتعالوا بنا اليوم لنتذاكرَ شيئاً من تلك الدروس والمزايا والأسرار؛ لعلنا نزدادُ بذلك -بإذن الله- إيماناً بالله، وتعظيماً لشعائر الله؛ (ذَلِكَ وَمَن يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِن تَقْوَى الْقُلُوب)[الحج: 32].   \n \nفمن دروس الحجِّ البليغة، وأسراره الجليلة: أنه يصلُ حاضرَ الأمةِ الإسلاميةِ بماضيها، ويربط آخرها بأولها، والمسلمُ كلّما ارتبطَ بتلك البقاعِ الطاهرةِ المباركة، وشعائِرها الراسخةِ المقدّسة؛ كلما كانَ أقربَ إلى الهداية، وإلى الاقتداءِ بالسلف الصالحِ الذين أُمرنا أنّ نقتدي بهم؛ قال -تعالى-: (أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهْ قُلْ لَا أَسْأَلُكُمْ عَلَيْهِ أَجْرًا إِنْ هُوَ إِلَّا ذِكْرَى لِلْعَالَمِينَ)[الأنعام: 90].  \n \nومن أسرار الحِّج وحِكمهِ الجليلة: أنه فرصةٌ سانحةٌ للتعارف والتقاربِ وتقويةِ الأواصرِ بين المسلمين؛ يقولُ اللهُ -جلّ وعلا-: (يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا)[الحجرات:13]، فوحدة الدين هيَ التي توحِدُ القلوبَ وتربطُ ما بين الشعوب، وصدق الله: (إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ)[الحجرات: 10].  \n \nكما أنّ من أسرار الحجّ وحِكمهِ العظيمة: سُهولةُ اجتماعِ كلمةِ المسلمينَ وتوحُّدِ صفِهم، فكما جمعهم الحجُّ من كلّ فجٍّ عميق، فمنَ الممكنِ -بإذن الله- أن تجتمعَ كلمتهم، وأن تتوحدَ صفوفهم، وما ذلك على الله بعزيز. \n \nكما أن من دروس الحجّ وأسرارهِ العجيبة: أنَّ هذه الأمةَ مهما بلغَ الكيدُ والمكرُ بها، فإنها أمّةٌ خالدةٌ بخلودِ رسالتها وكتابِها، باقيةٌ ما بقيت شعائُرها وأنساكُها، وصدقَ اللهُ القائِل: (وَإِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاعْبُدُون)[الأنبياء:92]. \n \nومن أسرار الحجِّ وحِكمه: أنه يذكرُ بالرحيل الى الدار الآخرة، فالحاجُّ يُغادرُ وطنهُ الذي أَلِفهُ ونشأَ في ربوعه، وكذا الميتُ إذا انقضى أجلهُ يُغادرُ دنياهُ التي عاشَ فيها، وكما أن الميتَ يُجردُ من ثيابه، ويُغسلُ ويُكفنُ في أكفانٍ بيضاء، فكذلك الحاجُّ يتجردُ من ثيابه طاعةً لله -تعالى-، ويغتسلُ ويلبسُ رداءينِ أبيضينِ لإحرامه، وفي وقوف الحجّاجِ في يوم عرفة، مشهدٌ مصغرٌ ليوم القيامة؛ (يَوْمَ يَقُومُ ٱلنَّاسُ لِرَبّ ٱلْعَـٰلَمِينَ)[المطففين: 6]، ولذا افتتحَ اللهُ سورةَ الحجِّ بقوله -تعالى-: (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ * يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ)[الحج: 1].\n \nومن مزايا الحجِّ الفريدة: أنَّه أفضلُ عملٍ يُحبهُ اللهُ -عزَّ وجلَّ- بعد التوحيدِ والجهاد، فقد جاء في الحديث الصحيح: \"أفضلُ الأعمالِ: الإيمانُ باللهِ وحدَه، ثمَّ الجهادُ، ثمَّ حجَّةٌ مَبرورةٌ، تَفضُلُ سائرَ الأعمالِ، كما بين مطلِعِ الشَّمسِ إلى مغرِبِها\"، وفي الصحيحين، قال -صلى الله عليه وسلم-: \"العُمْرَةُ إلى العُمْرَةِ كَفَّارَةٌ لِما بيْنَهُمَا، والحَجُّ المَبْرُورُ ليسَ له جَزَاءٌ إلَّا الجَنَّةُ\"، وفي الصحيحين أيضاً، قال -صلى الله عليه وسلم-: \"مَن حَجَّ لِلَّهِ فَلَمْ يَرْفُثْ، ولَمْ يَفْسُقْ؛ رَجَعَ كَيَومِ ولَدَتْهُ أُمُّهُ\".  \n \nومن أسرار الحجِّ ودروسهِ العظيمة: أنه ترسيخٌ عمليٌّ لمبدأ المساواةِ بين المسلمين، وفيه تطبيقٌ حقيقيٌ لمعاني الأخوةِ بين المؤمنين؛ فالمقصدُ واحد، والهدَفُ واحِد، واللباسُ واحد، والنداءُ واحد، والوقوفُ في مكانٍ واحد، وأداءُ الشعائرِ كُلها بطريقةٍ واحدة، فتتحققُ المساواة بين المسلمين بأرقى صورها، رغم اختلافِ أجناسهم، وتمايز ألوانهم، وتباينِ ألسنتهم، واختلافِ بلدانهم، وقد صح عن المصطفى -صلى الله عليه وسلم- أنه قال في حجة الوداع: \"يا أيُّها النَّاسُ، أَلَا إنَّ رَبَّكم واحِدٌ، وإنَّ أباكم واحِدٌ، أَلَا لا فَضْلَ لِعَربيٍّ على أَعجَميٍّ، ولا لِعَجَميٍّ على عَرَبيٍّ، ولا لِأَحمَرَ على أَسوَدَ، ولا أَسوَدَ على أَحمَرَ إلَّا بالتَّقْوى\".     \n \nومن أسرار الحج ودروسه البليغة: أن فيه تربية للنّفوس على الفضائل ومكارم الأخلاق، كالصّبر والعَفو والتسامح، وبذل المعروف، وفيه تحريرٌ للنفس من رقِّ الشّهوات، والارتقاءِ بها لأعلى الدرجات، فحين يتركُ الحاجّ بيئته التي تعودَ عليها، والتي فيها كثيرٌ مما يُشغِلُ عن ذكر الله، ويُلهي عن طاعته، فيترك كلّ ذلك لله، لينتقلَ إلى بيئةٍ مُغايرة، كلُّ ما فيها يُذكِّرُ بالله ويُعينُ على طاعته، فلا يرجعُ الحاجُّ إلى بيئته الأولى إلا وقد صفت نفسه، وطهُرَ قلبه، وسمت روحه، ولانت جوارحهُ وصلُحت أحوالهُ -بإذن الله-.   \n \nكما أنّ من أسرار الحجِّ البديعة: أنه يغيرُ الكثيرَ من القناعاتِ السلبية، ويُصحِحُ الكثيرَ من الآراء الخاطئة، ففي الحجّ يتعلمُ المسلمُ أنّ كثيراً مما تعوّدَ عليه الانسانُ وألِفهُ من زخارف الدّنيا وزينتها، وكان يراهُ ضروريًّا لا يمكنُ الاستغناءُ عنه، أنّه ليس كذلك، وأنَّ كثيراً من الأعمال الصالحةِ التي كان يراها صعبة الأداء، أنها ليست كذلك.   \n \nومن أسرار الحجِّ ومزاياه الرائعة: كثرةُ المصالح والمنافع، ولنتأمَّلْ قولَ الحقِّ -جلَّ وعلا-: (لِيَشْهَدُوا مَنَافِعَ لَهُمْ)[الحج: 28]، وكيف أنَّ كلمةَ: (مَنَافِعَ) جاءت نِكرة بصيغة الجمع؛ لتفيدُ العمومَ والشمول والتعظيم، فهي منافعُ كثيرةٌ وعظيمة ومتنوعة، تشملُ منافعَ الدنيا ومنافعَ الآخرة. \n \nومن أسرار الحجِّ ودروسه: أنه تربيةٌ على كَثرة الذكرِ والمناجاة والتضرُّعِ والدعاء، فالله -جلَّ وعلا- يقول: (وَاذْكُرُوا اللَّهَ فِي أَيَّامٍ مَعْدُودَاتٍ)[البقرة: 203]، ويقول: (وَلَذِكْرُ اللَّهِ أَكْبَرُ)[العنكبوت: 45]، وإذا تأملت أعمال الحاجّ رأيت أنها كُلها ذكرٌ ومناجاة، فالتلبيةُ ذكرٌ ومناجاة، وفي الطوافُ والسعي ذكرٌ ومنجاة، والوقوفُ بعرفة ومزدلفة كله ذكرٌ ومناجاة، وعند الرَمْي ذكرٌ ومنجاة؛ وبعد كل صلاةٍ ذكرٌ ومناجاة، وفي كل موطنٍ وموقفٍ هناك ذكرٌ ودعاء ومناجاة، بل حتى بعد انقضاءِ المناسك؛ (فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا)[البقرة:200].  \n \nومن مزايا الحجِّ الرائعة: أنهُ رحلةٌ قدسيةٌ مباركة، تتضاعفُ فيها الأجورُ أضعافاً كثيرة، ففي الحديث الصحيح: قال -صلى الله عليه وسلم-: \"صلاةٌ في المسجد الحرامِ خيرٌ من مائة ألف صلاة فيما سواه\"، وفي الحديث الحسن قال -صلى الله عليه وسلم- لرجلٍ أراد الحج:  \"فإنَّكَ إذا خرَجْتَ مِن بَيتِكَ تَؤُمُّ البيتَ الحرامَ، لا تضَعُ ناقتُكَ خُفًّا، ولا تَرْفعُهُ، إلَّا كَتَبَ اللهُ لكَ به حسنةً، ومَحَا عنكَ خطيئةً، وأمَّا ركعتاكَ بعدَ الطَّوافِ كعِتْقِ رَقَبةٍ مِن بني إسماعيلَ، وأمَّا طوافُكَ بالصَّفا والمروةِ كعِتْقِ سبعينَ رقبةً، وأمَّا وقوفُكَ عَشِيَّةَ عرفةَ فإنَّ اللهَ يَهبِطُ إلى سماءِ الدُّنيا فيُباهي بكُمُ الملائكةَ، يقولُ: عِبادي جاؤُوني شُعْثًا مِن كلِّ فَجٍّ عميقٍ يرجونَ رحْمتي، فلو كانتْ ذُنوبُكم كعددِ الرَّملِ، أو كقَطْرِ المطرِ، أو كزَبَدِ البحرِ، لغَفَرْتُها، أَفيضوا عِبادي مغفورًا لكم، ولِمَن شَفَعْتم له، وأمَّا رَمْيُكَ الجِمارَ فلكَ بكلِّ حصاةٍ رَمَيْتَها تكفيرُ كبيرةٍ مِنَ المُوبقاتِ، وأمَّا نَحْرُكَ فمَدْخورٌ لكَ عندَ ربِّكَ، وأمَّا حِلاقُكَ رأسَكَ فلكَ بكلِّ شَعرةٍ حَلَقْتَها حسنةٌ، وتُمْحى عنكَ بها خطيئةٌ، وأمَّا طَوافُكَ بالبيتِ بعدَ ذلكَ فإنَّكَ تَطوفُ ولا ذَنْبَ لكَ.. يأتي مَلَكٌ حتَّى يضَعَ يدَيْهِ بينَ كَتِفَيْكَ، فيقولُ: اعمَلْ فيما تَستَقبِلُ؛ فقد غُفِرَ لكَ ما مَضى\".\n \nفلا إله إلا الله -يا عباد الله-، ما أَعظمَ فضل اللهِ، وما أجلَّ كرمه!، أعوذ بالله من الشيطان الرجيم: (وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ * لِيَشْهَدُوا مَنَافِعَ لَهُمْ وَيَذْكُرُوا اسْمَ اللَّهِ فِي أَيَّامٍ مَعْلُومَاتٍ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الْأَنْعَامِ فَكُلُوا مِنْهَا وَأَطْعِمُوا الْبَائِسَ الْفَقِيرَ * ثُمَّ لْيَقْضُوا تَفَثَهُمْ وَلْيُوفُوا نُذُورَهُمْ وَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ)[الحج: 27 - 29].  \n \nأقول ما تسمعون، وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى، وصلاة وسلاماً على عباده اللذين اصطفى.\n \n أما بعد: فاتقوا الله -عباد الله- وكونوا مع الصادقين، وكونوا ممن يستمع القول فيتبع أحسنه، أولئك الذين هداهم الله، وأولئك هم أولوا الألباب.\n \nمعاشر المؤمنين الكرام: لانزال نتذاكرُ شيئاً من دروس الحجّ وحِكمهِ وأسراره، فمن أعظم دروسِ الحجّ وحِكمهِ البليغة: ترسيخُ مبدأ التسليمِ والانقيادِ للهِ ربِّ العالمين، فمنذُ أن يدخلَ الحاجُّ في النسك، وهو يُعلنُ تمامَ التسليمِ لربه -جلّ وعلا-، ثمّ تراهُ في كل مشعرٍ ومنسكٍ يتحرى السنة ويقتفي أثرَ الخليلين؛ ليحقّقَ التوحيد، ويُسلِّمُ أمرهُ كُلهُ لله، دونَ أن يكون في صدره أدنى حرجٍ مما أُمر به.  \n \nأوليسَ من أشدِّ العجبِ -يا عباد الله- أن يأتيَ الحُجاّجُ من أقاصي الدنيا وأطرافها النائية، يتركونَ بلادهم ذات الطبيعةِ الخلابة، والمناظر الجميلة، والجو العليل، يقطعون مسافاتٍ هائلة، ويتكبدون مشاقَ كثيرة، ويبذلونَ الغالي والنفيس، تتقطعُ نفوسُهم شوقاً ورغبة إلى بلادٍ ذات طبيعةٍ قاسية، وحرارةٍ مُرتفعة، جبالٌ سوداء، وأرضٌ قاحلةٌ جرداء، وأوديةٌ مُقفرة، لا زرعَ فيها ولا ماء، فإذا بدأوا في أداء المناسك، رأيتهُم في قمّة السعادةِ والرضا، يترقبونَ بكل شوقٍ وله، متى ينتقلون من شعيرةٍ إلى أخرى، ومن مكانٍ لآخر، وحين يُسألونَ عن مشاعرهم، ترى عبراتِهم تُسابقُ عِباراتهم، وتراهُم يستعذبون المشقةَ والتعب، ولا يبالون بحرٍّ ولا نصب؟! إنه -يا عباد الله- سرٌّ من أسرار الحجِّ.\n \nيقولُ العلامة ولي الله الدهلوي: \"وربما يشتاقُ الإنسانُ إلى ربه أشدَّ الشوقِ، فيحتاجُ إلى شيءٍ يُترجِمُ به شوقهُ فلا يجدُ إلا الحج\"؛ ولذا قال المصطفى -صلى الله عليه وسلم-: \"تابعوا بين الحج والعمرة؛ فإنهما ينفيان الفقر والذنوب، كما ينفي الكير خبث الحديد والذهب والفضة\"، وليس للحجة المبرورةٍ ثواب إلا الجنة.\n \nأعوذُ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (الْحَجُّ أَشْهُرٌ مَّعْلُومَاتٌ فَمَن فَرَضَ فِيهِنَّ الْحَجَّ فَلاَ رَفَثَ وَلاَ فُسُوقَ وَلاَ جِدَالَ فِي الْحَجِّ وَمَا تَفْعَلُواْ مِنْ خَيْرٍ يَعْلَمْهُ اللّهُ وَتَزَوَّدُواْ فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَاأُوْلِي الأَلْبَاب)[البقرة: 197].\n \nويا ابن آدم: عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.\n \nاللهم صل على محمد.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحج رحلة إيمانية فريدة 2/من حكم الحج وأسراره 3/الحج عبادة المشتاقين إلى الله</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فمن أعظم دروسِ الحجّ وحِكمهِ البليغة: ترسيخُ مبدأ التسليمِ والانقيادِ للهِ ربِّ العالمين، فمنذُ أن يدخلَ الحاجُّ في النسك، وهو يُعلنُ تمامَ التسليمِ لربه -جلّ وعلا-، ثمّ تراهُ في كل مشعرٍ ومنسكٍ يتحرى السنة ويقتفي أثرَ الخليلين؛ ليحقّقَ التوحيد، ويُسلِّمُ أمرهُ كُلهُ لله...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380398\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ، الحمدُ للهِ إيماناً بكمالهِ وعظمتهِ، وخضوعاً لجلالهِ وعزتهِ، وتسليماً لحُكمهِ ومشيئته، وطمعاً في كرمِه وجنتهِ، (<span style=\"color:#ff0000;\">رَبُّ السَّمَاوَاتِ وَالأَرْضِ وَمَا بَيْنَهُمَا فَاعْبُدْهُ وَاصْطَبِرْ لِعِبَادَتِهِ</span>)[مريم: 65]، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، يهدي من يشاءُ بفضله ورحمته، ويضِلُ من يشاءُ بعدلهِ وحكمته، (<span style=\"color:#ff0000;\">وَلَهُ مَنْ فِي السَّمَاوَاتِ وَالأَرْضِ وَمَنْ عِنْدَهُ لا يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ</span>)[الأنبياء: 19]، وأشهدُ أنّ محمداً عبدُ اللهِ وسولهُ، ومصطفاهُ وخليلهُ، وأمينهُ على وحيه ورسالته، و(<span style=\"color:#ff0000;\">اللَّهُ أَعْلَمُ حَيْثُ يَجْعَلُ رِسَالَتَهُ</span>)[الأنعام: 124]، صلى الله وسلم وأنْعمَ عليه، وعلى آله وأهلِ بيتهِ وعترته، والأخيار الأطهار صحابتهِ، والتابعين ومن تبعهم بإحسانٍ إلى يوم الدينِ، وسلم تسليماً كثيراً لا حدَّ لنهايته.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فأوصيكم -أيُّها النَّاسُ- ونفسي بتقوى الله -عزَّ وجلَّ-، فاتقوا اللهَ -رحمكم اللهُ-، واغتنموا السّاعات، وسارعوا في الخيرات والمكرمات، واحذروا الغفلاتِ فإنَّها دركاتٌ، الأيامُ قوافِلٌ، والحياةُ مراحِل، وجميعُنا عن هذه الدنيا راحِلٌ وابن راحِل، فأينَ المتبصِّرُ وأين العاقلُ؟ (<span style=\"color:#ff0000;\">قُلْ يَا أَيُّهَا النَّاسُ قَدْ جَاءكُمُ الْحَقُّ مِن رَّبِّكُمْ فَمَنِ اهْتَدَى فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ وَمَن ضَلَّ فَإِنَّمَا يَضِلُّ عَلَيْهَا وَمَا أَنَاْ عَلَيْكُم بِوَكِيل</span>)[يونس: 108].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: الحجُّ إلى بيت الله الحرام، رحلةٌ إيمانيةٌ فريدة، ينطلقُ فيها المؤمنُ بروحه ومشاعره، وبقلبهِ وقالبهِ، شوقاً إلى الله، وتلبيةً لنداء خالقهِ ومولاه، وسعياً لنيل محبتهِ ورضاه، وتعظيماً لشعائر الله، فما أروعها من رحلة، وما أعظمَها من شعائر، وما أصدقها من مشاعر!، رحلةٌ جمعت بين شرف الزمان، وشرفِ المكان، وشرفِ الأعمالِ، فيا لجلال الموقف، ويا لروعة الحال!.&nbsp;</p>\n<p>&nbsp;</p>\n<p>وكم للحجِّ من مقاصدَ عظيمة، ومزايا فريدة، ودروسٍ بليغة، وأسرارٍ عجيبة، فتعالوا بنا اليوم لنتذاكرَ شيئاً من تلك الدروس والمزايا والأسرار؛ لعلنا نزدادُ بذلك -بإذن الله- إيماناً بالله، وتعظيماً لشعائر الله؛ (<span style=\"color:#ff0000;\">ذَلِكَ وَمَن يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِن تَقْوَى الْقُلُوب</span>)[الحج: 32].&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>فمن دروس الحجِّ البليغة، وأسراره الجليلة: أنه يصلُ حاضرَ الأمةِ الإسلاميةِ بماضيها، ويربط آخرها بأولها، والمسلمُ كلّما ارتبطَ بتلك البقاعِ الطاهرةِ المباركة، وشعائِرها الراسخةِ المقدّسة؛ كلما كانَ أقربَ إلى الهداية، وإلى الاقتداءِ بالسلف الصالحِ الذين أُمرنا أنّ نقتدي بهم؛ قال -تعالى-: (<span style=\"color:#ff0000;\">أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهْ قُلْ لَا أَسْأَلُكُمْ عَلَيْهِ أَجْرًا إِنْ هُوَ إِلَّا ذِكْرَى لِلْعَالَمِينَ</span>)[الأنعام: 90].&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>ومن أسرار الحِّج وحِكمهِ الجليلة: أنه فرصةٌ سانحةٌ للتعارف والتقاربِ وتقويةِ الأواصرِ بين المسلمين؛ يقولُ اللهُ -جلّ وعلا-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا</span>)[الحجرات:13]، فوحدة الدين هيَ التي توحِدُ القلوبَ وتربطُ ما بين الشعوب، وصدق الله: (<span style=\"color:#ff0000;\">إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ</span>)[الحجرات: 10].&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>كما أنّ من أسرار الحجّ وحِكمهِ العظيمة: سُهولةُ اجتماعِ كلمةِ المسلمينَ وتوحُّدِ صفِهم، فكما جمعهم الحجُّ من كلّ فجٍّ عميق، فمنَ الممكنِ -بإذن الله- أن تجتمعَ كلمتهم، وأن تتوحدَ صفوفهم، وما ذلك على الله بعزيز.&nbsp;</p>\n<p>&nbsp;</p>\n<p>كما أن من دروس الحجّ وأسرارهِ العجيبة: أنَّ هذه الأمةَ مهما بلغَ الكيدُ والمكرُ بها، فإنها أمّةٌ خالدةٌ بخلودِ رسالتها وكتابِها، باقيةٌ ما بقيت شعائُرها وأنساكُها، وصدقَ اللهُ القائِل: (<span style=\"color:#ff0000;\">وَإِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاعْبُدُون</span>)[الأنبياء:92].&nbsp;</p>\n<p>&nbsp;</p>\n<p>ومن أسرار الحجِّ وحِكمه: أنه يذكرُ بالرحيل الى الدار الآخرة، فالحاجُّ يُغادرُ وطنهُ الذي أَلِفهُ ونشأَ في ربوعه، وكذا الميتُ إذا انقضى أجلهُ يُغادرُ دنياهُ التي عاشَ فيها، وكما أن الميتَ يُجردُ من ثيابه، ويُغسلُ ويُكفنُ في أكفانٍ بيضاء، فكذلك الحاجُّ يتجردُ من ثيابه طاعةً لله -تعالى-، ويغتسلُ ويلبسُ رداءينِ أبيضينِ لإحرامه، وفي وقوف الحجّاجِ في يوم عرفة، مشهدٌ مصغرٌ ليوم القيامة؛ (<span style=\"color:#ff0000;\">يَوْمَ يَقُومُ ٱلنَّاسُ لِرَبّ ٱلْعَـٰلَمِينَ</span>)[المطففين: 6]، ولذا افتتحَ اللهُ سورةَ الحجِّ بقوله -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ * يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ</span>)[الحج: 1].</p>\n<p>&nbsp;</p>\n<p>ومن مزايا الحجِّ الفريدة: أنَّه أفضلُ عملٍ يُحبهُ اللهُ -عزَّ وجلَّ- بعد التوحيدِ والجهاد، فقد جاء في الحديث الصحيح: \"<span style=\"color:#0000ff;\">أفضلُ الأعمالِ: الإيمانُ باللهِ وحدَه، ثمَّ الجهادُ، ثمَّ حجَّةٌ مَبرورةٌ، تَفضُلُ سائرَ الأعمالِ، كما بين مطلِعِ الشَّمسِ إلى مغرِبِها</span>\"، وفي الصحيحين، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">العُمْرَةُ إلى العُمْرَةِ كَفَّارَةٌ لِما بيْنَهُمَا، والحَجُّ المَبْرُورُ ليسَ له جَزَاءٌ إلَّا الجَنَّةُ</span>\"، وفي الصحيحين أيضاً، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَن حَجَّ لِلَّهِ فَلَمْ يَرْفُثْ، ولَمْ يَفْسُقْ؛ رَجَعَ كَيَومِ ولَدَتْهُ أُمُّهُ</span>\".&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>ومن أسرار الحجِّ ودروسهِ العظيمة: أنه ترسيخٌ عمليٌّ لمبدأ المساواةِ بين المسلمين، وفيه تطبيقٌ حقيقيٌ لمعاني الأخوةِ بين المؤمنين؛ فالمقصدُ واحد، والهدَفُ واحِد، واللباسُ واحد، والنداءُ واحد، والوقوفُ في مكانٍ واحد، وأداءُ الشعائرِ كُلها بطريقةٍ واحدة، فتتحققُ المساواة بين المسلمين بأرقى صورها، رغم اختلافِ أجناسهم، وتمايز ألوانهم، وتباينِ ألسنتهم، واختلافِ بلدانهم، وقد صح عن المصطفى -صلى الله عليه وسلم- أنه قال في حجة الوداع: \"<span style=\"color:#0000ff;\">يا أيُّها النَّاسُ، أَلَا إنَّ رَبَّكم واحِدٌ، وإنَّ أباكم واحِدٌ، أَلَا لا فَضْلَ لِعَربيٍّ على أَعجَميٍّ، ولا لِعَجَميٍّ على عَرَبيٍّ، ولا لِأَحمَرَ على أَسوَدَ، ولا أَسوَدَ على أَحمَرَ إلَّا بالتَّقْوى</span>\".&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>ومن أسرار الحج ودروسه البليغة: أن فيه تربية للنّفوس على الفضائل ومكارم الأخلاق، كالصّبر والعَفو والتسامح، وبذل المعروف، وفيه تحريرٌ للنفس من رقِّ الشّهوات، والارتقاءِ بها لأعلى الدرجات، فحين يتركُ الحاجّ بيئته التي تعودَ عليها، والتي فيها كثيرٌ مما يُشغِلُ عن ذكر الله، ويُلهي عن طاعته، فيترك كلّ ذلك لله، لينتقلَ إلى بيئةٍ مُغايرة، كلُّ ما فيها يُذكِّرُ بالله ويُعينُ على طاعته، فلا يرجعُ الحاجُّ إلى بيئته الأولى إلا وقد صفت نفسه، وطهُرَ قلبه، وسمت روحه، ولانت جوارحهُ وصلُحت أحوالهُ -بإذن الله-.&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>كما أنّ من أسرار الحجِّ البديعة: أنه يغيرُ الكثيرَ من القناعاتِ السلبية، ويُصحِحُ الكثيرَ من الآراء الخاطئة، ففي الحجّ يتعلمُ المسلمُ أنّ كثيراً مما تعوّدَ عليه الانسانُ وألِفهُ من زخارف الدّنيا وزينتها، وكان يراهُ ضروريًّا لا يمكنُ الاستغناءُ عنه، أنّه ليس كذلك، وأنَّ كثيراً من الأعمال الصالحةِ التي كان يراها صعبة الأداء، أنها ليست كذلك.&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>ومن أسرار الحجِّ ومزاياه الرائعة: كثرةُ المصالح والمنافع، ولنتأمَّلْ قولَ الحقِّ -جلَّ وعلا-: (<span style=\"color:#ff0000;\">لِيَشْهَدُوا مَنَافِعَ لَهُمْ</span>)[الحج: 28]، وكيف أنَّ كلمةَ: (<span style=\"color:#ff0000;\">مَنَافِعَ</span>) جاءت نِكرة بصيغة الجمع؛ لتفيدُ العمومَ والشمول والتعظيم، فهي منافعُ كثيرةٌ وعظيمة ومتنوعة، تشملُ منافعَ الدنيا ومنافعَ الآخرة.&nbsp;</p>\n<p>&nbsp;</p>\n<p>ومن أسرار الحجِّ ودروسه: أنه تربيةٌ على كَثرة الذكرِ والمناجاة والتضرُّعِ والدعاء، فالله -جلَّ وعلا- يقول: (<span style=\"color:#ff0000;\">وَاذْكُرُوا اللَّهَ فِي أَيَّامٍ مَعْدُودَاتٍ</span>)[البقرة: 203]، ويقول: (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ</span>)[العنكبوت: 45]، وإذا تأملت أعمال الحاجّ رأيت أنها كُلها ذكرٌ ومناجاة، فالتلبيةُ ذكرٌ ومناجاة، وفي الطوافُ والسعي ذكرٌ ومنجاة، والوقوفُ بعرفة ومزدلفة كله ذكرٌ ومناجاة، وعند الرَمْي ذكرٌ ومنجاة؛ وبعد كل صلاةٍ ذكرٌ ومناجاة، وفي كل موطنٍ وموقفٍ هناك ذكرٌ ودعاء ومناجاة، بل حتى بعد انقضاءِ المناسك؛ (<span style=\"color:#ff0000;\">فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا</span>)[البقرة:200].&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>ومن مزايا الحجِّ الرائعة: أنهُ رحلةٌ قدسيةٌ مباركة، تتضاعفُ فيها الأجورُ أضعافاً كثيرة، ففي الحديث الصحيح: قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">صلاةٌ في المسجد الحرامِ خيرٌ من مائة ألف صلاة فيما سواه</span>\"، وفي الحديث الحسن قال -صلى الله عليه وسلم- لرجلٍ أراد الحج:&nbsp; \"<span style=\"color:#0000ff;\">فإنَّكَ إذا خرَجْتَ مِن بَيتِكَ تَؤُمُّ البيتَ الحرامَ، لا تضَعُ ناقتُكَ خُفًّا، ولا تَرْفعُهُ، إلَّا كَتَبَ اللهُ لكَ به حسنةً، ومَحَا عنكَ خطيئةً، وأمَّا ركعتاكَ بعدَ الطَّوافِ كعِتْقِ رَقَبةٍ مِن بني إسماعيلَ، وأمَّا طوافُكَ بالصَّفا والمروةِ كعِتْقِ سبعينَ رقبةً، وأمَّا وقوفُكَ عَشِيَّةَ عرفةَ فإنَّ اللهَ يَهبِطُ إلى سماءِ الدُّنيا فيُباهي بكُمُ الملائكةَ، يقولُ: عِبادي جاؤُوني شُعْثًا مِن كلِّ فَجٍّ عميقٍ يرجونَ رحْمتي، فلو كانتْ ذُنوبُكم كعددِ الرَّملِ، أو كقَطْرِ المطرِ، أو كزَبَدِ البحرِ، لغَفَرْتُها، أَفيضوا عِبادي مغفورًا لكم، ولِمَن شَفَعْتم له، وأمَّا رَمْيُكَ الجِمارَ فلكَ بكلِّ حصاةٍ رَمَيْتَها تكفيرُ كبيرةٍ مِنَ المُوبقاتِ، وأمَّا نَحْرُكَ فمَدْخورٌ لكَ عندَ ربِّكَ، وأمَّا حِلاقُكَ رأسَكَ فلكَ بكلِّ شَعرةٍ حَلَقْتَها حسنةٌ، وتُمْحى عنكَ بها خطيئةٌ، وأمَّا طَوافُكَ بالبيتِ بعدَ ذلكَ فإنَّكَ تَطوفُ ولا ذَنْبَ لكَ.. يأتي مَلَكٌ حتَّى يضَعَ يدَيْهِ بينَ كَتِفَيْكَ، فيقولُ: اعمَلْ فيما تَستَقبِلُ؛ فقد غُفِرَ لكَ ما مَضى</span>\".</p>\n<p>&nbsp;</p>\n<p>فلا إله إلا الله -يا عباد الله-، ما أَعظمَ فضل اللهِ، وما أجلَّ كرمه!، أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ * لِيَشْهَدُوا مَنَافِعَ لَهُمْ وَيَذْكُرُوا اسْمَ اللَّهِ فِي أَيَّامٍ مَعْلُومَاتٍ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الْأَنْعَامِ فَكُلُوا مِنْهَا وَأَطْعِمُوا الْبَائِسَ الْفَقِيرَ * ثُمَّ لْيَقْضُوا تَفَثَهُمْ وَلْيُوفُوا نُذُورَهُمْ وَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ</span>)[الحج: 27 - 29].&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون، وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى، وصلاة وسلاماً على عباده اللذين اصطفى.</p>\n<p>&nbsp;</p>\n<p>&nbsp;أما بعد: فاتقوا الله -عباد الله- وكونوا مع الصادقين، وكونوا ممن يستمع القول فيتبع أحسنه، أولئك الذين هداهم الله، وأولئك هم أولوا الألباب.</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: لانزال نتذاكرُ شيئاً من دروس الحجّ وحِكمهِ وأسراره، فمن أعظم دروسِ الحجّ وحِكمهِ البليغة: ترسيخُ مبدأ التسليمِ والانقيادِ للهِ ربِّ العالمين، فمنذُ أن يدخلَ الحاجُّ في النسك، وهو يُعلنُ تمامَ التسليمِ لربه -جلّ وعلا-، ثمّ تراهُ في كل مشعرٍ ومنسكٍ يتحرى السنة ويقتفي أثرَ الخليلين؛ ليحقّقَ التوحيد، ويُسلِّمُ أمرهُ كُلهُ لله، دونَ أن يكون في صدره أدنى حرجٍ مما أُمر به.&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>أوليسَ من أشدِّ العجبِ -يا عباد الله- أن يأتيَ الحُجاّجُ من أقاصي الدنيا وأطرافها النائية، يتركونَ بلادهم ذات الطبيعةِ الخلابة، والمناظر الجميلة، والجو العليل، يقطعون مسافاتٍ هائلة، ويتكبدون مشاقَ كثيرة، ويبذلونَ الغالي والنفيس، تتقطعُ نفوسُهم شوقاً ورغبة إلى بلادٍ ذات طبيعةٍ قاسية، وحرارةٍ مُرتفعة، جبالٌ سوداء، وأرضٌ قاحلةٌ جرداء، وأوديةٌ مُقفرة، لا زرعَ فيها ولا ماء، فإذا بدأوا في أداء المناسك، رأيتهُم في قمّة السعادةِ والرضا، يترقبونَ بكل شوقٍ وله، متى ينتقلون من شعيرةٍ إلى أخرى، ومن مكانٍ لآخر، وحين يُسألونَ عن مشاعرهم، ترى عبراتِهم تُسابقُ عِباراتهم، وتراهُم يستعذبون المشقةَ والتعب، ولا يبالون بحرٍّ ولا نصب؟! إنه -يا عباد الله- سرٌّ من أسرار الحجِّ.</p>\n<p>&nbsp;</p>\n<p>يقولُ العلامة ولي الله الدهلوي: \"<span style=\"color:#008000;\">وربما يشتاقُ الإنسانُ إلى ربه أشدَّ الشوقِ، فيحتاجُ إلى شيءٍ يُترجِمُ به شوقهُ فلا يجدُ إلا الحج</span>\"؛ ولذا قال المصطفى -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">تابعوا بين الحج والعمرة؛ فإنهما ينفيان الفقر والذنوب، كما ينفي الكير خبث الحديد والذهب والفضة</span>\"، وليس للحجة المبرورةٍ ثواب إلا الجنة.</p>\n<p>&nbsp;</p>\n<p>أعوذُ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (<span style=\"color:#ff0000;\">الْحَجُّ أَشْهُرٌ مَّعْلُومَاتٌ فَمَن فَرَضَ فِيهِنَّ الْحَجَّ فَلاَ رَفَثَ وَلاَ فُسُوقَ وَلاَ جِدَالَ فِي الْحَجِّ وَمَا تَفْعَلُواْ مِنْ خَيْرٍ يَعْلَمْهُ اللّهُ وَتَزَوَّدُواْ فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَاأُوْلِي الأَلْبَاب</span>)[البقرة: 197].</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم: عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</p>\n<p>&nbsp;</p>\n<p>اللهم صل على محمد.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحج_أسرار_وحكم.doc",
      "path": "/database/files/الحج_أسرار_وحكم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%AC-%D8%A3%D8%B3%D8%B1%D8%A7%D8%B1-%D9%88%D8%AD%D9%83%D9%85-/download-file/380224"
    },
    {
      "name": "الحج_أسرار_وحكم.pdf",
      "path": "/database/files/الحج_أسرار_وحكم.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%AC-%D8%A3%D8%B3%D8%B1%D8%A7%D8%B1-%D9%88%D8%AD%D9%83%D9%85-/download-file/380225"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحج-أسرار-وحكم-"
}
