{
  "id": 604,
  "title": "الحسنات الجارية",
  "slug": "الحسنات-الجارية",
  "author": {
    "name_prefix": null,
    "first_name": "ياسر",
    "last_name": "دحيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/الدنيا ميدان رحب للعمل الصالح 2/أعمال صالحة تستمر حسناتها لصاحبها 3/نماذج من تنافس الصحابة في الحسنات الجارية 4/أمثلة لأعمال بر خلفها أجدادنا لنا 5/الحث على العمل الصالح والمنافسة فيه.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وللهِ درُّ آبائِنا وأجدادِنا كم تركوا من أوقافٍ كثيرة!, ينتفعُ بها الناسُ إلى يومَنا هذا؛ من حفرٍ للآبارِ والكِرفان, وبناءٍ للمدارسِ والمعاهد, والبيوتِ التي تأوي المرضى, ومساكنَ لطلاب العلم, ومشاريعٍ للمياه والكهرباء, وإصلاحٍ للطرقاتِ وغيرها, فهذه مآثرُهم شاهدةً على حبِهم للخير, ونفعِهم للغير, وعلى استمرارِ أجرِهم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله الذي بنعمته اهتدى المهتدون, وبعدله ضل الضَّالون, ولحكمه خضع العباد أجمعون, لا مانعَ لما وَهَب، ولا مُعْطيَ لما سَلَب، طاعتُهُ للعامِلِينَ أفْضلُ مُكْتَسب، وتَقْواه للمتقين أعْلَى نسَب, والصلاة والسلام على نبيه الذي اصطفاه الله وانتخب, وعلى الآل والصحب, وعلى التابعين لهم بإحسان ما أشرق نجمٌ وغرب.\n \nأما بعد: فاتقوا الله -تعالى- وأطيعوه، (وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ مَعَ الْمُتَّقِينَ)[البقرة: 194].\n \nعباد الله: إن الدنيا ميدانٌ فسيحٌ للتنافسِ في الطاعات, والمسابقةِ إلى الخيرات؛ بزيادةِ رصيدِ الحسنات, بالأعمالِ الصالحات, وهذه الأعمالُ ليستْ في مقامٍ واحد, إذ إنها تتفاوتْ في المثوبةِ والأجر, بحسبِ زمانها ومكانها, وتعدي نفعها واستمراريتها, وعِظم نفعها للخلق, فعلى المؤمن في تجارته مع الله -تعالى-, أن يُحسنَ اختيارَ أعماله؛ ليضاعفَ حسناته يوم القيامة, فكلما زادتْ حسناتُه, ارتفعتْ درجاتُه, والناسُ في هذا الميدانِ ما بين مقلٍّ ومكثِر، وغافلٍ ومتذكِّر، ولكنَّ العاقلَ من يغتنمُ الفرص, ويعلمُ أن حياتَه تجارةٌ واستثمار, مع العزيز الغفار, فيستكثرُ من العمل الصالح, قال -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"كُلُّ النَّاسِ يَغْدُو، فَبَائِعٌ نَفْسَهُ؛ فَمُعْتِقُهَا, أَوْ مُوبِقُهَا\"(رواه مسلم).\n \nوإن مما يزيدُ الحسناتِ ويضاعفُها استمراريتُها؛ يموت المؤمنُ ويبقى عملُه, ويرحلُ ويدومُ أثرُه, ويثقِّلُ بها ميزانَ حسناتِه يومَ القيامة, (وَالْوَزْنُ يَوْمَئِذٍ الْحَقُّ فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ بِمَا كَانُوا بِآيَاتِنَا يَظْلِمُونَ)[الأعراف: 8، 9], وقد أخبرَنا نبيُنا -عليه الصلاة والسلام- عن أعمالٍ صالحةٍ يستمرُ أجرُها لصاحبِها حتى بعد وفاته.\n \nفعن أبي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا مَاتَ الإنْسَانُ انْقَطَعَ عَمَلُهُ إِلاَّ مِنْ ثَلاثٍ: صَدَقةٍ جَاريَةٍ, أَوْ عِلْمٍ يُنْتَفَعُ بِهِ, أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ\"(رَوَاهُ مُسلم), وقال -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَرْبَعٌ مِنْ عَمَلِ الْأَحْيَاءِ تُجْرَى لِلَأَمْوَاتِ: رَجُلٌ تَرَكَ عَقِبًا صَالِحًا يَدْعُو لَهُ؛ يَبْلُغُهُ دُعَاؤُهُمْ، وَرَجُلٌ تَصَدَّقَ بِصَدَقَةٍ جَارِيَةٍ مِنْ بَعْدِهِ؛ له أجرُها ما جرتْ بعدَه, ورجلٌ علم عِلْماً فعُمِلَ به مِنْ بعدِهِ؛ له فَلَهُ أَجْرُ مَنْ عَمِلَ بِهِ, مِنْ غَيْرِ أَنْ يَنْقُصَ مِنْ عَمَلِهِ شَيْئًا، وَرَجُلٌ مَاتَ مُرَابِطًا؛ يَنْمُو لَهُ عَمَلُهُ إِلَى يَوْمِ الْحِسَابِ\"(رواه الطبراني وحسنه الألباني)؛ ففي الحديثِ أربعُ أعمالٍ صالحات, تدرُّ لصاحبها حسناتٍ جاريات.\n \nأولُها: نشرُ العلم؛ وذلك عن طريقِ التعليمِ والتأليفِ والكتابة, فكلُّ علمٍ نافعٍ سعى الإنسانُ في نشرِه هو مِن عملِه الصالحِ الذي يبقى له, ويستمرُ أجرُه, بل ويتضاعفُ بمرورِ الأيامِ والليالي, قال -عليه الصلاة والسلام-: \"مَنْ عَلَّمَ عِلْمًا؛ فَلَهُ أَجْرُ مَنْ عَمِلَ بِهِ, لاَ يَنْقُصُ مِنْ أَجْرِ الْعَامِلِ\"(سنن ابن ماجه).\n \nوإنَّ مِن أفضلِ العلمِ تعليمُ كتابِ الله -تعالى- لأبناءِ المسلمين؛ لقوله -صلى الله عليه وسلم-: \"خَيْرُكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ\"(رواه البخاري), قال أبو عبد الرحمن السلمي راوي الحديث عن عثمان بن عفان -رضي الله عنه-: \"وَذَاكَ الَّذِي أَقْعَدَنِي مَقْعَدِي هَذَا\", أي: هذا الثوابُ العظيمُ والفضلُ الكبيرُ المذكورُ في الحديث, هو الذي جعله يتفرغُ لإقراء الناسِ كتابِ الله -تعالى-، وكان قد جلس في مسجدِ الكوفةِ يعلمُ الناسَ القرآنَ عشراتِ السنين, مِن خلافةِ عثمانَ بنِ عفانَ إلى أن تولى الحجاج, فهنيئاً لمن سخَّر من وقتِه جزءً لتعليمِ القرآنِ وتحفيظِه, وهنئئاً لمن أنفق من مالِه لتشجيعِ حِلقِ القرآن, ودعماً لاستمراريتها, أجورٌ عظيمةٌ مباركةٌ مستمرة, فأبشروا يا أهلَ القرآن بدوام الأجرِ ومضاعفتِه, وكلُّ تعبٍ مهما بلغ يهون ُمع هذه الأجورِ العظيمة, التي يجدُها المعلِّمُ للقرآنِ يومَ القيامة.\n \nأيها المؤمنون: ينبغي للمسلمِ أن يسعى في نشرِ العلمِ النافع, ووسائلُ نشرِ العلمِ في هذا الزمانِ كثيرةٌ وميسَّرة, وإذا عُمل بما نشر من خيرٍ فله مثلُ أجرِ العامل؛ لقوله -صلى الله عليه وسلم-: \"مَنْ دَعَا إِلَى هُدًى؛ كَانَ لَهُ مِنْ الْأَجْرِ مِثْلُ أُجُورِ مَنْ تَبِعَهُ, لَا يَنْقُصُ ذَلِكَ مِنْ أُجُورِهِمْ شَيْئًا\"(رواه مسلم).\n \nثاني الحسنات الجارية: صدقةٌ جارية؛ وهو الوقفُ الذي  يُحبسُ أصلُه وتُسبلُ منفعتُه, فلبقاءِ نفعُه للناس يدومُ أجرُه، ومن أمثلةِ الصدقةِ الجارية ما ذكره النبيُّ -صلى الله عليه وسلم- في قوله: \"إِنَّ مِمَّا يَلْحَقُ الْمُؤْمِنَ مِنْ عَمَلِهِ وَحَسَنَاتِهِ بَعْدَ مَوْتِهِ: عِلْمًا عَلَّمَهُ وَنَشَرَهُ, وَوَلَدًا صَالِحًا تَرَكَهُ, وَمُصْحَفًا وَرَّثَهُ, أَوْ مَسْجِدًا بَنَاهُ, أَوْ بَيْتًا لاِبْنِ السَّبِيلِ بَنَاهُ, أَوْ نَهْرًا أَجْرَاهُ, أَوْ صَدَقَةً أَخْرَجَهَا مِنْ مَالِهِ فِى صِحَّتِهِ وَحَيَاتِهِ, يَلْحَقُهُ مِنْ بَعْدِ مَوْتِهِ\"(رواه ابن ماجه).\n \nإخوة الإيمان: لقد كان الصحابةُ -رضي الله عنهم- يتسابقون إلى عملِ الأوقاف؛ لما يعلمون من عظيمِ أجرِها ودوامِه, فعن جابرٍ -رضي الله عنه- قال: \"ما بقي أحدٌ من أصحاب النبيِّ له مَقدرة إلا وقَف\", ومن نماذجِ أوقافِهم: لَمَّا قَدِمَ النَّبِيُّ -صلى الله عليه وسلم- الْمَدِينَةَ أَمَرَ بِبِنَاءِ مَسْجِدِهِ، وَكَانَ الْمَوْقِعُ الْمُخْتَارُ أَرْضاً لِبَنِي النَّجَّارِ، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"يَا بَنِي النَّجَّارِ! ثَامِنُونِي بِحَائِطِكُمْ هَذَا\"؛ أي: اذكروا ثمنَه وبايعوني فيه، قَالُوا: وَاللَّهِ لاَ نَطْلُبُ ثَمَنَهُ إِلاَّ إِلَى اللَّهِ\"(متفق عليه), اللهُ أَكْبَرُ! ما أعظمَ أجرَهم؛ فمنذُ أن بنى رسولُ الله -صلى الله عليه وسلم- مسجدَه إلى يومِنا هذا, وإلى أن تقومَ الساعة، وبنو النجارِ تأتيهم أجورُهم حسناتٍ عظيمةٍ لكل من صلى وتعبدَ في مسجدِه -صلى الله عليه وسلم-، وهكذا كلُّ من بنى مسجداً لله -تعالى-, أو شاركَ في بنائِه, أو تصدقَ عليه, تجري عليه الحسنات, فما أعظمَ هذه الأجور!.\n \nومن نماذجِ أوقافِهم: ما روى البخاري من حديث ابنِ عمر -رضي الله عنهما- قَالَ: \"أَصَابَ عُمَرُ بِخَيْبَرَ أَرْضًا فَأَتَى النَّبِيَّ?, فَقَالَ: أَصَبْتُ أَرْضًا لَمْ أُصِبْ مَالًا قَطُّ أَنْفَسَ مِنْهُ؛ فَكَيْفَ تَأْمُرُنِي بِهِ؟, قَالَ: \"إِنْ شِئْتَ حَبَّسْتَ أَصْلَهَا وَتَصَدَّقْتَ بِهَا\"؛ فَتَصَدَّقَ عُمَرُ: أَنَّهُ لَا يُبَاعُ أَصْلُهَا, وَلَا يُوهَبُ, وَلَا يُورَثُ, لِلْفُقَرَاءِ, وَالْقُرْبَى, وَالرِّقَابِ, وَفِي سَبِيلِ اللهِ, وَالضَّيْفِ, وَابْنِ السَّبِيلِ\".\n \nوأوقفَ عثمانُ بنُ عفان -رضي الله عنه- بئر رُومَةَ على المسلمين، لما قال -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ حَفَرَ رُومَةَ؛ فَلَهُ الجَنَّةُ\"(رواه البخاري), وفي رواية: \"مَنْ ابْتَاعَ بِئْرَ رُومَةَ؛ غَفَرَ اللَّهُ لَهُ\"، قال عثمانُ: \"فَابْتَعْتُهَا بِكَذَا وَكَذَا\"، فَأَتَيْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقُلْتُ: قَدْ ابْتَعْتُهَا بِكَذَا وَكَذَا، قَالَ: \"اجْعَلْهَا سِقَايَةً لَلْمُسْلِمِينَ وَأَجْرُهَا لَكَ\", فكم لعثمانَ -رضي الله عنه- من الأجورِ العظيمةِ بهذه البئرِ التي جعلها شرباً للمسلمين, وبغيرِها من الصدقاتِ الجارية التي عملها -رضي الله عنه-.\n \nومن نماذجِ تسابقِ الصحابةِ إلى الحسناتِ الجارية: ما كَانَ من فعلِ أَبي طَلْحَةَ -رضي الله عنه- إذ \"كان أكْثَرَ الأنْصَار بالمَدِينَةِ مَالاً مِنْ نَخْل, وَكَانَ أَحَبُّ أمْوالِهِ إِلَيْه بَيْرَحَاء -بستان من النخيل-، وَكَانتْ مُسْتَقْبلَةَ المَسْجِدِ, وَكَانَ رَسُول الله -صلى الله عليه وسل- يَدْخُلُهَا وَيَشْرَبُ مِنْ مَاءٍ فِيهَا طَيِّب, قَالَ أنَسٌ: فَلَمَّا نَزَلَتْ هذِهِ الآيةُ: (لَنْ تَنَالُوا الْبِرَّ حَتَّى تُنْفِقُوا مِمَّا تُحِبُّونَ)[آل عمران: 92], قام أَبُو طَلْحَةَ إِلَى رسولِ الله -صلى الله عليه وسلم- فَقَالَ: يَا رَسُول الله! إنَّ الله -تَعَالَى- أنْزَلَ عَلَيْكَ: (لَنْ تَنَالُوا الْبِرَّ حَتَّى تُنْفِقُوا مِمَّا تُحِبُّونَ), وَإنَّ أَحَبَّ مَالِي إِلَيَّ بَيْرَحَاءُ، وَإنَّهَا صَدَقَةٌ للهِ -تَعَالَى-، أرْجُو بِرَّهَا وَذُخْرَهَا عِنْدَ الله -تَعَالَى-، فَضَعْهَا يَا رَسُول الله! حَيْثُ أرَاكَ الله، فَقَالَ رَسُول الله -صلى الله عليه وسلم-: \"بَخ! -كلمة إعجاب تقولها العرب عند المدح- ذلِكَ مَالٌ رَابحٌ, ذلِكَ مَالٌ رَابحٌ, وقَدْ سَمِعْتُ مَا قُلْتَ, وَإنِّي أرَى أنْ تَجْعَلَهَا في الأقْرَبينَ\"، فَقَالَ أَبُو طَلْحَةَ : أفْعَلُ يَا رَسُول الله!؛ فَقَسَّمَهَا أَبُو طَلْحَةَ في أقَارِبِهِ, وبَنِي عَمِّهِ\"(مُتَّفَقٌ عَلَيهِ).\n \nوقد بشَّر النبيُّ -عليه الصلاة والسلام- مَنْ يحفرُ بئراً بالأجورِ الكثيرةِ العظيمة, قال -صلى الله عليه وسلم-: \"من حفر ماءً لم يشرَبْ منه كَبِدٌ حَرَّى من جِنٍّ, و لا إنسٍ ولا طائرٍ؛ إلا آجَره اللهُ يومَ القيامةِ\"(صحيح الترغيب), ويقول -صلى الله عليه وسلم-: \"أَيُّمَا مُسْلِمٍ سَقَى مُسْلِمًا عَلَى ظَمَإٍ؛ سَقَاهُ اللَّهُ مِنَ الرَّحِيقِ الْمَخْتُومِ\"(أخرجه أحمد وأبو داود والترمذي).\n \nوللهِ درُّ آبائِنا وأجدادِنا كم تركوا من أوقافٍ كثيرة!, ينتفعُ بها الناسُ إلى يومَنا هذا؛ من حفرٍ للآبارِ والكِرفان, وبناءٍ للمدارسِ والمعاهد, والبيوتِ التي تأوي المرضى, ومساكنَ لطلاب العلم, ومشاريعٍ للمياه والكهرباء, وإصلاحٍ للطرقاتِ وغيرها, فهذه مآثرُهم شاهدةً على حبِهم للخير, ونفعِهم للغير, وعلى استمرارِ أجرِهم, فقلوبُ الناسِ تدعو لهم, وألسنتُهم تثني عليهم خيرا, وكثيرٌ منهم مات ولكنْ ما مات أثرُه, وما مات ذكرُه, بل بقي ما خلَّف من وقفٍ يذكرُه به الناس, وما عند الله من الأجر أعظم وأبقى؛ (وَمَا أُوتِيتُمْ مِنْ شَيْءٍ فَمَتَاعُ الْحَيَاةِ الدُّنْيَا وَزِينَتُهَا وَمَا عِنْدَ اللَّهِ خَيْرٌ وَأَبْقَى)[القصص: 60].\n \nوفي هذا الزمان قلَّ طلابُ الحسناتِ الجارية, وغفلَ عن هذا الخيرِ العظيم كثيرون, فهلمُّوا -عبادَ الله- إلى هذا البابِ العظيمِ من أبوابِ الصدقة, ولا يبخلنَّ أحدٌ على نفسِه ولو بدراهمَ معدودة, يشاركُ بها في كلِّ ما ينفعُ الناس, مما يبقى أصلُه محبوساً, وينتفعُ به الناسُ أعواماً طويلة, والأمرُ في وقتنا ميسَّرٌ أكثرَ من أي وقتٍ مضى, فمِثلُ هذه المشاريعِ الوقفيةِ في زماننا تُقسَّم على أسهمٍ؛ ليستطعَ كلُّ أحدٍ منا المشاركةَ على حسب استطاعتِه, يَقُولُ اللهُ تَعَالَى-: (إِنَّا نَحْنُ نُحْيِي الْمَوْتَى وَنَكْتُبُ مَا قَدَّمُوا وَآَثَارَهُمْ)[يس:12].\n \nأقول ما سمعتم, وأستغفر لي ولكم ولوالدي ولوالديكم, ولسائر المسلمين؛ فاستغفروه إنه كان غفارا.\n \nالخطبة الثانية:\n \nالحمدُ للهِ ربِ العالمين, والصلاةُ والسّلامُ على خاتمِ الأنبياءِ والمرسلين، نبينا محمدٍ وعلى آله وصحبِه أجمعين، أمّا بعد:\n \nوثالثُ الحسناتِ الجارية: ولدٌ صالحٌ يدعو لوالديه؛ فإذا أحسن الوالدان التربية، وصلُح الأولادُ واستقاموا, نفعوا والديهم في الدنيا والآخرة، واستمر برُّهم بهم حتى بعد مماتهم, فيدعون لوالديهم بالخير، وقد قَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ -عَزَّ وَجَلَّ- لَيَرْفَعُ الدَّرَجَةَ لِلْعَبْدِ الصَّالِحِ فِي الْجَنَّةِ, فَيَقُولُ: يَا رَبِّ! أَنَّى لِي هَذِهِ؟! فَيَقُولُ: بِاسْتِغْفَارِ وَلَدِكَ لَكَ\"(رواه أحمد وابن ماجه).\n \nفربوا أبناءَكم التربيةَ الحسنة, دلوهم على الخير, واعينوهم عليه, وأبعدوا عنهم الشرَّ وأسبابَ الفساد؛ كي لا تكونوا سبباً في هلالكم, وخسارةِ دينِهم ودنياهم, ولتحضَوا بدعوةٍ صالحةٍ منهم, دعاهم القرآن إليها حين قال: (وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا)[الإسراء: 24].\n \nورابعُ الحسنات الجارية: \"وَرَجُلٌ مَاتَ مُرَابِطًا؛ يَنْمُو لَهُ عَمَلُهُ إِلَى يَوْمِ الْحِسَابِ\", وفي حديث آخر قال رَسُولُ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"كُلُّ الْمَيِّتِ يُخْتَمُ عَلَى عَمَلِهِ إِلَّا الْمُرَابِطَ؛ فَإِنَّهُ يَنْمُو لَهُ عَمَلُهُ إِلَى يَوْمِ الْقِيَامَةِ, وُيؤَمَّنُ مِنْ فَتَّانِ الْقَبْرِ\"(أخرجه إبو داود والترمذي)؛ أي: يُزادُ له عملُه, بأن يصلَ إليه كلَّ لحظةٍ أجرٌ جديد, قال الطيبي -رحمه الله- عن أعمالِ المجاهدِ في سبيلِ الله -تعالى-: \"لعلها داخلةٌ في الصدقةِ الجارية؛ لأن القصدَ في المرابطةِ نصرةُ المسلمين، ودفعُ أعداءِ الدين، والمجاهدةُ مع الكفار، ودعوتُهم إلى الإسلام؛ لينتفعوا في الدارين\"(شرح المشكاة).\n \nوقد نَظَمَ هذه الحسناتِ الجاريةِ الْحَافِظُ السُّيُوطِيّ –رحمه الله- فَقَالَ:\nإذَا مَاتَ ابْنُ آدَمَ لَيْسَ يَجْرِي *** عَلَيْهِ مِنْ فِعَالٍ غَيْرِ عَشْرِ\nعُلُومٌ بَثَّهَا وَدُعَاءُ نَجْلٍ *** وَغَرْسُ النَّخْلِ وَالصَّدَقَاتِ تَجْرِي\nوِرَاثَةُ مُصْحَفٍ وَرِبَاطُ ثَغْرٍ *** وَحَفْرُ الْبِئْرِ أَوْ إجْرَاءُ نَهْرِ\nوَبَيْتٌ لِلْغَرِيبِ بَنَاهُ يَأْوِي *** إلَيْهِ أَوْ بِنَاءُ مَحَلِّ ذِكْرِ\nوتَعْليمٌ لِقُرْآنٍ كَرِيمِ *** فَخُذْهَا مِنْ أَحَادِيثَ بِحَصْرٍ\n \nإخوةِ الإيمان: إنَّ أبوابَ البرِّ كثيرة, وأعمالَ الخيرِ متنوعة, فليضربِ المسلمُ له من كل عملٍ بسهم, فإنه لا يدري أيَّ عملٍ ينجيه من النار ويدخلُه الجنة, فـ \"لا تَحْقِرنَّ مِنَ المَعرُوفِ شَيئاً؛ وَلَوْ أنْ تَلقَى أخَاكَ بِوَجْهٍ طَليقٍ\"(رواه مسلم).\n \nاللهم وفقنا للأعمال الصالحات، ويسّر لنا القيام بأفضل الطاعات، واستغلال الأوقات والنفحات، واجعل خير أعمالنا وأعظمها وأخلصها وأحبها إليك عند الممات.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم؛ كَمَا أَمَرَكُمْ بِذَلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً؛ صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِم).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الدنيا ميدان رحب للعمل الصالح 2/أعمال صالحة تستمر حسناتها لصاحبها 3/نماذج من تنافس الصحابة في الحسنات الجارية 4/أمثلة لأعمال بر خلفها أجدادنا لنا 5/الحث على العمل الصالح والمنافسة فيه.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وللهِ درُّ آبائِنا وأجدادِنا كم تركوا من أوقافٍ كثيرة!, ينتفعُ بها الناسُ إلى يومَنا هذا؛ من حفرٍ للآبارِ والكِرفان, وبناءٍ للمدارسِ والمعاهد, والبيوتِ التي تأوي المرضى, ومساكنَ لطلاب العلم, ومشاريعٍ للمياه والكهرباء, وإصلاحٍ للطرقاتِ وغيرها, فهذه مآثرُهم شاهدةً على حبِهم للخير, ونفعِهم للغير, وعلى استمرارِ أجرِهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"363433\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله الذي بنعمته اهتدى المهتدون, وبعدله ضل الضَّالون, ولحكمه خضع العباد أجمعون, لا مانعَ لما وَهَب، ولا مُعْطيَ لما سَلَب، طاعتُهُ للعامِلِينَ أفْضلُ مُكْتَسب، وتَقْواه للمتقين أعْلَى نسَب, والصلاة والسلام على نبيه الذي اصطفاه الله وانتخب, وعلى الآل والصحب, وعلى التابعين لهم بإحسان ما أشرق نجمٌ وغرب.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -تعالى- وأطيعوه، (<span style=\"color: #ff0000;\"><strong>وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ مَعَ الْمُتَّقِينَ</strong></span>)[البقرة: 194].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الدنيا ميدانٌ فسيحٌ للتنافسِ في الطاعات, والمسابقةِ إلى الخيرات؛ بزيادةِ رصيدِ الحسنات, بالأعمالِ الصالحات, وهذه الأعمالُ ليستْ في مقامٍ واحد, إذ إنها تتفاوتْ في المثوبةِ والأجر, بحسبِ زمانها ومكانها, وتعدي نفعها واستمراريتها, وعِظم نفعها للخلق, فعلى المؤمن في تجارته مع الله -تعالى-, أن يُحسنَ اختيارَ أعماله؛ ليضاعفَ حسناته يوم القيامة, فكلما زادتْ حسناتُه, ارتفعتْ درجاتُه, والناسُ في هذا الميدانِ ما بين مقلٍّ ومكثِر، وغافلٍ ومتذكِّر، ولكنَّ العاقلَ من يغتنمُ الفرص, ويعلمُ أن حياتَه تجارةٌ واستثمار, مع العزيز الغفار, فيستكثرُ من العمل الصالح, قال -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>كُلُّ النَّاسِ يَغْدُو، فَبَائِعٌ نَفْسَهُ؛ فَمُعْتِقُهَا, أَوْ مُوبِقُهَا</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وإن مما يزيدُ الحسناتِ ويضاعفُها استمراريتُها؛ يموت المؤمنُ ويبقى عملُه, ويرحلُ ويدومُ أثرُه, ويثقِّلُ بها ميزانَ حسناتِه يومَ القيامة, (<span style=\"color: #ff0000;\"><strong>وَالْوَزْنُ يَوْمَئِذٍ الْحَقُّ فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ بِمَا كَانُوا بِآيَاتِنَا يَظْلِمُونَ</strong></span>)[الأعراف: 8، 9], وقد أخبرَنا نبيُنا -عليه الصلاة والسلام- عن أعمالٍ صالحةٍ يستمرُ أجرُها لصاحبِها حتى بعد وفاته.</p>\n<p>&nbsp;</p>\n<p>فعن أبي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِذَا مَاتَ الإنْسَانُ انْقَطَعَ عَمَلُهُ إِلاَّ مِنْ ثَلاثٍ: صَدَقةٍ جَاريَةٍ, أَوْ عِلْمٍ يُنْتَفَعُ بِهِ, أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ</strong></span>\"(رَوَاهُ مُسلم), وقال -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>أَرْبَعٌ مِنْ عَمَلِ الْأَحْيَاءِ تُجْرَى لِلَأَمْوَاتِ: رَجُلٌ تَرَكَ عَقِبًا صَالِحًا يَدْعُو لَهُ؛ يَبْلُغُهُ دُعَاؤُهُمْ، وَرَجُلٌ تَصَدَّقَ بِصَدَقَةٍ جَارِيَةٍ مِنْ بَعْدِهِ؛ له أجرُها ما جرتْ بعدَه, ورجلٌ علم عِلْماً فعُمِلَ به مِنْ بعدِهِ؛ له فَلَهُ أَجْرُ مَنْ عَمِلَ بِهِ, مِنْ غَيْرِ أَنْ يَنْقُصَ مِنْ عَمَلِهِ شَيْئًا، وَرَجُلٌ مَاتَ مُرَابِطًا؛ يَنْمُو لَهُ عَمَلُهُ إِلَى يَوْمِ الْحِسَابِ</strong></span>\"(رواه الطبراني وحسنه الألباني)؛ ففي الحديثِ أربعُ أعمالٍ صالحات, تدرُّ لصاحبها حسناتٍ جاريات.</p>\n<p>&nbsp;</p>\n<p>أولُها: نشرُ العلم؛ وذلك عن طريقِ التعليمِ والتأليفِ والكتابة, فكلُّ علمٍ نافعٍ سعى الإنسانُ في نشرِه هو مِن عملِه الصالحِ الذي يبقى له, ويستمرُ أجرُه, بل ويتضاعفُ بمرورِ الأيامِ والليالي, قال -عليه الصلاة والسلام-: <span style=\"color: #0000ff;\">\"<strong>مَنْ عَلَّمَ عِلْمًا؛ فَلَهُ أَجْرُ مَنْ عَمِلَ بِهِ, لاَ يَنْقُصُ مِنْ أَجْرِ الْعَامِلِ</strong></span>\"(سنن ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>وإنَّ مِن أفضلِ العلمِ تعليمُ كتابِ الله -تعالى- لأبناءِ المسلمين؛ لقوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>خَيْرُكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ</strong></span>\"(رواه البخاري), قال أبو عبد الرحمن السلمي راوي الحديث عن عثمان بن عفان -رضي الله عنه-: \"<span style=\"color: #008000;\">وَذَاكَ الَّذِي أَقْعَدَنِي مَقْعَدِي هَذَا</span>\", أي: هذا الثوابُ العظيمُ والفضلُ الكبيرُ المذكورُ في الحديث, هو الذي جعله يتفرغُ لإقراء الناسِ كتابِ الله -تعالى-، وكان قد جلس في مسجدِ الكوفةِ يعلمُ الناسَ القرآنَ عشراتِ السنين, مِن خلافةِ عثمانَ بنِ عفانَ إلى أن تولى الحجاج, فهنيئاً لمن سخَّر من وقتِه جزءً لتعليمِ القرآنِ وتحفيظِه, وهنئئاً لمن أنفق من مالِه لتشجيعِ حِلقِ القرآن, ودعماً لاستمراريتها, أجورٌ عظيمةٌ مباركةٌ مستمرة, فأبشروا يا أهلَ القرآن بدوام الأجرِ ومضاعفتِه, وكلُّ تعبٍ مهما بلغ يهون ُمع هذه الأجورِ العظيمة, التي يجدُها المعلِّمُ للقرآنِ يومَ القيامة.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ينبغي للمسلمِ أن يسعى في نشرِ العلمِ النافع, ووسائلُ نشرِ العلمِ في هذا الزمانِ كثيرةٌ وميسَّرة, وإذا عُمل بما نشر من خيرٍ فله مثلُ أجرِ العامل؛ لقوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ دَعَا إِلَى هُدًى؛ كَانَ لَهُ مِنْ الْأَجْرِ مِثْلُ أُجُورِ مَنْ تَبِعَهُ, لَا يَنْقُصُ ذَلِكَ مِنْ أُجُورِهِمْ شَيْئًا</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ثاني الحسنات الجارية: صدقةٌ جارية؛ وهو الوقفُ الذي&nbsp; يُحبسُ أصلُه وتُسبلُ منفعتُه, فلبقاءِ نفعُه للناس يدومُ أجرُه، ومن أمثلةِ الصدقةِ الجارية ما ذكره النبيُّ -صلى الله عليه وسلم- في قوله: \"<span style=\"color: #0000ff;\"><strong>إِنَّ مِمَّا يَلْحَقُ الْمُؤْمِنَ مِنْ عَمَلِهِ وَحَسَنَاتِهِ بَعْدَ مَوْتِهِ: عِلْمًا عَلَّمَهُ وَنَشَرَهُ, وَوَلَدًا صَالِحًا تَرَكَهُ, وَمُصْحَفًا وَرَّثَهُ, أَوْ مَسْجِدًا بَنَاهُ, أَوْ بَيْتًا لاِبْنِ السَّبِيلِ بَنَاهُ, أَوْ نَهْرًا أَجْرَاهُ, أَوْ صَدَقَةً أَخْرَجَهَا مِنْ مَالِهِ فِى صِحَّتِهِ وَحَيَاتِهِ, يَلْحَقُهُ مِنْ بَعْدِ مَوْتِهِ</strong></span>\"(رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: لقد كان الصحابةُ -رضي الله عنهم- يتسابقون إلى عملِ الأوقاف؛ لما يعلمون من عظيمِ أجرِها ودوامِه, فعن جابرٍ -رضي الله عنه- قال: \"ما بقي أحدٌ من أصحاب النبيِّ له مَقدرة إلا وقَف\", ومن نماذجِ أوقافِهم: لَمَّا قَدِمَ النَّبِيُّ -صلى الله عليه وسلم- الْمَدِينَةَ أَمَرَ بِبِنَاءِ مَسْجِدِهِ، وَكَانَ الْمَوْقِعُ الْمُخْتَارُ أَرْضاً لِبَنِي النَّجَّارِ، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>يَا بَنِي النَّجَّارِ! ثَامِنُونِي بِحَائِطِكُمْ هَذَا</strong></span>\"؛ أي: اذكروا ثمنَه وبايعوني فيه، قَالُوا: وَاللَّهِ لاَ نَطْلُبُ ثَمَنَهُ إِلاَّ إِلَى اللَّهِ\"(متفق عليه), اللهُ أَكْبَرُ! ما أعظمَ أجرَهم؛ فمنذُ أن بنى رسولُ الله -صلى الله عليه وسلم- مسجدَه إلى يومِنا هذا, وإلى أن تقومَ الساعة، وبنو النجارِ تأتيهم أجورُهم حسناتٍ عظيمةٍ لكل من صلى وتعبدَ في مسجدِه -صلى الله عليه وسلم-، وهكذا كلُّ من بنى مسجداً لله -تعالى-, أو شاركَ في بنائِه, أو تصدقَ عليه, تجري عليه الحسنات, فما أعظمَ هذه الأجور!.</p>\n<p>&nbsp;</p>\n<p>ومن نماذجِ أوقافِهم: ما روى البخاري من حديث ابنِ عمر -رضي الله عنهما- قَالَ: \"أَصَابَ عُمَرُ بِخَيْبَرَ أَرْضًا فَأَتَى النَّبِيَّ?, فَقَالَ: أَصَبْتُ أَرْضًا لَمْ أُصِبْ مَالًا قَطُّ أَنْفَسَ مِنْهُ؛ فَكَيْفَ تَأْمُرُنِي بِهِ؟, قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنْ شِئْتَ حَبَّسْتَ أَصْلَهَا وَتَصَدَّقْتَ بِهَا</strong></span>\"؛ فَتَصَدَّقَ عُمَرُ: أَنَّهُ لَا يُبَاعُ أَصْلُهَا, وَلَا يُوهَبُ, وَلَا يُورَثُ, لِلْفُقَرَاءِ, وَالْقُرْبَى, وَالرِّقَابِ, وَفِي سَبِيلِ اللهِ, وَالضَّيْفِ, وَابْنِ السَّبِيلِ\".</p>\n<p>&nbsp;</p>\n<p>وأوقفَ عثمانُ بنُ عفان -رضي الله عنه- بئر رُومَةَ على المسلمين، لما قال -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <span style=\"color: #0000ff;\">\"<strong>مَنْ حَفَرَ رُومَةَ؛ فَلَهُ الجَنَّةُ</strong></span>\"(رواه البخاري), وفي رواية: \"<span style=\"color: #0000ff;\"><strong>مَنْ ابْتَاعَ بِئْرَ رُومَةَ؛ غَفَرَ اللَّهُ لَهُ</strong></span>\"، قال عثمانُ: \"فَابْتَعْتُهَا بِكَذَا وَكَذَا\"، فَأَتَيْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقُلْتُ: قَدْ ابْتَعْتُهَا بِكَذَا وَكَذَا، قَالَ: \"<span style=\"color: #0000ff;\"><strong>اجْعَلْهَا سِقَايَةً لَلْمُسْلِمِينَ وَأَجْرُهَا لَكَ</strong></span>\", فكم لعثمانَ -رضي الله عنه- من الأجورِ العظيمةِ بهذه البئرِ التي جعلها شرباً للمسلمين, وبغيرِها من الصدقاتِ الجارية التي عملها -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>ومن نماذجِ تسابقِ الصحابةِ إلى الحسناتِ الجارية: ما كَانَ من فعلِ أَبي طَلْحَةَ -رضي الله عنه- إذ \"كان أكْثَرَ الأنْصَار بالمَدِينَةِ مَالاً مِنْ نَخْل, وَكَانَ أَحَبُّ أمْوالِهِ إِلَيْه بَيْرَحَاء -بستان من النخيل-، وَكَانتْ مُسْتَقْبلَةَ المَسْجِدِ, وَكَانَ رَسُول الله -صلى الله عليه وسل- يَدْخُلُهَا وَيَشْرَبُ مِنْ مَاءٍ فِيهَا طَيِّب, قَالَ أنَسٌ: فَلَمَّا نَزَلَتْ هذِهِ الآيةُ: (<span style=\"color: #0000ff;\"><strong>لَنْ تَنَالُوا الْبِرَّ حَتَّى تُنْفِقُوا مِمَّا تُحِبُّونَ</strong></span>)[آل عمران: 92], قام أَبُو طَلْحَةَ إِلَى رسولِ الله -صلى الله عليه وسلم- فَقَالَ: يَا رَسُول الله! إنَّ الله -تَعَالَى- أنْزَلَ عَلَيْكَ: (<span style=\"color: #0000ff;\"><strong>لَنْ تَنَالُوا الْبِرَّ حَتَّى تُنْفِقُوا مِمَّا تُحِبُّونَ</strong></span>), وَإنَّ أَحَبَّ مَالِي إِلَيَّ بَيْرَحَاءُ، وَإنَّهَا صَدَقَةٌ للهِ -تَعَالَى-، أرْجُو بِرَّهَا وَذُخْرَهَا عِنْدَ الله -تَعَالَى-، فَضَعْهَا يَا رَسُول الله! حَيْثُ أرَاكَ الله، فَقَالَ رَسُول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">بَخ</span>!</strong> -كلمة إعجاب تقولها العرب عند المدح- <span style=\"color: #0000ff;\"><strong>ذلِكَ مَالٌ رَابحٌ, ذلِكَ مَالٌ رَابحٌ, وقَدْ سَمِعْتُ مَا قُلْتَ, وَإنِّي أرَى أنْ تَجْعَلَهَا في الأقْرَبينَ</strong></span>\"، فَقَالَ أَبُو طَلْحَةَ : أفْعَلُ يَا رَسُول الله!؛ فَقَسَّمَهَا أَبُو طَلْحَةَ في أقَارِبِهِ, وبَنِي عَمِّهِ\"(مُتَّفَقٌ عَلَيهِ).</p>\n<p>&nbsp;</p>\n<p>وقد بشَّر النبيُّ -عليه الصلاة والسلام- مَنْ يحفرُ بئراً بالأجورِ الكثيرةِ العظيمة, قال -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">\"<strong>من حفر ماءً لم يشرَبْ منه كَبِدٌ حَرَّى من جِنٍّ, و لا إنسٍ ولا طائرٍ؛ إلا آجَره اللهُ يومَ القيامةِ</strong></span>\"(صحيح الترغيب), ويقول -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أَيُّمَا مُسْلِمٍ سَقَى مُسْلِمًا عَلَى ظَمَإٍ؛ سَقَاهُ اللَّهُ مِنَ الرَّحِيقِ الْمَخْتُومِ</strong></span>\"(أخرجه أحمد وأبو داود والترمذي).</p>\n<p>&nbsp;</p>\n<p>وللهِ درُّ آبائِنا وأجدادِنا كم تركوا من أوقافٍ كثيرة!, ينتفعُ بها الناسُ إلى يومَنا هذا؛ من حفرٍ للآبارِ والكِرفان, وبناءٍ للمدارسِ والمعاهد, والبيوتِ التي تأوي المرضى, ومساكنَ لطلاب العلم, ومشاريعٍ للمياه والكهرباء, وإصلاحٍ للطرقاتِ وغيرها, فهذه مآثرُهم شاهدةً على حبِهم للخير, ونفعِهم للغير, وعلى استمرارِ أجرِهم, فقلوبُ الناسِ تدعو لهم, وألسنتُهم تثني عليهم خيرا, وكثيرٌ منهم مات ولكنْ ما مات أثرُه, وما مات ذكرُه, بل بقي ما خلَّف من وقفٍ يذكرُه به الناس, وما عند الله من الأجر أعظم وأبقى؛ <span style=\"color: #ff0000;\">(<strong>وَمَا أُوتِيتُمْ مِنْ شَيْءٍ فَمَتَاعُ الْحَيَاةِ الدُّنْيَا وَزِينَتُهَا وَمَا عِنْدَ اللَّهِ خَيْرٌ وَأَبْقَى</strong></span>)[القصص: 60].</p>\n<p>&nbsp;</p>\n<p>وفي هذا الزمان قلَّ طلابُ الحسناتِ الجارية, وغفلَ عن هذا الخيرِ العظيم كثيرون, فهلمُّوا -عبادَ الله- إلى هذا البابِ العظيمِ من أبوابِ الصدقة, ولا يبخلنَّ أحدٌ على نفسِه ولو بدراهمَ معدودة, يشاركُ بها في كلِّ ما ينفعُ الناس, مما يبقى أصلُه محبوساً, وينتفعُ به الناسُ أعواماً طويلة, والأمرُ في وقتنا ميسَّرٌ أكثرَ من أي وقتٍ مضى, فمِثلُ هذه المشاريعِ الوقفيةِ في زماننا تُقسَّم على أسهمٍ؛ ليستطعَ كلُّ أحدٍ منا المشاركةَ على حسب استطاعتِه, يَقُولُ اللهُ تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>إِنَّا نَحْنُ نُحْيِي الْمَوْتَى وَنَكْتُبُ مَا قَدَّمُوا وَآَثَارَهُمْ</strong></span>)[يس:12].</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم, وأستغفر لي ولكم ولوالدي ولوالديكم, ولسائر المسلمين؛ فاستغفروه إنه كان غفارا.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ ربِ العالمين, والصلاةُ والسّلامُ على خاتمِ الأنبياءِ والمرسلين، نبينا محمدٍ وعلى آله وصحبِه أجمعين، أمّا بعد:</p>\n<p>&nbsp;</p>\n<p>وثالثُ الحسناتِ الجارية: ولدٌ صالحٌ يدعو لوالديه؛ فإذا أحسن الوالدان التربية، وصلُح الأولادُ واستقاموا, نفعوا والديهم في الدنيا والآخرة، واستمر برُّهم بهم حتى بعد مماتهم, فيدعون لوالديهم بالخير، وقد قَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللَّهَ -عَزَّ وَجَلَّ- لَيَرْفَعُ الدَّرَجَةَ لِلْعَبْدِ الصَّالِحِ فِي الْجَنَّةِ, فَيَقُولُ: يَا رَبِّ! أَنَّى لِي هَذِهِ؟! فَيَقُولُ: بِاسْتِغْفَارِ وَلَدِكَ لَكَ</strong></span>\"(رواه أحمد وابن ماجه).</p>\n<p>&nbsp;</p>\n<p>فربوا أبناءَكم التربيةَ الحسنة, دلوهم على الخير, واعينوهم عليه, وأبعدوا عنهم الشرَّ وأسبابَ الفساد؛ كي لا تكونوا سبباً في هلالكم, وخسارةِ دينِهم ودنياهم, ولتحضَوا بدعوةٍ صالحةٍ منهم, دعاهم القرآن إليها حين قال: (<span style=\"color: #ff0000;\"><strong>وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا</strong></span>)[الإسراء: 24].</p>\n<p>&nbsp;</p>\n<p>ورابعُ الحسنات الجارية: \"<span style=\"color: #0000ff;\"><strong>وَرَجُلٌ مَاتَ مُرَابِطًا؛ يَنْمُو لَهُ عَمَلُهُ إِلَى يَوْمِ الْحِسَابِ</strong></span>\", وفي حديث آخر قال رَسُولُ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\"><strong>كُلُّ الْمَيِّتِ يُخْتَمُ عَلَى عَمَلِهِ إِلَّا الْمُرَابِطَ؛ فَإِنَّهُ يَنْمُو لَهُ عَمَلُهُ إِلَى يَوْمِ الْقِيَامَةِ, وُيؤَمَّنُ مِنْ فَتَّانِ الْقَبْرِ</strong></span>\"(أخرجه إبو داود والترمذي)؛ أي: يُزادُ له عملُه, بأن يصلَ إليه كلَّ لحظةٍ أجرٌ جديد, قال الطيبي -رحمه الله- عن أعمالِ المجاهدِ في سبيلِ الله -تعالى-: \"لعلها داخلةٌ في الصدقةِ الجارية؛ لأن القصدَ في المرابطةِ نصرةُ المسلمين، ودفعُ أعداءِ الدين، والمجاهدةُ مع الكفار، ودعوتُهم إلى الإسلام؛ لينتفعوا في الدارين\"(شرح المشكاة).</p>\n<p>&nbsp;</p>\n<p>وقد نَظَمَ هذه الحسناتِ الجاريةِ الْحَافِظُ السُّيُوطِيّ –رحمه الله- فَقَالَ:</p>\n<p>إذَا مَاتَ ابْنُ آدَمَ لَيْسَ يَجْرِي *** عَلَيْهِ مِنْ فِعَالٍ غَيْرِ عَشْرِ</p>\n<p>عُلُومٌ بَثَّهَا وَدُعَاءُ نَجْلٍ *** وَغَرْسُ النَّخْلِ وَالصَّدَقَاتِ تَجْرِي</p>\n<p>وِرَاثَةُ مُصْحَفٍ وَرِبَاطُ ثَغْرٍ *** وَحَفْرُ الْبِئْرِ أَوْ إجْرَاءُ نَهْرِ</p>\n<p>وَبَيْتٌ لِلْغَرِيبِ بَنَاهُ يَأْوِي *** إلَيْهِ أَوْ بِنَاءُ مَحَلِّ ذِكْرِ</p>\n<p>وتَعْليمٌ لِقُرْآنٍ كَرِيمِ *** فَخُذْهَا مِنْ أَحَادِيثَ بِحَصْرٍ</p>\n<p>&nbsp;</p>\n<p>إخوةِ الإيمان: إنَّ أبوابَ البرِّ كثيرة, وأعمالَ الخيرِ متنوعة, فليضربِ المسلمُ له من كل عملٍ بسهم, فإنه لا يدري أيَّ عملٍ ينجيه من النار ويدخلُه الجنة, فـ \"<span style=\"color: #0000ff;\"><strong>لا تَحْقِرنَّ مِنَ المَعرُوفِ شَيئاً؛ وَلَوْ أنْ تَلقَى أخَاكَ بِوَجْهٍ طَليقٍ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>اللهم وفقنا للأعمال الصالحات، ويسّر لنا القيام بأفضل الطاعات، واستغلال الأوقات والنفحات، واجعل خير أعمالنا وأعظمها وأخلصها وأحبها إليك عند الممات.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم؛ كَمَا أَمَرَكُمْ بِذَلِكَ رَبُّكُمْ، فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً؛ صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحسنات_الجارية.doc",
      "path": "/database/files/الحسنات_الجارية.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%B3%D9%86%D8%A7%D8%AA-%D8%A7%D9%84%D8%AC%D8%A7%D8%B1%D9%8A%D8%A9/download-file/363434"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحسنات-الجارية"
}
