{
  "id": 2819,
  "title": "القلوب وأحوالها",
  "slug": "القلوب-وأحوالها",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "عوض الأسمري"
  },
  "rawContent": "عناصر الخطبة\n                        1/أنواع القلوب 2/صفات القلب السليم 3/أفضل القلوب 4/علاج مرض القلب.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فينبغي أن نهتم بهذا القلب, وذلك أن يكون سليماً, وأن يكون موحداً لله, يكره الشرك والكفر وأهله, وأن يكون بعيداً عن الشهوات, يكره الزنا واللواط وشرب الخمر وكل الشهوات المحرمة عموماً, وأن يكون سليماً من الحقد والغل والحسد والكبر, وكل أمراض القلوب...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الحَمدَ للهِ، نَحمَدُهُ ونَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعوذُ باللهِ مِنْ شُرُورِ أَنفُسِنا وَمِنْ سَيِّئَاتِ أَعْمَالِنا، مَنْ يَهْدِهِ اللهُ فَلا مُضِلَّ لَه، وَمَنْ يُضلِلْ فَلا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لا إلهَ إِلا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ, صَلَّى الله عليه وعلى آلِهِ وأصحابِهِ، ومَنْ سارَ على نَهْجِه واقْتَفَى أثَرَهُ إلى يوم الدين.\n \nأما بعد: أوصيكم ونفسي بتقوى الله -عز وجل-؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102].\n \nأيها المؤمنون: يقول الله -عز وجل-: (يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ)[الشعراء: 88، 89], وأنواع القلوب ثلاثة: قلب سليم, وقلب ميت,  وقلب مريض.\n \nفالقلب السليم هو قلب المؤمن, والقلب الميت هو قلب الكافر أو المشرك, والذي لا يعمل بما جاء في القرآن الكريم والسنة المطهرة, وأما القلب المريض فهو قلب فيه إيمان وشهوات أو شبهات؛ فمرة يتأثر بالقرآن والسنة والعمل بها, ومرة تغلب عليه المعاصي والشهوات كالزنا وغيره, أو الشبهات كالشك في القرآن والسنة, فإن غلب على هذا القلب الدين والإيمان فهو من المؤمنين, مع القلوب المؤمنة السليمة, وإن غلب عليه المعاصي فهو مع القلوب الميتة.\n \nفلنحذر من أصحاب القلبين السيئة وهي القلوب الميتة والقلوب المريضة, وعلينا أن نهتم بالقلوب السليمة التي تنفع صاحبها يوم القيامة, قال -صلى الله عليه وسلم- في حديث النعمان بن بشير -رضي الله عنهما-: \"ألا إن في الجسد مضغة, إذا صلحت صلح الجسد كله, وإذا فسدت فسد الجسد كله؛ إلا وهي القلب\"(متفق عليه), فينبغي أن نهتم بهذا القلب, وذلك أن يكون سليماً, وأن يكون موحداً لله, يكره الشرك والكفر وأهله, وأن يكون بعيداً عن الشهوات, يكره الزنا واللواط وشرب الخمر وكل الشهوات المحرمة عموماً, وأن يكون سليماً من الحقد والغل والحسد والكبر, وكل أمراض القلوب والرياء, وأن يكون سليماً بعيداً عن حب الدنيا والإقبال عليها, وأن يكون مقبلاً على الله والدار الآخرة, هذا هو القلب السليم الذي ينفع صاحبه يوم القيامة.\n \nأما القلب الذي فيه شهوات أو أحقاد أو حسد أو كبر على المسلمين فهذا قلبٌ مريضٌ,  ويحتاج إلى أن يعالج نفسه من هذه الأمراض التي ربما تجعله قلباً ميتا مع قلوب المنافقين.\n \nسئل النبي -صلى الله عليه وسلم-: أي الناس أفضل؟ قال -صلى الله عليه وسلم-: \"كل  مخموم القلب, صدوق اللسان\", قالوا: صدوق اللسان نعرفه فما مخموم القلب؟! قال: \"هُوَ التَّقِيُّ النَّقِيُّ، لاَ إِثْمَ فِيهِ وَلاَ بَغْيَ، وَلاَ غِلَّ وَلاَ حَسَد\"(صححه الألباني)؛ هذا هو أفضل القلوب, القلب التقي النقي الموحد لله -تعالى-, الذي يقوم بما أوجب الله عليه في القرآن والسنة, ويحب للآخرين ما يحب لنفسه, ليس في قلبه غل أو حسد على عباد الله.\n \nعباد الله: قد يهتم كثير من الناس بأعمال الجوارح والأمور الخارجية في الدين؛ كالصلاة والزكاة والحج وغيرها, لكن تجد قلبه مريضاً بالشهوات أو الشبهات في الدين, أو حب الدنيا, أو الغل أو الحسد, نسأل الله السلامة والعافية! وقد ثبت في الحديث أن النبي -صلى الله عليه وسلم- قال: \"إن الله لا ينظر إلى صوركم وأموالكم, ولكن ينظر إلى قلوبكم وأعمالكم\"(رواه مسلم).\n \nفاهتموا -عباد الله- بأعمال القلوب؛ لذلك كان يكثر الرسول -صلى الله عليه وسلم- من دعائه: \"يا مقلب القلوب ثبت قلبي على دينك\"(رواه الترمذي), وأيضا: \"واسألك قلبا سليما\", فنسأل الله أن يثبت قلوبنا على الدين.\n \nأقول ما سمعتم, واستغفر الله العظيم لي ولكم فاستغفروه؛ أنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على محمد وآله وصحبه وسلم.\n \nعباد الله: عرفنا القلب السليم وأنه ينجي صاحبه يوم القيامة, فعلينا أن ننظر في قلوبنا: هل فيها شي من هذه الأمراض؛ إما ضعفاً في الدين أو فيه شهوة من الشهوات التي لا زالت فيه؛  كبراً أو غلاً أو حقداً أو حسداً على عباد الله؟.\n \nفعليه أن يعالج نفسه بالدعاء؛ فالدعاء هو الفعال بأن يذهب الله عنك ما تجد في قلبك من مرض, ومعالجة هذه الأمراض في الدنيا خير لك من أن يستمر معك بعد موتك, ثم تحاسب بهذا الذنب الذي يبقي معك بعد الموت؛ لأن القلوب المريضة والميتة إن لم تكن سليمة فسوف تحاسب يوم القيامة, نسال الله أن يجعل قلوبنا سليمة.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ، رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وتَوَفَّنَا مَعَ الْأَبْرَارِ، رَبَّنَا وآتِنَا مَا وَعَدْتَنَا عَلَى رُسُلِكَ وَلَا تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ.\n \nوآخر دعوانا أن الحمد لله رب العالمين, وصل الله وسلم على سيدنا ونبينا محمد وآله وصحبه وسلم.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أنواع القلوب 2/صفات القلب السليم 3/أفضل القلوب 4/علاج مرض القلب.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فينبغي أن نهتم بهذا القلب, وذلك أن يكون سليماً, وأن يكون موحداً لله, يكره الشرك والكفر وأهله, وأن يكون بعيداً عن الشهوات, يكره الزنا واللواط وشرب الخمر وكل الشهوات المحرمة عموماً, وأن يكون سليماً من الحقد والغل والحسد والكبر, وكل أمراض القلوب...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"344156\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الحَمدَ للهِ، نَحمَدُهُ ونَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعوذُ باللهِ مِنْ شُرُورِ أَنفُسِنا وَمِنْ سَيِّئَاتِ أَعْمَالِنا، مَنْ يَهْدِهِ اللهُ فَلا مُضِلَّ لَه، وَمَنْ يُضلِلْ فَلا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لا إلهَ إِلا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ, صَلَّى الله عليه وعلى آلِهِ وأصحابِهِ، ومَنْ سارَ على نَهْجِه واقْتَفَى أثَرَهُ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أوصيكم ونفسي بتقوى الله -عز وجل-؛ (<span style=\"color: #ff0000;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: يقول الله -عز وجل-: (<span style=\"color: #ff0000;\"><strong>يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ</strong></span>)[الشعراء: 88، 89], وأنواع القلوب ثلاثة: قلب سليم, وقلب ميت,&nbsp; وقلب مريض.</p>\n<p>&nbsp;</p>\n<p>فالقلب السليم هو قلب المؤمن, والقلب الميت هو قلب الكافر أو المشرك, والذي لا يعمل بما جاء في القرآن الكريم والسنة المطهرة, وأما القلب المريض فهو قلب فيه إيمان وشهوات أو شبهات؛ فمرة يتأثر بالقرآن والسنة والعمل بها, ومرة تغلب عليه المعاصي والشهوات كالزنا وغيره, أو الشبهات كالشك في القرآن والسنة, فإن غلب على هذا القلب الدين والإيمان فهو من المؤمنين, مع القلوب المؤمنة السليمة, وإن غلب عليه المعاصي فهو مع القلوب الميتة.</p>\n<p>&nbsp;</p>\n<p>فلنحذر من أصحاب القلبين السيئة وهي القلوب الميتة والقلوب المريضة, وعلينا أن نهتم بالقلوب السليمة التي تنفع صاحبها يوم القيامة, قال -صلى الله عليه وسلم- في حديث النعمان بن بشير -رضي الله عنهما-: \"<span style=\"color: #0000ff;\"><strong>ألا إن في الجسد مضغة, إذا صلحت صلح الجسد كله, وإذا فسدت فسد الجسد كله؛ إلا وهي القلب</strong></span>\"(متفق عليه), فينبغي أن نهتم بهذا القلب, وذلك أن يكون سليماً, وأن يكون موحداً لله, يكره الشرك والكفر وأهله, وأن يكون بعيداً عن الشهوات, يكره الزنا واللواط وشرب الخمر وكل الشهوات المحرمة عموماً, وأن يكون سليماً من الحقد والغل والحسد والكبر, وكل أمراض القلوب والرياء, وأن يكون سليماً بعيداً عن حب الدنيا والإقبال عليها, وأن يكون مقبلاً على الله والدار الآخرة, هذا هو القلب السليم الذي ينفع صاحبه يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>أما القلب الذي فيه شهوات أو أحقاد أو حسد أو كبر على المسلمين فهذا قلبٌ مريضٌ, &nbsp;ويحتاج إلى أن يعالج نفسه من هذه الأمراض التي ربما تجعله قلباً ميتا مع قلوب المنافقين.</p>\n<p>&nbsp;</p>\n<p>سئل النبي -صلى الله عليه وسلم-: أي الناس أفضل؟ قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>كل&nbsp; مخموم القلب, صدوق اللسان</strong></span>\", قالوا: صدوق اللسان نعرفه فما مخموم القلب؟! قال: \"<strong><span style=\"color: #0000ff;\">هُوَ التَّقِيُّ النَّقِيُّ، لاَ إِثْمَ فِيهِ وَلاَ بَغْيَ، وَلاَ غِلَّ وَلاَ حَسَد</span></strong>\"(صححه الألباني)؛ هذا هو أفضل القلوب, القلب التقي النقي الموحد لله -تعالى-, الذي يقوم بما أوجب الله عليه في القرآن والسنة, ويحب للآخرين ما يحب لنفسه, ليس في قلبه غل أو حسد على عباد الله.</p>\n<p>&nbsp;</p>\n<p>عباد الله: قد يهتم كثير من الناس بأعمال الجوارح والأمور الخارجية في الدين؛ كالصلاة والزكاة والحج وغيرها, لكن تجد قلبه مريضاً بالشهوات أو الشبهات في الدين, أو حب الدنيا, أو الغل أو الحسد, نسأل الله السلامة والعافية! وقد ثبت في الحديث أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>إن الله لا ينظر إلى صوركم وأموالكم, ولكن ينظر إلى قلوبكم وأعمالكم</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فاهتموا -عباد الله- بأعمال القلوب؛ لذلك كان يكثر الرسول -صلى الله عليه وسلم- من دعائه: \"<span style=\"color: #0000ff;\"><strong>يا مقلب القلوب ثبت قلبي على دينك</strong></span>\"(رواه الترمذي), وأيضا: \"<strong><span style=\"color: #0000ff;\">واسألك قلبا سليم</span>ا</strong>\", فنسأل الله أن يثبت قلوبنا على الدين.</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم, واستغفر الله العظيم لي ولكم فاستغفروه؛ أنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على محمد وآله وصحبه وسلم.</p>\n<p>&nbsp;</p>\n<p>عباد الله: عرفنا القلب السليم وأنه ينجي صاحبه يوم القيامة, فعلينا أن ننظر في قلوبنا: هل فيها شي من هذه الأمراض؛ إما ضعفاً في الدين أو فيه شهوة من الشهوات التي لا زالت فيه؛&nbsp; كبراً أو غلاً أو حقداً أو حسداً على عباد الله؟.</p>\n<p>&nbsp;</p>\n<p>فعليه أن يعالج نفسه بالدعاء؛ فالدعاء هو الفعال بأن يذهب الله عنك ما تجد في قلبك من مرض, ومعالجة هذه الأمراض في الدنيا خير لك من أن يستمر معك بعد موتك, ثم تحاسب بهذا الذنب الذي يبقي معك بعد الموت؛ لأن القلوب المريضة والميتة إن لم تكن سليمة فسوف تحاسب يوم القيامة, نسال الله أن يجعل قلوبنا سليمة.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ، رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وتَوَفَّنَا مَعَ الْأَبْرَارِ، رَبَّنَا وآتِنَا مَا وَعَدْتَنَا عَلَى رُسُلِكَ وَلَا تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ.</p>\n<p>&nbsp;</p>\n<p>وآخر دعوانا أن الحمد لله رب العالمين, وصل الله وسلم على سيدنا ونبينا محمد وآله وصحبه وسلم.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "القلوب_وأحوالها.doc",
      "path": "/database/files/القلوب_وأحوالها.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%82%D9%84%D9%88%D8%A8-%D9%88%D8%A3%D8%AD%D9%88%D8%A7%D9%84%D9%87%D8%A7/download-file/344157"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/القلوب-وأحوالها"
}
