{
  "id": 1719,
  "title": "الإيمان بالكتب",
  "slug": "الإيمان-بالكتب-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الأمر بإذاعة الإيمان بما أنزل الله من كتب 2/كتب الله دليل للحق وقوام للعدل 3/مفاسد الابتعاد عن هدى الله 4/أشرف الكتب المنزلة 5/التحريف والنقص في الكتب السماوية عدا القرآن 6/حكم النظر في الكتب المحرفة 7/عقيدة أهل السنة والجماعة في القرآن\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وأيُّ أمةٍ ابتعدت عن هديِ اللهِ كان نصيبُهَا من الاختلاف والشقاق بقدر ما ابتعدت، مصداقًا لقول الحقَّ -تعالى-: (وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا). وهؤلاء الفلاسفةُ المدَّعون للحكمةِ بينَهم من الاختلاف والتنازع أكثرُ...\n                \n                                \n                \n                    إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المؤمنون: من جوامع كَلِمِ المُصْطَفَى -صلَّى اللهُ عليه وسلَّم- قولٌ حَسَن، عليه مدارُ الإسلام، متضمنٌ مبانيَه العظام، وأصولَه الجوامع، إنه الحديثُ المعروفُ بحديثِ جبريلَ -عليه السلام- إذْ طلع على النبيِّ -صلَّى اللهُ عليه وسلَّم- وأصحابِه -عليهم رِضْوانُ الله-، في هيئة رَجُلٍ نَكِرَه جميعُ الصحابةِ ولم يعرفوه، وقد أخبرهم رسول الله -صلواتُ الله وسلامُه عليه- بعد أن انصرف أنه جبريلُ جاءَ لِيُعَلِّمَهُمْ دينَهم.\n \nوفيه: أنَّهُ سَأَلَ النَّبِيَّ -عليه صلواتُ اللهِ وسلامُه- عن الإيمان، قَالَ: \"أَنْ تُؤْمِنَ بِاللهِ، وَمَلَائِكَتِهِ، وَكُتُبِهِ، وَرُسُلِهِ، وَالْيَوْمِ الْآخِرِ، وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ\"، قَالَ: صَدَقْتَ. (خرَّجه البخاريّ في صحيحه من حديث عمرَ ، ومسلم في صحيحه من حديث أبي هريرة).\n \nإنها أركانُ الإيمانِ الستة، التي لا يقبل اللهُ -تعالى- إيمانَ عبدٍ حتى يؤمنَ بها جميعِها، ومن كَفَرَ بأحدها لم يقبلِ الله منها صرفًا ولا عدلاً، ومقامنا هذا هو حديثٌ عن الركن الثالثِ منها: الإيمانِ بكتب اللهِ المنزلةِ على أنبيائه ورسلِه -عليهم الصلاةُ والسلام- هدايةً ونورا لمن أرادَ الله نجاته، وحجَّةً على من بَلَغَتْهُ وَسَمَعِهَا.\n \nعباد الله: وقد أُمِرَ المسلمون أن يذيعوا إيمانَهم بما أنزل اللهُ من كتاب: (قُولُوا آمَنَّا بِاللَّهِ وَمَا أُنْزِلَ إِلَيْنَا وَمَا أُنْزِلَ إِلَى إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ وَيَعْقُوبَ وَالْأَسْبَاطِ وَمَا أُوتِيَ مُوسَى وَعِيسَى وَمَا أُوتِيَ النَّبِيُّونَ مِنْ رَبِّهِمْ لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْهُمْ وَنَحْنُ لَهُ مُسْلِمُونَ)[البقرة:136]، بل أُمِرَ خاتَمُ النبيين -صلى الله عليه وسلم- بذلك: (وَقُلْ آمَنْتُ بِمَا أَنْزَلَ اللَّهُ مِنْ كِتَابٍ)[الشورى:15].\n \nأنزلها الرحمن -تعالى- متضمنةً بيناتٍ وحُججًا، وشريعةً ومنهجًا؛ تدلُّ العباد على مولاهم الحق، وما اختصَّ به من صفات الكمال، ونعوت الجلال، وألا إلهَ إلا هو، وتصرَّفُ فيها الآياتُ والأمثال، وينذَر فيها ويُبشَّر، ويرغَّبُ ويُحَذَّر، وَتَحكُمُ بين العباد فيما اختلفوا فيه (كَانَ النَّاسُ أُمَّةً وَاحِدَةً فَبَعَثَ اللَّهُ النَّبِيِّينَ مُبَشِّرِينَ وَمُنْذِرِينَ وَأَنْزَلَ مَعَهُمُ الْكِتَابَ بِالْحَقِّ لِيَحْكُمَ بَيْنَ النَّاسِ فِيمَا اخْتَلَفُوا فِيهِ)[البقرة:213].\n \nأُنزلَت بالحقِّ؛ ليقومَ الناسُ بالقسط، فلا صلاحَ للناس في الحال والمآل إلا بهداها، ولا اهتداءَ لهم إلا بنورِها، ولا قيَامَ لمعايشهم إلا بنظامِها؛ لأنها من لدن حكيم عليم، عليمٍ بما خلق لطيفٍ خبير، (لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ)[الحديد:25].\n \nوفي ذلكم يقول شيخُ الإِسلامِ ابنُ تيميةَ -رحمه الله -: \"الناسُ لا يفصلُ بينهم النزاعَ إلا كتابٌ مُنزَّلٌ من السماء، وإذا رُدُّوا إلى عقولِهم فلكُلِّ واحدٍ منهم عقل\" (درء تعارض العقل والنقل:1/229). وقال رحمه الله: \"قوام الدين كتابٌ يهدي وسيفٌ ينَصُر، وكفى بربك هاديًا ونصيرًا\" ا.هـ. رحمه الله. (مجموع الفتاوى:10/13).\n \nوأيُّ أمةٍ ابتعدت عن هديِ اللهِ كان نصيبُهَا من الاختلاف والشقاق بقدر ما ابتعدت، مصداقًا لقول الحقَّ -تعالى-: (وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا)[النساء:82].\n \nوهؤلاء الفلاسفةُ المدَّعون للحكمةِ بينَهم من الاختلاف والتنازع أكثرُ مما عندَ اليهودِ والنصارى، على ما عندَ اليهودِ والنصارى من الشقاق البعيد؛ ذلكم أن الفلاسفة أبعدُ عن اتباع كتابٍ منزل، أو تصديقٍ بنبيٍّ مرسل.\n \nأيها المؤمنون: أشرفُ الكتبِ المنزَّلةِ على الأنبياءِ -عليهم الصلاةُ والسلام-: هي التوراةُ والإنجيلُ والقرآن، وأفضلُها القرآنُ ثم التوراة، ولذا يقرِن ربنا -تعالى- بينهما ذِكْرًا في كتابِه، قال سبحانه: (قُلْ فَأْتُوا بِكِتَابٍ مِنْ عِنْدِ اللَّهِ هُوَ أَهْدَى مِنْهُمَا أَتَّبِعْهُ إِنْ كُنْتُمْ صَادِقِينَ)[القصص:49]، وقال: (وَمِنْ قَبْلِهِ كِتَابُ مُوسَى إِمَامًا وَرَحْمَةً وَهَذَا كِتَابٌ مُصَدِّقٌ لِسَانًا عَرَبِيًّا لِيُنْذِرَ الَّذِينَ ظَلَمُوا وَبُشْرَى لِلْمُحْسِنِينَ)[الأحقاف:12].\n \nإنه التوراة، خيرُ كتابٍ أُنزِلَ على بَنِي إسرائيل (فِيهَا هُدًى وَنُورٌ يَحْكُمُ بِهَا النَّبِيُّونَ الَّذِينَ أَسْلَمُوا لِلَّذِينَ هَادُوا وَالرَّبَّانِيُّونَ وَالْأَحْبَارُ بِمَا اسْتُحْفِظُوا مِنْ كِتَابِ اللَّهِ وَكَانُوا عَلَيْهِ شُهَدَاءَ)[المائدة:44].\n \nثم أنزل الله الإنجيلَ على عيسى -عليه السلام-: (وَآتَيْنَاهُ الْإِنْجِيلَ فِيهِ هُدًى وَنُورٌ وَمُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ مِنَ التَّوْرَاةِ وَهُدًى وَمَوْعِظَةً لِلْمُتَّقِينَ)[المائدة:46].\n \nكما آتى اللهُ -تبارك وتعالى- داوود زبورًا، ومن كتبه المنزلةِ صحفُ إبراهيم موسى -عليهما السلام -، ومنها ما أوتي النبيون من ربهم مما لم يخْبِرْنَا الله -تعالى- به، فنؤمنُ بها إجمالا (كُلٌّ مِنْ عِنْدِ رَبِّنَا)[آلعمران:7].\n \nوكل هذه الكتبِ -خلا الفرقانَ- استحفظَها اللهُ من أنزلت عليهم، ولذا لم تسلم من عَبَثِ العابثين، وتحريفِ المحرِّفين، ليس لها سندٌ متصلٌ إلى الأنبياء -عليهم السلام-، فضلاً عن كونها لم تُرْوَ بالتلقِّي المتواتر، وللكتاب المنزلِ الواحد عندهم نُسَخٌ متعدِّدَة بينها من التضاد والزيادة والنقص ما هُوَ ظَاهِرٌ للعارفين: (يُحَرِّفُونَ الْكَلِمَ مِنْ بَعْدِ مَوَاضِعِهِ يَقُولُونَ إِنْ أُوتِيتُمْ هَذَا فَخُذُوهُ وَإِنْ لَمْ تُؤْتَوْهُ فَاحْذَرُوا)[المائدة:41].\n \nوقال -عزَّ من قائل-: (فَوَيْلٌ لِلَّذِينَ يَكْتُبُونَ الْكِتَابَ بِأَيْدِيهِمْ ثُمَّ يَقُولُونَ هَذَا مِنْ عِنْدِ اللَّهِ لِيَشْتَرُوا بِهِ ثَمَنًا قَلِيلًا فَوَيْلٌ لَهُمْ مِمَّا كَتَبَتْ أَيْدِيهِمْ وَوَيْلٌ لَهُمْ مِمَّا يَكْسِبُونَ)[البقرة:79].\n \nوفي تلكم الكتبِ -عباد الله- من سبِّ الله -تعالى- ونسبةِ النقص إليه -جلَّ جلالُه -، ووصفِ أنبيائه السالمين المسلَّمين بالدنايا والرذائل، بل الفواحشِ الموبقات، ما تشمئزُّ منه قلوبُ المؤمنين، فكيف يكون كتابا من عند الله هذا شأنه؟! (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصافات:180-182].\n \nوبالرغمِ من امتدادِ قُفَّازاتِ التغييرِ والتبديلِ إليها إلا أنَّها لا تَخْلُو من حقٍّ لم يغيَّر، ومن أَجْلِ ذلك نُهِيَ المسلمون عن سؤال أهل الكتب عن شيء من أمر الدين؛ لئلا يخبروهم بباطل فيصدِّقوا به، أو بحقٍّ فيُكَذِّبوا به.\n \nكما نُهُوا عن النظرِ في تلكم الكتبِ المُنزَّلةِ على الأممِ من قبلهم، إلا لعالمٍ أراد جدالَهم بالتي هي أحسن، وبيانَ ما فيها من التناقض والاضطراب، وما بقي فيها من البشارة بخاتم النبيين -صلى الله عليه وسلم-: (الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِنْدَهُمْ فِي التَّوْرَاةِ وَالْإِنْجِيلِ)[الأعراف: 157].\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا آمِنُوا بِاللَّهِ وَرَسُولِهِ وَالْكِتَابِ الَّذِي نَزَّلَ عَلَى رَسُولِهِ وَالْكِتَابِ الَّذِي أَنْزَلَ مِنْ قَبْلُ وَمَنْ يَكْفُرْ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الْآخِرِ فَقَدْ ضَلَّ ضَلَالًا بَعِيدًا)[النساء:136].\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nأيها المؤمنون: اذكروا اصطفاءَ ربكم؛ إذ أنزل عليكم بلسانِكم خيرَ كتاب هاد، جعله مصدقا لما بين يديه من الكتابِ ومهيمنا عليه: ناسخًا لما قبله من الكتب، وهو المحكَمُ الباقي لا ناسخَ له إلى أن يأتيَ أمرُ الله.\n \nومهما كذَّب به الأولون فإنهم يعلمون أنه منزَّلٌ من ربنا بالحق (فَغَيْرَ اللَّهِ أَبْتَغِي حَكَمًا وَهُوَ الَّذِي أَنْزَلَ إِلَيْكُمُ الْكِتَابَ مُفَصَّلًا وَالَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَعْلَمُونَ أَنَّهُ مُنَزَّلٌ مِنْ رَبِّكَ بِالْحَقِّ فَلَا تَكُونَنَّ مِنَ الْمُمْتَرِينَ)[الأنعام: 114].\n \nوكان إنزالُه على نبيِّ أمِّيٍّ آيةً بينة، وكانت أُمِّيَّتُهُ -صلى الله عليه وسلم- في حقه مَحْمَدَةً ومنقبة؛ إذْ من ورائها حكمةٌ بالغة؛ فلو أُنْزِلَ على قارئ لكان ذلك شبهةً للمكذّبين أنه تلقاه من كُتُبِ الأولين؛ بيد أن اللهَ -سبحانه وتعالى- قال: (وَمَا كُنْتَ تَتْلُو مِنْ قَبْلِهِ مِنْ كِتَابٍ وَلَا تَخُطُّهُ بِيَمِينِكَ إِذًا لَارْتَابَ الْمُبْطِلُونَ * بَلْ هُوَ آيَاتٌ بَيِّنَاتٌ فِي صُدُورِ الَّذِينَ أُوتُوا الْعِلْمَ وَمَا يَجْحَدُ بِآيَاتِنَا إِلَّا الظَّالِمُونَ)[العنكبوت:48-49].\n \nوهو المعجزةُ الخالدة، التي تحدى الله -تعالى- العرب أن يأتوا بمثله أو بعشرِ سور، أو بسورة، أو بحديث مثلِه إن كانوا صادقين.\n \nخرَّج الشيخانِ في صحِيحَيْهِمَا من حديث أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"مَا مِنَ الأَنْبِيَاءِ نَبِيٌّ إِلَّا أُعْطِيَ مَا مِثْلهُ آمَنَ عَلَيْهِ البَشَرُ، وَإِنَّمَا كَانَ الَّذِي أُوتِيتُ وَحْيًا أَوْحَاهُ اللَّهُ إِلَيَّ، فَأَرْجُو أَنْ أَكُونَ أَكْثَرَهُمْ تَابِعًا يَوْمَ القِيَامَةِ\".\n \nوهو كلامُ الله حقيقة، تكلم -تعالى- به بحرف وصوت، وسمعه جبريل -عليه السلام- منه، فأنزله على رسولِ الله -صلى الله عليه وسلم-، وليس بقول البشر، ومن زعم أنه قول البشر؛ فقد توعده الله بسقر.\n \nقضى -تعالى- بحفظه لفظًا ومعنًى فقال: (إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ)[الحجر:9]، يهدي للتي هي أقوم، ويبشرُ المؤمنين، وينذر الكافرين، وهو أصدق القيل، وأقوم السبيل، موعظةٌ وشفاء، وهدى ونور، وتبيانٌ وذكرى، وتثبيتٌ ورحمة، (أَوَلَمْ يَكْفِهِمْ أَنَّا أَنْزَلْنَا عَلَيْكَ الْكِتَابَ يُتْلَى عَلَيْهِمْ إِنَّ فِي ذَلِكَ لَرَحْمَةً وَذِكْرَى لِقَوْمٍ يُؤْمِنُونَ)[العنكبوت:51].\n \nجاء بالحق والصدق، قصَّ الله فيه أحسن القصص، وضرب خيرَ الأمثال وأنفعَها، وضمَّنه خير الأمثال، وأعدلَ الأحكام، من تركه من جبار قصمه الله، ومن ابتغى العزةَ بغيره أذله الله، أو الهدى فيما عداه أضله الله، ومن ظن أنه يسعه الخروج عن حكمه، والتحاكمُ إلى غيره، أو كذبه أو كذب ببعضه فليس إلا الكفرانُ والخسران، والتيهُ والشقاء.\n \nوهذا الفرقان هو مع كتبِ الله -تعالى- السابقة قبل أن تُحرَّف يُصدِّق بعضُها بعضها، وكلها جاءت بتوحيد الله -تبارك وتعالى-، وألا يُعبد إلا هو، وجاءت بعقيدة واحدة في الله -تعالى- وأسمائه وصفاته، وأخبار بدء الخلق فما بعده، وأحوال آخر الزمان، واليوم الآخر، وإنما تختلف في الأحكام والشرائع، فلكلِّ أمةٍ شِرْعةٌ تناسبها، والله –سبحانه- يمحو ما يشاء ويثبت لا معقِّب لحكمه.\n \nتلكم -أيها المسلمون- بعض نعم الله -تعالى- على بني الإنسان، وإن كثيرا منهم مع ذلكم عن الحق لمعرضون، وما أمر الله -تعالى- بالفرح بشيء أمره بالفرح بهذا الكتاب العظيم (يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ * قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ)[يونس:57-58].\n \nفما بال بعض المسلمين اليوم لا يلقي لهذا الفرقانِ بالاً، ولا يستصلحُ به حالاً؟! إذا تُلِيَ كلامُ الله لم يأبه به ولم يفرح، وإذا ذُكِرَ كلامُ الفلاسفةِ والملاحدة الأفاكين، أو الحكماءِ من غيرِ المسلمين استَمَعَ وأنصت واستبشَر؟\n \nألم يكن وصيةَ رسول الله -صلى الله عليه وسلم-؟! ألم يحوِ السعادةَ من أطرافها، والخيرَ بحذافيره؟! أليس بين دفتيه العِزةُ والمنعةُ والنَّصْرُ والتمكين؟!\n \nبأيماننا نوران: ذكرٌ وسُنةٌ *** فما بَالُنَا في حالِكِ الظلماتِ؟\n \n(آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ)[البقرة:285].\n \nهذا؛ وصلوا وسلموا على رسول الله...\n \nالمصدر: وقل آمنت بما أنزل الله من كتاب للشيخ عبد الرحمن بن إبراهيم العليان",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الأمر بإذاعة الإيمان بما أنزل الله من كتب 2/كتب الله دليل للحق وقوام للعدل 3/مفاسد الابتعاد عن هدى الله 4/أشرف الكتب المنزلة 5/التحريف والنقص في الكتب السماوية عدا القرآن 6/حكم النظر في الكتب المحرفة 7/عقيدة أهل السنة والجماعة في القرآن</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وأيُّ أمةٍ ابتعدت عن هديِ اللهِ كان نصيبُهَا من الاختلاف والشقاق بقدر ما ابتعدت، مصداقًا لقول الحقَّ -تعالى-: (وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا). وهؤلاء الفلاسفةُ المدَّعون للحكمةِ بينَهم من الاختلاف والتنازع أكثرُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"335933\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: من جوامع كَلِمِ المُصْطَفَى -صلَّى اللهُ عليه وسلَّم- قولٌ حَسَن، عليه مدارُ الإسلام، متضمنٌ مبانيَه العظام، وأصولَه الجوامع، إنه الحديثُ المعروفُ بحديثِ جبريلَ -عليه السلام- إذْ طلع على النبيِّ -صلَّى اللهُ عليه وسلَّم- وأصحابِه -عليهم رِضْوانُ الله-، في هيئة رَجُلٍ نَكِرَه جميعُ الصحابةِ ولم يعرفوه، وقد أخبرهم رسول الله -صلواتُ الله وسلامُه عليه- بعد أن انصرف أنه جبريلُ جاءَ لِيُعَلِّمَهُمْ دينَهم.</p>\n<p>&nbsp;</p>\n<p>وفيه: أنَّهُ سَأَلَ النَّبِيَّ -عليه صلواتُ اللهِ وسلامُه- عن الإيمان، قَالَ: \"<strong><span style=\"color: #0000ff;\">أَنْ تُؤْمِنَ بِاللهِ، وَمَلَائِكَتِهِ، وَكُتُبِهِ، وَرُسُلِهِ، وَالْيَوْمِ الْآخِرِ، وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ</span></strong>\"، قَالَ: صَدَقْتَ. (خرَّجه البخاريّ في صحيحه من حديث عمرَ ، ومسلم في صحيحه من حديث أبي هريرة).</p>\n<p>&nbsp;</p>\n<p>إنها أركانُ الإيمانِ الستة، التي لا يقبل اللهُ -تعالى- إيمانَ عبدٍ حتى يؤمنَ بها جميعِها، ومن كَفَرَ بأحدها لم يقبلِ الله منها صرفًا ولا عدلاً، ومقامنا هذا هو حديثٌ عن الركن الثالثِ منها: الإيمانِ بكتب اللهِ المنزلةِ على أنبيائه ورسلِه -عليهم الصلاةُ والسلام- هدايةً ونورا لمن أرادَ الله نجاته، وحجَّةً على من بَلَغَتْهُ وَسَمَعِهَا.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وقد أُمِرَ المسلمون أن يذيعوا إيمانَهم بما أنزل اللهُ من كتاب: (<strong><span style=\"color: #ff0000;\">قُولُوا آمَنَّا بِاللَّهِ وَمَا أُنْزِلَ إِلَيْنَا وَمَا أُنْزِلَ إِلَى إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ وَيَعْقُوبَ وَالْأَسْبَاطِ وَمَا أُوتِيَ مُوسَى وَعِيسَى وَمَا أُوتِيَ النَّبِيُّونَ مِنْ رَبِّهِمْ لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْهُمْ وَنَحْنُ لَهُ مُسْلِمُونَ</span></strong>)[البقرة:136]، بل أُمِرَ خاتَمُ النبيين -صلى الله عليه وسلم- بذلك: (<strong><span style=\"color: #ff0000;\">وَقُلْ آمَنْتُ بِمَا أَنْزَلَ اللَّهُ مِنْ كِتَابٍ</span></strong>)[الشورى:15].</p>\n<p>&nbsp;</p>\n<p>أنزلها الرحمن -تعالى- متضمنةً بيناتٍ وحُججًا، وشريعةً ومنهجًا؛ تدلُّ العباد على مولاهم الحق، وما اختصَّ به من صفات الكمال، ونعوت الجلال، وألا إلهَ إلا هو، وتصرَّفُ فيها الآياتُ والأمثال، وينذَر فيها ويُبشَّر، ويرغَّبُ ويُحَذَّر، وَتَحكُمُ بين العباد فيما اختلفوا فيه (<strong><span style=\"color: #ff0000;\">كَانَ النَّاسُ أُمَّةً وَاحِدَةً فَبَعَثَ اللَّهُ النَّبِيِّينَ مُبَشِّرِينَ وَمُنْذِرِينَ وَأَنْزَلَ مَعَهُمُ الْكِتَابَ بِالْحَقِّ لِيَحْكُمَ بَيْنَ النَّاسِ فِيمَا اخْتَلَفُوا فِيهِ</span></strong>)[البقرة:213].</p>\n<p>&nbsp;</p>\n<p>أُنزلَت بالحقِّ؛ ليقومَ الناسُ بالقسط، فلا صلاحَ للناس في الحال والمآل إلا بهداها، ولا اهتداءَ لهم إلا بنورِها، ولا قيَامَ لمعايشهم إلا بنظامِها؛ لأنها من لدن حكيم عليم، عليمٍ بما خلق لطيفٍ خبير، (<strong><span style=\"color: #ff0000;\">لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ</span></strong>)[الحديد:25].</p>\n<p>&nbsp;</p>\n<p>وفي ذلكم يقول شيخُ الإِسلامِ ابنُ تيميةَ -رحمه الله -: \"<span style=\"color: #008000;\">الناسُ لا يفصلُ بينهم النزاعَ إلا كتابٌ مُنزَّلٌ من السماء، وإذا رُدُّوا إلى عقولِهم فلكُلِّ واحدٍ منهم عقل</span>\" (درء تعارض العقل والنقل:1/229). وقال رحمه الله: \"<span style=\"color: #008000;\">قوام الدين كتابٌ يهدي وسيفٌ ينَصُر، وكفى بربك هاديًا ونصيرًا</span>\" ا.هـ. رحمه الله. (مجموع الفتاوى:10/13).</p>\n<p>&nbsp;</p>\n<p>وأيُّ أمةٍ ابتعدت عن هديِ اللهِ كان نصيبُهَا من الاختلاف والشقاق بقدر ما ابتعدت، مصداقًا لقول الحقَّ -تعالى-: (<strong><span style=\"color: #ff0000;\">وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا</span></strong>)[النساء:82].</p>\n<p>&nbsp;</p>\n<p>وهؤلاء الفلاسفةُ المدَّعون للحكمةِ بينَهم من الاختلاف والتنازع أكثرُ مما عندَ اليهودِ والنصارى، على ما عندَ اليهودِ والنصارى من الشقاق البعيد؛ ذلكم أن الفلاسفة أبعدُ عن اتباع كتابٍ منزل، أو تصديقٍ بنبيٍّ مرسل.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: أشرفُ الكتبِ المنزَّلةِ على الأنبياءِ -عليهم الصلاةُ والسلام-: هي التوراةُ والإنجيلُ والقرآن، وأفضلُها القرآنُ ثم التوراة، ولذا يقرِن ربنا -تعالى- بينهما ذِكْرًا في كتابِه، قال سبحانه: (<strong><span style=\"color: #ff0000;\">قُلْ فَأْتُوا بِكِتَابٍ مِنْ عِنْدِ اللَّهِ هُوَ أَهْدَى مِنْهُمَا أَتَّبِعْهُ إِنْ كُنْتُمْ صَادِقِينَ</span></strong>)[القصص:49]، وقال: (<span style=\"color: #ff0000;\"><strong>وَمِنْ قَبْلِهِ كِتَابُ مُوسَى إِمَامًا وَرَحْمَةً وَهَذَا كِتَابٌ مُصَدِّقٌ لِسَانًا عَرَبِيًّا لِيُنْذِرَ الَّذِينَ ظَلَمُوا وَبُشْرَى لِلْمُحْسِنِينَ</strong></span>)[الأحقاف:12].</p>\n<p>&nbsp;</p>\n<p>إنه التوراة، خيرُ كتابٍ أُنزِلَ على بَنِي إسرائيل (<strong><span style=\"color: #ff0000;\">فِيهَا هُدًى وَنُورٌ يَحْكُمُ بِهَا النَّبِيُّونَ الَّذِينَ أَسْلَمُوا لِلَّذِينَ هَادُوا وَالرَّبَّانِيُّونَ وَالْأَحْبَارُ بِمَا اسْتُحْفِظُوا مِنْ كِتَابِ اللَّهِ وَكَانُوا عَلَيْهِ شُهَدَاءَ</span></strong>)[المائدة:44].</p>\n<p>&nbsp;</p>\n<p>ثم أنزل الله الإنجيلَ على عيسى -عليه السلام-: (<strong><span style=\"color: #ff0000;\">وَآتَيْنَاهُ الْإِنْجِيلَ فِيهِ هُدًى وَنُورٌ وَمُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ مِنَ التَّوْرَاةِ وَهُدًى وَمَوْعِظَةً لِلْمُتَّقِينَ</span></strong>)[المائدة:46].</p>\n<p>&nbsp;</p>\n<p>كما آتى اللهُ -تبارك وتعالى- داوود زبورًا، ومن كتبه المنزلةِ صحفُ إبراهيم موسى -عليهما السلام -، ومنها ما أوتي النبيون من ربهم مما لم يخْبِرْنَا الله -تعالى- به، فنؤمنُ بها إجمالا (<strong><span style=\"color: #ff0000;\">كُلٌّ مِنْ عِنْدِ رَبِّنَا</span></strong>)[آلعمران:7].</p>\n<p>&nbsp;</p>\n<p>وكل هذه الكتبِ -خلا الفرقانَ- استحفظَها اللهُ من أنزلت عليهم، ولذا لم تسلم من عَبَثِ العابثين، وتحريفِ المحرِّفين، ليس لها سندٌ متصلٌ إلى الأنبياء -عليهم السلام-، فضلاً عن كونها لم تُرْوَ بالتلقِّي المتواتر، وللكتاب المنزلِ الواحد عندهم نُسَخٌ متعدِّدَة بينها من التضاد والزيادة والنقص ما هُوَ ظَاهِرٌ للعارفين: (<strong><span style=\"color: #ff0000;\">يُحَرِّفُونَ الْكَلِمَ مِنْ بَعْدِ مَوَاضِعِهِ يَقُولُونَ إِنْ أُوتِيتُمْ هَذَا فَخُذُوهُ وَإِنْ لَمْ تُؤْتَوْهُ فَاحْذَرُوا</span></strong>)[المائدة:41].</p>\n<p>&nbsp;</p>\n<p>وقال -عزَّ من قائل-: (<strong><span style=\"color: #ff0000;\">فَوَيْلٌ لِلَّذِينَ يَكْتُبُونَ الْكِتَابَ بِأَيْدِيهِمْ ثُمَّ يَقُولُونَ هَذَا مِنْ عِنْدِ اللَّهِ لِيَشْتَرُوا بِهِ ثَمَنًا قَلِيلًا فَوَيْلٌ لَهُمْ مِمَّا كَتَبَتْ أَيْدِيهِمْ وَوَيْلٌ لَهُمْ مِمَّا يَكْسِبُونَ</span></strong>)[البقرة:79].</p>\n<p>&nbsp;</p>\n<p>وفي تلكم الكتبِ -عباد الله- من سبِّ الله -تعالى- ونسبةِ النقص إليه -جلَّ جلالُه -، ووصفِ أنبيائه السالمين المسلَّمين بالدنايا والرذائل، بل الفواحشِ الموبقات، ما تشمئزُّ منه قلوبُ المؤمنين، فكيف يكون كتابا من عند الله هذا شأنه؟! (<strong><span style=\"color: #ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span></strong>)[الصافات:180-182].</p>\n<p>&nbsp;</p>\n<p>وبالرغمِ من امتدادِ قُفَّازاتِ التغييرِ والتبديلِ إليها إلا أنَّها لا تَخْلُو من حقٍّ لم يغيَّر، ومن أَجْلِ ذلك نُهِيَ المسلمون عن سؤال أهل الكتب عن شيء من أمر الدين؛ لئلا يخبروهم بباطل فيصدِّقوا به، أو بحقٍّ فيُكَذِّبوا به.</p>\n<p>&nbsp;</p>\n<p>كما نُهُوا عن النظرِ في تلكم الكتبِ المُنزَّلةِ على الأممِ من قبلهم، إلا لعالمٍ أراد جدالَهم بالتي هي أحسن، وبيانَ ما فيها من التناقض والاضطراب، وما بقي فيها من البشارة بخاتم النبيين -صلى الله عليه وسلم-: (<strong><span style=\"color: #ff0000;\">الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِنْدَهُمْ فِي التَّوْرَاةِ وَالْإِنْجِيلِ</span></strong>)[الأعراف: 157].</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا آمِنُوا بِاللَّهِ وَرَسُولِهِ وَالْكِتَابِ الَّذِي نَزَّلَ عَلَى رَسُولِهِ وَالْكِتَابِ الَّذِي أَنْزَلَ مِنْ قَبْلُ وَمَنْ يَكْفُرْ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الْآخِرِ فَقَدْ ضَلَّ ضَلَالًا بَعِيدًا</span></strong>)[النساء:136].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: اذكروا اصطفاءَ ربكم؛ إذ أنزل عليكم بلسانِكم خيرَ كتاب هاد، جعله مصدقا لما بين يديه من الكتابِ ومهيمنا عليه: ناسخًا لما قبله من الكتب، وهو المحكَمُ الباقي لا ناسخَ له إلى أن يأتيَ أمرُ الله.</p>\n<p>&nbsp;</p>\n<p>ومهما كذَّب به الأولون فإنهم يعلمون أنه منزَّلٌ من ربنا بالحق (<strong><span style=\"color: #ff0000;\">فَغَيْرَ اللَّهِ أَبْتَغِي حَكَمًا وَهُوَ الَّذِي أَنْزَلَ إِلَيْكُمُ الْكِتَابَ مُفَصَّلًا وَالَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَعْلَمُونَ</span><span style=\"color: #ff0000;\">&nbsp;أَنَّهُ مُنَزَّلٌ مِنْ رَبِّكَ بِالْحَقِّ فَلَا تَكُونَنَّ مِنَ الْمُمْتَرِينَ</span></strong>)[الأنعام: 114].</p>\n<p>&nbsp;</p>\n<p>وكان إنزالُه على نبيِّ أمِّيٍّ آيةً بينة، وكانت أُمِّيَّتُهُ -صلى الله عليه وسلم- في حقه مَحْمَدَةً ومنقبة؛ إذْ من ورائها حكمةٌ بالغة؛ فلو أُنْزِلَ على قارئ لكان ذلك شبهةً للمكذّبين أنه تلقاه من كُتُبِ الأولين؛ بيد أن اللهَ -سبحانه وتعالى- قال: (<strong><span style=\"color: #ff0000;\">وَمَا كُنْتَ تَتْلُو مِنْ قَبْلِهِ مِنْ كِتَابٍ وَلَا تَخُطُّهُ بِيَمِينِكَ إِذًا لَارْتَابَ الْمُبْطِلُونَ * بَلْ هُوَ آيَاتٌ بَيِّنَاتٌ فِي صُدُورِ الَّذِينَ أُوتُوا الْعِلْمَ وَمَا يَجْحَدُ بِآيَاتِنَا إِلَّا الظَّالِمُونَ</span></strong>)[العنكبوت:48-49].</p>\n<p>&nbsp;</p>\n<p>وهو المعجزةُ الخالدة، التي تحدى الله -تعالى- العرب أن يأتوا بمثله أو بعشرِ سور، أو بسورة، أو بحديث مثلِه إن كانوا صادقين.</p>\n<p>&nbsp;</p>\n<p>خرَّج الشيخانِ في صحِيحَيْهِمَا من حديث أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">مَا مِنَ الأَنْبِيَاءِ نَبِيٌّ إِلَّا أُعْطِيَ مَا مِثْلهُ آمَنَ عَلَيْهِ البَشَرُ، وَإِنَّمَا كَانَ الَّذِي أُوتِيتُ وَحْيًا أَوْحَاهُ اللَّهُ إِلَيَّ، فَأَرْجُو أَنْ أَكُونَ أَكْثَرَهُمْ تَابِعًا يَوْمَ القِيَامَةِ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وهو كلامُ الله حقيقة، تكلم -تعالى- به بحرف وصوت، وسمعه جبريل -عليه السلام- منه، فأنزله على رسولِ الله -صلى الله عليه وسلم-، وليس بقول البشر، ومن زعم أنه قول البشر؛ فقد توعده الله بسقر.</p>\n<p>&nbsp;</p>\n<p>قضى -تعالى- بحفظه لفظًا ومعنًى فقال: (<strong><span style=\"color: #ff0000;\">إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ</span></strong>)[الحجر:9]، يهدي للتي هي أقوم، ويبشرُ المؤمنين، وينذر الكافرين، وهو أصدق القيل، وأقوم السبيل، موعظةٌ وشفاء، وهدى ونور، وتبيانٌ وذكرى، وتثبيتٌ ورحمة، (<strong><span style=\"color: #ff0000;\">أَوَلَمْ يَكْفِهِمْ أَنَّا أَنْزَلْنَا عَلَيْكَ الْكِتَابَ يُتْلَى عَلَيْهِمْ إِنَّ فِي ذَلِكَ لَرَحْمَةً وَذِكْرَى لِقَوْمٍ يُؤْمِنُونَ</span></strong>)[العنكبوت:51].</p>\n<p>&nbsp;</p>\n<p>جاء بالحق والصدق، قصَّ الله فيه أحسن القصص، وضرب خيرَ الأمثال وأنفعَها، وضمَّنه خير الأمثال، وأعدلَ الأحكام، من تركه من جبار قصمه الله، ومن ابتغى العزةَ بغيره أذله الله، أو الهدى فيما عداه أضله الله، ومن ظن أنه يسعه الخروج عن حكمه، والتحاكمُ إلى غيره، أو كذبه أو كذب ببعضه فليس إلا الكفرانُ والخسران، والتيهُ والشقاء.</p>\n<p>&nbsp;</p>\n<p>وهذا الفرقان هو مع كتبِ الله -تعالى- السابقة قبل أن تُحرَّف يُصدِّق بعضُها بعضها، وكلها جاءت بتوحيد الله -تبارك وتعالى-، وألا يُعبد إلا هو، وجاءت بعقيدة واحدة في الله -تعالى- وأسمائه وصفاته، وأخبار بدء الخلق فما بعده، وأحوال آخر الزمان، واليوم الآخر، وإنما تختلف في الأحكام والشرائع، فلكلِّ أمةٍ شِرْعةٌ تناسبها، والله –سبحانه- يمحو ما يشاء ويثبت لا معقِّب لحكمه.</p>\n<p>&nbsp;</p>\n<p>تلكم -أيها المسلمون- بعض نعم الله -تعالى- على بني الإنسان، وإن كثيرا منهم مع ذلكم عن الحق لمعرضون، وما أمر الله -تعالى- بالفرح بشيء أمره بالفرح بهذا الكتاب العظيم (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ * قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ</span></strong>)[يونس:57-58].</p>\n<p>&nbsp;</p>\n<p>فما بال بعض المسلمين اليوم لا يلقي لهذا الفرقانِ بالاً، ولا يستصلحُ به حالاً؟! إذا تُلِيَ كلامُ الله لم يأبه به ولم يفرح، وإذا ذُكِرَ كلامُ الفلاسفةِ والملاحدة الأفاكين، أو الحكماءِ من غيرِ المسلمين استَمَعَ وأنصت واستبشَر؟</p>\n<p>&nbsp;</p>\n<p>ألم يكن وصيةَ رسول الله -صلى الله عليه وسلم-؟! ألم يحوِ السعادةَ من أطرافها، والخيرَ بحذافيره؟! أليس بين دفتيه العِزةُ والمنعةُ والنَّصْرُ والتمكين؟!</p>\n<p>&nbsp;</p>\n<p>بأيماننا نوران: ذكرٌ وسُنةٌ *** فما بَالُنَا في حالِكِ الظلماتِ؟</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ</span></strong>)[البقرة:285].</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n<p>المصدر: وقل آمنت بما أنزل الله من كتاب للشيخ عبد الرحمن بن إبراهيم العليان</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإيمان_بالكتب.doc",
      "path": "/database/files/الإيمان_بالكتب.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D9%83%D8%AA%D8%A8-2/download-file/335934"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإيمان-بالكتب-2"
}
