{
  "id": 4307,
  "title": "الكسوف والخسوف (4) ماذا يُفعَل في الكسوف؟",
  "slug": "الكسوف-والخسوف-4-ماذا-يُفعَل-في-الكسوف",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/الشمس والقمر مسخَّران لمنافع الخلق 2/بعض الأعمال المشروعة عند الكسوف أو الخسوف 3/ما ينبغي لأهل الإيمان فعله حالَ الكسوف أو الخسوف\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فَحَرِيٌّ بِأَهْلِ الْإِيمَانِ إِذَا وَقَعَ الْكُسُوفُ أَوِ الْخُسُوفُ أَنْ يَفْزَعُوا إِلَى الْمَسَاجِدِ، وَيُطِيلُوا الصَّلَاةَ، وَيَشْتَغِلُوا بِالذِّكْرِ وَالِاسْتِغْفَارِ وَالدُّعَاءِ، وَيَتَأَسَّوْا بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَيَفْعَلُوا مَا فَعَلَ فِي الْكُسُوفِ حَتَّى يَنْجَلِيَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا النَّاسُ: الشَّمْسُ وَالْقَمَرُ آيَتَانِ مِنْ آيَاتِ اللَّهِ -تَعَالَى- خَلَقَهُمَا بِقُدْرَتِهِ -عَزَّ وَجَلَّ- (وَهُوَ الَّذِي خَلَقَ اللَّيْلَ وَالنَّهَارَ وَالشَّمْسَ وَالْقَمَرَ كُلٌّ فِي فَلَكٍ يَسْبَحُونَ)[الْأَنْبِيَاءِ: 33]، وَسَخَّرَهُمَا لِمَنَافِعِ أَهْلِ الْأَرْضِ، وَيُدَبِّرُهُمَا -سُبْحَانَهُ- كَيْفَ يَشَاءُ (وَسَخَّرَ لَكُمُ اللَّيْلَ وَالنَّهَارَ وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومُ مُسَخَّرَاتٌ بِأَمْرِهِ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ)[النَّحْلِ: 12]، وَيَنْتَهِي عَمَلُهُمَا بِقِيَامِ الْقِيَامَةِ (فَإِذَا بَرِقَ الْبَصَرُ * وَخَسَفَ الْقَمَرُ * وَجُمِعَ الشَّمْسُ وَالْقَمَرُ * يَقُولُ الْإِنْسَانُ يَوْمَئِذٍ أَيْنَ الْمَفَرُّ)[الْقِيَامَةِ: 7 - 10]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"الشَّمْسُ وَالْقَمَرُ مُكَوَّرَانِ يَوْمَ الْقِيَامَةِ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَمِنْ حِكَمِ خَلْقِهِمَا تَخْوِيفُ الْعِبَادِ بِهِمَا، وَهَذَا التَّخْوِيفُ يَكُونُ بِالْكُسُوفِ وَالْخُسُوفِ؛ تَنْوِيهًا بِنِعْمَةِ اللَّهِ -تَعَالَى- عَلَى عِبَادِهِ بِخَلْقِ الشَّمْسِ وَالْقَمَرِ وَانْتِفَاعِ الْبَشَرِ بِهِمَا، وَتَذْكِيرًا بِيَوْمِ الْقِيَامَةِ؛ إِذْ يُطْفَأُ نُورُهُمَا. وَيَوْمُ الْقِيَامَةِ يَوْمٌ شَدِيدٌ خَوْفُهُ، عَظِيمٌ فَزَعُهُ، يَجِبُ أَنْ يَخَافَهُ الْمُؤْمِنُ؛ وَلِذَا شَرَعَ جُمْلَةً مِنَ الْأَعْمَالِ الصَّالِحَةِ حَالَ وُقُوعِ الْكُسُوفِ أَوِ الْخُسُوفِ، وَهِيَ أَعْمَالٌ قَلْبِيَّةٌ وَبَدَنِيَّةٌ وَمَالِيَّةٌ، جَمَاعِيَّةٌ وَفَرْدِيَّةٌ:\n \nفَأَعْظَمُهَا وَأَهَمُّهَا: الْخَوْفُ وَالْفَزَعُ حَالَ وُقُوعِ الْكُسُوفِ، وَإِذَا خَافَ الْعَبْدُ وَفَزِعَ أَدَّى الْأَعْمَالَ الْأُخْرَى الْمَأْمُورَ بِهَا فِي الْكُسُوفِ وَالْخُسُوفِ، وَإِذَا سُلِبَ مِنْ قَلْبِهِ الْخَوْفُ وَالْفَزَعُ، وَأَمِنَ الْعَذَابَ؛ قَسَا قَلْبُهُ، وَلَمْ يَأْبَهْ بِالْكُسُوفِ وَالْخُسُوفِ، وَلَمْ يُؤَدِّ الْعِبَادَاتِ الْمُتَعَلِّقَةَ بِهِمَا. وَالْخَوْفُ وَالْفَزَعُ مَنْصُوصٌ عَلَيْهِمَا فِي النُّصُوصِ الْقُرْآنِيَّةِ وَالنَّبَوِيَّةِ، وَمِنْ ذَلِكَ قَوْلُ اللَّهِ -تَعَالَى-: (وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا)[الْإِسْرَاءِ: 59]، وَفِي حَدِيثِ أَبِي بَكْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ الشَّمْسَ وَالْقَمَرَ آيَتَانِ مِنْ آيَاتِ اللَّهِ، لَا يَنْكَسِفَانِ لِمَوْتِ أَحَدٍ وَلَا لِحَيَاتِهِ، وَلَكِنَّ اللَّهَ -تَعَالَى- يُخَوِّفُ بِهَا عِبَادَهُ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَقَدْ خَافَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَفَزِعَ لَمَّا كَسَفَتِ الشَّمْسُ؛ كَمَا فِي حَدِيثِ أَبِي مُوسَى -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"خَسَفَتِ الشَّمْسُ فَقَامَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَزِعًا يَخْشَى أَنْ تَكُونَ السَّاعَةُ\"(رَوَاهُ الشَّيْخَانِ). وَبَلَغَ مِنْ خَوْفِهِ وَفَزَعِهِ أَنَّهُ أَخْطَأَ فَأَخَذَ دِرْعَ امْرَأَتِهِ وَأَرَادَ الْخُرُوجَ بِهِ إِلَى النَّاسِ حَتَّى أَدْرَكُوهُ بِرِدَائِهِ؛ لِاشْتِغَالِ قَلْبِهِ بِأَمْرِ الْكُسُوفِ؛ كَمَا فِي حَدِيثِ أَسْمَاءَ بِنْتِ أَبِي بَكْرٍ أَنَّهَا قَالَتْ: \"فَزِعَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَوْمًا -تَعْنِي يَوْمَ كَسَفَتِ الشَّمْسُ- فَأَخَذَ دِرْعًا حَتَّى أُدْرِكَ بِرِدَائِهِ\"(رَوَاهُ مُسْلِمٌ).\n \nفَلَا يَلِيقُ بِأَهْلِ الْإِيمَانِ أَنْ يُخَوِّفَهُمُ اللَّهُ -تَعَالَى- بِالْكُسُوفِ وَالْخُسُوفِ فَلَا يَخَافُونَ، وَالْأَوْلَى بِهِمْ أَنْ يَتَأَسَّوْا بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ عَلِمَ بِالْكُسُوفِ فَخَافَ خَوْفًا شَدِيدًا، وَخَرَجَ يَجُرُّ رِدَاءَهُ مِنْ شِدَّةِ خَوْفِهِ يَفْزَعُ إِلَى الصَّلَاةِ، وَقَدْ أَمَرَ بِذَلِكَ، كَمَا فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"فَإِذَا رَأَيْتُمُوهُمَا فَافْزَعُوا إِلَى الصَّلَاةِ\"(رَوَاهُ الشَّيْخَانِ). وَفِي حَدِيثِ أَبِي مَسْعُودٍ الْبَدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"فَإِذَا رَأَيْتُمُوهُمَا فَقُومُوا فَصَلُّوا\"(رَوَاهُ الشَّيْخَانِ). وَهَذَا أَمْرٌ بِصَلَاةِ الْكُسُوفِ، وَقَدْ حَمَلَهُ بَعْضُ الْعُلَمَاءِ عَلَى الْوُجُوبِ الْعَيْنِيِّ أَوِ الْكِفَائِيِّ، وَحَمَلَهُ جُمْهُورُ الْعُلَمَاءِ عَلَى السُّنِّيَّةِ الْمُؤَكَّدَةِ، فَلَا يَنْبَغِي لِلْمُؤْمِنِ أَنْ يُفَرِّطَ فِي صَلَاةِ الْكُسُوفِ؛ لِأَنَّ الصَّلَاةَ مَفْزَعُ الْمُؤْمِنِينَ عِنْدَ الْخَوْفِ.\n \nوَهِيَ صَلَاةٌ مَخْصُوصَةٌ بِهَذِهِ الْآيَةِ الْعَظِيمَةِ، رَكْعَتَانِ طَوِيلَتَانِ، فِي كُلِّ رَكْعَةٍ رُكُوعَانِ وَقِيَامَانِ وَسَجْدَتَانِ، وَهِيَ أَطْوَلُ صَلَاةٍ مَحْفُوظَةٍ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، أَمَّ بِهَا النَّاسَ، حَتَّى إِنَّ بَعْضَ الصَّحَابَةِ أَصَابَهُمُ الْإِغْمَاءُ مِنْ طُولِ الْقِيَامِ؛ كَمَا فِي حَدِيثِ أَسْمَاءَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"خَسَفَتِ الشَّمْسُ عَلَى عَهْدِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَدَخَلْتُ عَلَى عَائِشَةَ وَهِيَ تُصَلِّي، فَقُلْتُ: مَا شَأْنُ النَّاسِ يُصَلُّونَ؟ فَأَشَارَتْ بِرَأْسِهَا إِلَى السَّمَاءِ، فَقُلْتُ: آيَةٌ، قَالَتْ: نَعَمْ، فَأَطَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْقِيَامَ جِدًّا، حَتَّى تَجَلَّانِي الْغَشْيُ، فَأَخَذْتُ قِرْبَةً مِنْ مَاءٍ إِلَى جَنْبِي، فَجَعَلْتُ أَصُبُّ عَلَى رَأْسِي، أَوْ عَلَى وَجْهِي مِنَ الْمَاءِ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَفِي حَدِيثِ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كَسَفَتِ الشَّمْسُ عَلَى عَهْدِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي يَوْمٍ شَدِيدِ الْحَرِّ، فَصَلَّى رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِأَصْحَابِهِ، فَأَطَالَ الْقِيَامَ، حَتَّى جَعَلُوا يَخِرُّونَ، ثُمَّ رَفَعَ فَأَطَالَ، ثُمَّ رَكَعَ فَأَطَالَ، ثُمَّ رَفَعَ فَأَطَالَ، ثُمَّ سَجَدَ سَجْدَتَيْنِ، ثُمَّ قَامَ فَصَنَعَ نَحْوًا مِنْ ذَاكَ، فَكَانَتْ أَرْبَعَ رَكَعَاتٍ، وَأَرْبَعَ سَجَدَاتٍ\"(رَوَاهُ مُسْلِمٌ). وَفِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"كَسَفَتِ الشَّمْسُ عَلَى عَهْدِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَخَرَجَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَصَلَّى بِالنَّاسِ، فَقَامَ فَحَزَرْتُ قِرَاءَتَهُ، فَرَأَيْتُ أَنَّهُ قَرَأَ بِسُورَةِ الْبَقَرَةِ، ثُمَّ سَجَدَ سَجْدَتَيْنِ، ثُمَّ قَامَ فَأَطَالَ الْقِرَاءَةَ، فَحَزَرْتُ قِرَاءَتَهُ أَنَّهُ قَرَأَ بِسُورَةِ آلِ عِمْرَانَ\"(رَوَاهُ أَبُو دَاوُدَ).\n \nوَيَنْبَغِي أَنْ يَشْتَغِلَ الْعَبْدُ قَبْلَ صَلَاةِ الْكُسُوفِ وَبَعْدَهَا بِالذِّكْرِ وَالدُّعَاءِ وَالِاسْتِغْفَارِ، إِلَى أَنْ يَنْجَلِيَ الْكُسُوفُ؛ لِمَا جَاءَ فِي حَدِيثِ أَبِي مُوسَى -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"فَإِذَا رَأَيْتُمْ شَيْئًا مِنْ ذَلِكَ فَافْزَعُوا إِلَى ذِكْرِهِ وَدُعَائِهِ وَاسْتِغْفَارِهِ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَيُشْرَعُ الْبُكَاءُ أَثْنَاءَ الدُّعَاءِ فِي الْكُسُوفِ؛ لِأَنَّ الْأَمْرَ مُفْزِعٌ مَخُوفٌ؛ وَلِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَكَى وَهُوَ يَدْعُو؛ كَمَا فِي حَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا-، وَجَاءَ فِيهِ: \"فَجَعَلَ يَنْفُخُ فِي آخِرِ سُجُودِهِ مِنَ الرَّكْعَةِ الثَّانِيَةِ، وَيَبْكِي وَيَقُولُ: لَمْ تَعِدْنِي هَذَا وَأَنَا فِيهِمْ، لَمْ تَعِدْنِي هَذَا وَنَحْنُ نَسْتَغْفِرُكَ\"(رَوَاهُ النَّسَائِيُّ، وَصَحَّحَهُ ابْنُ خُزَيْمَةَ).\n \nوَالذِّكْرُ يَشْمَلُ التَّسْبِيحَ وَالتَّحْمِيدَ وَالتَّهْلِيلَ وَالتَّكْبِيرَ، وَقَدْ فَعَلَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، كَمَا جَاءَ فِي حَدِيثِ عَبْدِ الرَّحْمَنِ بْنِ سَمُرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"قُلْتُ: وَاللَّهِ لَأَنْظُرَنَّ إِلَى مَا حَدَثَ لِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي كُسُوفِ الشَّمْسِ، قَالَ: فَأَتَيْتُهُ وَهُوَ قَائِمٌ فِي الصَّلَاةِ رَافِعٌ يَدَيْهِ، فَجَعَلَ يُسَبِّحُ وَيَحْمَدُ وَيُهَلِّلُ وَيُكَبِّرُ وَيَدْعُو حَتَّى حُسِرَ عَنْهَا\"(رَوَاهُ مُسْلِمٌ).\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَامِلَنَا بِعَفْوِهِ وَمَغْفِرَتِهِ، وَأَنْ يُسْبِغَ عَلَيْنَا عَافِيَتَهُ، وَأَنْ يَتَغَمَّدَنَا بِوَاسِعِ رَحْمَتِهِ، وَأَنْ لَا يُؤَاخِذَنَا بِذُنُوبِنَا، وَلَا بِمَا فَعَلَ السُّفَهَاءُ مِنَّا، إِنَّهُ سَمِيعٌ قَرِيبٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانَ: 131- 132].\n \nأَيُّهَا الْمُسْلِمُونَ: تُشْرَعُ الصَّدَقَةُ فِي الْكُسُوفِ؛ لِمَا جَاءَ فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"فَإِذَا رَأَيْتُمْ ذَلِكَ، فَادْعُوا اللَّهَ، وَكَبِّرُوا وَصَلُّوا وَتَصَدَّقُوا\"(رَوَاهُ الشَّيْخَانِ). كَمَا يُشْرَعُ عِتْقُ الرَّقِيقِ، وَهُوَ مَأْمُورٌ بِهِ فِي حَدِيثِ أَسْمَاءَ بِنْتِ أَبِي بَكْرٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَتْ: \"أَمَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالْعَتَاقَةِ فِي كُسُوفِ الشَّمْسِ\"(رَوَاهُ الْبُخَارِيُّ)، وَفِي رِوَايَةٍ لَهُ عَنْهَا -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"كُنَّا نُؤْمَرُ عِنْدَ الْخُسُوفِ بِالْعَتَاقَةِ\".\n \nوَتُشْرَعُ الْخُطْبَةُ لِلْكُسُوفِ، وَبِذَلِكَ قَالَ جُمْهُورُ السَّلَفِ، قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"فَخَطَبَ النَّاسَ، فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ، ثُمَّ قَالَ: إِنَّ الشَّمْسَ وَالْقَمَرَ آيَتَانِ مِنْ آيَاتِ اللَّهِ، لَا يَخْسِفَانِ لِمَوْتِ أَحَدٍ وَلَا لِحَيَاتِهِ... ثُمَّ قَالَ: يَا أُمَّةَ مُحَمَّدٍ، وَاللَّهِ مَا مِنْ أَحَدٍ أَغْيَرُ مِنَ اللَّهِ أَنْ يَزْنِيَ عَبْدُهُ أَوْ تَزْنِيَ أَمَتُهُ، يَا أُمَّةَ مُحَمَّدٍ، وَاللَّهِ لَوْ تَعْلَمُونَ مَا أَعْلَمُ لَضَحِكْتُمْ قَلِيلًا وَلَبَكَيْتُمْ كَثِيرًا\"(رَوَاهُ الشَّيْخَانِ).\n \nوَيُشْرَعُ كَذَلِكَ التَّعَوُّذُ بِاللَّهِ -تَعَالَى- مِنْ عَذَابِ الْقَبْرِ، وَمِنْ عَذَابِ النَّارِ؛ وَذَلِكَ لِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَأَى فِي كُسُوفِهِ أَحْوَالَ الْمُعَذَّبِينَ، فَقَالَ \"إِنِّي قَدْ رَأَيْتُكُمْ تُفْتَنُونَ فِي الْقُبُورِ كَفِتْنَةِ الدَّجَّالِ، قَالَتْ عَائِشَةُ: فَكُنْتُ أَسْمَعُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَعْدَ ذَلِكَ، يَتَعَوَّذُ مِنْ عَذَابِ النَّارِ، وَعَذَابِ الْقَبْرِ\"(رَوَاهُ مُسْلِمٌ)، وَفِي رِوَايَةِ الْبُخَارِيِّ عَنْهَا -رَضِيَ اللَّهُ عَنْهَا- أَنَّهُ لَمَّا انْصَرَفَ مِنْ صَلَاةِ الْكُسُوفِ أَمَرَهُمْ فِي خُطْبَتِهِ بِذَلِكَ، قَالَتْ: \"ثُمَّ أَمَرَهُمْ أَنْ يَتَعَوَّذُوا مِنْ عَذَابِ الْقَبْرِ\".\n \nفَحَرِيٌّ بِأَهْلِ الْإِيمَانِ إِذَا وَقَعَ الْكُسُوفُ أَوِ الْخُسُوفُ أَنْ يَفْزَعُوا إِلَى الْمَسَاجِدِ، وَيُطِيلُوا الصَّلَاةَ، وَيَشْتَغِلُوا بِالذِّكْرِ وَالِاسْتِغْفَارِ وَالدُّعَاءِ، وَيَتَأَسَّوْا بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَيَفْعَلُوا مَا فَعَلَ فِي الْكُسُوفِ حَتَّى يَنْجَلِيَ، وَلَا يُشْغَلُوا بِشَيْءٍ آخَرَ عَنْ ذَلِكَ؛ فَإِنَّهُ مُقَامُ ذُلٍّ وَخَوْفٍ وَمَسْكَنَةٍ لِلَّهِ رَبِّ الْعَالَمِينَ، وَعِبَادَةٌ عَظِيمَةٌ تَفُوتُ عَلَى الْمُفَرِّطِينَ، وَيَغْنَمُ فِيهَا الْمُشَمِّرُونَ. \"وَمَنْ خَافَ أَدْلَجَ، وَمَنْ أَدْلَجَ بَلَغَ الْمَنْزِلَ، أَلَا إِنَّ سِلْعَةَ اللَّهِ غَالِيَةٌ، أَلَا إِنَّ سِلْعَةَ اللَّهِ الْجَنَّةُ\".\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الشمس والقمر مسخَّران لمنافع الخلق 2/بعض الأعمال المشروعة عند الكسوف أو الخسوف 3/ما ينبغي لأهل الإيمان فعله حالَ الكسوف أو الخسوف</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَحَرِيٌّ بِأَهْلِ الْإِيمَانِ إِذَا وَقَعَ الْكُسُوفُ أَوِ الْخُسُوفُ أَنْ يَفْزَعُوا إِلَى الْمَسَاجِدِ، وَيُطِيلُوا الصَّلَاةَ، وَيَشْتَغِلُوا بِالذِّكْرِ وَالِاسْتِغْفَارِ وَالدُّعَاءِ، وَيَتَأَسَّوْا بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَيَفْعَلُوا مَا فَعَلَ فِي الْكُسُوفِ حَتَّى يَنْجَلِيَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"359893\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى</strong>:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)</strong>[آلِ عِمْرَانَ: 102]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)</strong>[النِّسَاءِ: 1]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)</strong>[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا النَّاسُ</strong>: الشَّمْسُ وَالْقَمَرُ آيَتَانِ مِنْ آيَاتِ اللَّهِ -تَعَالَى- خَلَقَهُمَا بِقُدْرَتِهِ -عَزَّ وَجَلَّ- <strong>(<span style=\"color: #ff0000;\">وَهُوَ الَّذِي خَلَقَ اللَّيْلَ وَالنَّهَارَ وَالشَّمْسَ وَالْقَمَرَ كُلٌّ فِي فَلَكٍ يَسْبَحُونَ</span>)</strong>[الْأَنْبِيَاءِ: 33]، وَسَخَّرَهُمَا لِمَنَافِعِ أَهْلِ الْأَرْضِ، وَيُدَبِّرُهُمَا -سُبْحَانَهُ- كَيْفَ يَشَاءُ <strong>(<span style=\"color: #ff0000;\">وَسَخَّرَ لَكُمُ اللَّيْلَ وَالنَّهَارَ وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومُ مُسَخَّرَاتٌ بِأَمْرِهِ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ</span>)</strong>[النَّحْلِ: 12]، وَيَنْتَهِي عَمَلُهُمَا بِقِيَامِ الْقِيَامَةِ <strong>(<span style=\"color: #ff0000;\">فَإِذَا بَرِقَ الْبَصَرُ * وَخَسَفَ الْقَمَرُ * وَجُمِعَ الشَّمْسُ وَالْقَمَرُ * يَقُولُ الْإِنْسَانُ يَوْمَئِذٍ أَيْنَ الْمَفَرُّ</span>)</strong>[الْقِيَامَةِ: 7 - 10]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>الشَّمْسُ وَالْقَمَرُ مُكَوَّرَانِ يَوْمَ الْقِيَامَةِ</strong></span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حِكَمِ خَلْقِهِمَا تَخْوِيفُ الْعِبَادِ بِهِمَا، وَهَذَا التَّخْوِيفُ يَكُونُ بِالْكُسُوفِ وَالْخُسُوفِ؛ تَنْوِيهًا بِنِعْمَةِ اللَّهِ -تَعَالَى- عَلَى عِبَادِهِ بِخَلْقِ الشَّمْسِ وَالْقَمَرِ وَانْتِفَاعِ الْبَشَرِ بِهِمَا، وَتَذْكِيرًا بِيَوْمِ الْقِيَامَةِ؛ إِذْ يُطْفَأُ نُورُهُمَا. وَيَوْمُ الْقِيَامَةِ يَوْمٌ شَدِيدٌ خَوْفُهُ، عَظِيمٌ فَزَعُهُ، يَجِبُ أَنْ يَخَافَهُ الْمُؤْمِنُ؛ وَلِذَا شَرَعَ جُمْلَةً مِنَ الْأَعْمَالِ الصَّالِحَةِ حَالَ وُقُوعِ الْكُسُوفِ أَوِ الْخُسُوفِ، وَهِيَ أَعْمَالٌ قَلْبِيَّةٌ وَبَدَنِيَّةٌ وَمَالِيَّةٌ، جَمَاعِيَّةٌ وَفَرْدِيَّةٌ:</p>\n<p>&nbsp;</p>\n<p><strong>فَأَعْظَمُهَا وَأَهَمُّهَا</strong>: الْخَوْفُ وَالْفَزَعُ حَالَ وُقُوعِ الْكُسُوفِ، وَإِذَا خَافَ الْعَبْدُ وَفَزِعَ أَدَّى الْأَعْمَالَ الْأُخْرَى الْمَأْمُورَ بِهَا فِي الْكُسُوفِ وَالْخُسُوفِ، وَإِذَا سُلِبَ مِنْ قَلْبِهِ الْخَوْفُ وَالْفَزَعُ، وَأَمِنَ الْعَذَابَ؛ قَسَا قَلْبُهُ، وَلَمْ يَأْبَهْ بِالْكُسُوفِ وَالْخُسُوفِ، وَلَمْ يُؤَدِّ الْعِبَادَاتِ الْمُتَعَلِّقَةَ بِهِمَا. وَالْخَوْفُ وَالْفَزَعُ مَنْصُوصٌ عَلَيْهِمَا فِي النُّصُوصِ الْقُرْآنِيَّةِ وَالنَّبَوِيَّةِ، وَمِنْ ذَلِكَ قَوْلُ اللَّهِ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا</span>)</strong>[الْإِسْرَاءِ: 59]، وَفِي حَدِيثِ أَبِي بَكْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ الشَّمْسَ وَالْقَمَرَ آيَتَانِ مِنْ آيَاتِ اللَّهِ، لَا يَنْكَسِفَانِ لِمَوْتِ أَحَدٍ وَلَا لِحَيَاتِهِ، وَلَكِنَّ اللَّهَ -تَعَالَى- يُخَوِّفُ بِهَا عِبَادَهُ</strong></span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَقَدْ خَافَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَفَزِعَ لَمَّا كَسَفَتِ الشَّمْسُ؛ كَمَا فِي حَدِيثِ أَبِي مُوسَى -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"خَسَفَتِ الشَّمْسُ فَقَامَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَزِعًا يَخْشَى أَنْ تَكُونَ السَّاعَةُ\"(رَوَاهُ الشَّيْخَانِ). وَبَلَغَ مِنْ خَوْفِهِ وَفَزَعِهِ أَنَّهُ أَخْطَأَ فَأَخَذَ دِرْعَ امْرَأَتِهِ وَأَرَادَ الْخُرُوجَ بِهِ إِلَى النَّاسِ حَتَّى أَدْرَكُوهُ بِرِدَائِهِ؛ لِاشْتِغَالِ قَلْبِهِ بِأَمْرِ الْكُسُوفِ؛ كَمَا فِي حَدِيثِ أَسْمَاءَ بِنْتِ أَبِي بَكْرٍ أَنَّهَا قَالَتْ: \"فَزِعَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَوْمًا -تَعْنِي يَوْمَ كَسَفَتِ الشَّمْسُ- فَأَخَذَ دِرْعًا حَتَّى أُدْرِكَ بِرِدَائِهِ\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>فَلَا يَلِيقُ بِأَهْلِ الْإِيمَانِ أَنْ يُخَوِّفَهُمُ اللَّهُ -تَعَالَى- بِالْكُسُوفِ وَالْخُسُوفِ فَلَا يَخَافُونَ، وَالْأَوْلَى بِهِمْ أَنْ يَتَأَسَّوْا بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ عَلِمَ بِالْكُسُوفِ فَخَافَ خَوْفًا شَدِيدًا، وَخَرَجَ يَجُرُّ رِدَاءَهُ مِنْ شِدَّةِ خَوْفِهِ يَفْزَعُ إِلَى الصَّلَاةِ، وَقَدْ أَمَرَ بِذَلِكَ، كَمَا فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>فَإِذَا رَأَيْتُمُوهُمَا فَافْزَعُوا إِلَى الصَّلَاةِ</strong></span>\"(رَوَاهُ الشَّيْخَانِ). وَفِي حَدِيثِ أَبِي مَسْعُودٍ الْبَدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>فَإِذَا رَأَيْتُمُوهُمَا فَقُومُوا فَصَلُّوا</strong></span>\"(رَوَاهُ الشَّيْخَانِ). وَهَذَا أَمْرٌ بِصَلَاةِ الْكُسُوفِ، وَقَدْ حَمَلَهُ بَعْضُ الْعُلَمَاءِ عَلَى الْوُجُوبِ الْعَيْنِيِّ أَوِ الْكِفَائِيِّ، وَحَمَلَهُ جُمْهُورُ الْعُلَمَاءِ عَلَى السُّنِّيَّةِ الْمُؤَكَّدَةِ، فَلَا يَنْبَغِي لِلْمُؤْمِنِ أَنْ يُفَرِّطَ فِي صَلَاةِ الْكُسُوفِ؛ لِأَنَّ الصَّلَاةَ مَفْزَعُ الْمُؤْمِنِينَ عِنْدَ الْخَوْفِ.</p>\n<p>&nbsp;</p>\n<p>وَهِيَ صَلَاةٌ مَخْصُوصَةٌ بِهَذِهِ الْآيَةِ الْعَظِيمَةِ، رَكْعَتَانِ طَوِيلَتَانِ، فِي كُلِّ رَكْعَةٍ رُكُوعَانِ وَقِيَامَانِ وَسَجْدَتَانِ، وَهِيَ أَطْوَلُ صَلَاةٍ مَحْفُوظَةٍ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، أَمَّ بِهَا النَّاسَ، حَتَّى إِنَّ بَعْضَ الصَّحَابَةِ أَصَابَهُمُ الْإِغْمَاءُ مِنْ طُولِ الْقِيَامِ؛ كَمَا فِي حَدِيثِ أَسْمَاءَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"<span style=\"color: #008000;\">خَسَفَتِ الشَّمْسُ عَلَى عَهْدِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَدَخَلْتُ عَلَى عَائِشَةَ وَهِيَ تُصَلِّي، فَقُلْتُ: مَا شَأْنُ النَّاسِ يُصَلُّونَ؟ فَأَشَارَتْ بِرَأْسِهَا إِلَى السَّمَاءِ، فَقُلْتُ: آيَةٌ، قَالَتْ: نَعَمْ، فَأَطَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْقِيَامَ جِدًّا، حَتَّى تَجَلَّانِي الْغَشْيُ، فَأَخَذْتُ قِرْبَةً مِنْ مَاءٍ إِلَى جَنْبِي، فَجَعَلْتُ أَصُبُّ عَلَى رَأْسِي، أَوْ عَلَى وَجْهِي مِنَ الْمَاءِ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَفِي حَدِيثِ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color: #0000ff;\">كَسَفَتِ الشَّمْسُ عَلَى عَهْدِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي يَوْمٍ شَدِيدِ الْحَرِّ، فَصَلَّى رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِأَصْحَابِهِ، فَأَطَالَ الْقِيَامَ، حَتَّى جَعَلُوا يَخِرُّونَ، ثُمَّ رَفَعَ فَأَطَالَ، ثُمَّ رَكَعَ فَأَطَالَ، ثُمَّ رَفَعَ فَأَطَالَ، ثُمَّ سَجَدَ سَجْدَتَيْنِ، ثُمَّ قَامَ فَصَنَعَ نَحْوًا مِنْ ذَاكَ، فَكَانَتْ أَرْبَعَ رَكَعَاتٍ، وَأَرْبَعَ سَجَدَاتٍ</span>\"(رَوَاهُ مُسْلِمٌ). وَفِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"<span style=\"color: #0000ff;\">كَسَفَتِ الشَّمْسُ عَلَى عَهْدِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَخَرَجَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَصَلَّى بِالنَّاسِ، فَقَامَ فَحَزَرْتُ قِرَاءَتَهُ، فَرَأَيْتُ أَنَّهُ قَرَأَ بِسُورَةِ الْبَقَرَةِ، ثُمَّ سَجَدَ سَجْدَتَيْنِ، ثُمَّ قَامَ فَأَطَالَ الْقِرَاءَةَ، فَحَزَرْتُ قِرَاءَتَهُ أَنَّهُ قَرَأَ بِسُورَةِ آلِ عِمْرَانَ</span>\"(رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>وَيَنْبَغِي أَنْ يَشْتَغِلَ الْعَبْدُ قَبْلَ صَلَاةِ الْكُسُوفِ وَبَعْدَهَا بِالذِّكْرِ وَالدُّعَاءِ وَالِاسْتِغْفَارِ، إِلَى أَنْ يَنْجَلِيَ الْكُسُوفُ؛ لِمَا جَاءَ فِي حَدِيثِ أَبِي مُوسَى -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>فَإِذَا رَأَيْتُمْ شَيْئًا مِنْ ذَلِكَ فَافْزَعُوا إِلَى ذِكْرِهِ وَدُعَائِهِ وَاسْتِغْفَارِهِ</strong></span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَيُشْرَعُ الْبُكَاءُ أَثْنَاءَ الدُّعَاءِ فِي الْكُسُوفِ؛ لِأَنَّ الْأَمْرَ مُفْزِعٌ مَخُوفٌ؛ وَلِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَكَى وَهُوَ يَدْعُو؛ كَمَا فِي حَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا-، وَجَاءَ فِيهِ: \"فَجَعَلَ يَنْفُخُ فِي آخِرِ سُجُودِهِ مِنَ الرَّكْعَةِ الثَّانِيَةِ، وَيَبْكِي وَيَقُولُ: <span style=\"color: #0000ff;\"><strong>لَمْ تَعِدْنِي هَذَا وَأَنَا فِيهِمْ، لَمْ تَعِدْنِي هَذَا وَنَحْنُ نَسْتَغْفِرُكَ</strong></span>\"(رَوَاهُ النَّسَائِيُّ، وَصَحَّحَهُ ابْنُ خُزَيْمَةَ).</p>\n<p>&nbsp;</p>\n<p>وَالذِّكْرُ يَشْمَلُ التَّسْبِيحَ وَالتَّحْمِيدَ وَالتَّهْلِيلَ وَالتَّكْبِيرَ، وَقَدْ فَعَلَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، كَمَا جَاءَ فِي حَدِيثِ عَبْدِ الرَّحْمَنِ بْنِ سَمُرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color: #008000;\">قُلْتُ: وَاللَّهِ لَأَنْظُرَنَّ إِلَى مَا حَدَثَ لِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي كُسُوفِ الشَّمْسِ، قَالَ: فَأَتَيْتُهُ وَهُوَ قَائِمٌ فِي الصَّلَاةِ رَافِعٌ يَدَيْهِ، فَجَعَلَ يُسَبِّحُ وَيَحْمَدُ وَيُهَلِّلُ وَيُكَبِّرُ وَيَدْعُو حَتَّى حُسِرَ عَنْهَا</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَامِلَنَا بِعَفْوِهِ وَمَغْفِرَتِهِ، وَأَنْ يُسْبِغَ عَلَيْنَا عَافِيَتَهُ، وَأَنْ يَتَغَمَّدَنَا بِوَاسِعِ رَحْمَتِهِ، وَأَنْ لَا يُؤَاخِذَنَا بِذُنُوبِنَا، وَلَا بِمَا فَعَلَ السُّفَهَاءُ مِنَّا، إِنَّهُ سَمِيعٌ قَرِيبٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>الخطبة الثانية</strong><strong>:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ <strong>(<span style=\"color: #ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)</strong>[آلِ عِمْرَانَ: 131- 132].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ</strong>: تُشْرَعُ الصَّدَقَةُ فِي الْكُسُوفِ؛ لِمَا جَاءَ فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>فَإِذَا رَأَيْتُمْ ذَلِكَ، فَادْعُوا اللَّهَ، وَكَبِّرُوا وَصَلُّوا وَتَصَدَّقُوا</strong></span>\"(رَوَاهُ الشَّيْخَانِ). كَمَا يُشْرَعُ عِتْقُ الرَّقِيقِ، وَهُوَ مَأْمُورٌ بِهِ فِي حَدِيثِ أَسْمَاءَ بِنْتِ أَبِي بَكْرٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَتْ: \"أَمَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالْعَتَاقَةِ فِي كُسُوفِ الشَّمْسِ\"(رَوَاهُ الْبُخَارِيُّ)، وَفِي رِوَايَةٍ لَهُ عَنْهَا -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"كُنَّا نُؤْمَرُ عِنْدَ الْخُسُوفِ بِالْعَتَاقَةِ\".</p>\n<p>&nbsp;</p>\n<p>وَتُشْرَعُ الْخُطْبَةُ لِلْكُسُوفِ، وَبِذَلِكَ قَالَ جُمْهُورُ السَّلَفِ، قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"فَخَطَبَ النَّاسَ، فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ، ثُمَّ قَالَ: <span style=\"color: #0000ff;\"><strong>إِنَّ الشَّمْسَ وَالْقَمَرَ آيَتَانِ مِنْ آيَاتِ اللَّهِ، لَا يَخْسِفَانِ لِمَوْتِ أَحَدٍ وَلَا لِحَيَاتِهِ</strong></span>... ثُمَّ قَالَ: <span style=\"color: #0000ff;\"><strong>يَا أُمَّةَ مُحَمَّدٍ، وَاللَّهِ مَا مِنْ أَحَدٍ أَغْيَرُ مِنَ اللَّهِ أَنْ يَزْنِيَ عَبْدُهُ أَوْ تَزْنِيَ أَمَتُهُ، يَا أُمَّةَ مُحَمَّدٍ، وَاللَّهِ لَوْ تَعْلَمُونَ مَا أَعْلَمُ لَضَحِكْتُمْ قَلِيلًا وَلَبَكَيْتُمْ كَثِيرًا</strong></span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَيُشْرَعُ كَذَلِكَ التَّعَوُّذُ بِاللَّهِ -تَعَالَى- مِنْ عَذَابِ الْقَبْرِ، وَمِنْ عَذَابِ النَّارِ؛ وَذَلِكَ لِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَأَى فِي كُسُوفِهِ أَحْوَالَ الْمُعَذَّبِينَ، فَقَالَ \"<strong><span style=\"color: #0000ff;\">إِنِّي قَدْ رَأَيْتُكُمْ تُفْتَنُونَ فِي الْقُبُورِ كَفِتْنَةِ الدَّجَّالِ</span>، </strong>قَالَتْ عَائِشَةُ: فَكُنْتُ أَسْمَعُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَعْدَ ذَلِكَ، يَتَعَوَّذُ مِنْ عَذَابِ النَّارِ، وَعَذَابِ الْقَبْرِ\"(رَوَاهُ مُسْلِمٌ)، وَفِي رِوَايَةِ الْبُخَارِيِّ عَنْهَا -رَضِيَ اللَّهُ عَنْهَا- أَنَّهُ لَمَّا انْصَرَفَ مِنْ صَلَاةِ الْكُسُوفِ أَمَرَهُمْ فِي خُطْبَتِهِ بِذَلِكَ، قَالَتْ: \"ثُمَّ أَمَرَهُمْ أَنْ يَتَعَوَّذُوا مِنْ عَذَابِ الْقَبْرِ\".</p>\n<p>&nbsp;</p>\n<p>فَحَرِيٌّ بِأَهْلِ الْإِيمَانِ إِذَا وَقَعَ الْكُسُوفُ أَوِ الْخُسُوفُ أَنْ يَفْزَعُوا إِلَى الْمَسَاجِدِ، وَيُطِيلُوا الصَّلَاةَ، وَيَشْتَغِلُوا بِالذِّكْرِ وَالِاسْتِغْفَارِ وَالدُّعَاءِ، وَيَتَأَسَّوْا بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَيَفْعَلُوا مَا فَعَلَ فِي الْكُسُوفِ حَتَّى يَنْجَلِيَ، وَلَا يُشْغَلُوا بِشَيْءٍ آخَرَ عَنْ ذَلِكَ؛ فَإِنَّهُ مُقَامُ ذُلٍّ وَخَوْفٍ وَمَسْكَنَةٍ لِلَّهِ رَبِّ الْعَالَمِينَ، وَعِبَادَةٌ عَظِيمَةٌ تَفُوتُ عَلَى الْمُفَرِّطِينَ، وَيَغْنَمُ فِيهَا الْمُشَمِّرُونَ. \"<span style=\"color: #0000ff;\"><strong>وَمَنْ خَافَ أَدْلَجَ، وَمَنْ أَدْلَجَ بَلَغَ الْمَنْزِلَ، أَلَا إِنَّ سِلْعَةَ اللَّهِ غَالِيَةٌ، أَلَا إِنَّ سِلْعَةَ اللَّهِ الْجَنَّةُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الكسوف_والخسوف_(4)_ماذا_يُفعَل_في_الكسوف؟.doc",
      "path": "/database/files/الكسوف_والخسوف_(4)_ماذا_يُفعَل_في_الكسوف؟.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%83%D8%B3%D9%88%D9%81-%D9%88%D8%A7%D9%84%D8%AE%D8%B3%D9%88%D9%81-4-%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D9%8F%D9%81%D8%B9%D9%8E%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D8%B3%D9%88%D9%81/download-file/359894"
    }
  ],
  "mainCategories": [
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الكسوف-والخسوف-4-ماذا-يُفعَل-في-الكسوف"
}
