{
  "id": 2219,
  "title": "البلايا والمرض",
  "slug": "البلايا-والمرض",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "علي بن عبدالعزيز بن علي",
    "last_name": "الشبل"
  },
  "rawContent": "عناصر الخطبة\n                        1/كثرة البلاء والهموم 2/صنوف البلاء 3/تنوع صور الابتلاء بالضراء 4/ مواقف المؤمن من الابتلاءات والمِحَن 5/دعوات المهموم والمغموم.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    موقفك أَيُّهَا المهموم هو في لجوؤك الصادق وانطراحك بين يدي ربك -جَلَّ وَعَلَا-، دعاءً وضراعةً وابتهالاً؛ لأنه -سُبْحَانَهُ- الَّذِي يسبِّب الأسباب، وهو الَّذِي يرفع هذِه الهموم والغموم الأكدار. وكم في هذِه البلايا مِن مِنَن! كم في هذِه المِحَن مِن مِنَن!\n                \n                                \n                \n                    الخطبةُ الأولَى:\n \nالحَمْدُ للهِ (الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا)[الكهف: 1]، و(الْحَمْدُ لِلَّهِ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ ثُمَّ الَّذِينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ)[الأنعام: 1]، و(الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ لَقَدْ جَاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ)[الأعراف: 43].\n \nوَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهَ، وَحْدَهُ لَا شَرِيكَ لَهُ، شهادةً نرجو بها النَّجَاة والفلاح يوم لقاه، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، عبده ونبيه ومصطفاه، صَلَّى اللهُ عَلَيهِ وعَلَى آلِهِ وَأَصْحَابِهِ، ومن سلف من إخوانه من الأنبياء والرسل، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: عباد الله: فأوصيكم ونفسي بتقوى الله، فاتقوا الله حق التَّقْوَى، واستمسكوا من الإسلام بالعروة الوثقى، فإن أجسادنا عَلَى النَّار لا تقوى: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102].\n \nأَيُّهَا المؤمنون: لا يزال البلاء بالمؤمن حَتَّى يمشي عَلَى الأرض، وليس عليه خطيئة، كذا قَالَ نبيكم -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، وإن صنوف البلاء -يا عباد الله- تتنوَّع من الله عَلَى خلقه وعَلَى عباده، فابتلاء بِالسَّرَّاءِ مرة، وابتلاء بِالضَّرَّاءِ مرات، والابتلاء بِالضَّرَّاءِ متنوع أَيضًا:\n \nفمن النَّاس مَن يُبتَلى بالهم والحزَن، حَتَّى يُقِلق هذَا الهم والحزَن مضجعه، ويتعارَّ من نوم ليله.\n \nومنهم مَن يُبتَلى بالمرض، لا سيما بالأمراض الفتَّاكة، كالتَّليُّفات بأنواعها، وكالأورام السرطانية والجلطات، وما جرى مجراها.\n \nومن النَّاس من يُبتَلى بزوجةٍ أو بولد، أو بنقص مالٍ أو بهم دين، أو بغيرها من أنواع الهموم وتنوعاتها.\n \nوالمُعقد في ذلك كله عَلَى أمرٍ واحد، وهو: ما شأنك أَيُّهَا المؤمن؟ ما شأنك أَيُّهَا المسلم؟ ما حالك أَيُّهَا المصلي، أَيُّهَا الصائم، أَيُّهَا القائم؟ ما حالك تجاه هذِه الهموم والبلايا، وتجاه هذِه المصائب، إذا علمت أنها لَا بُدَّ من وقوعها، وأنه كلما زاد الإيمان؛ زيد في البلاء، كما قَالَ -جَلَّ وَعَلَا-: (الم * أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ)[العنكبوت: 1 - 3].\n \n يتنعَّم الإنسان بنعم الله عليه، ثُمَّ بعد ذلك تأتيه أنواع الهموم، تأتيه أنواع الهموم؛ فَإِمَّا خسارة في بيع وشراء، وَإِمَّا ديونٌ تُثقل همه، وَإِمَّا ولدٌ أو زوجة يقلقانه، أو يُبتَلى بالمرض، والمرض أنواع، سواء بنفسه، أو بحبيب عليه.\n \n والله -جَلَّ وَعَلَا- في هذَا كله ينوِّع بلاءه عَلَى عبده؛ لينظر ما يصنع: أيعتمد هذَا العبد إِلَى الأسباب، فيتكل عليها في حصول مراده، في شفائه من مرضه، فيعلِّق قلبه عَلَى الطبيب أو عَلَى العلاج، أو عَلَى التاجر أو عَلَى رئيسه في عمله، أو نحو ذلك، أو أنه يعلِّق قلبه بالله -سُبْحَانَهُ وَتَعَالَى-؛ اعتقادًا بأنَّ الله -جَلَّ وَعَلَا- هو مسبِّب الأسباب، وهو كاشف الهم، وهو رافع الغم، وهو الَّذِي يشفي المريض، ويقضي حاجة أهل الحوائج، كما قَالَ -سُبْحَانَهُ وَتَعَالَى-: (أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ)[النمل: 62].\n \nوعمر -رَضِيَ اللَّهُ عَنْهُ- يقول: \"إني والله لا أحمل همَّ الإجابة، فإنَّ الله -جَلَّ وَعَلَا- وعدنا عَلَى الْدُّعَاء بالإجابة، ولكني أحمل في نفسي همّ الْدُّعَاء؛ لأنَّ الله -سُبْحَانَهُ وَتَعَالَى- يقول: (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ)[البقرة: 186]\".\n \nوفي مواقف المؤمن من هذِه الهموم:\n أنه أولاً: يعلم أنها من عند الله -جَلَّ وَعَلَا- قضاءً وتدبيرًا، فيرضى بها، ويسلِّم، ويصبر عَلَى ما أصابه، أو أصاب حبيبه وقريبه من أنواع البلايا، فإنَّ الصَّبْر واجب، والمستحب في هذَا هو الرضا والشكر لله عَلَى هذِه المصائب والبلايا.\n \nوهي مرتبةٌ -يا عباد الله- من مرتبة مجرد الصَّبْر، أما الجزع وَالتَّسَخُّطُ والاعتراض عَلَى قضاء الله: لماذا أنا يا ربِّ يصيبني ذلك؟! لماذا يا ربِّ حبيبي وقريبي فلان يصيبه هذَا؟! فإنَّ هذَا اعتراضٌ عَلَى قضاء الله وقدره، وهو قادح في أصل الإيمان بالقضاء والقدر.\n \n نفعني الله وَإِيَّاكُمْ بالقرآن العظيم، وما فيه من الآيات والذكر الحكيم، أقول ما سمعتم، وأستغفر الله لي ولكم، فاستغفروه إنه كان غفَّارًا.\n \n \nالخطبة الثانية:\n \nالحَمْدُ للهِ، الحَمْدُ للهِ الَّذِي جعل الموت راحةً لعباده الأبرار، ينقلهم من دار الهموم والغموم والأكدار، إِلَى دار الفرح والسرور والاستبشار.\n \nوَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهَ، وَحْدَهُ لَا شَرِيكَ لَهُ، العلي الأعلى الغفَّار، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، ذلكم عبد الله ومصطفاه النَّبِيّ المختار، صَلَّى اللهُ عَلَيهِ وعَلَى آلِهِ وَأَصْحَابِهِ الحائزي مراتب الفخار، ما طلع ليلٌ وأدبر عليه نهار، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: عباد الله: إنَّ هذِه البلايا بأنواعها والهموم والغموم بأكدارها؛ كلها يجب أن توظّفها -يا أَيُّهَا المؤمن- بأن تكون مقرِّبةً لك إِلَى الله -سُبْحَانَهُ وَتَعَالَى-، معلِّقة قلبك وجنانك به، فهو -سُبْحَانَهُ- النَّافِع وحده، وهو الضار وحده، لا إله غيره، ولا مدبّر للكون سواه، فإذا أيقنت بهذا حق اليقين، لجأت إِلَى الله -جَلَّ وَعَلَا- في همك وغمك، وفي دفع بلائك وفي سرائك وضرائك.\n \nوفي \"صحيح البخاري\" من حديث عبادة -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"مَنْ تَعَارَّ مِنَ اللَّيلِ\"، أي: تجافت عينه من النوم انتباهًا من اَللَّيل، لهمٍّ نزل به، أو لغمٍّ يفكر فيه، أو لأمور الحياة الكثيرة المشغلة لقلبه، \"مَنْ تَعَارَّ مِنَ اللَّيلِ، فَقَالَ: لاَ إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ المُلْكُ وَلَهُ الحَمْدُ، وَهُوَ عَلَى كُلِّ شَيءٍ قَدِيرٌ، ثُمَّ قَالَ: سُبْحَانَ اللَّهِ، وَالحَمْدُ لِلَّهِ، وَلاَ إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ، وَلاَ حَوْلَ وَلاَ قُوَّةَ إِلَّا بِاللَّهِ\"؛ قالها بلسانه، معتقدًا لها بقلبه وجنانه، إِلَّا إن دعا؛ استجاب الله دعوته، فإن قام وصلى ركعتين؛ غُفر له، كما قَالَ نَبِيُّنا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-.\n \n ودعوة المهموم والمغموم: \"لاَ إِلَهَ إِلَّا اللَّهُ العَظِيمُ الحَلِيمُ، لاَ إِلَهَ إِلَّا اللَّهُ رَبُّ العَرْشِ العَظِيمِ، لاَ إِلَهَ إِلَّا اللَّهُ رَبُّ السَّمَوَاتِ وَرَبُّ الأَرْضِ، وَرَبُّ العَرْشِ الكَرِيمِ\"، كذا كان يدعو بها نَبِيّنا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، ويعلِّمه أُمّته عند شدة الكرب وعند شدة الهم.\n \nوَهذَا نبيٌّ من أنبياء الله، جرى عليه من الهم ما تعلمون، فالتقمه الحوت، وبات في ظلمة بطن الحوت، مع ظلمة قعر البحر، مع ظلمة اَللَّيل، وهو لا يزال يردِّد بلسان حاله ولسان مقاله: (فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ)[الأنبياء: 87]، فَهذَا كله توحيدٌ لله -جَلَّ وَعَلَا- في هذَا الموقف العصيب.\n \nموقفك أَيُّهَا المهموم، وأيها المريض، وأيها المكروب، هو في لجوؤك الصادق وانطراحك بين يدي ربك -جَلَّ وَعَلَا-، دعاءً وضراعةً وابتهالاً؛ لأنه -سُبْحَانَهُ- الَّذِي يسبِّب الأسباب، وهو الَّذِي يرفع هذِه الهموم والغموم الأكدار.\n \n وكم في هذِه البلايا مِن مِنَن! كم في هذِه المِحَن مِن مِنَن! فَهذِه مريم -عَلَيهَا السَّلَامُ- جاءها المخاض إِلَى جذع النخلة، وهي في حالة شديدة، حالة المخاض، وحالة العيبة من النَّاس أن يتهموها في عرضها، ماذا قالت؟ قالت: (قَالَتْ يَا لَيتَنِي مِتُّ قَبْلَ هَذَا وَكُنْتُ نَسْيًا مَنْسِيًّا)[مريم: 23].\n \nأترون -يا عباد الله- لو أنها كانت تعلم أنَّ الَّذِي في بطنها هو نبيٌّ رسول، وهو كلمة الله -عَزَّ وَجَلَّ- إليها وروح منه، أكانت تقول هذَا القول؟ لا وَالَّذِي برأ السماء وبراني؛ لأنها لا تعلم ما في هذَا الهمّ العظيم، وما في هذِه المحنة الكبيرة من هذِه المنن العظيمة، فجيِّروا يا -عباد الله-، جَيِّروا هذِه المِحَن والمصائب والرزايا عليكم، جيّروها إيمانًا بالله وتعلُّقًا به، وصدق لجأٍ إليه؛ تُفلحوا في حياتكم وفي دنياكم.\n \nثُمَّ اعلموا -رحمني الله وَإِيَّاكُمْ- أنَّ أصدق الحديث كلام الله، وَخِيرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثة بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وعليكم عباد الله بالجماعة؛ فإنَّ يد الله عَلَى الجماعة، ومن شذَّ؛ شذَّ في النَّار، ولا يأكل الذئب إِلَّا من الغنم القاصية.\n \n اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيتَ عَلَى إِبْرَاهِيمَ، وَعَلَى آلِ إِبْرَاهِيمَ، فِي العَالَمِينَ إِنَّكَ حَمِيدٌ مَجِيدٌ، وَسَلَّمَ اللهمَّ تَسْلِيمًا.\n \nاللهم عِزًّا تعزّ به الإسلام وَالسُّنَّة وأهلها، وذِلاً تذل به الكفر والبدعة وَالشِّرْك والانحلال وأهله، يا ذا الجلال والإكرام.\n \nاللَّهُمَّ احفظ علينا ديننا الَّذِي هو عصمة أمرنا، وأصلح لنا دنيانا الَّتِي فيها معاشنا، وأصلح لنا آخرتنا الَّتِي إليها معادنا، واجعل الحياة زيادةً لنا في كل خير، والموت راحةً لنا من كل شر، اللهم عزًّا تعزُّ به أولياءك، وذِلاً تذل به أعداءك، يا ذا الجلال والإكرام.\n \nاللَّهُمَّ وفق ولي أمرنا بتوفيقك، اللهم اجعله عزًّا للإسلام، ونصرةً لعبادك وأوليائك المؤمنين، اللَّهُمَّ اجعله عزًّا لِلسُّنَّةِ، وكفًّا عَلَى عبادك المسلمين، يا ذا الجلال والإكرام.\n \n اللَّهُمَّ أنت الله لا إله إِلَّا أنت، أنت الغني ونحن الفقراء إليك، أنزل علينا الغيث، ولا تجعلنا من القانطين، اللهم أغثنا، اللَّهُمَّ غيثًا مغيثًا، هنيئًا مريئًا، سحًّا طبقًا مجللاً، اللَّهُمَّ سُقيا رحمة، اللَّهُمَّ سُقيا رحمة، لا سُقيا عذابٍ ولا هدمٍ ولا غرقٍ ولا نصب، اللهم أغث بلادنا بالأمن والأمطار والخيرات، وأغث قلوبنا بمخافتك وتعظيمك، وتوحيدك يا رب العالمين.\n \n اللهمَّ إنك ترى ما بنا من الحاجة واللأواء، ولا غنى لنا عن فضلك، اللَّهُمَّ فأنزل علينا من بركات السماء، اللَّهُمَّ ارحمنا برحمتك الَّتِي وسعت كل شيء.\n \nنستغفرك اللَّهُمَّ إنك كنت غفَّارًا، فأرسل السماء علينا مدرارًا، نستغفر الله العظيم، نستغفر الله العظيم من ذنوبنا، ونستغر الله العظيم من شر سفهائنا، ونستغفر الله العظيم الَّذِي لا إله هو الحي القيوم ونتوب إليه، اللهم أغثنا.\n \n اللهم ارحم هؤلاء الشيوخ الرُّكَّع، وهؤلاء البهائم الرُّتَّع، وهؤلاء الأطفال الرُّضَّع، ولا غنى لنا عن فضلك يا رب العالمين.\n \n رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ، اللَّهُمَّ اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، أحيائهم وأمواتهم يا رب العالمين.\n \nسُبْحَانَ رَبِّك رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ، والْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كثرة البلاء والهموم 2/صنوف البلاء 3/تنوع صور الابتلاء بالضراء 4/ مواقف المؤمن من الابتلاءات والمِحَن 5/دعوات المهموم والمغموم.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">موقفك أَيُّهَا المهموم هو في لجوؤك الصادق وانطراحك بين يدي ربك -جَلَّ وَعَلَا-، دعاءً وضراعةً وابتهالاً؛ لأنه -سُبْحَانَهُ- الَّذِي يسبِّب الأسباب، وهو الَّذِي يرفع هذِه الهموم والغموم الأكدار. وكم في هذِه البلايا مِن مِنَن! كم في هذِه المِحَن مِن مِنَن!</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379502\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبةُ الأولَى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ (<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا</span>)[الكهف: 1]، و(<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ ثُمَّ الَّذِينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ</span>)[الأنعام: 1]، و(<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ لَقَدْ جَاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ</span>)[الأعراف: 43].</p>\n<p>&nbsp;</p>\n<p>وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهَ، وَحْدَهُ لَا شَرِيكَ لَهُ، شهادةً نرجو بها النَّجَاة والفلاح يوم لقاه، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، عبده ونبيه ومصطفاه، صَلَّى اللهُ عَلَيهِ وعَلَى آلِهِ وَأَصْحَابِهِ، ومن سلف من إخوانه من الأنبياء والرسل، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: عباد الله: فأوصيكم ونفسي بتقوى الله، فاتقوا الله حق التَّقْوَى، واستمسكوا من الإسلام بالعروة الوثقى، فإن أجسادنا عَلَى النَّار لا تقوى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المؤمنون: لا يزال البلاء بالمؤمن حَتَّى يمشي عَلَى الأرض، وليس عليه خطيئة، كذا قَالَ نبيكم -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، وإن صنوف البلاء -يا عباد الله- تتنوَّع من الله عَلَى خلقه وعَلَى عباده، فابتلاء بِالسَّرَّاءِ مرة، وابتلاء بِالضَّرَّاءِ مرات، والابتلاء بِالضَّرَّاءِ متنوع أَيضًا:</p>\n<p>&nbsp;</p>\n<p>فمن النَّاس مَن يُبتَلى بالهم والحزَن، حَتَّى يُقِلق هذَا الهم والحزَن مضجعه، ويتعارَّ من نوم ليله.</p>\n<p>&nbsp;</p>\n<p>ومنهم مَن يُبتَلى بالمرض، لا سيما بالأمراض الفتَّاكة، كالتَّليُّفات بأنواعها، وكالأورام السرطانية والجلطات، وما جرى مجراها.</p>\n<p>&nbsp;</p>\n<p>ومن النَّاس من يُبتَلى بزوجةٍ أو بولد، أو بنقص مالٍ أو بهم دين، أو بغيرها من أنواع الهموم وتنوعاتها.</p>\n<p>&nbsp;</p>\n<p>والمُعقد في ذلك كله عَلَى أمرٍ واحد، وهو: ما شأنك أَيُّهَا المؤمن؟ ما شأنك أَيُّهَا المسلم؟ ما حالك أَيُّهَا المصلي، أَيُّهَا الصائم، أَيُّهَا القائم؟ ما حالك تجاه هذِه الهموم والبلايا، وتجاه هذِه المصائب، إذا علمت أنها لَا بُدَّ من وقوعها، وأنه كلما زاد الإيمان؛ زيد في البلاء، كما قَالَ -جَلَّ وَعَلَا-: (<span style=\"color:#ff0000;\">الم * أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ</span>)[العنكبوت: 1 - 3].</p>\n<p>&nbsp;</p>\n<p>&nbsp;يتنعَّم الإنسان بنعم الله عليه، ثُمَّ بعد ذلك تأتيه أنواع الهموم، تأتيه أنواع الهموم؛ فَإِمَّا خسارة في بيع وشراء، وَإِمَّا ديونٌ تُثقل همه، وَإِمَّا ولدٌ أو زوجة يقلقانه، أو يُبتَلى بالمرض، والمرض أنواع، سواء بنفسه، أو بحبيب عليه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;والله -جَلَّ وَعَلَا- في هذَا كله ينوِّع بلاءه عَلَى عبده؛ لينظر ما يصنع: أيعتمد هذَا العبد إِلَى الأسباب، فيتكل عليها في حصول مراده، في شفائه من مرضه، فيعلِّق قلبه عَلَى الطبيب أو عَلَى العلاج، أو عَلَى التاجر أو عَلَى رئيسه في عمله، أو نحو ذلك، أو أنه يعلِّق قلبه بالله -سُبْحَانَهُ وَتَعَالَى-؛ اعتقادًا بأنَّ الله -جَلَّ وَعَلَا- هو مسبِّب الأسباب، وهو كاشف الهم، وهو رافع الغم، وهو الَّذِي يشفي المريض، ويقضي حاجة أهل الحوائج، كما قَالَ -سُبْحَانَهُ وَتَعَالَى-: (<span style=\"color:#ff0000;\">أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ</span>)[النمل: 62].</p>\n<p>&nbsp;</p>\n<p>وعمر -رَضِيَ اللَّهُ عَنْهُ- يقول: \"إني والله لا أحمل همَّ الإجابة، فإنَّ الله -جَلَّ وَعَلَا- وعدنا عَلَى الْدُّعَاء بالإجابة، ولكني أحمل في نفسي همّ الْدُّعَاء؛ لأنَّ الله -سُبْحَانَهُ وَتَعَالَى- يقول: (<span style=\"color:#ff0000;\">وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ</span>)[البقرة: 186]\".</p>\n<p>&nbsp;</p>\n<p>وفي مواقف المؤمن من هذِه الهموم:</p>\n<p>&nbsp;أنه أولاً: يعلم أنها من عند الله -جَلَّ وَعَلَا- قضاءً وتدبيرًا، فيرضى بها، ويسلِّم، ويصبر عَلَى ما أصابه، أو أصاب حبيبه وقريبه من أنواع البلايا، فإنَّ الصَّبْر واجب، والمستحب في هذَا هو الرضا والشكر لله عَلَى هذِه المصائب والبلايا.</p>\n<p>&nbsp;</p>\n<p>وهي مرتبةٌ -يا عباد الله- من مرتبة مجرد الصَّبْر، أما الجزع وَالتَّسَخُّطُ والاعتراض عَلَى قضاء الله: لماذا أنا يا ربِّ يصيبني ذلك؟! لماذا يا ربِّ حبيبي وقريبي فلان يصيبه هذَا؟! فإنَّ هذَا اعتراضٌ عَلَى قضاء الله وقدره، وهو قادح في أصل الإيمان بالقضاء والقدر.</p>\n<p>&nbsp;</p>\n<p>&nbsp;نفعني الله وَإِيَّاكُمْ بالقرآن العظيم، وما فيه من الآيات والذكر الحكيم، أقول ما سمعتم، وأستغفر الله لي ولكم، فاستغفروه إنه كان غفَّارًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ، الحَمْدُ للهِ الَّذِي جعل الموت راحةً لعباده الأبرار، ينقلهم من دار الهموم والغموم والأكدار، إِلَى دار الفرح والسرور والاستبشار.</p>\n<p>&nbsp;</p>\n<p>وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهَ، وَحْدَهُ لَا شَرِيكَ لَهُ، العلي الأعلى الغفَّار، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، ذلكم عبد الله ومصطفاه النَّبِيّ المختار، صَلَّى اللهُ عَلَيهِ وعَلَى آلِهِ وَأَصْحَابِهِ الحائزي مراتب الفخار، ما طلع ليلٌ وأدبر عليه نهار، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: عباد الله: إنَّ هذِه البلايا بأنواعها والهموم والغموم بأكدارها؛ كلها يجب أن توظّفها -يا أَيُّهَا المؤمن- بأن تكون مقرِّبةً لك إِلَى الله -سُبْحَانَهُ وَتَعَالَى-، معلِّقة قلبك وجنانك به، فهو -سُبْحَانَهُ- النَّافِع وحده، وهو الضار وحده، لا إله غيره، ولا مدبّر للكون سواه، فإذا أيقنت بهذا حق اليقين، لجأت إِلَى الله -جَلَّ وَعَلَا- في همك وغمك، وفي دفع بلائك وفي سرائك وضرائك.</p>\n<p>&nbsp;</p>\n<p>وفي \"صحيح البخاري\" من حديث عبادة -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ تَعَارَّ مِنَ اللَّيلِ</span>\"، أي: تجافت عينه من النوم انتباهًا من اَللَّيل، لهمٍّ نزل به، أو لغمٍّ يفكر فيه، أو لأمور الحياة الكثيرة المشغلة لقلبه، \"<span style=\"color:#0000ff;\">مَنْ تَعَارَّ مِنَ اللَّيلِ، فَقَالَ: لاَ إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ المُلْكُ وَلَهُ الحَمْدُ، وَهُوَ عَلَى كُلِّ شَيءٍ قَدِيرٌ، ثُمَّ قَالَ: سُبْحَانَ اللَّهِ، وَالحَمْدُ لِلَّهِ، وَلاَ إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ، وَلاَ حَوْلَ وَلاَ قُوَّةَ إِلَّا بِاللَّهِ</span>\"؛ قالها بلسانه، معتقدًا لها بقلبه وجنانه، إِلَّا إن دعا؛ استجاب الله دعوته، فإن قام وصلى ركعتين؛ غُفر له، كما قَالَ نَبِيُّنا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ودعوة المهموم والمغموم: \"لاَ إِلَهَ إِلَّا اللَّهُ العَظِيمُ الحَلِيمُ، لاَ إِلَهَ إِلَّا اللَّهُ رَبُّ العَرْشِ العَظِيمِ، لاَ إِلَهَ إِلَّا اللَّهُ رَبُّ السَّمَوَاتِ وَرَبُّ الأَرْضِ، وَرَبُّ العَرْشِ الكَرِيمِ\"، كذا كان يدعو بها نَبِيّنا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، ويعلِّمه أُمّته عند شدة الكرب وعند شدة الهم.</p>\n<p>&nbsp;</p>\n<p>وَهذَا نبيٌّ من أنبياء الله، جرى عليه من الهم ما تعلمون، فالتقمه الحوت، وبات في ظلمة بطن الحوت، مع ظلمة قعر البحر، مع ظلمة اَللَّيل، وهو لا يزال يردِّد بلسان حاله ولسان مقاله: (<span style=\"color:#ff0000;\">فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ</span>)[الأنبياء: 87]، فَهذَا كله توحيدٌ لله -جَلَّ وَعَلَا- في هذَا الموقف العصيب.</p>\n<p>&nbsp;</p>\n<p>موقفك أَيُّهَا المهموم، وأيها المريض، وأيها المكروب، هو في لجوؤك الصادق وانطراحك بين يدي ربك -جَلَّ وَعَلَا-، دعاءً وضراعةً وابتهالاً؛ لأنه -سُبْحَانَهُ- الَّذِي يسبِّب الأسباب، وهو الَّذِي يرفع هذِه الهموم والغموم الأكدار.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وكم في هذِه البلايا مِن مِنَن! كم في هذِه المِحَن مِن مِنَن! فَهذِه مريم -عَلَيهَا السَّلَامُ- جاءها المخاض إِلَى جذع النخلة، وهي في حالة شديدة، حالة المخاض، وحالة العيبة من النَّاس أن يتهموها في عرضها، ماذا قالت؟ قالت: (<span style=\"color:#ff0000;\">قَالَتْ يَا لَيتَنِي مِتُّ قَبْلَ هَذَا وَكُنْتُ نَسْيًا مَنْسِيًّا</span>)[مريم: 23].</p>\n<p>&nbsp;</p>\n<p>أترون -يا عباد الله- لو أنها كانت تعلم أنَّ الَّذِي في بطنها هو نبيٌّ رسول، وهو كلمة الله -عَزَّ وَجَلَّ- إليها وروح منه، أكانت تقول هذَا القول؟ لا وَالَّذِي برأ السماء وبراني؛ لأنها لا تعلم ما في هذَا الهمّ العظيم، وما في هذِه المحنة الكبيرة من هذِه المنن العظيمة، فجيِّروا يا -عباد الله-، جَيِّروا هذِه المِحَن والمصائب والرزايا عليكم، جيّروها إيمانًا بالله وتعلُّقًا به، وصدق لجأٍ إليه؛ تُفلحوا في حياتكم وفي دنياكم.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ اعلموا -رحمني الله وَإِيَّاكُمْ- أنَّ أصدق الحديث كلام الله، وَخِيرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثة بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وعليكم عباد الله بالجماعة؛ فإنَّ يد الله عَلَى الجماعة، ومن شذَّ؛ شذَّ في النَّار، ولا يأكل الذئب إِلَّا من الغنم القاصية.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيتَ عَلَى إِبْرَاهِيمَ، وَعَلَى آلِ إِبْرَاهِيمَ، فِي العَالَمِينَ إِنَّكَ حَمِيدٌ مَجِيدٌ، وَسَلَّمَ اللهمَّ تَسْلِيمًا.</p>\n<p>&nbsp;</p>\n<p>اللهم عِزًّا تعزّ به الإسلام وَالسُّنَّة وأهلها، وذِلاً تذل به الكفر والبدعة وَالشِّرْك والانحلال وأهله، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احفظ علينا ديننا الَّذِي هو عصمة أمرنا، وأصلح لنا دنيانا الَّتِي فيها معاشنا، وأصلح لنا آخرتنا الَّتِي إليها معادنا، واجعل الحياة زيادةً لنا في كل خير، والموت راحةً لنا من كل شر، اللهم عزًّا تعزُّ به أولياءك، وذِلاً تذل به أعداءك، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ وفق ولي أمرنا بتوفيقك، اللهم اجعله عزًّا للإسلام، ونصرةً لعبادك وأوليائك المؤمنين، اللَّهُمَّ اجعله عزًّا لِلسُّنَّةِ، وكفًّا عَلَى عبادك المسلمين، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللَّهُمَّ أنت الله لا إله إِلَّا أنت، أنت الغني ونحن الفقراء إليك، أنزل علينا الغيث، ولا تجعلنا من القانطين، اللهم أغثنا، اللَّهُمَّ غيثًا مغيثًا، هنيئًا مريئًا، سحًّا طبقًا مجللاً، اللَّهُمَّ سُقيا رحمة، اللَّهُمَّ سُقيا رحمة، لا سُقيا عذابٍ ولا هدمٍ ولا غرقٍ ولا نصب، اللهم أغث بلادنا بالأمن والأمطار والخيرات، وأغث قلوبنا بمخافتك وتعظيمك، وتوحيدك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللهمَّ إنك ترى ما بنا من الحاجة واللأواء، ولا غنى لنا عن فضلك، اللَّهُمَّ فأنزل علينا من بركات السماء، اللَّهُمَّ ارحمنا برحمتك الَّتِي وسعت كل شيء.</p>\n<p>&nbsp;</p>\n<p>نستغفرك اللَّهُمَّ إنك كنت غفَّارًا، فأرسل السماء علينا مدرارًا، نستغفر الله العظيم، نستغفر الله العظيم من ذنوبنا، ونستغر الله العظيم من شر سفهائنا، ونستغفر الله العظيم الَّذِي لا إله هو الحي القيوم ونتوب إليه، اللهم أغثنا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللهم ارحم هؤلاء الشيوخ الرُّكَّع، وهؤلاء البهائم الرُّتَّع، وهؤلاء الأطفال الرُّضَّع، ولا غنى لنا عن فضلك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ، اللَّهُمَّ اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، أحيائهم وأمواتهم يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّك رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ، والْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "البلايا_والمرض.doc",
      "path": "/database/files/البلايا_والمرض.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A8%D9%84%D8%A7%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D9%85%D8%B1%D8%B6/download-file/379305"
    },
    {
      "name": "البلايا_والمرض.pdf",
      "path": "/database/files/البلايا_والمرض.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A8%D9%84%D8%A7%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D9%85%D8%B1%D8%B6/download-file/379306"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/البلايا-والمرض"
}
