{
  "id": 3102,
  "title": "الأسرة مشروع حياة",
  "slug": "الأسرة-مشروع-حياة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/نعم الله لا تحصى ومن نعمه أسرة يعيش المرء في كنفها 2/منزلة الأسرة ومكانتها وأهميتها 3/أهمية رعاية الأسرة وإصلاحها 4/نداء استغاثة أسرية لعائليها.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    غَفْلَةُ الراعِيْ عَن الغَنَمِ تُغْرِيْ العَادِي مِنَ السِّباع. وانشِغالُ المُرَبِي عَن الأُسْرَةِ.. يُدْنِي الوَضِيْعَ مِن البَشَرْ. قُرْبُ الوَلِيِ مِنْ أُسْرَتِهِ، وانْدِماجُهُ فيها.. يَصْنَعُ في البَيْتِ بِيئَةً لِلْودِّ مَتِينَةً. ويُشَيِّدُ جُسوراً للتربيةٍ أَمِيْنَة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ أَمَّا بَعْدُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ)، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا* يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا).\n \nأيها المسلمون: الحياةُ مُعتَرَك، والعْمرُ قَصِيْر، والدُنيا مَتاع. وفي خِضَمِّ الحياةِ تَتَبَعْثَرُ المطالِبُ، وتتداخَلُ الحقوقُ، وَتَتَخَلْخَلُ المَوَازِيْن. في الحياةِ حَقٌّ قائِمٌ يَدعو للحفظِ، ونَفْسٌ لاهيةٌ تدعو للكسَل. في الحياةِ مَسْؤُوْلِيَّةٌ قائمةٌ تدعو للجِدّ، وتَسوِيفٌ جاثِمٌ يُرْجِيْ للأَجَلْ. في الحياةِ مَصَالِحُ يَجِبُ أَنْ تُرْعَى، ومَكَاسِبُ يَجِبُ أَنْ تُحفَظْ، وَوَاجِباتٌ يَجِبُ أَن تُؤَدَّى، وحُرُماتٌ يَجِبُ أَن تُصان. في الحياةِ فُرَصٌ يَجِبُ أَن تُبْتَدَرْ، وثَرَواتٌ يَجِبُ أَن تُسْتَثْمَرْ، ونِعَمٌ يَجِبُ أَن تُشْكَرْ. ومواهِبُ يَجِبُ أَنْ تُنَمَّى.\n \nومَنْ قَلَّبَ فِكْرَهُ في حَالِهِ.. رَأَى أَنَّهُ مِن اللهِ في نِعَمٍ زاخِرَةٍ، ومِنَنٍ حَاضِرَةٍ، وَعَطَايا وافِرَةً. نِعْمةُ الإسلامِ لا تُعادِلُها نِعْمَة. والأمْنُ والصحةُ والشِبَعُ. نِعَمٌ لا تَهنَاُ الحياةُ بِدُونِها، وعليها تَتَكِئُ أَكثَرُ النِعَم. ونِعَمُ اللهِ لا تُحْصَى، ولا يَغفَلُ عَن مُشاهَدَةِ النِعَمِ، والإقرارِ بِها للمُنْعِم شاكِرْ؛ (وَإِن تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا إِنَّ اللَّهَ لَغَفُورٌ رَّحِيمٌ).\n \nونِعْمَةٌ.. هي ثَرْوَةٌ هي مِنَّةٌ هِي دَوْحَةٌ، هي رَوْضَةٌ هي جَنَّةٌ هِي آيَة. هِيَ مُتْعَةٌ هِيَ راحَةٌ هيَ رحمَةٌ، هي أُسْرَةٌ هي مَسْكَنٌ هي غايَة.\n \nأُسَرَةٌ يعيشُ المرءُ في كَنَفِها.. زوجٌ وزَوجَةٌ، والدٌ ووالِدَةٌ، أَخٌ وأُخْتٌ، أَهلٌ وولَد. نِعْمَةٌ مِنْ أَكرَمِ النِعَمِ وأَنْعَمِها، وأَجزَلِ المِنَنِ وأَمتَنِها. أُسْرَةٌ.. إِنْ استَقَرَّتْ سَرَّتْ، وإِن اطْمأَنَّتْ طابَتْ. وإِن اضطرَبَتْ انقَلَبَتْ، وإِن تنافَرَتْ انْكَفَأَتْ. أُسْرَةٌ.. هِيَ كَهْفٌ وكَنَفٌ وَمَأَوى. هي نِعْمَةٌ وعَطاءٌ ومِنَّة؛ (وَاللَّهُ جَعَلَ لَكُم مِّنْ أَنفُسِكُمْ أَزْوَاجًا وَجَعَلَ لَكُم مِّنْ أَزْوَاجِكُم بَنِينَ وَحَفَدَةً وَرَزَقَكُم مِّنَ الطَّيِّبَاتِ أَفَبِالْبَاطِلِ يُؤْمِنُونَ وَبِنِعْمَتِ اللَّهِ هُمْ يَكْفُرُونَ).\n \nتُشَيَّدُ بُيُوتٌ وتُزَخْرَف، وتُجْمَعُ أَموالٌ لها وتُصْرَف. ولولا الأُسْرَةُ لما علا بُنيانٌ لِمَنْزِل، ولولا الأُسْرَةُ لما أُنْفِقَتِ أَموالٌ على دار. وما قِيْمَةُ قَصْرٍ مَشِيْدٍ، ومَنزِلٍ مُنِيْفٍ، وبَيْتٍ مُزَخْرَفٍ.. إِنْ خَلا مِنْ ساكِنِيْه -وما حُبُّ الدِيارِ شَغَفْنَ قَلْبِيْ، ولكِنْ حُبُّ مَنْ سَكَنَّ الدِيارا-.\n \nأُسْرَةٌ تَسْكُنُ الدارَ.. مُطْمَئِنَّةً فيَسْكُنُ بِها الدار. الأُسْرَةُ.. باحَةُ طُمأَنِيْنَةٍ، وَرَوْضَةُ اُنْسٍ، ومِحْضَنُ سَكِيْنَةٍ، ومَرْفأُ أَمان. هيَ أَوْلَى المَكَاسِبِ بِالحِفْظِ، وَهِيَ أَحَقُّ الثَرَواتِ بالتَّنْمِيَةِ، وَهِي أَوْلَى الأَمُوْرِ بِالاهْتِمَام.\n \nالأُسْرَةُ رَأًسُ المالِ.. والمالُ للأُسْرَةِ فِداء. كُلُّ الأَموالِ وكُلُّ الثَرَوات، وكُلُّ الخزائِنِ وكُلُ المُقْتَنَيَات، وكُلُ المُتَعِ وكُلُ المُشْتهيات. سَرابٌ.. إِنْ ضَاعَتِ بِسَبَبِها الأُسْرَةُ وَوَهَنَتْ أَواصِرُها.\n \nالأُسْرَةُ شَجَرَةٌ.. يَمْتَدُّ ظِلُّها، ويَطِيْبُ ثَمَرُها، وَيَزْدَادُ عَطَاؤُها.. إِنْ طَابَ لها المَغْرِسُ وصَحَّتْ بِها العِنايَةُ، ودامَتْ لها السُّقْيا وحَسُنَتْ لها الرعايَة. وإِن هِيَ أُهمِلَتْ.. فَلَنْ يُقطَفَ مِنْ سَيءِ الشَجَرِ طَيِّبُ الثَمَرِ.\n \nكَمْ أُسْرَةٍ.. قامَ فيها عائِلُها، واقتَرَبَ مِنها وَلِيُّها، ودَنا مِنها راعِيْها. فَهيَ لَهُ المشروعُ المُعَظَّم. وهي لَهُ الهدفُ المُقَدَّمْ. كُلُّ طاقاتِهِ لأَجلِ الأُسْرَةِ وَصَلاحِها مَصْرُوفَةٌ، وكُلُّ عَطَاءَاتِهِ لأَجْلِ الأُسْرَةِ ورُقِيِّها مبذولَة. هوَ في الأُسْرَةِ حَاضِرٌ، والأُسْرَةُ في قَلْبِهِ حاضِرَة. تَتَنازَعُهُ مَشَاغِلُ الحياةِ. وتَتَجَاذَبُهُ مَطَالِبُها. فلا يُرْخِيْ حَبْلاً يربِطُهُ بِأُسْرَتِه. ولا يُقَدِّمُ أَمراً يُؤَخِرُ الأُسْرَةَ عَنْ تَقَدُّمِها.\n \nرِعايَةُ الأُسْرَةِ إِدارَة.. وَمَنْ أَحْسَنَ الإِدَارَةَ وأَتْقَنَ فُنونَها، أَبدعَ في العطاءِ وتَفَوَّقَ في المُخْرَجَات. الأُسْرَةُ أَمانَة.. وخَيرُ الناسَ مَنْ أَدَّى الأَمانَة؛ عَن ابنِ عُمَرَ -رضي الله عنهما- قالَ: سَمِعْتُ رَسُوْلَ الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يقول: «كُلُّكُمْ رَاعٍ ومَسْؤُولٌ عن رَعِيَّتِهِ؛ فَالإِمَامُ رَاعٍ وهو مَسْؤُولٌ عن رَعِيَّتِهِ، والرَّجُلُ في أهْلِهِ رَاعٍ وهو مَسْؤُولٌ عن رَعِيَّتِهِ، والمَرْأَةُ في بَيْتِ زَوْجِهَا رَاعِيَةٌ وهي مَسْؤُولَةٌ عن رَعِيَّتِهَا..»(رواه البخاري ومسلم).\n \nالرَّجُلُ في الأُسْرَةِ راعٍ.. والأُمْ في بَيْتِهَا رَاعِيَة.. والأَبناءُ والبناتُ مِنْ مَعِيْنِ التربيةِ الأَبويةِ يَنْهَلُون. عَلَى التَّقوى أُسِّسَتْ مَبَادِؤهُم. وَعَلَى الصَّلاحِ شُدَّتْ أَعْمِدَتُهُم، وعلى الأَخْلاقِ خُطَّتْ دُرُوبُهم. وعلى الفضيلةِ صِيْغَتْ معادِنُهُم.\n \nأُسْرَةٌ تُعْمَرُ بالإيمانِ وبحُسْنِ التربيةِ تُغْمَرْ.. ولا تُعْمَرُ أُسْرَةٌ بِغَيْرِ صَلاحِ وتَقْوى. وأَوَّلُ أَمَارَاتِ الصَّلاحِ وآكَدِها.. صلاةٌ لا تُضَيَّعْ، يُؤَدِيْه الراعِيْ ويَأَمُرُ بها الرعية. يُحافِظُ عليها الأَبُ ويتْبَعُهُ عليها الأَبناءُ؛ (وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا لَا نَسْأَلُكَ رِزْقًا نَّحْنُ نَرْزُقُكَ وَالْعَاقِبَةُ لِلتَّقْوَىٰ)؛ صَلاةٌ.. هِيَ مِفْتاحٌ لِكُلِّ فَوْزٍ. وهِيَ طَرِيْقٌ لكُلِّ سعادَةٍ، وهي مَرْكَبٌ لكُلِّ رُقِيّ. ومَا تَقَدَّمَتْ أُسْرَةٌ أَخَرَتْ صَلاتَها. وما اطْمَأَنَتْ أُسْرَةٌ لَمْ تَعْتَنِ بالصَّلاة.\n \nوكُلُّ نَجاحٍ تُحَقِقُهُ الأُسْرَةُ في حياتِها، أَو يُدْرِكُهُ أَحدُ أَفرَادِها. فإِنْهُ إِنْ لَمْ يَكُنْ مُقتَرِناً بِصلاحٍ في الدِيْنٍ.. فإِنَّهُ نَجاحٌ يَدْنو مِن الأُفُوْل.\n \nصلاحُ الأُسْرَةِ غايَةٌ، وصلاحُ الزَّوْجَةِ والذُّرِّيَةِ نَعِيْمٌ وقُرَّةُ عَيْن؛ (وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا).\n \nصلاحُ الأُسْرَةِ.. وفاءُ الزوجِ لِزَوجَتِهِ بِحُسْنِ المُعاشَرَة، ووفاءُ الزوجِةِ لِزَوْجِهَا بِحُسنِ التَّبَعُلِ، وَوَفَاءُ الوالدينِ لأَولادِهِم بِحُسنِ التربيةِ، ووفاءُ الأَولادِ لوالِدِيْهِم بِحُسْنِ البِرّ، ووفاءُ الإِخْوَةِ والأخواتِ لبعضهِم بِحُسنِ المُعامَلَةِ وصِدْقِ الموَدَّة.\n \nتَقَرُّ عَينُ الوالِدَينِ.. إِنْ أَبصَرا في ذُرِيَّتِهِما صَلاحاً.. تُرْفَعُ بِهِ الرُّوسُ في كُلِّ مَشْهَد، وتُشْرِقُ بِه النفوسُ في كُلِّ مَوقِف. بِصلاحِ الأُسْرَةِ.. يَعْلُو في الدُّنيا مَقامُها، ويَمتَدُّ في دَارِ النَّعِيْمِ لِقاؤُها؛ (وَالَّذِينَ آمَنُوا وَاتَّبَعَتْهُمْ ذُرِّيَّتُهُم بِإِيمَانٍ أَلْحَقْنَا بِهِمْ ذُرِّيَّتَهُمْ وَمَا أَلَتْنَاهُم مِّنْ عَمَلِهِم مِّن شَيْءٍ كُلُّ امْرِئٍ بِمَا كَسَبَ رَهِينٌ).\n \nبارك الله لي ولكم..\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ رَبِّ العَالمين، وأَشْهَدُ أَن لا إله إلا اللهُ ولي الصالحين، وأَشْهَدُ أَنَّ محمداً رسول رب العالمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين، وسلم تسليماً؛ أما بعد: فاتقوا الله -عباد الله- لعلكم ترحمون.\n \nأيها المسلمون: غَفْلَةُ الراعِيْ عَن الغَنَمِ تُغْرِيْ العَادِي مِنَ السِّباع. وانشِغالُ المُرَبِي عَن الأُسْرَةِ.. يُدْنِي الوَضِيْعَ مِن البَشَرْ. قُرْبُ الوَلِيِ مِنْ أُسْرَتِهِ، وانْدِماجُهُ فيها.. يَصْنَعُ في البَيْتِ بِيئَةً لِلْودِّ مَتِينَةً. ويُشَيِّدُ جُسوراً للتربيةٍ أَمِيْنَة.\n \nوإِنَّ الأُسْرَةَ اليومَ وهيَ تُحِيْطُ بِها المخاطِرِ مِن كُلِّ جانِبٍ، وتتناوَشُ أَفرادَها الفِتَنُ مِنْ كُلِّ صَوْب. لتَرْفَعُ نداءَ استِغاثَةٍ لِمَنْ وَلِيَ زِمامَها. لِيَقُودَها نَحو السلامةِ -بإِذنِ اللهِ- بأَمان لِيَقْتَرِبَ مِنْها وَلِيُّها، ويَدْنُوا مِنها راعِيْها.. بِرُوْحِهِ وَقَلْبِهِ وجَسَدِه. يَهُبُ لَها خُلاصَةَ وَقتِهِ، ويَمنَحُها صَفْوَةَ بالِه. يُعاشِرُها بِرِفْقٍ، ويُخالِطُها بِحِلْمٍ، ويُعامِلُها بحَزْمٍ، ويقَوِّمُها بِلِيْن. يُعَلِمُ الأُسْرَةَ إِنْ جَهِلَتْ، ويُذكِرُها إِنْ غَفَلَتْ، ويُقَوِّمُها إِنْ جَنَحَتْ، وَيَعِظُها إِنْ أَعرَضَت. يأَمُرُ أَهلَهُ بِالمَعْرُوفِ وَهُوَ إليه أَسْبَق. ويَنْهَاهُم عَنِ المُنْكَرِ وهو عنهُ أَبْعَد. هو في الأُسْرَةِ قُدْوَةٌ.. وأَصْدَقُ التربيةِ ما كانَتْ عَنْ اقْتِداءَ. يُشارِكُ أُسْرَتَهُ في مُتَعِها المُباحَةٍ. يُدْخِلُ السرورَ عليها، يُذْهِبُ السآمَةَ عنها، يُضْفِيْ البَهْجَةَ إِليها. يَسْعى في صَلاحِها بِكُلِّ ما أُوْتِيْ، وَيَجْتَهِدُ في وِقَايَتِهِا مِنَ الفِتَنْ بِكُلِّ ما قَدِرْ.\n \nوَلِيٌّ للأُسْرَةِ بامْتِياز.. جَمَعَ بَيْنَ خِصْلَتَينِ كَرِيْمَتَينِ.. بِهِما قِيامُ القِوامَةِ المُؤَثِرَةِ، والتَّرْبِيَةِ المُثْمِرَة. جَمَعَ بَينَ خِصْلَتَينِ فائِقَتَيْن.. هَيْبَةٍ تَحْمِلُ على إِمضَاءَ أَمْرِه، وحُبٍّ يَحْمِلُ على اقْتِفَاءِ دَرْبِه. فَلَهُ في الأًسرَةِ تَوْقِيْرٌ إِنْ حضَرْ، ولَهُ فيها انْبِساطٌ إِن جَلَسْ، ولَهُ فيها شَوْقٌ حِينَ يَغِيْب.\n \nوأُسْرَةٌ أَهمَلَها وَلِيُّها، وتَشَاغَلَ عنها قَيِّمُها.. مُعَرَّضَةٌ لأَن يُتَخَطَّفَ أَفرادُها. يُسْتَغَلَّ جَاهِلُهُم، ويُستدرجَ قاصِرُهُم، ويُبْتَزَّ غافِلُهُم. وهَلْ استقامَ أَمْرُ دَائِرَةٍ غابَ مُدِيرِها؟ وهَلْ صَلُحَتْ أُسْرَةٍ تَشاغَلَ عنها عائِلُها؟\n \nوأَسْوَأُ ما يكونُ الأُمرُ.. حينَ يكونُ غِيابُ الوَلِيِّ عَن أُسْرَتِهِ لغَيْرِ ضَرُورَة.. يُمْضِيْ أَوقاتاً في غَفْلَةٍ.. يَلْهَثُ خَلْفَ مُتْعَةٍ، وَيَتَفَانَى خَلْفَ دُنيا، ويَشْتَدُّ خَلْفَ سَرابْ، يَقضي العُمْرَ بَينَ سَهَرٍ وسَفَرٍ ورِفقَةٍ وأَصْحابْ. يَظُنُّ أَنّ رِعَايَةَ الأُسْرَةِ.. تَقِفُ عِندَ مالٍ يُنفقُهُ عليها، أو طَلَبٍ يُحضِرُه إليها. وذاكَ لَعَمْرُ اللهِ عَمَلٌ صالِحٌ، ونَفَقَةٌ مُضاعَفَة وفي الحديث: \"دِينارٌ أنْفَقْتَهُ في سَبيلِ اللهِ، ودِينارٌ أنْفَقْتَهُ في رَقَبَةٍ، ودِينارٌ تَصَدَّقْتَ به علَى مِسْكِينٍ، ودِينارٌ أنْفَقْتَهُ علَى أهْلِكَ؛ أعْظَمُها أجْرًا الذي أنْفَقْتَهُ علَى أهْلِكَ\"(رواه مسلم).\n \nوَلَكِنَّ رِعَايَةَ الأُسْرَةِ.. مشروعٌ مُتكامِلٌ تَتَغَذَّى مِنْهُ الرُّوحُ والعَقْلُ والقَلْبُ والجَسَد. يَنمو الجسدُ.. فَيَنْمو مَعَهُ الفِكْرُ، ويتَّسِعُ مَعَهُ العِلْمُ، وَتَتَرَسَّخُ مَعَهُ التَّقْوى، ويَزدادُ مَعَهُ الإِيمان. رِعايَةٌ مُتكامِلَةٌ، وتَرْبِيَةٌ مُتَدَرِّجَة. تُثْمِرُ -بإذن الله- أُسْرَةً مُؤمنةً، وذُرِّيةً صالحةً.\n \nومَن قَرَعَ بابَ السؤالِ أُعْطِي، ومَنْ تَضَرَّعَ في الدُعاءِ أُجِيْب؛ فالدُّعاءُ بِصَلاحِ الذريةِ مَعَ بَذْلِ الأَسْبابِ.. هُو مِنْ دأَبِ المُرْسَلِيْن؛ (قَالَ رَبّ هَبْ لِي مِن لّدُنْكَ ذُرّيّةً طَيّبَةً إِنّكَ سَمِيعُ الدّعَآءِ)، (رَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِن ذُرِّيَّتِي رَبَّنَا وَتَقَبَّلْ دُعَاءِ)، (وِإِنِّي أُعِيذُهَا بِكَ وَذُرِّيَّتَهَا مِنَ الشَّيْطَانِ الرَّجِيمِ)، (وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَاماً).\n \nأَعانَ اللهُ وَلِياً.. وسَدَّدَ اللهُ والِداً.. وحَقَقَ اللهُ الصلاحَ لكل أُسْرَةٍ مسلمة.\n \nاللهم أصلح ذُرياتنا.. واستر عوراتنا.. وأجب دعواتنا..",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نعم الله لا تحصى ومن نعمه أسرة يعيش المرء في كنفها 2/منزلة الأسرة ومكانتها وأهميتها 3/أهمية رعاية الأسرة وإصلاحها 4/نداء استغاثة أسرية لعائليها.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">غَفْلَةُ الراعِيْ عَن الغَنَمِ تُغْرِيْ العَادِي مِنَ السِّباع. وانشِغالُ المُرَبِي عَن الأُسْرَةِ.. يُدْنِي الوَضِيْعَ مِن البَشَرْ. قُرْبُ الوَلِيِ مِنْ أُسْرَتِهِ، وانْدِماجُهُ فيها.. يَصْنَعُ في البَيْتِ بِيئَةً لِلْودِّ مَتِينَةً. ويُشَيِّدُ جُسوراً للتربيةٍ أَمِيْنَة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380733\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ</span>)، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا* يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: الحياةُ مُعتَرَك، والعْمرُ قَصِيْر، والدُنيا مَتاع. وفي خِضَمِّ الحياةِ تَتَبَعْثَرُ المطالِبُ، وتتداخَلُ الحقوقُ، وَتَتَخَلْخَلُ المَوَازِيْن. في الحياةِ حَقٌّ قائِمٌ يَدعو للحفظِ، ونَفْسٌ لاهيةٌ تدعو للكسَل. في الحياةِ مَسْؤُوْلِيَّةٌ قائمةٌ تدعو للجِدّ، وتَسوِيفٌ جاثِمٌ يُرْجِيْ للأَجَلْ. في الحياةِ مَصَالِحُ يَجِبُ أَنْ تُرْعَى، ومَكَاسِبُ يَجِبُ أَنْ تُحفَظْ، وَوَاجِباتٌ يَجِبُ أَن تُؤَدَّى، وحُرُماتٌ يَجِبُ أَن تُصان. في الحياةِ فُرَصٌ يَجِبُ أَن تُبْتَدَرْ، وثَرَواتٌ يَجِبُ أَن تُسْتَثْمَرْ، ونِعَمٌ يَجِبُ أَن تُشْكَرْ. ومواهِبُ يَجِبُ أَنْ تُنَمَّى.</p>\n<p>&nbsp;</p>\n<p>ومَنْ قَلَّبَ فِكْرَهُ في حَالِهِ.. رَأَى أَنَّهُ مِن اللهِ في نِعَمٍ زاخِرَةٍ، ومِنَنٍ حَاضِرَةٍ، وَعَطَايا وافِرَةً. نِعْمةُ الإسلامِ لا تُعادِلُها نِعْمَة. والأمْنُ والصحةُ والشِبَعُ. نِعَمٌ لا تَهنَاُ الحياةُ بِدُونِها، وعليها تَتَكِئُ أَكثَرُ النِعَم. ونِعَمُ اللهِ لا تُحْصَى، ولا يَغفَلُ عَن مُشاهَدَةِ النِعَمِ، والإقرارِ بِها للمُنْعِم شاكِرْ؛ (<span style=\"color:#ff0000;\">وَإِن تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا إِنَّ اللَّهَ لَغَفُورٌ رَّحِيمٌ</span>).</p>\n<p>&nbsp;</p>\n<p>ونِعْمَةٌ.. هي ثَرْوَةٌ هي مِنَّةٌ هِي دَوْحَةٌ، هي رَوْضَةٌ هي جَنَّةٌ هِي آيَة. هِيَ مُتْعَةٌ هِيَ راحَةٌ هيَ رحمَةٌ، هي أُسْرَةٌ هي مَسْكَنٌ هي غايَة.</p>\n<p>&nbsp;</p>\n<p>أُسَرَةٌ يعيشُ المرءُ في كَنَفِها.. زوجٌ وزَوجَةٌ، والدٌ ووالِدَةٌ، أَخٌ وأُخْتٌ، أَهلٌ وولَد. نِعْمَةٌ مِنْ أَكرَمِ النِعَمِ وأَنْعَمِها، وأَجزَلِ المِنَنِ وأَمتَنِها. أُسْرَةٌ.. إِنْ استَقَرَّتْ سَرَّتْ، وإِن اطْمأَنَّتْ طابَتْ. وإِن اضطرَبَتْ انقَلَبَتْ، وإِن تنافَرَتْ انْكَفَأَتْ. أُسْرَةٌ.. هِيَ كَهْفٌ وكَنَفٌ وَمَأَوى. هي نِعْمَةٌ وعَطاءٌ ومِنَّة؛ (<span style=\"color:#ff0000;\">وَاللَّهُ جَعَلَ لَكُم مِّنْ أَنفُسِكُمْ أَزْوَاجًا وَجَعَلَ لَكُم مِّنْ أَزْوَاجِكُم بَنِينَ وَحَفَدَةً وَرَزَقَكُم مِّنَ الطَّيِّبَاتِ أَفَبِالْبَاطِلِ يُؤْمِنُونَ وَبِنِعْمَتِ اللَّهِ هُمْ يَكْفُرُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>تُشَيَّدُ بُيُوتٌ وتُزَخْرَف، وتُجْمَعُ أَموالٌ لها وتُصْرَف. ولولا الأُسْرَةُ لما علا بُنيانٌ لِمَنْزِل، ولولا الأُسْرَةُ لما أُنْفِقَتِ أَموالٌ على دار. وما قِيْمَةُ قَصْرٍ مَشِيْدٍ، ومَنزِلٍ مُنِيْفٍ، وبَيْتٍ مُزَخْرَفٍ.. إِنْ خَلا مِنْ ساكِنِيْه -وما حُبُّ الدِيارِ شَغَفْنَ قَلْبِيْ، ولكِنْ حُبُّ مَنْ سَكَنَّ الدِيارا-.</p>\n<p>&nbsp;</p>\n<p>أُسْرَةٌ تَسْكُنُ الدارَ.. مُطْمَئِنَّةً فيَسْكُنُ بِها الدار. الأُسْرَةُ.. باحَةُ طُمأَنِيْنَةٍ، وَرَوْضَةُ اُنْسٍ، ومِحْضَنُ سَكِيْنَةٍ، ومَرْفأُ أَمان. هيَ أَوْلَى المَكَاسِبِ بِالحِفْظِ، وَهِيَ أَحَقُّ الثَرَواتِ بالتَّنْمِيَةِ، وَهِي أَوْلَى الأَمُوْرِ بِالاهْتِمَام.</p>\n<p>&nbsp;</p>\n<p>الأُسْرَةُ رَأًسُ المالِ.. والمالُ للأُسْرَةِ فِداء. كُلُّ الأَموالِ وكُلُّ الثَرَوات، وكُلُّ الخزائِنِ وكُلُ المُقْتَنَيَات، وكُلُ المُتَعِ وكُلُ المُشْتهيات. سَرابٌ.. إِنْ ضَاعَتِ بِسَبَبِها الأُسْرَةُ وَوَهَنَتْ أَواصِرُها.</p>\n<p>&nbsp;</p>\n<p>الأُسْرَةُ شَجَرَةٌ.. يَمْتَدُّ ظِلُّها، ويَطِيْبُ ثَمَرُها، وَيَزْدَادُ عَطَاؤُها.. إِنْ طَابَ لها المَغْرِسُ وصَحَّتْ بِها العِنايَةُ، ودامَتْ لها السُّقْيا وحَسُنَتْ لها الرعايَة. وإِن هِيَ أُهمِلَتْ.. فَلَنْ يُقطَفَ مِنْ سَيءِ الشَجَرِ طَيِّبُ الثَمَرِ.</p>\n<p>&nbsp;</p>\n<p>كَمْ أُسْرَةٍ.. قامَ فيها عائِلُها، واقتَرَبَ مِنها وَلِيُّها، ودَنا مِنها راعِيْها. فَهيَ لَهُ المشروعُ المُعَظَّم. وهي لَهُ الهدفُ المُقَدَّمْ. كُلُّ طاقاتِهِ لأَجلِ الأُسْرَةِ وَصَلاحِها مَصْرُوفَةٌ، وكُلُّ عَطَاءَاتِهِ لأَجْلِ الأُسْرَةِ ورُقِيِّها مبذولَة. هوَ في الأُسْرَةِ حَاضِرٌ، والأُسْرَةُ في قَلْبِهِ حاضِرَة. تَتَنازَعُهُ مَشَاغِلُ الحياةِ. وتَتَجَاذَبُهُ مَطَالِبُها. فلا يُرْخِيْ حَبْلاً يربِطُهُ بِأُسْرَتِه. ولا يُقَدِّمُ أَمراً يُؤَخِرُ الأُسْرَةَ عَنْ تَقَدُّمِها.</p>\n<p>&nbsp;</p>\n<p>رِعايَةُ الأُسْرَةِ إِدارَة.. وَمَنْ أَحْسَنَ الإِدَارَةَ وأَتْقَنَ فُنونَها، أَبدعَ في العطاءِ وتَفَوَّقَ في المُخْرَجَات. الأُسْرَةُ أَمانَة.. وخَيرُ الناسَ مَنْ أَدَّى الأَمانَة؛ عَن ابنِ عُمَرَ -رضي الله عنهما- قالَ: سَمِعْتُ رَسُوْلَ الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يقول: «<span style=\"color:#0000ff;\">كُلُّكُمْ رَاعٍ ومَسْؤُولٌ عن رَعِيَّتِهِ؛ فَالإِمَامُ رَاعٍ وهو مَسْؤُولٌ عن رَعِيَّتِهِ، والرَّجُلُ في أهْلِهِ رَاعٍ وهو مَسْؤُولٌ عن رَعِيَّتِهِ، والمَرْأَةُ في بَيْتِ زَوْجِهَا رَاعِيَةٌ وهي مَسْؤُولَةٌ عن رَعِيَّتِهَا</span>..»(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>الرَّجُلُ في الأُسْرَةِ راعٍ.. والأُمْ في بَيْتِهَا رَاعِيَة.. والأَبناءُ والبناتُ مِنْ مَعِيْنِ التربيةِ الأَبويةِ يَنْهَلُون. عَلَى التَّقوى أُسِّسَتْ مَبَادِؤهُم. وَعَلَى الصَّلاحِ شُدَّتْ أَعْمِدَتُهُم، وعلى الأَخْلاقِ خُطَّتْ دُرُوبُهم. وعلى الفضيلةِ صِيْغَتْ معادِنُهُم.</p>\n<p>&nbsp;</p>\n<p>أُسْرَةٌ تُعْمَرُ بالإيمانِ وبحُسْنِ التربيةِ تُغْمَرْ.. ولا تُعْمَرُ أُسْرَةٌ بِغَيْرِ صَلاحِ وتَقْوى. وأَوَّلُ أَمَارَاتِ الصَّلاحِ وآكَدِها.. صلاةٌ لا تُضَيَّعْ، يُؤَدِيْه الراعِيْ ويَأَمُرُ بها الرعية. يُحافِظُ عليها الأَبُ ويتْبَعُهُ عليها الأَبناءُ؛ (<span style=\"color:#ff0000;\">وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا لَا نَسْأَلُكَ رِزْقًا نَّحْنُ نَرْزُقُكَ وَالْعَاقِبَةُ لِلتَّقْوَىٰ</span>)؛ صَلاةٌ.. هِيَ مِفْتاحٌ لِكُلِّ فَوْزٍ. وهِيَ طَرِيْقٌ لكُلِّ سعادَةٍ، وهي مَرْكَبٌ لكُلِّ رُقِيّ. ومَا تَقَدَّمَتْ أُسْرَةٌ أَخَرَتْ صَلاتَها. وما اطْمَأَنَتْ أُسْرَةٌ لَمْ تَعْتَنِ بالصَّلاة.</p>\n<p>&nbsp;</p>\n<p>وكُلُّ نَجاحٍ تُحَقِقُهُ الأُسْرَةُ في حياتِها، أَو يُدْرِكُهُ أَحدُ أَفرَادِها. فإِنْهُ إِنْ لَمْ يَكُنْ مُقتَرِناً بِصلاحٍ في الدِيْنٍ.. فإِنَّهُ نَجاحٌ يَدْنو مِن الأُفُوْل.</p>\n<p>&nbsp;</p>\n<p>صلاحُ الأُسْرَةِ غايَةٌ، وصلاحُ الزَّوْجَةِ والذُّرِّيَةِ نَعِيْمٌ وقُرَّةُ عَيْن؛ (<span style=\"color:#ff0000;\">وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا</span>).</p>\n<p>&nbsp;</p>\n<p>صلاحُ الأُسْرَةِ.. وفاءُ الزوجِ لِزَوجَتِهِ بِحُسْنِ المُعاشَرَة، ووفاءُ الزوجِةِ لِزَوْجِهَا بِحُسنِ التَّبَعُلِ، وَوَفَاءُ الوالدينِ لأَولادِهِم بِحُسنِ التربيةِ، ووفاءُ الأَولادِ لوالِدِيْهِم بِحُسْنِ البِرّ، ووفاءُ الإِخْوَةِ والأخواتِ لبعضهِم بِحُسنِ المُعامَلَةِ وصِدْقِ الموَدَّة.</p>\n<p>&nbsp;</p>\n<p>تَقَرُّ عَينُ الوالِدَينِ.. إِنْ أَبصَرا في ذُرِيَّتِهِما صَلاحاً.. تُرْفَعُ بِهِ الرُّوسُ في كُلِّ مَشْهَد، وتُشْرِقُ بِه النفوسُ في كُلِّ مَوقِف. بِصلاحِ الأُسْرَةِ.. يَعْلُو في الدُّنيا مَقامُها، ويَمتَدُّ في دَارِ النَّعِيْمِ لِقاؤُها؛ (<span style=\"color:#ff0000;\">وَالَّذِينَ آمَنُوا وَاتَّبَعَتْهُمْ ذُرِّيَّتُهُم بِإِيمَانٍ أَلْحَقْنَا بِهِمْ ذُرِّيَّتَهُمْ وَمَا أَلَتْنَاهُم مِّنْ عَمَلِهِم مِّن شَيْءٍ كُلُّ امْرِئٍ بِمَا كَسَبَ رَهِينٌ</span>).</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ رَبِّ العَالمين، وأَشْهَدُ أَن لا إله إلا اللهُ ولي الصالحين، وأَشْهَدُ أَنَّ محمداً رسول رب العالمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين، وسلم تسليماً؛ أما بعد: فاتقوا الله -عباد الله- لعلكم ترحمون.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: غَفْلَةُ الراعِيْ عَن الغَنَمِ تُغْرِيْ العَادِي مِنَ السِّباع. وانشِغالُ المُرَبِي عَن الأُسْرَةِ.. يُدْنِي الوَضِيْعَ مِن البَشَرْ. قُرْبُ الوَلِيِ مِنْ أُسْرَتِهِ، وانْدِماجُهُ فيها.. يَصْنَعُ في البَيْتِ بِيئَةً لِلْودِّ مَتِينَةً. ويُشَيِّدُ جُسوراً للتربيةٍ أَمِيْنَة.</p>\n<p>&nbsp;</p>\n<p>وإِنَّ الأُسْرَةَ اليومَ وهيَ تُحِيْطُ بِها المخاطِرِ مِن كُلِّ جانِبٍ، وتتناوَشُ أَفرادَها الفِتَنُ مِنْ كُلِّ صَوْب. لتَرْفَعُ نداءَ استِغاثَةٍ لِمَنْ وَلِيَ زِمامَها. لِيَقُودَها نَحو السلامةِ -بإِذنِ اللهِ- بأَمان لِيَقْتَرِبَ مِنْها وَلِيُّها، ويَدْنُوا مِنها راعِيْها.. بِرُوْحِهِ وَقَلْبِهِ وجَسَدِه. يَهُبُ لَها خُلاصَةَ وَقتِهِ، ويَمنَحُها صَفْوَةَ بالِه. يُعاشِرُها بِرِفْقٍ، ويُخالِطُها بِحِلْمٍ، ويُعامِلُها بحَزْمٍ، ويقَوِّمُها بِلِيْن. يُعَلِمُ الأُسْرَةَ إِنْ جَهِلَتْ، ويُذكِرُها إِنْ غَفَلَتْ، ويُقَوِّمُها إِنْ جَنَحَتْ، وَيَعِظُها إِنْ أَعرَضَت. يأَمُرُ أَهلَهُ بِالمَعْرُوفِ وَهُوَ إليه أَسْبَق. ويَنْهَاهُم عَنِ المُنْكَرِ وهو عنهُ أَبْعَد. هو في الأُسْرَةِ قُدْوَةٌ.. وأَصْدَقُ التربيةِ ما كانَتْ عَنْ اقْتِداءَ. يُشارِكُ أُسْرَتَهُ في مُتَعِها المُباحَةٍ. يُدْخِلُ السرورَ عليها، يُذْهِبُ السآمَةَ عنها، يُضْفِيْ البَهْجَةَ إِليها. يَسْعى في صَلاحِها بِكُلِّ ما أُوْتِيْ، وَيَجْتَهِدُ في وِقَايَتِهِا مِنَ الفِتَنْ بِكُلِّ ما قَدِرْ.</p>\n<p>&nbsp;</p>\n<p>وَلِيٌّ للأُسْرَةِ بامْتِياز.. جَمَعَ بَيْنَ خِصْلَتَينِ كَرِيْمَتَينِ.. بِهِما قِيامُ القِوامَةِ المُؤَثِرَةِ، والتَّرْبِيَةِ المُثْمِرَة. جَمَعَ بَينَ خِصْلَتَينِ فائِقَتَيْن.. هَيْبَةٍ تَحْمِلُ على إِمضَاءَ أَمْرِه، وحُبٍّ يَحْمِلُ على اقْتِفَاءِ دَرْبِه. فَلَهُ في الأًسرَةِ تَوْقِيْرٌ إِنْ حضَرْ، ولَهُ فيها انْبِساطٌ إِن جَلَسْ، ولَهُ فيها شَوْقٌ حِينَ يَغِيْب.</p>\n<p>&nbsp;</p>\n<p>وأُسْرَةٌ أَهمَلَها وَلِيُّها، وتَشَاغَلَ عنها قَيِّمُها.. مُعَرَّضَةٌ لأَن يُتَخَطَّفَ أَفرادُها. يُسْتَغَلَّ جَاهِلُهُم، ويُستدرجَ قاصِرُهُم، ويُبْتَزَّ غافِلُهُم. وهَلْ استقامَ أَمْرُ دَائِرَةٍ غابَ مُدِيرِها؟ وهَلْ صَلُحَتْ أُسْرَةٍ تَشاغَلَ عنها عائِلُها؟</p>\n<p>&nbsp;</p>\n<p>وأَسْوَأُ ما يكونُ الأُمرُ.. حينَ يكونُ غِيابُ الوَلِيِّ عَن أُسْرَتِهِ لغَيْرِ ضَرُورَة.. يُمْضِيْ أَوقاتاً في غَفْلَةٍ.. يَلْهَثُ خَلْفَ مُتْعَةٍ، وَيَتَفَانَى خَلْفَ دُنيا، ويَشْتَدُّ خَلْفَ سَرابْ، يَقضي العُمْرَ بَينَ سَهَرٍ وسَفَرٍ ورِفقَةٍ وأَصْحابْ. يَظُنُّ أَنّ رِعَايَةَ الأُسْرَةِ.. تَقِفُ عِندَ مالٍ يُنفقُهُ عليها، أو طَلَبٍ يُحضِرُه إليها. وذاكَ لَعَمْرُ اللهِ عَمَلٌ صالِحٌ، ونَفَقَةٌ مُضاعَفَة وفي الحديث: \"<span style=\"color:#0000ff;\">دِينارٌ أنْفَقْتَهُ في سَبيلِ اللهِ، ودِينارٌ أنْفَقْتَهُ في رَقَبَةٍ، ودِينارٌ تَصَدَّقْتَ به علَى مِسْكِينٍ، ودِينارٌ أنْفَقْتَهُ علَى أهْلِكَ؛ أعْظَمُها أجْرًا الذي أنْفَقْتَهُ علَى أهْلِكَ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وَلَكِنَّ رِعَايَةَ الأُسْرَةِ.. مشروعٌ مُتكامِلٌ تَتَغَذَّى مِنْهُ الرُّوحُ والعَقْلُ والقَلْبُ والجَسَد. يَنمو الجسدُ.. فَيَنْمو مَعَهُ الفِكْرُ، ويتَّسِعُ مَعَهُ العِلْمُ، وَتَتَرَسَّخُ مَعَهُ التَّقْوى، ويَزدادُ مَعَهُ الإِيمان. رِعايَةٌ مُتكامِلَةٌ، وتَرْبِيَةٌ مُتَدَرِّجَة. تُثْمِرُ -بإذن الله- أُسْرَةً مُؤمنةً، وذُرِّيةً صالحةً.</p>\n<p>&nbsp;</p>\n<p>ومَن قَرَعَ بابَ السؤالِ أُعْطِي، ومَنْ تَضَرَّعَ في الدُعاءِ أُجِيْب؛ فالدُّعاءُ بِصَلاحِ الذريةِ مَعَ بَذْلِ الأَسْبابِ.. هُو مِنْ دأَبِ المُرْسَلِيْن؛ (<span style=\"color:#ff0000;\">قَالَ رَبّ هَبْ لِي مِن لّدُنْكَ ذُرّيّةً طَيّبَةً إِنّكَ سَمِيعُ الدّعَآءِ</span>)، (<span style=\"color:#ff0000;\">رَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِن ذُرِّيَّتِي رَبَّنَا وَتَقَبَّلْ دُعَاءِ</span>)، (<span style=\"color:#ff0000;\">وِإِنِّي أُعِيذُهَا بِكَ وَذُرِّيَّتَهَا مِنَ الشَّيْطَانِ الرَّجِيمِ</span>)، (<span style=\"color:#ff0000;\">وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَاماً</span>).</p>\n<p>&nbsp;</p>\n<p>أَعانَ اللهُ وَلِياً.. وسَدَّدَ اللهُ والِداً.. وحَقَقَ اللهُ الصلاحَ لكل أُسْرَةٍ مسلمة.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح ذُرياتنا.. واستر عوراتنا.. وأجب دعواتنا..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الأسرة_مشروع_حياة.doc",
      "path": "/database/files/الأسرة_مشروع_حياة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D8%A9-%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%AD%D9%8A%D8%A7%D8%A9/download-file/380604"
    },
    {
      "name": "الأسرة_مشروع_حياة.pdf",
      "path": "/database/files/الأسرة_مشروع_حياة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D8%A9-%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%AD%D9%8A%D8%A7%D8%A9/download-file/380605"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الأسرة-مشروع-حياة"
}
