{
  "id": 1727,
  "title": "الرضا بالله تعالى",
  "slug": "الرضا-بالله-تعالى",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الرضا بالله ربًّا جوهر السعادة 2/تعريف الرضا وأنواعه 3/أمارات الرضا في السلوك 4/أقسام الناس في الرضا 5/ثمرات الرضا\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن الرضا بالشيء هو القناعة به، فمن رضي بالله -تعالى- رباً لم يطلب غيره، ومن رضي بالنبي -صلى الله عليه وسلم- رسولاً لم يسلك إلا ما يُوافق شريعته، ومن كان كذلك خلصت حلاوة الإيمان إلى قلبه، وذاق...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها الناس: الإيمان بالله -تعالى-، وسلوك صراطه المستقيم، والتزامُ شرعه الحنيف، واتباع سُنة رسوله الكريم -صلى الله عليه وسلم- نعمةُ يمنّ الله -تعالى- بها على من أراد سعادته، ويحرم منها من كتبت عليه الشقاوة.\n \nوالرضا بالله -تعالى- ربًّا، وبالإسلام ديناً، وبمحمد -صلى الله عليه وسلم- نبياً هو جوهر السعادة، وعنوان الفلاح، وبه يجد العبد حلاوة الإيمان؛ كما قال النبي -صلى الله عليه وسلم-: \"ذاق طعم الإيمان من رضي بالله ربّاً، وبالإسلام ديناً، وبمحمد رسولاً\"(رواه مسلم)، فهذا الحديث العظيم يُثبت أن للإيمان طعماً حلواً يجده من حقَّق هذا الرضا، وكلما امتلاء القلب بهذا الرضا كلما عظمت الحلاوة، وازداد الإيمان.\n \nإنها نعمةٌ، وأيُّ نعمة قد أنعم الله -تعالى- بها على المؤمنين! فهداهم للإيمان، ووفَّقهم للرضا به، قال القرطبي -رحمه الله تعالى-: \"قوله: \"ذاق طعم الإيمان\" أي: وجد حلاوته، كما في حديث أنس: \"ثلاث من كن فيه وجد بهن حلاوة الإيمان\"، وهي عبارة عمّا يجده المؤمن المحقق في إيمانه، المطمئن قلبه به؛ من انشراح صدره، وتنويره بمعرفة الله -تعالى-، ومعرفة رسوله -صلى الله عليه وسلم-، ومعرفة منَّة الله -تعالى- عليه في أن أنعم عليه بالإسلام، ونظمه في سلك أمة محمد خير الأنام، وحبَّب إليه الإيمان والمؤمنين، وبغَّض إليه الكفر والكافرين، وأنجاه من قبيح أفعالهم، وركاكة أحوالهم.\n \nوعند مطالعة هذه المنن، والوقوف على تفاصيل تلك النعم تطير القلوب فرحاً وسروراً، وتمتلئ إشراقاً ونوراً؛ فيا لها من حلاوة ما ألذها! وحالة ما أشرفها! فنسأل الله -تعالى- أن يمنَّ بدوامها وكمالها كما منَّ بابتدائها وحصولها؛ فإن المؤمن عند تذكُّر تلك النعم والمنن لا يخلو عن إدراك تلك الحلاوة، غير أن المؤمنين في تمكنها ودوامها متفاوتون، وما منهم إلا وله منها شِرْبٌ معلوم، وذلك بحسب ما قُسم لهم من هذه المجاهدة الرياضية، والمنح الربانية\".\n \nأيها المسلمون: إن الرضا بالشيء هو القناعة به؛ فمن رضي بالله -تعالى- ربًّا لم يطلب غيره، ومن رضي بالنبي -صلى الله عليه وسلم- رسولاً لم يسلك إلا ما يُوافق شريعته، ومن كان كذلك خلصت حلاوة الإيمان إلى قلبه، وذاق طعمه.\n \nوالرضا بذلك عام وخاص؛ فالرضا العام أن لا يتخذ غير الله -تعالى- رباً، ولا غير دين الإسلام ديناً، ولا غير محمد -صلى الله عليه وسلم- رسولاً، وهذا الرضا لا يخلو عنه مسلم؛ إذ لا يصح التدين بدين الإسلام إلا بذلك الرضا.\n \nوأما الرضا الخاص فهو الذي تكلم فيه أرباب القلوب، وأصحاب السلوك، ويحققه العبد إذا لم يكن في قلبه غير الله -تعالى-، ولم يكن له همّ إلا مرضاته، فيخالف هواه طاعة لله -تعالى-.\n \nعباد الله: ذكر المحققون من العلماء أن الرضا أعلى منازل التوكل، ومن رسخ قدمه في التوكل والتسليم والتفويض لله -تعالى- حصل له الرضا ولا بد، فمن رضي عن ربه رضي الله عنه، بل إن رضا العبد عن الله ما هو إلا نتائج رضا الله -تعالى- عنه؛ ولذا كان الرضا باب الله الأعظم، وجنة الدنيا، وفيه جماع الخير له؛ كما كتب عمر بن الخطاب لأبي موسى -رضي الله عنهما- يقول: \"إن الخير كله في الرضا\".\n \nولأهمية هذا الرضا، واحتياج المسلم إلى تأكيده وتذكره على الدوام رُبِط بالنداء إلى الصلاة المفروضة خمس مرات في اليوم والليلة، فشُرع للمسلم عقب إعلان المؤذن دخول وقت الصلاة أن يقول من جملة ما يقول في الأذكار عقب الأذان: \"رضيت بالله، رباً وبمحمد رسولاً، وبالإسلام ديناً\"، فمن قال ذلك غُفر له ذنبه، كما جاء في صحيح مسلم من حديث سعد بن أبي وقاص -رضي الله عنه- عن النبي -صلى الله عليه وسلم-.\n \nوشرع للمسلم -أيضاً- أن يفتتح صباحه ومساءه بهذا الذكر العظيم، فقد صح عن النبي -صلى الله عليه وسلم- أنه قال: \"ما من عبد يقول حين يمسي وحين يصبح: رضيت بالله رباً، وبالإسلام ديناً، وبمحمد نبياً، إلا كان حقاً على الله أن يرضيه يوم القيامة\"(رواه الترمذي وابن ماجه وصححه الحاكم).\n \nالله أكبر! ما قيمة هذا الإنسان لولا الإيمان؟! حتى يجعل الخالق البارئ حقّاً عليه لهذا العبد المخلوق؛ لأنه رضي بالله -تعالى- رباً، وبالإسلام ديناً، وبمحمد -صلى الله عليه وسلم- رسولاً، وهذا الرضا في الدنيا جعل له حقاً عند الله -تعالى- في الآخرة أن يرضيه، وما أعظمها من منزلة ينالها من حقَّق الرضا بذلك!.\n \nوالجواد الكريم يُرضي من يرضى بالعطاء الجزيل، والخير العظيم، والله -تعالى- واسع العطاء، وهو أكرم الأكرمين؛ فاللهمَّ أرضِنَا، وارضَ عَنَّا، وعَن والدِينَا، وعن إخواننا المسلمين، إنك سميعٌ مجيبٌ\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: إن الرضا بالله -تعالى- رباً، وبالإسلام ديناً، وبمحمد -صلى الله عليه وسلم- نبياً وجد حلاوة في طاعته، ولذة في البعد عن معصيته؛ ومن رضي بالإسلام ديناً وجد حلاوة في اتباع الشريعة، والعمل بها، والتحاكم إليها، ومن رضي بالرسول -صلى الله عليه وسلم- رسولاً وجد حلاوة في اتِّباع سنته، والتزام هديه.\n \nومن كان كذلك فلن يجد مشقة في أداء الفرائض، والمحافظة على النوافل، وكثرة التطوع والذكر؛ لأن لذته في ذلك، ولن يعسر عليه ترك المعاصي والمحرمات، والبعد عنها، وإنكار قلبه لها؛ لأنها تفسد طعم الإيمان الذي يجده، وسبب ذلك كله ما قام في قلبه من كمال الرضا بالله -تعالى-، وبدينه، وبرسوله -صلى الله عليه وسلم-؛ ولهذا قال النبي -صلى الله عليه وسلم-: \"وجعلت قرة عيني في الصلاة\"، وفي حديث آخر: \"أرحنا بالصلاة يا بلال\"، فهو -عليه الصلاة والسلام- أكمل الناس رضا عن الله -تعالى-، ولأجل ذلك كان يستروح بالصلاة، وجعلت قرة عينه فيها، فكان يقوم الليل حتى تتفطر قدماه من طول القيام، ولا يحس بذلك؛ لما يجد من لذة في مناجاة الرب -جل جلاله-.\n \nوهو سببٌ يوجب الجنة للعبد؛ كما روى أبو سعيد الخدري -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أنه قال: \"من قال: رضيت بالله رباً، وبالإسلام ديناً، وبمحمد -صلى الله عليه وسلم- نبياً، وجبت له الجنة\"(رواه مسلم).\n \nبل إن العبد يجني جزاء الرضا في الدنيا قبل الآخرة، بحلاوة الإيمان التي يمتلئ بها قلبه، وبما يحصل له من تفريج الكروب، وزوال الهموم، والإمامة في الدين.\n \nهذه أمكم هاجر عليها السلام، الأمَةُ التي كانت خادمة في قصور الفراعنة، فأهداها ملكهم لسارة زوج الخليل إبراهيم -عليهما السلام-، وأهدتها هي لزوجها، فوقع عليها، فحملت بأبيكم إسماعيل -عليه السلام-، فلما وضعته رحل بها إبراهيم -عليه السلام- هي ورضيعها إلى مكة المقفرة من الماء والزرع، الخالية من الأحياء، فلما وضعها وولَّى يريد الشام تعلقت به، ونادته من ورائه: \"يا إبراهيم! إلى من تتركنا؟ قال: إلى الله، قالت: رضيت بالله\". وفي رواية قالت: \"آلله أمرك بهذا؟ قال: نعم، قالت: إذن لا يضيعنا\"(رواه البخاري).\n \nفأكرمها الله -تعالى- على رضاها به أن جعل ابنها إسماعيل -عليه السلام- رسولاً نبياً، وأعظم كرامة نالتها في الدنيا أن جعل من نسلها إمام المرسلين، محمداً -صلى الله عليه وسلم-، ومن رضي بالله -تعالى-، وخالف هواه ومشتهاه، وناله من جرائه عنت ومشقة؛ أرضاه الله تعالى.\n \nأيها المسلمون: إن كثيراً من الناس يظن أنه نال كمال الرضا أو أكثره، ولكن عند الابتلاء يظهر له كم هو ضعيف في هذا الباب، تراه يُقدم رضا المخلوقين الضعفاء على رضا الخالق القاهر؛ رغبةً في جاه أو مال، أو دفعاً لأذىً مُتَوَهَّمٍ، مع أنه يعلم أن النافع الضار هو الله سبحانه. وتلك هي طريقة المنافقين التي عابها الله -تعالى- فقال سبحانه: (يَحْلِفُونَ بِاللَّهِ لَكُمْ لِيُرْضُوكُمْ وَاللَّهُ وَرَسُولُهُ أَحَقُّ أَنْ يُرْضُوهُ إِنْ كَانُوا مُؤْمِنِينَ)[التوبة:62]، وما أكثر مَن يقع في ذلك! فيقدم رضا المخلوقين على رضا الخالق؛ خوفاً من سطوتهم، أو رغبة في ثوابهم، نسأل الله العفو والعافية.\n \nوحري بالعبد أن يقف مع نفسه وقفات، ويسائل نفسه ويراجعها عن رضاه عن الله وأقداره وتشريعاته، ورضاه عن الحلال والاكتفاء به، وبغضه للحرام والانتهاء عنه، ومتابعة النبي –صلى الله عليه وسلم- في كل أحواله، ويرضى بالإسلام عقيدةً وشريعةً ومنهج حياة، ألا فاتقوا الله ربكم، وارضوا به رباً، وبالإسلام ديناً، وبمحمد -صلى الله عليه وسلم- رسولاً، واثبتوا على ذلك إلى الممات، جعلني الله وإياكم من أهل الثبات.\n \nاللهم إنا نُشهدك، ونُشهد ملائكتك، وجميع خلقك، بأننا قد رضينا بك رباً، وبالإسلام ديناً، وبمحمد -صلى الله عليه وسلم- رسولاً؛ اللهم فثبِّتْنا على ذلك إلى أن نلقاك.\n \nهذا؛ وصلوا وسلموا على رسول الله..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الرضا بالله ربًّا جوهر السعادة 2/تعريف الرضا وأنواعه 3/أمارات الرضا في السلوك 4/أقسام الناس في الرضا 5/ثمرات الرضا</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن الرضا بالشيء هو القناعة به، فمن رضي بالله -تعالى- رباً لم يطلب غيره، ومن رضي بالنبي -صلى الله عليه وسلم- رسولاً لم يسلك إلا ما يُوافق شريعته، ومن كان كذلك خلصت حلاوة الإيمان إلى قلبه، وذاق...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"333577\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الناس: الإيمان بالله -تعالى-، وسلوك صراطه المستقيم، والتزامُ شرعه الحنيف، واتباع سُنة رسوله الكريم -صلى الله عليه وسلم- نعمةُ يمنّ الله -تعالى- بها على من أراد سعادته، ويحرم منها من كتبت عليه الشقاوة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والرضا بالله -تعالى- ربًّا، وبالإسلام ديناً، وبمحمد -صلى الله عليه وسلم- نبياً هو جوهر السعادة، وعنوان الفلاح، وبه يجد العبد حلاوة الإيمان؛ كما قال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">ذاق طعم الإيمان من رضي بالله ربّاً، وبالإسلام ديناً، وبمحمد رسولاً</span></strong>\"(رواه مسلم)، فهذا الحديث العظيم يُثبت أن للإيمان طعماً حلواً يجده من حقَّق هذا الرضا، وكلما امتلاء القلب بهذا الرضا كلما عظمت الحلاوة، وازداد الإيمان.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إنها نعمةٌ، وأيُّ نعمة قد أنعم الله -تعالى- بها على المؤمنين! فهداهم للإيمان، ووفَّقهم للرضا به، قال القرطبي -رحمه الله تعالى-: \"قوله: \"<strong><span style=\"color: #0000ff;\">ذاق طعم الإيمان</span></strong>\" أي: وجد حلاوته، كما في حديث أنس: \"<strong><span style=\"color: #0000ff;\">ثلاث من كن فيه وجد بهن حلاوة الإيمان</span></strong>\"، وهي عبارة عمّا يجده المؤمن المحقق في إيمانه، المطمئن قلبه به؛ من انشراح صدره، وتنويره بمعرفة الله -تعالى-، ومعرفة رسوله -صلى الله عليه وسلم-، ومعرفة منَّة الله -تعالى- عليه في أن أنعم عليه بالإسلام، ونظمه في سلك أمة محمد خير الأنام، وحبَّب إليه الإيمان والمؤمنين، وبغَّض إليه الكفر والكافرين، وأنجاه من قبيح أفعالهم، وركاكة أحوالهم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وعند مطالعة هذه المنن، والوقوف على تفاصيل تلك النعم تطير القلوب فرحاً وسروراً، وتمتلئ إشراقاً ونوراً؛ فيا لها من حلاوة ما ألذها! وحالة ما أشرفها! فنسأل الله -تعالى- أن يمنَّ بدوامها وكمالها كما منَّ بابتدائها وحصولها؛ فإن المؤمن عند تذكُّر تلك النعم والمنن لا يخلو عن إدراك تلك الحلاوة، غير أن المؤمنين في تمكنها ودوامها متفاوتون، وما منهم إلا وله منها شِرْبٌ معلوم، وذلك بحسب ما قُسم لهم من هذه المجاهدة الرياضية، والمنح الربانية\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: إن الرضا بالشيء هو القناعة به؛ فمن رضي بالله -تعالى- ربًّا لم يطلب غيره، ومن رضي بالنبي -صلى الله عليه وسلم- رسولاً لم يسلك إلا ما يُوافق شريعته، ومن كان كذلك خلصت حلاوة الإيمان إلى قلبه، وذاق طعمه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والرضا بذلك عام وخاص؛ فالرضا العام أن لا يتخذ غير الله -تعالى- رباً، ولا غير دين الإسلام ديناً، ولا غير محمد -صلى الله عليه وسلم- رسولاً، وهذا الرضا لا يخلو عنه مسلم؛ إذ لا يصح التدين بدين الإسلام إلا بذلك الرضا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأما الرضا الخاص فهو الذي تكلم فيه أرباب القلوب، وأصحاب السلوك، ويحققه العبد إذا لم يكن في قلبه غير الله -تعالى-، ولم يكن له همّ إلا مرضاته، فيخالف هواه طاعة لله -تعالى-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: ذكر المحققون من العلماء أن الرضا أعلى منازل التوكل، ومن رسخ قدمه في التوكل والتسليم والتفويض لله -تعالى- حصل له الرضا ولا بد، فمن رضي عن ربه رضي الله عنه، بل إن رضا العبد عن الله ما هو إلا نتائج رضا الله -تعالى- عنه؛ ولذا كان الرضا باب الله الأعظم، وجنة الدنيا، وفيه جماع الخير له؛ كما كتب عمر بن الخطاب لأبي موسى -رضي الله عنهما- يقول: \"<span style=\"color: #008000;\">إن الخير كله في الرضا</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولأهمية هذا الرضا، واحتياج المسلم إلى تأكيده وتذكره على الدوام رُبِط بالنداء إلى الصلاة المفروضة خمس مرات في اليوم والليلة، فشُرع للمسلم عقب إعلان المؤذن دخول وقت الصلاة أن يقول من جملة ما يقول في الأذكار عقب الأذان: \"<strong><span style=\"color: #0000ff;\">رضيت بالله، رباً وبمحمد رسولاً، وبالإسلام ديناً</span></strong>\"، فمن قال ذلك غُفر له ذنبه، كما جاء في صحيح مسلم من حديث سعد بن أبي وقاص -رضي الله عنه- عن النبي -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وشرع للمسلم -أيضاً- أن يفتتح صباحه ومساءه بهذا الذكر العظيم، فقد صح عن النبي -صلى الله عليه وسلم- أنه قال: \"<strong><span style=\"color: #0000ff;\">ما من عبد يقول حين يمسي وحين يصبح: رضيت بالله رباً، وبالإسلام ديناً، وبمحمد نبياً، إلا كان حقاً على الله أن يرضيه يوم القيامة</span></strong>\"(رواه الترمذي وابن ماجه وصححه الحاكم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الله أكبر! ما قيمة هذا الإنسان لولا الإيمان؟! حتى يجعل الخالق البارئ حقّاً عليه لهذا العبد المخلوق؛ لأنه رضي بالله -تعالى- رباً، وبالإسلام ديناً، وبمحمد -صلى الله عليه وسلم- رسولاً، وهذا الرضا في الدنيا جعل له حقاً عند الله -تعالى- في الآخرة أن يرضيه، وما أعظمها من منزلة ينالها من حقَّق الرضا بذلك!.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والجواد الكريم يُرضي من يرضى بالعطاء الجزيل، والخير العظيم، والله -تعالى- واسع العطاء، وهو أكرم الأكرمين؛ فاللهمَّ أرضِنَا، وارضَ عَنَّا، وعَن والدِينَا، وعن إخواننا المسلمين، إنك سميعٌ مجيبٌ</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: إن الرضا بالله -تعالى- رباً، وبالإسلام ديناً، وبمحمد -صلى الله عليه وسلم- نبياً وجد حلاوة في طاعته، ولذة في البعد عن معصيته؛ ومن رضي بالإسلام ديناً وجد حلاوة في اتباع الشريعة، والعمل بها، والتحاكم إليها، ومن رضي بالرسول -صلى الله عليه وسلم- رسولاً وجد حلاوة في اتِّباع سنته، والتزام هديه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن كان كذلك فلن يجد مشقة في أداء الفرائض، والمحافظة على النوافل، وكثرة التطوع والذكر؛ لأن لذته في ذلك، ولن يعسر عليه ترك المعاصي والمحرمات، والبعد عنها، وإنكار قلبه لها؛ لأنها تفسد طعم الإيمان الذي يجده، وسبب ذلك كله ما قام في قلبه من كمال الرضا بالله -تعالى-، وبدينه، وبرسوله -صلى الله عليه وسلم-؛ ولهذا قال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">وجعلت قرة عيني في الصلاة</span></strong>\"، وفي حديث آخر: \"<strong><span style=\"color: #0000ff;\">أرحنا بالصلاة يا بلال</span></strong>\"، فهو -عليه الصلاة والسلام- أكمل الناس رضا عن الله -تعالى-، ولأجل ذلك كان يستروح بالصلاة، وجعلت قرة عينه فيها، فكان يقوم الليل حتى تتفطر قدماه من طول القيام، ولا يحس بذلك؛ لما يجد من لذة في مناجاة الرب -جل جلاله-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وهو سببٌ يوجب الجنة للعبد؛ كما روى أبو سعيد الخدري -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أنه قال: \"<strong><span style=\"color: #0000ff;\">من قال: رضيت بالله رباً، وبالإسلام ديناً، وبمحمد -صلى الله عليه وسلم- نبياً، وجبت له الجنة</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">بل إن العبد يجني جزاء الرضا في الدنيا قبل الآخرة، بحلاوة الإيمان التي يمتلئ بها قلبه، وبما يحصل له من تفريج الكروب، وزوال الهموم، والإمامة في الدين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذه أمكم هاجر عليها السلام، الأمَةُ التي كانت خادمة في قصور الفراعنة، فأهداها ملكهم لسارة زوج الخليل إبراهيم -عليهما السلام-، وأهدتها هي لزوجها، فوقع عليها، فحملت بأبيكم إسماعيل -عليه السلام-، فلما وضعته رحل بها إبراهيم -عليه السلام- هي ورضيعها إلى مكة المقفرة من الماء والزرع، الخالية من الأحياء، فلما وضعها وولَّى يريد الشام تعلقت به، ونادته من ورائه: \"<strong><span style=\"color: #0000ff;\">يا إبراهيم! إلى من تتركنا؟ قال: إلى الله، قالت: رضيت بالله</span></strong>\". وفي رواية قالت: \"<strong><span style=\"color: #0000ff;\">آلله أمرك بهذا؟ قال: نعم، قالت: إذن لا يضيعنا</span></strong>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فأكرمها الله -تعالى- على رضاها به أن جعل ابنها إسماعيل -عليه السلام- رسولاً نبياً، وأعظم كرامة نالتها في الدنيا أن جعل من نسلها إمام المرسلين، محمداً -صلى الله عليه وسلم-، ومن رضي بالله -تعالى-، وخالف هواه ومشتهاه، وناله من جرائه عنت ومشقة؛ أرضاه الله تعالى.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: إن كثيراً من الناس يظن أنه نال كمال الرضا أو أكثره، ولكن عند الابتلاء يظهر له كم هو ضعيف في هذا الباب، تراه يُقدم رضا المخلوقين الضعفاء على رضا الخالق القاهر؛ رغبةً في جاه أو مال، أو دفعاً لأذىً مُتَوَهَّمٍ، مع أنه يعلم أن النافع الضار هو الله سبحانه. وتلك هي طريقة المنافقين التي عابها الله -تعالى- فقال سبحانه: (<strong><span style=\"color: #0000ff;\">يَحْلِفُونَ بِاللَّهِ لَكُمْ لِيُرْضُوكُمْ وَاللَّهُ وَرَسُولُهُ أَحَقُّ أَنْ يُرْضُوهُ إِنْ كَانُوا مُؤْمِنِينَ</span></strong>)[التوبة:62]، وما أكثر مَن يقع في ذلك! فيقدم رضا المخلوقين على رضا الخالق؛ خوفاً من سطوتهم، أو رغبة في ثوابهم، نسأل الله العفو والعافية.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وحري بالعبد أن يقف مع نفسه وقفات، ويسائل نفسه ويراجعها عن رضاه عن الله وأقداره وتشريعاته، ورضاه عن الحلال والاكتفاء به، وبغضه للحرام والانتهاء عنه، ومتابعة النبي –صلى الله عليه وسلم- في كل أحواله، ويرضى بالإسلام عقيدةً وشريعةً ومنهج حياة، ألا فاتقوا الله ربكم، وارضوا به رباً، وبالإسلام ديناً، وبمحمد -صلى الله عليه وسلم- رسولاً، واثبتوا على ذلك إلى الممات، جعلني الله وإياكم من أهل الثبات.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم إنا نُشهدك، ونُشهد ملائكتك، وجميع خلقك، بأننا قد رضينا بك رباً، وبالإسلام ديناً، وبمحمد -صلى الله عليه وسلم- رسولاً؛ اللهم فثبِّتْنا على ذلك إلى أن نلقاك.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا؛ وصلوا وسلموا على رسول الله..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الرضا_بالله_تعالى.doc",
      "path": "/database/files/الرضا_بالله_تعالى.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B1%D8%B6%D8%A7-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89/download-file/333578"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الرضا-بالله-تعالى"
}
