{
  "id": 17,
  "title": "الرشوة خطرها وسبل علاجها",
  "slug": "الرشوة-خطرها-وسبل-علاجها",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطر الرشوة وبيان حكمها 2/من صور الرشوة ومظاهرها 3/من مفاسد الرشوة وعقوباتها 4/سبل مكافحة الرشوة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لَقَدْ تَفَشَّتِ الرَّشْوَةُ فِي غَالِبِ الْمُجْتَمَعَاتِ فِي هَذَا الْعَصْرِ، وَلَمْ تَعُدْ مَقْصُورَةً عَلَى تَعَامُلاتِ الْأَفْرَادِ، بَلْ أَصْبَحَتْ أَدَاةً تَسْتَخْدِمُهَا الْمُؤْسَّسَاتُ وَالشَّرِكَاتُ التِّجَارِيَّةُ لِتَحْقِيقِ أَهْدَافِهَا وَتَنْفِيذِ مُخَطَّطَاتِهَا التَّسْوِيقِيَّةِ، بَلْ أَصْبَحَتِ الرَّشْوَةُ تَأْخُذَ مُسَمَّيَاتٍ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، أَقَامَ الْعَدْلَ بَيْنَ النَّاسِ، وَيَوْمَ الْعَرْضِ عَلَيْهِ لا تُظْلَمُ نَفْسٌ شَيْئًا وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَى بِهَا وَكَفَى بِهِ حَسِيبًا، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ أَحَلَّ الْحَلَالَ وَأَبَانَه، وَحَرَّمَ الْحَرَامَ وَبَيَّنَ خُطُورَتَهُ وَأَضْرَارَه، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الذِي وَجَّهَ الْعِبَادَ إِلَى مَا يُرْضِي رَبَّهُمْ، وَيُبْعِدُهُمْ عَنْ غَضَبِهِ وَسَخَطِهِ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ-؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ * وَلا تَكُونُوا كَالَّذِينَ نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ أُوْلَئِكَ هُمْ الْفَاسِقُونَ).\n \nعِبَادَ اللهِ: إِنَّ مِمَّا يُدْمِي الْقُلُوبَ وَيُشْعِرُ بِالْخَوْفِ مِنْ عَذَابِ عَلَّامِ الْغُيُوبِ، انْتِشَارَ آفَةٍ مِنْ أَشَدِّ الآفَاتِ خَطَرًا عَلَى مُجْتَمَعَاتِ الْمُسْلِمِينَ، وَقَدْ بَيَّنهَا رَبُّنَا -جَلَّ وَعَلَا- فِي كِتَابِهِ، وَوَجَّهَ إِلَى الْحَذَرِ مِنْهَا، وَأَمَرَ بِاجْتِنَابِهَا رَسُولُنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَنَبَّهَ إِلَى خَطَرِهَا، وَلَعَنَ صَاحِبَهَا، أَتَدْرُونَ أَيُّهَا الْمُؤْمِنُونَ مَا هِيَ هَذِهِ الآفَةُ؟ إِنَّهَا آفَةُ الرَّشْوَةِ، إِنَّهَا مُفْسِدَةُ الْمُجْتَمَعَاتِ، وَالْحَاكِمَةُ عَلَيْهَا بِالدَّمَارِ وَالْهَلَاكِ.\n \nأَيُّهَا الْمُسْلِمُونَ: لَقَدْ حَمَّلَ اللهُ -تَعَالَى- الْإِنْسَانَ الْأَمَانَةَ، وَمِنْهَا أَمَانَةُ الْمَالِ؛ فَإِذَا ضَيَّعَهَا كَانَ فِي ذَلِكَ فَسَادُ الْمُجْتَمَعِ، وَاخْتِلَالُ نِظَامِهِ، وَتَفَكُّكُ عُرَاهُ وَأَوَاصِرِهِ، وَلِذَا حَرَّمَ اللهُ عَلَى عِبَادِهِ كُلَّ مَا يَكُونُ سَبَبًا لِضَيَاعِ الْأَمَانَةِ أَوْ نَقْصِهَا؛ فَحَرَّمَ الرَّشْوَةَ وَهِيَ عِبَارَةٌ عَنْ بَذْلِ الْمَالِ لِلتَّوَصُّلِ بِهِ إِلَى بَاطِلٍ، إِمَّا بِإِعْطَاءِ الْبَاذِلِ مَا لَيْسَ مِنْ حَقِّهِ، أَوْ بِإِعْفَائِهِ مِنْ حَقٍّ وَاجِبٍ عَلَيْهِ؛ يَقُولُ اللهُ -تَعَالَى-: (وَلا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ وَتُدْلُوا بِهَا إِلَى الْحُكَّامِ لِتَأْكُلُوا فَرِيقًا مِنْ أَمْوَالِ النَّاسِ بِالإِثْمِ وَأَنْتُمْ تَعْلَمُونَ).\n \nإِنَّ الرَّشْوَةَ بِجَمِيعِ صُوَرِهَا مِنْ كَبَائِرِ الذُّنُوبِ، عَنْ عَبْدِ اللهِ بْنِ عَمْروٍ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: \"لَعَنَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الرَّاشِيَ وَالْمُرْتَشِيَ\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الْأَلْبَانِيُّ).\nأَيُّهَا الْمُسْلِمُونَ: إِنَّ مِمَّا يُؤْسَفُ لَهُ حَقًّا أَنَّ الرَّشْوَةَ فِي كَثِيرٍ مِنَ الْبِلَادِ الْإِسْلَامِيَّةِ أَصْبَحَتْ بَابًا مَفْتُوحًا عَلَى مِصْرَاعِيْهِ، فَلا يَكَادُ الشَّخْصُ يَقْضِي حَاجَةً أَوْ يُنْجِزُ عَمَلًا يَخُصُّهُ إِلَّا بِوَسَاطَةٍ، أَوْ جَاهٍ، أَوْ دَفْعِ رَشْوَةٍ. وَبِمُرُورِ الْوَقْتِ صَارَتْ الرَّشْوَةُ عُرْفًا بَيْنَ النَّاسِ، وَقَدْ كَثُرَتْ أَسْئِلَةُ النَّاسِ عَنْهَا وَالْإِلْحَاحُ عَلَى التَّحَايُلِ عَلَيْهِا، وَرَغْمَ أَنَّ بِلادَنَا -وللهِ الْحَمْدُ وَالْمِنَّةُ- وَضَعْتَ أَنْظِمَةً صَارِمَةً وَعُقُوبَاتٍ شَدِيدَةً، إَلَّا أَنَّ هُنَاكَ مِنْ ضِعَافِ النُّفُوسِ مَنْ يَتَعَامَلُونَ بِهَا عَلَى أَشْكَالٍ مُخْتَلِفَةِ وَيَتَحَايَلُونَ عَلَى أَخْذِهَا مِنَ النَّاسِ.\n \nوَمِنْ صُوَرِ أَخْذِ الرَّشْوَةِ مَا يَلِي: الرَّشْوَةُ فِي الْحُكْمِ: وَهِيَ مِنْ أَشَدِّ صُوَرِهَا، فَيُقْضِي في الأَحْكَامِ لِمَنْ لا يَسْتَحِقُّ أَوْ يُمْنَعُ مَنْ يَسْتِحَقُّ، أَوْ يُقَدِّمُ مَنْ لَيْسَ مِنْ حَقِّهِ أَنْ يَتَقَدَّمَ، أَوْ يُؤَخِّرُ الْجَدِيرُ بِالتَّقْدِيمِ، أَوْ يُحَابِي لِقَرَابَةٍ أَوْ لِجَاهٍ أَوْ دُنْيًا.\n \nوَمِنْ صُوَرِهَا: الرَّشْوَةُ لِلْحُصُولِ عَلَى وَظِيفَةٍ فِي أَيِّ جِهَةٍ مِنَ الْجِهَاتِ الرَّسْمِيَّةِ أَوْ غَيْرِهَا مِنَ الْوَظَائِفِ الْخَاصَّةِ، أَوْ دَفْعُ رَشْوَةٍ لِلتَّرْقِيَةِ، أَوْ دَفْعُ رَشْوَةٍ لِلنَّقْلِ مِنْ مَكَانٍ إِلَى مَكَانٍ، أَوْ دَفْعُ رَشْوَةٍ مِنْ أَجْلِ الْحُصُولِ عَلَى عَلاوَةٍ لا يَسْتَحِقُّهَا، أَوْ إِجَازَةٍ غَيْرِ نِظَامِيَّةٍ، أَوْ إِعْطَاءِ الطَّالِبِ هَدِيَّةً لِأُسْتَاذِهِ مِنْ أَجْلِ إِنْجَاحِهِ فِي الامْتِحَانِ، أَوْ دَفْعُ رَشْوَةٍ مِنْ أَجْلِ الْحُصُولِ عَلَى شَهَادَةٍ أَوْ مُؤَهَّلٍ لا يَسْتَحِقُّهُ طَالِبُهُ، أَوْ دَفْعُ رَشْوَةً لَتَيْسِيرِ أَمْرٍ مِنَ الْأُمُورِ التِي يَمْنَعُهَا النِّظَامُ الذِي وَضَعَهُ وَلِيُّ الْأَمْرِ، كَالْعُمَّالِ الذِينَ يَدْفَعُونَ مَالًا لِكُفَلائِهِمْ لِيَعْمَلُوا بِحُرِّيَّتِهِمْ فِي أَيِّ مَكَانٍ،\nأَوْ دَفْعُ الْمُقَاوِلِ أَوْ مَنْ يَنُوبُ عَنْهُ رَشَوْةً لِلْمَسْؤُولِينَ عَنِ الْمُنَاقَصَاتِ الْخَاصَّةِ بِالْمَشَارِيعِ مِنْ أَجْلِ إِرْسَاءِ الْمَشْرُوعِ عَلَيْهِ أَوْ دَفْعِ رَشْوَةٍ لِلْقَائِمِينَ بِالرَّقَابَةِ عَلَى تِلْكَ الْمَشَارِيعِ مِنْ أَجْلِ اسْتِلَامِ الْمَشْرُوعِ وَفِيهِ نَقْصٌ وَعُيُوبٌ، أَوْ عَدَمُ إِكْمَالِهِ بِالصُّورَةِ الْمُتَّفَقِ عَلَيْهَا.\n \nوَالرَّشْوَةُ لَهَا أَشْكَالٌ كَثِيرَةٌ وَمُتَنَوِّعَةٌ (كَالْمَبَالِغِ النَّقْدِيَّةِ، أَوْ تَقْدِيمِ خَدَمَاتٍ، أَوْ تَسْهِيلاتٍ أَوْ أَشَيَاءَ عَيْنِيَّةٍ، أَوْ الدَّعْوَةِ إِلَى وَلائِمَ، إِلَى غَيْرِ ذَلِكَ مِنْ أَشْكَالِهَا الْأُخْرَى).\n \nلَقَدْ تَفَشَّتِ الرَّشْوَةُ فِي غَالِبِ الْمُجْتَمَعَاتِ فِي هَذَا الْعَصْرِ، وَلَمْ تَعُدْ مَقْصُورَةً عَلَى تَعَامُلاتِ الْأَفْرَادِ، بَلْ أَصْبَحَتْ أَدَاةً تَسْتَخْدِمُهَا الْمُؤْسَّسَاتُ وَالشَّرِكَاتُ التِّجَارِيَّةُ لِتَحْقِيقِ أَهْدَافِهَا وَتَنْفِيذِ مُخَطَّطَاتِهَا التَّسْوِيقِيَّةِ، بَلْ أَصْبَحَتِ الرَّشْوَةُ تَأْخُذَ مُسَمَّيَاتٍ مُخْتَلِفَةً، فَتَارَةً يُسَمُّونَهَا (إِكْرَامِيَّةً)، وَتَارَةً يُطْلِقُونَ عَلَيْهَا (حَلَاوَةً)، وَتَارَةً يُسَمُّونَهَا (هَدِيَّةً) أَوْ (تَحِيَّةً)، وَصَدَقَ اللهُ -تَعَالَى- إِذْ يَقُولُ: (قُلْ أَرَأَيْتُمْ مَا أَنْزَلَ اللَّهُ لَكُمْ مِنْ رِزْقٍ فَجَعَلْتُمْ مِنْهُ حَرَامًا وَحَلالًا قُلْ أَاللَّهُ أَذِنَ لَكُمْ أَمْ عَلَى اللَّهِ تَفْتَرُونَ).\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ لِلرَّشْوَةِ آثَارًا خَطِيرَةً وَعَوَاقِبَ وَخِيمَةً عَلَى الْفَرْدِ وَالْمُجْتَمَعِ؛ فَمِنْ هَذِهِ الآثَارِ مَا يَلِي:\n(أَوَّلًا) إِضْعَافُ وَازِعِ الْإِيمَانِ عِنْدَ الْمُسْلِمِ؛ فَالذِي يَتَعَامَلُ بِالرَّشْوَةِ، فَتَضْعُفُ فِي قَلْبِهِ رَقَابَةُ اللهِ وَاطِّلَاعِهِ عَلَيْهِ، وَأَنَّهُ مُحَاسِبُهُ وَمُجَازِيهِ عَنْ كُلِّ صَغِيرَةٍ وَكَبِيرَةٍ، وَقَدْ يَسْتَهِينُ الْبَعْضُ بِتِلْكِ الْمَعْصِيَةِ، غَافِلًا عَنْ قَوْلِهِ تَعَالَى-: (وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ).\n \n(ثَانِيًا) تَدْمِيرُ الْمَبَادِئِ وَالْأَخْلَاقِيَّاتِ الْكَرِيمَةِ لِلْمُجْتَمِعِ الْمُسْلِمِ؛ فَانْتِشَارُ ظَاهِرَةِ الرَّشْوَةِ فِي الْمُجْتَمِعِ الْمُسْلِمِ تُوجِبُ تَدْمِيرَ أَخْلاقِهِ، وَفُقْدَانَ الثِّقَةِ بَيْنَ طَبَقَاتِهِ، وَانْتِشَارَ التَّسَيُّبِ وَاللَّامُبَالاةِ، وَفُقْدَانَ الشُّعُورِ بِالْوَلاءِ وَالانْتِمَاءِ، وَسَيْطَرَةَ حُبِّ النَّفْسِ، وَانْتِشَارَ أَمْرَاضِ الْقُلُوبِ مِنَ الْحَسَدِ، وَالضَّغِينَةِ، وَالْبَغْضَاءِ، وَالْغِلِّ إِلَى غَيْرِ ذَلِكَ.\n \n(ثَالِثًا) تَوْسِيدُ الْأَمْرِ لِغَيْرِ أَهْلِهِ؛ فعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: بَيْنَمَا النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي مَجْلِسٍ يُحَدِّثُ القَوْمَ، جَاءَهُ أَعْرَابِيٌّ فَقَالَ: مَتَى السَّاعَةُ؟ فَمَضَى رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُحَدِّثُ، فَقَالَ بَعْضُ القَوْمِ: سَمِعَ مَا قَالَ فَكَرِهَ مَا قَالَ. وَقَالَ بَعْضُهُمْ: بَلْ لَمْ يَسْمَعْ، حَتَّى إِذَا قَضَى حَدِيثَهُ قَالَ: \"أَيْنَ أُرَاهُ السَّائِلُ عَنِ السَّاعَةِ؟\" قَالَ: هَا أَنَا يَا رَسُولَ اللَّهِ، قَالَ: \"فَإِذَا ضُيِّعَتِ الأَمَانَةُ فَانْتَظِرِ السَّاعَةَ\" قَالَ: كَيْفَ إِضَاعَتُهَا؟ قَالَ: \"إِذَا وُسِّدَ الأَمْرُ إِلَى غَيْرِ أَهْلِهِ فَانْتَظِرِ السَّاعَةَ\"(رَوَاهُ الْبُخَارِيُّ).\n \n فَالْإِنْسَانُ حِينَمَا يَدْفَعُ رَشْوَةً لِلْحُصُولِ عَلَى وَظِيفَةٍ مُعَيَّنَةِ لَيْسَ أَهْلًا لَهَا، وَلا تَتَوَافَرُ فِيهِ مُقَوِّمَاتُهَا وَشُرُوطُهَا، يَتَرَتَّبُ عَلَى ذَلِكَ الْقُصُورُ فِي الْعَمَلِ وَالْإِنْتَاجِ، وَإِهْدَارُ الْمَوَارِدِ، وَظُلْمُ مُسْتَحِقِّي هَذِهِ الْوَظَائِفِ.\n \n(رَابِعًا) إِهْدَارُ الْأَمْوَالِ وَتَعْرِيضُ الْأَنْفُسِ لِلْخَطَرِ: فَالذِينَ يَحْصُلُونَ بِالرَّشَاوَى عَلَى الْمَشَارِيعِ الْخَاصَّةِ بِخَدَمَاتِ الْمُسْلِمِينَ، عُرْضَةً لِتَقْصِيرِهِمْ فِيمَا يَقُومُونَ بِهِ؛ فَهُنَا يَقَعُ الْمَحْظُورُ، وَتَحْدُثُ الْأَخْطَارُ التِي تُضِرُّ بِالْأَمْوَالِ وَالْأَنْفُسِ.\n \nبَارَك اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الْحَكِيمِ، أَقُولُ مَا تَسْمَعُونَ وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُه وَرَسُولُهُ خَيْرُ رُسُلِهِ وَأَنْبِيَائِهِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ سَارَ عَلَى نَهْجِهِ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَإِنَّ مِنْ سُبُلِ مُكَافَحَةِ ظَاهِرَةِ الرَّشْوَةِ مَا يَلِي:\n(أَوَّلًا) مَعْرِفَةُ الْمُسْلِمِ أَنَّهُ مَوْقُوفٌ بَيْنَ يَدَيْ رَبِّهِ، وَأَنَّهُ سَائِلُهُ عَنْ مَالِهِ؛ عَنِ ابْنِ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَا تَزُولُ قَدَمَا ابْنِ آدَمَ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ خَمْسٍ: عَنْ عُمُرِهِ فِيمَا أَفْنَاهُ وَعَنْ شَبَابِهِ فِيمَا أَبْلَاهُ وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَا أَنْفَقَهُ وَمَاذَا عَمِلَ فِيمَا عَلِمَ؟\"(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \n(ثَانِيًا) يَنْبَغِي أَنْ يَعْلَمَ الْمُسْلِمُ الذِي يَأْخُذُ الرَّشْوَةَ أَنَّهُ مَلْعُونٌ مِنَ اللهِ -تَعَالَى- وَمِنْ رَسُولِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَعَنَ اللَّهُ الرَّاشِيَ والْمُرْتَشِيَ في الحُكْمِ\"، وَفِي حَدِيثِ عَبْدِ اللهِ بْنِ عَمْرو -رَضِيَ اللهُ عَنْهُمَا- قَالَ: \"لَعَنَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الرَّاشِيَ وَالْمُرْتَشِيَ\". وَاللَّعْنُ هُوَ الطَّرْدُ مِنْ رَحْمَةِ اللهِ.\nفَهَلْ يَلِيقُ بِالْمُسْلِمِ أَنْ يَسْعَى لِيَكُونَ مَلْعُونًا مَطْرُودًا مِنْ رَحْمَةِ اللهِ -تَعَالَى-؟\n \n(ثَالِثًا) يَنْبَغِي أَنْ يَعْلَمَ الذِي يَأْخُذُ الرَّشْوَةَ أَنَّ ذَلِكَ طَرِيقٌ لِلْعَذَابِ؛ فعَنْ أَبِي بَكْرٍ الصِّدِّيقِ -رَضِيَ اللهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"كُلُّ جَسَدٍ نَبَتَ مِنْ سُحْتٍ فَالنَّارُ أَوْلَى بِهِ\"(رَوَاهُ الطَّبَرَانِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ.)\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الْوَاجِبَ عَلَيْنَا جَمِيعًا التَّعَاوُنُ عَلَى قَطْعِ دَابِرِ هَذَا الدَّاءِ الْخَطِيرِ، وَذَلِكَ بِاجْتِنَابِهِ وَبِمُنَاصَحَةِ مَنْ حَصَلَ مِنْهُ؛ فَإِنْ لَمْ يَنْفَعْ فَنُبْلِغُ الْجِهَاتِ الرِّقَابِيَّةَ فِي أَجْهِزَةِ الدَّوْلَةِ، وَالْعِقَابُ وَسِيلَةٌ هَامَّةٌ لِمُكَافَحَةِ الرَّشْوَةِ، فَلِوَلِيِّ الْأَمْرِ سُلْطَةُ تَوْقِيعِ عُقُوبَاتٍ تَعْزِيرِيَّةٍ عَلَى الْمُرْتَشِي، مِنَ الْحَبْسِ أَوِ الْعَزْلِ مِنَ الْوَظِيفَةِ، أَوِ الْغَرَامَةِ أَوْ مُصَادَرَةِ أَمْوَالِ الرَّشْوَةِ أَوْ غَيْرِ ذَلِكَ مِمَّا يَكُونُ فِيهِ رَدْعٌ لِهَؤُلاءِ الْمُتَلاعِبِينَ بِالْمُجْتَمِعِ وَمَصَالِحِهِ. \n \nأَسْأَلُ اللهَ -تَعَالَى- بِأَسْمَائِهِ الْحُسْنَى وَصِفَاتِهِ الْعُلَى أَنْ يَهْدِيَ ضَالَّ الْمُسْلِمِينَ، وَأَنْ يِقِيَنَا شَرَّ الذُّنُوبِ وَالْمَعَاصِي، وَأَنْ يُوَفِّقَنَا جِمَيعًا لِلْعَمَلِ بِمَا يُرْضِيهِ عَنَّا، اللَّهُمَّ أَعِزَّ الْإِسْلَامِ وَالْمُسْلِمِينَ وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِينَ وَدَمِّرْ أَعْدَاءَ الدِّينِ، اللَّهُمَّ اجْعَلْ هَذَا الْبَلَدَ آمِنًا مُطْمَئِنًا وَسَائِرَ بِلادِ الْمُسْلِمِينَ، اللَّهُمَّ ارْفَعْ عَنَّا الْغَلَاءَ وَالْوَبَاءَ وَالرِّبَا وَالزِّنَا، وَالزَّلازِلَ وَالْمِحَنَ، وَسُوءَ الْفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ عَنْ بَلَدِنَا هَذَا خَاصَّةً وَعَنْ سَائِرِ بِلادِ الْمُسْلِمِينَ عَامَّةً، يَا رَبَّ الْعَالَمِينَ، اللَّهُمَّ وَفِّقْ وُلاةَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَيَسِّرْ لَهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ، اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ الْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدِينَا وَلِجَمِيعِ الْمُسْلِمِينَ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطر الرشوة وبيان حكمها 2/من صور الرشوة ومظاهرها 3/من مفاسد الرشوة وعقوباتها 4/سبل مكافحة الرشوة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَقَدْ تَفَشَّتِ الرَّشْوَةُ فِي غَالِبِ الْمُجْتَمَعَاتِ فِي هَذَا الْعَصْرِ، وَلَمْ تَعُدْ مَقْصُورَةً عَلَى تَعَامُلاتِ الْأَفْرَادِ، بَلْ أَصْبَحَتْ أَدَاةً تَسْتَخْدِمُهَا الْمُؤْسَّسَاتُ وَالشَّرِكَاتُ التِّجَارِيَّةُ لِتَحْقِيقِ أَهْدَافِهَا وَتَنْفِيذِ مُخَطَّطَاتِهَا التَّسْوِيقِيَّةِ، بَلْ أَصْبَحَتِ الرَّشْوَةُ تَأْخُذَ مُسَمَّيَاتٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376509\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، أَقَامَ الْعَدْلَ بَيْنَ النَّاسِ، وَيَوْمَ الْعَرْضِ عَلَيْهِ لا تُظْلَمُ نَفْسٌ شَيْئًا وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَى بِهَا وَكَفَى بِهِ حَسِيبًا، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ أَحَلَّ الْحَلَالَ وَأَبَانَه، وَحَرَّمَ الْحَرَامَ وَبَيَّنَ خُطُورَتَهُ وَأَضْرَارَه، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الذِي وَجَّهَ الْعِبَادَ إِلَى مَا يُرْضِي رَبَّهُمْ، وَيُبْعِدُهُمْ عَنْ غَضَبِهِ وَسَخَطِهِ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ-؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ * وَلا تَكُونُوا كَالَّذِينَ نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ أُوْلَئِكَ هُمْ الْفَاسِقُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ مِمَّا يُدْمِي الْقُلُوبَ وَيُشْعِرُ بِالْخَوْفِ مِنْ عَذَابِ عَلَّامِ الْغُيُوبِ، انْتِشَارَ آفَةٍ مِنْ أَشَدِّ الآفَاتِ خَطَرًا عَلَى مُجْتَمَعَاتِ الْمُسْلِمِينَ، وَقَدْ بَيَّنهَا رَبُّنَا -جَلَّ وَعَلَا- فِي كِتَابِهِ، وَوَجَّهَ إِلَى الْحَذَرِ مِنْهَا، وَأَمَرَ بِاجْتِنَابِهَا رَسُولُنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَنَبَّهَ إِلَى خَطَرِهَا، وَلَعَنَ صَاحِبَهَا، أَتَدْرُونَ أَيُّهَا الْمُؤْمِنُونَ مَا هِيَ هَذِهِ الآفَةُ؟ إِنَّهَا آفَةُ الرَّشْوَةِ، إِنَّهَا مُفْسِدَةُ الْمُجْتَمَعَاتِ، وَالْحَاكِمَةُ عَلَيْهَا بِالدَّمَارِ وَالْهَلَاكِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَقَدْ حَمَّلَ اللهُ -تَعَالَى- الْإِنْسَانَ الْأَمَانَةَ، وَمِنْهَا أَمَانَةُ الْمَالِ؛ فَإِذَا ضَيَّعَهَا كَانَ فِي ذَلِكَ فَسَادُ الْمُجْتَمَعِ، وَاخْتِلَالُ نِظَامِهِ، وَتَفَكُّكُ عُرَاهُ وَأَوَاصِرِهِ، وَلِذَا حَرَّمَ اللهُ عَلَى عِبَادِهِ كُلَّ مَا يَكُونُ سَبَبًا لِضَيَاعِ الْأَمَانَةِ أَوْ نَقْصِهَا؛ فَحَرَّمَ الرَّشْوَةَ وَهِيَ عِبَارَةٌ عَنْ بَذْلِ الْمَالِ لِلتَّوَصُّلِ بِهِ إِلَى بَاطِلٍ، إِمَّا بِإِعْطَاءِ الْبَاذِلِ مَا لَيْسَ مِنْ حَقِّهِ، أَوْ بِإِعْفَائِهِ مِنْ حَقٍّ وَاجِبٍ عَلَيْهِ؛ يَقُولُ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ وَتُدْلُوا بِهَا إِلَى الْحُكَّامِ لِتَأْكُلُوا فَرِيقًا مِنْ أَمْوَالِ النَّاسِ بِالإِثْمِ وَأَنْتُمْ تَعْلَمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>إِنَّ الرَّشْوَةَ بِجَمِيعِ صُوَرِهَا مِنْ كَبَائِرِ الذُّنُوبِ، عَنْ عَبْدِ اللهِ بْنِ عَمْروٍ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: \"<span style=\"color:#008000;\">لَعَنَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الرَّاشِيَ وَالْمُرْتَشِيَ</span>\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ مِمَّا يُؤْسَفُ لَهُ حَقًّا أَنَّ الرَّشْوَةَ فِي كَثِيرٍ مِنَ الْبِلَادِ الْإِسْلَامِيَّةِ أَصْبَحَتْ بَابًا مَفْتُوحًا عَلَى مِصْرَاعِيْهِ، فَلا يَكَادُ الشَّخْصُ يَقْضِي حَاجَةً أَوْ يُنْجِزُ عَمَلًا يَخُصُّهُ إِلَّا بِوَسَاطَةٍ، أَوْ جَاهٍ، أَوْ دَفْعِ رَشْوَةٍ. وَبِمُرُورِ الْوَقْتِ صَارَتْ الرَّشْوَةُ عُرْفًا بَيْنَ النَّاسِ، وَقَدْ كَثُرَتْ أَسْئِلَةُ النَّاسِ عَنْهَا وَالْإِلْحَاحُ عَلَى التَّحَايُلِ عَلَيْهِا، وَرَغْمَ أَنَّ بِلادَنَا -وللهِ الْحَمْدُ وَالْمِنَّةُ- وَضَعْتَ أَنْظِمَةً صَارِمَةً وَعُقُوبَاتٍ شَدِيدَةً، إَلَّا أَنَّ هُنَاكَ مِنْ ضِعَافِ النُّفُوسِ مَنْ يَتَعَامَلُونَ بِهَا عَلَى أَشْكَالٍ مُخْتَلِفَةِ وَيَتَحَايَلُونَ عَلَى أَخْذِهَا مِنَ النَّاسِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صُوَرِ أَخْذِ الرَّشْوَةِ مَا يَلِي: الرَّشْوَةُ فِي الْحُكْمِ: وَهِيَ مِنْ أَشَدِّ صُوَرِهَا، فَيُقْضِي في الأَحْكَامِ لِمَنْ لا يَسْتَحِقُّ أَوْ يُمْنَعُ مَنْ يَسْتِحَقُّ، أَوْ يُقَدِّمُ مَنْ لَيْسَ مِنْ حَقِّهِ أَنْ يَتَقَدَّمَ، أَوْ يُؤَخِّرُ الْجَدِيرُ بِالتَّقْدِيمِ، أَوْ يُحَابِي لِقَرَابَةٍ أَوْ لِجَاهٍ أَوْ دُنْيًا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صُوَرِهَا: الرَّشْوَةُ لِلْحُصُولِ عَلَى وَظِيفَةٍ فِي أَيِّ جِهَةٍ مِنَ الْجِهَاتِ الرَّسْمِيَّةِ أَوْ غَيْرِهَا مِنَ الْوَظَائِفِ الْخَاصَّةِ، أَوْ دَفْعُ رَشْوَةٍ لِلتَّرْقِيَةِ، أَوْ دَفْعُ رَشْوَةٍ لِلنَّقْلِ مِنْ مَكَانٍ إِلَى مَكَانٍ، أَوْ دَفْعُ رَشْوَةٍ مِنْ أَجْلِ الْحُصُولِ عَلَى عَلاوَةٍ لا يَسْتَحِقُّهَا، أَوْ إِجَازَةٍ غَيْرِ نِظَامِيَّةٍ، أَوْ إِعْطَاءِ الطَّالِبِ هَدِيَّةً لِأُسْتَاذِهِ مِنْ أَجْلِ إِنْجَاحِهِ فِي الامْتِحَانِ، أَوْ دَفْعُ رَشْوَةٍ مِنْ أَجْلِ الْحُصُولِ عَلَى شَهَادَةٍ أَوْ مُؤَهَّلٍ لا يَسْتَحِقُّهُ طَالِبُهُ، أَوْ دَفْعُ رَشْوَةً لَتَيْسِيرِ أَمْرٍ مِنَ الْأُمُورِ التِي يَمْنَعُهَا النِّظَامُ الذِي وَضَعَهُ وَلِيُّ الْأَمْرِ، كَالْعُمَّالِ الذِينَ يَدْفَعُونَ مَالًا لِكُفَلائِهِمْ لِيَعْمَلُوا بِحُرِّيَّتِهِمْ فِي أَيِّ مَكَانٍ،</p>\n<p>أَوْ دَفْعُ الْمُقَاوِلِ أَوْ مَنْ يَنُوبُ عَنْهُ رَشَوْةً لِلْمَسْؤُولِينَ عَنِ الْمُنَاقَصَاتِ الْخَاصَّةِ بِالْمَشَارِيعِ مِنْ أَجْلِ إِرْسَاءِ الْمَشْرُوعِ عَلَيْهِ أَوْ دَفْعِ رَشْوَةٍ لِلْقَائِمِينَ بِالرَّقَابَةِ عَلَى تِلْكَ الْمَشَارِيعِ مِنْ أَجْلِ اسْتِلَامِ الْمَشْرُوعِ وَفِيهِ نَقْصٌ وَعُيُوبٌ، أَوْ عَدَمُ إِكْمَالِهِ بِالصُّورَةِ الْمُتَّفَقِ عَلَيْهَا.</p>\n<p>&nbsp;</p>\n<p>وَالرَّشْوَةُ لَهَا أَشْكَالٌ كَثِيرَةٌ وَمُتَنَوِّعَةٌ (<span style=\"color:#008000;\">كَالْمَبَالِغِ النَّقْدِيَّةِ، أَوْ تَقْدِيمِ خَدَمَاتٍ، أَوْ تَسْهِيلاتٍ أَوْ أَشَيَاءَ عَيْنِيَّةٍ، أَوْ الدَّعْوَةِ إِلَى وَلائِمَ، إِلَى غَيْرِ ذَلِكَ مِنْ أَشْكَالِهَا الْأُخْرَى</span>).</p>\n<p>&nbsp;</p>\n<p>لَقَدْ تَفَشَّتِ الرَّشْوَةُ فِي غَالِبِ الْمُجْتَمَعَاتِ فِي هَذَا الْعَصْرِ، وَلَمْ تَعُدْ مَقْصُورَةً عَلَى تَعَامُلاتِ الْأَفْرَادِ، بَلْ أَصْبَحَتْ أَدَاةً تَسْتَخْدِمُهَا الْمُؤْسَّسَاتُ وَالشَّرِكَاتُ التِّجَارِيَّةُ لِتَحْقِيقِ أَهْدَافِهَا وَتَنْفِيذِ مُخَطَّطَاتِهَا التَّسْوِيقِيَّةِ، بَلْ أَصْبَحَتِ الرَّشْوَةُ تَأْخُذَ مُسَمَّيَاتٍ مُخْتَلِفَةً، فَتَارَةً يُسَمُّونَهَا (إِكْرَامِيَّةً)، وَتَارَةً يُطْلِقُونَ عَلَيْهَا (حَلَاوَةً)، وَتَارَةً يُسَمُّونَهَا (هَدِيَّةً) أَوْ (تَحِيَّةً)، وَصَدَقَ اللهُ -تَعَالَى- إِذْ يَقُولُ: (<span style=\"color:#ff0000;\">قُلْ أَرَأَيْتُمْ مَا أَنْزَلَ اللَّهُ لَكُمْ مِنْ رِزْقٍ فَجَعَلْتُمْ مِنْهُ حَرَامًا وَحَلالًا قُلْ أَاللَّهُ أَذِنَ لَكُمْ أَمْ عَلَى اللَّهِ تَفْتَرُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ لِلرَّشْوَةِ آثَارًا خَطِيرَةً وَعَوَاقِبَ وَخِيمَةً عَلَى الْفَرْدِ وَالْمُجْتَمَعِ؛ فَمِنْ هَذِهِ الآثَارِ مَا يَلِي:</p>\n<p>(أَوَّلًا) إِضْعَافُ وَازِعِ الْإِيمَانِ عِنْدَ الْمُسْلِمِ؛ فَالذِي يَتَعَامَلُ بِالرَّشْوَةِ، فَتَضْعُفُ فِي قَلْبِهِ رَقَابَةُ اللهِ وَاطِّلَاعِهِ عَلَيْهِ، وَأَنَّهُ مُحَاسِبُهُ وَمُجَازِيهِ عَنْ كُلِّ صَغِيرَةٍ وَكَبِيرَةٍ، وَقَدْ يَسْتَهِينُ الْبَعْضُ بِتِلْكِ الْمَعْصِيَةِ، غَافِلًا عَنْ قَوْلِهِ تَعَالَى-: (<span style=\"color:#ff0000;\">وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ</span>).</p>\n<p>&nbsp;</p>\n<p>(ثَانِيًا) تَدْمِيرُ الْمَبَادِئِ وَالْأَخْلَاقِيَّاتِ الْكَرِيمَةِ لِلْمُجْتَمِعِ الْمُسْلِمِ؛ فَانْتِشَارُ ظَاهِرَةِ الرَّشْوَةِ فِي الْمُجْتَمِعِ الْمُسْلِمِ تُوجِبُ تَدْمِيرَ أَخْلاقِهِ، وَفُقْدَانَ الثِّقَةِ بَيْنَ طَبَقَاتِهِ، وَانْتِشَارَ التَّسَيُّبِ وَاللَّامُبَالاةِ، وَفُقْدَانَ الشُّعُورِ بِالْوَلاءِ وَالانْتِمَاءِ، وَسَيْطَرَةَ حُبِّ النَّفْسِ، وَانْتِشَارَ أَمْرَاضِ الْقُلُوبِ مِنَ الْحَسَدِ، وَالضَّغِينَةِ، وَالْبَغْضَاءِ، وَالْغِلِّ إِلَى غَيْرِ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>(ثَالِثًا) تَوْسِيدُ الْأَمْرِ لِغَيْرِ أَهْلِهِ؛ فعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: بَيْنَمَا النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي مَجْلِسٍ يُحَدِّثُ القَوْمَ، جَاءَهُ أَعْرَابِيٌّ فَقَالَ: مَتَى السَّاعَةُ؟ فَمَضَى رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُحَدِّثُ، فَقَالَ بَعْضُ القَوْمِ: سَمِعَ مَا قَالَ فَكَرِهَ مَا قَالَ. وَقَالَ بَعْضُهُمْ: بَلْ لَمْ يَسْمَعْ، حَتَّى إِذَا قَضَى حَدِيثَهُ قَالَ: \"<span style=\"color:#0000ff;\">أَيْنَ أُرَاهُ السَّائِلُ عَنِ السَّاعَةِ</span>؟\" قَالَ: هَا أَنَا يَا رَسُولَ اللَّهِ، قَالَ: \"<span style=\"color:#0000ff;\">فَإِذَا ضُيِّعَتِ الأَمَانَةُ فَانْتَظِرِ السَّاعَةَ</span>\" قَالَ: كَيْفَ إِضَاعَتُهَا؟ قَالَ: \"<span style=\"color:#0000ff;\">إِذَا وُسِّدَ الأَمْرُ إِلَى غَيْرِ أَهْلِهِ فَانْتَظِرِ السَّاعَةَ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>&nbsp;فَالْإِنْسَانُ حِينَمَا يَدْفَعُ رَشْوَةً لِلْحُصُولِ عَلَى وَظِيفَةٍ مُعَيَّنَةِ لَيْسَ أَهْلًا لَهَا، وَلا تَتَوَافَرُ فِيهِ مُقَوِّمَاتُهَا وَشُرُوطُهَا، يَتَرَتَّبُ عَلَى ذَلِكَ الْقُصُورُ فِي الْعَمَلِ وَالْإِنْتَاجِ، وَإِهْدَارُ الْمَوَارِدِ، وَظُلْمُ مُسْتَحِقِّي هَذِهِ الْوَظَائِفِ.</p>\n<p>&nbsp;</p>\n<p>(رَابِعًا) إِهْدَارُ الْأَمْوَالِ وَتَعْرِيضُ الْأَنْفُسِ لِلْخَطَرِ: فَالذِينَ يَحْصُلُونَ بِالرَّشَاوَى عَلَى الْمَشَارِيعِ الْخَاصَّةِ بِخَدَمَاتِ الْمُسْلِمِينَ، عُرْضَةً لِتَقْصِيرِهِمْ فِيمَا يَقُومُونَ بِهِ؛ فَهُنَا يَقَعُ الْمَحْظُورُ، وَتَحْدُثُ الْأَخْطَارُ التِي تُضِرُّ بِالْأَمْوَالِ وَالْأَنْفُسِ.</p>\n<p>&nbsp;</p>\n<p>بَارَك اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الْحَكِيمِ، أَقُولُ مَا تَسْمَعُونَ وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُه وَرَسُولُهُ خَيْرُ رُسُلِهِ وَأَنْبِيَائِهِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ سَارَ عَلَى نَهْجِهِ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ مِنْ سُبُلِ مُكَافَحَةِ ظَاهِرَةِ الرَّشْوَةِ مَا يَلِي:</p>\n<p>(أَوَّلًا) مَعْرِفَةُ الْمُسْلِمِ أَنَّهُ مَوْقُوفٌ بَيْنَ يَدَيْ رَبِّهِ، وَأَنَّهُ سَائِلُهُ عَنْ مَالِهِ؛ عَنِ ابْنِ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">لَا تَزُولُ قَدَمَا ابْنِ آدَمَ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ خَمْسٍ: عَنْ عُمُرِهِ فِيمَا أَفْنَاهُ وَعَنْ شَبَابِهِ فِيمَا أَبْلَاهُ وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَا أَنْفَقَهُ وَمَاذَا عَمِلَ فِيمَا عَلِمَ</span>؟\"(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>(ثَانِيًا) يَنْبَغِي أَنْ يَعْلَمَ الْمُسْلِمُ الذِي يَأْخُذُ الرَّشْوَةَ أَنَّهُ مَلْعُونٌ مِنَ اللهِ -تَعَالَى- وَمِنْ رَسُولِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">لَعَنَ اللَّهُ الرَّاشِيَ والْمُرْتَشِيَ في الحُكْمِ</span>\"، وَفِي حَدِيثِ عَبْدِ اللهِ بْنِ عَمْرو -رَضِيَ اللهُ عَنْهُمَا- قَالَ: \"<span style=\"color:#008000;\">لَعَنَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الرَّاشِيَ وَالْمُرْتَشِيَ</span>\". وَاللَّعْنُ هُوَ الطَّرْدُ مِنْ رَحْمَةِ اللهِ.</p>\n<p>فَهَلْ يَلِيقُ بِالْمُسْلِمِ أَنْ يَسْعَى لِيَكُونَ مَلْعُونًا مَطْرُودًا مِنْ رَحْمَةِ اللهِ -تَعَالَى-؟</p>\n<p>&nbsp;</p>\n<p>(ثَالِثًا) يَنْبَغِي أَنْ يَعْلَمَ الذِي يَأْخُذُ الرَّشْوَةَ أَنَّ ذَلِكَ طَرِيقٌ لِلْعَذَابِ؛ فعَنْ أَبِي بَكْرٍ الصِّدِّيقِ -رَضِيَ اللهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">كُلُّ جَسَدٍ نَبَتَ مِنْ سُحْتٍ فَالنَّارُ أَوْلَى بِهِ</span>\"(رَوَاهُ الطَّبَرَانِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ.)</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الْوَاجِبَ عَلَيْنَا جَمِيعًا التَّعَاوُنُ عَلَى قَطْعِ دَابِرِ هَذَا الدَّاءِ الْخَطِيرِ، وَذَلِكَ بِاجْتِنَابِهِ وَبِمُنَاصَحَةِ مَنْ حَصَلَ مِنْهُ؛ فَإِنْ لَمْ يَنْفَعْ فَنُبْلِغُ الْجِهَاتِ الرِّقَابِيَّةَ فِي أَجْهِزَةِ الدَّوْلَةِ، وَالْعِقَابُ وَسِيلَةٌ هَامَّةٌ لِمُكَافَحَةِ الرَّشْوَةِ، فَلِوَلِيِّ الْأَمْرِ سُلْطَةُ تَوْقِيعِ عُقُوبَاتٍ تَعْزِيرِيَّةٍ عَلَى الْمُرْتَشِي، مِنَ الْحَبْسِ أَوِ الْعَزْلِ مِنَ الْوَظِيفَةِ، أَوِ الْغَرَامَةِ أَوْ مُصَادَرَةِ أَمْوَالِ الرَّشْوَةِ أَوْ غَيْرِ ذَلِكَ مِمَّا يَكُونُ فِيهِ رَدْعٌ لِهَؤُلاءِ الْمُتَلاعِبِينَ بِالْمُجْتَمِعِ وَمَصَالِحِهِ.&nbsp;</p>\n<p>&nbsp;</p>\n<p>أَسْأَلُ اللهَ -تَعَالَى- بِأَسْمَائِهِ الْحُسْنَى وَصِفَاتِهِ الْعُلَى أَنْ يَهْدِيَ ضَالَّ الْمُسْلِمِينَ، وَأَنْ يِقِيَنَا شَرَّ الذُّنُوبِ وَالْمَعَاصِي، وَأَنْ يُوَفِّقَنَا جِمَيعًا لِلْعَمَلِ بِمَا يُرْضِيهِ عَنَّا، اللَّهُمَّ أَعِزَّ الْإِسْلَامِ وَالْمُسْلِمِينَ وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِينَ وَدَمِّرْ أَعْدَاءَ الدِّينِ، اللَّهُمَّ اجْعَلْ هَذَا الْبَلَدَ آمِنًا مُطْمَئِنًا وَسَائِرَ بِلادِ الْمُسْلِمِينَ، اللَّهُمَّ ارْفَعْ عَنَّا الْغَلَاءَ وَالْوَبَاءَ وَالرِّبَا وَالزِّنَا، وَالزَّلازِلَ وَالْمِحَنَ، وَسُوءَ الْفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ عَنْ بَلَدِنَا هَذَا خَاصَّةً وَعَنْ سَائِرِ بِلادِ الْمُسْلِمِينَ عَامَّةً، يَا رَبَّ الْعَالَمِينَ، اللَّهُمَّ وَفِّقْ وُلاةَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَيَسِّرْ لَهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ، اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ الْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدِينَا وَلِجَمِيعِ الْمُسْلِمِينَ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الرشوة_خطرها_وسبل_علاجها.doc",
      "path": "/database/files/الرشوة_خطرها_وسبل_علاجها.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B1%D8%B4%D9%88%D8%A9-%D8%AE%D8%B7%D8%B1%D9%87%D8%A7-%D9%88%D8%B3%D8%A8%D9%84-%D8%B9%D9%84%D8%A7%D8%AC%D9%87%D8%A7/download-file/377043"
    },
    {
      "name": "الرشوة_خطرها_وسبل_علاجها.pdf",
      "path": "/database/files/الرشوة_خطرها_وسبل_علاجها.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B1%D8%B4%D9%88%D8%A9-%D8%AE%D8%B7%D8%B1%D9%87%D8%A7-%D9%88%D8%B3%D8%A8%D9%84-%D8%B9%D9%84%D8%A7%D8%AC%D9%87%D8%A7/download-file/377044"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الرشوة-خطرها-وسبل-علاجها"
}
