{
  "id": 4240,
  "title": "اليهود في القرآن الكريم (5) أشد الناس عداوة للمؤمنين",
  "slug": "اليهود-في-القرآن-الكريم-5-أشد-الناس-عداوة-للمؤمنين",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/بعض الحِكَم من العداوة بين بني البشر 2/بيان أسباب العداوة بين بني البشر 3/توضيح طبيعة عداوة اليهود لأهل الإيمان 4/خطورة العداء الذي سببه الحسد 5/شدة عداوة اليهود لأهل الإسلام وغلظتهم عليهم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فِيمَا عِشْنَا مِنْ سَنَوَاتٍ رَأَيْنَا فِي حُرُوبِ الْيَهُودِ مَعَ أَهْلِ الْإِسْلَامِ شِدَّةَ عَدَاوَتِهِمْ لِلْمُؤْمِنِينَ؛ فَلَا يَرْحَمُونَ شَيْخًا كَبِيرًا، وَلَا طِفْلًا صَغِيرًا، وَلَا امْرَأَةً ضَعِيفَةً؛ بَلْ يُبِيدُونَ الْجَمِيعَ، وَيُحَرِّقُونَهُمْ، وَيَهْدِمُونَ دُورَهُمْ عَلَيْهِمْ، وَيَرَوْنَ أَنَّ ذَلِكَ مِنْ دِينِهِمْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالْعَاقِبَةُ لِلْمُتَّقِينَ، وَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمِينَ، نَحْمَدُهُ حَمْدَ الشَّاكِرِينَ، وَنَسْتَغْفِرُهُ اسْتِغْفَارَ التَّائِبِينَ، وَنَسْأَلُهُ مِنْ فَضْلِهِ الْعَظِيمِ؛ فَهُوَ الْجَوَادُ الْكَرِيمُ، الْبَرُّ الرَّحِيمُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ هَادِي الْمُؤْمِنِينَ، وَوَلِيُّ الصَّالِحِينَ، لَا يَذِلُّ مَنْ وَالَاهُ، وَلَا يَعِزُّ مَنْ عَادَاهُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ أَفْضَلُ النَّبِيِّينَ، وَإِمَامُ الْمُرْسَلِينَ، وَسَيِّدُ وَلَدِ آدَمَ أَجْمَعِينَ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَقِيمُوا عَلَى أَمْرِهِ وَلَا تَعْصُوهُ؛ فَإِنَّ أَمَامَكُمْ مَوْتًا وَقَبْرًا وَبَعْثًا وَحِسَابًا وَجَزَاءً وَحَيَاةً خَالِدَةً أَبَدَ الْآبِدِينَ، فَاعْمَلُوا لَهَا مَا يُنَجِّيكُمْ فِيهَا؛ (كُلُّ نَفْسٍ ‌ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[آلِ عِمْرَانَ:185].\n \nأَيُّهَا النَّاسُ: الْعَدَاوَةُ بَيْنَ الْبَشَرِ ضَرُورَةٌ مِنْ ضَرُورَاتِ وُجُودِهِمْ وَعِمَارَتِهِمْ لِلْأَرْضِ؛ فَفِي النَّفْسِ الْبَشَرِيَّةِ إِرَادَةٌ وَأَثَرَةٌ وَحُبٌّ لِلْعُلُوِّ وَالتَّمَلُّكِ، وَالْعَدَاوَةُ بَيْنَ الْبَشَرِ نَاتِجَةٌ عَنْ سُنَنِ الصِّرَاعِ وَالتَّدَافُعِ وَالتَّنَافُسِ؛ (وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ ‌لَفَسَدَتِ الْأَرْضُ وَلَكِنَّ اللَّهَ ذُو فَضْلٍ عَلَى الْعَالَمِينَ)[الْبَقَرَةِ:251].\n \nوَأَسْبَابُ الْعَدَاوَةِ بَيْنَ الْبَشَرِ مُتَعَدِّدَةٌ؛ فَمِنْهَا الْعَدَاوَةُ الدِّينِيَّةُ، وَمِنْهَا الْعَدَاوَةُ الْعِرْقِيَّةُ، وَمِنْهَا الْعَدَاوَةُ عَلَى الْمَصَالِحِ الْمَادِّيَّةِ؛ وَلِذَا نَشِطَ الْعَقْلُ الْبَشَرِيُّ فِي صِنَاعَةِ أَعْتَى الْأَسْلِحَةِ الَّتِي تُهْلِكُ الْحَرْثَ وَالنَّسْلَ، وَتُبِيدُ الْبَشَرَ وَالْحَيَوَانَ وَالنَّبَاتَ؛ لِأَجْلِ التَّفَوُّقِ وَالسِّيَادَةِ عَلَى الْخُصُومِ وَالْأَعْدَاءِ.\n \nوَعَدَاوَةُ الْيَهُودِ لِأَهْلِ الْإِيمَانِ جَمَعَتْ أَنْوَاعَ الْعَدَاوَةِ الثَّلَاثَةَ؛ فَهِيَ عَدَاوَةٌ مَادِّيَّةٌ عِرْقِيَّةٌ دِينِيَّةٌ: أَمَّا كَوْنُهَا عَدَاوَةً مَادِّيَّةً: فَإِنَّ الْعَلْمَانِيِّينَ مِنَ الصَّهَايِنَةِ لَهُمْ أَطْمَاعٌ فِي الدُّوَلِ الْعَرَبِيَّةِ وَالْإِسْلَامِيَّةِ وَثَرَوَاتِهَا؛ وَلَنْ يَتَخَلَّوْا عَنْ أَطْمَاعِهِمْ حَتَّى يَعْجِزُوا عَنْ تَحْقِيقِهَا؛ وَلِذَا فَهُمْ يَتَّكِئُونَ عَلَى أَحْلَامِ الْمُتَدَيِّنِينَ مِنْهُمْ فِي إِعَادَةِ مَمْلَكَةِ دَاوُدَ وَسُلَيْمَانَ -عَلَيْهِمَا السَّلَامُ- لِتَوْسِيعِ دَوْلَتِهِمْ، وَلَوْ كَانُوا لَا يُؤْمِنُونَ بِمُعْتَقَدَاتِهِمْ.\n \nوَأَمَّا كَوْنُهَا عَدَاوَةً عِرْقِيَّةً: فَإِنَّ الْيَهُودَ يَعْتَقِدُونَ بِنَقَاءِ عِرْقِهِمْ، وَأَنَّهُمْ شَعْبُ اللَّهِ الْمُخْتَارُ، وَأَنَّ الْبَشَرَ إِنَّمَا خُلِقُوا لِأَجْلِ خِدْمَتِهِمْ؛ وَلِذَا يَرَوْنَ غَيْرَهُمْ مِنَ الْأُمَمِ الْأُخْرَى كَالْحَيَوَانَاتِ أَوْ أَقَلَّ مِنْهَا.\n \nأَمَّا كَوْنُهَا عَدَاوَةً دِينِيَّةً: فَمَنْبَعُهَا حَسَدُهُمْ لِأَهْلِ الْإِسْلَامِ عَلَى مَا مُنِحُوا مِنْ خَتْمِ الدِّيَانَاتِ بِدِينِهِمْ، وَقَدْ كَانَ الْيَهُودُ يَظُنُّونَ أَنَّ الدِّينَ يَبْقَى فِيهِمْ؛ لِأَنَّهُمْ فُضِّلُوا بِالْعِلْمِ وَالْكِتَابِ عَلَى غَيْرِهِمْ، فَحَسَدُوا النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى النُّبُوَّةِ، قَالَ اللَّهُ -تَعَالَى-: (أَمْ ‌يَحْسُدُونَ النَّاسَ عَلَى مَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ)[النِّسَاءِ:54]، قَالَ مُجَاهِدٌ: \"وَهُمْ أَعْدَاءُ اللَّهِ، الْيَهُوَدُ، حَسَدُوا مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-\"، وَحَسَدُوا أُمَّةَ الْإِسْلَامِ عَلَى بَعْثَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَيَوَدُّونَ رِدَّتَهُمْ عَنْ دِينِهِمْ؛ لِأَنَّهُ الْحَقُّ مِنْ رَبِّهِمْ، كَمَا فِي قَوْلِهِ -تَعَالَى-: (وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا ‌حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ)[الْبَقَرَةِ:109]؛ \"أَيْ: يَتَمَنَّوْنَ ارْتِدَادَكُمْ حَسَدًا\"، وَمِنْ شِدَّةِ حَسَدِهِمْ لِأَهْلِ الْإِسْلَامِ عَدَمُ رِضَاهُمْ عَنْهُمْ حَتَّى يَتَّبِعُوهُمْ فِي أَدْيَانِهِمُ الْمُحَرَّفَةِ، أَوْ أَفْكَارِهِمُ الْمَادِّيَّةِ الْإِلْحَادِيَّةِ؛ كَمَا فِي قَوْلِ اللَّهِ -تَعَالَى-: (وَلَنْ تَرْضَى عَنْكَ الْيَهُودُ وَلَا النَّصَارَى حَتَّى ‌تَتَّبِعَ مِلَّتَهُمْ)[الْبَقَرَةِ:120]؛ وَلِذَا يَسْعَوْنَ بِكُلِّ مَا أُوتُوا مِنْ قُوَّةٍ لِنَشْرِ الِانْحِرَافِ الْفِكْرِيِّ، وَالْفَسَادِ الْأَخْلَاقِيِّ فِي بُلْدَانِ الْمُسْلِمِينَ، وَلَا سِيَّمَا فِي أَوْسَاطِ الشَّبَابِ وَالْفَتَيَاتِ؛ حَسَدًا لَهُمْ عَلَى دِينِهِمْ وَنَبِيِّهِمْ.\n \nوَأَخْبَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّ الْحَسَدَ فِي الْيَهُودِ مُتَأَصِّلٌ فِي قُلُوبِهِمْ؛ حَتَّى كَانَ مِنْ سَجَايَاهُمْ فَقَالَ: \"إِنَّ ‌الْيَهُودَ ‌قَوْمٌ ‌حُسَّدٌ، وَهُمْ لَا يَحْسُدُونَا عَلَى شَيْءٍ كَمَا يَحْسُدُونَا عَلَى السَّلَامِ، وَعَلَى آمِينَ\"(صَحَّحَهُ ابْنُ خُزَيْمَةَ)، وَفِي رِوَايَةٍ لِأَحْمَدَ: \"إِنَّهُمْ لَا يَحْسُدُونَا عَلَى شَيْءٍ كَمَا يَحْسُدُونَا عَلَى يَوْمِ الْجُمُعَةِ الَّتِي ‌هَدَانَا ‌اللَّهُ ‌لَهَا ‌وَضَلُّوا عَنْهَا، وَعَلَى الْقِبْلَةِ الَّتِي ‌هَدَانَا ‌اللَّهُ ‌لَهَا ‌وَضَلُّوا عَنْهَا...\".\n \nوَحَسَدُهُمْ وَكَرَاهِيَتُهُمْ لِأَهْلِ الْإِسْلَامِ جَعَلَتْهُمْ أَشَدَّ أَعْدَائِهِمْ عَلَى مَرِّ الْأَزْمَانِ، وَهُوَ عَدَاءٌ أَعْلَنَهُ رُؤَسَاؤُهُمْ لِأَوَّلِ وَهْلَةٍ أَيْقَنُوا فِيهَا بِصِدْقِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَأَنَّ اللَّهَ -تَعَالَى- بَعَثَهُ نَبِيًّا وَرَسُولًا، فَأَعْلَنُوا عَدَاوَتَهُ حَسَدًا وَغَلًّا وَبَغْيًا؛ كَمَا رَوَى ابْنُ هِشَامٍ فِي السِّيرَةِ النّبَوِيَّةِ عَنْ أُمِّ الْمُؤْمِنِينَ صَفِيَّةَ بِنْتِ حُيَيِّ بْنِ أَخْطَبَ -وَأَبُوهَا كَانَ رَأْسَ يَهُودِ بَنِي النّضِيرِ- قَالَتْ رَضِيَ اللّهُ عَنْهَا: \"لَمَّا قَدِمَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْمَدِينَةَ، وَنَزَلَ قُبَاءَ فِي بَنِي عَمْرِو بْنِ عَوْفٍ غَدَا عَلَيْهِ أَبِي حُيَيُّ بْنُ أَخْطَبَ، وَعَمِّي أَبُو يَاسِرِ بْنُ أَخْطَبَ، مُغَلِّسَيْنِ، قَالَتْ: فَلَمْ يَرْجِعَا حَتَّى كَانَا مَعَ غُرُوبِ الشَّمْسِ. قَالَتْ: فَأَتَيَا كَالَّيْنِ كَسْلَانَيْنِ سَاقِطَيْنِ يَمْشِيَانِ الْهُوَيْنَى، قَالَتْ: فَهَشِشْتُ إِلَيْهِمَا كَمَا كُنْتُ أَصْنَعُ، فَوَاللَّهِ مَا الْتَفَتَ إِلَيَّ وَاحِدٌ مِنْهُمَا، مَعَ مَا بِهِمَا مِنَ الْغَمِّ. قَالَتْ: وَسَمِعْتُ عَمِّي أَبَا يَاسِرٍ وَهُوَ يَقُولُ لِأَبِي: أَهُوَ هُوَ؟ قَالَ: نَعَمْ وَاللَّهِ، قَالَ: أَتَعْرِفُهُ وَتُثْبِتُهُ؟ قَالَ: نَعَمْ، قَالَ: فَمَا فِي نَفْسِكَ مِنْهُ؟ قَالَ: ‌عَدَاوَتُهُ ‌وَاللَّهِ ‌مَا ‌بَقِيتُ\"، وَظَلَّ حُيَيُّ بْنُ أَخْطَبَ يُعَادِي النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَيُؤَلِّبُ الْمُشْرِكِينَ عَلَيْهِ، وَيَحِيكُ الْمُؤَامَرَاتِ ضِدَّهُ، وَيُحَاوِلُ اغْتِيَالَهُ مَرَّةً بَعْدَ مَرَّةٍ؛ لَعَلَّهُ يَظْفَرُ بِهِ، وَيَظْهَرُ عَلَيْهِ؛ حَتَّى قُبِضَ عَلَيْهِ فِي أَسْرَى بَنِي قُرَيْظَةَ حِينَ نَقَضُوا عَهْدَهُمْ مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَجِئَ بِهِ لِلْقَتْلِ، فَلَمْ يَنْدَمْ عَلَى عَدَاوَتِهِ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، بَلْ بَقِيَ مُصِرًّا عَلَيْهَا إِلَى أَنْ قُتِلَ، قَالَ لَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ قُدِّمَ لِلْقَتْلِ: \"أَلَمْ يُمَكِّنِ اللَّهُ مِنْكَ يَا عَدُوَّ اللَّهِ؟ قَالَ حُيَيٌّ: بَلَى وَاللَّهِ، مَا لُمْتُ نَفْسِي فِي عَدَاوَتِكَ، وَلَقَدِ الْتَمَسْتُ الْعِزَّ فِي مَكَانِهِ وَأَبَى اللَّهُ إِلَّا أَنْ يُمَكِّنَكَ مِنِّي، وَلَقَدْ قَلْقَلْتُ كُلَّ مُقَلْقَلٍ، وَلَكِنَّهُ مَنْ يَخْذُلِ اللَّهُ يُخْذَلْ. ثُمّ أَقْبَلَ عَلَى النَّاسِ فَقَالَ: يَا أَيُّهَا النَّاسُ، لَا بَأْسَ بِأَمْرِ اللَّهِ! قَدَرٌ وَكِتَابٌ، مَلْحَمَةٌ كُتِبَتْ عَلَى بَنِي إِسْرَائِيلَ! ثُمّ أُمِرَ بِهِ فَضُرِبَ عُنُقُهُ\".\n \nفَنَعُوذُ بِاللَّهِ -تَعَالَى- مِنْ سُوءِ الْخَاتِمَةِ، وَمِنْ مُعَادَاةِ رُسُلِهِ -عَلَيْهِمُ السَّلَامُ-، وَنَسْأَلُهُ حُسْنَ الِانْقِيَادِ وَالِاتِّبَاعِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّكُمْ مُلَاقُوهُ وَبَشِّرِ الْمُؤْمِنِينَ)[الْبَقَرَةِ:223].\n \nأَيُّهَا الْمُسْلِمُونَ: الْعَدَاءُ الَّذِي سَبَبُهُ الْحَسَدُ لَا يَزُولُ مِنَ الْقَلْبِ حَتَّى يَزُولَ الْحَسَدُ؛ فَهُوَ مُتَأَصِّلٌ فِي الْقَلْبِ، مُتَمَكِّنٌ مِنَ النَّفْسِ، وَهُوَ حَسَدُ أَهْلِ الْكِتَابِ -وَخَاصَّةً الْيَهُودَ- لِأَهْلِ الْإِسْلَامِ؛ كَمَا أَخْبَرَ اللَّهُ -تَعَالَى- عَنْهُ بِقَوْلِهِ -سُبْحَانَهُ-: (‌لَتَجِدَنَّ أَشَدَّ النَّاسِ عَدَاوَةً لِلَّذِينَ آمَنُوا الْيَهُودَ وَالَّذِينَ أَشْرَكُوا)[الْمَائِدَةِ:82].\nفَأَكَّدَ اللَّهُ -تَعَالَى- عَدَاوَتَهُمْ بِلَامِ الْقَسَمِ، وَبِنُونِ التَّوْكِيدِ، وَبِاسْمِ التَّفْضِيلِ (أَشَدَّ)، وَقَدَّمَهُمْ فِي الْعَدَاوَةِ عَلَى الْمُشْرِكِينَ، مَعَ شِدَّةِ عَدَاوَةِ الْمُشْرِكِينَ لِلْمُؤْمِنِينَ، وَكُلُّ هَذِهِ مُؤَكِّدَاتٌ لِبَقَاءِ عَدَاوَتِهِمْ إِلَى آخِرِ الزَّمَانِ، فَلَا تَزُولُ إِلَّا بِتَرْكِهِمْ لِدِينِهِمُ الْمُحَرَّفِ، وَأَفْكَارِهِمُ الَّتِي تَنْضَحُ بِالْعُلُوِّ عَلَى النَّاسِ، وَاللَّهُ -تَعَالَى- يُخْبِرُنَا بِشِدَّةِ عَدَاوَتِهِمْ لِلْمُؤْمِنِينَ لِلْحَذَرِ مِنْهُمْ، وَاتِّقَاءِ شَرِّهِمْ، وَعَدَمِ الثِّقَةِ بِهِمْ، وَهُوَ -سُبْحَانَهُ وَتَعَالَى- خَالِقُ الْبَشَرِ وَأَعْلَمُ بِمَا فِي قُلُوبِهِمْ، وَأَدْرَى بِطَبَائِعِهِمْ وَأَخْلَاقِهِمْ، ثُمَّ كَانَتْ حَوَادِثُ السِّيرَةِ النَّبَوِيَّةِ، وَأَحْدَاثُ التَّارِيخِ بَعْدَ ذَلِكَ دَالَّةً عَلَى مَا جَاءَ فِي الْقُرْآنِ مِنْ شِدَّةِ عَدَاوَتِهِمْ لِلْمُؤْمِنِينَ؛ إِذْ خَانُوهُمْ وَغَدَرُوا بِهِمْ، وَمَالَئُوا أَعْدَاءَهُمْ عَلَيْهِمْ.\n \nوَفِيمَا عِشْنَا مِنْ سَنَوَاتٍ رَأَيْنَا فِي حُرُوبِ الْيَهُودِ مَعَ أَهْلِ الْإِسْلَامِ شِدَّةَ عَدَاوَتِهِمْ لِلْمُؤْمِنِينَ؛ فَلَا يَرْحَمُونَ شَيْخًا كَبِيرًا، وَلَا طِفْلًا صَغِيرًا، وَلَا امْرَأَةً ضَعِيفَةً؛ بَلْ يُبِيدُونَ الْجَمِيعَ، وَيُحَرِّقُونَهُمْ، وَيَهْدِمُونَ دُورَهُمْ عَلَيْهِمْ، وَيَرَوْنَ أَنَّ ذَلِكَ مِنْ دِينِهِمْ، دَلَّتْ عَلَيْهِ كُتُبُهُمْ، وَنَطَقَ بِهِ أَحْبَارُهُمْ؛ فَهُمْ يَتَعَبَّدُونَ بِشِدَّةِ عَدَاوَتِهِمْ لِلْمُؤْمِنِينَ، وَبِعَدَمِ رَحْمَةِ أَحَدٍ مِنْهُمْ وَلَوْ كَانَ طِفْلًا أَوِ امْرَأَةً أَوْ شَيْخًا هَرِمًا.\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُوهِنَ قُوَّتَهُمْ، وَأَنْ يُزِيلَ دَوْلَتَهُمْ، وَأَنْ يُدِيلَ لِأَهْلِ الْإِيمَانِ عَلَيْهِمْ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بعض الحِكَم من العداوة بين بني البشر 2/بيان أسباب العداوة بين بني البشر 3/توضيح طبيعة عداوة اليهود لأهل الإيمان 4/خطورة العداء الذي سببه الحسد 5/شدة عداوة اليهود لأهل الإسلام وغلظتهم عليهم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فِيمَا عِشْنَا مِنْ سَنَوَاتٍ رَأَيْنَا فِي حُرُوبِ الْيَهُودِ مَعَ أَهْلِ الْإِسْلَامِ شِدَّةَ عَدَاوَتِهِمْ لِلْمُؤْمِنِينَ؛ فَلَا يَرْحَمُونَ شَيْخًا كَبِيرًا، وَلَا طِفْلًا صَغِيرًا، وَلَا امْرَأَةً ضَعِيفَةً؛ بَلْ يُبِيدُونَ الْجَمِيعَ، وَيُحَرِّقُونَهُمْ، وَيَهْدِمُونَ دُورَهُمْ عَلَيْهِمْ، وَيَرَوْنَ أَنَّ ذَلِكَ مِنْ دِينِهِمْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378925\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالْعَاقِبَةُ لِلْمُتَّقِينَ، وَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمِينَ، نَحْمَدُهُ حَمْدَ الشَّاكِرِينَ، وَنَسْتَغْفِرُهُ اسْتِغْفَارَ التَّائِبِينَ، وَنَسْأَلُهُ مِنْ فَضْلِهِ الْعَظِيمِ؛ فَهُوَ الْجَوَادُ الْكَرِيمُ، الْبَرُّ الرَّحِيمُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ هَادِي الْمُؤْمِنِينَ، وَوَلِيُّ الصَّالِحِينَ، لَا يَذِلُّ مَنْ وَالَاهُ، وَلَا يَعِزُّ مَنْ عَادَاهُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ أَفْضَلُ النَّبِيِّينَ، وَإِمَامُ الْمُرْسَلِينَ، وَسَيِّدُ وَلَدِ آدَمَ أَجْمَعِينَ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَقِيمُوا عَلَى أَمْرِهِ وَلَا تَعْصُوهُ؛ فَإِنَّ أَمَامَكُمْ مَوْتًا وَقَبْرًا وَبَعْثًا وَحِسَابًا وَجَزَاءً وَحَيَاةً خَالِدَةً أَبَدَ الْآبِدِينَ، فَاعْمَلُوا لَهَا مَا يُنَجِّيكُمْ فِيهَا؛ (<span style=\"color:#ff0000;\">كُلُّ نَفْسٍ ‌ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</span>)[آلِ عِمْرَانَ:185].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: الْعَدَاوَةُ بَيْنَ الْبَشَرِ ضَرُورَةٌ مِنْ ضَرُورَاتِ وُجُودِهِمْ وَعِمَارَتِهِمْ لِلْأَرْضِ؛ فَفِي النَّفْسِ الْبَشَرِيَّةِ إِرَادَةٌ وَأَثَرَةٌ وَحُبٌّ لِلْعُلُوِّ وَالتَّمَلُّكِ، وَالْعَدَاوَةُ بَيْنَ الْبَشَرِ نَاتِجَةٌ عَنْ سُنَنِ الصِّرَاعِ وَالتَّدَافُعِ وَالتَّنَافُسِ؛ (<span style=\"color:#ff0000;\">وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ ‌لَفَسَدَتِ الْأَرْضُ وَلَكِنَّ اللَّهَ ذُو فَضْلٍ عَلَى الْعَالَمِينَ</span>)[الْبَقَرَةِ:251].</p>\n<p>&nbsp;</p>\n<p>وَأَسْبَابُ الْعَدَاوَةِ بَيْنَ الْبَشَرِ مُتَعَدِّدَةٌ؛ فَمِنْهَا الْعَدَاوَةُ الدِّينِيَّةُ، وَمِنْهَا الْعَدَاوَةُ الْعِرْقِيَّةُ، وَمِنْهَا الْعَدَاوَةُ عَلَى الْمَصَالِحِ الْمَادِّيَّةِ؛ وَلِذَا نَشِطَ الْعَقْلُ الْبَشَرِيُّ فِي صِنَاعَةِ أَعْتَى الْأَسْلِحَةِ الَّتِي تُهْلِكُ الْحَرْثَ وَالنَّسْلَ، وَتُبِيدُ الْبَشَرَ وَالْحَيَوَانَ وَالنَّبَاتَ؛ لِأَجْلِ التَّفَوُّقِ وَالسِّيَادَةِ عَلَى الْخُصُومِ وَالْأَعْدَاءِ.</p>\n<p>&nbsp;</p>\n<p>وَعَدَاوَةُ الْيَهُودِ لِأَهْلِ الْإِيمَانِ جَمَعَتْ أَنْوَاعَ الْعَدَاوَةِ الثَّلَاثَةَ؛ فَهِيَ عَدَاوَةٌ مَادِّيَّةٌ عِرْقِيَّةٌ دِينِيَّةٌ: أَمَّا كَوْنُهَا عَدَاوَةً مَادِّيَّةً: فَإِنَّ الْعَلْمَانِيِّينَ مِنَ الصَّهَايِنَةِ لَهُمْ أَطْمَاعٌ فِي الدُّوَلِ الْعَرَبِيَّةِ وَالْإِسْلَامِيَّةِ وَثَرَوَاتِهَا؛ وَلَنْ يَتَخَلَّوْا عَنْ أَطْمَاعِهِمْ حَتَّى يَعْجِزُوا عَنْ تَحْقِيقِهَا؛ وَلِذَا فَهُمْ يَتَّكِئُونَ عَلَى أَحْلَامِ الْمُتَدَيِّنِينَ مِنْهُمْ فِي إِعَادَةِ مَمْلَكَةِ دَاوُدَ وَسُلَيْمَانَ -عَلَيْهِمَا السَّلَامُ- لِتَوْسِيعِ دَوْلَتِهِمْ، وَلَوْ كَانُوا لَا يُؤْمِنُونَ بِمُعْتَقَدَاتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا كَوْنُهَا عَدَاوَةً عِرْقِيَّةً: فَإِنَّ الْيَهُودَ يَعْتَقِدُونَ بِنَقَاءِ عِرْقِهِمْ، وَأَنَّهُمْ شَعْبُ اللَّهِ الْمُخْتَارُ، وَأَنَّ الْبَشَرَ إِنَّمَا خُلِقُوا لِأَجْلِ خِدْمَتِهِمْ؛ وَلِذَا يَرَوْنَ غَيْرَهُمْ مِنَ الْأُمَمِ الْأُخْرَى كَالْحَيَوَانَاتِ أَوْ أَقَلَّ مِنْهَا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا كَوْنُهَا عَدَاوَةً دِينِيَّةً: فَمَنْبَعُهَا حَسَدُهُمْ لِأَهْلِ الْإِسْلَامِ عَلَى مَا مُنِحُوا مِنْ خَتْمِ الدِّيَانَاتِ بِدِينِهِمْ، وَقَدْ كَانَ الْيَهُودُ يَظُنُّونَ أَنَّ الدِّينَ يَبْقَى فِيهِمْ؛ لِأَنَّهُمْ فُضِّلُوا بِالْعِلْمِ وَالْكِتَابِ عَلَى غَيْرِهِمْ، فَحَسَدُوا النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى النُّبُوَّةِ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">أَمْ ‌يَحْسُدُونَ النَّاسَ عَلَى مَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ</span>)[النِّسَاءِ:54]، قَالَ مُجَاهِدٌ: \"<span style=\"color:#0000ff;\">وَهُمْ أَعْدَاءُ اللَّهِ، الْيَهُوَدُ، حَسَدُوا مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ</span>-\"، وَحَسَدُوا أُمَّةَ الْإِسْلَامِ عَلَى بَعْثَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَيَوَدُّونَ رِدَّتَهُمْ عَنْ دِينِهِمْ؛ لِأَنَّهُ الْحَقُّ مِنْ رَبِّهِمْ، كَمَا فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا ‌حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ</span>)[الْبَقَرَةِ:109]؛ \"أَيْ: يَتَمَنَّوْنَ ارْتِدَادَكُمْ حَسَدًا\"، وَمِنْ شِدَّةِ حَسَدِهِمْ لِأَهْلِ الْإِسْلَامِ عَدَمُ رِضَاهُمْ عَنْهُمْ حَتَّى يَتَّبِعُوهُمْ فِي أَدْيَانِهِمُ الْمُحَرَّفَةِ، أَوْ أَفْكَارِهِمُ الْمَادِّيَّةِ الْإِلْحَادِيَّةِ؛ كَمَا فِي قَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَنْ تَرْضَى عَنْكَ الْيَهُودُ وَلَا النَّصَارَى حَتَّى ‌تَتَّبِعَ مِلَّتَهُمْ</span>)[الْبَقَرَةِ:120]؛ وَلِذَا يَسْعَوْنَ بِكُلِّ مَا أُوتُوا مِنْ قُوَّةٍ لِنَشْرِ الِانْحِرَافِ الْفِكْرِيِّ، وَالْفَسَادِ الْأَخْلَاقِيِّ فِي بُلْدَانِ الْمُسْلِمِينَ، وَلَا سِيَّمَا فِي أَوْسَاطِ الشَّبَابِ وَالْفَتَيَاتِ؛ حَسَدًا لَهُمْ عَلَى دِينِهِمْ وَنَبِيِّهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَأَخْبَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّ الْحَسَدَ فِي الْيَهُودِ مُتَأَصِّلٌ فِي قُلُوبِهِمْ؛ حَتَّى كَانَ مِنْ سَجَايَاهُمْ فَقَالَ: \"<span style=\"color:#0000ff;\">إِنَّ ‌الْيَهُودَ ‌قَوْمٌ ‌حُسَّدٌ، وَهُمْ لَا يَحْسُدُونَا عَلَى شَيْءٍ كَمَا يَحْسُدُونَا عَلَى السَّلَامِ، وَعَلَى آمِينَ</span>\"(صَحَّحَهُ ابْنُ خُزَيْمَةَ)، وَفِي رِوَايَةٍ لِأَحْمَدَ: \"<span style=\"color:#008000;\">إِنَّهُمْ لَا يَحْسُدُونَا عَلَى شَيْءٍ كَمَا يَحْسُدُونَا عَلَى يَوْمِ الْجُمُعَةِ الَّتِي ‌هَدَانَا ‌اللَّهُ ‌لَهَا ‌وَضَلُّوا عَنْهَا، وَعَلَى الْقِبْلَةِ الَّتِي ‌هَدَانَا ‌اللَّهُ ‌لَهَا ‌وَضَلُّوا عَنْهَا</span>...\".</p>\n<p>&nbsp;</p>\n<p>وَحَسَدُهُمْ وَكَرَاهِيَتُهُمْ لِأَهْلِ الْإِسْلَامِ جَعَلَتْهُمْ أَشَدَّ أَعْدَائِهِمْ عَلَى مَرِّ الْأَزْمَانِ، وَهُوَ عَدَاءٌ أَعْلَنَهُ رُؤَسَاؤُهُمْ لِأَوَّلِ وَهْلَةٍ أَيْقَنُوا فِيهَا بِصِدْقِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَأَنَّ اللَّهَ -تَعَالَى- بَعَثَهُ نَبِيًّا وَرَسُولًا، فَأَعْلَنُوا عَدَاوَتَهُ حَسَدًا وَغَلًّا وَبَغْيًا؛ كَمَا رَوَى ابْنُ هِشَامٍ فِي السِّيرَةِ النّبَوِيَّةِ عَنْ أُمِّ الْمُؤْمِنِينَ صَفِيَّةَ بِنْتِ حُيَيِّ بْنِ أَخْطَبَ -وَأَبُوهَا كَانَ رَأْسَ يَهُودِ بَنِي النّضِيرِ- قَالَتْ رَضِيَ اللّهُ عَنْهَا: \"لَمَّا قَدِمَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْمَدِينَةَ، وَنَزَلَ قُبَاءَ فِي بَنِي عَمْرِو بْنِ عَوْفٍ غَدَا عَلَيْهِ أَبِي حُيَيُّ بْنُ أَخْطَبَ، وَعَمِّي أَبُو يَاسِرِ بْنُ أَخْطَبَ، مُغَلِّسَيْنِ، قَالَتْ: فَلَمْ يَرْجِعَا حَتَّى كَانَا مَعَ غُرُوبِ الشَّمْسِ. قَالَتْ: فَأَتَيَا كَالَّيْنِ كَسْلَانَيْنِ سَاقِطَيْنِ يَمْشِيَانِ الْهُوَيْنَى، قَالَتْ: فَهَشِشْتُ إِلَيْهِمَا كَمَا كُنْتُ أَصْنَعُ، فَوَاللَّهِ مَا الْتَفَتَ إِلَيَّ وَاحِدٌ مِنْهُمَا، مَعَ مَا بِهِمَا مِنَ الْغَمِّ. قَالَتْ: وَسَمِعْتُ عَمِّي أَبَا يَاسِرٍ وَهُوَ يَقُولُ لِأَبِي: أَهُوَ هُوَ؟ قَالَ: نَعَمْ وَاللَّهِ، قَالَ: أَتَعْرِفُهُ وَتُثْبِتُهُ؟ قَالَ: نَعَمْ، قَالَ: فَمَا فِي نَفْسِكَ مِنْهُ؟ قَالَ: ‌عَدَاوَتُهُ ‌وَاللَّهِ ‌مَا ‌بَقِيتُ\"، وَظَلَّ حُيَيُّ بْنُ أَخْطَبَ يُعَادِي النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَيُؤَلِّبُ الْمُشْرِكِينَ عَلَيْهِ، وَيَحِيكُ الْمُؤَامَرَاتِ ضِدَّهُ، وَيُحَاوِلُ اغْتِيَالَهُ مَرَّةً بَعْدَ مَرَّةٍ؛ لَعَلَّهُ يَظْفَرُ بِهِ، وَيَظْهَرُ عَلَيْهِ؛ حَتَّى قُبِضَ عَلَيْهِ فِي أَسْرَى بَنِي قُرَيْظَةَ حِينَ نَقَضُوا عَهْدَهُمْ مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَجِئَ بِهِ لِلْقَتْلِ، فَلَمْ يَنْدَمْ عَلَى عَدَاوَتِهِ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، بَلْ بَقِيَ مُصِرًّا عَلَيْهَا إِلَى أَنْ قُتِلَ، قَالَ لَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ قُدِّمَ لِلْقَتْلِ: \"<span style=\"color:#0000ff;\">أَلَمْ يُمَكِّنِ اللَّهُ مِنْكَ يَا عَدُوَّ اللَّهِ؟ قَالَ حُيَيٌّ: بَلَى وَاللَّهِ، مَا لُمْتُ نَفْسِي فِي عَدَاوَتِكَ، وَلَقَدِ الْتَمَسْتُ الْعِزَّ فِي مَكَانِهِ وَأَبَى اللَّهُ إِلَّا أَنْ يُمَكِّنَكَ مِنِّي، وَلَقَدْ قَلْقَلْتُ كُلَّ مُقَلْقَلٍ، وَلَكِنَّهُ مَنْ يَخْذُلِ اللَّهُ يُخْذَلْ. ثُمّ أَقْبَلَ عَلَى النَّاسِ فَقَالَ: يَا أَيُّهَا النَّاسُ، لَا بَأْسَ بِأَمْرِ اللَّهِ! قَدَرٌ وَكِتَابٌ، مَلْحَمَةٌ كُتِبَتْ عَلَى بَنِي إِسْرَائِيلَ! ثُمّ أُمِرَ بِهِ فَضُرِبَ عُنُقُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَنَعُوذُ بِاللَّهِ -تَعَالَى- مِنْ سُوءِ الْخَاتِمَةِ، وَمِنْ مُعَادَاةِ رُسُلِهِ -عَلَيْهِمُ السَّلَامُ-، وَنَسْأَلُهُ حُسْنَ الِانْقِيَادِ وَالِاتِّبَاعِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّكُمْ مُلَاقُوهُ وَبَشِّرِ الْمُؤْمِنِينَ</span>)[الْبَقَرَةِ:223].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: الْعَدَاءُ الَّذِي سَبَبُهُ الْحَسَدُ لَا يَزُولُ مِنَ الْقَلْبِ حَتَّى يَزُولَ الْحَسَدُ؛ فَهُوَ مُتَأَصِّلٌ فِي الْقَلْبِ، مُتَمَكِّنٌ مِنَ النَّفْسِ، وَهُوَ حَسَدُ أَهْلِ الْكِتَابِ -وَخَاصَّةً الْيَهُودَ- لِأَهْلِ الْإِسْلَامِ؛ كَمَا أَخْبَرَ اللَّهُ -تَعَالَى- عَنْهُ بِقَوْلِهِ -سُبْحَانَهُ-: (‌<span style=\"color:#ff0000;\">لَتَجِدَنَّ أَشَدَّ النَّاسِ عَدَاوَةً لِلَّذِينَ آمَنُوا الْيَهُودَ وَالَّذِينَ أَشْرَكُوا</span>)[الْمَائِدَةِ:82].</p>\n<p>فَأَكَّدَ اللَّهُ -تَعَالَى- عَدَاوَتَهُمْ بِلَامِ الْقَسَمِ، وَبِنُونِ التَّوْكِيدِ، وَبِاسْمِ التَّفْضِيلِ (أَشَدَّ)، وَقَدَّمَهُمْ فِي الْعَدَاوَةِ عَلَى الْمُشْرِكِينَ، مَعَ شِدَّةِ عَدَاوَةِ الْمُشْرِكِينَ لِلْمُؤْمِنِينَ، وَكُلُّ هَذِهِ مُؤَكِّدَاتٌ لِبَقَاءِ عَدَاوَتِهِمْ إِلَى آخِرِ الزَّمَانِ، فَلَا تَزُولُ إِلَّا بِتَرْكِهِمْ لِدِينِهِمُ الْمُحَرَّفِ، وَأَفْكَارِهِمُ الَّتِي تَنْضَحُ بِالْعُلُوِّ عَلَى النَّاسِ، وَاللَّهُ -تَعَالَى- يُخْبِرُنَا بِشِدَّةِ عَدَاوَتِهِمْ لِلْمُؤْمِنِينَ لِلْحَذَرِ مِنْهُمْ، وَاتِّقَاءِ شَرِّهِمْ، وَعَدَمِ الثِّقَةِ بِهِمْ، وَهُوَ -سُبْحَانَهُ وَتَعَالَى- خَالِقُ الْبَشَرِ وَأَعْلَمُ بِمَا فِي قُلُوبِهِمْ، وَأَدْرَى بِطَبَائِعِهِمْ وَأَخْلَاقِهِمْ، ثُمَّ كَانَتْ حَوَادِثُ السِّيرَةِ النَّبَوِيَّةِ، وَأَحْدَاثُ التَّارِيخِ بَعْدَ ذَلِكَ دَالَّةً عَلَى مَا جَاءَ فِي الْقُرْآنِ مِنْ شِدَّةِ عَدَاوَتِهِمْ لِلْمُؤْمِنِينَ؛ إِذْ خَانُوهُمْ وَغَدَرُوا بِهِمْ، وَمَالَئُوا أَعْدَاءَهُمْ عَلَيْهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَفِيمَا عِشْنَا مِنْ سَنَوَاتٍ رَأَيْنَا فِي حُرُوبِ الْيَهُودِ مَعَ أَهْلِ الْإِسْلَامِ شِدَّةَ عَدَاوَتِهِمْ لِلْمُؤْمِنِينَ؛ فَلَا يَرْحَمُونَ شَيْخًا كَبِيرًا، وَلَا طِفْلًا صَغِيرًا، وَلَا امْرَأَةً ضَعِيفَةً؛ بَلْ يُبِيدُونَ الْجَمِيعَ، وَيُحَرِّقُونَهُمْ، وَيَهْدِمُونَ دُورَهُمْ عَلَيْهِمْ، وَيَرَوْنَ أَنَّ ذَلِكَ مِنْ دِينِهِمْ، دَلَّتْ عَلَيْهِ كُتُبُهُمْ، وَنَطَقَ بِهِ أَحْبَارُهُمْ؛ فَهُمْ يَتَعَبَّدُونَ بِشِدَّةِ عَدَاوَتِهِمْ لِلْمُؤْمِنِينَ، وَبِعَدَمِ رَحْمَةِ أَحَدٍ مِنْهُمْ وَلَوْ كَانَ طِفْلًا أَوِ امْرَأَةً أَوْ شَيْخًا هَرِمًا.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُوهِنَ قُوَّتَهُمْ، وَأَنْ يُزِيلَ دَوْلَتَهُمْ، وَأَنْ يُدِيلَ لِأَهْلِ الْإِيمَانِ عَلَيْهِمْ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_اليهود_في_القرآن_الكريم_(5)_أشد_الناس_عداوة_للمؤمنين.pdf",
      "path": "/database/files/مشكولة_-_اليهود_في_القرآن_الكريم_(5)_أشد_الناس_عداوة_للمؤمنين.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-5-%D8%A3%D8%B4%D8%AF-%D8%A7%D9%84%D9%86%D8%A7%D8%B3-%D8%B9%D8%AF%D8%A7%D9%88%D8%A9-%D9%84%D9%84%D9%85%D8%A4%D9%85%D9%86%D9%8A%D9%86/download-file/378743"
    },
    {
      "name": "اليهود_في_القرآن_الكريم_(5)_أشد_الناس_عداوة_للمؤمنين.doc",
      "path": "/database/files/اليهود_في_القرآن_الكريم_(5)_أشد_الناس_عداوة_للمؤمنين.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-5-%D8%A3%D8%B4%D8%AF-%D8%A7%D9%84%D9%86%D8%A7%D8%B3-%D8%B9%D8%AF%D8%A7%D9%88%D8%A9-%D9%84%D9%84%D9%85%D8%A4%D9%85%D9%86%D9%8A%D9%86/download-file/378744"
    },
    {
      "name": "اليهود_في_القرآن_الكريم_(5)_أشد_الناس_عداوة_للمؤمنين.pdf",
      "path": "/database/files/اليهود_في_القرآن_الكريم_(5)_أشد_الناس_عداوة_للمؤمنين.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-5-%D8%A3%D8%B4%D8%AF-%D8%A7%D9%84%D9%86%D8%A7%D8%B3-%D8%B9%D8%AF%D8%A7%D9%88%D8%A9-%D9%84%D9%84%D9%85%D8%A4%D9%85%D9%86%D9%8A%D9%86/download-file/378745"
    }
  ],
  "mainCategories": [
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اليهود-في-القرآن-الكريم-5-أشد-الناس-عداوة-للمؤمنين"
}
