{
  "id": 484,
  "title": "اللحظة الفارقة",
  "slug": "اللحظة-الفارقة_",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله",
    "last_name": "اليابس"
  },
  "rawContent": "عناصر الخطبة\n                        1/التخطيط أساس النجاح 2/أهمية اللحظات الفارقة 3/نماذج للحظات الفارقة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    قَدْ تَكُونُ اللَّحْظَةُ الفَارِقَةُ سَلْبًا فِي حِيَاتِهِ هِي تَجْرِبَتُهُ لِأَوَّلِ سِيْجَارَةٍ، أَوْ أَوَّلِ جُرْعَةٍ مِنْ خَمْرٍ أَوْ مُخَدِّرٍ، أَوْ أَوَّلِ سَفْرَةٍ مُحَرَّمَةٍ، أَوْ حَلْقِ لِحْيَتِهِ، أَوْ غَيْرِ ذَلِكَ, الـمُهِمُّ أَنَّ بِدَايَةَ سُقُوطِهِ كَانَتْ مِنْ لَحْظَةٍ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحَمْدُ للهِ أَبْدَعَ مَا أَوْجَدَ وَأَتْقَنَ مَا صَنَعَ، وَكُلُّ شَيءٍ لِجَبَرُوتِهِ ذَلَّ وَلِعَظَمَتِهِ خَضَعَ، سُبْحَانَهُ وَبِحَمْدِهِ فِي رَحْمَتِهِ الرَّجَاءُ، وَفِي عَفْوِهِ الطَمَعُ، وَأُثنِي عَلَيهِ وَأَشْكُرُهُ, فَكَمْ مِنْ خَيْرٍ أَفَاضَ وَمَكْرُوهٍ دَفَعَ، وَأَشْهَدُ أَن لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، تَعَالَى فِي مَجْدِهِ وَتَقَدَّسَ، وَفِي خَلْقِهِ تَفَرَّدَ وَأَبْدَعَ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ, أَفْضَلُ مُقْتَدًى بِهِ وَأَكْمَلُ مُتَّبَعٍ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَهْلِ الفَضْلِ وَالتُّقَى وَالوَرَعِ، وَالتَّابِعِينَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ وَلِنَهْجِ الحَقِّ لَزِم وَاِتَّبَعَ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الحشر: 18].\n \nيَا أُمَّةَ -مُحَمَّدٍ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: التَخْطِيْطُ السَلِيْمُ عِمَادُ كُلِّ مَشْرُوعٍ نَاجِحٍ، فَإِذَا أَرَدْتَ لِمَشْرُوعٍ مَا أَنْ يَكُونَ مَآلُهُ النَجَاحَ فَلَا بُدَّ أَنْ تَبْذُلَ كُلِّ مَا فِيْ وُسْعِكَ فِي التَّخْطِيْطِ الـمُسْبَقِ لَهُ، حَتَّى تَقْطِفَ ثَمَرَةَ نَجَاحِهِ بِإِذْنِ اللهِ.\n \nوَلَا شَكَ أَنَّ أَعْظَمَ مَشْرُوعٍ فِي حَيَاةِ الإِنْسَانِ هُوَ مَشْرُوعُ حَيَاتِهِ, فَإِذَا أَرَدْتَ لِحَيَاتِكَ أَنْ تَكُونَ حَيَاةً نَاجِحَةً دُنْيًا وَأُخْرَى فَلَا بُدَّ أَنْ تَحْرِصَ عَلَى التَخْطِيْطِ السَّلِيْمِ لَهَا مِنْ جَمِيْعِ النَوَاحِي.\n \nوَإِذَا كَانَ النَّجَاحُ هُوَ نَتَاجُ التَّخْطِيْطِ وَالتَّنْفِيذِ, فَإِنَّ كَثِيْرًا مِنَ النَّجَاحَاتِ كَانَتْ بِسَبَبِ مَوْقِفٍ فَارِقٍ، قَطَفَ الإِنْسَانُ ثَمَرَةَ النَّجَاحِ بِسَبَبِهِ.\n \nرَوَى البُخَارِيُّ وَمُسْلِمُ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-: أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"بَيْنَا رَجُلٌ يَمْشِي، فَاشْتَدَّ عَلَيْهِ الْعَطَشُ، فَنَزَلَ بِئْرًا فَشَرِبَ مِنْهَا، ثُمَّ خَرَجَ فَإِذَا هُوَ بِكَلْبٍ يَلْهَثُ، يَأْكُلُ الثَّرَى مِنَ الْعَطَشِ، فَقَالَ: لَقَدْ بَلَغَ هَذَا مِثْلُ الَّذِي بَلَغَ بِي، فَمَلَأَ خُفَّهُ ثُمَّ أَمْسَكَهُ بِفِيهِ، ثُمَّ رَقِيَ فَسَقَى الْكَلْبَ؛ فَشَكَرَ اللهُ لَهُ فَغَفَرَ لَهُ\"، قَالُوا: يَا رَسُولَ اللهِ! وَإِنَّ لَنَا فِي الْبَهَائِمِ أَجْرًا؟! قَالَ: \"فِي كُلِّ كَبِدٍ رَطْبَةٍ أَجْرٌ\".\n \nهُوَ مَوْقِفٌ وَاحِدٌ  كَانَ السَبَبَ فِي أَنْ تُغْفَرَ ذُنُوبُ هَذَا الرَّجُلِّ, هَذِهِ اللَّحَظَاتُ الفَارِقَةُ قَدْ تَكُونُ عَلى شَكْلِ اِبْتِلَاءٍ وَاِمْتِحَانٍ، وَقَدْ تَكُونُ عَلَى شَكْلِ جِدٍّ وَاِجْتِهَادٍ، أَوْ تَكُونُ لَحَظَاتِ إِخْلَاصٍ وَتَفانٍ.\n \nلَوْ تَأَمَّلْنَا حَدِيْثَ السَّبْعَةِ الذِيْنَ يُظِلُّهُمُ اللهُ بِظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ, لَوَجَدْنَا ثَلَاثَةً مِنْهُم سَيَنْعَمُونَ بِالظِّلِّ بِسَبَبِ لَحْظَةٍ فَارِقَةٍ: \"رَجُلٌ ذَكَرَ اللهَ خَالِيًا فَفَاضَتْ عَيْنَاهُ\"؛ بِسَبَبِ مَا وَقَرَ فِي قَلْبِهِ مِنَ الـمَحَبَّةِ الخَالِصَةِ وَالخَشْيَةِ لِلَّهِ رَبِّ العَالَمِيْنَ، \"وَرَجُلٌ دَعَتْهُ اِمْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ؛ فَقَالَ: إِنِّي أَخَافُ اللهَ\"، فَكَانَتِ اللَّحْظَةُ الفَارِقَةُ لَهُ نَجَاحُهُ فِي الاِبْتِلَاءِ وَالاِمْتِحَانِ، \"وَرَجُلٌ تَصَدَّقَ بِصَدَقَةٍ فَأَخْفَاهَا, حَتَّى لَا تَعْلَمَ شِمَالُهُ مَا تُنْفِقُ يَمِينُهُ\"، فَكَانَتِ اللَّحْظَةُ الفَارِقَةُ لَهُ إِخْلَاصُهُ لِلَّهِ رَبِّ العَالَـمِيْنَ.\n \nهَذِهِ اللَّحَظَاتُ الفَارِقَةُ لِهَؤُلَاءِ الثَلَاثَةِ, وَإِنْ جَاءَتْ فِي صُورَةِ لَحْظَةٍ وَاحِدَةٍ إِلَّا أَنَّهَا فِي وَاقِعِ الأَمْرِ نَتِيْجَةَ بِنَاءٍ طَوِيْلٍ، فَالذِي ذَكَرَ اللهَ خَاليًا مَا فَاضَتْ عَيْنَاهُ إِلَّا بِمَا اِجْتَمَعَ فِي قَلْبِهِ عَبْرَ الأَيَامِ واللَّيَالِي وَالـمَوَاقِفِ مِنْ خَشْيَةِ اللهِ وَمَحَبَّتِهِ وَرَجَاءِ مَا عِنْدَهُ، وَبِمَا وَقَرَ فِي قَلْبِهِ مِنِ اِسْتِعْظَامِ ذَنْبِهِ، وَتَذَكُّرِهِ لِمَا اِقْتَرَفَ، وَمَا يُؤَمِّلُهُ عِنْدَ رَبِّهِ مِنَ الثَوَابِ العَظِيمْ لِمَنْ خَافَ مَقَامَ رَبِّهِ، وَكَذَلِكَ الحَال بِالنِّسْبَةِ لِمَنْ دَعَتْهُ الـمَرْأَةُ وَالـمُتَصَدِّقُ.\n \nوَإِذَا كَانَ هَذَا الأَمْرُ يَصْدُقُ عَلَى مَوَاقِفِ الآخْرَةِ, فَإِنَّهُ كَذَلِكَ يَصْدُقُ عَلَى مَوَاقِفِ الدُّنْيَا، فَنَجَاحُ الطَّالِبُ فِي مَادَّةٍ دِرَاسِيَّةٍ وَإِنْ كَانَ بِسَبَبِ جِدِّهِ وَاِجْتِهَادِهِ طَوَالَ الفَصْلِ الدِّرَاسِيِّ، إِلَّا أَنَّ اللَّحْظَةَ الفَارِقَةَ هِي لَحْظَةُ الاِخْتِبَارُ، فَلَوْ جَدَّ وَاِجْتَهَدَ طِيْلَةَ الفَصْلِ الدِرَاسِيِّ وَأَخْفَقَ فِي الاِخْتِبَارِ؛ فَإِنَّ نَتِيْجَتَهُ الرُسُوبَ فِي هَذِهِ الـمَادَّةِ.\n \nوَكَذَلِكَ الـمُتَقَدِّمُ لِوَظِيْفِةٍ، فَإِنَّ اِحْتِمَالَ قَبُولِهِ فِي الوَظِيْفَةِ يَنْبَنِي بِدَرَجَةٍ كَبِيْرَةٍ عَلَى أَدَائِهِ فِي الـمُقَابَلَةِ الشَخْصِيَةِ، وَالتِيْ هِي بِالنِّسْبَةِ لَهُ اللَّحْظَةُ الفَارِقَةُ لِمُسْتَقْبَلِ حَيَاتِهِ الوَظِيْفِيَةِ، مَعَ أَنَّ أَدَاءَهُ فِي هَذِهِ الـمُقَابَلَةِ سَيَكُونُ بِالتَّأْكِيْدِ مَبْنِيًا عَلَى عُلُومِهِ وَمَهَارَاتِهِ الحَيَاتِيَةِ التِي كَانَ يُحَصِّلُهَا فِي مَاضِي أَيَامِهِ.\n \nوَإِذَا كَانَتِ اللَّحْظَةُ الفَارِقَةُ قَدْ تَأْتِي فِي صُورَةِ اِمْتِحَانٍ أَوْ جِدٍّ وَاِجْتِهَادٍ، فَإِنَّهَا -أَيْضًا- قَدْ تَأْتِي عَلَى صُورَةِ فُرْصَةٍ يَقْتَنِصُهُا الإِنْسَانُ الـمُوَفَّقُ، أَخْرَجَ البُخَارِيُّ وَمُسْلِمٌ مِنْ حَدِيْثِ اِبْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ رَسُولَ اللهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَخْبَرَ أَنَّ مِنْ أُمَّتِهِ سَبْعُونَ أَلْفًا يَدْخُلُونَ الجَنَّةَ بِلَا حِسَابَ وَلَا عَذَابَ، فَقَامَ إِلَيْهِ عُكَّاشَةُ بْنُ مِحْصَنٍ -رَضِيَ اللهُ عَنْهُ- فَقَالَ: ادْعُ اللهَ أَنْ يَجْعَلَنِي مِنْهُمْ، قَالَ: \"أَنْتَ مِنْهُمْ\"، ثُمَّ قَامَ إِلَيْهِ رَجُلٌ آخَرُ قَالَ: ادْعُ اللهَ أَنْ يَجْعَلَنِي مِنْهُمْ ، قَالَ: \"سَبَقَكَ بِهَا عُكَّاشَةُ\", هِي فُرْصَةُ, فَلَيْسَ بَيْنَ طَلَبِ عُكَّاشَةَ وَصَاحِبِهِ إِلَّا لَحَظَاتٍ، لَكِنَّ الفُرْصَةَ كَانَتْ مِنْ نَصِيْبِ مُقْتَنِصِهَا.\n \nإِذَا هَبَّتْ رِيَاحُكَ فَاِغْتَنِمْهَا *** فَإِنَّ لِكُلِّ خَافِقَةٍ سُكُونُ\nوَإِنْ وَلَدَتْ نِيَاقُكَ فَاِحْتَلِبْهَا *** فَلَا تَدْرِي الفَصِيلُ لِمَنْ يَكُونُ\n \nبَارَكَ اللهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيات وَالذِّكْرَ الْحَكِيمَ، قَدْ قُلْتُ مَا سَمِعْتُم, وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ عَلَى إحْسَانِهِ, وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَاِمْتِنَانِهِ, وَأَشْهَدُ أَنْ لَا إلَهَ إِلَّا اللهُ وَحْدَهُ لا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ, وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الداعي إِلَى رِضْوَانِهِ، صَلَّى اللهُ وَسُلَّمُ وَبَارَكَ عَلَيْهِ وَعَلَى آله وَإِخْوَانِهِ، وَمَنْ سَارَ عَلَى نَهْجِهِ وَاِقْتَفَى أثَرَهُ وَاِسْتَنَّ بِسُنَّتِهِ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)[التوبة: 119].\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-:  وَكَمَا أَنَّ اللَّحَظَاتِ الفَارِقَةِ قَدْ تَكُونَ فِي نَجَاحٍ وَفَلَاحٍ، فَإِنَّهَا قَدْ تَكُونُ لَحْظَةً فَارِقَةً فِي حَيَاةِ الإِنْسَانِ يَهْلَكُ بِهَا الإِنْسَانُ، أَوْ تُودِي بِهِ لِلْفَشَلِ.\n \nرَوَى البُخَارِيُّ فِي صَحِيحِهِ عَنْ عَبْدِ اللهِ بْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"عُذِّبَتِ امْرَأَةٌ فِي هِرَّةٍ حَبَسَتْهَا حَتَّى مَاتَتْ جُوعًا، فَدَخَلَتْ فِيهَا النَّارَ\", وَرَوَى البُخَارِيُّ وَمُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أنَّهُ قَالَ: \"إِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ سَخَطِ اللهِ لَا يُلْقِي لَهَا بَالًا؛ يَهْوِي بِهَا فِي جَهَنَّمَ\", هِرَّةٌ وَاحِدَةٌ!, وَكَلِمَةٌ وَاحِدَةٌ!, لَكِنَّهَا كَانَتْ سَبَبًا فِي دُخُولِ جَهَنَمَ؛ (وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ)[النور: 15].\n \nقَدْ تَكُونُ اللَّحْظَةُ الفَارِقَةُ سَلْبًا فِي حِيَاتِهِ هِي تَجْرِبَتُهُ لِأَوَّلِ سِيْجَارَةٍ، أَوْ أَوَّلِ جُرْعَةٍ مِنْ خَمْرٍ أَوْ مُخَدِّرٍ، أَوْ أَوَّلِ سَفْرَةٍ مُحَرَّمَةٍ، أَوْ حَلْقِ لِحْيَتِهِ، أَوْ غَيْرِ ذَلِكَ, الـمُهِمُّ أَنَّ بِدَايَةَ سُقُوطِهِ كَانَتْ مِنْ لَحْظَةٍ.\n \nأَيُّهَا الإِخْوَةُ: التَخْطِيْطُ مِنْ رَكَائِزِ النَّجَاحِ، وَاللَّحَظَاتُ الفَارِقَةُ فُرَصٌ سَلْبًا أَوْ إِيْجَابًا, قَدْ تَكُونُ اللَّحْظَةُ الفَارِقَةُ فِي حَيَاتِناَ لَمْ تَأْتِ بَعْدُ، لَا تَنْتَظِرْ أَنْ تَسْنَحَ لَكَ الفُرْصَةُ غَيْرُ العَادِيَّةُ، بَلِ اِنْتَهِزِ الفُرَصَ العَادِيَّةَ وَاِجْعَلْهَا عَظِيمَةً, وَقَدِيْمًا قِيلَ: \"الأَشْخَاصُ الذِينَ لَا يَغْتَنِمُونَ الفُرَصَ فِي حَيَاتِهِمْ، يَجِبُ عَلَيهِمْ أَن لَا يَسْعَوا إِلَى قَطْفِ الزُهُورِ\".\n \nأسألُ اللهَ أَنْ يُيَسِّرَ لَنَا كُلَّ عَسْيرٍ، وَأَنْ يُعَينَنَا عَلَى الخَيْرِ وَيَدُلَّنَا عَلَيْهِ؛ إِنَّهُ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ.\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: اِعْلَمُوا أَنَّ اللهَ -تَعَالَى- قَدْ أَمَرَنَا بِالصَّلَاَةِ عَلَى نَبِيهِ مُحَمٍّدِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-, وَجَعَلَ لِلصَّلَاَةِ عَلَيْهِ فِي هَذَا الْيَوْمِ وَالْإكْثَارَ مِنْهَا مَزِيَّةً عَلَى غَيْرِهِ مِنَ الْأيَّامِ، فَاللهَمَّ صَلِّ وَسَلِّم وَبَارِك عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلهِ وَصَحبِهِ أَجَمْعَيْن.\n \nاللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالـمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ والـمُشْرِكِيْنَ، وَاِحْمِ حَوْزَةَ الدِّيْنِ، وَاِجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنَّاً وَسَائِرَ بِلَادِ الـمُسْلِمِيِنَ، اللَّهُمَّ آمِنَّا فِي دُورِنَا، وَأَصْلِحَ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَاِجْعَلْ وَلَايَتَناَ فِي مَنْ خَافَكَ وَاِتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ, اللَّهُمَّ اِغْفِرْ لِلْمُسْلِميْنَ وَالـمُسْلِمَاتِ، وَالـمُؤْمِنيْنَ والـمُؤْمِنَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدَعَواتِ.\n \nعِبَادَ اللهِ: إِنَّ اللهَ يَأْمَرُ بِالْعَدْلِ وَالْإحْسَانِ وإيتاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكِرِ وَالْبَغِيِّ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاِذكُرُوا اللهَ الْعَظِيمَ الْجَلِيلَ يَذكُركُمْ، وَاُشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكرُ اللهُ أكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التخطيط أساس النجاح 2/أهمية اللحظات الفارقة 3/نماذج للحظات الفارقة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">قَدْ تَكُونُ اللَّحْظَةُ الفَارِقَةُ سَلْبًا فِي حِيَاتِهِ هِي تَجْرِبَتُهُ لِأَوَّلِ سِيْجَارَةٍ، أَوْ أَوَّلِ جُرْعَةٍ مِنْ خَمْرٍ أَوْ مُخَدِّرٍ، أَوْ أَوَّلِ سَفْرَةٍ مُحَرَّمَةٍ، أَوْ حَلْقِ لِحْيَتِهِ، أَوْ غَيْرِ ذَلِكَ, الـمُهِمُّ أَنَّ بِدَايَةَ سُقُوطِهِ كَانَتْ مِنْ لَحْظَةٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372080\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ أَبْدَعَ مَا أَوْجَدَ وَأَتْقَنَ مَا صَنَعَ، وَكُلُّ شَيءٍ لِجَبَرُوتِهِ ذَلَّ وَلِعَظَمَتِهِ خَضَعَ، سُبْحَانَهُ وَبِحَمْدِهِ فِي رَحْمَتِهِ الرَّجَاءُ، وَفِي عَفْوِهِ الطَمَعُ، وَأُثنِي عَلَيهِ وَأَشْكُرُهُ, فَكَمْ مِنْ خَيْرٍ أَفَاضَ وَمَكْرُوهٍ دَفَعَ، وَأَشْهَدُ أَن لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، تَعَالَى فِي مَجْدِهِ وَتَقَدَّسَ، وَفِي خَلْقِهِ تَفَرَّدَ وَأَبْدَعَ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ, أَفْضَلُ مُقْتَدًى بِهِ وَأَكْمَلُ مُتَّبَعٍ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَهْلِ الفَضْلِ وَالتُّقَى وَالوَرَعِ، وَالتَّابِعِينَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ وَلِنَهْجِ الحَقِّ لَزِم وَاِتَّبَعَ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الحشر: 18].</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ -مُحَمَّدٍ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: التَخْطِيْطُ السَلِيْمُ عِمَادُ كُلِّ مَشْرُوعٍ نَاجِحٍ، فَإِذَا أَرَدْتَ لِمَشْرُوعٍ مَا أَنْ يَكُونَ مَآلُهُ النَجَاحَ فَلَا بُدَّ أَنْ تَبْذُلَ كُلِّ مَا فِيْ وُسْعِكَ فِي التَّخْطِيْطِ الـمُسْبَقِ لَهُ، حَتَّى تَقْطِفَ ثَمَرَةَ نَجَاحِهِ بِإِذْنِ اللهِ.</p>\n<p>&nbsp;</p>\n<p>وَلَا شَكَ أَنَّ أَعْظَمَ مَشْرُوعٍ فِي حَيَاةِ الإِنْسَانِ هُوَ مَشْرُوعُ حَيَاتِهِ, فَإِذَا أَرَدْتَ لِحَيَاتِكَ أَنْ تَكُونَ حَيَاةً نَاجِحَةً دُنْيًا وَأُخْرَى فَلَا بُدَّ أَنْ تَحْرِصَ عَلَى التَخْطِيْطِ السَّلِيْمِ لَهَا مِنْ جَمِيْعِ النَوَاحِي.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَ النَّجَاحُ هُوَ نَتَاجُ التَّخْطِيْطِ وَالتَّنْفِيذِ, فَإِنَّ كَثِيْرًا مِنَ النَّجَاحَاتِ كَانَتْ بِسَبَبِ مَوْقِفٍ فَارِقٍ، قَطَفَ الإِنْسَانُ ثَمَرَةَ النَّجَاحِ بِسَبَبِهِ.</p>\n<p>&nbsp;</p>\n<p>رَوَى البُخَارِيُّ وَمُسْلِمُ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-: أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">بَيْنَا رَجُلٌ يَمْشِي، فَاشْتَدَّ عَلَيْهِ الْعَطَشُ، فَنَزَلَ بِئْرًا فَشَرِبَ مِنْهَا، ثُمَّ خَرَجَ فَإِذَا هُوَ بِكَلْبٍ يَلْهَثُ، يَأْكُلُ الثَّرَى مِنَ الْعَطَشِ، فَقَالَ: لَقَدْ بَلَغَ هَذَا مِثْلُ الَّذِي بَلَغَ بِي، فَمَلَأَ خُفَّهُ ثُمَّ أَمْسَكَهُ بِفِيهِ، ثُمَّ رَقِيَ فَسَقَى الْكَلْبَ؛ فَشَكَرَ اللهُ لَهُ فَغَفَرَ لَهُ</span>\"، قَالُوا: يَا رَسُولَ اللهِ! وَإِنَّ لَنَا فِي الْبَهَائِمِ أَجْرًا؟! قَالَ: \"<span style=\"color:#0000ff;\">فِي كُلِّ كَبِدٍ رَطْبَةٍ أَجْرٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>هُوَ مَوْقِفٌ وَاحِدٌ &nbsp;كَانَ السَبَبَ فِي أَنْ تُغْفَرَ ذُنُوبُ هَذَا الرَّجُلِّ, هَذِهِ اللَّحَظَاتُ الفَارِقَةُ قَدْ تَكُونُ عَلى شَكْلِ اِبْتِلَاءٍ وَاِمْتِحَانٍ، وَقَدْ تَكُونُ عَلَى شَكْلِ جِدٍّ وَاِجْتِهَادٍ، أَوْ تَكُونُ لَحَظَاتِ إِخْلَاصٍ وَتَفانٍ.</p>\n<p>&nbsp;</p>\n<p>لَوْ تَأَمَّلْنَا حَدِيْثَ السَّبْعَةِ الذِيْنَ يُظِلُّهُمُ اللهُ بِظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ, لَوَجَدْنَا ثَلَاثَةً مِنْهُم سَيَنْعَمُونَ بِالظِّلِّ بِسَبَبِ لَحْظَةٍ فَارِقَةٍ: \"<span style=\"color:#0000ff;\">رَجُلٌ ذَكَرَ اللهَ خَالِيًا فَفَاضَتْ عَيْنَاهُ</span>\"؛ بِسَبَبِ مَا وَقَرَ فِي قَلْبِهِ مِنَ الـمَحَبَّةِ الخَالِصَةِ وَالخَشْيَةِ لِلَّهِ رَبِّ العَالَمِيْنَ، \"<span style=\"color:#0000ff;\">وَرَجُلٌ دَعَتْهُ اِمْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ؛ فَقَالَ: إِنِّي أَخَافُ اللهَ</span>\"، فَكَانَتِ اللَّحْظَةُ الفَارِقَةُ لَهُ نَجَاحُهُ فِي الاِبْتِلَاءِ وَالاِمْتِحَانِ، \"<span style=\"color:#0000ff;\">وَرَجُلٌ تَصَدَّقَ بِصَدَقَةٍ فَأَخْفَاهَا, حَتَّى لَا تَعْلَمَ شِمَالُهُ مَا تُنْفِقُ يَمِينُهُ</span>\"، فَكَانَتِ اللَّحْظَةُ الفَارِقَةُ لَهُ إِخْلَاصُهُ لِلَّهِ رَبِّ العَالَـمِيْنَ.</p>\n<p>&nbsp;</p>\n<p>هَذِهِ اللَّحَظَاتُ الفَارِقَةُ لِهَؤُلَاءِ الثَلَاثَةِ, وَإِنْ جَاءَتْ فِي صُورَةِ لَحْظَةٍ وَاحِدَةٍ إِلَّا أَنَّهَا فِي وَاقِعِ الأَمْرِ نَتِيْجَةَ بِنَاءٍ طَوِيْلٍ، فَالذِي ذَكَرَ اللهَ خَاليًا مَا فَاضَتْ عَيْنَاهُ إِلَّا بِمَا اِجْتَمَعَ فِي قَلْبِهِ عَبْرَ الأَيَامِ واللَّيَالِي وَالـمَوَاقِفِ مِنْ خَشْيَةِ اللهِ وَمَحَبَّتِهِ وَرَجَاءِ مَا عِنْدَهُ، وَبِمَا وَقَرَ فِي قَلْبِهِ مِنِ اِسْتِعْظَامِ ذَنْبِهِ، وَتَذَكُّرِهِ لِمَا اِقْتَرَفَ، وَمَا يُؤَمِّلُهُ عِنْدَ رَبِّهِ مِنَ الثَوَابِ العَظِيمْ لِمَنْ خَافَ مَقَامَ رَبِّهِ، وَكَذَلِكَ الحَال بِالنِّسْبَةِ لِمَنْ دَعَتْهُ الـمَرْأَةُ وَالـمُتَصَدِّقُ.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَ هَذَا الأَمْرُ يَصْدُقُ عَلَى مَوَاقِفِ الآخْرَةِ, فَإِنَّهُ كَذَلِكَ يَصْدُقُ عَلَى مَوَاقِفِ الدُّنْيَا، فَنَجَاحُ الطَّالِبُ فِي مَادَّةٍ دِرَاسِيَّةٍ وَإِنْ كَانَ بِسَبَبِ جِدِّهِ وَاِجْتِهَادِهِ طَوَالَ الفَصْلِ الدِّرَاسِيِّ، إِلَّا أَنَّ اللَّحْظَةَ الفَارِقَةَ هِي لَحْظَةُ الاِخْتِبَارُ، فَلَوْ جَدَّ وَاِجْتَهَدَ طِيْلَةَ الفَصْلِ الدِرَاسِيِّ وَأَخْفَقَ فِي الاِخْتِبَارِ؛ فَإِنَّ نَتِيْجَتَهُ الرُسُوبَ فِي هَذِهِ الـمَادَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ الـمُتَقَدِّمُ لِوَظِيْفِةٍ، فَإِنَّ اِحْتِمَالَ قَبُولِهِ فِي الوَظِيْفَةِ يَنْبَنِي بِدَرَجَةٍ كَبِيْرَةٍ عَلَى أَدَائِهِ فِي الـمُقَابَلَةِ الشَخْصِيَةِ، وَالتِيْ هِي بِالنِّسْبَةِ لَهُ اللَّحْظَةُ الفَارِقَةُ لِمُسْتَقْبَلِ حَيَاتِهِ الوَظِيْفِيَةِ، مَعَ أَنَّ أَدَاءَهُ فِي هَذِهِ الـمُقَابَلَةِ سَيَكُونُ بِالتَّأْكِيْدِ مَبْنِيًا عَلَى عُلُومِهِ وَمَهَارَاتِهِ الحَيَاتِيَةِ التِي كَانَ يُحَصِّلُهَا فِي مَاضِي أَيَامِهِ.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَتِ اللَّحْظَةُ الفَارِقَةُ قَدْ تَأْتِي فِي صُورَةِ اِمْتِحَانٍ أَوْ جِدٍّ وَاِجْتِهَادٍ، فَإِنَّهَا -أَيْضًا- قَدْ تَأْتِي عَلَى صُورَةِ فُرْصَةٍ يَقْتَنِصُهُا الإِنْسَانُ الـمُوَفَّقُ، أَخْرَجَ البُخَارِيُّ وَمُسْلِمٌ مِنْ حَدِيْثِ اِبْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ رَسُولَ اللهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَخْبَرَ أَنَّ مِنْ أُمَّتِهِ سَبْعُونَ أَلْفًا يَدْخُلُونَ الجَنَّةَ بِلَا حِسَابَ وَلَا عَذَابَ، فَقَامَ إِلَيْهِ عُكَّاشَةُ بْنُ مِحْصَنٍ -رَضِيَ اللهُ عَنْهُ- فَقَالَ: ادْعُ اللهَ أَنْ يَجْعَلَنِي مِنْهُمْ، قَالَ: \"<span style=\"color:#0000ff;\">أَنْتَ مِنْهُمْ</span>\"، ثُمَّ قَامَ إِلَيْهِ رَجُلٌ آخَرُ قَالَ: ادْعُ اللهَ أَنْ يَجْعَلَنِي مِنْهُمْ ، قَالَ: \"<span style=\"color:#0000ff;\">سَبَقَكَ بِهَا عُكَّاشَةُ</span>\", هِي فُرْصَةُ, فَلَيْسَ بَيْنَ طَلَبِ عُكَّاشَةَ وَصَاحِبِهِ إِلَّا لَحَظَاتٍ، لَكِنَّ الفُرْصَةَ كَانَتْ مِنْ نَصِيْبِ مُقْتَنِصِهَا.</p>\n<p>&nbsp;</p>\n<p>إِذَا هَبَّتْ رِيَاحُكَ فَاِغْتَنِمْهَا *** فَإِنَّ لِكُلِّ خَافِقَةٍ سُكُونُ</p>\n<p>وَإِنْ وَلَدَتْ نِيَاقُكَ فَاِحْتَلِبْهَا *** فَلَا تَدْرِي الفَصِيلُ لِمَنْ يَكُونُ</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيات وَالذِّكْرَ الْحَكِيمَ، قَدْ قُلْتُ مَا سَمِعْتُم, وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إحْسَانِهِ, وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَاِمْتِنَانِهِ, وَأَشْهَدُ أَنْ لَا إلَهَ إِلَّا اللهُ وَحْدَهُ لا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ, وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الداعي إِلَى رِضْوَانِهِ، صَلَّى اللهُ وَسُلَّمُ وَبَارَكَ عَلَيْهِ وَعَلَى آله وَإِخْوَانِهِ، وَمَنْ سَارَ عَلَى نَهْجِهِ وَاِقْتَفَى أثَرَهُ وَاِسْتَنَّ بِسُنَّتِهِ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</span>)[التوبة: 119].</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: &nbsp;وَكَمَا أَنَّ اللَّحَظَاتِ الفَارِقَةِ قَدْ تَكُونَ فِي نَجَاحٍ وَفَلَاحٍ، فَإِنَّهَا قَدْ تَكُونُ لَحْظَةً فَارِقَةً فِي حَيَاةِ الإِنْسَانِ يَهْلَكُ بِهَا الإِنْسَانُ، أَوْ تُودِي بِهِ لِلْفَشَلِ.</p>\n<p>&nbsp;</p>\n<p>رَوَى البُخَارِيُّ فِي صَحِيحِهِ عَنْ عَبْدِ اللهِ بْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">عُذِّبَتِ امْرَأَةٌ فِي هِرَّةٍ حَبَسَتْهَا حَتَّى مَاتَتْ جُوعًا، فَدَخَلَتْ فِيهَا النَّارَ</span>\", وَرَوَى البُخَارِيُّ وَمُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ سَخَطِ اللهِ لَا يُلْقِي لَهَا بَالًا؛ يَهْوِي بِهَا فِي جَهَنَّمَ</span>\", هِرَّةٌ وَاحِدَةٌ!, وَكَلِمَةٌ وَاحِدَةٌ!, لَكِنَّهَا كَانَتْ سَبَبًا فِي دُخُولِ جَهَنَمَ؛ (<span style=\"color:#ff0000;\">وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ</span>)[النور: 15].</p>\n<p>&nbsp;</p>\n<p>قَدْ تَكُونُ اللَّحْظَةُ الفَارِقَةُ سَلْبًا فِي حِيَاتِهِ هِي تَجْرِبَتُهُ لِأَوَّلِ سِيْجَارَةٍ، أَوْ أَوَّلِ جُرْعَةٍ مِنْ خَمْرٍ أَوْ مُخَدِّرٍ، أَوْ أَوَّلِ سَفْرَةٍ مُحَرَّمَةٍ، أَوْ حَلْقِ لِحْيَتِهِ، أَوْ غَيْرِ ذَلِكَ, الـمُهِمُّ أَنَّ بِدَايَةَ سُقُوطِهِ كَانَتْ مِنْ لَحْظَةٍ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الإِخْوَةُ: التَخْطِيْطُ مِنْ رَكَائِزِ النَّجَاحِ، وَاللَّحَظَاتُ الفَارِقَةُ فُرَصٌ سَلْبًا أَوْ إِيْجَابًا, قَدْ تَكُونُ اللَّحْظَةُ الفَارِقَةُ فِي حَيَاتِناَ لَمْ تَأْتِ بَعْدُ، لَا تَنْتَظِرْ أَنْ تَسْنَحَ لَكَ الفُرْصَةُ غَيْرُ العَادِيَّةُ، بَلِ اِنْتَهِزِ الفُرَصَ العَادِيَّةَ وَاِجْعَلْهَا عَظِيمَةً, وَقَدِيْمًا قِيلَ: \"<span style=\"color:#008000;\">الأَشْخَاصُ الذِينَ لَا يَغْتَنِمُونَ الفُرَصَ فِي حَيَاتِهِمْ، يَجِبُ عَلَيهِمْ أَن لَا يَسْعَوا إِلَى قَطْفِ الزُهُورِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أسألُ اللهَ أَنْ يُيَسِّرَ لَنَا كُلَّ عَسْيرٍ، وَأَنْ يُعَينَنَا عَلَى الخَيْرِ وَيَدُلَّنَا عَلَيْهِ؛ إِنَّهُ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ.</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: اِعْلَمُوا أَنَّ اللهَ -تَعَالَى- قَدْ أَمَرَنَا بِالصَّلَاَةِ عَلَى نَبِيهِ مُحَمٍّدِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-, وَجَعَلَ لِلصَّلَاَةِ عَلَيْهِ فِي هَذَا الْيَوْمِ وَالْإكْثَارَ مِنْهَا مَزِيَّةً عَلَى غَيْرِهِ مِنَ الْأيَّامِ، فَاللهَمَّ صَلِّ وَسَلِّم وَبَارِك عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلهِ وَصَحبِهِ أَجَمْعَيْن.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالـمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ والـمُشْرِكِيْنَ، وَاِحْمِ حَوْزَةَ الدِّيْنِ، وَاِجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنَّاً وَسَائِرَ بِلَادِ الـمُسْلِمِيِنَ، اللَّهُمَّ آمِنَّا فِي دُورِنَا، وَأَصْلِحَ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَاِجْعَلْ وَلَايَتَناَ فِي مَنْ خَافَكَ وَاِتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ, اللَّهُمَّ اِغْفِرْ لِلْمُسْلِميْنَ وَالـمُسْلِمَاتِ، وَالـمُؤْمِنيْنَ والـمُؤْمِنَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدَعَواتِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ اللهَ يَأْمَرُ بِالْعَدْلِ وَالْإحْسَانِ وإيتاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكِرِ وَالْبَغِيِّ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاِذكُرُوا اللهَ الْعَظِيمَ الْجَلِيلَ يَذكُركُمْ، وَاُشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكرُ اللهُ أكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بذل_المعروف_وصناعته.doc",
      "path": "/database/files/بذل_المعروف_وصناعته.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%84%D8%AD%D8%B8%D8%A9-%D8%A7%D9%84%D9%81%D8%A7%D8%B1%D9%82%D8%A9_/download-file/372781"
    },
    {
      "name": "بذل_المعروف_وصناعته.pdf",
      "path": "/database/files/بذل_المعروف_وصناعته.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%84%D8%AD%D8%B8%D8%A9-%D8%A7%D9%84%D9%81%D8%A7%D8%B1%D9%82%D8%A9_/download-file/372782"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اللحظة-الفارقة_"
}
