{
  "id": 3654,
  "title": "التوبة إلى الله والالتجاء زمن البلاء",
  "slug": "التوبة-إلى-الله-والالتجاء-زمن-البلاء",
  "author": {
    "name_prefix": null,
    "first_name": "صالح",
    "last_name": "بن عبد الله بن حميد"
  },
  "rawContent": "عناصر الخطبة\n                        1/على المسلم أن يثق بالله في كل أموره 2/لله حكمة في إطالة أمد البلاء 3/من حِكَم البلاء صِدْق الالتجاء لله وحدَه 4/بعض عبادات وأخلاقيات النوازل والابتلاءات 5/الأخذ بالإجراءات الاحترازية لا ينافي التوكل على الله 6/غفلة وخسران من يظل على الضلالة زمنَ الوباء 7/لولاة الأمر والمسئولين ببلاد الحرمين جهود مذكورة مشكورة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وممَّا يستوجب الخوفَ والحذرَ، مع ما يُرى من طول البلاء، وازدياد الإصابات والوفيات مما يستوجب الخوف والحذر ألَّا يتوبَ مذنبٌ، ولا يعودَ مُقصِّرٌ، ولا يَرُدَّ آكلُ حقٍّ ما أكل، ولا يصلَ قاطعُ رحمٍ ما قَطَعَ، ولا يصالحَ مخاصِمٌ مَنْ خاصَم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله القوي القهَّار، العظيم الجبَّار، خضَع لعزته كلُّ عزيز، وذلَّ لعظمته كلُّ مستكبِر، (وَعَنَتِ الْوُجُوهُ لِلْحَيِّ الْقَيُّومِ وَقَدْ خَابَ مَنْ حَمَلَ ظُلْمًا)[طه: 111]، يفعل ما يشاء ويحكم ما يريد، له الحمدُ كلُّه، وله الشكرُ كلُّه، ولا حولَ ولا قوةَ إلا بالله العلي العظيم، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، المبعوثُ بالحُجَج الباهرة، والآيات الظاهرة، صلى الله وسلم وبارك عليه، وعلى آله النُّجوم الزاهرة، وأصحابه البحور الزاخرة، والتابعين ومَنْ تَبِعَهم بإحسان، وسلَّم تسليمًا كثيرًا، في الدنيا والآخرة.\n \nأما بعدُ: فأوصيكم -أيها الناس- ونفسي بتقوى الله، فاتقوا -رحمكم الله-.\n \nيا عبد الله: كن مع الله ولا تبالِ، ومُدَّ إليه يديكَ في ظلم الليالي، اصفح وسامح واتق الله حيثما كنتَ، وافعل الخير، ولا تحقرنَّ من المعروف شيئًا، مَنْ صفَا قلبُه سمَتْ أخلاقُه، ومن جَمُلَ قولُه صدَق ظنُّه، ومن أخلَص لله حَسُنَ صنيعُه، واعلم -حفظك الله- أن ما كُتِبَ لكَ سيأتيكَ مع ضَعْفِكَ، وما ليس لك لن تناله بقوتكَ، وأنَّ مِنْ ظُلمِ حقِّ الأُخُوَّةِ، أن تذكُرَ أسوأَ ما تعلمُ، وتكتمَ خيرَ ما تعلم، يقول بعضُ الصالحينَ: \"إني أكره أن يعلم الله من قلبي غِلًّا على مسلم\"، (يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)[الْحَشْرِ: 10].\n \nمعاشر المسلمين: سبحان ربنا ما أعظمَهُ، له الملكُ كلُّه، وبيده الخيرُ كلُّه، وإليه يُرجَع الأمرُ كلُّه، (عِنْدَهُ مَفَاتِحُ الْغَيْبِ لَا يَعْلَمُهَا إِلَّا هُوَ وَيَعْلَمُ مَا فِي الْبَرِّ وَالْبَحْرِ وَمَا تَسْقُطُ مِنْ وَرَقَةٍ إِلَّا يَعْلَمُهَا وَلَا حَبَّةٍ فِي ظُلُمَاتِ الْأَرْضِ وَلَا رَطْبٍ وَلَا يَابِسٍ إِلَّا فِي كِتَابٍ مُبِينٍ)[الْأَنْعَامِ: 59]، خيرُه إلى العباد نازلٌ، وشرُّهم إليه صاعدٌ، يتحبَّب إليهم بالنِّعَم وهو الغنيُّ عنهم، ويتبغَّضون إليه بالمعاصي، وهم الفقراءُ إليه، لا ينالهم خيرٌ إلا برحمته وفضله، ولا يمسُّهُم سوءٌ إلا بحكمته وعدله؛ (يَا أَيُّهَا النَّاسُ أَنْتُمُ الْفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ * إِنْ يَشَأْ يُذْهِبْكُمْ وَيَأْتِ بِخَلْقٍ جَدِيدٍ * وَمَا ذَلِكَ عَلَى اللَّهِ بِعَزِيزٍ)[فَاطِرٍ: 15-17].\n \nأيها الأحبة: ربُّنا -عزَّ شأنُه- يذكِّر عباده بآياته الكونية، وبآياته الشرعية، يُطِيل سبحانه أمدَ البلاء لِمَا يشاء من حكمته، يبتلي بالشهور وبالسنين، بل لقد ابتلى -سبحانه- بعض أنبيائه، وهم المصطفَوْنَ مِنْ خَلْقِه، ابتلاهم سنينَ عددًا، حتى صارت تُضرَب بهم الأمثالُ، فيقال: صبرُ أيوبَ، وصبرُ يعقوبَ، -عليهم جميعًا صلوات الله وسلامه-؛ فيعقوب ابيضَّتْ عيناه من الحزن فهو كظيم، وقال: (إِنَّمَا أَشْكُو بَثِّي وَحُزْنِي إِلَى اللَّهِ وَأَعْلَمُ مِنَ اللَّهِ مَا لَا تَعْلَمُونَ)[يُوسُفَ: 86]، وأيوب نادى ربه: (أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ)[الْأَنْبِيَاءِ: 83]، فقال فيه سبحانه: (إِنَّا وَجَدْنَاهُ صَابِرًا نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ)[ص: 44].\n \nنعم عباد الله: يبتلي الله العباد لتتجرَّد قلوبُهم من الالتفات من حولها وقوتها إلى حول الله وقوته، ابتلاء ليقمع طغيان الإنسان؛ (كَلَّا إِنَّ الْإِنْسَانَ لَيَطْغَى * أَنْ رَآهُ اسْتَغْنَى)[الْعَلَقِ: 6-7]، تأملوا، تأملوا -رحمكم الله- قول الله -عز وجل-: (يَا أَيُّهَا النَّاسُ ضُرِبَ مَثَلٌ فَاسْتَمِعُوا لَهُ إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ وَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لَا يَسْتَنْقِذُوهُ مِنْهُ ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ * مَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ)[الْحَجِّ: 73-74]، الله أكبر عباد الله، (ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ * مَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ)[الْحَجِّ: 73-74]، واليوم عرَف الناسُ مخلوقاتٍ أضعفَ من الذباب، وأصغر وأحقر، هذه المخلوقات الضعيفة ليست تسلُب من الإنسان شيئًا خارجًا عنه فحسب، بل إنها تسلُب قواه، وقدرتَه، وصحتَه، وعافيتَه، بل إنها تُمِيتُه وتُهلِكُه بقوة الله وقدرته، بلى لقد ابتلاهم ليعلموا ضَعْفَهم وعجزَهم، وأطال المدى في بلائهم لعلهم يرجعون.\n \nأيها الإخوة: وإذا كان ذلك كذلك فإن للنوازل والابتلاءات عباداتٍ وأخلاقياتٍ لا تظهر إلا مع طول البلاء والابتلاء، ينبغي لأهل الإيمان والصلاح العنايةُ بها، والاهتمام بها؛ من ذلك: الرجوع إلى الله، بإظهار أنواع العبودية، من الخضوع له -سبحانه-، وحُسْنِ التوكل عليه، والصبرِ، والتضرعِ، والانكسارِ، والتسليمِ، واليقينِ، وصدقِ التوبةِ، والدعاءِ، وسلامةِ الصدرِ، وملاحظةِ ألطاف الله في أقداره، ومُلازَمة أذكار الصباح والمساء، وإظهار الفقر والعَجْز والمسكنة، والتبرُّؤ من الحَوْل والقوة، والثقة بالله وحدَه، وعدم التعلق بالبشر.\n \nومن هذه الأخلاقيات والعبادات: الاستكثار من الخير ليُدفَع به البلاء، ويُكشَف به الضراء؛ من: حُسْن العبادة، والصدقات، وصلة الرحم، والإحسان إلى الجار، والأمر بالمعروف، والنهي عن المنكَر، وقضاء الحوائج، ونَصْر المظلوم، وتفريج الهموم، وإغاثة الملهوف، وسدِّ الفاقات، وبخاصة مَنْ حبَسَهم الوباءُ عن العمل، ولا مُدَّخَرات لهم، فهم داخلون في قوله -عز شأنه-: (لِلْفُقَرَاءِ الَّذِينَ أُحْصِرُوا فِي سَبِيلِ اللَّهِ لَا يَسْتَطِيعُونَ ضَرْبًا فِي الْأَرْضِ يَحْسَبُهُمُ الْجَاهِلُ أَغْنِيَاءَ مِنَ التَّعَفُّفِ)[الْبَقَرَةِ: 273]، ومن ذلك عباد الله الأخذ بالأسباب الحسية، من أجل حفظ النفس، وحفظ الناس؛ من: النظافة، والتباعُد الاجتماعي، ولُبْس الكِمَامات، وأَخْذ اللقاحات، والتزام التعليمات الصادرة من جهات الاختصاص، حسبَ توجيهات ولاة الأمر.\n \nوبعد عباد الله: فمِنْ نِعَم الله على عبده أن يكون قلبه حيًّا؛ فيسمعَ نصحَ الناصحينَ، ويأخذ بإرشاد المختصينَ، وإن الله لمَ يبتلِ عبادَه إلا ليعطيهم ويُجزِل مثوبتَهم، فاستقبِلُوا أقدارَ الله بالحمد والرضا، ولو عَلِمَ المؤمنُ الصابرُ عِظَمَ الأجر لَمَا استعجل الفرجَ، والمؤمنُ إذا ناله شيءٌ من الابتلاء لا يتَّهِم ربَّه بقضائه وقدره، بل يَصبر ويَحتسب، وينتقل من الحال التي يكرهها اللهُ إلى الحال التي يحبها اللهُ، ويعلم علمَ اليقين أنَّ ما لم يأذن اللهُ برفعه فلن يرتفع، مهما كانت الأسبابُ، ومهما كانت المحاوَلاتُ، وأمَّا من ضعف عقله ويقينه وقل صبره واحتسابه؛ فالمصائب لا تزيده إلا ريبًا وشكًّا، وإساءة ظنٍّ بربِّه، واتهامًا لمولاه، فيرجعَ بأخسر الصفقتينِ، وينقلبَ صُفرَ اليدينِ، أعوذ بالله من الشيطان الرجيم: (مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِنْ بَعْدِهِ وَهُوَ الْعَزِيزُ الْحَكِيمُ)[فَاطِرٍ: 2].\n \nنفعني الله وإياكم بهدي كتابه، وبسنة نبيه محمد -صلى الله عليه وسلم-، وأقول قولي هذا وأستغفر الله لي ولكم ولسائر المسلمين، من كل ذنب وخطيئة، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله في السراء والضراء، والشكر له في العافية والابتلاء، شكرًا ورِضًا بأقداره، وثباتًا على دينه، واستقامةً على أمره، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، سبَق غضبُه رحمتَه، وأحاطت بعباده عافيتُه ونعمتُه، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، المصطفى من برِيَّتِه، وعلى آله وأصحابه وعترته، والتابعينَ ومَنْ تَبِعَهم بإحسان إلى يوم الدين، وسلَّم تسليمًا كثيرًا مزيدًا لا حدَّ لنهايته.\n \nأما بعد: معاشر المسلمين: وممَّا يستوجب الخوفَ والحذرَ، مع ما يُرى من طول البلاء، وازدياد الإصابات والوفيات مما يستوجب الخوف والحذر ألَّا يتوبَ مذنبٌ، ولا يعودَ مُقصِّرٌ، ولا يَرُدَّ آكلُ حقٍّ ما أكل، ولا يصلَ قاطعُ رحمٍ ما قَطَعَ، ولا يصالحَ مخاصِمٌ مَنْ خاصَم، يقول النعمان بن بشير -رضي الله عنه-: \"الهلكةُ كلُّ الهلكةِ أن تعمل السيئات في زمن البلاء\"، والمخيف -حفظكم الله- الغفلة عن عِظَم البلاء، واستمراءُ الحال والأوضاع، نعوذ بالله من الخِذلان، ومن حال أهل الضلال، وإذا أردتَ أن تعرف ذلك وتتفحَّصَه، فانظر إلى بعض أهل الغفلة، وهم يَركَنُونَ إلى أقوال بعض الناس في مدة الوباء، وعلاجه، وانتهائه، وكأنه ليس في قلبه مكانٌ لله -تعالى-، ولا ثقةٌ به، ولا توكُّلٌ عليه، ولا تفويضُ الأمور إليه.\n \nأيها المسلمون: وإن مما يُذكَر ويُشكَر أنه في هذه الجائحة التي أقضَّتْ مضاجعَ الخلائق، وهزَّت أركانَ الدول، وأهمَّتِ الأممَ، وأرعَبَتِ البشرَ، وغيَّرت طرقَ الحياة، ومناهِجَها ومباهِجَها، وما برحت الدولُ، والمنظَّماتُ، والهيئاتُ، تتَّبِع مسالكَ تتواءم مع ظروفها، وإمكانياتها لاحتواء المرض، تستعدُّ، وتَحمى، وتُعالِج، مما يُذكَر ويُشكَر في هذا السياق وفي هذا السباق، تجلت فضائلُ هذه البلادِ المباركةِ، بقادَتِها وولاةِ أمرِها ومسؤوليها، وبحزمها وعزمها، ترعى كلَّ مَنْ على أرضها؛ من مُواطِن ومُقِيم وزائر، إنهم الجنود المجنَّدة في كل مَيدان، في الحدود، وفي الثغور، وفي الصحة، وفي الحرمين الشريفين، وفي التجارة، وفي كل مِرفَقٍ، فلله الحمدُ والمنةُ.\n \nعباد الله: لماذا هذه الأعمال الجليلة، ولماذا هذا الحزم والعزم؛ لأنه شعور عظيم بالمسؤولية، ولأن حياة الإنسان هي المقدَّمة، (وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا)[الْمَائِدَةِ: 32]، فإذا كانت الدولة -رعاها الله- تقوم بكل هذه الإجراءات والاحترازات والاحتياطات، فلماذا يأتي مَنْ يتهاون ويفتح بيتَه مُشرَعًا ليجمع الناسَ في مناسَبةٍ وفي غير مُناسَبة، وكيف يتساهل بمَنْ يشعر بأعراض المرض، ثم يُخالِط الناسَ من غير مبالاة ولا إحساس؟ فالأمرُ جِدٌّ وليس بهزلٍ، وكُلُّنا مسؤولٌ؛ فيجب العملُ والتعاملُ بوعيٍ ونُصحٍ، والأخذُ على يد الجاهلِ والسفيهِ، في تعاوُن من غير تهاوُن، وهل يَهُونُ على المرء أن يرى المسجد الحرام من غير مُعتَمِرِينَ، والكعبةَ المشرَّفةَ من غير طائفينَ، والصفا والمروةَ من غير سَاعِينَ، والروضةَ الشريفةَ من غير مُصلِّينَ، والقبرَ الشريفَ من غير زائرينَ ولا مُسلِّمِينَ، أم يهون عليه أن تُعَلَّق الجُمَعُ والجماعاتُ، وأن تُغلقَ المدارسُ والجامعاتُ، وتطفأ البهجة والأفراح بإقفال القاعات، وتتعطل تتعطل مصالح الناس؛ ومِنْ ثَمَّ تكون الخسائرُ الفادحة في الأموال وفي المكاسب، بل لقد رأيتم كيف تغلق الدول حدودها، فلا عائدون ولا مغادرون.\n \nألا فاتقوا الله رحكم الله، وتوبوا إليه واستغفِروه، وأنيِبُوا إليه، فرحمة الله قريب من المحسنين، فربكم كريم جَواد، يُقِيل العثراتِ، ويغفر الزلَّاتِ، ويُغِيث المستغيثينَ، ويُجِيب المضطرينَ، ويكشفُ كربَ المكروبينَ.\n \nاللهم فرج عنا ما ضاقت به صدورنا، وقلَّت معه حيلتنا، وضعفت عنه قوتنا، واجعلنا في حفظك، وفي حرزك، وفي أمانك، ومحبتك وفضلك.\n \nاللهم إنا نعوذ بك من جَهْد البلاء، ودَرَك الشقاء، وسوء القضاء، وشماتة الأعداء، اللهم قنا شر الداء، واصرف عنا هذا الوباء، واصرف عنا هذا الوباء، برحمتك ولطفك، فإنك بنا رحيم.\n \nاللهم فرِّج عنا وعن أوطاننا وأوطان المسلمين والعالَمين أجمعين، اللهم اغفر ذنوبنا، اللهم اغفر ذنوبنا، واستر عيوبنا، ونفِّسْ كروبنا، وعافِ مبتلانا، واشفِ مرضانا، وارحم موتانا، اللهم ارزقنا طيب المقام، وحُسن الختام، اللهم إنَّا نسألكَ اللطفَ فيما قضيتَ، والعون على ما أمضيتَ، فأنتَ الثقةُ لمن توكَّل عليكَ، والعصمةُ لمن فوَّض أمرَه إليكَ.\n \nاللهم ارفع عنا كلَّ شكوى، واكشف عنا كلَّ بلوى، وتَقَبَّلْ منا كلَّ نجوى، وأَلْبِسْنا لباسَ التقوى، واجعل الجنةَ لنا هي المأوى.\n \nوصلَّى الله وسلَّم وبارَك على نبينا محمد، وعلى آله وأزواجه وأصحابه وأتباعه بإحسان.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ* وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ) [الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/على المسلم أن يثق بالله في كل أموره 2/لله حكمة في إطالة أمد البلاء 3/من حِكَم البلاء صِدْق الالتجاء لله وحدَه 4/بعض عبادات وأخلاقيات النوازل والابتلاءات 5/الأخذ بالإجراءات الاحترازية لا ينافي التوكل على الله 6/غفلة وخسران من يظل على الضلالة زمنَ الوباء 7/لولاة الأمر والمسئولين ببلاد الحرمين جهود مذكورة مشكورة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وممَّا يستوجب الخوفَ والحذرَ، مع ما يُرى من طول البلاء، وازدياد الإصابات والوفيات مما يستوجب الخوف والحذر ألَّا يتوبَ مذنبٌ، ولا يعودَ مُقصِّرٌ، ولا يَرُدَّ آكلُ حقٍّ ما أكل، ولا يصلَ قاطعُ رحمٍ ما قَطَعَ، ولا يصالحَ مخاصِمٌ مَنْ خاصَم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369798\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله القوي القهَّار، العظيم الجبَّار، خضَع لعزته كلُّ عزيز، وذلَّ لعظمته كلُّ مستكبِر، (<span style=\"color:#ff0000;\">وَعَنَتِ الْوُجُوهُ لِلْحَيِّ الْقَيُّومِ وَقَدْ خَابَ مَنْ حَمَلَ ظُلْمًا</span>)[طه: 111]، يفعل ما يشاء ويحكم ما يريد، له الحمدُ كلُّه، وله الشكرُ كلُّه، ولا حولَ ولا قوةَ إلا بالله العلي العظيم، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، المبعوثُ بالحُجَج الباهرة، والآيات الظاهرة، صلى الله وسلم وبارك عليه، وعلى آله النُّجوم الزاهرة، وأصحابه البحور الزاخرة، والتابعين ومَنْ تَبِعَهم بإحسان، وسلَّم تسليمًا كثيرًا، في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم -أيها الناس- ونفسي بتقوى الله، فاتقوا -رحمكم الله-.</p>\n<p>&nbsp;</p>\n<p>يا عبد الله: كن مع الله ولا تبالِ، ومُدَّ إليه يديكَ في ظلم الليالي، اصفح وسامح واتق الله حيثما كنتَ، وافعل الخير، ولا تحقرنَّ من المعروف شيئًا، مَنْ صفَا قلبُه سمَتْ أخلاقُه، ومن جَمُلَ قولُه صدَق ظنُّه، ومن أخلَص لله حَسُنَ صنيعُه، واعلم -حفظك الله- أن ما كُتِبَ لكَ سيأتيكَ مع ضَعْفِكَ، وما ليس لك لن تناله بقوتكَ، وأنَّ مِنْ ظُلمِ حقِّ الأُخُوَّةِ، أن تذكُرَ أسوأَ ما تعلمُ، وتكتمَ خيرَ ما تعلم، يقول بعضُ الصالحينَ: \"إني أكره أن يعلم الله من قلبي غِلًّا على مسلم\"، (<span style=\"color:#ff0000;\">يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span>)[الْحَشْرِ: 10].</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: سبحان ربنا ما أعظمَهُ، له الملكُ كلُّه، وبيده الخيرُ كلُّه، وإليه يُرجَع الأمرُ كلُّه، (<span style=\"color:#ff0000;\">عِنْدَهُ مَفَاتِحُ الْغَيْبِ لَا يَعْلَمُهَا إِلَّا هُوَ وَيَعْلَمُ مَا فِي الْبَرِّ وَالْبَحْرِ وَمَا تَسْقُطُ مِنْ وَرَقَةٍ إِلَّا يَعْلَمُهَا وَلَا حَبَّةٍ فِي ظُلُمَاتِ الْأَرْضِ وَلَا رَطْبٍ وَلَا يَابِسٍ إِلَّا فِي كِتَابٍ مُبِينٍ</span>)[الْأَنْعَامِ: 59]، خيرُه إلى العباد نازلٌ، وشرُّهم إليه صاعدٌ، يتحبَّب إليهم بالنِّعَم وهو الغنيُّ عنهم، ويتبغَّضون إليه بالمعاصي، وهم الفقراءُ إليه، لا ينالهم خيرٌ إلا برحمته وفضله، ولا يمسُّهُم سوءٌ إلا بحكمته وعدله؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ أَنْتُمُ الْفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ * إِنْ يَشَأْ يُذْهِبْكُمْ وَيَأْتِ بِخَلْقٍ جَدِيدٍ * وَمَا ذَلِكَ عَلَى اللَّهِ بِعَزِيزٍ</span>)[فَاطِرٍ: 15-17].</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: ربُّنا -عزَّ شأنُه- يذكِّر عباده بآياته الكونية، وبآياته الشرعية، يُطِيل سبحانه أمدَ البلاء لِمَا يشاء من حكمته، يبتلي بالشهور وبالسنين، بل لقد ابتلى -سبحانه- بعض أنبيائه، وهم المصطفَوْنَ مِنْ خَلْقِه، ابتلاهم سنينَ عددًا، حتى صارت تُضرَب بهم الأمثالُ، فيقال: صبرُ أيوبَ، وصبرُ يعقوبَ، -عليهم جميعًا صلوات الله وسلامه-؛ فيعقوب ابيضَّتْ عيناه من الحزن فهو كظيم، وقال: (<span style=\"color:#ff0000;\">إِنَّمَا أَشْكُو بَثِّي وَحُزْنِي إِلَى اللَّهِ وَأَعْلَمُ مِنَ اللَّهِ مَا لَا تَعْلَمُونَ</span>)[يُوسُفَ: 86]، وأيوب نادى ربه: (<span style=\"color:#ff0000;\">أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ</span>)[الْأَنْبِيَاءِ: 83]، فقال فيه سبحانه: (<span style=\"color:#ff0000;\">إِنَّا وَجَدْنَاهُ صَابِرًا نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ</span>)[ص: 44].</p>\n<p>&nbsp;</p>\n<p>نعم عباد الله: يبتلي الله العباد لتتجرَّد قلوبُهم من الالتفات من حولها وقوتها إلى حول الله وقوته، ابتلاء ليقمع طغيان الإنسان؛ (<span style=\"color:#ff0000;\">كَلَّا إِنَّ الْإِنْسَانَ لَيَطْغَى * أَنْ رَآهُ اسْتَغْنَى</span>)[الْعَلَقِ: 6-7]، تأملوا، تأملوا -رحمكم الله- قول الله -عز وجل-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ ضُرِبَ مَثَلٌ فَاسْتَمِعُوا لَهُ إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ وَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لَا يَسْتَنْقِذُوهُ مِنْهُ ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ * مَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ</span>)[الْحَجِّ: 73-74]، الله أكبر عباد الله، (<span style=\"color:#ff0000;\">ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ * مَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ</span>)[الْحَجِّ: 73-74]، واليوم عرَف الناسُ مخلوقاتٍ أضعفَ من الذباب، وأصغر وأحقر، هذه المخلوقات الضعيفة ليست تسلُب من الإنسان شيئًا خارجًا عنه فحسب، بل إنها تسلُب قواه، وقدرتَه، وصحتَه، وعافيتَه، بل إنها تُمِيتُه وتُهلِكُه بقوة الله وقدرته، بلى لقد ابتلاهم ليعلموا ضَعْفَهم وعجزَهم، وأطال المدى في بلائهم لعلهم يرجعون.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وإذا كان ذلك كذلك فإن للنوازل والابتلاءات عباداتٍ وأخلاقياتٍ لا تظهر إلا مع طول البلاء والابتلاء، ينبغي لأهل الإيمان والصلاح العنايةُ بها، والاهتمام بها؛ من ذلك: الرجوع إلى الله، بإظهار أنواع العبودية، من الخضوع له -سبحانه-، وحُسْنِ التوكل عليه، والصبرِ، والتضرعِ، والانكسارِ، والتسليمِ، واليقينِ، وصدقِ التوبةِ، والدعاءِ، وسلامةِ الصدرِ، وملاحظةِ ألطاف الله في أقداره، ومُلازَمة أذكار الصباح والمساء، وإظهار الفقر والعَجْز والمسكنة، والتبرُّؤ من الحَوْل والقوة، والثقة بالله وحدَه، وعدم التعلق بالبشر.</p>\n<p>&nbsp;</p>\n<p>ومن هذه الأخلاقيات والعبادات: الاستكثار من الخير ليُدفَع به البلاء، ويُكشَف به الضراء؛ من: حُسْن العبادة، والصدقات، وصلة الرحم، والإحسان إلى الجار، والأمر بالمعروف، والنهي عن المنكَر، وقضاء الحوائج، ونَصْر المظلوم، وتفريج الهموم، وإغاثة الملهوف، وسدِّ الفاقات، وبخاصة مَنْ حبَسَهم الوباءُ عن العمل، ولا مُدَّخَرات لهم، فهم داخلون في قوله -عز شأنه-: (<span style=\"color:#ff0000;\">لِلْفُقَرَاءِ الَّذِينَ أُحْصِرُوا فِي سَبِيلِ اللَّهِ لَا يَسْتَطِيعُونَ ضَرْبًا فِي الْأَرْضِ يَحْسَبُهُمُ الْجَاهِلُ أَغْنِيَاءَ مِنَ التَّعَفُّفِ</span>)[الْبَقَرَةِ: 273]، ومن ذلك عباد الله الأخذ بالأسباب الحسية، من أجل حفظ النفس، وحفظ الناس؛ من: النظافة، والتباعُد الاجتماعي، ولُبْس الكِمَامات، وأَخْذ اللقاحات، والتزام التعليمات الصادرة من جهات الاختصاص، حسبَ توجيهات ولاة الأمر.</p>\n<p>&nbsp;</p>\n<p>وبعد عباد الله: فمِنْ نِعَم الله على عبده أن يكون قلبه حيًّا؛ فيسمعَ نصحَ الناصحينَ، ويأخذ بإرشاد المختصينَ، وإن الله لمَ يبتلِ عبادَه إلا ليعطيهم ويُجزِل مثوبتَهم، فاستقبِلُوا أقدارَ الله بالحمد والرضا، ولو عَلِمَ المؤمنُ الصابرُ عِظَمَ الأجر لَمَا استعجل الفرجَ، والمؤمنُ إذا ناله شيءٌ من الابتلاء لا يتَّهِم ربَّه بقضائه وقدره، بل يَصبر ويَحتسب، وينتقل من الحال التي يكرهها اللهُ إلى الحال التي يحبها اللهُ، ويعلم علمَ اليقين أنَّ ما لم يأذن اللهُ برفعه فلن يرتفع، مهما كانت الأسبابُ، ومهما كانت المحاوَلاتُ، وأمَّا من ضعف عقله ويقينه وقل صبره واحتسابه؛ فالمصائب لا تزيده إلا ريبًا وشكًّا، وإساءة ظنٍّ بربِّه، واتهامًا لمولاه، فيرجعَ بأخسر الصفقتينِ، وينقلبَ صُفرَ اليدينِ، أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِنْ بَعْدِهِ وَهُوَ الْعَزِيزُ الْحَكِيمُ</span>)[فَاطِرٍ: 2].</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإياكم بهدي كتابه، وبسنة نبيه محمد -صلى الله عليه وسلم-، وأقول قولي هذا وأستغفر الله لي ولكم ولسائر المسلمين، من كل ذنب وخطيئة، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله في السراء والضراء، والشكر له في العافية والابتلاء، شكرًا ورِضًا بأقداره، وثباتًا على دينه، واستقامةً على أمره، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، سبَق غضبُه رحمتَه، وأحاطت بعباده عافيتُه ونعمتُه، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، المصطفى من برِيَّتِه، وعلى آله وأصحابه وعترته، والتابعينَ ومَنْ تَبِعَهم بإحسان إلى يوم الدين، وسلَّم تسليمًا كثيرًا مزيدًا لا حدَّ لنهايته.</p>\n<p>&nbsp;</p>\n<p>أما بعد: معاشر المسلمين: وممَّا يستوجب الخوفَ والحذرَ، مع ما يُرى من طول البلاء، وازدياد الإصابات والوفيات مما يستوجب الخوف والحذر ألَّا يتوبَ مذنبٌ، ولا يعودَ مُقصِّرٌ، ولا يَرُدَّ آكلُ حقٍّ ما أكل، ولا يصلَ قاطعُ رحمٍ ما قَطَعَ، ولا يصالحَ مخاصِمٌ مَنْ خاصَم، يقول النعمان بن بشير -رضي الله عنه-: \"<span style=\"color:#008000;\">الهلكةُ كلُّ الهلكةِ أن تعمل السيئات في زمن البلاء</span>\"، والمخيف -حفظكم الله- الغفلة عن عِظَم البلاء، واستمراءُ الحال والأوضاع، نعوذ بالله من الخِذلان، ومن حال أهل الضلال، وإذا أردتَ أن تعرف ذلك وتتفحَّصَه، فانظر إلى بعض أهل الغفلة، وهم يَركَنُونَ إلى أقوال بعض الناس في مدة الوباء، وعلاجه، وانتهائه، وكأنه ليس في قلبه مكانٌ لله -تعالى-، ولا ثقةٌ به، ولا توكُّلٌ عليه، ولا تفويضُ الأمور إليه.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وإن مما يُذكَر ويُشكَر أنه في هذه الجائحة التي أقضَّتْ مضاجعَ الخلائق، وهزَّت أركانَ الدول، وأهمَّتِ الأممَ، وأرعَبَتِ البشرَ، وغيَّرت طرقَ الحياة، ومناهِجَها ومباهِجَها، وما برحت الدولُ، والمنظَّماتُ، والهيئاتُ، تتَّبِع مسالكَ تتواءم مع ظروفها، وإمكانياتها لاحتواء المرض، تستعدُّ، وتَحمى، وتُعالِج، مما يُذكَر ويُشكَر في هذا السياق وفي هذا السباق، تجلت فضائلُ هذه البلادِ المباركةِ، بقادَتِها وولاةِ أمرِها ومسؤوليها، وبحزمها وعزمها، ترعى كلَّ مَنْ على أرضها؛ من مُواطِن ومُقِيم وزائر، إنهم الجنود المجنَّدة في كل مَيدان، في الحدود، وفي الثغور، وفي الصحة، وفي الحرمين الشريفين، وفي التجارة، وفي كل مِرفَقٍ، فلله الحمدُ والمنةُ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لماذا هذه الأعمال الجليلة، ولماذا هذا الحزم والعزم؛ لأنه شعور عظيم بالمسؤولية، ولأن حياة الإنسان هي المقدَّمة، (<span style=\"color:#ff0000;\">وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا</span>)[الْمَائِدَةِ: 32]، فإذا كانت الدولة -رعاها الله- تقوم بكل هذه الإجراءات والاحترازات والاحتياطات، فلماذا يأتي مَنْ يتهاون ويفتح بيتَه مُشرَعًا ليجمع الناسَ في مناسَبةٍ وفي غير مُناسَبة، وكيف يتساهل بمَنْ يشعر بأعراض المرض، ثم يُخالِط الناسَ من غير مبالاة ولا إحساس؟ فالأمرُ جِدٌّ وليس بهزلٍ، وكُلُّنا مسؤولٌ؛ فيجب العملُ والتعاملُ بوعيٍ ونُصحٍ، والأخذُ على يد الجاهلِ والسفيهِ، في تعاوُن من غير تهاوُن، وهل يَهُونُ على المرء أن يرى المسجد الحرام من غير مُعتَمِرِينَ، والكعبةَ المشرَّفةَ من غير طائفينَ، والصفا والمروةَ من غير سَاعِينَ، والروضةَ الشريفةَ من غير مُصلِّينَ، والقبرَ الشريفَ من غير زائرينَ ولا مُسلِّمِينَ، أم يهون عليه أن تُعَلَّق الجُمَعُ والجماعاتُ، وأن تُغلقَ المدارسُ والجامعاتُ، وتطفأ البهجة والأفراح بإقفال القاعات، وتتعطل تتعطل مصالح الناس؛ ومِنْ ثَمَّ تكون الخسائرُ الفادحة في الأموال وفي المكاسب، بل لقد رأيتم كيف تغلق الدول حدودها، فلا عائدون ولا مغادرون.</p>\n<p>&nbsp;</p>\n<p>ألا فاتقوا الله رحكم الله، وتوبوا إليه واستغفِروه، وأنيِبُوا إليه، فرحمة الله قريب من المحسنين، فربكم كريم جَواد، يُقِيل العثراتِ، ويغفر الزلَّاتِ، ويُغِيث المستغيثينَ، ويُجِيب المضطرينَ، ويكشفُ كربَ المكروبينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم فرج عنا ما ضاقت به صدورنا، وقلَّت معه حيلتنا، وضعفت عنه قوتنا، واجعلنا في حفظك، وفي حرزك، وفي أمانك، ومحبتك وفضلك.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من جَهْد البلاء، ودَرَك الشقاء، وسوء القضاء، وشماتة الأعداء، اللهم قنا شر الداء، واصرف عنا هذا الوباء، واصرف عنا هذا الوباء، برحمتك ولطفك، فإنك بنا رحيم.</p>\n<p>&nbsp;</p>\n<p>اللهم فرِّج عنا وعن أوطاننا وأوطان المسلمين والعالَمين أجمعين، اللهم اغفر ذنوبنا، اللهم اغفر ذنوبنا، واستر عيوبنا، ونفِّسْ كروبنا، وعافِ مبتلانا، واشفِ مرضانا، وارحم موتانا، اللهم ارزقنا طيب المقام، وحُسن الختام، اللهم إنَّا نسألكَ اللطفَ فيما قضيتَ، والعون على ما أمضيتَ، فأنتَ الثقةُ لمن توكَّل عليكَ، والعصمةُ لمن فوَّض أمرَه إليكَ.</p>\n<p>&nbsp;</p>\n<p>اللهم ارفع عنا كلَّ شكوى، واكشف عنا كلَّ بلوى، وتَقَبَّلْ منا كلَّ نجوى، وأَلْبِسْنا لباسَ التقوى، واجعل الجنةَ لنا هي المأوى.</p>\n<p>&nbsp;</p>\n<p>وصلَّى الله وسلَّم وبارَك على نبينا محمد، وعلى آله وأزواجه وأصحابه وأتباعه بإحسان.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ* وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>) [الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التوبة_إلى_الله_والالتجاء_زمن_البلاء.doc",
      "path": "/database/files/التوبة_إلى_الله_والالتجاء_زمن_البلاء.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%88%D8%A8%D8%A9-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D9%88%D8%A7%D9%84%D8%A7%D9%84%D8%AA%D8%AC%D8%A7%D8%A1-%D8%B2%D9%85%D9%86-%D8%A7%D9%84%D8%A8%D9%84%D8%A7%D8%A1/download-file/370455"
    }
  ],
  "mainCategories": [
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التوبة-إلى-الله-والالتجاء-زمن-البلاء"
}
