{
  "id": 1878,
  "title": "القول الجميل في الاعتراف بالفضل والجميل",
  "slug": "القول-الجميل-في-الاعتراف-بالفضل-والجميل",
  "author": {
    "name_prefix": null,
    "first_name": "الشيخ",
    "last_name": "السيد مراد سلامة"
  },
  "rawContent": "عناصر الخطبة\n                        1/دعوة الإسلام إلى الاعتراف بالجميل وأول ذلك جميل الجليل جل جلاله 2/اعتراف الأنبياء والمؤمنين بفضل رب الأرض والسماء 3/مجالات الاعتراف بالجميل\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إخوة الإسلام: إن رب الأنام -جل جلاله- أمرنا في كتابه أن نعترف بالجميل لمن أسداه إلينا، وذلك من شيم الكرام من الأنبياء والأولياء والأصفياء، أمرنا الله أن نحسن إلى عباده كما أحسنوا إلينا، فالجزاء من جنس العمل، وهو سبحانه صاحب الفضل والإفضال والإنعام علينا، وهو...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأما بعد: إخوة العقيدة حديثنا في هذا اليوم الطيب الميمون الأغر عن القول الجميل في الاعتراف بالفضل والجميل، وهذا من الأخلاق المحمودة التي حثنا عليها الإسلام، ودعانا إليها رب الأنام، وحبيبنا الهمام -صلى الله عليه وسلم-.\n \nومن يسدِ معروفًا إليك فكن له *** شكورًا يكن معروفه غيرَ ضائع\nولا تبخلنّ بالشكر والقَرض فاجزه *** تكن خير مصنوع إليه وصانع\n \nفأعيروني القلوب والأسماع -أيها الكرام-.\nإخوة الإسلام: إن رب الأنام -جل جلاله- أمرنا في كتابه أن نعترف بالجميل لمن أسداه إلينا، وذلك من شيم الكرام من الأنبياء والأولياء والأصفياء، أمرنا الله أن نحسن إلى عباده كما أحسنوا إلينا، فالجزاء من جنس العمل، قال الله -تعالى-: (وَأَحْسِن كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ)[القصص: 771]، وقال تعالى: (هَلْ جَزَاء الْإِحْسَانِ إِلَّا الْإِحْسَانُ)[الرحمن: 60]، وقال: (وَأَوْفُواْ بِعَهْدِ اللّهِ إِذَا عَاهَدتُّمْ وَلاَ تَنقُضُواْ الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللّهَ يَعْلَمُ مَا تَفْعَلُونَ)[النحل: 91]، وها هو صلى الله عليه وسلم يخبرنا أن نشكر من قدما لنا معروفا، وأن نجزل له الثناء.\n \nوعنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"لاَ يَشْكُرُ اللهَ مَنْ لاَ يَشْكُرُ النَّاسَ\"(رواه أحمد والبُخاري في الأدب المفرد وأبو داود والتِّرمِذي وابن حِبَّان)، وعَنِ ابْنِ عُمَرَ قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"مَنِ اسْتَعَاذَ بِاللَّهِ فَأَعِيذُوهُ، وَمَنْ سَأَلَكُمْ بِاللَّهِ فَأَعْطُوهُ، وَمَنِ اسْتَجَارَ بِاللَّهِ فَأَجِيرُوهُ، وَمَنْ آتَى إِلَيْكُمْ مَعْرُوفًا فَكَافِئُوهُ فَإِنْ لَمْ تَجِدُوا فَادْعُوا لَهُ حَتَّى تَعْلَمُوا أَنْ قَدْ كَافَأْتُمُوهُ\"، وفي رواية: \"مَنْ سَأَلَكُمْ بِاللَّهِ فَأَعْطُوهُ وَمَنْ دَعَاكُمْ فَأَجِيبُوهُ وَمَنْ أَهْدَى لَكُمْ فَكَافِئُوهُ، فَإِنْ لَمْ تَجِدُوا مَا تُكَافِئُوهُ فَادْعُوا لَهُ\"(رواه أحمد والبُخَارِي في الأدب المفرد وأبو داود والنَّسائي في الكبرى) قال علي بن أبي طالب -رضي الله عنه-: \"إن النعمة موصولة بالشكر، والشكر يتعلق بالمزيد، وهما مقرونان، فلن ينقطع المزيد من الله حتى ينقطع الشكر من العبد\"، وقال الفضيل بن عياض -رحمه الله-: \"عليكم بملازمة الشكر على النعم، فقلَّ نعمة زالت عن قوم فعادت إليهم\".\n \nأيها الكرام: إن الله -سبحانه- هو صاحب الفضل والإفضال والإنعام علينا، وهو وصاحب كل معروف على عباده في الدنيا والآخرة، فهو الجميل جل جلاله، وهو الذي أخرجنا من الظلمات إلى النور، وهو سبحانه من هدانا إلى الصراط المستقيم، وهو الذي ربانا بنعمه التي لا تعد ولا تحصى، لذا فواجب علينا أن نشكره آناء الليل وأطراف النهار، وأن نعترف له بالفضل والمنة.\n \nإخوة الإسلام: ها هو خليل الجليل -جل جلاله- يعترف بفضل الله عليه وعطائه له ويثني عليه، فيقول: (‌الْحَمْدُ ‌لِلَّهِ ‌الَّذِي وَهَبَ لِي عَلَى الْكِبَرِ إِسْمَاعِيلَ وَإِسْحَاقَ إِنَّ رَبِّي لَسَمِيعُ)[إبراهيم: 39]، والحمد هو الثناء باللسان على من صدرت منه النعمة، وأل فيه للاستغراق، أي: جميع أجناس الحمد ثابتة لله رب العالمين؛ لأن كل ما يستحق أن يقابل بالثناء والحمد فهو صادر عنه سبحانه إذ هو الخالق لكل شيء. وإنما ذكر قوله: \"على الكبر لأن المنة بهبة الولد في هذا السن أعظم، من حيث إن هذا الزمان زمان وقوع اليأس من الولادة والظفر بالحاجة في وقت اليأس من أعظم النعم، ولأن الولادة في هذه السن المتقدمة كانت آية لإبراهيم\".\n \nومن صور الاعتراف بالفضل والجميل: اعتراف نبي الله يوسف -عليه السلام- بعد أن أتم الله عليه النعمة ورد عليه أباه وإخوته، يقول الله -تعالى- حاكيا عن يوسف -عليه السلام-: (رَبِّ قَدْ آتَيْتَنِي مِنَ الْمُلْكِ وَعَلَّمْتَنِي ‌مِنْ ‌تَأْوِيلِ الْأَحَادِيثِ فَاطِرَ السَّمَاوَاتِ وَالْأَرْضِ أَنْتَ وَلِيِّي فِي الدُّنْيَا وَالْآخِرَةِ تَوَفَّنِي مُسْلِمًا وَأَلْحِقْنِي بِالصَّالِحِينَ)[يوسف: 101] يقول السعدي -رحمه الله-: \"لما أتم الله ليوسف ما أتم من التمكين في الأرض والملك، وأقر عينه بأبويه وإخوته، وبعد العلم العظيم الذي أعطاه الله إياه، قال مقرا بنعمة الله شاكرا لها داعيا بالثبات على الإسلام: (رَبِّ قَدْ آتَيْتَنِي مِنَ الْمُلْكِ)، وذلك أنه كان على خزائن الأرض وتدبيرها ووزيرا كبيرا للملك: (وَعَلَّمْتَنِي مِنْ تَأْوِيلِ الأحَادِيثِ) أي: من تأويل أحاديث الكتب المنزلة، وتأويل الرؤيا، وغير ذلك من العلم: (فَاطِرَ السَّمَاوَاتِ وَالأرْضِ أَنْتَ وَلِيِّي فِي الدُّنْيَا وَالآخِرَةِ تَوَفَّنِي مُسْلِمًا) أي: أدم عليّ الإسلام وثبتني عليه حتى توفاني عليه، ولم يكن هذا دعاء باستعجال الموت، (وَأَلْحِقْنِي بِالصَّالِحِينَ) من الأنبياء الأبرار والأصفياء الأخيار\".\n \nومن جميل الاعتراف بالجميل: ما ورد على لسان نبي الله سليمان -عليه السلام- الذي وسخر الله -تعالى- له  الجن والإنس والطير، فهم يوزعون  وعلمه منطق الطير فلم يأخذه الغرور ولا الكبر حال كثير من الأغنياء والملوك، بل اعترف بفضل ربه ومولاه -جل في علاه-، قال الله -تعالى-: (حَتَّى إِذَا أَتَوْا عَلَى وَادِ النَّمْلِ قَالَتْ نَمْلَةٌ يَا أَيُّهَا النَّمْلُ ادْخُلُوا مَسَاكِنَكُمْ لَا يَحْطِمَنَّكُمْ سُلَيْمَانُ وَجُنُودُهُ وَهُمْ لَا يَشْعُرُونَ * فَتَبَسَّمَ ضَاحِكًا مِنْ قَوْلِهَا ‌وَقَالَ ‌رَبِّ ‌أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَى وَالِدَيَّ وَأَنْ أَعْمَلَ صَالِحًا تَرْضَاهُ وَأَدْخِلْنِي بِرَحْمَتِكَ فِي عِبَادِكَ الصَّالِحِينَ)[النمل: 18-19]\" يغتر، ولم يفخر، ولم يفاخر، بل عرف حق النعمة واتجه إلى شكرها، ودعا ربه ثلاثا: أولا: ضرع إلى ربه أن يدفعه، فقال أوزعني أي ادفعني أن أشكر نعمتك التي أنعمت بها على، وعلى والديَّ، فإن هذه نعمة تحتاج إلى الالتجاء إليك لأتمكن من شكرها، وهي عليَّ، وعلى والديَّ فقد كان نبيا آتيته ما آتيت ولده سليمان، فكان ما أنا فيه نعمة عليَّ وعليه.\nثانيا: دعا ربه أن يوفقه للخير فقال: (وَأَنْ أَعْمَلَ صَالِحًا تَرْضَاهُ) أي أن أعمل عملا هو صالح في ذاته، وأن ترضاه بأن يكون خاليا من كل غرض غير رضاك سبحانك، إنك أنت المعطي، والمانع.\nثالثا: أن يكون في ضمن عباد الله الصالحين، فقال: (وَأَدْخِلْنِي بِرَحْمَتِكَ فِي عِبَادِكَ الصَّالِحِينَ) أي أن الدخول في الصالحين من عباده سبحانه هو برحمته سبحانه، لَا بعمل قدمه، فكل عمل هو من فضله، وكل جزاء هو من رحمته\".\n \nأيها الإخوة الكرام: ومن صور الاعتراف بالفضل والجميل: اعتراف الإنسان عندما يتم الله عليه نعمه ويبلغ يسن الأربعين هنا يبتهل إلى ربه ويعترف بفضله، قال الله -تعالى-: (وَوَصَّيْنَا الْإِنْسَانَ بِوَالِدَيْهِ إِحْسَانًا حَمَلَتْهُ أُمُّهُ كُرْهًا وَوَضَعَتْهُ كُرْهًا وَحَمْلُهُ وَفِصَالُهُ ثَلَاثُونَ شَهْرًا حَتَّى إِذَا بَلَغَ أَشُدَّهُ وَبَلَغَ أَرْبَعِينَ سَنَةً ‌قَالَ ‌رَبِّ ‌أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَى وَالِدَيَّ وَأَنْ أَعْمَلَ صَالِحًا تَرْضَاهُ وَأَصْلِحْ لِي فِي ذُرِّيَّتِي إِنِّي تُبْتُ إِلَيْكَ وَإِنِّي مِنَ الْمُسْلِمِينَ)[الأحقاف: 15]، (حَتَّى إِذا بَلَغَ أَشُدَّهُ) أي: استحكم قوته وعقله، (وَبَلَغَ أَرْبَعِينَ سَنَةً قالَ رَبِّ أَوْزِعْنِي) أي: ألهمني (أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلى والِدَيَّ) أي: بالهداية للتوحيد، والعمل بطاعتك، وغير ذلك، (وَأَنْ أَعْمَلَ صالِحاً تَرْضاهُ وَأَصْلِحْ لِي فِي ذُرِّيَّتِي) أي: واجعل الصلاح ساريا في ذريتي، راسخا فيهم (إِنِّي تُبْتُ إِلَيْكَ) أي: من ذنوبي التي سلفت مني (وَإِنِّي مِنَ الْمُسْلِمِينَ) أي: المستسلمين لأمرك ونهيك، المنقادين لحكمك.\n \nومن صور الاعتراف بالنعم للمنعم -جل جلاله-: اعتراف أهل الجنة بإن الفضل والمنة لله الواحد الأحد، قال الله -تعالى-: (ثُمَّ أَوْرَثْنَا الْكِتَابَ الَّذِينَ اصْطَفَيْنَا مِنْ عِبَادِنَا فَمِنْهُمْ ظَالِمٌ لِنَفْسِهِ وَمِنْهُمْ مُقْتَصِدٌ وَمِنْهُمْ سَابِقٌ بِالْخَيْرَاتِ بِإِذْنِ اللَّهِ ذَلِكَ هُوَ الْفَضْلُ الْكَبِيرُ * جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا يُحَلَّوْنَ فِيهَا مِنْ أَسَاوِرَ مِنْ ذَهَبٍ وَلُؤْلُؤًا وَلِبَاسُهُمْ فِيهَا حَرِيرٌ * وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي ‌أَذْهَبَ ‌عَنَّا الْحَزَنَ إِنَّ رَبَّنَا لَغَفُورٌ شَكُورٌ * الَّذِي أَحَلَّنَا دَارَ الْمُقَامَةِ مِنْ فَضْلِهِ لَا يَمَسُّنَا فِيهَا نَصَبٌ وَلَا يَمَسُّنَا فِيهَا لُغُوبٌ)[فاطر: 32-35]، وقال تعالى: (وَنَزَعْنَا مَا فِي صُدُورِهِمْ مِنْ غِلٍّ تَجْرِي مِنْ تَحْتِهِمُ الْأَنْهَارُ وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا ‌وَمَا ‌كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ لَقَدْ جَاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ وَنُودُوا أَنْ تِلْكُمُ الْجَنَّةُ أُورِثْتُمُوهَا بِمَا كُنْتُمْ تَعْمَلُونَ)[الأعراف: 43].\n \nومن مجالات الاعتراف بالجميل: الاعتراف للوالدين، وأن يرد عليهم ذلك الجميل مردا جميلا، قال الله -تعالى-: (وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا * وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا)[الإسراء: 23-24] نموذج في الوفاء وحفظ الجميل للوالدين ببرهما وعدم عقوقهما، والدعاء لهما في حياتهما وبعد مماتهما؛ كان ابن عمر يمشي في الصحراء على دابته فقابله أعرابي فتوقف ابن عمر ونزل، ووقف معه، وقال: ألست فلان بن فلان؟ قال: بلى، ثم ألبسه عمامة كانت عليه، وقال له: اشدد به رأسك، ثم أعطاه دابته وقال: اركب هذا، فتعجب أصحاب ابن عمر، وقالوا له: إن هذا مِن الأعراب، وهم يرضون بالقليل، فقال: إن أبا هذا كان وِدًّا لعمر، وإني سمعت رسول الله -صلى الله عليه وسلم- يقول: \"إِنَّ مِنْ أَبَرِّ الْبِرِّ صِلَةَ الرَّجُلِ أَهْلَ وُدِّ أَبِيهِ بَعْدَ أَنْ يُوَلِّيَ\"(رواه مسلم).\n \nما سأتحدث عنه هو بكاء حيزان، حيزان رجل مسن من الأسياح (قرية تبعد عن بريدة 90كم) بكى في المحكمة حتى ابتلت لحيته، فما الذي أبكاه؟ هل هو عقوق أبنائه أم خسارته في قضية أرض متنازع عليها أم هي زوجة رفعت عليه قضية خلع؟ في الواقع ليس هذا ولا ذاك، ما أبكى حيزان هو خسارته قضية غريبة من نوعها فقد خسر القضية أمام أخيه، لرعاية أمة العجوز التي لا تملك سوى خاتم من نحاس، فقد كانت الأم المسنة في رعاية ابنها الأكبر حيزان، الذي يعيش وحيدا. وعندما تقدمت به السن جاء أخوه من مدينة أخرى ليأخذ والدته لتعيش مع أسرته، لكن حيزان رفض محتجا بقدرته على رعيتها. وكان أن وصل بهما النزاع إلى المحكمة ليحكم القاضي بينهما، لكن الخلاف احتدم وتكررت الجلسات وكلا الأخوين مصر على أحقيته برعاية والدته، وعندها طلب القاضي حضور الأم المسنة لسؤالها، أحضرها الأخوان يتناوبان حملها، وبسؤالها عمن تفضل العيش معه، قالت وهي مدركة لما تقول: هذا عيني مشيرة إلى حيزان وهذا عيني الأخرى مشيرة إلى أخيه، وعندها اضطر القاضي أن يحكم بما يراه مناسبا، وهو أن تعيش مع أسرة الأخ الأصغر فهو الأقدر على رعايتها، وهذا ما أبكى حيزان.\n \nومن مجالات الاعتراف بالفضل ورد الجميل: أن يعترف الطالب بفضل الله أولا ثم بفضل معلميه الذين بذلوا الجهد من اجل تعليمة، ويكون ذلك باحترامهم وتوقيرهم والدعاء لهم، والحذر مِن الإساءة إليهم، قال أبو حنيفة -رحمه الله-: \"ما صليتُ منذ مات شيخي حماد، إلا استغفرتُ له مع والدي، وإني لأَستغفر لمَن تعلَّمتُ منه علمًا أو علَّمته علمًا!\"، وقال أبو يوسف -رحمه الله-: \"إني لأدعو لأبي حنيفة قبْل أَبويّ!\"، وقال الإمام أحمد -رحمه الله-: \"ما بتُّ منذ ثلاثين سنةً إلا وأنا أدعو للشافعي وأستغفر له!\"، وقال الشافعي -رحمه الله-: \"الحر مَن راعى وداد لحظة، وانتمى لمَن أفاده لفظة\".\n \nالحياة الزوجية مبنية على السكن والمودة والمحبة، وأن يعترف ويقر كلا الزوجين للآخر بفضله، وجزيل عطائه، ولقد ضرب لنا النبي -صلى الله عليه وسلم- أروع الأمثلة في ذلك المجال؛ فعَنْ عَائِشَةَ قَالَتْ: \"مَا غِرْتُ عَلَى نِسَاءِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِلَّا عَلَى خَدِيجَةَ وَإِنِّي لَمْ أُدْرِكْهَا، قَالَتْ: وَكَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِذَا ذَبَحَ الشَّاةَ، فَيَقُولُ: \"أَرْسِلُوا بِهَا إِلَى أَصْدِقَاءِ خَدِيجَةَ\" قَالَتْ: فَأَغْضَبْتُهُ يَوْمًا، فَقُلْتُ: خَدِيجَةَ فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنِّي قَدْ رُزِقْتُ حُبَّهَا\"(صحيح مسلم)، وعنها أيضًا: \"قَالَتْ: اسْتَأْذَنَتْ هَالَةُ بِنْتُ خُوَيْلِدٍ أُخْتُ خَدِيجَةَ عَلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَعَرَفَ اسْتِئْذَانَ خَدِيجَةَ فَارْتَاحَ لِذَلِكَ، فَقَالَ: \"اللهُمَّ هَالَةُ بِنْتُ خُوَيْلِدٍ\" فَغِرْتُ فَقُلْتُ: وَمَا تَذْكُرُ مِنْ عَجُوزٍ مِنْ عَجَائِزِ قُرَيْشٍ، حَمْرَاءِ الشِّدْقَيْنِ، هَلَكَتْ فِي الدَّهْرِ فَأَبْدَلَكَ اللهُ خَيْرًا مِنْهَا؟\"(صحيح مسلم).\n \nأيها الكرام: ومن مجالات الاعتراف بالفضل ورد الجميل: ألا ينسى المرء من مد له يد المعونة ووقف معه أيام الشدائد والمحن، وحبيبكم -صلى الله عليه وسلم- لم ينس المعروف لاحد من أصحابه ولم ينكره، بل كان يتحدث بذلك ويثني عليه، فها هو يثني على أبي بكر -رضي الله عنه-، وقد كان أبو بكر هو أول من أسلم من الرجال، وسارع في تصديق النبي -صلى الله عليه وسلم- بلا تلكؤ أو تردد، كما كان أكثر الناس مساعدة للنبي -صلى الله عليه وسلم- في دعوته، سواء ببدنه أو ماله؛ لذلك حفظ له النبي -صلى الله عليه وسلم- جميله، فقال مثنيًا عليه ومظهرًا فضله: \"إِنَّ أَمَنَّ النَّاسِ عَلَيَّ فِي صُحْبَتِهِ وَمَالِهِ أَبُو بَكْرٍ، وَلَوْ كُنْتُ مُتَّخِذًا خَلِيلًا مِنْ أُمَّتِي لاَتَّخَذْتُ أَبَا بَكْرٍ، وَلَكِنْ أُخُوَّةُ الإِسْلاَمِ وَمَوَدَّتُهُ، لاَ يَبْقَيَنَّ فِي المَسْجِدِ بَابٌ إِلَّا سُدَّ، إِلَّا بَابُ أَبِي بَكْرٍ\"، وقال أيضًا مظهرًا فضلَه: \"مَا لِأَحَدٍ عِنْدَنَا يَدٌ إِلَّا وَقَدْ كَافَيْنَاهُ مَا خَلَا أَبَا بَكْرٍ فَإِنَّ لَهُ عِنْدَنَا يَدًا يُكَافِئُهُ اللَّهُ بِهِ يَوْمَ القِيَامَةِ، وَمَا نَفَعَنِي مَالُ أَحَدٍ قَطُّ مَا نَفَعَنِي مَالُ أَبِي بَكْرٍ، وَلَوْ كُنْتُ مُتَّخِذًا خَلِيلًا لَاتَّخَذْتُ أَبَا بَكْرٍ خَلِيلًا، أَلَا وَإِنَّ صَاحِبَكُمْ خَلِيلُ اللَّهِ\"(رواه الترمذي وصححه الألباني)، وها هو يوصي من بعده بأصحابه خيرا ويعترف بفضلهم عليه وعلى دعوته صلى الله عليه وسلم، وذلك لجهادهم الطويل معه في سبيل دعوته، وكفاحهم المتواصل في سبيل نصرة دينه، هذا الدين الذي ما قام إلا على أكتافهم، وما توطدت أركانه إلا بسبب تضحياتهم، وتحمُّلهم العناء الكبير والتعب المتواصل في سبيل رفع رايته، ونشْر لوائه، لذلك نهانا عن سبهم حفظًا لجميلهم، وإقرارًا بفضلهم، فقال: \"لاَ تَسُبُّوا أَصْحَابِي، فَلَوْ أَنَّ أَحَدَكُمْ أَنْفَقَ مِثْلَ أُحُدٍ، ذَهَبًا مَا بَلَغَ مُدَّ أَحَدِهِمْ، وَلاَ نَصِيفَهُ\"(رواه البخاري) عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ: اجْتَمَعَ نَاسٌ مِنَ الْأَنْصَارِ فَقَالُوا: يُؤْثِرُ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَيْنَا غَيْرَنَا، فَبَلَغَ ذَلِكَ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَخَطَبَهُمْ، ثُمَّ قَالَ: \"يَا مَعْشَرَ الْأَنْصَارِ، أَلَمْ تَكُونُوا أَذِلَّةً فَأَعَزَّكُمُ اللَّهُ وَرَسُولُهُ؟\"، قَالُوا: صَدَقَ اللَّهُ وَرَسُولُهُ، قَالَ: \"أَلَمْ تَكُونُوا ضُلَّالًا، فَهَدَاكُمُ اللَّهُ؟\"، قَالُوا: صَدَقَ اللَّهُ وَرَسُولُهُ، قَالَ: \"أَلَمْ تَكُونُوا فُقَرَاءَ فَأَغْنَاكُمُ اللَّهُ وَرَسُولُهُ؟\" قَالُوا: صَدَقَ اللَّهُ وَرَسُولُهُ، ثُمَّ قَالَ: \"أَلَا تُجِيبُونِي؟ أَلَا تَقُولُوا: أَتَيْتَنَا طَرِيدًا فَآوَيْنَاكَ، وَأَتَيْتَنَا خَائِفًا فَأَمَّنَّاكَ، ‌أَلَا ‌تَرْضَوْنَ ‌أَنْ ‌يَذْهَبَ ‌النَّاسُ بِالشَّاءِ وَالْبَعِيرِ، وَتَذْهَبُونَ بِرَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، تَدْخُلُونَ بِهِ دُورَكُمْ، لَوْ أَنَّكُمْ سَلَكْتُمْ وَادِيًا -أَوْ شِعْبًا- وَالنَّاسُ وَادِيًا -أَوْ شِعْبًا- لَسَلَكْتُ وَادِيَكُمْ -أَوْ شِعْبَكُمْ- وَلَوْلَا الْهِجْرَةُ لَكُنْتُ امْرَأً مِنَ الْأَنْصَارِ، وَإِنَّكُمْ سَتَلْقَوْنَ بَعْدِي أَثَرَةً، فَاصْبِرُوا حَتَّى تَلْقَوْنِي\"(صحيح مسلم).\n \n \nالخطبة الثانية:\n \nأما بعد: إخوة الإسلام: لم ينس نبينا -صلى الله عليه وسلم- من أسدى إليه معروفا حتى ولو كان كافرا بدعوته ورسالته صلى الله عليه وسلم، لم ينس نبع الوفاء صلى الله عليه وسلم مواقف عمه أبي طالب الذي واساه وربَّاه، ودافع عنه حتى آخر رمق في حياته، فشفع له عند الله -تعالى- أن يخفِّف عنه العذاب؛ عن العباس قال للنبيِّ -صلَّى اللهُ عليه وسلَّم-: \"ما أغنَيتَ عَن عَمِّكَ، فإنَّه كان يَحوطُكَ ويَغضَبُ لك؟ قال: \"هو في ضَحْضاحٍ مِن نارٍ، ولولا أنا لكان في الدَّركِ الأسفَلِ مِن النارِ\"(رواه البخاري).\n \nوفاء النبي -صلى الله عليه وسلم- مع أبي البختري بن هشام: ومن مواقف الوفاء مع الكفار وفاء النبي -صلى الله عليه وسلم- لأبي البختري بن هشام الذي وقف في وجه قريش، وعمل على نقض الصحيفة، ودافع عن النبي وأصحابه فلم ينس النبي -صلى الله عليه وسلم- هذا الموقف، وأراد أن يرد إليه الجميل في غزوة بدر، فقال لأصحابه كما في حديث ابن عباس أن النبي -صلى الله عليه وسلم- قال لأصحابه: \"إني قد عرفت أن رجالًا من بني هاشم وغيرهم قد أخرجوا كرهًا، لا حاجة لهم بقتالنا، فمن لقي أحدًا من بني هاشم فلا يقتله، ومن لقي أبا البختري بن هشام فلا يقتله، ومن لقي العباس بن عبدالمطلب فلا يقتله؛ فإنه إنما أخرج مستكرهًا\".\n \nالدعاء...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/دعوة الإسلام إلى الاعتراف بالجميل وأول ذلك جميل الجليل جل جلاله 2/اعتراف الأنبياء والمؤمنين بفضل رب الأرض والسماء 3/مجالات الاعتراف بالجميل</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إخوة الإسلام: إن رب الأنام -جل جلاله- أمرنا في كتابه أن نعترف بالجميل لمن أسداه إلينا، وذلك من شيم الكرام من الأنبياء والأولياء والأصفياء، أمرنا الله أن نحسن إلى عباده كما أحسنوا إلينا، فالجزاء من جنس العمل، وهو سبحانه صاحب الفضل والإفضال والإنعام علينا، وهو...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371447\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أما بعد: إخوة العقيدة حديثنا في هذا اليوم الطيب الميمون الأغر عن القول الجميل في الاعتراف بالفضل والجميل، وهذا من الأخلاق المحمودة التي حثنا عليها الإسلام، ودعانا إليها رب الأنام، وحبيبنا الهمام -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>ومن يسدِ معروفًا إليك فكن له *** شكورًا يكن معروفه غيرَ ضائع</p>\n<p>ولا تبخلنّ بالشكر والقَرض فاجزه *** تكن خير مصنوع إليه وصانع</p>\n<p>&nbsp;</p>\n<p>فأعيروني القلوب والأسماع -أيها الكرام-.</p>\n<p>إخوة الإسلام: إن رب الأنام -جل جلاله- أمرنا في كتابه أن نعترف بالجميل لمن أسداه إلينا، وذلك من شيم الكرام من الأنبياء والأولياء والأصفياء، أمرنا الله أن نحسن إلى عباده كما أحسنوا إلينا، فالجزاء من جنس العمل، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَأَحْسِن كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ</span>)[القصص: 771]، وقال تعالى: (<span style=\"color:#ff0000;\">هَلْ جَزَاء الْإِحْسَانِ إِلَّا الْإِحْسَانُ</span>)[الرحمن: 60]، وقال: (<span style=\"color:#ff0000;\">وَأَوْفُواْ بِعَهْدِ اللّهِ إِذَا عَاهَدتُّمْ وَلاَ تَنقُضُواْ الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللّهَ يَعْلَمُ مَا تَفْعَلُونَ</span>)[النحل: 91]، وها هو صلى الله عليه وسلم يخبرنا أن نشكر من قدما لنا معروفا، وأن نجزل له الثناء.</p>\n<p>&nbsp;</p>\n<p>وعنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لاَ يَشْكُرُ اللهَ مَنْ لاَ يَشْكُرُ النَّاسَ</span>\"(رواه أحمد والبُخاري في الأدب المفرد وأبو داود والتِّرمِذي وابن حِبَّان)، وعَنِ ابْنِ عُمَرَ قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنِ اسْتَعَاذَ بِاللَّهِ فَأَعِيذُوهُ، وَمَنْ سَأَلَكُمْ بِاللَّهِ فَأَعْطُوهُ، وَمَنِ اسْتَجَارَ بِاللَّهِ فَأَجِيرُوهُ، وَمَنْ آتَى إِلَيْكُمْ مَعْرُوفًا فَكَافِئُوهُ فَإِنْ لَمْ تَجِدُوا فَادْعُوا لَهُ حَتَّى تَعْلَمُوا أَنْ قَدْ كَافَأْتُمُوهُ</span>\"، وفي رواية: \"<span style=\"color:#0000ff;\">مَنْ سَأَلَكُمْ بِاللَّهِ فَأَعْطُوهُ وَمَنْ دَعَاكُمْ فَأَجِيبُوهُ وَمَنْ أَهْدَى لَكُمْ فَكَافِئُوهُ، فَإِنْ لَمْ تَجِدُوا مَا تُكَافِئُوهُ فَادْعُوا لَهُ</span>\"(رواه أحمد والبُخَارِي في الأدب المفرد وأبو داود والنَّسائي في الكبرى) قال علي بن أبي طالب -رضي الله عنه-: \"<span style=\"color:#008000;\">إن النعمة موصولة بالشكر، والشكر يتعلق بالمزيد، وهما مقرونان، فلن ينقطع المزيد من الله حتى ينقطع الشكر من العبد</span>\"، وقال الفضيل بن عياض -رحمه الله-: \"عليكم بملازمة الشكر على النعم، فقلَّ نعمة زالت عن قوم فعادت إليهم\".</p>\n<p>&nbsp;</p>\n<p>أيها الكرام: إن الله -سبحانه- هو صاحب الفضل والإفضال والإنعام علينا، وهو وصاحب كل معروف على عباده في الدنيا والآخرة، فهو الجميل جل جلاله، وهو الذي أخرجنا من الظلمات إلى النور، وهو سبحانه من هدانا إلى الصراط المستقيم، وهو الذي ربانا بنعمه التي لا تعد ولا تحصى، لذا فواجب علينا أن نشكره آناء الليل وأطراف النهار، وأن نعترف له بالفضل والمنة.</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: ها هو خليل الجليل -جل جلاله- يعترف بفضل الله عليه وعطائه له ويثني عليه، فيقول: (‌<span style=\"color:#0000ff;\">الْحَمْدُ ‌لِلَّهِ ‌الَّذِي وَهَبَ لِي عَلَى الْكِبَرِ إِسْمَاعِيلَ وَإِسْحَاقَ إِنَّ رَبِّي لَسَمِيعُ)[إبراهيم: 39]، والحمد هو الثناء باللسان على</span> من صدرت منه النعمة، وأل فيه للاستغراق، أي: جميع أجناس الحمد ثابتة لله رب العالمين؛ لأن كل ما يستحق أن يقابل بالثناء والحمد فهو صادر عنه سبحانه إذ هو الخالق لكل شيء. وإنما ذكر قوله: \"<span style=\"color:#008000;\">على الكبر لأن المنة بهبة الولد في هذا السن أعظم، من حيث إن هذا الزمان زمان وقوع اليأس من الولادة والظفر بالحاجة في وقت اليأس من أعظم النعم، ولأن الولادة في هذه السن المتقدمة كانت آية لإبراهيم</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن صور الاعتراف بالفضل والجميل: اعتراف نبي الله يوسف -عليه السلام- بعد أن أتم الله عليه النعمة ورد عليه أباه وإخوته، يقول الله -تعالى- حاكيا عن يوسف -عليه السلام-: (<span style=\"color:#ff0000;\">رَبِّ قَدْ آتَيْتَنِي مِنَ الْمُلْكِ وَعَلَّمْتَنِي ‌مِنْ ‌تَأْوِيلِ الْأَحَادِيثِ فَاطِرَ السَّمَاوَاتِ وَالْأَرْضِ أَنْتَ وَلِيِّي فِي الدُّنْيَا وَالْآخِرَةِ تَوَفَّنِي مُسْلِمًا وَأَلْحِقْنِي بِالصَّالِحِينَ</span>)[يوسف: 101] يقول السعدي -رحمه الله-: \"لما أتم الله ليوسف ما أتم من التمكين في الأرض والملك، وأقر عينه بأبويه وإخوته، وبعد العلم العظيم الذي أعطاه الله إياه، قال مقرا بنعمة الله شاكرا لها داعيا بالثبات على الإسلام: (<span style=\"color:#ff0000;\">رَبِّ قَدْ آتَيْتَنِي مِنَ الْمُلْكِ</span>)، وذلك أنه كان على خزائن الأرض وتدبيرها ووزيرا كبيرا للملك: (<span style=\"color:#ff0000;\">وَعَلَّمْتَنِي مِنْ تَأْوِيلِ الأحَادِيثِ</span>) أي: من تأويل أحاديث الكتب المنزلة، وتأويل الرؤيا، وغير ذلك من العلم: (<span style=\"color:#ff0000;\">فَاطِرَ السَّمَاوَاتِ وَالأرْضِ أَنْتَ وَلِيِّي فِي الدُّنْيَا وَالآخِرَةِ تَوَفَّنِي مُسْلِمًا</span>) أي: أدم عليّ الإسلام وثبتني عليه حتى توفاني عليه، ولم يكن هذا دعاء باستعجال الموت، (<span style=\"color:#ff0000;\">وَأَلْحِقْنِي بِالصَّالِحِينَ</span>) من الأنبياء الأبرار والأصفياء الأخيار\".</p>\n<p>&nbsp;</p>\n<p>ومن جميل الاعتراف بالجميل: ما ورد على لسان نبي الله سليمان -عليه السلام- الذي وسخر الله -تعالى- له &nbsp;الجن والإنس والطير، فهم يوزعون&nbsp; وعلمه منطق الطير فلم يأخذه الغرور ولا الكبر حال كثير من الأغنياء والملوك، بل اعترف بفضل ربه ومولاه -جل في علاه-، قال الله -تعالى-: (<span style=\"color:#ff0000;\">حَتَّى إِذَا أَتَوْا عَلَى وَادِ النَّمْلِ قَالَتْ نَمْلَةٌ يَا أَيُّهَا النَّمْلُ ادْخُلُوا مَسَاكِنَكُمْ لَا يَحْطِمَنَّكُمْ سُلَيْمَانُ وَجُنُودُهُ وَهُمْ لَا يَشْعُرُونَ * فَتَبَسَّمَ ضَاحِكًا مِنْ قَوْلِهَا ‌وَقَالَ ‌رَبِّ ‌أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَى وَالِدَيَّ وَأَنْ أَعْمَلَ صَالِحًا تَرْضَاهُ وَأَدْخِلْنِي بِرَحْمَتِكَ فِي عِبَادِكَ الصَّالِحِينَ</span>)[النمل: 18-19]\" يغتر، ولم يفخر، ولم يفاخر، بل عرف حق النعمة واتجه إلى شكرها، ودعا ربه ثلاثا: أولا: ضرع إلى ربه أن يدفعه، فقال أوزعني أي ادفعني أن أشكر نعمتك التي أنعمت بها على، وعلى والديَّ، فإن هذه نعمة تحتاج إلى الالتجاء إليك لأتمكن من شكرها، وهي عليَّ، وعلى والديَّ فقد كان نبيا آتيته ما آتيت ولده سليمان، فكان ما أنا فيه نعمة عليَّ وعليه.</p>\n<p>ثانيا: دعا ربه أن يوفقه للخير فقال: (<span style=\"color:#ff0000;\">وَأَنْ أَعْمَلَ صَالِحًا تَرْضَاهُ</span>) أي أن أعمل عملا هو صالح في ذاته، وأن ترضاه بأن يكون خاليا من كل غرض غير رضاك سبحانك، إنك أنت المعطي، والمانع.</p>\n<p>ثالثا: أن يكون في ضمن عباد الله الصالحين، فقال: (<span style=\"color:#ff0000;\">وَأَدْخِلْنِي بِرَحْمَتِكَ فِي عِبَادِكَ الصَّالِحِينَ</span>) أي أن الدخول في الصالحين من عباده سبحانه هو برحمته سبحانه، لَا بعمل قدمه، فكل عمل هو من فضله، وكل جزاء هو من رحمته\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: ومن صور الاعتراف بالفضل والجميل: اعتراف الإنسان عندما يتم الله عليه نعمه ويبلغ يسن الأربعين هنا يبتهل إلى ربه ويعترف بفضله، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَوَصَّيْنَا الْإِنْسَانَ بِوَالِدَيْهِ إِحْسَانًا حَمَلَتْهُ أُمُّهُ كُرْهًا وَوَضَعَتْهُ كُرْهًا وَحَمْلُهُ وَفِصَالُهُ ثَلَاثُونَ شَهْرًا حَتَّى إِذَا بَلَغَ أَشُدَّهُ وَبَلَغَ أَرْبَعِينَ سَنَةً ‌قَالَ ‌رَبِّ ‌أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَى وَالِدَيَّ وَأَنْ أَعْمَلَ صَالِحًا تَرْضَاهُ وَأَصْلِحْ لِي فِي ذُرِّيَّتِي إِنِّي تُبْتُ إِلَيْكَ وَإِنِّي مِنَ الْمُسْلِمِينَ</span>)[الأحقاف: 15]، (<span style=\"color:#ff0000;\">حَتَّى إِذا بَلَغَ أَشُدَّهُ</span>) أي: استحكم قوته وعقله، (<span style=\"color:#ff0000;\">وَبَلَغَ أَرْبَعِينَ سَنَةً قالَ رَبِّ أَوْزِعْنِي</span>) أي: ألهمني (<span style=\"color:#ff0000;\">أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلى والِدَيَّ</span>) أي: بالهداية للتوحيد، والعمل بطاعتك، وغير ذلك، (<span style=\"color:#ff0000;\">وَأَنْ أَعْمَلَ صالِحاً تَرْضاهُ وَأَصْلِحْ لِي فِي ذُرِّيَّتِي</span>) أي: واجعل الصلاح ساريا في ذريتي، راسخا فيهم (<span style=\"color:#ff0000;\">إِنِّي تُبْتُ إِلَيْكَ</span>) أي: من ذنوبي التي سلفت مني (<span style=\"color:#ff0000;\">وَإِنِّي مِنَ الْمُسْلِمِينَ</span>) أي: المستسلمين لأمرك ونهيك، المنقادين لحكمك.</p>\n<p>&nbsp;</p>\n<p>ومن صور الاعتراف بالنعم للمنعم -جل جلاله-: اعتراف أهل الجنة بإن الفضل والمنة لله الواحد الأحد، قال الله -تعالى-: (<span style=\"color:#ff0000;\">ثُمَّ أَوْرَثْنَا الْكِتَابَ الَّذِينَ اصْطَفَيْنَا مِنْ عِبَادِنَا فَمِنْهُمْ ظَالِمٌ لِنَفْسِهِ وَمِنْهُمْ مُقْتَصِدٌ وَمِنْهُمْ سَابِقٌ بِالْخَيْرَاتِ بِإِذْنِ اللَّهِ ذَلِكَ هُوَ الْفَضْلُ الْكَبِيرُ * جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا يُحَلَّوْنَ فِيهَا مِنْ أَسَاوِرَ مِنْ ذَهَبٍ وَلُؤْلُؤًا وَلِبَاسُهُمْ فِيهَا حَرِيرٌ * وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي ‌أَذْهَبَ ‌عَنَّا الْحَزَنَ إِنَّ رَبَّنَا لَغَفُورٌ شَكُورٌ * الَّذِي أَحَلَّنَا دَارَ الْمُقَامَةِ مِنْ فَضْلِهِ لَا يَمَسُّنَا فِيهَا نَصَبٌ وَلَا يَمَسُّنَا فِيهَا لُغُوبٌ</span>)[فاطر: 32-35]، وقال تعالى: (<span style=\"color:#ff0000;\">وَنَزَعْنَا مَا فِي صُدُورِهِمْ مِنْ غِلٍّ تَجْرِي مِنْ تَحْتِهِمُ الْأَنْهَارُ وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا ‌وَمَا ‌كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ لَقَدْ جَاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ وَنُودُوا أَنْ تِلْكُمُ الْجَنَّةُ أُورِثْتُمُوهَا بِمَا كُنْتُمْ تَعْمَلُونَ</span>)[الأعراف: 43].</p>\n<p>&nbsp;</p>\n<p>ومن مجالات الاعتراف بالجميل: الاعتراف للوالدين، وأن يرد عليهم ذلك الجميل مردا جميلا، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا * وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا</span>)[الإسراء: 23-24] نموذج في الوفاء وحفظ الجميل للوالدين ببرهما وعدم عقوقهما، والدعاء لهما في حياتهما وبعد مماتهما؛ كان ابن عمر يمشي في الصحراء على دابته فقابله أعرابي فتوقف ابن عمر ونزل، ووقف معه، وقال: ألست فلان بن فلان؟ قال: بلى، ثم ألبسه عمامة كانت عليه، وقال له: اشدد به رأسك، ثم أعطاه دابته وقال: اركب هذا، فتعجب أصحاب ابن عمر، وقالوا له: إن هذا مِن الأعراب، وهم يرضون بالقليل، فقال: إن أبا هذا كان وِدًّا لعمر، وإني سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color:#0000ff;\">إِنَّ مِنْ أَبَرِّ الْبِرِّ صِلَةَ الرَّجُلِ أَهْلَ وُدِّ أَبِيهِ بَعْدَ أَنْ يُوَلِّيَ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ما سأتحدث عنه هو بكاء حيزان، حيزان رجل مسن من الأسياح (قرية تبعد عن بريدة 90كم) بكى في المحكمة حتى ابتلت لحيته، فما الذي أبكاه؟ هل هو عقوق أبنائه أم خسارته في قضية أرض متنازع عليها أم هي زوجة رفعت عليه قضية خلع؟ في الواقع ليس هذا ولا ذاك، ما أبكى حيزان هو خسارته قضية غريبة من نوعها فقد خسر القضية أمام أخيه، لرعاية أمة العجوز التي لا تملك سوى خاتم من نحاس، فقد كانت الأم المسنة في رعاية ابنها الأكبر حيزان، الذي يعيش وحيدا. وعندما تقدمت به السن جاء أخوه من مدينة أخرى ليأخذ والدته لتعيش مع أسرته، لكن حيزان رفض محتجا بقدرته على رعيتها. وكان أن وصل بهما النزاع إلى المحكمة ليحكم القاضي بينهما، لكن الخلاف احتدم وتكررت الجلسات وكلا الأخوين مصر على أحقيته برعاية والدته، وعندها طلب القاضي حضور الأم المسنة لسؤالها، أحضرها الأخوان يتناوبان حملها، وبسؤالها عمن تفضل العيش معه، قالت وهي مدركة لما تقول: هذا عيني مشيرة إلى حيزان وهذا عيني الأخرى مشيرة إلى أخيه، وعندها اضطر القاضي أن يحكم بما يراه مناسبا، وهو أن تعيش مع أسرة الأخ الأصغر فهو الأقدر على رعايتها، وهذا ما أبكى حيزان.</p>\n<p>&nbsp;</p>\n<p>ومن مجالات الاعتراف بالفضل ورد الجميل: أن يعترف الطالب بفضل الله أولا ثم بفضل معلميه الذين بذلوا الجهد من اجل تعليمة، ويكون ذلك باحترامهم وتوقيرهم والدعاء لهم، والحذر مِن الإساءة إليهم، قال أبو حنيفة -رحمه الله-: \"ما صليتُ منذ مات شيخي حماد، إلا استغفرتُ له مع والدي، وإني لأَستغفر لمَن تعلَّمتُ منه علمًا أو علَّمته علمًا!\"، وقال أبو يوسف -رحمه الله-: \"إني لأدعو لأبي حنيفة قبْل أَبويّ!\"، وقال الإمام أحمد -رحمه الله-: \"<span style=\"color:#008000;\">ما بتُّ منذ ثلاثين سنةً إلا وأنا أدعو للشافعي وأستغفر له!</span>\"، وقال الشافعي -رحمه الله-: \"<span style=\"color:#008000;\">الحر مَن راعى وداد لحظة، وانتمى لمَن أفاده لفظة</span>\".</p>\n<p>&nbsp;</p>\n<p>الحياة الزوجية مبنية على السكن والمودة والمحبة، وأن يعترف ويقر كلا الزوجين للآخر بفضله، وجزيل عطائه، ولقد ضرب لنا النبي -صلى الله عليه وسلم- أروع الأمثلة في ذلك المجال؛ فعَنْ عَائِشَةَ قَالَتْ: \"مَا غِرْتُ عَلَى نِسَاءِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِلَّا عَلَى خَدِيجَةَ وَإِنِّي لَمْ أُدْرِكْهَا، قَالَتْ: وَكَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِذَا ذَبَحَ الشَّاةَ، فَيَقُولُ: \"<span style=\"color:#0000ff;\">أَرْسِلُوا بِهَا إِلَى أَصْدِقَاءِ خَدِيجَةَ</span>\" قَالَتْ: فَأَغْضَبْتُهُ يَوْمًا، فَقُلْتُ: خَدِيجَةَ فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنِّي قَدْ رُزِقْتُ حُبَّهَا</span>\"(صحيح مسلم)، وعنها أيضًا: \"قَالَتْ: اسْتَأْذَنَتْ هَالَةُ بِنْتُ خُوَيْلِدٍ أُخْتُ خَدِيجَةَ عَلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَعَرَفَ اسْتِئْذَانَ خَدِيجَةَ فَارْتَاحَ لِذَلِكَ، فَقَالَ: \"<span style=\"color:#0000ff;\">اللهُمَّ هَالَةُ بِنْتُ خُوَيْلِدٍ</span>\" فَغِرْتُ فَقُلْتُ: وَمَا تَذْكُرُ مِنْ عَجُوزٍ مِنْ عَجَائِزِ قُرَيْشٍ، حَمْرَاءِ الشِّدْقَيْنِ، هَلَكَتْ فِي الدَّهْرِ فَأَبْدَلَكَ اللهُ خَيْرًا مِنْهَا؟\"(صحيح مسلم).</p>\n<p>&nbsp;</p>\n<p>أيها الكرام: ومن مجالات الاعتراف بالفضل ورد الجميل: ألا ينسى المرء من مد له يد المعونة ووقف معه أيام الشدائد والمحن، وحبيبكم -صلى الله عليه وسلم- لم ينس المعروف لاحد من أصحابه ولم ينكره، بل كان يتحدث بذلك ويثني عليه، فها هو يثني على أبي بكر -رضي الله عنه-، وقد كان أبو بكر هو أول من أسلم من الرجال، وسارع في تصديق النبي -صلى الله عليه وسلم- بلا تلكؤ أو تردد، كما كان أكثر الناس مساعدة للنبي -صلى الله عليه وسلم- في دعوته، سواء ببدنه أو ماله؛ لذلك حفظ له النبي -صلى الله عليه وسلم- جميله، فقال مثنيًا عليه ومظهرًا فضله: \"<span style=\"color:#0000ff;\">إِنَّ أَمَنَّ النَّاسِ عَلَيَّ فِي صُحْبَتِهِ وَمَالِهِ أَبُو بَكْرٍ، وَلَوْ كُنْتُ مُتَّخِذًا خَلِيلًا مِنْ أُمَّتِي لاَتَّخَذْتُ أَبَا بَكْرٍ، وَلَكِنْ أُخُوَّةُ الإِسْلاَمِ وَمَوَدَّتُهُ، لاَ يَبْقَيَنَّ فِي المَسْجِدِ بَابٌ إِلَّا سُدَّ، إِلَّا بَابُ أَبِي بَكْرٍ\"، وقال أيضًا مظهرًا فضلَه: \"مَا لِأَحَدٍ عِنْدَنَا يَدٌ إِلَّا وَقَدْ كَافَيْنَاهُ مَا خَلَا أَبَا بَكْرٍ فَإِنَّ لَهُ عِنْدَنَا يَدًا يُكَافِئُهُ اللَّهُ بِهِ يَوْمَ القِيَامَةِ، وَمَا نَفَعَنِي مَالُ أَحَدٍ قَطُّ مَا نَفَعَنِي مَالُ أَبِي بَكْرٍ، وَلَوْ كُنْتُ مُتَّخِذًا خَلِيلًا لَاتَّخَذْتُ أَبَا بَكْرٍ خَلِيلًا، أَلَا وَإِنَّ صَاحِبَكُمْ خَلِيلُ اللَّهِ</span>\"(رواه الترمذي وصححه الألباني)، وها هو يوصي من بعده بأصحابه خيرا ويعترف بفضلهم عليه وعلى دعوته صلى الله عليه وسلم، وذلك لجهادهم الطويل معه في سبيل دعوته، وكفاحهم المتواصل في سبيل نصرة دينه، هذا الدين الذي ما قام إلا على أكتافهم، وما توطدت أركانه إلا بسبب تضحياتهم، وتحمُّلهم العناء الكبير والتعب المتواصل في سبيل رفع رايته، ونشْر لوائه، لذلك نهانا عن سبهم حفظًا لجميلهم، وإقرارًا بفضلهم، فقال: \"<span style=\"color:#0000ff;\">لاَ تَسُبُّوا أَصْحَابِي، فَلَوْ أَنَّ أَحَدَكُمْ أَنْفَقَ مِثْلَ أُحُدٍ، ذَهَبًا مَا بَلَغَ مُدَّ أَحَدِهِمْ، وَلاَ نَصِيفَهُ</span>\"(رواه البخاري) عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ: اجْتَمَعَ نَاسٌ مِنَ الْأَنْصَارِ فَقَالُوا: يُؤْثِرُ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَيْنَا غَيْرَنَا، فَبَلَغَ ذَلِكَ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَخَطَبَهُمْ، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">يَا مَعْشَرَ الْأَنْصَارِ، أَلَمْ تَكُونُوا أَذِلَّةً فَأَعَزَّكُمُ اللَّهُ وَرَسُولُهُ</span>؟\"، قَالُوا: صَدَقَ اللَّهُ وَرَسُولُهُ، قَالَ: \"أَلَمْ تَكُونُوا ضُلَّالًا، فَهَدَاكُمُ اللَّهُ؟\"، قَالُوا: صَدَقَ اللَّهُ وَرَسُولُهُ، قَالَ: \"<span style=\"color:#0000ff;\">أَلَمْ تَكُونُوا فُقَرَاءَ فَأَغْنَاكُمُ اللَّهُ وَرَسُولُهُ؟</span>\" قَالُوا: صَدَقَ اللَّهُ وَرَسُولُهُ، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">أَلَا تُجِيبُونِي؟ أَلَا تَقُولُوا: أَتَيْتَنَا طَرِيدًا فَآوَيْنَاكَ، وَأَتَيْتَنَا خَائِفًا فَأَمَّنَّاكَ، ‌أَلَا ‌تَرْضَوْنَ ‌أَنْ ‌يَذْهَبَ ‌النَّاسُ بِالشَّاءِ وَالْبَعِيرِ، وَتَذْهَبُونَ بِرَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، تَدْخُلُونَ بِهِ دُورَكُمْ، لَوْ أَنَّكُمْ سَلَكْتُمْ وَادِيًا -أَوْ شِعْبًا- وَالنَّاسُ وَادِيًا -أَوْ شِعْبًا- لَسَلَكْتُ وَادِيَكُمْ -أَوْ شِعْبَكُمْ- وَلَوْلَا الْهِجْرَةُ لَكُنْتُ امْرَأً مِنَ الْأَنْصَارِ، وَإِنَّكُمْ سَتَلْقَوْنَ بَعْدِي أَثَرَةً، فَاصْبِرُوا حَتَّى تَلْقَوْنِي</span>\"(صحيح مسلم).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد: إخوة الإسلام: لم ينس نبينا -صلى الله عليه وسلم- من أسدى إليه معروفا حتى ولو كان كافرا بدعوته ورسالته صلى الله عليه وسلم، لم ينس نبع الوفاء صلى الله عليه وسلم مواقف عمه أبي طالب الذي واساه وربَّاه، ودافع عنه حتى آخر رمق في حياته، فشفع له عند الله -تعالى- أن يخفِّف عنه العذاب؛ عن العباس قال للنبيِّ -صلَّى اللهُ عليه وسلَّم-: \"ما أغنَيتَ عَن عَمِّكَ، فإنَّه كان يَحوطُكَ ويَغضَبُ لك؟ قال: \"<span style=\"color:#0000ff;\">هو في ضَحْضاحٍ مِن نارٍ، ولولا أنا لكان في الدَّركِ الأسفَلِ مِن النارِ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وفاء النبي -صلى الله عليه وسلم- مع أبي البختري بن هشام: ومن مواقف الوفاء مع الكفار وفاء النبي -صلى الله عليه وسلم- لأبي البختري بن هشام الذي وقف في وجه قريش، وعمل على نقض الصحيفة، ودافع عن النبي وأصحابه فلم ينس النبي -صلى الله عليه وسلم- هذا الموقف، وأراد أن يرد إليه الجميل في غزوة بدر، فقال لأصحابه كما في حديث ابن عباس أن النبي -صلى الله عليه وسلم- قال لأصحابه: \"<span style=\"color:#0000ff;\">إني قد عرفت أن رجالًا من بني هاشم وغيرهم قد أخرجوا كرهًا، لا حاجة لهم بقتالنا، فمن لقي أحدًا من بني هاشم فلا يقتله، ومن لقي أبا البختري بن هشام فلا يقتله، ومن لقي العباس بن عبدالمطلب فلا يقتله؛ فإنه إنما أخرج مستكرهًا</span>\".</p>\n<p>&nbsp;</p>\n<p>الدعاء...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "القول_الجميل_في_الاعتراف_بالفضل_والجميل.doc",
      "path": "/database/files/القول_الجميل_في_الاعتراف_بالفضل_والجميل.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%82%D9%88%D9%84-%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D9%81-%D8%A8%D8%A7%D9%84%D9%81%D8%B6%D9%84-%D9%88%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D9%84/download-file/372026"
    },
    {
      "name": "القول_الجميل_في_الاعتراف_بالفضل_والجميل.pdf",
      "path": "/database/files/القول_الجميل_في_الاعتراف_بالفضل_والجميل.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%82%D9%88%D9%84-%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D9%81-%D8%A8%D8%A7%D9%84%D9%81%D8%B6%D9%84-%D9%88%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D9%84/download-file/372027"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/القول-الجميل-في-الاعتراف-بالفضل-والجميل"
}
