{
  "id": 1155,
  "title": "التآلف والتراحم من مقاصد الصوم",
  "slug": "التآلف-والتراحم-من-مقاصد-الصوم",
  "author": {
    "name_prefix": null,
    "first_name": "حسان",
    "last_name": "أحمد العماري"
  },
  "rawContent": "عناصر الخطبة\n                        1/التآلف والتراحم والتعاون من أعظم سمات المجتمع المسلم 2/من ثمار الصوم اللين والبذل والعطاء 3/من صور المعاني السامية في المجتمع المسلم وأهميتها في وحدته وتآخيه 4/من صور الرحمة المنشودة بين المسلمين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الصوم يكسب المسلم روحانية ورقة في القلب ولين في السلوك وسعة في النفس؛ فيظهر ذلك في تعامله مع إخوانه في المجتمع؛ فيثمر ذلك العفو والتسامح والبذل والعطاء وتقديم النفع وكف الأذى؛ فيكون ذلك زاد لبقية العام بل للحياة جميعاً والموفق من هداه الله لنيل هذه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله خالق كل شيء، ورازق كل حي، أحاط بكل شيء علماً، وكل شيء عنده بأجل مسمى، أحمده -سبحانه- وأشكره، وأتوب إليه وأستغفره وهو بكل لسان محمود، وأشهد ألا إله إلا الله  وحده لا شريك له وهو الإله المعبود،  وأشهد أن سيدنا ونبينا محمداً عبده ورسوله، صاحب المقام المحمود، والحوض المورود، صلى الله وسلم وبارك عليه وعلى آله وأصحابه الركع السجود، والتابعين ومن تبعهم بإحسان إلى اليوم الموعود، وسلم تسليماً كثيراً أما بعد:\n \nأيها المؤمنون: التآلف والتراحم من أعظم خصال المجتمع المسلم، بل إن ذلك فريضة شرعية وضرورة حياتية لصلاح المجتمع واستقراره وأمنه، ومن هنا كان من مقاصد الصوم تربية المسلمين على التآلف والتراحم بين جميع فئات المجتمع، قال تعالى: (وَاعْبُدُواْ اللّهَ وَلاَ تُشْرِكُواْ بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالجَنبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ إِنَّ اللّهَ لاَ يُحِبُّ مَن كَانَ مُخْتَالاً فَخُورًا)[النساء 36]، وقال -سبحانه وتعالى-: (وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاء بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنكَرِ وَيُقِيمُونَ الصلاَةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللّهَ وَرَسُولَهُ أُوْلَئِكَ سَيَرْحَمُهُمُ اللّهُ إِنَّ اللّهَ عَزِيزٌ حَكِيمٌ)[التوبة: 71].\n \nكما أن الفرد مأمور بإجادة أدائه الاجتماعي بأن يكون وجوده فعالاً ومؤثراً في المجتمع الذي يعيش فيه قال الله تعالى: (وَتَعَاوَنُواْ عَلَى الْبرِّ وَالتَّقْوَى وَلاَ تَعَاوَنُواْ عَلَى الإِثْمِ وَالْعُدْوَانِ وَاتَّقُواْ اللّهَ إِنَّ اللّهَ شَدِيدُ الْعِقَابِ)[المائدة: 2]، وقال رسول الله -صلى الله عليه وسلم-: \"المؤمن للمؤمن كالبنيان يشد بعضه بعضاً\" (البخاري)، وقد بين الرسول -صلى الله عليه وسلم-  حال أفراد المجتمع في تماسكهم وتكافلهم بصورة تمثيلية رائعة حيث قال -صلى الله عليه وسلم-: \"مثل المؤمنين في توادهم وتراحمهم وتعاطفهم مثل الجسد إذا اشتكى منه عضو تداعى له سائر الجسد بالسهر والحمى\" (رواه مسلم).\n \nبل لابد للمسلم خاصة في زمن المصائب والشدائد والفتن أن يتنازل عن حظوظ نفسه ومصالحة الشخصية من أجل مصلحة العامة فالطمع والجشع وحب الذات يظهر في النفوس لأنه لا يثبت على الأخلاق العظيمة في مختلف الظروف إلا العظماء، قال -صلى الله عليه وسلم-: \"صنائع المعروف تقي مصارع السوء والآفات والهلكات، وأهل المعروف في الدنيا هم أهل المعروف في الآخرة\" (صححه الألباني في صحيح الجامع ).\n \nمعاشر المسلمين: الصوم يكسب المسلم روحانية ورقة في القلب ولين في السلوك وسعة في النفس؛ فيظهر ذلك في تعامله مع إخوانه في المجتمع؛ فيثمر ذلك العفو والتسامح والبذل والعطاء وتقديم النفع وكف الأذى، فيكون ذلك زاد لبقية العام بل للحياة جميعاً والموفق من هداه الله لنيل هذه المطالب وهذه الرتب، وفي شهر رمضان يكون الإنفاق أعظم؛ لأنه يتزامن مع الصيام والقيام وقراءة القرآن؛ فكيف بمسلم يقرأ قول الله -عز وجل-: (مَنْ ذا الَّذِي يُقْرِضُ اللَّهَ قَرْضاً حَسَناً فَيُضاعِفَهُ لَهُ أَضْعافاً كَثِيرَةً)[البقرة:245]، أو يقرأ أو يسمع قول الله -عز وجل-: (وَمَا أَنفَقْتُمْ مّن شيء فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ)[سبأ:39]، ثم لا يسارع إلى الإنفاق والبذل والعطاء؟! كلٌّ بما يستطيع؛ فكم من جائع ومحتاج ويتيم ومسكين ومريض وغارم يحتاج إلى مَن يقف بجانبه ويمد يد العون له! ولن يضيع ذلك عند الله.\n \nعبـاد الله: لقد كان رسول الله -صلى الله عليه وسلم- أجود الناس في رمضان وغير رمضان، أخرج البخاري من حديث ابن عباس -رضي الله عنهما- قال: \"كان رسول الله -صلى الله عليه وسلم- أجود الناس، وكان أجود ما يكون في رمضان حين يلقاه جبريل فيدارسه القرآن، وكان يدارسه القرآن في كل ليلة من ليالي رمضان، فلَرسولُ الله -صلى الله عليه وسلم-  أجود بالخير من الريح المرسلة، وفي الحديث القدسي: قال الله -عز وجل-: \"أنفِقْ يا ابن آدم أنفقْ عليك\" (البخاري ومسلم).\n \nوعن زيد بن خالد الجهني -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"مَنْ فَطَّرَ صَائِمًا كَانَ لَهُ مِثْلُ أَجْرِهِ، غَيْرَ أَنَّهُ لَا يَنْقُصُ مِنْ أَجْرِ الصَّائِمِ شَيْئًا\" (رواه الترمذي وابن ماجه وابن حبان، وصححه الترمذي وابن حبان).\nوعند ابن خزيمة والنسائي بلفظ: \"من جهّز غازيا أو جهّز حاجا أو خلفه في أهله أو فطّر صائما، كان له مثل أجورهم، من غير أن ينقص من أجورهم شيء\".\n \nوفي شهر رمضان يجتمع المسلمون في المساجد لأداء الصلوات فتزداد الألفة بينهم، وتجتمع الأسر والأقارب والجيران على موائد الإفطار، وربما لم يجتمعوا من شهور.\n \nوفي شهر رمضان يبحث الناس عن المحتاجين والفقراء وتخرج الزكاة، وفي ذلك دافع للتآلف والتراحم بين الناس، وبين الأغنياء والفقراء، فيصب كل ذلك في مصلحة المجتمع والأمة.\n \nوفي شهر رمضان تصوم أمة الإسلام في جميع أقطار الأرض ودول العالم؛ فيتذكر المسلمون أواصر القربى وأنهم أمة واحدة فتتآلف القلوب التي مزقتها الدنيا وأمواله وشبهاتها وفي ذلك رافد قوي للتآلف والتراحم ليس لأمة غير أمة الإسلام.\n \nأيها المؤمنون: ما أحوجنا إلى هذه المعاني السامية، وما أشد افتقارنا إلى التخلق بالرحمة والتعاطف والتكافل وهذه القيم العظيمة التي تضمّد جراح المنكوبين، والتي تواسي المستضعفين المغلوبين، وتدخل السرور على المحزونين وتعين المشردين والنازحين بسبب الحروب والصراعات والمشاكل والفتن ولا سيما في هذا العصر، الذي تتعرض فيه كثير من بلاد المسلمين للشدائد والمحن والذي تلاشت فيه الرحمة من أكثر الخلق، وقست فيه القلوب؛ فلا يسمع في هذا العصر لصرخات الأطفال، ولا لأنين الثكلى، ولا لحنين الشيوخ، ولا لكلمة الضعفاء، لا يسمع فيه إلا للغة القوة، ومنطق القدرة، ومبدأ المصلحة الشخصية؛ فأين نحن من قول رسول الله -صلى الله عليه وسلم-: \"أحب الناس إلى الله أنفعهم وأحب الأعمال إلى الله -عز وجل- سرور تدخله على مسلم أو تكشف عنه كربة أو تقضي عنه دينا أو تطرد عنه جوعا و لأن أمشي مع أخي المسلم في حاجة أحب إلي من أن أعتكف في المسجد شهرا و من كف غضبه ستر الله عورته ومن كظم غيظا و لو شاء أن يمضيه أمضاه ملأ الله قلبه رضى يوم القيامة ومن مشى مع أخيه المسلم في حاجته حتى يثبتها له أثبت الله تعالى قدمه يوم تزل الأقدام وإن سوء الخلق ليفسد العمل كما يفسد الخل العسل\" (صحيح الجامع).\n \nوبين النبي -صلى الله عليه وسلم- صورة من صور المجتمع المسلم وهم في أحلك الظروف وأشد الأوقات فقال النبي -صلى الله عليه وسلم-: \"إِنَّ الأَشْعَرِيِّينَ إِذَا أَرْمَلُوا \"أي: فني زادهم\" فِي الْغَزْوِ أَوْ قَلَّ طَعَامُ عِيَالِهِمْ بِالْـمَدِينَةِ، جَمَعُوا مَا كَانَ عِنْدَهُمْ فِي ثَوْبٍ وَاحِدٍ ثُمَّ اقْتَسَمُوهُ بَيْنَهُمْ فِي إِنَاءٍ وَاحِدٍ بِالسَّوِيَّةِ، فَهُمْ مِنِّي وَأَنَا مِنْهُمْ\"(البخاري).\n \nوأكد -صلى الله عليه وسلم- على علاقة المسلم بأخيه المسلم فقال: \"الْـمُسْلِمُ أَخُو الْـمُسْلِمِ لاَ يَظْلِمُهُ وَلاَ يُسْلِمُهُ، وَمَنْ كَانَ فِي حَاجَةِ أَخِيهِ كَانَ اللهُ فِي حَاجَتِهِ، وَمَنْ فَرَّجَ عَنْ مُسْلِمٍ كُرْبَةً فَرَّجَ اللهُ عَنْهُ كُرْبَةً مِنْ كُرُبَاتِ يَوْمِ الْقِيَامَةِ، وَمَنْ سَتَرَ مُسْلِمًا سَتَرَهُ اللهُ يَوْمَ الْقِيَامَةِ\" (البخاري)، وقال -صلى الله عليه وسلم-: \"أيما أهل عرصة بات فيهم امرؤ جائع فقد برئت منهم ذمة الله وذمة رسوله\" (صححه الشيخ شاكر)، بل قدم على النبي -صلى الله عليه وسلم- قوم من مضر عراة ليس عليهم إلا كساء من صوف وعليهم آثار الفاقة والحاجة فتغير وجه النبي -صلى الله عليه وسلم- لما رأى من حالته وكان أرحم بالناس من أنفسهم فقام فصلى بالناس ثم خطب بهم فقال: \"تصدق رجل من ديناره، من درهمه، من ثوبه، من صاع بره، من صاع تمره، حتى قال: ولو بشق تمرة\"؛ فجاء، رجل من الأنصار بصرة كادت كفه تعجز عنها، بل قد عجزت، ثم تتابع الناس حتى رأيت كومين من طعام وثياب، حتى رأيت وجه رسول الله -صلى الله عليه وسلم-  يتهلل كأنه مذهبة (يشبه الذهب من الفرح )؛ فقال رسول الله -صلى الله عليه وسلم-: \"من سن في الإسلام سنة حسنة فله أجرها، وأجر من عمل بها من بعده من غير أن ينقص من أجورهم شيء، ومن سن في الإسلام سنة سيئة كان عليه وزرها ووزر من عمل بها من بعده من غير أن ينقص من أوزارهم شيء\" (رواه مسلم).\n \nفالمسلم لا يعيش لنفسه وحسب بل لابد أن يتعدى نفعه وخيره للآخرين وفي وقت الشدائد والمحن والنكبات يكون الأمر أعظم وفيه تظهر صورة المجتمع المسلم المتماسك والمتراحم والمتعاون، كما أمر الشرع بذلك، قال تعالى: (وَجَعَلْنَاهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا وَأَوْحَيْنَا إِلَيْهِمْ فِعْلَ الْخَيْرَاتِ وَإِقَامَ الصلاةِ وَإِيتَاء الزَّكَاةِ وَكَانُوا لَنَا عَابِدِينَ)[الأنبياء:73]، وقال تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا ارْكَعُوا وَاسْجُدُوا وَاعْبُدُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ)[الحج:77].\n \nاللهم ألف بين قلوبنا وأصلح ما فسد من أحوالنا..\n \nقلت ما سمعتم، وأستغفر الله لي ولكم؛ فاستغفروه.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله، أما بعد:\n \nعباد الله: والرحمة من كل مسلم رحمة عامة يرحم بها جميع خلق الله من حوله، رحمة لا تقوم على القرابة والرحم والبلاد والصداقة أو القبيلة أو الحزب فحسب ولكنها رحمة تشمل الجميع من تعرف ومن لا تعرف؛  ابتداء بالوالدين قال تعالى: (وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيراً)[الاسراء: 24]، وكذلك الزوجة والأولاد والعمال والجيران والأرحام والمحتاجين والفقراء والأيتام وأصحاب العاهات والمعاقين والمرضى وكبار السن ويرحم الحيوان والطير ويرحم حتى الكافر المسالم والذمي المعاهد، قال رسول الله -صلى الله عليه وسلم-: \"الراحمون يرحمهم الرحمن، ارحموا من في الأرض يرحمكم من في السماء\" (رواه أبو داود والترمذي)، وقال رسول الله -صلى الله عليه وسلم-: \"من لا يرحم الناس لا يرحمه الله\" (رواه البخاري ومسلم)، وهناك رحمة الوالي والمحافظ والأمير والوزير وكل ذي منصب بمن هم تحت مسئوليته من الناس وهذا عامٌ لكل من ولي أمراً من أمور المسلمين أن يرحمهم ويرفق بهم لقول المصطفى -صلى ى الله عليه وسلم-: \"اللَّهُمَّ مَنْ وَلِيَ مِنْ أَمْرِ أُمَّتِي شَيْئًا فَشَقَّ عَلَيْهِمْ فَاشْقُقْ عَلَيْهِ وَمَنْ وَلِيَ مِنْ أَمْرِ أُمَّتِي شَيْئًا فَرَفَقَ بِهِمْ فَارْفُقْ بِهِ\" (رواه مسلم).\n \nوقد حذر الخليفة عمر بن الخطاب -رضي الله عنه- في رسالة لولاته في جميع الأمصار وخاطب بذلك الراعي والرعية حتى لا يكون العنف هو أساس العلاقة بينهم فقال -رضي الله تعالى عنه-: \"إني والله! ما أُرسل عمالي إليكم ليضربوا أبشاركم، ولا ليأخذوا أموالكم، ولكن أرسلهم إليكم ليعلِّموكم دينكم وسنتكم؛ فمن فُعِلَ به شيء سوى ذلك فليرفعه إليَّ؛ فو الذي نفسي بيده إذًا لأقصنِّه منه، فوثب عمرو بن العاص، فقال: يا أمير المؤمنين! أوَ رأيت أن كان رجل من المسلمين على رعية فأدَّب بعض رعيته أئنك لمقتصه منه؟ قال: إي والذي نفس عمر بيده إذاً لأقصنه منه، وقد رأيت رسول الله -صلى الله عليه وسلم- يقص من نفسه\" (أخرجه أحمد).\n \nمعاشر المؤمنين: هذا رمضان شهر الصيام بفضائله تزكوا النفوس وتتوحد القلوب ويتراحم الأفراد، وكل فرد عليه أن يكون لبنة للبناء لا معول للهدم وواحة رحمة لا صحراء قاحلة من الخبث والحقد والبغضاء؛ فاستغلوا نفحات هذا الشهر -رحمكم الله-.\n \nاللهم ارحمنا برحمتك التي وسعت كل شيء، اللهم أرنا الحق حقاً وارزقنا إتباعه وأرنا الباطل باطلاً وارزقنا إجتنابه وخذ بنواصينا إلى كل خير وارحمنا برحمتك التي وسعت كل شيء يا أرحم الراحمين.\n \nهذا وصلوا وسلموا على نبينا وإمامنا وقدوتنا محمد بن عبد الله وعلى آله وأزواجه، وارضَ اللهم عن خلفائه الراشدين، وعن الصحابة أجمعين، وعن التابعين، ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم  بمنك ورحمتك يا أرحم الراحمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التآلف والتراحم والتعاون من أعظم سمات المجتمع المسلم 2/من ثمار الصوم اللين والبذل والعطاء 3/من صور المعاني السامية في المجتمع المسلم وأهميتها في وحدته وتآخيه 4/من صور الرحمة المنشودة بين المسلمين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الصوم يكسب المسلم روحانية ورقة في القلب ولين في السلوك وسعة في النفس؛ فيظهر ذلك في تعامله مع إخوانه في المجتمع؛ فيثمر ذلك العفو والتسامح والبذل والعطاء وتقديم النفع وكف الأذى؛ فيكون ذلك زاد لبقية العام بل للحياة جميعاً والموفق من هداه الله لنيل هذه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"302483\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله خالق كل شيء، ورازق كل حي، أحاط بكل شيء علماً، وكل شيء عنده بأجل مسمى، أحمده -سبحانه- وأشكره، وأتوب إليه وأستغفره وهو بكل لسان محمود، وأشهد ألا إله إلا الله&nbsp; وحده لا شريك له وهو الإله المعبود،&nbsp; وأشهد أن سيدنا ونبينا محمداً عبده ورسوله، صاحب المقام المحمود، والحوض المورود، صلى الله وسلم وبارك عليه وعلى آله وأصحابه الركع السجود، والتابعين ومن تبعهم بإحسان إلى اليوم الموعود، وسلم تسليماً كثيراً أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: التآلف والتراحم من أعظم خصال المجتمع المسلم، بل إن ذلك فريضة شرعية وضرورة حياتية لصلاح المجتمع واستقراره وأمنه، ومن هنا كان من مقاصد الصوم تربية المسلمين على التآلف والتراحم بين جميع فئات المجتمع، قال تعالى: (<span style=\"color: #ff0000;\">وَاعْبُدُواْ اللّهَ وَلاَ تُشْرِكُواْ بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالجَنبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ إِنَّ اللّهَ لاَ يُحِبُّ مَن كَانَ مُخْتَالاً فَخُورًا</span>)[النساء 36]، وقال -سبحانه وتعالى-: (<span style=\"color: #ff0000;\">وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاء بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنكَرِ وَيُقِيمُونَ الصلاَةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللّهَ وَرَسُولَهُ أُوْلَئِكَ سَيَرْحَمُهُمُ اللّهُ إِنَّ اللّهَ عَزِيزٌ حَكِيمٌ</span>)[التوبة: 71].</p>\n<p>&nbsp;</p>\n<p>كما أن الفرد مأمور بإجادة أدائه الاجتماعي بأن يكون وجوده فعالاً ومؤثراً في المجتمع الذي يعيش فيه قال الله تعالى: (<span style=\"color: #ff0000;\">وَتَعَاوَنُواْ عَلَى الْبرِّ وَالتَّقْوَى وَلاَ تَعَاوَنُواْ عَلَى الإِثْمِ وَالْعُدْوَانِ وَاتَّقُواْ اللّهَ إِنَّ اللّهَ شَدِيدُ الْعِقَابِ</span>)[المائدة: 2]، وقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">المؤمن للمؤمن كالبنيان يشد بعضه بعضاً</span>\" (البخاري)، وقد بين الرسول -صلى الله عليه وسلم- &nbsp;حال أفراد المجتمع في تماسكهم وتكافلهم بصورة تمثيلية رائعة حيث قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">مثل المؤمنين في توادهم وتراحمهم وتعاطفهم مثل الجسد إذا اشتكى منه عضو تداعى له سائر الجسد بالسهر والحمى</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>بل لابد للمسلم خاصة في زمن المصائب والشدائد والفتن أن يتنازل عن حظوظ نفسه ومصالحة الشخصية من أجل مصلحة العامة فالطمع والجشع وحب الذات يظهر في النفوس لأنه لا يثبت على الأخلاق العظيمة في مختلف الظروف إلا العظماء، قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">صنائع المعروف تقي مصارع السوء والآفات والهلكات، وأهل المعروف في الدنيا هم أهل المعروف في الآخرة</span>\" (صححه الألباني في صحيح الجامع ).</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: الصوم يكسب المسلم روحانية ورقة في القلب ولين في السلوك وسعة في النفس؛ فيظهر ذلك في تعامله مع إخوانه في المجتمع؛ فيثمر ذلك العفو والتسامح والبذل والعطاء وتقديم النفع وكف الأذى، فيكون ذلك زاد لبقية العام بل للحياة جميعاً والموفق من هداه الله لنيل هذه المطالب وهذه الرتب، وفي شهر رمضان يكون الإنفاق أعظم؛ لأنه يتزامن مع الصيام والقيام وقراءة القرآن؛ فكيف بمسلم يقرأ قول الله -عز وجل-: (<span style=\"color: #ff0000;\">مَنْ ذا الَّذِي يُقْرِضُ اللَّهَ قَرْضاً حَسَناً فَيُضاعِفَهُ لَهُ أَضْعافاً كَثِيرَةً</span>)[البقرة:245]، أو يقرأ أو يسمع قول الله -عز وجل-: (<span style=\"color: #ff0000;\">وَمَا أَنفَقْتُمْ مّن شيء فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ</span>)[سبأ:39]، ثم لا يسارع إلى الإنفاق والبذل والعطاء؟! كلٌّ بما يستطيع؛ فكم من جائع ومحتاج ويتيم ومسكين ومريض وغارم يحتاج إلى مَن يقف بجانبه ويمد يد العون له! ولن يضيع ذلك عند الله.</p>\n<p>&nbsp;</p>\n<p>عبـاد الله: لقد كان رسول الله -صلى الله عليه وسلم- أجود الناس في رمضان وغير رمضان، أخرج البخاري من حديث ابن عباس -رضي الله عنهما- قال: \"كان رسول الله -صلى الله عليه وسلم- أجود الناس، وكان أجود ما يكون في رمضان حين يلقاه جبريل فيدارسه القرآن، وكان يدارسه القرآن في كل ليلة من ليالي رمضان، فلَرسولُ الله -صلى الله عليه وسلم- &nbsp;أجود بالخير من الريح المرسلة، وفي الحديث القدسي: قال الله -عز وجل-: \"<span style=\"color: #0000ff;\">أنفِقْ يا ابن آدم أنفقْ عليك</span>\" (البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وعن زيد بن خالد الجهني -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">مَنْ فَطَّرَ صَائِمًا كَانَ لَهُ مِثْلُ أَجْرِهِ، غَيْرَ أَنَّهُ لَا يَنْقُصُ مِنْ أَجْرِ الصَّائِمِ شَيْئًا</span>\" (رواه الترمذي وابن ماجه وابن حبان، وصححه الترمذي وابن حبان).</p>\n<p>وعند ابن خزيمة والنسائي بلفظ: \"<span style=\"color: #0000ff;\">من جهّز غازيا أو جهّز حاجا أو خلفه في أهله أو فطّر صائما، كان له مثل أجورهم، من غير أن ينقص من أجورهم شيء</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي شهر رمضان يجتمع المسلمون في المساجد لأداء الصلوات فتزداد الألفة بينهم، وتجتمع الأسر والأقارب والجيران على موائد الإفطار، وربما لم يجتمعوا من شهور.</p>\n<p>&nbsp;</p>\n<p>وفي شهر رمضان يبحث الناس عن المحتاجين والفقراء وتخرج الزكاة، وفي ذلك دافع للتآلف والتراحم بين الناس، وبين الأغنياء والفقراء، فيصب كل ذلك في مصلحة المجتمع والأمة.</p>\n<p>&nbsp;</p>\n<p>وفي شهر رمضان تصوم أمة الإسلام في جميع أقطار الأرض ودول العالم؛ فيتذكر المسلمون أواصر القربى وأنهم أمة واحدة فتتآلف القلوب التي مزقتها الدنيا وأمواله وشبهاتها وفي ذلك رافد قوي للتآلف والتراحم ليس لأمة غير أمة الإسلام.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ما أحوجنا إلى هذه المعاني السامية، وما أشد افتقارنا إلى التخلق بالرحمة والتعاطف والتكافل وهذه القيم العظيمة التي تضمّد جراح المنكوبين، والتي تواسي المستضعفين المغلوبين، وتدخل السرور على المحزونين وتعين المشردين والنازحين بسبب الحروب والصراعات والمشاكل والفتن ولا سيما في هذا العصر، الذي تتعرض فيه كثير من بلاد المسلمين للشدائد والمحن والذي تلاشت فيه الرحمة من أكثر الخلق، وقست فيه القلوب؛ فلا يسمع في هذا العصر لصرخات الأطفال، ولا لأنين الثكلى، ولا لحنين الشيوخ، ولا لكلمة الضعفاء، لا يسمع فيه إلا للغة القوة، ومنطق القدرة، ومبدأ المصلحة الشخصية؛ فأين نحن من قول رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أحب الناس إلى الله أنفعهم وأحب الأعمال إلى الله -عز وجل- سرور تدخله على مسلم أو تكشف عنه كربة أو تقضي عنه دينا أو تطرد عنه جوعا و لأن أمشي مع أخي المسلم في حاجة أحب إلي من أن أعتكف في المسجد شهرا و من كف غضبه ستر الله عورته ومن كظم غيظا و لو شاء أن يمضيه أمضاه ملأ الله قلبه رضى يوم القيامة ومن مشى مع أخيه المسلم في حاجته حتى يثبتها له أثبت الله تعالى قدمه يوم تزل الأقدام وإن سوء الخلق ليفسد العمل كما يفسد الخل العسل</span>\" (صحيح الجامع).</p>\n<p>&nbsp;</p>\n<p>وبين النبي -صلى الله عليه وسلم- صورة من صور المجتمع المسلم وهم في أحلك الظروف وأشد الأوقات فقال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إِنَّ الأَشْعَرِيِّينَ إِذَا أَرْمَلُوا <span style=\"color: #000000;\">\"أي: فني زادهم\"</span> فِي الْغَزْوِ أَوْ قَلَّ طَعَامُ عِيَالِهِمْ بِالْـمَدِينَةِ، جَمَعُوا مَا كَانَ عِنْدَهُمْ فِي ثَوْبٍ وَاحِدٍ ثُمَّ اقْتَسَمُوهُ بَيْنَهُمْ فِي إِنَاءٍ وَاحِدٍ بِالسَّوِيَّةِ، فَهُمْ مِنِّي وَأَنَا مِنْهُمْ</span>\"(البخاري).</p>\n<p>&nbsp;</p>\n<p>وأكد -صلى الله عليه وسلم- على علاقة المسلم بأخيه المسلم فقال: \"<span style=\"color: #0000ff;\">الْـمُسْلِمُ أَخُو الْـمُسْلِمِ لاَ يَظْلِمُهُ وَلاَ يُسْلِمُهُ، وَمَنْ كَانَ فِي حَاجَةِ أَخِيهِ كَانَ اللهُ فِي حَاجَتِهِ، وَمَنْ فَرَّجَ عَنْ مُسْلِمٍ كُرْبَةً فَرَّجَ اللهُ عَنْهُ كُرْبَةً مِنْ كُرُبَاتِ يَوْمِ الْقِيَامَةِ، وَمَنْ سَتَرَ مُسْلِمًا سَتَرَهُ اللهُ يَوْمَ الْقِيَامَةِ</span>\" (البخاري)، وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أيما أهل عرصة بات فيهم امرؤ جائع فقد برئت منهم ذمة الله وذمة رسوله</span>\" (صححه الشيخ شاكر)، بل قدم على النبي -صلى الله عليه وسلم- قوم من مضر عراة ليس عليهم إلا كساء من صوف وعليهم آثار الفاقة والحاجة فتغير وجه النبي -صلى الله عليه وسلم- لما رأى من حالته وكان أرحم بالناس من أنفسهم فقام فصلى بالناس ثم خطب بهم فقال: \"<span style=\"color: #0000ff;\">تصدق رجل من ديناره، من درهمه، من ثوبه، من صاع بره، من صاع تمره، حتى قال: ولو بشق تمرة</span>\"؛ فجاء، رجل من الأنصار بصرة كادت كفه تعجز عنها، بل قد عجزت، ثم تتابع الناس حتى رأيت كومين من طعام وثياب، حتى رأيت وجه رسول الله -صلى الله عليه وسلم- &nbsp;يتهلل كأنه مذهبة (يشبه الذهب من الفرح )؛ فقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من سن في الإسلام سنة حسنة فله أجرها، وأجر من عمل بها من بعده من غير أن ينقص من أجورهم شيء، ومن سن في الإسلام سنة سيئة كان عليه وزرها ووزر من عمل بها من بعده من غير أن ينقص من أوزارهم شيء</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فالمسلم لا يعيش لنفسه وحسب بل لابد أن يتعدى نفعه وخيره للآخرين وفي وقت الشدائد والمحن والنكبات يكون الأمر أعظم وفيه تظهر صورة المجتمع المسلم المتماسك والمتراحم والمتعاون، كما أمر الشرع بذلك، قال تعالى: (<span style=\"color: #ff0000;\">وَجَعَلْنَاهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا وَأَوْحَيْنَا إِلَيْهِمْ فِعْلَ الْخَيْرَاتِ وَإِقَامَ الصلاةِ وَإِيتَاء الزَّكَاةِ وَكَانُوا لَنَا عَابِدِينَ</span>)[الأنبياء:73]، وقال تعالى: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا ارْكَعُوا وَاسْجُدُوا وَاعْبُدُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ</span>)[الحج:77].</p>\n<p>&nbsp;</p>\n<p>اللهم ألف بين قلوبنا وأصلح ما فسد من أحوالنا..</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم، وأستغفر الله لي ولكم؛ فاستغفروه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله، أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: والرحمة من كل مسلم رحمة عامة يرحم بها جميع خلق الله من حوله، رحمة لا تقوم على القرابة والرحم والبلاد والصداقة أو القبيلة أو الحزب فحسب ولكنها رحمة تشمل الجميع من تعرف ومن لا تعرف؛ &nbsp;ابتداء بالوالدين قال تعالى: (<span style=\"color: #ff0000;\">وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيراً</span>)[الاسراء: 24]، وكذلك الزوجة والأولاد والعمال والجيران والأرحام والمحتاجين والفقراء والأيتام وأصحاب العاهات والمعاقين والمرضى وكبار السن ويرحم الحيوان والطير ويرحم حتى الكافر المسالم والذمي المعاهد، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">الراحمون يرحمهم الرحمن، ارحموا من في الأرض يرحمكم من في السماء</span>\" (رواه أبو داود والترمذي)، وقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من لا يرحم الناس لا يرحمه الله</span>\" (رواه البخاري ومسلم)، وهناك رحمة الوالي والمحافظ والأمير والوزير وكل ذي منصب بمن هم تحت مسئوليته من الناس وهذا عامٌ لكل من ولي أمراً من أمور المسلمين أن يرحمهم ويرفق بهم لقول المصطفى -صلى ى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">اللَّهُمَّ مَنْ وَلِيَ مِنْ أَمْرِ أُمَّتِي شَيْئًا فَشَقَّ عَلَيْهِمْ فَاشْقُقْ عَلَيْهِ وَمَنْ وَلِيَ مِنْ أَمْرِ أُمَّتِي شَيْئًا فَرَفَقَ بِهِمْ فَارْفُقْ بِهِ</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وقد حذر الخليفة عمر بن الخطاب -رضي الله عنه- في رسالة لولاته في جميع الأمصار وخاطب بذلك الراعي والرعية حتى لا يكون العنف هو أساس العلاقة بينهم فقال -رضي الله تعالى عنه-: \"<span style=\"color: #008000;\">إني والله! ما أُرسل عمالي إليكم ليضربوا أبشاركم، ولا ليأخذوا أموالكم، ولكن أرسلهم إليكم ليعلِّموكم دينكم وسنتكم؛ فمن فُعِلَ به شيء سوى ذلك فليرفعه إليَّ؛ فو الذي نفسي بيده إذًا لأقصنِّه منه، فوثب عمرو بن العاص، فقال: يا أمير المؤمنين! أوَ رأيت أن كان رجل من المسلمين على رعية فأدَّب بعض رعيته أئنك لمقتصه منه؟ قال: إي والذي نفس عمر بيده إذاً لأقصنه منه، وقد رأيت رسول الله -صلى الله عليه وسلم- يقص من نفسه</span>\" (أخرجه أحمد).</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين: هذا رمضان شهر الصيام بفضائله تزكوا النفوس وتتوحد القلوب ويتراحم الأفراد، وكل فرد عليه أن يكون لبنة للبناء لا معول للهدم وواحة رحمة لا صحراء قاحلة من الخبث والحقد والبغضاء؛ فاستغلوا نفحات هذا الشهر -رحمكم الله-.</p>\n<p>&nbsp;</p>\n<p>اللهم ارحمنا برحمتك التي وسعت كل شيء، اللهم أرنا الحق حقاً وارزقنا إتباعه وأرنا الباطل باطلاً وارزقنا إجتنابه وخذ بنواصينا إلى كل خير وارحمنا برحمتك التي وسعت كل شيء يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على نبينا وإمامنا وقدوتنا محمد بن عبد الله وعلى آله وأزواجه، وارضَ اللهم عن خلفائه الراشدين، وعن الصحابة أجمعين، وعن التابعين، ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم&nbsp; بمنك ورحمتك يا أرحم الراحمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التآلف_والتراحم_من_مقاصد_الصوم.doc",
      "path": "/database/files/التآلف_والتراحم_من_مقاصد_الصوم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%A2%D9%84%D9%81-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%A7%D8%AD%D9%85-%D9%85%D9%86-%D9%85%D9%82%D8%A7%D8%B5%D8%AF-%D8%A7%D9%84%D8%B5%D9%88%D9%85/download-file/302484"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التآلف-والتراحم-من-مقاصد-الصوم"
}
