{
  "id": 3288,
  "title": "الجوال نعمة أم نقمة",
  "slug": "الجوال-نعمة-أم-نقمة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عادل بن محمد",
    "last_name": "العبدالعالي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ سهولة الاتصالات بين النعمة والنقمة2/من مظاهر العبث في الجوال 3/وصايا لمستخدمي الجوال\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لكن فئة أخرى من الناس ذكوراً وإناثاً وشباباً وشيبا، جعلوا الهواتف عموماً والمتنقلة خصوصاً سبيلا للعبث وتجاوزوا بها الحدود الشرعية والآداب المرعية...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nإن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيرا، عباد الله: أوصيكم ونفسي بتقوى الله وأناديكم بنداء الله: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ)[آل عمران: 102]؛ أما بعد:\n \nأيها الأخوة: إن من النعم التي يسرها الله في هذا الزمان نعمة سهولة الاتصالات، عبر وسائل شتى ثابتة ومتنقلة، وهذه النعم إنما يكون شكرها باستعمالها واستغلالها استغلالاً صحيحا، ولا يكون ذلك إلا بجعل هذه الوسائل فيما هو من طاعة الله، أو على الأقل فيما أباح الله.\n \nوما أجمل أن يستخدم الهاتف لتقوية المودة بين الأب وابنه وبين الزوج وزوجته وبين المرء وأرحامه.\n \nولقد جعل بعض الموفقين هذه الوسائل معينة لهم على الطاعة فيستغلونها في الدعوة إلى الله، ونصيحة مجتمعهم وإصلاح ذات البين، بل وإنقاذ الآخرين من أزمات ومشكلات، وهكذا جعلوها لتفريج الكربات والأمر بالمعروف والنهي عن المنكر فهم معها من خير إلى خير.\n \nأيها الأخوة: لكن فئة أخرى من الناس ذكوراً وإناثاً وشباباً وشيبا، جعلوا الهواتف عموماً والمتنقلة خصوصاً سبيلا للعبث وتجاوزوا بها الحدود الشرعية والآداب المرعية.\n \nومن مظاهر هذا العبث:\nأولاً: إطالة المكالمات مع هذا وذاك وما يتضمن ذلك من إضاعة للأوقات وتبذير للمال، ولذا فمن الناس من اعتاد على الإطالة في المكالمات دون كلل أو ملل،  ويترتب عليه في ذلك تكاليف مادية باهظة، وترى هؤلاء يستقبلون هذه التكاليف المادية  للاتصالات بتذمر شديد ويدفعون جزءا كبيرا من أموالهم مقابل ذلك ثم يكررون فعلتهم هذه بلا مبالاة، وهذا عبث بالوقت وعبث بالمال، وليس هذا من سمة الراشدين. فلقد كره الله لنا ثلاثا: قيل وقال وكثرة السؤال وإضاعة المال.\n \nثانيا: يتجاوز البعض في المكالمات بكلمات قبيحة أو يسترسل في الغيبة والنميمة ويتناسون تماماً أنه ما من كلمة يتلفظ بها المرء إلا وقد حفظت أحصاها الله ونساها هؤلاء.\n \nثالثا: العبث بأجهزة الجوال من خلال خدمة الرسائل المكتوبة، وفي صحيفة محلية وفى استطلاع لها تكشفت هذه الأرقام خلال شهر واحد فحسب؛ ففي استبيان وزع على ثلاثمائة وأربع وعشرين من الأفراد تتراوح أعمارهم بين خمس عشرة وخمس وأربعين سنة، وكانت النسب كما يلي:\n59% من رسائل الجوال للطُرف والنكت والسخرية.\n27% من رسائل الجوال لقضايا خاصة.\n14% من رسائل الجوال للطلبات المتأكدة.\n \nبقي أن نعلم ما هو محتوى هذه الرسائل ,إنها النكت والسخرية والاستهزاء، والبعض تجاوز ذلك إلى إرسال رسائل على هيئة رموز وصور تخدش الأخلاق والحياء، وآخرون لا ينفكون عن  إرسال الإشاعات والأخبار الكاذبة وكفى بالمرء كذباً أن يحدث بكل ما سمع.\n \nرابعاً: من مظاهر العبث متابعة شراء الجديد من الأجهزة النقالة، وبهرجة جهاز النقال وكأنما هو زينة لا وسيلة، وصاحب ذلك البلاء المعروف بتجديد النغمات للأجهزة المتنقلة وانظر يا رعاك الله إلى ما وصل إليه الشباب في ذلك ففي لقاء في صحيفة محلية مع بعض الشباب كان الحوار حول هذه الأجهزة وحول النغمات المتجددة لها فيقول أحدهم  وهو طالب في الثانوية: إنني أجمع وأدخر مبالغ  وجبة الإفطار في المدرسة لكي أتمكن من تبديل وتجديد نغمات جوالي مرتان في كل أسبوع، وهذا يكلفني قرابة الأربعين ريالاً تقريباً!!، و هذه النغمات التي يجمع من أجلها هؤلاء الشباب أموالهم إنما هي مقاطع موسيقية وبألحان لأغاني عربية وغربية، ويكفيك معرفة بالرجل عندما تسمع نغمة جواله فمن خلالها تعطيك إشارات حقيقة عن مقدار جدية هذا الرجل واهتماماته فهل وصلنا إلى درجة من الترف أن لا نريد أن تنبهنا هواتفنا إلا على أنغام المعازف المحرمة؟.\n \nومما يتفطر له القلب وتدمع له العين أن هذه المعازف صارت ترتفع في كل مكان حتى زاحمت الأخيار في مساجدهم فأزعجت المصلين وآذت المصابين على أسرتهم، بل حتى في المقابر تعزف الجوالات النغمات على رؤوس الأحياء والأموات.\n \nأيها الأخوة: ومظهرٌ خامس من مظاهر العبث وهو استخدام أجهزة الهواتف الثابتة والمتنقلة  في ما يسمى بالقمار الهاتفي، فلقد هرع عدد من الناس يتصلون على أرقام محددة يدفعون أجرة لها سبعة ريالات أو نحوها للدقيقة الواحدة, وهى لا تستحق ذلك على الحقيقة وإنما هو مبلغ زائد يدفعه المتصل ليدخل في مسابقة قد يخرج منها  بخسارة هذه الريالات أو يكسب معها مئات الآلاف من الريالات وهذا هو القمار بعينه, ومنها تركيب النغمات وإهداء الأغنيات ونحوها.\n \nهذا كله -أيها الإخوة- يعلن عنه في الشوارع وهذا من إعلان المنكر وما صدر هذا إلا من قلة قدر المولى -جل وعلا- في قلوبهم (وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ)[الأنعام:91] ولكنهم سيحملون أوزار الناس مع أوزارهم.\n \nسادساً: العبث بالمكالمات المحرمة بين الجنسين؛ فمن المآسي التي تيسرت مع توفر أجهزت الهواتف النقالة ما يسمى بالمعاكسات، إنها صورة من العبث بالأعراض والتلاعب بفتيات المسلمين وإن القائمين على أمور الحسبة يقررون أن كثيراً من الفواحش واستغفال الفتيات إنما يكون الاتصال الهاتفي أحد أركانه إما في أوله أو أوسطه أو في أخره، ومع توفر الهواتف الخاصة للفتيات انتشرت النار في الهشيم وكانت الفاجعة لعدد من أولياء الأمور ولكن بعد فوات الأوان! وكم من شاب يافع نافع اتصلت عليه فتاة لعوب فأسهرت ليله وأسعدته بالشقاء، فضيع دينه وخسر دنياه، وكم من فتاة مؤمنة غافلة استغفلها شاب خبيث مريض القلب فأغراها بالأوهام ورفعها إلى دنيا الأحلام حتى إذا أفاقت إذا بها قد هتك عرضها أو دون ذلك خسران بين لحيائها وعفتها.\n \nسابعاً: استعمال أجهزة الجوال ذات الكاميرات في التصوير المحرم؛ فمن المراهقات من يُدخلن هذه الأجهزة في مدارس البنات أو الأسواق المخصصة للنساء ويقمن بتصوير المؤمنات الغافلات ومعلوم ما في ذلك من المخاطر.\n \nأقول قولي هذا واستغفر الله لي ولكم فاستغفروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، وصل اللهم وسلم وبارك على نبينا محمد المبعوث رحمة للعالمين وعلى آله وأصحابه أجمعين:\n \nأيها المسلمون: وبعد ما تقدم نهدى هذه الوصايا لكل مستخدم لهذا الجهاز، وأول ما نوصى به: أن نجعل هذه الوسيلة نعمة لا نقمة، وأن نتذكر أنه (مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ)[ق:18]؛ فكل كلمة تخرج من فمك في صحيفتك مكتوبة, وكل ما طبعته من رسائل عليك محسوبة وفى صحيح البخاري قال -صلى الله عليه وسلم- \"وإن العبد ليتكلم بالكلمة من سخط الله لا يلقى لها بالا يهوى بها في نار جهنم\" ولنتذكر جميعا قول الأول:\nومـا من كـاتب إلا سيفنى *** ويبقى الدهر ما كتبت يداه\nفلا تكتب بكفك غير شيء *** يسـرك في القـيامة أن تراه\n \nوثاني النصائح: أن نهتدي بهدي النبي -صلى الله عليه وسلم-؛ فما كان فاحشاً ولا متفحشاً, فليترفع هؤلاء عن البذاءة والسخرية والله أمر المؤمنين بذلك قال تعالى (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا يَسْخَرْ قَوْمٌ مِنْ قَوْمٍ عَسَى أَنْ يَكُونُوا خَيْرًا مِنْهُمْ) ثم جاءت الآيات بالنهى عن الغيبة (ولا يغتب بعضكم بعضا  ولا تنابزوا بالألقاب)[الحجرات: 11].\n \nوثالث هذه الوصايا: التنبه التام من الوقوع فيما حرم الله من المقامرة والتي سقط في وحلها كثير من الناس من حيث لا يشعرون.\n \nورابع هذه الوصايا: أن نتذكر حرمة المعازف. وفي سؤال ورد للجنة الإفتاء قال السائل: يوجد في كثير من هواتف الجوال نغمات جرس موسيقية؛ فهل يجوز وضع هذه النغمات بدلا من الجرس العادي؟.\n \nفقالت اللجنة الدائمة للإفتاء حفظهم الله: \"لا يجوز استعمال النغمات الموسيقية في الهواتف أو غيرها من الأجهزة لأن استماع الآلات الموسيقية في الهواتف أو غيرها محرم ,كما دلت عليه الأدلة الشرعية، ويمكن الاستغناء عنها باستعمال الجرس العادي\".\n \nوخامس الوصايا: تنبيه المصلين في المساجد إلى أنه عند اشتغال أجهزتهم بالرنين يجوز لهم أن يُخرجوها من جيوبهم ويطفئوها وهذه الحركة في الصلاة لمصلحة المصلي ومن كان مجاوراً له وسبباً للحفاظ على الخشوع للجميع.\n \nأيها الإخوة: هذا ما تيسر ذكره من أحكام وآداب وأخطاء في هذا الشأن فنسأل الله أن نكون ممن يستمع القول فيتبع أحسنه.\n \nاللهم فقهنا في الدين وعلمنا التأويل يا رب العالمين . اللهم انفعنا بما علمتنا وعلمنا ما ينفعنا برحمتك يا أرحم الراحمين.\n \nعباد الله: صلوا على نبيكم فلقد أمركم الله بذلكم اللهم صل وسلم وبارك على نبينا محمد وعلى آله وصحبه أجمعين والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ سهولة الاتصالات بين النعمة والنقمة2/من مظاهر العبث في الجوال 3/وصايا لمستخدمي الجوال</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لكن فئة أخرى من الناس ذكوراً وإناثاً وشباباً وشيبا، جعلوا الهواتف عموماً والمتنقلة خصوصاً سبيلا للعبث وتجاوزوا بها الحدود الشرعية والآداب المرعية...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373637\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيرا، عباد الله: أوصيكم ونفسي بتقوى الله وأناديكم بنداء الله: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ</span>)[آل عمران: 102]؛ أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الأخوة: إن من النعم التي يسرها الله في هذا الزمان نعمة سهولة الاتصالات، عبر وسائل شتى ثابتة ومتنقلة، وهذه النعم إنما يكون شكرها باستعمالها واستغلالها استغلالاً صحيحا، ولا يكون ذلك إلا بجعل هذه الوسائل فيما هو من طاعة الله، أو على الأقل فيما أباح الله.</p>\n<p>&nbsp;</p>\n<p>وما أجمل أن يستخدم الهاتف لتقوية المودة بين الأب وابنه وبين الزوج وزوجته وبين المرء وأرحامه.</p>\n<p>&nbsp;</p>\n<p>ولقد جعل بعض الموفقين هذه الوسائل معينة لهم على الطاعة فيستغلونها في الدعوة إلى الله، ونصيحة مجتمعهم وإصلاح ذات البين، بل وإنقاذ الآخرين من أزمات ومشكلات، وهكذا جعلوها لتفريج الكربات والأمر بالمعروف والنهي عن المنكر فهم معها من خير إلى خير.</p>\n<p>&nbsp;</p>\n<p>أيها الأخوة: لكن فئة أخرى من الناس ذكوراً وإناثاً وشباباً وشيبا، جعلوا الهواتف عموماً والمتنقلة خصوصاً سبيلا للعبث وتجاوزوا بها الحدود الشرعية والآداب المرعية.</p>\n<p>&nbsp;</p>\n<p>ومن مظاهر هذا العبث:</p>\n<p>أولاً: إطالة المكالمات مع هذا وذاك وما يتضمن ذلك من إضاعة للأوقات وتبذير للمال، ولذا فمن الناس من اعتاد على الإطالة في المكالمات دون كلل أو ملل،&nbsp; ويترتب عليه في ذلك تكاليف مادية باهظة، وترى هؤلاء يستقبلون هذه التكاليف المادية&nbsp; للاتصالات بتذمر شديد ويدفعون جزءا كبيرا من أموالهم مقابل ذلك ثم يكررون فعلتهم هذه بلا مبالاة، وهذا عبث بالوقت وعبث بالمال، وليس هذا من سمة الراشدين. فلقد كره الله لنا ثلاثا: قيل وقال وكثرة السؤال وإضاعة المال.</p>\n<p>&nbsp;</p>\n<p>ثانيا: يتجاوز البعض في المكالمات بكلمات قبيحة أو يسترسل في الغيبة والنميمة ويتناسون تماماً أنه ما من كلمة يتلفظ بها المرء إلا وقد حفظت أحصاها الله ونساها هؤلاء.</p>\n<p>&nbsp;</p>\n<p>ثالثا: العبث بأجهزة الجوال من خلال خدمة الرسائل المكتوبة، وفي صحيفة محلية وفى استطلاع لها تكشفت هذه الأرقام خلال شهر واحد فحسب؛ ففي استبيان وزع على ثلاثمائة وأربع وعشرين من الأفراد تتراوح أعمارهم بين خمس عشرة وخمس وأربعين سنة، وكانت النسب كما يلي:</p>\n<p>59% من رسائل الجوال للطُرف والنكت والسخرية.</p>\n<p>27% من رسائل الجوال لقضايا خاصة.</p>\n<p>14% من رسائل الجوال للطلبات المتأكدة.</p>\n<p>&nbsp;</p>\n<p>بقي أن نعلم ما هو محتوى هذه الرسائل ,إنها النكت والسخرية والاستهزاء، والبعض تجاوز ذلك إلى إرسال رسائل على هيئة رموز وصور تخدش الأخلاق والحياء، وآخرون لا ينفكون عن&nbsp; إرسال الإشاعات والأخبار الكاذبة وكفى بالمرء كذباً أن يحدث بكل ما سمع.</p>\n<p>&nbsp;</p>\n<p>رابعاً: من مظاهر العبث متابعة شراء الجديد من الأجهزة النقالة، وبهرجة جهاز النقال وكأنما هو زينة لا وسيلة، وصاحب ذلك البلاء المعروف بتجديد النغمات للأجهزة المتنقلة وانظر يا رعاك الله إلى ما وصل إليه الشباب في ذلك ففي لقاء في صحيفة محلية مع بعض الشباب كان الحوار حول هذه الأجهزة وحول النغمات المتجددة لها فيقول أحدهم&nbsp; وهو طالب في الثانوية: إنني أجمع وأدخر مبالغ&nbsp; وجبة الإفطار في المدرسة لكي أتمكن من تبديل وتجديد نغمات جوالي مرتان في كل أسبوع، وهذا يكلفني قرابة الأربعين ريالاً تقريباً!!، و هذه النغمات التي يجمع من أجلها هؤلاء الشباب أموالهم إنما هي مقاطع موسيقية وبألحان لأغاني عربية وغربية، ويكفيك معرفة بالرجل عندما تسمع نغمة جواله فمن خلالها تعطيك إشارات حقيقة عن مقدار جدية هذا الرجل واهتماماته فهل وصلنا إلى درجة من الترف أن لا نريد أن تنبهنا هواتفنا إلا على أنغام المعازف المحرمة؟.</p>\n<p>&nbsp;</p>\n<p>ومما يتفطر له القلب وتدمع له العين أن هذه المعازف صارت ترتفع في كل مكان حتى زاحمت الأخيار في مساجدهم فأزعجت المصلين وآذت المصابين على أسرتهم، بل حتى في المقابر تعزف الجوالات النغمات على رؤوس الأحياء والأموات.</p>\n<p>&nbsp;</p>\n<p>أيها الأخوة: ومظهرٌ خامس من مظاهر العبث وهو استخدام أجهزة الهواتف الثابتة والمتنقلة&nbsp; في ما يسمى بالقمار الهاتفي، فلقد هرع عدد من الناس يتصلون على أرقام محددة يدفعون أجرة لها سبعة ريالات أو نحوها للدقيقة الواحدة, وهى لا تستحق ذلك على الحقيقة وإنما هو مبلغ زائد يدفعه المتصل ليدخل في مسابقة قد يخرج منها&nbsp; بخسارة هذه الريالات أو يكسب معها مئات الآلاف من الريالات وهذا هو القمار بعينه, ومنها تركيب النغمات وإهداء الأغنيات ونحوها.</p>\n<p>&nbsp;</p>\n<p>هذا كله -أيها الإخوة- يعلن عنه في الشوارع وهذا من إعلان المنكر وما صدر هذا إلا من قلة قدر المولى -جل وعلا- في قلوبهم (<span style=\"color:#ff0000;\">وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ</span>)[الأنعام:91] ولكنهم سيحملون أوزار الناس مع أوزارهم.</p>\n<p>&nbsp;</p>\n<p>سادساً: العبث بالمكالمات المحرمة بين الجنسين؛ فمن المآسي التي تيسرت مع توفر أجهزت الهواتف النقالة ما يسمى بالمعاكسات، إنها صورة من العبث بالأعراض والتلاعب بفتيات المسلمين وإن القائمين على أمور الحسبة يقررون أن كثيراً من الفواحش واستغفال الفتيات إنما يكون الاتصال الهاتفي أحد أركانه إما في أوله أو أوسطه أو في أخره، ومع توفر الهواتف الخاصة للفتيات انتشرت النار في الهشيم وكانت الفاجعة لعدد من أولياء الأمور ولكن بعد فوات الأوان! وكم من شاب يافع نافع اتصلت عليه فتاة لعوب فأسهرت ليله وأسعدته بالشقاء، فضيع دينه وخسر دنياه، وكم من فتاة مؤمنة غافلة استغفلها شاب خبيث مريض القلب فأغراها بالأوهام ورفعها إلى دنيا الأحلام حتى إذا أفاقت إذا بها قد هتك عرضها أو دون ذلك خسران بين لحيائها وعفتها.</p>\n<p>&nbsp;</p>\n<p>سابعاً: استعمال أجهزة الجوال ذات الكاميرات في التصوير المحرم؛ فمن المراهقات من يُدخلن هذه الأجهزة في مدارس البنات أو الأسواق المخصصة للنساء ويقمن بتصوير المؤمنات الغافلات ومعلوم ما في ذلك من المخاطر.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا واستغفر الله لي ولكم فاستغفروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، وصل اللهم وسلم وبارك على نبينا محمد المبعوث رحمة للعالمين وعلى آله وأصحابه أجمعين:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وبعد ما تقدم نهدى هذه الوصايا لكل مستخدم لهذا الجهاز، وأول ما نوصى به: أن نجعل هذه الوسيلة نعمة لا نقمة، وأن نتذكر أنه (<span style=\"color:#ff0000;\">مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ</span>)[ق:18]؛ فكل كلمة تخرج من فمك في صحيفتك مكتوبة, وكل ما طبعته من رسائل عليك محسوبة وفى صحيح البخاري قال -صلى الله عليه وسلم- \"<span style=\"color:#0000ff;\">وإن العبد ليتكلم بالكلمة من سخط الله لا يلقى لها بالا يهوى بها في نار جهنم</span>\" ولنتذكر جميعا قول الأول:</p>\n<p>ومـا من كـاتب إلا سيفنى *** ويبقى الدهر ما كتبت يداه</p>\n<p>فلا تكتب بكفك غير شيء *** يسـرك في القـيامة أن تراه</p>\n<p>&nbsp;</p>\n<p>وثاني النصائح: أن نهتدي بهدي النبي -صلى الله عليه وسلم-؛ فما كان فاحشاً ولا متفحشاً, فليترفع هؤلاء عن البذاءة والسخرية والله أمر المؤمنين بذلك قال تعالى (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا يَسْخَرْ قَوْمٌ مِنْ قَوْمٍ عَسَى أَنْ يَكُونُوا خَيْرًا مِنْهُمْ</span>) ثم جاءت الآيات بالنهى عن الغيبة (<span style=\"color:#ff0000;\">ولا يغتب بعضكم بعضا&nbsp; ولا تنابزوا بالألقاب</span>)[الحجرات: 11].</p>\n<p>&nbsp;</p>\n<p>وثالث هذه الوصايا: التنبه التام من الوقوع فيما حرم الله من المقامرة والتي سقط في وحلها كثير من الناس من حيث لا يشعرون.</p>\n<p>&nbsp;</p>\n<p>ورابع هذه الوصايا: أن نتذكر حرمة المعازف. وفي سؤال ورد للجنة الإفتاء قال السائل: يوجد في كثير من هواتف الجوال نغمات جرس موسيقية؛ فهل يجوز وضع هذه النغمات بدلا من الجرس العادي؟.</p>\n<p>&nbsp;</p>\n<p>فقالت اللجنة الدائمة للإفتاء حفظهم الله: \"<span style=\"color:#008000;\">لا يجوز استعمال النغمات الموسيقية في الهواتف أو غيرها من الأجهزة لأن استماع الآلات الموسيقية في الهواتف أو غيرها محرم ,كما دلت عليه الأدلة الشرعية، ويمكن الاستغناء عنها باستعمال الجرس العادي</span>\".</p>\n<p>&nbsp;</p>\n<p>وخامس الوصايا: تنبيه المصلين في المساجد إلى أنه عند اشتغال أجهزتهم بالرنين يجوز لهم أن يُخرجوها من جيوبهم ويطفئوها وهذه الحركة في الصلاة لمصلحة المصلي ومن كان مجاوراً له وسبباً للحفاظ على الخشوع للجميع.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: هذا ما تيسر ذكره من أحكام وآداب وأخطاء في هذا الشأن فنسأل الله أن نكون ممن يستمع القول فيتبع أحسنه.</p>\n<p>&nbsp;</p>\n<p>اللهم فقهنا في الدين وعلمنا التأويل يا رب العالمين . اللهم انفعنا بما علمتنا وعلمنا ما ينفعنا برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: صلوا على نبيكم فلقد أمركم الله بذلكم اللهم صل وسلم وبارك على نبينا محمد وعلى آله وصحبه أجمعين والحمد لله رب العالمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الجوال_نعمة_أم_نقمة.pdf",
      "path": "/database/files/الجوال_نعمة_أم_نقمة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AC%D9%88%D8%A7%D9%84-%D9%86%D8%B9%D9%85%D8%A9-%D8%A3%D9%85-%D9%86%D9%82%D9%85%D8%A9/download-file/374506"
    },
    {
      "name": "الجوال_نعمة_أم_نقمة.doc",
      "path": "/database/files/الجوال_نعمة_أم_نقمة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AC%D9%88%D8%A7%D9%84-%D9%86%D8%B9%D9%85%D8%A9-%D8%A3%D9%85-%D9%86%D9%82%D9%85%D8%A9/download-file/374507"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الجوال-نعمة-أم-نقمة"
}
