{
  "id": 146,
  "title": "النصر والتأييد للثابتين على صراط العزيز الحميد",
  "slug": "النصر-والتأييد-للثابتين-على-صراط-العزيز-الحميد",
  "author": {
    "name_prefix": null,
    "first_name": "عكرمة",
    "last_name": "بن سعيد صبري"
  },
  "rawContent": "عناصر الخطبة\n                        1/فوائد وعظات من غزوة الأحزاب 2/ثبات النبي صلى الله عليه وسلم على المبدأ والحق 3/عاقبة قساة القلوب في الدنيا والآخرة 4/استنكار موقف الحكام والمسؤولين مما يجري في غزة 5/رسالة توديع  ومحبة لحجاج بيت الله الحرام 6/ثلاث رسائل بخصوص طلاب وطالبات الجامعات والتجار والمسجد الأقصى\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنَّ وثبةَ وانتفاضَ الجامعات قد أحرجت السياسيينَ المتآمرينَ والمتحالفينَ والمخادعينَ والشامتينَ، وقد كشفتهم على حقيقتهم بانتفاضتهم، فنكرر تحياتنا واحترامنا للمرة تلو الأخرى، لطلاب وطالبات الجامعات في أمريكا وفي أوروبا وفي غيرهما، كما ونشكر جميع الشعوب التي انتفضت، ونشكر أيضًا الدول التي اعترفَتْ مؤخَّرًا بدولة فلسطين...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله ربِّ العالَمِينَ.\nالحمد لله إذ لم يأتني أجلي *** حتى اكتسيتُ من الإسلام سربالَا\n \nالحمد لله حمد العابدين الشاكرين، ونستغفركَ ربَّنا ونتوب إليكَ، ونتوكل عليك، ونثني عليك الخير كله، أنت ربنا، ونحن عبيدك، لا معبود سواك، لا ركوع ولا سجود ولا ولاء إلا إليك، سبحانك فأنت ملاذ المؤمنين الصادقين، حافظ المسلمين المجاهدين، مخزي البائعين الملعونين المجرمين، والسماسرة الخائنين الغادرين، هازم الكافرين المحتلين المتغطرسين.\n \nونشهد ألَّا إلهَ إلا الله، القائل في سورة النساء: (وَلَا تَهِنُوا في ابْتِغَاءِ الْقَوْمِ إِنْ تَكُونُوا تَأْلَمُونَ فَإِنَّهُمْ يَأْلَمُونَ كَمَا تَأْلَمُونَ وَتَرْجُونَ مِنَ اللَّهِ مَا لَا يَرْجُونَ)[النِّسَاءِ: 104]، والقائل في سورة الأحزاب: (الَّذِينَ يُبَلِّغُونَ رِسَالَاتِ اللَّهِ وَيَخْشَوْنَهُ وَلَا يَخْشَوْنَ أَحَدًا إِلَّا اللَّهَ وَكَفَى بِاللَّهِ حَسِيبًا)[الْأَحْزَابِ: 39].\nإلهي على صراطك قد يممت إقبالي *** فأنتَ مولاي في حِلِّي وترحالي\nربي بغيرك ما أشركتُ في نُسُكي *** ولا أشركتُ في أقوالي وأفعالي\nآمنتُ أنكَ ربِّي واحدٌ أحدٌ *** عليك معقودة في العفو آمالي\n \nاللهُمَّ احرسنا بعينك التي لا تنام، واحرسنا بعزك الذي لا يضام، واكلأنا بعنايتك في الليل والنهار، في الصحارى والآجام، اللهمَّ أنزل رحمتك على أهلنا في غزة العزة، اللهُمَّ فرج كربهم، واجبر كسرهم، واحفظ ضعفهم، اللهمَّ إن أطفالهم جوعى فأطعمهم، اللهمَّ إن أطفالهم عطشى فاسقهم، اللهمَّ إن أطفالهم عراة فاكسهم، اللهمَّ إن أطفالهم مرضى فشافهم يا ربَّ العالمينَ.\n \nونشهد أن سيدنا وحبيبنا وقائدنا محمدًا عبدُ اللهِ ونبيُّه ورسولُه، إمامُ المجاهدينَ، وقدوةُ العلماء العاملينَ، صلى الله عليك يا حبيبي يا رسول الله، ونحن في بَيْت الْمَقدسِ وأكناف بَيْت الْمَقدسِ نصلي عليك، وعلى آلِكَ الطاهرينَ المبجَّلينَ، وصحابتِكَ الغُرِّ الميامينَ المحجلينَ، ومن تبعكم إلى يوم الدين.\n \nأما بعدُ: فيقول الله -عز وجل- في سورة الأحزاب: (يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ جَاءَتْكُمْ جُنُودٌ فَأَرْسَلْنَا عَلَيْهِمْ رِيحًا وَجُنُودًا لَمْ تَرَوْهَا وَكَانَ اللَّهُ بِمَا تَعْمَلُونَ بَصِيرًا)[الْأَحْزَابِ: 9].\n \nأيها المصلون، أيها المسلمون، أيها المرابطون، أيتها المرابطات، وكلنا مرابطون: هذه الآيات الكريمة من سورة الأحزاب، وهي مدنيَّة وقد تعرضت لمعركة الأحزاب، التي وقعت في السنة السادسة للهجرة، وعُرفت -أيضًا- بغزة الخندق؛ لأن المسلمين قد حفروا الخندق حول المدينة المنوَّرة، والله -عز وجل- قد أنعَم عليهم بالحماية والنصر، بعد أن تكالَب عليهم المتآمرون، والمتحالِفون، فلجأ الرسول محمد -صلى الله عليه وسلم- وأصحابه -رضي الله عنهم-، إلى الله -عز وجل-، واعتمدوا على أنفسهم وأخذوا بالأسباب، فجاء الفرج والانفراج، وأخذ الله بأيديهم ونصرهم، وانهزم الأحزاب المعتدون، وتفرقوا، وتشتت شملهم، وعادوا خائبين خاسرين.\n \nهذه -أيها المسلمون- سُنَّة الله في خَلقِه؛ (وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلًا)[الْأَحْزَابِ: 62]، (وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَحْوِيلًا)[فَاطِرٍ: 43].\n \nأيها المصلون، يا خير أمة أُخرِجَتْ للناس: لِيَكُنْ رسولُنا الكريمُ الأكرمُ، محمد -صلى الله عليه وسلم- قدوتنا في الثبات على المبدأ، وفي التعاون على الخير، فقد سبق أن حُوصِرَ -عليه السلام- هو وأصحابه في شِعب أبي طالب بمكة، مدة ثلاث سنوات كما تعلمون، فماذا كان موقفهم يومئذ؟ لقد صبروا وتصبَّروا، لقد ثبَتُوا وتثبَّتوا حتى أكلوا ورق الشجر فلم يستسلموا، ولم ييأسوا، ولم يتنازلوا عن مبادئهم، ومواقفهم الإيمانية، ولم يساوموا عليها، ولم ينسقوا أمنيًّا مع الذين حاصروهم، حتى تمكن المسلمون من كسر الحصار، وخرجوا بعزة وكرامة إباء، فاصبروا يا أهل فلسطين، لكسر الحصار، وقفوا وجهة التحالفات الشيطانية الحاقِدَة المتآمرة.\n \nأيها المصلون، يا أبناء أرض الإسراء والمعراج: لقد شاهدت أمس فيديو قصيرًا، يظهر فيه مدى رأفة ورحمة هِرَّة؛ أي: قطة تجاه طفل شهيد كان يرعاها سابقًا، فإن هذه الهرة؛ أي القطة تحوم حول جثمان هذا الطفل الشهيد، وتقبله مرارًا، وترمي نفسها عليه لا تريد أن تفارقه، فهذا يا مسلمون مشهد لحيوان صغير رق قلبه، أمام طفل شهيد، فما بال الساسة الذين أصبحت قلوبهم قاسية، فلم ترق هذه القلوب أمام المجازر والكوارث الإنسانيَّة، ألم يتعلم هؤلاء الساسة من قط صغير، لقد وصف القرآن الكريم القلوب القاسية بالحجارة، بل أشد قسوة من الحجارة، فيقول -عز وجل- في سورة البقرة: (ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً)[الْبَقَرَةِ: 74]، وَفِي آيَةٍ أُخْرَى: سورة الحديد: (وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِنْهُمْ فَاسِقُونَ)[الْحَدِيدِ: 16].\n \nهذا وأن الله -عز وجل- قد لعن أصحاب القلوب القاسية بقوله في سورة المائدة: (فَبِمَا نَقْضِهِمْ مِيثَاقَهُمْ لَعَنَّاهُمْ وَجَعَلْنَا قُلُوبَهُمْ قَاسِيَةً)[الْمَائِدَةِ: 13]، وأن الله -سبحانه وتعالى- قد هدد هؤلاء وشدد عليهم بقوله في سورة الزمر: (فَوَيْلٌ لِلْقَاسِيَةِ قُلُوبُهُمْ مِنْ ذِكْرِ اللَّهِ أُولَئِكَ في ضَلَالٍ مُبِينٍ)[الزُّمَرِ: 22].\n \nنعم، أيها المسلمون: إن الحكومات في العالَم العربيّ والإسلاميّ هم في ضلال مبين، لمواقفهم المتخاذلة الشامتة، الصامتة تجاه ما يحصل مِنْ قتلٍ للأطفال وللنساء، ومِنْ تدميرٍ للمستشفيات والمساجد والجامعات، ماذا ينتظرون بعد مرور ثمانية أشهر؟! فأين الرحمة؟! وأين الرأفة؟! وأين النخوة؟! فحسبُنا اللهُ ونِعْمَ الوكيلُ، ولا حولَ ولا قوةَ إلَّا بالله العلي العظيم.\n \nوتذكَّروا -أيها الحكام- ماذا ستقولون حينما تقفون بين يدي الله العزيز الجبار المنتقم؟ ماذا ستقولون؟ إن الله لا يخفى عليه خافية لا في الأرض ولا في السماء، ماذا ستقولون؟\n \nأيها المصلون، أيها المسلمون: أُذكِّركم بحديثٍ نبويٍّ شريفٍ، مرتبطٍ بالإيمان: \"‌احْفَظِ ‌اللَّهَ ‌يَحْفَظْكَ، احْفَظِ اللَّهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللَّهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ، ‌وَاعْلَمْ ‌أَنَّ ‌الأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَلَوِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ، رُفِعَتِ الأَقْلَامُ وَجَفَّتِ الصُّحُفُ\".\n \nوأنتُم يا حُجَّاجَ بيتِ اللهِ الحرامِ: صحِبَتْكم السلامةُ، نودعكم على بركة الله، على أمل اللقاء بكم، أقرئوا منا السلام، من فلسطين، من بَيْت الْمَقدسِ، من المسجد الأقصى المبارَك، من المرابطين المحتسبين، من المرابطات المحتسِبات، إلى حبيبنا رسول الله محمد -صلى الله عليه وسلم-، وانقلوا لحبيبنا ما يعانيه شعبنا في فلسطين، وما يعانيه المسجد الأقصى المبارَك.\n \nوأنتم -أيها الحُجَّاج- اطلبوا من الله، وأنتم بجوار رسولنا محمد -صلى الله عليه وسلم-، وادعوا لنا اللهَ بالفرج ورفع الكرب، لعل الله يُحدِثُ بعدَ ذلك أمرًا، اضرعوا هناك إلى الله، وأنتم حول الكعبة، وبين الصفا والمروة وعلى جبل عرفات، نُودِّعكم -أيُّها الحُجَّاجُ- مرة أخرى، فنقول لكم: حج مبرور، وسعي مشكور، وتجارة لن تبور، وأن تعودوا لنا سالمين، وأن نلقاكم غانمين إن شاء الله، والحمد لله رب العالمين، ادعوا الله وأنتم موقنون بالإجابة، فيا فوز المستغفرين.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمينَ، والصلاة والسلام على نبينا وحبيبنا محمد النبي الأمي الأمين، وعلى آله وصحبه أجمعين.\n \nاللهمَّ صل على سيدنا محمد، وعلى آل سيدنا محمد، كما صليت على سيدنا إبراهيم، وعلى آل سيدنا إبراهيم، وبارك على سيدنا محمد، وعلى آل سيدنا محمد، كما باركت على سيدنا إبراهيم وعلى آل سيدنا إبراهيم، في العالمين إنَّكَ حميدٌ مجيدٌ.\n \nأيها المصلون: أتناول في هذه الخطبة ثلاث رسائل، وبإيجاز، الرسالة الأولى: نوجهها بإكبار واحترام، إلى الجامعات في أمريكا وفي أوروبا وغيرهما، التي تحرَّك فيها الضمير والإحساس الإنسانيّ والحضاريّ، في قلوب الطلاب والطالبات من مسلمين وغير مسلمين، إنهم قد انتفضوا نصرة للمظلوم، واستنكارًا للإبادات الجماعيَّة للأطفال والنساء في غزة، فلماذا يُقمَعون؟ فأين حرية القول والتعبير في بلاد تتدعي الحرية والديمقراطية؟!\n \nإنَّ وثبةَ وانتفاضَ الجامعات قد أحرجت السياسيينَ المتآمرينَ والمتحالفينَ والمخادعينَ والشامتينَ، وقد كشفتهم على حقيقتهم بانتفاضتهم، فنكرر تحياتنا واحترامنا للمرة تلو الأخرى، لطلاب وطالبات الجامعات في أمريكا وفي أوروبا وفي غيرهما، كما ونشكر جميع الشعوب التي انتفضت، ونشكر أيضًا الدول التي اعترفت مؤخَّرًا بدولة فلسطين.\n \nأيها المصلون: الرسالة الثانية نوجهها إلى التجار؛ أعني تجار المواد الغذائيَّة، وما يشبههم، فنقول للتجار: هل تريدون أن تحشروا يوم القيامة مع التجار الأمناء الصادقين الصدوقين؟ أم تريدون أن تحشروا يوم القيامة مع التجار الفجار والمحتكرين؟ ثم: هل الذي تجمعون من الأموال ستأخذونه معكم إلى القبر؟ فاتقوا الله أيها التجار، ولا تستغلوا أجواء الحرب، ولا الأوضاع الاستثنائيَّة، لا تحتكروا، لا ترفعوا الأسعار، لا تكونوا تجار حرب، وهناك أحاديث نبوية شريفة كثيرة وكثيرة، في تحريم الاحتكار، وتحريم التلاعب بالأسعار، هذا وسيأتي اليوم الذي ستحاسبون فيه أمام الله في الدنيا وفي الآخرة، ونذكركم بالحديث النبوي الشريف: \"التاجر الصدوق الأمين يحشر مع النبيين والصديقين والشهداء\"، فنقول للتجار: هل ترغبون أن تحشروا مع النبيين والصديقين والشهداء؟ فاعملوا على ذلك، اللهُمَّ هل بلغت، اللهُمَّ فاشهد.\n \nأيها المصلون: الرسالة الثالثة والأخيرة بشأن المسجد الأقصى المبارَك، الذي تحدق به المخاطر بشكلٍ مستمرٍّ، وبخاصة في أيام أعياد اليهود، إن اقتحام المسؤولين الإسرائيليين للمسجد الأقصى المبارَك يهدف لتغيير الوضع القائم فيه، ويشجع الجماعات اليهودية المتطرفة للتصعيد في اقتحاماتهم وتجاوزاتهم، لنؤكد بأن كل هذا لن يكسبهم أي حق في الأقصى، كما نؤكد أن قرار الله رب العالمين بحق الأقصى لا يخضع للمساومات، ولا للتنازلات، ولا للمقايضات، وليعلم القاصي والداني بأن الأقصى أمانة في أعناق المسلمين جميعهم، في أعناق ملياري مسلم في العالم، وهو يُمثِّل جزءًا من عقيدتهم وإيمانهم، ولا يسعنا إلا أن نقول في هذا المقام: \"حماك الله يا أقصى\"، قولوا: آمين.\n \nأيها المصلون: الساعةُ ساعةُ استجابةٍ، فأمِّنوا مِنْ بعدي: اللهمَّ آمِنَّا في أوطاننا، وفَرِّج الكربَ عنَّا، اللهمَّ احمِ المسجدَ الأقصى مِنْ كلِّ سوءٍ، واجعله عامرًا بالمسلمين، اللهُمَّ إنَّا نعوذ بك من الهم والحزن، ونعوذ بك من العجز والكسل، ونعوذ بك من الجبن والبخل، ونعوذ بك من غلبة الدين وقهر الرجال.\n \nاللهمَّ ارحم شهداءنا، وشافِ جرحانا، وأطلِق سراحَ أسرانا، اللهمَّ استرنا فوق الأرض، واسترنا تحت الأرض، واسترنا يوم العرض عليك.\n \nاللهمَّ إنَّا نسألكَ توبةً نصوحًا، توبةً قبل الممات، وراحةً عن الممات، ورحمةً ومغفرةً بعدَ الممات، اللهمَّ اغفر للمؤمنين والمؤمنات، الأحياء منهم والأموات.\n \nاللهمَّ انصر الإسلام والمسلمين، وأعل بفضلك كلمتي الحق والدين، اللهمَّ اغفر للمؤمنين والمؤمنات الأحياء منهم والأموات.\n \nوأقم الصلاة؛ (إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فوائد وعظات من غزوة الأحزاب 2/ثبات النبي صلى الله عليه وسلم على المبدأ والحق 3/عاقبة قساة القلوب في الدنيا والآخرة 4/استنكار موقف الحكام والمسؤولين مما يجري في غزة 5/رسالة توديع  ومحبة لحجاج بيت الله الحرام 6/ثلاث رسائل بخصوص طلاب وطالبات الجامعات والتجار والمسجد الأقصى</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ وثبةَ وانتفاضَ الجامعات قد أحرجت السياسيينَ المتآمرينَ والمتحالفينَ والمخادعينَ والشامتينَ، وقد كشفتهم على حقيقتهم بانتفاضتهم، فنكرر تحياتنا واحترامنا للمرة تلو الأخرى، لطلاب وطالبات الجامعات في أمريكا وفي أوروبا وفي غيرهما، كما ونشكر جميع الشعوب التي انتفضت، ونشكر أيضًا الدول التي اعترفَتْ مؤخَّرًا بدولة فلسطين...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380378\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ربِّ العالَمِينَ.</p>\n<p style=\"text-align:center;\">الحمد لله إذ لم يأتني أجلي *** حتى اكتسيتُ من الإسلام سربالَا</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمد العابدين الشاكرين، ونستغفركَ ربَّنا ونتوب إليكَ، ونتوكل عليك، ونثني عليك الخير كله، أنت ربنا، ونحن عبيدك، لا معبود سواك، لا ركوع ولا سجود ولا ولاء إلا إليك، سبحانك فأنت ملاذ المؤمنين الصادقين، حافظ المسلمين المجاهدين، مخزي البائعين الملعونين المجرمين، والسماسرة الخائنين الغادرين، هازم الكافرين المحتلين المتغطرسين.</p>\n<p>&nbsp;</p>\n<p>ونشهد ألَّا إلهَ إلا الله، القائل في سورة النساء: (<span style=\"color:#ff0000;\">وَلَا تَهِنُوا في ابْتِغَاءِ الْقَوْمِ إِنْ تَكُونُوا تَأْلَمُونَ فَإِنَّهُمْ يَأْلَمُونَ كَمَا تَأْلَمُونَ وَتَرْجُونَ مِنَ اللَّهِ مَا لَا يَرْجُونَ</span>)[النِّسَاءِ: 104]، والقائل في سورة الأحزاب: (<span style=\"color:#ff0000;\">الَّذِينَ يُبَلِّغُونَ رِسَالَاتِ اللَّهِ وَيَخْشَوْنَهُ وَلَا يَخْشَوْنَ أَحَدًا إِلَّا اللَّهَ وَكَفَى بِاللَّهِ حَسِيبًا</span>)[الْأَحْزَابِ: 39].</p>\n<p style=\"text-align:center;\">إلهي على صراطك قد يممت إقبالي *** فأنتَ مولاي في حِلِّي وترحالي</p>\n<p style=\"text-align:center;\">ربي بغيرك ما أشركتُ في نُسُكي *** ولا أشركتُ في أقوالي وأفعالي</p>\n<p style=\"text-align:center;\">آمنتُ أنكَ ربِّي واحدٌ أحدٌ *** عليك معقودة في العفو آمالي</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ احرسنا بعينك التي لا تنام، واحرسنا بعزك الذي لا يضام، واكلأنا بعنايتك في الليل والنهار، في الصحارى والآجام، اللهمَّ أنزل رحمتك على أهلنا في غزة العزة، اللهُمَّ فرج كربهم، واجبر كسرهم، واحفظ ضعفهم، اللهمَّ إن أطفالهم جوعى فأطعمهم، اللهمَّ إن أطفالهم عطشى فاسقهم، اللهمَّ إن أطفالهم عراة فاكسهم، اللهمَّ إن أطفالهم مرضى فشافهم يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>ونشهد أن سيدنا وحبيبنا وقائدنا محمدًا عبدُ اللهِ ونبيُّه ورسولُه، إمامُ المجاهدينَ، وقدوةُ العلماء العاملينَ، صلى الله عليك يا حبيبي يا رسول الله، ونحن في بَيْت الْمَقدسِ وأكناف بَيْت الْمَقدسِ نصلي عليك، وعلى آلِكَ الطاهرينَ المبجَّلينَ، وصحابتِكَ الغُرِّ الميامينَ المحجلينَ، ومن تبعكم إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فيقول الله -عز وجل- في سورة الأحزاب: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ جَاءَتْكُمْ جُنُودٌ فَأَرْسَلْنَا عَلَيْهِمْ رِيحًا وَجُنُودًا لَمْ تَرَوْهَا وَكَانَ اللَّهُ بِمَا تَعْمَلُونَ بَصِيرًا</span>)[الْأَحْزَابِ: 9].</p>\n<p>&nbsp;</p>\n<p>أيها المصلون، أيها المسلمون، أيها المرابطون، أيتها المرابطات، وكلنا مرابطون: هذه الآيات الكريمة من سورة الأحزاب، وهي مدنيَّة وقد تعرضت لمعركة الأحزاب، التي وقعت في السنة السادسة للهجرة، وعُرفت -أيضًا- بغزة الخندق؛ لأن المسلمين قد حفروا الخندق حول المدينة المنوَّرة، والله -عز وجل- قد أنعَم عليهم بالحماية والنصر، بعد أن تكالَب عليهم المتآمرون، والمتحالِفون، فلجأ الرسول محمد -صلى الله عليه وسلم- وأصحابه -رضي الله عنهم-، إلى الله -عز وجل-، واعتمدوا على أنفسهم وأخذوا بالأسباب، فجاء الفرج والانفراج، وأخذ الله بأيديهم ونصرهم، وانهزم الأحزاب المعتدون، وتفرقوا، وتشتت شملهم، وعادوا خائبين خاسرين.</p>\n<p>&nbsp;</p>\n<p>هذه -أيها المسلمون- سُنَّة الله في خَلقِه؛ (<span style=\"color:#ff0000;\">وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلًا</span>)[الْأَحْزَابِ: 62]، (<span style=\"color:#ff0000;\">وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَحْوِيلًا</span>)[فَاطِرٍ: 43].</p>\n<p>&nbsp;</p>\n<p>أيها المصلون، يا خير أمة أُخرِجَتْ للناس: لِيَكُنْ رسولُنا الكريمُ الأكرمُ، محمد -صلى الله عليه وسلم- قدوتنا في الثبات على المبدأ، وفي التعاون على الخير، فقد سبق أن حُوصِرَ -عليه السلام- هو وأصحابه في شِعب أبي طالب بمكة، مدة ثلاث سنوات كما تعلمون، فماذا كان موقفهم يومئذ؟ لقد صبروا وتصبَّروا، لقد ثبَتُوا وتثبَّتوا حتى أكلوا ورق الشجر فلم يستسلموا، ولم ييأسوا، ولم يتنازلوا عن مبادئهم، ومواقفهم الإيمانية، ولم يساوموا عليها، ولم ينسقوا أمنيًّا مع الذين حاصروهم، حتى تمكن المسلمون من كسر الحصار، وخرجوا بعزة وكرامة إباء، فاصبروا يا أهل فلسطين، لكسر الحصار، وقفوا وجهة التحالفات الشيطانية الحاقِدَة المتآمرة.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون، يا أبناء أرض الإسراء والمعراج: لقد شاهدت أمس فيديو قصيرًا، يظهر فيه مدى رأفة ورحمة هِرَّة؛ أي: قطة تجاه طفل شهيد كان يرعاها سابقًا، فإن هذه الهرة؛ أي القطة تحوم حول جثمان هذا الطفل الشهيد، وتقبله مرارًا، وترمي نفسها عليه لا تريد أن تفارقه، فهذا يا مسلمون مشهد لحيوان صغير رق قلبه، أمام طفل شهيد، فما بال الساسة الذين أصبحت قلوبهم قاسية، فلم ترق هذه القلوب أمام المجازر والكوارث الإنسانيَّة، ألم يتعلم هؤلاء الساسة من قط صغير، لقد وصف القرآن الكريم القلوب القاسية بالحجارة، بل أشد قسوة من الحجارة، فيقول -عز وجل- في سورة البقرة: (<span style=\"color:#ff0000;\">ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً</span>)[الْبَقَرَةِ: 74]، وَفِي آيَةٍ أُخْرَى: سورة الحديد: (<span style=\"color:#ff0000;\">وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِنْهُمْ فَاسِقُونَ</span>)[الْحَدِيدِ: 16].</p>\n<p>&nbsp;</p>\n<p>هذا وأن الله -عز وجل- قد لعن أصحاب القلوب القاسية بقوله في سورة المائدة: (<span style=\"color:#ff0000;\">فَبِمَا نَقْضِهِمْ مِيثَاقَهُمْ لَعَنَّاهُمْ وَجَعَلْنَا قُلُوبَهُمْ قَاسِيَةً</span>)[الْمَائِدَةِ: 13]، وأن الله -سبحانه وتعالى- قد هدد هؤلاء وشدد عليهم بقوله في سورة الزمر: (<span style=\"color:#ff0000;\">فَوَيْلٌ لِلْقَاسِيَةِ قُلُوبُهُمْ مِنْ ذِكْرِ اللَّهِ أُولَئِكَ في ضَلَالٍ مُبِينٍ</span>)[الزُّمَرِ: 22].</p>\n<p>&nbsp;</p>\n<p>نعم، أيها المسلمون: إن الحكومات في العالَم العربيّ والإسلاميّ هم في ضلال مبين، لمواقفهم المتخاذلة الشامتة، الصامتة تجاه ما يحصل مِنْ قتلٍ للأطفال وللنساء، ومِنْ تدميرٍ للمستشفيات والمساجد والجامعات، ماذا ينتظرون بعد مرور ثمانية أشهر؟! فأين الرحمة؟! وأين الرأفة؟! وأين النخوة؟! فحسبُنا اللهُ ونِعْمَ الوكيلُ، ولا حولَ ولا قوةَ إلَّا بالله العلي العظيم.</p>\n<p>&nbsp;</p>\n<p>وتذكَّروا -أيها الحكام- ماذا ستقولون حينما تقفون بين يدي الله العزيز الجبار المنتقم؟ ماذا ستقولون؟ إن الله لا يخفى عليه خافية لا في الأرض ولا في السماء، ماذا ستقولون؟</p>\n<p>&nbsp;</p>\n<p>أيها المصلون، أيها المسلمون: أُذكِّركم بحديثٍ نبويٍّ شريفٍ، مرتبطٍ بالإيمان: \"‌<span style=\"color:#0000ff;\">احْفَظِ ‌اللَّهَ ‌يَحْفَظْكَ، احْفَظِ اللَّهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللَّهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ، ‌وَاعْلَمْ ‌أَنَّ ‌الأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَلَوِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ، رُفِعَتِ الأَقْلَامُ وَجَفَّتِ الصُّحُفُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وأنتُم يا حُجَّاجَ بيتِ اللهِ الحرامِ: صحِبَتْكم السلامةُ، نودعكم على بركة الله، على أمل اللقاء بكم، أقرئوا منا السلام، من فلسطين، من بَيْت الْمَقدسِ، من المسجد الأقصى المبارَك، من المرابطين المحتسبين، من المرابطات المحتسِبات، إلى حبيبنا رسول الله محمد -صلى الله عليه وسلم-، وانقلوا لحبيبنا ما يعانيه شعبنا في فلسطين، وما يعانيه المسجد الأقصى المبارَك.</p>\n<p>&nbsp;</p>\n<p>وأنتم -أيها الحُجَّاج- اطلبوا من الله، وأنتم بجوار رسولنا محمد -صلى الله عليه وسلم-، وادعوا لنا اللهَ بالفرج ورفع الكرب، لعل الله يُحدِثُ بعدَ ذلك أمرًا، اضرعوا هناك إلى الله، وأنتم حول الكعبة، وبين الصفا والمروة وعلى جبل عرفات، نُودِّعكم -أيُّها الحُجَّاجُ- مرة أخرى، فنقول لكم: حج مبرور، وسعي مشكور، وتجارة لن تبور، وأن تعودوا لنا سالمين، وأن نلقاكم غانمين إن شاء الله، والحمد لله رب العالمين، ادعوا الله وأنتم موقنون بالإجابة، فيا فوز المستغفرين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمينَ، والصلاة والسلام على نبينا وحبيبنا محمد النبي الأمي الأمين، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ صل على سيدنا محمد، وعلى آل سيدنا محمد، كما صليت على سيدنا إبراهيم، وعلى آل سيدنا إبراهيم، وبارك على سيدنا محمد، وعلى آل سيدنا محمد، كما باركت على سيدنا إبراهيم وعلى آل سيدنا إبراهيم، في العالمين إنَّكَ حميدٌ مجيدٌ.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون: أتناول في هذه الخطبة ثلاث رسائل، وبإيجاز، الرسالة الأولى: نوجهها بإكبار واحترام، إلى الجامعات في أمريكا وفي أوروبا وغيرهما، التي تحرَّك فيها الضمير والإحساس الإنسانيّ والحضاريّ، في قلوب الطلاب والطالبات من مسلمين وغير مسلمين، إنهم قد انتفضوا نصرة للمظلوم، واستنكارًا للإبادات الجماعيَّة للأطفال والنساء في غزة، فلماذا يُقمَعون؟ فأين حرية القول والتعبير في بلاد تتدعي الحرية والديمقراطية؟!</p>\n<p>&nbsp;</p>\n<p>إنَّ وثبةَ وانتفاضَ الجامعات قد أحرجت السياسيينَ المتآمرينَ والمتحالفينَ والمخادعينَ والشامتينَ، وقد كشفتهم على حقيقتهم بانتفاضتهم، فنكرر تحياتنا واحترامنا للمرة تلو الأخرى، لطلاب وطالبات الجامعات في أمريكا وفي أوروبا وفي غيرهما، كما ونشكر جميع الشعوب التي انتفضت، ونشكر أيضًا الدول التي اعترفت مؤخَّرًا بدولة فلسطين.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون: الرسالة الثانية نوجهها إلى التجار؛ أعني تجار المواد الغذائيَّة، وما يشبههم، فنقول للتجار: هل تريدون أن تحشروا يوم القيامة مع التجار الأمناء الصادقين الصدوقين؟ أم تريدون أن تحشروا يوم القيامة مع التجار الفجار والمحتكرين؟ ثم: هل الذي تجمعون من الأموال ستأخذونه معكم إلى القبر؟ فاتقوا الله أيها التجار، ولا تستغلوا أجواء الحرب، ولا الأوضاع الاستثنائيَّة، لا تحتكروا، لا ترفعوا الأسعار، لا تكونوا تجار حرب، وهناك أحاديث نبوية شريفة كثيرة وكثيرة، في تحريم الاحتكار، وتحريم التلاعب بالأسعار، هذا وسيأتي اليوم الذي ستحاسبون فيه أمام الله في الدنيا وفي الآخرة، ونذكركم بالحديث النبوي الشريف: \"التاجر الصدوق الأمين يحشر مع النبيين والصديقين والشهداء\"، فنقول للتجار: هل ترغبون أن تحشروا مع النبيين والصديقين والشهداء؟ فاعملوا على ذلك، اللهُمَّ هل بلغت، اللهُمَّ فاشهد.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون: الرسالة الثالثة والأخيرة بشأن المسجد الأقصى المبارَك، الذي تحدق به المخاطر بشكلٍ مستمرٍّ، وبخاصة في أيام أعياد اليهود، إن اقتحام المسؤولين الإسرائيليين للمسجد الأقصى المبارَك يهدف لتغيير الوضع القائم فيه، ويشجع الجماعات اليهودية المتطرفة للتصعيد في اقتحاماتهم وتجاوزاتهم، لنؤكد بأن كل هذا لن يكسبهم أي حق في الأقصى، كما نؤكد أن قرار الله رب العالمين بحق الأقصى لا يخضع للمساومات، ولا للتنازلات، ولا للمقايضات، وليعلم القاصي والداني بأن الأقصى أمانة في أعناق المسلمين جميعهم، في أعناق ملياري مسلم في العالم، وهو يُمثِّل جزءًا من عقيدتهم وإيمانهم، ولا يسعنا إلا أن نقول في هذا المقام: \"حماك الله يا أقصى\"، قولوا: آمين.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون: الساعةُ ساعةُ استجابةٍ، فأمِّنوا مِنْ بعدي: اللهمَّ آمِنَّا في أوطاننا، وفَرِّج الكربَ عنَّا، اللهمَّ احمِ المسجدَ الأقصى مِنْ كلِّ سوءٍ، واجعله عامرًا بالمسلمين، اللهُمَّ إنَّا نعوذ بك من الهم والحزن، ونعوذ بك من العجز والكسل، ونعوذ بك من الجبن والبخل، ونعوذ بك من غلبة الدين وقهر الرجال.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ ارحم شهداءنا، وشافِ جرحانا، وأطلِق سراحَ أسرانا، اللهمَّ استرنا فوق الأرض، واسترنا تحت الأرض، واسترنا يوم العرض عليك.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ إنَّا نسألكَ توبةً نصوحًا، توبةً قبل الممات، وراحةً عن الممات، ورحمةً ومغفرةً بعدَ الممات، اللهمَّ اغفر للمؤمنين والمؤمنات، الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ انصر الإسلام والمسلمين، وأعل بفضلك كلمتي الحق والدين، اللهمَّ اغفر للمؤمنين والمؤمنات الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>وأقم الصلاة؛ (<span style=\"color:#ff0000;\">إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "النصر_والتأييد_للثابتين_على_صراط_العزيز_الحميد.pdf",
      "path": "/database/files/النصر_والتأييد_للثابتين_على_صراط_العزيز_الحميد.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%AA%D8%A3%D9%8A%D9%8A%D8%AF-%D9%84%D9%84%D8%AB%D8%A7%D8%A8%D8%AA%D9%8A%D9%86-%D8%B9%D9%84%D9%89-%D8%B5%D8%B1%D8%A7%D8%B7-%D8%A7%D9%84%D8%B9%D8%B2%D9%8A%D8%B2-%D8%A7%D9%84%D8%AD%D9%85%D9%8A%D8%AF/download-file/380180"
    },
    {
      "name": "النصر_والتأييد_للثابتين_على_صراط_العزيز_الحميد.doc",
      "path": "/database/files/النصر_والتأييد_للثابتين_على_صراط_العزيز_الحميد.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%AA%D8%A3%D9%8A%D9%8A%D8%AF-%D9%84%D9%84%D8%AB%D8%A7%D8%A8%D8%AA%D9%8A%D9%86-%D8%B9%D9%84%D9%89-%D8%B5%D8%B1%D8%A7%D8%B7-%D8%A7%D9%84%D8%B9%D8%B2%D9%8A%D8%B2-%D8%A7%D9%84%D8%AD%D9%85%D9%8A%D8%AF/download-file/380181"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/النصر-والتأييد-للثابتين-على-صراط-العزيز-الحميد"
}
