{
  "id": 3216,
  "title": "المساجد هي بيوت الله أُقيمت لتوحيد الله – بدعة المولد",
  "slug": "المساجد-هي-بيوت-الله-أُقيمت-لتوحيد-الل",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضائل المساجد وأهميتها 2/محبة بيوت الله والحرص على نظافتها 3/تحريم كل ما يضر بالمساجد أو يؤذي المصلين 4/محرمات يجب منعها المساجد عنها 5/التحذير من بدعة المولد.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    المساجد هي بيوت الله أُقيمت لتوحيد الله ولِذِكْرِ اللَّهِ -عَزَّ وَجَلَّ- وَالصَّلَاةِ وَقِرَاءَةِ الْقُرْآنِ، وهي أحب البقاع إلى الله، وهي خير بقاع الأرض، ويجب على كل المسلمين التعاون على صيانتها وعمارتها، والحفاظ على نظافتها وتطيبها...\n                \n                                \n                \n                    الْخُطْبَةِ الأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ نَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِهِ مِنْ شُرُورِ أَنْفُسِنَا. مَنْ يَهْدِ اللَّهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِىَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70- 71].\n \nعِبَادَ اللهِ: قَالَ -تَعَالَى-: (فِي بُيُوتٍ أَذِنَ اللَّهُ أَن تُرْ‌فَعَ وَيُذْكَرَ‌ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ)[النور: 36]؛ أي: عند كل صلاة، وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"أَحَبُّ الْبِلاَدِ إِلَى اللَّهِ مَسَاجِدُهَا، وَأَبْغَضُ الْبِلاَدِ إِلَى اللَّهِ أَسْوَاقُهَا\"(رَوَاهُ مُسْلِمٌ).\n \nوعَنْ عُثْمَانَ بْنِ عَفَّانَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَنْ تَوَضَّأَ لِلصَّلاَةِ فَأَسْبَغَ الْوُضُوءَ، ثُمَّ مَشَى إِلَى الصَّلاَةِ الْمَكْتُوبَةِ فَصَلاَّهَا مَعَ النَّاسِ أَوْ مَعَ الْجَمَاعَةِ أَوْ فِي الْمَسْجِدِ غَفَرَ اللَّهُ لَهُ ذُنُوبَهُ\"(رَوَاهُ مُسْلِمٌ).\n \nعِبَادَ اللهِ: المساجد هي بيوت الله أُقيمت لتوحيد الله ولِذِكْرِ اللَّهِ -عَزَّ وَجَلَّ- وَالصَّلَاةِ وَقِرَاءَةِ الْقُرْآنِ، وهي أحب البقاع إلى الله، وهي خير بقاع الأرض، ويجب على كل المسلمين التعاون على صيانتها وعمارتها، والحفاظ على نظافتها وتطيبها.\n \nولا بأس بإحضار الأطفال إلى المساجد؛ لتعليمهم تعظيم هذه الشعيرة، واحترام بيوت الله وعلوّ قدرها ومكانتها، وعلينا أن نغرس في أبنائنا محبة بيوت الله والحرص على نظافتها، والمحافظة على هدوئها واحترامها، ويدخل في ذلك رفع الصوت حتى بالقرآن والأذكار.\n \nإن مكانة المساجد عظيمة؛ فينبغي علينا التعاون في منع كل ما يضر بها أو يؤذي المصلين ويزعجهم، من رفع الأصوات، والبيع والشراء، والخصام والسباب، ورفع الأصوات بالعطاس والتثاؤب والتنخم والأصوات المزعجة الصادرة من الأنف والجُشَاءَ والبُصَاقِ وغيرها مما يقزز ويزعج المصلين؛ فَعَنْ أَبِي هُرَيْرَةَ وَأَبِي سَعِيدٍ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"رَأَى نُخَامَةً فِي جِدَارِ الْمَسْجِدِ فَتَنَاوَلَ حَصَاةً فَحَكَّهَا، فَقَالَ: إِذَا تَنَخَّمَ أَحَدُكُمْ فَلاَ يَتَنَخَّمَنَّ قِبَلَ وَجْهِهِ، وَلاَ عَنْ يَمِينِهِ، وَلْيَبْصُقْ عَنْ يَسَارِهِ أَوْ تَحْتَ قَدَمِهِ الْيُسْرَى\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَعَنْ أَبِي ذَرٍّ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"عُرِضَتْ عَلَىَّ أَعْمَالُ أُمَّتِي حَسَنُهَا وَسَيِّئُهَا فَوَجَدْتُ فِي مَحَاسِنِ أَعْمَالِهَا الأَذَى يُمَاطُ عَنِ الطَّرِيقِ وَوَجَدْتُ فِي مَسَاوِى أَعْمَالِهَا النُّخَاعَةَ تَكُونُ فِي الْمَسْجِدِ لاَ تُدْفَنُ\"(رَوَاهُ مُسْلِمٌ).\n \nوَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ الْمُؤْمِنَ إِذَا كَانَ فِي الصَّلاَةِ فَإِنَّمَا يُنَاجِي رَبَّهُ، فَلاَ يَبْزُقَنَّ بَيْنَ يَدَيْهِ وَلاَ عَنْ يَمِينِهِ، وَلكِنْ عَنْ يَسَارِهِ أَو تَحْتَ قَدَمِهِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nكذلك رفع الأصوات بالضحك والمزاح والشجار بين الأطفال، ومثلهم بعض الكبار ترتفع أصواتهم في الشجار والخصام؛ فَعَنْ عَبْدِ اللهِ بْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لِيَلِنِي مِنْكُمْ، أُولُو الْأَحْلَامِ وَالنُّهَى، ثُمَّ الَّذِينَ يَلُونَهُمْ ثَلَاثًا، وَإِيَّاكُمْ وَهَيْشَاتِ الْأَسْوَاقِ\"(رَوَاهُ مُسْلِمٌ)؛ وهَيْشَاتِ الْأَسْوَاقِ أي: اختلاطها والمنازعة والخصومات وارتفاع الأصوات واللغط والفتن التي فيها.\n \nكذلك النهي عن البيع والشراء في المساجد، ونهى عن إنشاد الضالة في المساجد؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِذَا رَأَيْتُمْ مَنْ يَبِيعُ أَوْ يَبْتَاعُ فِي الْمَسْجِدِ فَقُولُوا لاَ أَرْبَحَ اللَّهُ تِجَارَتَكَ وَإِذَا رَأَيْتُمْ مَنْ يَنْشُدُ فِيهِ ضَالَّةً فَقُولُوا لاَ رَدَّ اللَّهُ عَلَيْكَ\"(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الأَلبَانيُّ).\n \nعِبَادَ اللهِ: وإن مما يؤذي المصلين دخول بعض الناس للمسجد وقد أكل ثوماً أو بصلاً، أو تلتصق به روائح كريهة؛ مثل السجائر والشيشة، أو رائحة العرق، وزيوت السيارات، وغيرها من الروائح المستقذرة، فَعَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ أَكَلَ مِنْ هَذِهِ الْبَقْلَةِ الثُّومِ، وَقَالَ مَرَّةً: مَنْ أَكَلَ الْبَصَلَ وَالثُّومَ وَالْكُرَّاثَ فَلاَ يَقْرَبَنَّ مَسْجِدَنَا؛ فَإِنَّ الْمَلاَئِكَةَ تَتَأَذَّى مِمَّا يَتَأَذَّى مِنْهُ بَنُو آدَمَ\" (مُتَّفَقٌ عَلَيْهِ).\n \nأَقُولُ قَوْلِي هَذَا…….\n \n \nالْخُطْبَةِ الثَّانِيَةِ:\n \nعِبَادَ اللهِ: وإن مما يؤذي المصلين في المساجد ما يفعله المتسولون الذين لا يهدأ لهم بال حتى يكملوا خطبتهم في الناس وأكثر المتسولين وللأسف الشديد يرفع صوته؛ أنا لا أطلبكم بل أطلب الله، وهو كاذب فليعلم هذا وغيره أن الإنسان لن يموت حتى يستوفي رزقه كاملاً والذي رزق هذا وذاك هو الله، فليطلب من الله أن يعطيه كما أعطى فلانًا وآخر، وليتق الله ويستحي من الله، ولا يؤذي الناس في مساجدهم.\n \nويدخل في ذلك أصوات الموسيقى من الهاتف المحمول؛ فالله الله باحترام المساجد وتعظيمها وتعظيم شعائر الله قَالَ -تَعَالَى-: (ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ)[الحج: 32].\n \nعِبَادَ اللهِ: اعلَمُوا أَنَّ الاحتفال في هذا الشهر بعِيدَ المَولِدِ مَعَ كَونِهِ بِدعَةً مُحْدَثَةً مُنكَرَةً فَلا أَسَاسَ لَهُ صَحِيحًا مِنَ التَّارِيخِ، وَأَنَّ مَا يَفعَلُهُ بَعضُ الرَّافِضَةِ المَخذُولِينَ أَوِ الصُّوفِيَّةِ المُخَرِّفِينَ مِن غُلُوٍّ في آلِ البَيتِ عَامَّةً أَو في رَسُولِ اللهِ خَاصَّةً؛ إِنما هُوَ أَمرٌ مُحدَثٌ مُبتَدَعٌ مُختَرَعٌ، لم يَأذَنْ بِهِ اللهُ وَلم يَرضَهُ رَسُولُهُ، وَلم يَفعَلْهُ مَن أُمِرنَا بِاتِّبَاعِهِم وَالأَخذِ بِسُنَّتِهِم مِنَ الخُلَفَاءِ الرَّاشِدِينَ المَهدِيِّينَ وَالصَّحَابَةِ المَرضِيِّينَ، وَلم يَصنَعْهُ أَحَدٌ مِن أَهلِ القُرُونِ المُفَضَّلَةِ.\n \nفَاحذَرُوا مِن ذَلِكَ وَكُونُوا مِنهُ عَلَى مَنَاعَةٍ، وَحَافِظُوا عَلَى عَقِيدَتِكُم، وَأَخلِصُوا للهِ تَوحِيدَكُم وَقَصدَكُم. قَالَ -تَعَالَى-: (وَأَنَّ هَذَا صِرَاطِي مُستَقِيمًا فَاتَّبِعُوهُ وَلا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُم عَن سَبِيلِهِ ذَلِكُم وَصَّاكُم بِهِ لَعَلَّكُم تَتَّقُونَ)[الأنعام: 153].\n \nأَلا فَاتَّقُوا اللهَ –عِبَادَ اللهِ- وَانتَبِهُوا لِذَلِكَ، وعَلَيكُم بِالسُّنَنِ وَاحذَرُوا البِدَعَ، وَاطلُبُوا العِلمَ الشَّرعِيَّ وَتَفَقَّهُوا في الدِّينِ، فَإِنَّ مَن يُرِدِ اللهُ بِهِ خَيرًا يُفَقِّهْهُ في الدِّينِ، وَقَد قَالَ -تَعَالَى-: (يَرفَعِ اللهُ الَّذِينَ آمَنُوا مِنكُم وَالَّذِينَ أُوتُوا العِلمَ دَرَجَاتٍ)[المجادلة: 11].\n \nألا وصلوا وسلموا…..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضائل المساجد وأهميتها 2/محبة بيوت الله والحرص على نظافتها 3/تحريم كل ما يضر بالمساجد أو يؤذي المصلين 4/محرمات يجب منعها المساجد عنها 5/التحذير من بدعة المولد.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">المساجد هي بيوت الله أُقيمت لتوحيد الله ولِذِكْرِ اللَّهِ -عَزَّ وَجَلَّ- وَالصَّلَاةِ وَقِرَاءَةِ الْقُرْآنِ، وهي أحب البقاع إلى الله، وهي خير بقاع الأرض، ويجب على كل المسلمين التعاون على صيانتها وعمارتها، والحفاظ على نظافتها وتطيبها...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"323240\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةِ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ نَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِهِ مِنْ شُرُورِ أَنْفُسِنَا. مَنْ يَهْدِ اللَّهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِىَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب: 70- 71].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>فِي بُيُوتٍ أَذِنَ اللَّهُ أَن تُرْ‌فَعَ وَيُذْكَرَ‌ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ</strong></span>)[النور: 36]؛ أي: عند كل صلاة، وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَحَبُّ الْبِلاَدِ إِلَى اللَّهِ مَسَاجِدُهَا، وَأَبْغَضُ الْبِلاَدِ إِلَى اللَّهِ أَسْوَاقُهَا</strong></span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وعَنْ عُثْمَانَ بْنِ عَفَّانَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>مَنْ تَوَضَّأَ لِلصَّلاَةِ فَأَسْبَغَ الْوُضُوءَ، ثُمَّ مَشَى إِلَى الصَّلاَةِ الْمَكْتُوبَةِ فَصَلاَّهَا مَعَ النَّاسِ أَوْ مَعَ الْجَمَاعَةِ أَوْ فِي الْمَسْجِدِ غَفَرَ اللَّهُ لَهُ ذُنُوبَهُ</strong></span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: المساجد هي بيوت الله أُقيمت لتوحيد الله ولِذِكْرِ اللَّهِ -عَزَّ وَجَلَّ- وَالصَّلَاةِ وَقِرَاءَةِ الْقُرْآنِ، وهي أحب البقاع إلى الله، وهي خير بقاع الأرض، ويجب على كل المسلمين التعاون على صيانتها وعمارتها، والحفاظ على نظافتها وتطيبها.</p>\n<p>&nbsp;</p>\n<p>ولا بأس بإحضار الأطفال إلى المساجد؛ لتعليمهم تعظيم هذه الشعيرة، واحترام بيوت الله وعلوّ قدرها ومكانتها، وعلينا أن نغرس في أبنائنا محبة بيوت الله والحرص على نظافتها، والمحافظة على هدوئها واحترامها، ويدخل في ذلك رفع الصوت حتى بالقرآن والأذكار.</p>\n<p>&nbsp;</p>\n<p>إن مكانة المساجد عظيمة؛ فينبغي علينا التعاون في منع كل ما يضر بها أو يؤذي المصلين ويزعجهم، من رفع الأصوات، والبيع والشراء، والخصام والسباب، ورفع الأصوات بالعطاس والتثاؤب والتنخم والأصوات المزعجة الصادرة من الأنف والجُشَاءَ والبُصَاقِ وغيرها مما يقزز ويزعج المصلين؛ فَعَنْ أَبِي هُرَيْرَةَ وَأَبِي سَعِيدٍ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"رَأَى نُخَامَةً فِي جِدَارِ الْمَسْجِدِ فَتَنَاوَلَ حَصَاةً فَحَكَّهَا، فَقَالَ: <span style=\"color: #0000ff;\"><strong>إِذَا تَنَخَّمَ أَحَدُكُمْ فَلاَ يَتَنَخَّمَنَّ قِبَلَ وَجْهِهِ، وَلاَ عَنْ يَمِينِهِ، وَلْيَبْصُقْ عَنْ يَسَارِهِ أَوْ تَحْتَ قَدَمِهِ الْيُسْرَى</strong></span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أَبِي ذَرٍّ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>عُرِضَتْ عَلَىَّ أَعْمَالُ أُمَّتِي حَسَنُهَا وَسَيِّئُهَا فَوَجَدْتُ فِي مَحَاسِنِ أَعْمَالِهَا الأَذَى يُمَاطُ عَنِ الطَّرِيقِ وَوَجَدْتُ فِي مَسَاوِى أَعْمَالِهَا النُّخَاعَةَ تَكُونُ فِي الْمَسْجِدِ لاَ تُدْفَنُ</strong></span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ الْمُؤْمِنَ إِذَا كَانَ فِي الصَّلاَةِ فَإِنَّمَا يُنَاجِي رَبَّهُ، فَلاَ يَبْزُقَنَّ بَيْنَ يَدَيْهِ وَلاَ عَنْ يَمِينِهِ، وَلكِنْ عَنْ يَسَارِهِ أَو تَحْتَ قَدَمِهِ</strong></span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>كذلك رفع الأصوات بالضحك والمزاح والشجار بين الأطفال، ومثلهم بعض الكبار ترتفع أصواتهم في الشجار والخصام؛ فَعَنْ عَبْدِ اللهِ بْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>لِيَلِنِي مِنْكُمْ، أُولُو الْأَحْلَامِ وَالنُّهَى، ثُمَّ الَّذِينَ يَلُونَهُمْ ثَلَاثًا، وَإِيَّاكُمْ وَهَيْشَاتِ الْأَسْوَاقِ</strong></span>\"(رَوَاهُ مُسْلِمٌ)؛ وهَيْشَاتِ الْأَسْوَاقِ أي: اختلاطها والمنازعة والخصومات وارتفاع الأصوات واللغط والفتن التي فيها.</p>\n<p>&nbsp;</p>\n<p>كذلك النهي عن البيع والشراء في المساجد، ونهى عن إنشاد الضالة في المساجد؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِذَا رَأَيْتُمْ مَنْ يَبِيعُ أَوْ يَبْتَاعُ فِي الْمَسْجِدِ فَقُولُوا لاَ أَرْبَحَ اللَّهُ تِجَارَتَكَ وَإِذَا رَأَيْتُمْ مَنْ يَنْشُدُ فِيهِ ضَالَّةً فَقُولُوا لاَ رَدَّ اللَّهُ عَلَيْكَ</strong></span>\"(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وإن مما يؤذي المصلين دخول بعض الناس للمسجد وقد أكل ثوماً أو بصلاً، أو تلتصق به روائح كريهة؛ مثل السجائر والشيشة، أو رائحة العرق، وزيوت السيارات، وغيرها من الروائح المستقذرة، فَعَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ أَكَلَ مِنْ هَذِهِ الْبَقْلَةِ الثُّومِ، وَقَالَ مَرَّةً: مَنْ أَكَلَ الْبَصَلَ وَالثُّومَ وَالْكُرَّاثَ فَلاَ يَقْرَبَنَّ مَسْجِدَنَا؛ فَإِنَّ الْمَلاَئِكَةَ تَتَأَذَّى مِمَّا يَتَأَذَّى مِنْهُ بَنُو آدَمَ</strong></span>\" (مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا…….</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةِ الثَّانِيَةِ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وإن مما يؤذي المصلين في المساجد ما يفعله المتسولون الذين لا يهدأ لهم بال حتى يكملوا خطبتهم في الناس وأكثر المتسولين وللأسف الشديد يرفع صوته؛ أنا لا أطلبكم بل أطلب الله، وهو كاذب فليعلم هذا وغيره أن الإنسان لن يموت حتى يستوفي رزقه كاملاً والذي رزق هذا وذاك هو الله، فليطلب من الله أن يعطيه كما أعطى فلانًا وآخر، وليتق الله ويستحي من الله، ولا يؤذي الناس في مساجدهم.</p>\n<p>&nbsp;</p>\n<p>ويدخل في ذلك أصوات الموسيقى من الهاتف المحمول؛ فالله الله باحترام المساجد وتعظيمها وتعظيم شعائر الله قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ</strong></span>)[الحج: 32].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: اعلَمُوا أَنَّ الاحتفال في هذا الشهر بعِيدَ المَولِدِ مَعَ كَونِهِ بِدعَةً مُحْدَثَةً مُنكَرَةً فَلا أَسَاسَ لَهُ صَحِيحًا مِنَ التَّارِيخِ، وَأَنَّ مَا يَفعَلُهُ بَعضُ الرَّافِضَةِ المَخذُولِينَ أَوِ الصُّوفِيَّةِ المُخَرِّفِينَ مِن غُلُوٍّ في آلِ البَيتِ عَامَّةً أَو في رَسُولِ اللهِ خَاصَّةً؛ إِنما هُوَ أَمرٌ مُحدَثٌ مُبتَدَعٌ مُختَرَعٌ، لم يَأذَنْ بِهِ اللهُ وَلم يَرضَهُ رَسُولُهُ، وَلم يَفعَلْهُ مَن أُمِرنَا بِاتِّبَاعِهِم وَالأَخذِ بِسُنَّتِهِم مِنَ الخُلَفَاءِ الرَّاشِدِينَ المَهدِيِّينَ وَالصَّحَابَةِ المَرضِيِّينَ، وَلم يَصنَعْهُ أَحَدٌ مِن أَهلِ القُرُونِ المُفَضَّلَةِ.</p>\n<p>&nbsp;</p>\n<p>فَاحذَرُوا مِن ذَلِكَ وَكُونُوا مِنهُ عَلَى مَنَاعَةٍ، وَحَافِظُوا عَلَى عَقِيدَتِكُم، وَأَخلِصُوا للهِ تَوحِيدَكُم وَقَصدَكُم. قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَأَنَّ هَذَا صِرَاطِي مُستَقِيمًا فَاتَّبِعُوهُ وَلا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُم عَن سَبِيلِهِ ذَلِكُم وَصَّاكُم بِهِ لَعَلَّكُم تَتَّقُونَ</strong></span>)[الأنعام: 153].</p>\n<p>&nbsp;</p>\n<p>أَلا فَاتَّقُوا اللهَ –عِبَادَ اللهِ- وَانتَبِهُوا لِذَلِكَ، وعَلَيكُم بِالسُّنَنِ وَاحذَرُوا البِدَعَ، وَاطلُبُوا العِلمَ الشَّرعِيَّ وَتَفَقَّهُوا في الدِّينِ، فَإِنَّ مَن يُرِدِ اللهُ بِهِ خَيرًا يُفَقِّهْهُ في الدِّينِ، وَقَد قَالَ -تَعَالَى-: <span style=\"color: #ff0000;\">(<strong>يَرفَعِ اللهُ الَّذِينَ آمَنُوا مِنكُم وَالَّذِينَ أُوتُوا العِلمَ دَرَجَاتٍ</strong></span>)[المجادلة: 11].</p>\n<p>&nbsp;</p>\n<p>ألا وصلوا وسلموا…..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "المساجد_هي_بيوت_الله_أُقيمت_لتوحيد_الله_–_بدعة_المولد.doc",
      "path": "/database/files/المساجد_هي_بيوت_الله_أُقيمت_لتوحيد_الله_–_بدعة_المولد.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%B3%D8%A7%D8%AC%D8%AF-%D9%87%D9%8A-%D8%A8%D9%8A%D9%88%D8%AA-%D8%A7%D9%84%D9%84%D9%87-%D8%A3%D9%8F%D9%82%D9%8A%D9%85%D8%AA-%D9%84%D8%AA%D9%88%D8%AD%D9%8A%D8%AF-%D8%A7%D9%84%D9%84/download-file/323242"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/المساجد-هي-بيوت-الله-أُقيمت-لتوحيد-الل"
}
