{
  "id": 3561,
  "title": "التعدد الحكمة من مشروعيته -2",
  "slug": "التعدد-الحكمة-من-مشروعيته-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ زيادة نسل الأمة الإسلامية 2/تلبية احتياجات الرجل الخاصة 3/زيادة الحسنات والأجور 4/مكافحة ظاهرة العنوسة 5/صيانة المجتمع من الانحلال والفواحش.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَكَمْ مِنْ فَتَاةٍ لَمْ تَتَزَوَّجْ فَهَوَتْ إِلَى طُرُقِ الْفَسَادِ وَالرَّذِيلَةِ، فَصَارَتْ نَارًا تَحْرِقُ مَنْ حَوْلَهَا مِنَ الرِّجَالِ، وَفِتْنَةً تَدْعُوهُمْ إِلَى طُرُقِ الْخَبَالِ، وَصَدَقَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"مَا تَرَكْتُ بَعْدِي فِتْنَةً هِيَ أَضَرُّ عَلَى الرِّجَالِ مِنَ\"...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ: \n \nعِبَادَ اللَّهِ: إِنَّ بَعْضَ الْأُمَمِ تَعِيبُ عَلَى الْمُسْلِمِينَ أَنَّهُمْ يُعَدِّدُونَ الزَّوْجَاتِ، وَيَعْتَبِرُونَهُ عِنْدَهُمْ مِنَ الْخَطَايَا وَالْآفَاتِ، لَكِنَّنَا -مَعَاشِرَ الْمُسْلِمِينَ- نَعْلَمُ -يَقِينًا- أَنَّهُ مَا دَامَ اللَّهُ -تَعَالَى- قَدْ شَرَعَهُ وَأَبَاحَهُ فَإِنَّ فِيهِ الْحِكْمَةَ الْبَالِغَةَ، وَفِيهِ تَلْبِيَةُ الْحَاجَاتِ الْإِنْسَانِيَّةِ، وَفِيهِ الرَّحْمَةُ بِالْبَشَرِيَّةِ، وَفِيهِ التَّخْفِيفُ وَرَفْعُ الْحَرَجِ عَنْ بَعْضِ أَفْرَادِ الْأُمَّةِ، إِلَى غَيْرِ ذَلِكَ مِنَ الْحِكَمِ الْعَظِيمَةِ وَالْفَوَائِدِ الْجَلِيلَةِ الَّتِي نَعْلَمُ بَعْضَهَا وَيَخْفَى عَلَيْنَا بَعْضٌ آخَرُ، وَفِي هَذِهِ الْخُطْبَةِ ذِكْرٌ لِطَرَفٍ مِنْ حِكَمِ تَشْرِيعِ تَعَدُّدِ الزَّوْجَاتِ كَمَا أَشَارَ إِلَيْهَا عُلَمَاءُ الْإِسْلَامِ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ مِنْ أَجَلِّ حِكَمِ اللَّهِ -تَعَالَى- فِي شَرِيعَةِ التَّعَدُّدِ أَنَّهُ سَبَبٌ نَاجِعٌ فِي تَحْقِيقِ إِحْدَى غَايَاتِ الْإِسْلَامِ؛ وَهِيَ قُوَّةُ الْأُمَّةِ الْإِسْلَامِيَّةِ وَتَفَوُّقُهَا عَلَى سَائِرِ الْأُمَمِ، وَذَلِكَ مِنْ خِلَالِ زِيَادَةِ نَسْلِ الْأُمَّةِ وَكَثْرَةِ عَدَدِهَا، فَلَمَّا قَالَ اللَّهُ -عَزَّ وَجَلَّ-: (وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ)[الْأَنْفَالِ: 60]، أَتَى الْجَلِيلُ -سُبْحَانَهُ- بِلَفْظَةِ: \"قُوَّةٍ\" مُنَكَّرَةً مَسْبُوقَةً بِنَفْيٍ؛ فَهِيَ مِنْ أَلْفَاظِ الْعُمُومِ؛ لِتَشْمَلَ جَمِيعَ أَنْوَاعِ الْقُوَّةِ، وَبِالتَّأَمُّلِ نُدْرِكُ أَنَّ الْقُوَّةَ الْبَشَرِيَّةَ هِيَ أَصْلُ جَمِيعِ أَشْكَالِ الْقُوَّةِ وَأَصْنَافِهَا؛ فَالْبَشَرُ هُمْ مَنْ يَسْتَخْدِمُونَ السِّلَاحَ بَلْ وَيَصْنَعُونَهُ، وَهُمْ مِنْ يَقُودُونَ الطَّائِرَاتِ وَالسَّيَّارَاتِ وَالْمُدَرَّعَاتِ، وَهُمْ مَنْ يَضَعُونَ الْخُطَطَ الْحَرْبِيَّةَ وَيُنَفِّذُونَهَا، فَكُلَّمَا زَادَتْ أَعْدَادُ الْأُمَّةِ الْإِسْلَامِيَّةِ وَتَمَسَّكَتْ بِدِينِهَا كُلَّمَا هَابَهَا عَدُوُّهَا وَرَهِبَهَا. \n \nوَلَقَدْ أَمَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَمْرًا مُبَاشِرًا بِزِيَادَةِ أَعْدَادِ الْأُمَّةِ الْإِسْلَامِيَّةِ، فَعَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَأْمُرُ بِالْبَاءَةِ، وَيَنْهَى عَنِ التَّبَتُّلِ نَهْيًا شَدِيدًا، وَيَقُولُ: \"تَزَوَّجُوا الْوَدُودَ الْوَلُودَ، فَإِنِّي مُكَاثِرٌ الْأَنْبِيَاءَ يَوْمَ الْقِيَامَةِ\"(رَوَاهُ ابْنُ حِبَّانَ)، وَعَنْ مَعْقِلِ بْنِ يَسَارٍ قَالَ: جَاءَ رَجُلٌ إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: إِنِّي أَصَبْتُ امْرَأَةً ذَاتَ حَسَبٍ وَمَنْصِبٍ، إِلَّا أَنَّهَا لَا تَلِدُ، أَفَأَتَزَوَّجُهَا؟ فَنَهَاهُ، ثُمَّ أَتَاهُ الثَّانِيَةَ، فَنَهَاهُ، ثُمَّ أَتَاهُ الثَّالِثَةَ، فَنَهَاهُ، فَقَالَ: \"تَزَوَّجُوا الْوَلُودَ الْوَدُودَ، فَإِنِّي مُكَاثِرٌ بِكُمْ\"(رَوَاهُ النَّسَائِيُّ)، وَلَيْسَ مِنْ وَسِيلَةٍ أَسْرَعَ وَلَا أَجْدَى فِي تَحْقِيقِ هَذَا الْمُرَادِ النَّبَوِيِّ مِنْ تَعَدُّدِ الزَّوْجَاتِ. \n \nوَلَوْ تَصَفَّحْنَا كُتُبَ التَّرَاجِمِ وَالسِّيَرِ لَوَجَدْنَا كَيْفَ كَانُوا يُعَدِّدُونَ الزَّوْجَاتِ فَيُنْجِبُونَ مِنَ الْأَوْلَادِ الْكَثِيرَ، فَقَدْ قَالَ صَاحِبُ \"تَارِيخِ الْخَمِيسِ فِي أَحْوَالِ أَنْفَسِ النَّفِيسِ\" عَنْ أَبِي بَكْرٍ الصِّدِّيقِ -رَضِيَ اللَّهُ عَنْهُ-: \"كَانَ لَهُ مِنَ الْوَلَدِ سِتَّةٌ، ثَلَاثَةُ بَنِينَ، وَثَلَاثُ بَنَاتٍ\"، وَعَنِ الْفَارُوقِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كَانَ لَهُ ثَلَاثَةَ عَشَرَ وَلَدًا، تِسْعَةُ بَنِينَ، وَأَرْبَعُ بَنَاتٍ\". \n \nوَقَدِ اخْتَلَفُوا فِي عَدَدِ أَوْلَادِ عَلِيِّ بْنِ أَبِي طَالِبٍ -رَضِيَ اللَّهُ عَنْهُ- فَأَقَلُّ الرِّوَايَاتِ أَنَّهُمْ تِسْعَةٌ وَعِشْرُونَ وَلَدًا، وَعَنِ ابْنِهِ الْحَسَنِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كَانَ لِلْحَسَنِ مِنَ الْوَلَدِ خَمْسَةَ عَشَرَ ذَكَرًا، وَثَمَانِ بَنَاتٍ\"، وَعَنْ عُثْمَانَ بْنِ عَفَّانَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كَانَ لَهُ مِنَ الْوَلَدِ سِتَّةَ عَشَرَ، تِسْعَةُ ذُكُورٍ، وَسَبْعُ إِنَاثٍ\".\n \nوَفِي \"سِيَرِ أَعْلَامِ النُّبَلَاءِ\": \"وَكَانَ لِلْحَكَمِ -أَبِي مَرْوَانَ بْنِ الْحَكَمِ- وَاحِدٌ وَعِشْرُونَ ابْنًا، وَثَمَانِ بَنَاتٍ\"، وَقَالَ عَنِ ابْنِهِ مَرْوَانَ: \"وَكَانَ لَهُ مِنَ الْأَوْلَادِ: عَبْدُ الْمَلِكِ، وَمُعَاوِيَةُ...\"، وَعَدَّ ثَلَاثَةَ عَشَرَ مِنَ الْأَوْلَادِ، وَلَا تَكُونُ كُلُّ هَذِهِ الْأَعْدَادِ مِنَ الْأَوْلَادِ مِنْ زَوْجَةٍ وَاحِدَةٍ! \n \nفَتَعَدُّدُ الزَّوْجَاتِ بِشُرُوطِهِ الْمَعْلُومَةِ يَضْمَنُ تَكْثِيرَ الْأُمَّةِ الْإِسْلَامِيَّةِ وَإِعْمَارَهَا لِلْأَرْضِ، الَّتِي خَلَقَنَا اللَّهُ -تَعَالَى- لِعِمَارَتِهَا بَعْدَ عِبَادَتِهِ -تَعَالَى- وَتَوْحِيدِهِ، قَالَ -عَزَّ وَجَلَّ-: (وَاللَّهُ جَعَلَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا وَجَعَلَ لَكُمْ مِنْ أَزْوَاجِكُمْ بَنِينَ وَحَفَدَةً)[النَّحْلِ: 72]، حَتَّى خِيرَةُ الْبَشَرِ وَأَشْرَفُهُمْ؛ رُسُلُ اللَّهِ وَأَنْبِيَاؤُهُمْ يَنْطَبِقُ عَلَيْهِمْ نَفْسُ الْأَمْرِ: (وَلَقَدْ أَرْسَلْنَا رُسُلًا مِنْ قَبْلِكَ وَجَعَلْنَا لَهُمْ أَزْوَاجًا وَذُرِّيَّةً)[الرَّعْدِ: 38]. \n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ اللَّهَ -عَزَّ وَجَلَّ- لَمْ يَخْلُقْ كُلَّ الرِّجَالِ سَوَاسِيَةً فِي طَاقَاتِهِمْ وَقُدُرَاتِهِمْ؛ فَمِنْهُمْ مَنْ يَسْتَطِيعُ حَمْلَ الْأَثْقَالِ، وَمِنْهُمْ مَنْ يَعْيَا بِحَمْلِ وَلَدٍ صَغِيرٍ، وَمِنْهُمْ مَنْ تُشْبِعُهُ لُقَيْمَاتٌ، وَمِنْهُمْ مَنْ لَا تُشْبِعُهُ الْأَرْغِفَةُ، وَكَذَلِكَ فَمِنْهُمْ مَنْ يَتَعَفَّفُ بِالزَّوْجَةِ الْوَاحِدَةِ وَيَكْتَفِي بِهَا، وَمِنْهُمْ مَنْ تُعِفُّهُ الِاثْنَتَانِ أَوِ الثَّلَاثَةُ، وَمِنْهُمْ مَنْ لَا تُعِفُّهُ إِلَّا الْأَرْبَعُ، وَقَدْ لَا تَقْوَى الْمَرْأَةُ الْوَاحِدَةُ عَلَى تَلْبِيَةِ حَاجَةِ الرَّجُلِ. \n \nوَاسْتِجَابَةً لِهَذِهِ الْفُرُوقِ الْفَرْدِيَّةِ بَيْنَ الرِّجَالِ شَرَعَ اللَّهُ -عَزَّ وَجَلَّ- التَّعَدُّدَ؛ إِشْبَاعًا لَهَا فِي الْحَلَالِ الطَّاهِرِ، فَإِنَّ أُمَمًا حَرَّمَتْ عَلَى أَنْفُسِهَا التَّعَدُّدَ مَعَ حَاجَةِ رِجَالِهَا إِلَيْهِ، فَكَانَتِ النَّتِيجَةُ أَنِ انْطَلَقَتِ الشَّهَوَاتُ فِيهَا شَبِقَةً مَسْعُورَةً، تَعْثُو فَسَادًا فِي الْأَعْرَاضِ وَالْأَنْسَابِ وَالْمُجْتَمَعَاتِ! \n \nوَإِنَّ النَّاظِرَ الْمُتَأَمِّلَ فِي قَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنِ اسْتَطَاعَ الْبَاءَةَ فَلْيَتَزَوَّجْ، فَإِنَّهُ أَغَضُّ لِلْبَصَرِ، وَأَحْصَنُ لِلْفَرْجِ...\"(مُتَّفَقٌ عَلَيْهِ)، يَجِدُ أَنَّهُ إِرْشَادٌ نَبَوِيٌّ مُوَجَّهٌ لِكُلِّ رَجُلٍ يَسْتَطِيعُ نَفَقَةَ الزَّوَاجِ وَمُؤْنَتَهُ، سَوَاءٌ كَانَ عَزَبًا أَوْ مُتَزَوِّجًا بِوَاحِدَةٍ أَوْ بِاثْنَتَيْنِ أَوْ بِثَلَاثَةٍ، فَيُسْتَحَبُّ لِجَمِيعِهِمُ التَّزَوُّجُ طَالَمَا تَاقَتْ نُفُوسُهُمْ إِلَيْهِ. \n \nعِبَادَ اللَّهِ: إِنَّ تَعَدُّدَ الزَّوْجَاتِ إِنْ خَلُصَتْ فِيهِ النِّيَّاتُ وَطَهُرَتْ، بَابٌ وَاسِعٌ مِنْ أَبْوَابِ الْأُجُورِ وَالْحَسَنَاتِ، بَدْءًا مِنَ الْإِقْدَامِ عَلَى الزَّوَاجِ بِنِيَّةِ إِعْفَافِ النَّفْسِ وَغَضِّ الْبَصَرِ وَتَحْصِينِ الْفَرْجِ، فَإِنَّ فِيهِ أَجْرًا؛ لِأَنَّهُ عَوْنٌ عَلَى الطَّاعَةِ، وَسَبِيلٌ لِتَجَنُّبِ الْوُقُوعِ فِي الْفَاحِشَةِ. \n \nثُمَّ حَسَنَاتٌ أُخْرَى عِنْدَ قَضَاءِ الْوَطَرِ مَعَ الزَّوْجَةِ، فَعَنْ أَبِي ذَرٍّ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"وَفِي بُضْعِ أَحَدِكُمْ صَدَقَةٌ\"، قَالُوا: يَا رَسُولَ اللَّهِ، أَيَأْتِي أَحَدُنَا شَهْوَتَهُ وَيَكُونُ لَهُ فِيهَا أَجْرٌ؟ قَالَ: \"أَرَأَيْتُمْ لَوْ وَضَعَهَا فِي حَرَامٍ أَكَانَ عَلَيْهِ فِيهَا وِزْرٌ؟ فَكَذَلِكَ إِذَا وَضَعَهَا فِي الْحَلَالِ كَانَ لَهُ أَجْرٌ\"(رَوَاهُ مُسْلِمٌ). \n \nوَأُجُورٌ أُخْرَى فِي الْإِنْفَاقِ عَلَى الزَّوْجَاتِ وَالْأَوْلَادِ، فَعَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"وَلَسْتَ تُنْفِقُ نَفَقَةً تَبْتَغِي بِهَا وَجْهَ اللَّهِ إِلَّا أُجِرْتَ بِهَا، حَتَّى اللُّقْمَةُ تَجْعَلُهَا فِي فِي امْرَأَتِكَ\"(مُتَّفَقٌ عَلَيْهِ)، وَعَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"دِينَارٌ أَنْفَقْتَهُ فِي سَبِيلِ اللَّهِ، وَدِينَارٌ أَنْفَقْتَهُ فِي رَقَبَةٍ، وَدِينَارٌ تَصَدَّقْتَ بِهِ عَلَى مِسْكِينٍ، وَدِينَارٌ أَنْفَقْتَهُ عَلَى أَهْلِكَ، أَعْظَمُهَا أَجْرًا الَّذِي أَنْفَقْتَهُ عَلَى أَهْلِكَ\"(رَوَاهُ مُسْلِمٌ)، وَكُلَّمَا كَانَ تَحْتَ الرَّجُلِ عَدَدٌ أَكْبَرُ مِنَ الزَّوْجَاتِ كُلَّمَا زَادَتِ النَّفَقَاتُ فَزَادَتِ الْأُجُورُ تَبَعًا لِذَلِكَ. \n \nوَيَتَضَاعَفُ هَذَا الْأَجْرُ لَوْ تَزَوَّجَ بِنِيَّةٍ صَالِحَةٍ، كَصِلَةِ رَحِمِهِ -مَثَلًا- كَمَا فَعَلَ جَابِرُ بْنُ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُمَا- الَّذِي أَخْبَرَ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سَأَلَهُ حِينَ تَزَوَّجَ فَقَالَ: \"هَلْ تَزَوَّجْتَ بِكْرًا أَمْ ثَيِّبًا؟\"، فَقُلْتُ: تَزَوَّجْتُ ثَيِّبًا، فَقَالَ: \"هَلَّا تَزَوَّجْتَ بِكْرًا تُلَاعِبُهَا وَتُلَاعِبُكَ\"، قُلْتُ: يَا رَسُولَ اللَّهِ، تُوُفِّيَ وَالِدِي أَوِ اسْتُشْهِدَ وَلِي أَخَوَاتٌ صِغَارٌ، فَكَرِهْتُ أَنْ أَتَزَوَّجَ مِثْلَهُنَّ فَلَا تُؤَدِّبُهُنَّ وَلَا تَقُومُ عَلَيْهِنَّ، فَتَزَوَّجْتُ ثَيِّبًا لِتَقُومَ عَلَيْهِنَّ وَتُؤَدِّبَهُنَّ\"(مُتَّفَقٌ عَلَيْهِ)، وَكَذَا لَوْ تَزَوَّجَ بِنِيَّةِ أَنْ يَعُولَ امْرَأَةً فَقِيرَةً وَأَوْلَادَهَا الْأَيْتَامَ -مَثَلًا-... وَلَا قَيْدَ عَلَى فَضْلِ اللَّهِ. \n \nمَعَاشِرَ الْمُسْلِمِينَ: إِنَّ اللَّهَ -تَعَالَى- يَعْلَمُ أَنَّ أَعْدَادَ النِّسَاءِ سَتَفُوقُ أَعْدَادَ الرِّجَالِ بِأَضْعَافٍ مُضَاعَفَةٍ، وَهَذَا هُوَ الْحَاصِلُ فِي زَمَانِنَا؛ حَيْثُ يَبْلُغُ عَدَدُ النِّسَاءِ فِي بَعْضِ الْبِلَادِ خَمْسَةَ أَضْعَافِ عَدَدِ الرِّجَالِ أَوْ أَكْثَرَ، بَلْ لَقَدْ رَوَى أَنَسُ بْنُ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ عَنْ أَشْرَاطِ السَّاعَةِ: \"... وَيَقِلَّ الرِّجَالُ، وَيَكْثُرَ النِّسَاءُ حَتَّى يَكُونَ لِخَمْسِينَ امْرَأَةً الْقَيِّمُ الْوَاحِدُ\"(رَوَاهُ الْبُخَارِيُّ)، فَالْحَلُّ الطَّبِيعِيُّ الْمَنْطِقِيُّ أَنْ يَتَزَوَّجَ الرَّجُلُ أَكْثَرَ مِنَ امْرَأَةٍ؛ لِيُعِفَّهُنَّ وَيُنْفِقَ عَلَيْهِنَّ، بَدَلًا مِنْ أَنْ يُتَّخَذْنَ خَدِينَاتٍ وَعَشِيقَاتٍ! وَهَذَا هُوَ التَّعَدُّدُ الْإِسْلَامِيُّ، وَلَيْسَ هُنَاكَ مِنْ حَلٍّ مَقْبُولٍ مَشْرُوعٍ لِكَثْرَةِ النِّسَاءِ وَقِلَّةِ الرِّجَالِ غَيْرُهُ. \n \nوَحِينَ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا أَتَاكُمْ مَنْ تَرْضَوْنَ خُلُقَهُ وَدِينَهُ فَزَوِّجُوهُ، إِلَّا تَفْعَلُوا تَكُنْ فِتْنَةٌ فِي الْأَرْضِ وَفَسَادٌ عَرِيضٌ\"(رَوَاهُ ابْنُ مَاجَهْ)، لَمْ يُفَرِّقْ إِنْ كَانَتْ هَذِهِ هِيَ زِيجَتَهُ الْأُولَى أَمِ الثَّانِيَةَ أَمِ الثَّالِثَةَ أَمِ الرَّابِعَةَ، فَمَا دَامَ ذَا دِينٍ وَخُلُقٍ فَهُوَ حَرِيٌّ أَنْ يُزَوَّجَ، بِغَضِّ النَّظَرِ عَمَّنْ تَحْتَهُ مِنَ الزَّوْجَاتِ. \n \nوَكَمْ مِنْ فَتَاةٍ رَفَضَتِ التَّعَدُّدَ وَاسْتَنْكَفَتْ مِنْهُ، أَوْ رَفَضَهُ أَهْلُهَا، حَتَّى فَاتَهَا قِطَارُ الزَّوَاجِ وَتَقَدَّمَ سِنُّهَا وَانْفَضَّ عَنْهَا الْخُطَّابُ، وَقَدْ كَانَ التَّعَدُّدُ خَيْرًا لَهَا مِنْ ذَلِكَ. \n \nأَيُّهَا الْمُسْلِمُونَ: بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ. \n \n \nالخطبة الثانية: \n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ: \n \nعِبَادَ اللَّهِ: إِنَّ فِي التَّعَدُّدِ صِيَانَةً لِلْمُجْتَمَعِ مِنَ الِانْحِلَالِ الْخُلُقِيِّ وَانْتِشَارِ الْفَوَاحِشِ دَاخِلَهُ؛ فَإِنَّ الْمَرْأَةَ الَّتِي تَبْقَى بِدُونِ زَوْجٍ حَتَّى يَتَقَدَّمَ بِهَا السِّنُّ تَكُونُ عُرْضَةً لِلْفِتَنِ وَالْأَطْمَاعِ مِنْ كُلِّ مَكَانٍ، خَاصَّةً فِي عَصْرِنَا هَذَا الَّذِي فَسَدَتْ فِيهِ الضَّمَائِرُ وَسَادَ فِيهِ الْجَهْلُ بِالدِّينِ، وَكَثُرَ فِيهِ الدُّعَاةُ إِلَى الْإِبَاحِيَّةِ، فَلَوْ صَارَتْ هَذِهِ الْمَرْأَةُ زَوْجَةً لِمُتَزَوِّجٍ لَكَانَ ذَلِكَ صِيَانَةً لَهَا مِنَ الْوُقُوعِ فِي الشَّرِّ وَالْخَنَا، وَقَطْعًا لِأَطْمَاعِ ذِئَابِ الْبَشَرِ فِيهَا. \n \nوَمَا يُقَالُ عَنِ الْمَرْأَةِ يُقَالُ أَيْضًا عَنِ الرَّجُلِ؛ فَإِنَّ مَرِيضَ الْقَلْبِ يَتَشَوَّفُ لِكُلِّ امْرَأَةٍ لَا زَوْجَ لَهَا لِيَنَالَ مِنْهَا وِدًّا أَوْ قُرْبًا أَوْ لَمْسًا أَوْ أَكْثَرَ مِنْ ذَلِكَ، وَالرَّجُلُ -بِطَبْعِهِ- مَيَّالٌ إِلَى الْأُنْثَى، وَلَعَلَّ نَبِيَّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَقْصِدُ شَيْئًا مِنْ ذَلِكَ حِينَ قَالَ: \"كُتِبَ عَلَى ابْنِ آدَمَ نَصِيبُهُ مِنَ الزِّنَا، مُدْرِكٌ ذَلِكَ لَا مَحَالَةَ، فَالْعَيْنَانِ زِنَاهُمَا النَّظَرُ، وَالْأُذُنَانِ زِنَاهُمَا الِاسْتِمَاعُ، وَاللِّسَانُ زِنَاهُ الْكَلَامُ، وَالْيَدُ زِنَاهَا الْبَطْشُ، وَالرِّجْلُ زِنَاهَا الْخُطَا، وَالْقَلْبُ يَهْوَى وَيَتَمَنَّى، وَيُصَدِّقُ ذَلِكَ الْفَرْجُ وَيُكَذِّبُهُ\"(مُتَّفَقٌ عَلَيْهِ). وَصَدَقَ مَنْ قَالَ: \nإِنَّ الرِّجَالَ النَّاظِرِينَ إِلَى النَّسَا *** مِثْلُ السِّبَاعِ تَطُوفُ بِاللُّحْمَانِ\nإِنْ لَمْ تَصُنْ تِلْكَ اللُّحُومَ أُسُودُهَا *** أُكِلَتْ بِلَا عِوَضٍ وَلَا أَثْمَانِ\n \nوَلَقَدْ رَأَيْنَا الْأَجْيَالَ الْفَاضِلَةَ تُسَارِعُ وَتُبَادِرُ إِلَى تَزْوِيجِ بَنَاتِهَا صِيَانَةً لَهُنَّ أَنْ يَكُنَّ غَرَضًا لِفَاسِقٍ أَوْ يَتَلَطَّخْنَ بِشَيْءٍ مِنَ الشَّرِّ، بَلْ هَذَا قُدْوَتُنَا مُحَمَّدٌ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَخْطُبُ أُمَّ الْمُؤْمِنِينَ عَائِشَةَ مِنْ أَبِي بَكْرٍ وَهِيَ مَا زَالَتْ فِي السَّابِعَةِ مِنْ عُمْرِهَا، فَعَنْ عَائِشَةَ: \"أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تَزَوَّجَهَا وَهِيَ بِنْتُ سَبْعِ سِنِينَ، وَزُفَّتْ إِلَيْهِ وَهِيَ بِنْتُ تِسْعِ سِنِينَ، وَلُعَبُهَا مَعَهَا، وَمَاتَ عَنْهَا وَهِيَ بِنْتُ ثَمَانِ عَشْرَةَ\"(مُتَّفَقٌ عَلَيْهِ)، وَقَدْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُتَزَوِّجًا قَبْلَهَا مِنْ سَوْدَةَ -رَضِيَ اللَّهُ عَنْهَا-. \n \nوَكَمْ مِنْ فَتَاةٍ لَمْ تَتَزَوَّجْ فَهَوَتْ إِلَى طُرُقِ الْفَسَادِ وَالرَّذِيلَةِ، فَصَارَتْ نَارًا تَحْرِقُ مَنْ حَوْلَهَا مِنَ الرِّجَالِ، وَفِتْنَةً تَدْعُوهُمْ إِلَى طُرُقِ الْخَبَالِ، وَصَدَقَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"مَا تَرَكْتُ بَعْدِي فِتْنَةً هِيَ أَضَرُّ عَلَى الرِّجَالِ مِنَ النِّسَاءِ\"(مُتَّفَقٌ عَلَيْهِ)، وَلَوْ أَنَّهَا رَضِيَتْ بِالتَّعَدُّدِ فَتَزَوَّجَتْ مِنْ رَجُلٍ مُتَزَوِّجٍ لَجَنَّبَتْ نَفْسَهَا ثُمَّ غَيْرَهَا ذَلِكَ الشَّرَّ الْمُسْتَطِيرَ. \n \nفَاللَّهُمَّ فَقِّهْنَا فِي دِينِنَا، وَسَلِّمْ بِلَادَ الْمُسْلِمِينَ مِنْ كُلِّ شَرٍّ وَخَنًا، وَزَيِّنَّا بِرِدَاءِ الْعِفَّةِ وَالطُّهْرِ وَالتَّقْوَى... \n \nوَصَلُّوا وَسَلِّمُوا عَلَى الرَّحْمَةِ الْمُهْدَاةِ؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ زيادة نسل الأمة الإسلامية 2/تلبية احتياجات الرجل الخاصة 3/زيادة الحسنات والأجور 4/مكافحة ظاهرة العنوسة 5/صيانة المجتمع من الانحلال والفواحش.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَكَمْ مِنْ فَتَاةٍ لَمْ تَتَزَوَّجْ فَهَوَتْ إِلَى طُرُقِ الْفَسَادِ وَالرَّذِيلَةِ، فَصَارَتْ نَارًا تَحْرِقُ مَنْ حَوْلَهَا مِنَ الرِّجَالِ، وَفِتْنَةً تَدْعُوهُمْ إِلَى طُرُقِ الْخَبَالِ، وَصَدَقَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"مَا تَرَكْتُ بَعْدِي فِتْنَةً هِيَ أَضَرُّ عَلَى الرِّجَالِ مِنَ\"...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369446\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><strong><span>الخطبة الأولى</span></strong><span>:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (</span><span style=\"color:#ff0000;\"><strong><span>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong></span><span>)[آلِ عِمْرَانَ: 102]، (</span><span style=\"color:#ff0000;\"><strong><span>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong></span><span>)[النِّسَاءِ: 1]، (</span><span style=\"color:#ff0000;\"><strong><span>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا</span></strong><span> * </span><strong><span>يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong></span><span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ: </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>عِبَادَ اللَّهِ: </span></strong><span>إِنَّ بَعْضَ الْأُمَمِ تَعِيبُ عَلَى الْمُسْلِمِينَ أَنَّهُمْ يُعَدِّدُونَ الزَّوْجَاتِ، وَيَعْتَبِرُونَهُ عِنْدَهُمْ مِنَ الْخَطَايَا وَالْآفَاتِ، لَكِنَّنَا -مَعَاشِرَ الْمُسْلِمِينَ- نَعْلَمُ -يَقِينًا- أَنَّهُ مَا دَامَ اللَّهُ -تَعَالَى- قَدْ شَرَعَهُ وَأَبَاحَهُ فَإِنَّ فِيهِ الْحِكْمَةَ الْبَالِغَةَ، وَفِيهِ تَلْبِيَةُ الْحَاجَاتِ الْإِنْسَانِيَّةِ، وَفِيهِ الرَّحْمَةُ بِالْبَشَرِيَّةِ، وَفِيهِ التَّخْفِيفُ وَرَفْعُ الْحَرَجِ عَنْ بَعْضِ أَفْرَادِ الْأُمَّةِ، إِلَى غَيْرِ ذَلِكَ مِنَ الْحِكَمِ الْعَظِيمَةِ وَالْفَوَائِدِ الْجَلِيلَةِ الَّتِي نَعْلَمُ بَعْضَهَا وَيَخْفَى عَلَيْنَا بَعْضٌ آخَرُ، وَفِي هَذِهِ الْخُطْبَةِ ذِكْرٌ لِطَرَفٍ مِنْ حِكَمِ تَشْرِيعِ تَعَدُّدِ الزَّوْجَاتِ كَمَا أَشَارَ إِلَيْهَا عُلَمَاءُ الْإِسْلَامِ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>أَيُّهَا الْمُسْلِمُونَ: </span></strong><span>إِنَّ مِنْ أَجَلِّ حِكَمِ اللَّهِ -تَعَالَى- فِي شَرِيعَةِ التَّعَدُّدِ أَنَّهُ سَبَبٌ نَاجِعٌ فِي تَحْقِيقِ إِحْدَى غَايَاتِ الْإِسْلَامِ؛ وَهِيَ قُوَّةُ الْأُمَّةِ الْإِسْلَامِيَّةِ وَتَفَوُّقُهَا عَلَى سَائِرِ الْأُمَمِ، وَذَلِكَ مِنْ خِلَالِ زِيَادَةِ نَسْلِ الْأُمَّةِ وَكَثْرَةِ عَدَدِهَا، فَلَمَّا قَالَ اللَّهُ -عَزَّ وَجَلَّ-: (</span><span style=\"color:#ff0000;\"><strong><span>وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ</span></strong></span><span>)[الْأَنْفَالِ: 60]، أَتَى الْجَلِيلُ -سُبْحَانَهُ- بِلَفْظَةِ: \"قُوَّةٍ\" مُنَكَّرَةً مَسْبُوقَةً بِنَفْيٍ؛ فَهِيَ مِنْ أَلْفَاظِ الْعُمُومِ؛ لِتَشْمَلَ جَمِيعَ أَنْوَاعِ الْقُوَّةِ، وَبِالتَّأَمُّلِ نُدْرِكُ أَنَّ الْقُوَّةَ الْبَشَرِيَّةَ هِيَ أَصْلُ جَمِيعِ أَشْكَالِ الْقُوَّةِ وَأَصْنَافِهَا؛ فَالْبَشَرُ هُمْ مَنْ يَسْتَخْدِمُونَ السِّلَاحَ بَلْ وَيَصْنَعُونَهُ، وَهُمْ مِنْ يَقُودُونَ الطَّائِرَاتِ وَالسَّيَّارَاتِ وَالْمُدَرَّعَاتِ، وَهُمْ مَنْ يَضَعُونَ الْخُطَطَ الْحَرْبِيَّةَ وَيُنَفِّذُونَهَا، فَكُلَّمَا زَادَتْ أَعْدَادُ الْأُمَّةِ الْإِسْلَامِيَّةِ وَتَمَسَّكَتْ بِدِينِهَا كُلَّمَا هَابَهَا عَدُوُّهَا وَرَهِبَهَا. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَلَقَدْ أَمَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَمْرًا مُبَاشِرًا بِزِيَادَةِ أَعْدَادِ الْأُمَّةِ الْإِسْلَامِيَّةِ، فَعَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَأْمُرُ بِالْبَاءَةِ، وَيَنْهَى عَنِ التَّبَتُّلِ نَهْيًا شَدِيدًا، وَيَقُولُ: \"<span style=\"color:#0000ff;\">تَزَوَّجُوا الْوَدُودَ الْوَلُودَ، فَإِنِّي مُكَاثِرٌ الْأَنْبِيَاءَ يَوْمَ الْقِيَامَةِ</span>\"(رَوَاهُ ابْنُ حِبَّانَ)، وَعَنْ مَعْقِلِ بْنِ يَسَارٍ قَالَ: جَاءَ رَجُلٌ إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: إِنِّي أَصَبْتُ امْرَأَةً ذَاتَ حَسَبٍ وَمَنْصِبٍ، إِلَّا أَنَّهَا لَا تَلِدُ، أَفَأَتَزَوَّجُهَا؟ فَنَهَاهُ، ثُمَّ أَتَاهُ الثَّانِيَةَ، فَنَهَاهُ، ثُمَّ أَتَاهُ الثَّالِثَةَ، فَنَهَاهُ، فَقَالَ: \"<span style=\"color:#0000ff;\">تَزَوَّجُوا الْوَلُودَ الْوَدُودَ، فَإِنِّي مُكَاثِرٌ بِكُمْ</span>\"(رَوَاهُ النَّسَائِيُّ)، وَلَيْسَ مِنْ وَسِيلَةٍ أَسْرَعَ وَلَا أَجْدَى فِي تَحْقِيقِ هَذَا الْمُرَادِ النَّبَوِيِّ مِنْ تَعَدُّدِ الزَّوْجَاتِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَلَوْ تَصَفَّحْنَا كُتُبَ التَّرَاجِمِ وَالسِّيَرِ لَوَجَدْنَا كَيْفَ كَانُوا يُعَدِّدُونَ الزَّوْجَاتِ فَيُنْجِبُونَ مِنَ الْأَوْلَادِ الْكَثِيرَ، فَقَدْ قَالَ صَاحِبُ \"<span style=\"color:#008000;\">تَارِيخِ الْخَمِيسِ فِي أَحْوَالِ أَنْفَسِ النَّفِيسِ</span>\" عَنْ أَبِي بَكْرٍ الصِّدِّيقِ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">كَانَ لَهُ مِنَ الْوَلَدِ سِتَّةٌ، ثَلَاثَةُ بَنِينَ، وَثَلَاثُ بَنَاتٍ</span>\"، وَعَنِ الْفَارُوقِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">كَانَ لَهُ ثَلَاثَةَ عَشَرَ وَلَدًا، تِسْعَةُ بَنِينَ، وَأَرْبَعُ بَنَاتٍ</span>\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَقَدِ اخْتَلَفُوا فِي عَدَدِ أَوْلَادِ عَلِيِّ بْنِ أَبِي طَالِبٍ -رَضِيَ اللَّهُ عَنْهُ- فَأَقَلُّ الرِّوَايَاتِ أَنَّهُمْ تِسْعَةٌ وَعِشْرُونَ وَلَدًا، وَعَنِ ابْنِهِ الْحَسَنِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">كَانَ لِلْحَسَنِ مِنَ الْوَلَدِ خَمْسَةَ عَشَرَ ذَكَرًا، وَثَمَانِ بَنَاتٍ</span>\"، وَعَنْ عُثْمَانَ بْنِ عَفَّانَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">كَانَ لَهُ مِنَ الْوَلَدِ سِتَّةَ عَشَرَ، تِسْعَةُ ذُكُورٍ، وَسَبْعُ إِنَاثٍ</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَفِي \"سِيَرِ أَعْلَامِ النُّبَلَاءِ\": \"<span style=\"color:#008000;\">وَكَانَ لِلْحَكَمِ -أَبِي مَرْوَانَ بْنِ الْحَكَمِ- وَاحِدٌ وَعِشْرُونَ ابْنًا، وَثَمَانِ بَنَاتٍ</span>\"، وَقَالَ عَنِ ابْنِهِ مَرْوَانَ: \"<span style=\"color:#008000;\">وَكَانَ لَهُ مِنَ الْأَوْلَادِ: عَبْدُ الْمَلِكِ، وَمُعَاوِيَ</span>ةُ...\"، وَعَدَّ ثَلَاثَةَ عَشَرَ مِنَ الْأَوْلَادِ، وَلَا تَكُونُ كُلُّ هَذِهِ الْأَعْدَادِ مِنَ الْأَوْلَادِ مِنْ زَوْجَةٍ وَاحِدَةٍ! </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فَتَعَدُّدُ الزَّوْجَاتِ بِشُرُوطِهِ الْمَعْلُومَةِ يَضْمَنُ تَكْثِيرَ الْأُمَّةِ الْإِسْلَامِيَّةِ وَإِعْمَارَهَا لِلْأَرْضِ، الَّتِي خَلَقَنَا اللَّهُ -تَعَالَى- لِعِمَارَتِهَا بَعْدَ عِبَادَتِهِ -تَعَالَى- وَتَوْحِيدِهِ، قَالَ -عَزَّ وَجَلَّ-: (</span><span style=\"color:#ff0000;\"><strong><span>وَاللَّهُ جَعَلَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا وَجَعَلَ لَكُمْ مِنْ أَزْوَاجِكُمْ بَنِينَ وَحَفَدَةً</span></strong></span><span>)[النَّحْلِ: 72]، حَتَّى خِيرَةُ الْبَشَرِ وَأَشْرَفُهُمْ؛ رُسُلُ اللَّهِ وَأَنْبِيَاؤُهُمْ يَنْطَبِقُ عَلَيْهِمْ نَفْسُ الْأَمْرِ: (</span><span style=\"color:#ff0000;\"><strong><span>وَلَقَدْ أَرْسَلْنَا رُسُلًا مِنْ قَبْلِكَ وَجَعَلْنَا لَهُمْ أَزْوَاجًا وَذُرِّيَّةً</span></strong></span><span>)[الرَّعْدِ: 38]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>أَيُّهَا الْمُؤْمِنُونَ:</span></strong><span> إِنَّ اللَّهَ -عَزَّ وَجَلَّ- لَمْ يَخْلُقْ كُلَّ الرِّجَالِ سَوَاسِيَةً فِي طَاقَاتِهِمْ وَقُدُرَاتِهِمْ؛ فَمِنْهُمْ مَنْ يَسْتَطِيعُ حَمْلَ الْأَثْقَالِ، وَمِنْهُمْ مَنْ يَعْيَا بِحَمْلِ وَلَدٍ صَغِيرٍ، وَمِنْهُمْ مَنْ تُشْبِعُهُ لُقَيْمَاتٌ، وَمِنْهُمْ مَنْ لَا تُشْبِعُهُ الْأَرْغِفَةُ، وَكَذَلِكَ فَمِنْهُمْ مَنْ يَتَعَفَّفُ بِالزَّوْجَةِ الْوَاحِدَةِ وَيَكْتَفِي بِهَا، وَمِنْهُمْ مَنْ تُعِفُّهُ الِاثْنَتَانِ أَوِ الثَّلَاثَةُ، وَمِنْهُمْ مَنْ لَا تُعِفُّهُ إِلَّا الْأَرْبَعُ، وَقَدْ لَا تَقْوَى الْمَرْأَةُ الْوَاحِدَةُ عَلَى تَلْبِيَةِ حَاجَةِ الرَّجُلِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَاسْتِجَابَةً لِهَذِهِ الْفُرُوقِ الْفَرْدِيَّةِ بَيْنَ الرِّجَالِ شَرَعَ اللَّهُ -عَزَّ وَجَلَّ- التَّعَدُّدَ؛ إِشْبَاعًا لَهَا فِي الْحَلَالِ الطَّاهِرِ، فَإِنَّ أُمَمًا حَرَّمَتْ عَلَى أَنْفُسِهَا التَّعَدُّدَ مَعَ حَاجَةِ رِجَالِهَا إِلَيْهِ، فَكَانَتِ النَّتِيجَةُ أَنِ انْطَلَقَتِ الشَّهَوَاتُ فِيهَا شَبِقَةً مَسْعُورَةً، تَعْثُو فَسَادًا فِي الْأَعْرَاضِ وَالْأَنْسَابِ وَالْمُجْتَمَعَاتِ! </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَإِنَّ النَّاظِرَ الْمُتَأَمِّلَ فِي قَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنِ اسْتَطَاعَ الْبَاءَةَ فَلْيَتَزَوَّجْ، فَإِنَّهُ أَغَضُّ لِلْبَصَرِ، وَأَحْصَنُ لِلْفَرْجِ</span>...\"(مُتَّفَقٌ عَلَيْهِ)، يَجِدُ أَنَّهُ إِرْشَادٌ نَبَوِيٌّ مُوَجَّهٌ لِكُلِّ رَجُلٍ يَسْتَطِيعُ نَفَقَةَ الزَّوَاجِ وَمُؤْنَتَهُ، سَوَاءٌ كَانَ عَزَبًا أَوْ مُتَزَوِّجًا بِوَاحِدَةٍ أَوْ بِاثْنَتَيْنِ أَوْ بِثَلَاثَةٍ، فَيُسْتَحَبُّ لِجَمِيعِهِمُ التَّزَوُّجُ طَالَمَا تَاقَتْ نُفُوسُهُمْ إِلَيْهِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>عِبَادَ اللَّهِ: </span></strong><span>إِنَّ تَعَدُّدَ الزَّوْجَاتِ إِنْ خَلُصَتْ فِيهِ النِّيَّاتُ وَطَهُرَتْ، بَابٌ وَاسِعٌ مِنْ أَبْوَابِ الْأُجُورِ وَالْحَسَنَاتِ، بَدْءًا مِنَ الْإِقْدَامِ عَلَى الزَّوَاجِ بِنِيَّةِ إِعْفَافِ النَّفْسِ وَغَضِّ الْبَصَرِ وَتَحْصِينِ الْفَرْجِ، فَإِنَّ فِيهِ أَجْرًا؛ لِأَنَّهُ عَوْنٌ عَلَى الطَّاعَةِ، وَسَبِيلٌ لِتَجَنُّبِ الْوُقُوعِ فِي الْفَاحِشَةِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ثُمَّ حَسَنَاتٌ أُخْرَى عِنْدَ قَضَاءِ الْوَطَرِ مَعَ الزَّوْجَةِ، فَعَنْ أَبِي ذَرٍّ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">وَفِي بُضْعِ أَحَدِكُمْ صَدَقَةٌ</span>\"، قَالُوا: يَا رَسُولَ اللَّهِ، أَيَأْتِي أَحَدُنَا شَهْوَتَهُ وَيَكُونُ لَهُ فِيهَا أَجْرٌ؟ قَالَ: \"<span style=\"color:#0000ff;\">أَرَأَيْتُمْ لَوْ وَضَعَهَا فِي حَرَامٍ أَكَانَ عَلَيْهِ فِيهَا وِزْرٌ؟ فَكَذَلِكَ إِذَا وَضَعَهَا فِي الْحَلَالِ كَانَ لَهُ أَجْرٌ</span>\"(رَوَاهُ مُسْلِمٌ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَأُجُورٌ أُخْرَى فِي الْإِنْفَاقِ عَلَى الزَّوْجَاتِ وَالْأَوْلَادِ، فَعَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">وَلَسْتَ تُنْفِقُ نَفَقَةً تَبْتَغِي بِهَا وَجْهَ اللَّهِ إِلَّا أُجِرْتَ بِهَا، حَتَّى اللُّقْمَةُ تَجْعَلُهَا فِي فِي امْرَأَتِكَ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَعَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">دِينَارٌ أَنْفَقْتَهُ فِي سَبِيلِ اللَّهِ، وَدِينَارٌ أَنْفَقْتَهُ فِي رَقَبَةٍ، وَدِينَارٌ تَصَدَّقْتَ بِهِ عَلَى مِسْكِينٍ، وَدِينَارٌ أَنْفَقْتَهُ عَلَى أَهْلِكَ، أَعْظَمُهَا أَجْرًا الَّذِي أَنْفَقْتَهُ عَلَى أَهْلِكَ</span>\"(رَوَاهُ مُسْلِمٌ)، وَكُلَّمَا كَانَ تَحْتَ الرَّجُلِ عَدَدٌ أَكْبَرُ مِنَ الزَّوْجَاتِ كُلَّمَا زَادَتِ النَّفَقَاتُ فَزَادَتِ الْأُجُورُ تَبَعًا لِذَلِكَ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَيَتَضَاعَفُ هَذَا الْأَجْرُ لَوْ تَزَوَّجَ بِنِيَّةٍ صَالِحَةٍ، كَصِلَةِ رَحِمِهِ -مَثَلًا- كَمَا فَعَلَ جَابِرُ بْنُ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُمَا- الَّذِي أَخْبَرَ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سَأَلَهُ حِينَ تَزَوَّجَ فَقَالَ: \"<span style=\"color:#0000ff;\">هَلْ تَزَوَّجْتَ بِكْرًا أَمْ ثَيِّبًا</span>؟\"، فَقُلْتُ: تَزَوَّجْتُ ثَيِّبًا، فَقَالَ: \"<span style=\"color:#0000ff;\">هَلَّا تَزَوَّجْتَ بِكْرًا تُلَاعِبُهَا وَتُلَاعِبُكَ</span>\"، قُلْتُ: يَا رَسُولَ اللَّهِ، تُوُفِّيَ وَالِدِي أَوِ اسْتُشْهِدَ وَلِي أَخَوَاتٌ صِغَارٌ، فَكَرِهْتُ أَنْ أَتَزَوَّجَ مِثْلَهُنَّ فَلَا تُؤَدِّبُهُنَّ وَلَا تَقُومُ عَلَيْهِنَّ، فَتَزَوَّجْتُ ثَيِّبًا لِتَقُومَ عَلَيْهِنَّ وَتُؤَدِّبَهُنَّ\"(مُتَّفَقٌ عَلَيْهِ)، وَكَذَا لَوْ تَزَوَّجَ بِنِيَّةِ أَنْ يَعُولَ امْرَأَةً فَقِيرَةً وَأَوْلَادَهَا الْأَيْتَامَ -مَثَلًا-... وَلَا قَيْدَ عَلَى فَضْلِ اللَّهِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>مَعَاشِرَ الْمُسْلِمِينَ</span></strong><span>: إِنَّ اللَّهَ -تَعَالَى- يَعْلَمُ أَنَّ أَعْدَادَ النِّسَاءِ سَتَفُوقُ أَعْدَادَ الرِّجَالِ بِأَضْعَافٍ مُضَاعَفَةٍ، وَهَذَا هُوَ الْحَاصِلُ فِي زَمَانِنَا؛ حَيْثُ يَبْلُغُ عَدَدُ النِّسَاءِ فِي بَعْضِ الْبِلَادِ خَمْسَةَ أَضْعَافِ عَدَدِ الرِّجَالِ أَوْ أَكْثَرَ، بَلْ لَقَدْ رَوَى أَنَسُ بْنُ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ عَنْ أَشْرَاطِ السَّاعَةِ: \"... <span style=\"color:#0000ff;\">وَيَقِلَّ الرِّجَالُ، وَيَكْثُرَ النِّسَاءُ حَتَّى يَكُونَ لِخَمْسِينَ امْرَأَةً الْقَيِّمُ الْوَاحِدُ</span>\"(رَوَاهُ الْبُخَارِيُّ)، فَالْحَلُّ الطَّبِيعِيُّ الْمَنْطِقِيُّ أَنْ يَتَزَوَّجَ الرَّجُلُ أَكْثَرَ مِنَ امْرَأَةٍ؛ لِيُعِفَّهُنَّ وَيُنْفِقَ عَلَيْهِنَّ، بَدَلًا مِنْ أَنْ يُتَّخَذْنَ خَدِينَاتٍ وَعَشِيقَاتٍ! وَهَذَا هُوَ التَّعَدُّدُ الْإِسْلَامِيُّ، وَلَيْسَ هُنَاكَ مِنْ حَلٍّ مَقْبُولٍ مَشْرُوعٍ لِكَثْرَةِ النِّسَاءِ وَقِلَّةِ الرِّجَالِ غَيْرُهُ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَحِينَ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا أَتَاكُمْ مَنْ تَرْضَوْنَ خُلُقَهُ وَدِينَهُ فَزَوِّجُوهُ، إِلَّا تَفْعَلُوا تَكُنْ فِتْنَةٌ فِي الْأَرْضِ وَفَسَادٌ عَرِيضٌ</span>\"(رَوَاهُ ابْنُ مَاجَهْ)، لَمْ يُفَرِّقْ إِنْ كَانَتْ هَذِهِ هِيَ زِيجَتَهُ الْأُولَى أَمِ الثَّانِيَةَ أَمِ الثَّالِثَةَ أَمِ الرَّابِعَةَ، فَمَا دَامَ ذَا دِينٍ وَخُلُقٍ فَهُوَ حَرِيٌّ أَنْ يُزَوَّجَ، بِغَضِّ النَّظَرِ عَمَّنْ تَحْتَهُ مِنَ الزَّوْجَاتِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَكَمْ مِنْ فَتَاةٍ رَفَضَتِ التَّعَدُّدَ وَاسْتَنْكَفَتْ مِنْهُ، أَوْ رَفَضَهُ أَهْلُهَا، حَتَّى فَاتَهَا قِطَارُ الزَّوَاجِ وَتَقَدَّمَ سِنُّهَا <span>وَانْفَضَّ عَنْهَا الْخُطَّابُ</span>، وَقَدْ كَانَ التَّعَدُّدُ خَيْرًا لَهَا مِنْ ذَلِكَ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>أَيُّهَا الْمُسْلِمُونَ: </span></strong><span>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>&nbsp;</span></strong></p>\n<p style=\"text-align:justify;\"><strong><span>الخطبة الثانية: </span></strong></p>\n<p style=\"text-align:justify;\"><strong><span>&nbsp;</span></strong></p>\n<p style=\"text-align:justify;\"><span>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ: </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>عِبَادَ اللَّهِ: </span></strong><span>إِنَّ فِي التَّعَدُّدِ صِيَانَةً لِلْمُجْتَمَعِ مِنَ الِانْحِلَالِ الْخُلُقِيِّ وَانْتِشَارِ الْفَوَاحِشِ دَاخِلَهُ؛ فَإِنَّ الْمَرْأَةَ الَّتِي تَبْقَى بِدُونِ زَوْجٍ حَتَّى يَتَقَدَّمَ بِهَا السِّنُّ تَكُونُ عُرْضَةً لِلْفِتَنِ وَالْأَطْمَاعِ مِنْ كُلِّ مَكَانٍ، خَاصَّةً فِي عَصْرِنَا هَذَا الَّذِي فَسَدَتْ فِيهِ الضَّمَائِرُ وَسَادَ فِيهِ الْجَهْلُ بِالدِّينِ، وَكَثُرَ فِيهِ الدُّعَاةُ إِلَى الْإِبَاحِيَّةِ، فَلَوْ صَارَتْ هَذِهِ الْمَرْأَةُ زَوْجَةً لِمُتَزَوِّجٍ لَكَانَ ذَلِكَ صِيَانَةً لَهَا مِنَ الْوُقُوعِ فِي الشَّرِّ وَالْخَنَا، وَقَطْعًا لِأَطْمَاعِ ذِئَابِ الْبَشَرِ فِيهَا. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمَا يُقَالُ عَنِ الْمَرْأَةِ يُقَالُ أَيْضًا عَنِ الرَّجُلِ؛ فَإِنَّ مَرِيضَ الْقَلْبِ يَتَشَوَّفُ لِكُلِّ امْرَأَةٍ لَا زَوْجَ لَهَا لِيَنَالَ مِنْهَا وِدًّا أَوْ قُرْبًا أَوْ لَمْسًا أَوْ أَكْثَرَ مِنْ ذَلِكَ، وَالرَّجُلُ -بِطَبْعِهِ- مَيَّالٌ إِلَى الْأُنْثَى، وَلَعَلَّ نَبِيَّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَقْصِدُ شَيْئًا مِنْ ذَلِكَ حِينَ قَالَ: \"<span style=\"color:#0000ff;\">كُتِبَ عَلَى ابْنِ آدَمَ نَصِيبُهُ مِنَ الزِّنَا، مُدْرِكٌ ذَلِكَ لَا مَحَالَةَ، فَالْعَيْنَانِ زِنَاهُمَا النَّظَرُ، وَالْأُذُنَانِ زِنَاهُمَا الِاسْتِمَاعُ، وَاللِّسَانُ زِنَاهُ الْكَلَامُ، وَالْيَدُ زِنَاهَا الْبَطْشُ، وَالرِّجْلُ زِنَاهَا الْخُطَا، وَالْقَلْبُ يَهْوَى وَيَتَمَنَّى، وَيُصَدِّقُ ذَلِكَ الْفَرْجُ وَيُكَذِّبُهُ</span>\"(مُتَّفَقٌ عَلَيْهِ). وَصَدَقَ مَنْ قَالَ: </span></p>\n<p style=\"text-align:justify;\"><span>إِنَّ الرِّجَالَ النَّاظِرِينَ إِلَى النَّسَا *** مِثْلُ السِّبَاعِ تَطُوفُ بِاللُّحْمَانِ</span></p>\n<p style=\"text-align:justify;\"><span>إِنْ لَمْ تَصُنْ تِلْكَ اللُّحُومَ أُسُودُهَا *** أُكِلَتْ بِلَا عِوَضٍ وَلَا أَثْمَانِ</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَلَقَدْ رَأَيْنَا الْأَجْيَالَ الْفَاضِلَةَ تُسَارِعُ وَتُبَادِرُ إِلَى تَزْوِيجِ بَنَاتِهَا صِيَانَةً لَهُنَّ أَنْ يَكُنَّ غَرَضًا لِفَاسِقٍ أَوْ يَتَلَطَّخْنَ بِشَيْءٍ مِنَ الشَّرِّ، بَلْ هَذَا قُدْوَتُنَا مُحَمَّدٌ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَخْطُبُ أُمَّ الْمُؤْمِنِينَ عَائِشَةَ مِنْ أَبِي بَكْرٍ وَهِيَ مَا زَالَتْ فِي السَّابِعَةِ مِنْ عُمْرِهَا، فَعَنْ عَائِشَةَ: \"<span style=\"color:#008000;\">أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تَزَوَّجَهَا وَهِيَ بِنْتُ سَبْعِ سِنِينَ، وَزُفَّتْ إِلَيْهِ وَهِيَ بِنْتُ تِسْعِ سِنِينَ، وَلُعَبُهَا مَعَهَا، وَمَاتَ عَنْهَا وَهِيَ بِنْتُ ثَمَانِ عَشْرَةَ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَقَدْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُتَزَوِّجًا قَبْلَهَا مِنْ سَوْدَةَ -رَضِيَ اللَّهُ عَنْهَا-. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَكَمْ مِنْ فَتَاةٍ لَمْ تَتَزَوَّجْ فَهَوَتْ إِلَى طُرُقِ الْفَسَادِ وَالرَّذِيلَةِ، فَصَارَتْ نَارًا تَحْرِقُ مَنْ حَوْلَهَا مِنَ الرِّجَالِ، وَفِتْنَةً تَدْعُوهُمْ إِلَى طُرُقِ الْخَبَالِ، وَصَدَقَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"<span style=\"color:#0000ff;\">مَا تَرَكْتُ بَعْدِي فِتْنَةً هِيَ أَضَرُّ عَلَى الرِّجَالِ مِنَ النِّسَاءِ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَلَوْ أَنَّهَا رَضِيَتْ بِالتَّعَدُّدِ فَتَزَوَّجَتْ مِنْ رَجُلٍ مُتَزَوِّجٍ لَجَنَّبَتْ نَفْسَهَا ثُمَّ غَيْرَهَا ذَلِكَ الشَّرَّ الْمُسْتَطِيرَ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فَاللَّهُمَّ فَقِّهْنَا فِي دِينِنَا، وَسَلِّمْ بِلَادَ الْمُسْلِمِينَ مِنْ كُلِّ شَرٍّ وَخَنًا، وَزَيِّنَّا بِرِدَاءِ الْعِفَّةِ وَالطُّهْرِ وَالتَّقْوَى... </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَصَلُّوا وَسَلِّمُوا عَلَى الرَّحْمَةِ الْمُهْدَاةِ؛ (</span><span style=\"color:#ff0000;\"><strong><span>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong></span><span>)[الْأَحْزَابِ: 56].</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "التعدد_الحكمة_من_مشروعيته_-2.doc",
      "path": "/database/files/التعدد_الحكمة_من_مشروعيته_-2.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B9%D8%AF%D8%AF-%D8%A7%D9%84%D8%AD%D9%83%D9%85%D8%A9-%D9%85%D9%86-%D9%85%D8%B4%D8%B1%D9%88%D8%B9%D9%8A%D8%AA%D9%87-2/download-file/370309"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "خطب قضايا الزواج",
      "link": "https://khutabaa.com/ar/posts_category/6510"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التعدد-الحكمة-من-مشروعيته-2"
}
