{
  "id": 1526,
  "title": "البراءة من الكافرين",
  "slug": "البراءة-من-الكافرين-",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/علامة محبة الله تعالى موالاة أوليائه ومعاداة أعدائه 2/ضلال وبوار الكافرين الضالين ومعاداة الله تعالى لهم 3/المسلم الحق من يوالي ويعادي في الله سبحانه وتعالى 4/الفرق بين المحبة والموالاة 5/التحذير من إبطال الإيمان بموالاة أعداء الله تعالى\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لِيَحْذَرْ كُلُّ مُؤْمِنٍ أَنْ يُبْطِلَ إِيمَانَهُ وَصَلَاتَهُ وَأَعْمَالَهُ بِتَوَلِّي كَافِرٍ عَلَى مُسْلِمٍ؛ لِضَغِينَةٍ فِي قَلْبِهِ عَلَى ذَلِكَ الْمُسْلِمِ؛ فَإِنَّ الْأَمْرَ عَظِيمٌ، وَالْخَطْبَ كَبِيرٌ، وَهُوَ حَدٌّ بَيْنَ الْإِسْلَامِ وَالْكُفْرِ، وَالْإِيمَانِ وَالنِّفَاقِ، وَإِذَا أَبْطَلَ الْعَبْدُ إِيمَانَهُ فَمَاذَا يَبْقَى لَهُ؟!...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْوَلِيِّ الْحَمِيدِ، الْكَرِيمِ الْمَجِيدِ؛ عَقَدَ الْوَلَاءَ لَهُ وَلِمَنْ آمَنَ بِهِ، وَالْبَرَاءَ مِمَّنْ كَفَرَ بِهِ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ الْخَلْقُ خَلْقُهُ، وَالْأَمْرُ أَمْرُهُ، وَالدِّينُ دِينُهُ، وَالرُّجُوعُ إِلَيْهِ، وَالْحِسَابُ عَلَيْهِ، لَا يَفِرُّ أَحَدٌ مِنْهُ إِلَّا إِلَيْهِ؛ فَمَنْ آمَنَ بِهِ وَاتَّبَعَ رِضَاهُ كَانَ مِنَ السُّعَدَاءِ، وَمَنْ أَعْرَضَ عَنْ دِينِهِ كَانَ مِنَ الْأَشْقِيَاءِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ أَخْرَجَ اللَّهُ بِهِ الْبَشَرَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَمِنَ الضَّلَالِ إِلَى الْهُدَى، وَمِنَ الْبَاطِلِ إِلَى الْحَقِّ، وَمِنَ الشَّرِّ إِلَى الْخَيْرِ؛ فَكَانَ النِّعْمَةَ الْكُبْرَى، وَالْمِنَّةَ الْعُظْمَى، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَتَعَلَّمُوا دِينَهُ وَالْزَمُوهُ، وَاتْلُوا كِتَابَهُ وَتَدَبَّرُوهُ؛ فَإِنَّ الْفَوْزَ الْأَكْبَرَ يَوْمَ الْقِيَامَةِ فِي التَّمَسُّكِ بِالْإِسْلَامِ، وَتَحْقِيقِ الْإِيمَانِ، وَالصِّدْقِ فِي الِانْتِمَاءِ، وَإِنَّ الْخُسْرَانَ يَوْمَ الْقِيَامَةِ فِي الْإِعْرَاضِ عَنِ اللَّهِ -تَعَالَى- وَعَنْ دِينِهِ؛ (قُلْ إِنَّ ‌الْخَاسِرِينَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ أَلَا ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ)[الزُّمَرِ:15].\n \nأَيُّهَا النَّاسُ: مَنْ أَحَبَّ اللَّهَ -تَعَالَى- وَالَاهُ، وَوَالَى أَوْلِيَاءَهُ، وَكَرِهَ مَا يَكْرَهُهُ اللَّهُ -تَعَالَى-، وَعَادَى أَعْدَاءَهُ، وَهَذَا مُعْتَقَدٌ مُسْتَقِرٌّ فِي الْفِطَرِ السَّوِيَّةِ، وَدَلَّتْ عَلَيْهِ النُّصُوصُ الْقُرْآنِيَّةُ وَالنَّبَوِيَّةُ؛ وَذَلِكَ أَنَّ اللَّهَ -تَعَالَى- قَدْ أَنْعَمَ عَلَى الْعَبْدِ بِالْخَلْقِ وَالْإِيجَادِ، وَالْكِفَايَةِ وَالرِّعَايَةِ؛ حَتَّى كَانَ بَشَرًا سَوِيًّا، وَكُلُّ خَيْرٍ يَصِلُ إِلَيْهِ فَمِنَ اللَّهِ -تَعَالَى-، وَكُلُّ شَرٍّ دُفِعَ عَنْهُ فَاللَّهُ -تَعَالَى- دَفَعَهُ عَنْهُ، وَنِعَمُ اللَّهِ -تَعَالَى- عَلَى عَبْدِهِ لَا تُعَدُّ وَلَا تُحْصَى، وَهِيَ مُتَتَابِعَةٌ فِي كُلِّ لَحْظَةٍ وَآنٍ؛ فَهَذَا يُوجِبُ مَحَبَّتَهُ وَتَعْظِيمَهُ وَالْعُبُودِيَّةَ لَهُ -سُبْحَانَهُ-، وَاتِّبَاعَ أَمْرِهِ، وَاجْتِنَابَ نَهْيِهِ، وَمَنْ كَفَرَ بِاللَّهِ -تَعَالَى-، وَأَعْرَضَ عَنْ شَرِيعَتِهِ فَقَدْ نَاصَبَ اللَّهَ -تَعَالَى- الْعَدَاءَ، وَبَارَزَهُ بِالْمُحَارَبَةِ، وَعَانَدَهُ فِي أَمْرِهِ، وَخَالَفَهُ فِي شَرْعِهِ، فَمُقْتَضَى مَحَبَّةِ الْمُؤْمِنِ لِلَّهِ -تَعَالَى- أَنْ يَبْرَأَ مِنْ هَذَا الَّذِي كَفَرَ وَعَانَدَ وَأَدْبَرَ وَاسْتَكْبَرَ وَأَعْرَضَ عَنْ دِينِ اللَّهِ -تَعَالَى-؛ لِأَنَّهُ عَدُوٌّ لِلَّهِ -تَعَالَى-، وَاللَّهُ -تَعَالَى- عَدُوُّهُ؛ كَمَا قَالَ سُبْحَانَهُ: (فَإِنَّ اللَّهَ ‌عَدُوٌّ لِلْكَافِرِينَ)[الْبَقَرَةِ:98]، ثُمَّ إِنَّ هَذَا الَّذِي كَفَرَ بِدِينِ الْإِسْلَامِ قَدْ رَضِيَ دِينَ الشَّيْطَانِ، وَاتَّخَذَهُ وَلِيًّا مِنْ دُونِ اللَّهِ -تَعَالَى-، وَاللَّهُ -تَعَالَى- قَدْ بَيَّنَ عَدَاوَةَ الشَّيْطَانِ لِلْإِنْسَانِ فَقَالَ سُبْحَانَهُ: (إِنَّ الشَّيْطَانَ لَكُمْ ‌عَدُوٌّ فَاتَّخِذُوهُ ‌عَدُوًّا)[فَاطِرٍ:6]، وَأَثْبَتَ -سُبْحَانَهُ- وِلَايَةَ الْكُفَّارِ لِلشَّيْطَانِ فَقَالَ سُبْحَانَهُ: (فَقَاتِلُوا أَوْلِيَاءَ الشَّيْطَانِ)[النِّسَاءِ:76]، وَأَثْبَتَ -سُبْحَانَهُ- عَدَاوَتَهُمْ لَهُ وَلِأَهْلِ الْإِيمَانِ فَقَالَ تَعَالَى: (‌وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ ‌عَدُوَّ اللَّهِ ‌وَعَدُوَّكُمْ)[الْأَنْفَالِ:60]، وَنَفَى -سُبْحَانَهُ- وِلَايَتَهُ عَنْهُمْ فَقَالَ تَعَالَى: (وَمَا كَانُوا ‌أَوْلِيَاءَهُ إِنْ أَوْلِيَاؤُهُ إِلَّا الْمُتَّقُونَ وَلَكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ)[الْأَنْفَالِ:34].\n \nوَنَهَى -سُبْحَانَهُ- الْمُؤْمِنِينَ عَنْ وِلَايَةِ الْكَافِرِينَ، وَتَوَعَّدَ بِالْعَذَابِ عَلَى ذَلِكَ؛ فَقَالَ سُبْحَانَهُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْكَافِرِينَ ‌أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ أَتُرِيدُونَ أَنْ تَجْعَلُوا لِلَّهِ عَلَيْكُمْ سُلْطَانًا مُبِينًا)[النِّسَاءِ:144]، أَيْ: حُجَّةً لِلَّهِ -تَعَالَى- فِي عَذَابِكُمْ، وَفِي آيَةٍ أُخْرَى نَهَى عَنْ وَلَايَتِهِمْ وَمَوَدَّتِهِمْ؛ لِأَنَّهُمْ أَعْدَاءُ اللَّهِ -تَعَالَى-، وَأَعْدَاءُ الْمُؤْمِنِينَ؛ فَقَالَ سُبْحَانَهُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا ‌عَدُوِّي ‌وَعَدُوَّكُمْ أَوْلِيَاءَ تُلْقُونَ إِلَيْهِمْ بِالْمَوَدَّةِ وَقَدْ كَفَرُوا بِمَا جَاءَكُمْ مِنَ الْحَقِّ)[الْمُمْتَحَنَةِ:1]، وَفِي آيَاتٍ أُخْرَى بَيَّنَ -سُبْحَانَهُ- بَرَاءَتَهُ مِمَّنْ وَالَاهُمَ وَأَعَانَهُمْ عَلَى الْمُسْلِمِينَ فَقَالَ سُبْحَانَهُ: (لَا يَتَّخِذِ الْمُؤْمِنُونَ الْكَافِرِينَ ‌أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ وَمَنْ يَفْعَلْ ذَلِكَ فَلَيْسَ مِنَ اللَّهِ فِي شَيْءٍ)[آلِ عِمْرَانَ:28]، قَالَ الْإِمَامُ الطَّبَرِيُّ: \"يَعْنِي بِذَلِكَ: فَقَدْ بَرِئَ مِنَ اللَّهِ، وَبَرِئَ اللَّهُ مِنْهُ بِارْتِدَادِهِ عَنْ دِينِهِ، وَدُخُولِهِ فِي الْكُفْرِ\".\n \nوَيَسْتَوِي فِي ذَلِكَ الْبَرَاءَةُ مِنَ الْمُشْرِكِينَ الْوَثَنِيِّينَ، وَمِنْ كُفَّارِ أَهْلِ الْكِتَابِ؛ فَإِنَّهُمْ عَبَدُوا غَيْرَ اللَّهِ -تَعَالَى-؛ كَمَا عَبَدَتِ النَّصَارَى الْمَسِيحَ، وَجَعَلُوا اللَّهَ -تَعَالَى- ثَالِثَ ثَلَاثَةٍ، وَعَبَدَتِ الْيَهُودُ عُزَيْرًا؛ وَلِذَا نَهَى اللَّهُ -تَعَالَى- عَنْ وَلَايَتِهِمْ جَمِيعًا، وَهَذَا يَقْتَضِي الْبَرَاءَةَ مِنْهُمْ كُلِّهِمْ؛ كَمَا قَالَ تَعَالَى: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الَّذِينَ اتَّخَذُوا دِينَكُمْ هُزُوًا وَلَعِبًا مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَالْكُفَّارَ ‌أَوْلِيَاءَ)[الْمَائِدَةِ:57]، وَرُبَّمَا كَانَ تَوَلِّيهِمْ لِأَجْلِ قُوَّتِهِمْ، أَوْ لِوَضْعِ يَدٍ لَهُ عِنْدَهُمْ، أَوْ لِتَحْقِيقِ مَصْلَحَةٍ مِنْهُمْ، فَنَهَى اللَّهُ -تَعَالَى- عَنْ ذَلِكَ كُلِّهِ، وَحَكَمَ عَلَى مَنْ يَفْعَلُهُ لِمَصْلَحَةٍ دُنْيَوِيَّةٍ بِمَرَضِ قَلْبِهِ بِالنِّفَاقِ عِيَاذًا بِاللَّهِ -تَعَالَى- مِنْ ذَلِكَ، فَكَيْفَ بِمَنْ يَفْعَلُ ذَلِكَ لِمَصْلَحَةِ غَيْرِهِ، أَوْ تَقْلِيدًا لَهُ؟! فَمَا أَفْدَحَ خَسَارَتَهُ! فَهُوَ كَمَنْ يَبِيعُ بِدِينِهِ دُنْيَا غَيْرِهِ، قَالَ اللَّهُ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَى ‌أَوْلِيَاءَ بَعْضُهُمْ ‌أَوْلِيَاءُ بَعْضٍ وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ * فَتَرَى الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ يُسَارِعُونَ فِيهِمْ يَقُولُونَ نَخْشَى أَنْ تُصِيبَنَا دَائِرَةٌ)[الْمَائِدَةِ:51-52].\n \nوَلَمَّا تَحَالَفَ يَهُودُ الْمَدِينَةِ مَعَ مُشْرِكِي الْعَرَبِ فِي مَكَّةَ عَابَ اللَّهُ -تَعَالَى- ذَلِكَ عَلَيْهِمْ، وَعَدَّهُ نِفَاقًا مِنْهُمْ؛ لِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَالْمُؤْمِنِينَ مَعَهُ يُؤْمِنُونَ بِمُوسَى -عَلَيْهِ السَّلَامُ- وَسَائِرِ أَنْبِيَاءِ بَنِي إِسْرَائِيلَ، وَيُؤْمِنُونَ بِالتَّوْرَاةِ الْمُنَزَّلَةِ عَلَى مُوسَى -عَلَيْهِ السَّلَامُ-، بَيْنَمَا الْمُشْرِكُونَ لَا يُؤْمِنُونَ بِأَنْبِيَاءِ بَنِي إِسْرَائِيلَ وَلَا بِكُتُبِهِمْ، فَكَيْفَ يُوَالُونَهُمْ وَيُنَاصِرُونَهُمْ عَلَى الْمُسْلِمِينَ وَهُمْ كَذَلِكَ، لَوْلَا مَا فِي قُلُوبِهِمْ مِنَ الْكُفْرِ وَالنِّفَاقِ، قَالَ تَعَالَى: (تَرَى كَثِيرًا مِنْهُمْ يَتَوَلَّوْنَ الَّذِينَ كَفَرُوا لَبِئْسَ مَا قَدَّمَتْ لَهُمْ أَنْفُسُهُمْ أَنْ سَخِطَ اللَّهُ عَلَيْهِمْ وَفِي الْعَذَابِ هُمْ خَالِدُونَ * وَلَوْ كَانُوا يُؤْمِنُونَ بِاللَّهِ وَالنَّبِيِّ وَمَا أُنْزِلَ إِلَيْهِ مَا اتَّخَذُوهُمْ ‌أَوْلِيَاءَ وَلَكِنَّ كَثِيرًا مِنْهُمْ فَاسِقُونَ)[الْمَائِدَةِ:80-81].\n \nنَعُوذُ بِاللَّهِ -تَعَالَى- مِنْ حَالِهِمْ وَمَآلِهِمْ، وَنَسْأَلُهُ حُسْنَ الْعَاقِبَةِ لَنَا وَلِلْمُسْلِمِينَ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ:281].\n \nأَيُّهَا الْمُسْلِمُونَ: الْمَحَبَّةُ الطَّبِيعِيَّةُ لِلْكَافِرِ لَا يَلْزَمُ مِنْهَا مَوَالَاتُهُ؛ كَمَحَبَّةِ الْوَلَدِ لِوَالِدِهِ الْكَافِرِ، أَوْ لِأُمِّهِ، أَوْ عَمِّهِ، أَوْ قَرِيبِهِ؛ وَلِذَا أَحَبَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَمَّهُ أَبَا طَالِبٍ، وَحَرَصَ عَلَى إِسْلَامِهِ، وَلَكِنَّهُ مَاتَ عَلَى الْكُفْرِ فَقَالَ اللَّهُ -تَعَالَى-: (إِنَّكَ لَا ‌تَهْدِي ‌مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ)[الْقَصَصِ:56]، وَكَذَلِكَ مَحَبَّةُ الرَّجُلِ الْمُسْلِمِ لِزَوْجَتِهِ الْيَهُودِيَّةِ وَالنَّصْرَانِيَّةِ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (وَجَعَلَ بَيْنَكُمْ ‌مَوَدَّةً وَرَحْمَةً)[الرُّومِ:21]، وَلَا يَلْزَمُ مِنْ هَذِهِ الْمَحَبَّةِ مَوَالَاةُ الْكَافِرِ الْقَرِيبِ عَلَى الْمُسْلِمِ الْبَعِيدِ، وَإِذَا تَعَارَضَ الْوَلَاءُ قَدَّمَ الْمُؤْمِنُ مَوَالَاةَ الْمُؤْمِنِينَ عَلَى مَنْ سِوَاهُمْ وَلَوْ كَانُوا أَقْرَبَ النَّاسِ إِلَيْهِ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا آبَاءَكُمْ وَإِخْوَانَكُمْ أَوْلِيَاءَ ‌إِنِ ‌اسْتَحَبُّوا الْكُفْرَ عَلَى الْإِيمَانِ)[التَّوْبَةِ:23]، وَقَوْلِهِ -تَعَالَى-: (لَا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ ‌مَنْ ‌حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ)[الْمُجَادَلَةِ:22]، وَسَبَبُ ذَلِكَ أَنَّ الْبَرَاءَةَ مِنَ الْكُفْرِ وَأَهْلِهِ حَقٌّ لِلَّهِ -تَعَالَى-، وَحَقُّهُ -سُبْحَانَهُ- يُقَدَّمُ عَلَى حَقِّ الْآبَاءِ وَالْإِخْوَانِ وَالْقَرَابَةِ وَكُلِّ أَحَدٍ؛ وَلِذَا تَبَرَّأَ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- مِنْ أَبِيهِ لَمَّا أَصَرَّ عَلَى الْكُفْرِ وَمَاتَ عَلَيْهِ؛ كَمَا حَكَى اللَّهُ -تَعَالَى- عَنْهُ بِقَوْلِهِ: (فَلَمَّا تَبَيَّنَ لَهُ أَنَّهُ عَدُوٌّ لِلّهِ تَبَرَّأَ مِنْهُ)[التَّوْبَةِ:114]، وَكَانَ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- بِبَرَاءَتِهِ مِنْ أَبِيهِ وَمِنْ قَوْمِهِ أُسْوَةً لِلْمُؤْمِنِينَ فِي هَذَا الْأَصْلِ الْعَظِيمِ مِنْ أُصُولِ الْإِيمَانِ؛ كَمَا قَالَ تَعَالَى: (قَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ إِذْ قَالُوا لِقَوْمِهِمْ إِنَّا بُرَآءُ ‌مِنْكُمْ ‌وَمِمَّا تَعْبُدُونَ مِنْ دُونِ اللَّهِ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمُ الْعَدَاوَةُ وَالْبَغْضَاءُ أَبَدًا حَتَّى تُؤْمِنُوا بِاللَّهِ وَحْدَهُ)[الْمُمْتَحَنَةِ:4]، فَتَبَرَّأَ مِنْهُمْ وَمِنْ شِرْكِهِمْ؛ (إِنَّا بُرَآءُ ‌مِنْكُمْ ‌وَمِمَّا تَعْبُدُونَ مِنْ دُونِ)، فَلْيَحْذَرْ كُلُّ مُؤْمِنٍ أَنْ يُبْطِلَ إِيمَانَهُ وَصَلَاتَهُ وَأَعْمَالَهُ بِتَوَلِّي كَافِرٍ عَلَى مُسْلِمٍ؛ لِضَغِينَةٍ فِي قَلْبِهِ عَلَى ذَلِكَ الْمُسْلِمِ؛ فَإِنَّ الْأَمْرَ عَظِيمٌ، وَالْخَطْبَ كَبِيرٌ، وَهُوَ حَدٌّ بَيْنَ الْإِسْلَامِ وَالْكُفْرِ، وَالْإِيمَانِ وَالنِّفَاقِ، وَإِذَا أَبْطَلَ الْعَبْدُ إِيمَانَهُ فَمَاذَا يَبْقَى لَهُ؟!\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/علامة محبة الله تعالى موالاة أوليائه ومعاداة أعدائه 2/ضلال وبوار الكافرين الضالين ومعاداة الله تعالى لهم 3/المسلم الحق من يوالي ويعادي في الله سبحانه وتعالى 4/الفرق بين المحبة والموالاة 5/التحذير من إبطال الإيمان بموالاة أعداء الله تعالى</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لِيَحْذَرْ كُلُّ مُؤْمِنٍ أَنْ يُبْطِلَ إِيمَانَهُ وَصَلَاتَهُ وَأَعْمَالَهُ بِتَوَلِّي كَافِرٍ عَلَى مُسْلِمٍ؛ لِضَغِينَةٍ فِي قَلْبِهِ عَلَى ذَلِكَ الْمُسْلِمِ؛ فَإِنَّ الْأَمْرَ عَظِيمٌ، وَالْخَطْبَ كَبِيرٌ، وَهُوَ حَدٌّ بَيْنَ الْإِسْلَامِ وَالْكُفْرِ، وَالْإِيمَانِ وَالنِّفَاقِ، وَإِذَا أَبْطَلَ الْعَبْدُ إِيمَانَهُ فَمَاذَا يَبْقَى لَهُ؟!...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378312\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْوَلِيِّ الْحَمِيدِ، الْكَرِيمِ الْمَجِيدِ؛ عَقَدَ الْوَلَاءَ لَهُ وَلِمَنْ آمَنَ بِهِ، وَالْبَرَاءَ مِمَّنْ كَفَرَ بِهِ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ الْخَلْقُ خَلْقُهُ، وَالْأَمْرُ أَمْرُهُ، وَالدِّينُ دِينُهُ، وَالرُّجُوعُ إِلَيْهِ، وَالْحِسَابُ عَلَيْهِ، لَا يَفِرُّ أَحَدٌ مِنْهُ إِلَّا إِلَيْهِ؛ فَمَنْ آمَنَ بِهِ وَاتَّبَعَ رِضَاهُ كَانَ مِنَ السُّعَدَاءِ، وَمَنْ أَعْرَضَ عَنْ دِينِهِ كَانَ مِنَ الْأَشْقِيَاءِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ أَخْرَجَ اللَّهُ بِهِ الْبَشَرَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَمِنَ الضَّلَالِ إِلَى الْهُدَى، وَمِنَ الْبَاطِلِ إِلَى الْحَقِّ، وَمِنَ الشَّرِّ إِلَى الْخَيْرِ؛ فَكَانَ النِّعْمَةَ الْكُبْرَى، وَالْمِنَّةَ الْعُظْمَى، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَتَعَلَّمُوا دِينَهُ وَالْزَمُوهُ، وَاتْلُوا كِتَابَهُ وَتَدَبَّرُوهُ؛ فَإِنَّ الْفَوْزَ الْأَكْبَرَ يَوْمَ الْقِيَامَةِ فِي التَّمَسُّكِ بِالْإِسْلَامِ، وَتَحْقِيقِ الْإِيمَانِ، وَالصِّدْقِ فِي الِانْتِمَاءِ، وَإِنَّ الْخُسْرَانَ يَوْمَ الْقِيَامَةِ فِي الْإِعْرَاضِ عَنِ اللَّهِ -تَعَالَى- وَعَنْ دِينِهِ؛ (<span style=\"color:#ff0000;\">قُلْ إِنَّ ‌الْخَاسِرِينَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ أَلَا ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ</span>)[الزُّمَرِ:15].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: مَنْ أَحَبَّ اللَّهَ -تَعَالَى- وَالَاهُ، وَوَالَى أَوْلِيَاءَهُ، وَكَرِهَ مَا يَكْرَهُهُ اللَّهُ -تَعَالَى-، وَعَادَى أَعْدَاءَهُ، وَهَذَا مُعْتَقَدٌ مُسْتَقِرٌّ فِي الْفِطَرِ السَّوِيَّةِ، وَدَلَّتْ عَلَيْهِ النُّصُوصُ الْقُرْآنِيَّةُ وَالنَّبَوِيَّةُ؛ وَذَلِكَ أَنَّ اللَّهَ -تَعَالَى- قَدْ أَنْعَمَ عَلَى الْعَبْدِ بِالْخَلْقِ وَالْإِيجَادِ، وَالْكِفَايَةِ وَالرِّعَايَةِ؛ حَتَّى كَانَ بَشَرًا سَوِيًّا، وَكُلُّ خَيْرٍ يَصِلُ إِلَيْهِ فَمِنَ اللَّهِ -تَعَالَى-، وَكُلُّ شَرٍّ دُفِعَ عَنْهُ فَاللَّهُ -تَعَالَى- دَفَعَهُ عَنْهُ، وَنِعَمُ اللَّهِ -تَعَالَى- عَلَى عَبْدِهِ لَا تُعَدُّ وَلَا تُحْصَى، وَهِيَ مُتَتَابِعَةٌ فِي كُلِّ لَحْظَةٍ وَآنٍ؛ فَهَذَا يُوجِبُ مَحَبَّتَهُ وَتَعْظِيمَهُ وَالْعُبُودِيَّةَ لَهُ -سُبْحَانَهُ-، وَاتِّبَاعَ أَمْرِهِ، وَاجْتِنَابَ نَهْيِهِ، وَمَنْ كَفَرَ بِاللَّهِ -تَعَالَى-، وَأَعْرَضَ عَنْ شَرِيعَتِهِ فَقَدْ نَاصَبَ اللَّهَ -تَعَالَى- الْعَدَاءَ، وَبَارَزَهُ بِالْمُحَارَبَةِ، وَعَانَدَهُ فِي أَمْرِهِ، وَخَالَفَهُ فِي شَرْعِهِ، فَمُقْتَضَى مَحَبَّةِ الْمُؤْمِنِ لِلَّهِ -تَعَالَى- أَنْ يَبْرَأَ مِنْ هَذَا الَّذِي كَفَرَ وَعَانَدَ وَأَدْبَرَ وَاسْتَكْبَرَ وَأَعْرَضَ عَنْ دِينِ اللَّهِ -تَعَالَى-؛ لِأَنَّهُ عَدُوٌّ لِلَّهِ -تَعَالَى-، وَاللَّهُ -تَعَالَى- عَدُوُّهُ؛ كَمَا قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">فَإِنَّ اللَّهَ ‌عَدُوٌّ لِلْكَافِرِينَ</span>)[الْبَقَرَةِ:98]، ثُمَّ إِنَّ هَذَا الَّذِي كَفَرَ بِدِينِ الْإِسْلَامِ قَدْ رَضِيَ دِينَ الشَّيْطَانِ، وَاتَّخَذَهُ وَلِيًّا مِنْ دُونِ اللَّهِ -تَعَالَى-، وَاللَّهُ -تَعَالَى- قَدْ بَيَّنَ عَدَاوَةَ الشَّيْطَانِ لِلْإِنْسَانِ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">إِنَّ الشَّيْطَانَ لَكُمْ ‌عَدُوٌّ فَاتَّخِذُوهُ ‌عَدُوًّا</span>)[فَاطِرٍ:6]، وَأَثْبَتَ -سُبْحَانَهُ- وِلَايَةَ الْكُفَّارِ لِلشَّيْطَانِ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">فَقَاتِلُوا أَوْلِيَاءَ الشَّيْطَانِ</span>)[النِّسَاءِ:76]، وَأَثْبَتَ -سُبْحَانَهُ- عَدَاوَتَهُمْ لَهُ وَلِأَهْلِ الْإِيمَانِ فَقَالَ تَعَالَى: (‌<span style=\"color:#ff0000;\">وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ ‌عَدُوَّ اللَّهِ ‌وَعَدُوَّكُمْ</span>)[الْأَنْفَالِ:60]، وَنَفَى -سُبْحَانَهُ- وِلَايَتَهُ عَنْهُمْ فَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَمَا كَانُوا ‌أَوْلِيَاءَهُ إِنْ أَوْلِيَاؤُهُ إِلَّا الْمُتَّقُونَ وَلَكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ</span>)[الْأَنْفَالِ:34].</p>\n<p>&nbsp;</p>\n<p>وَنَهَى -سُبْحَانَهُ- الْمُؤْمِنِينَ عَنْ وِلَايَةِ الْكَافِرِينَ، وَتَوَعَّدَ بِالْعَذَابِ عَلَى ذَلِكَ؛ فَقَالَ سُبْحَانَهُ: (يَا<span style=\"color:#ff0000;\"> أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْكَافِرِينَ ‌أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ أَتُرِيدُونَ أَنْ تَجْعَلُوا لِلَّهِ عَلَيْكُمْ سُلْطَانًا مُبِينًا</span>)[النِّسَاءِ:144]، أَيْ: حُجَّةً لِلَّهِ -تَعَالَى- فِي عَذَابِكُمْ، وَفِي آيَةٍ أُخْرَى نَهَى عَنْ وَلَايَتِهِمْ وَمَوَدَّتِهِمْ؛ لِأَنَّهُمْ أَعْدَاءُ اللَّهِ -تَعَالَى-، وَأَعْدَاءُ الْمُؤْمِنِينَ؛ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا ‌عَدُوِّي ‌وَعَدُوَّكُمْ أَوْلِيَاءَ تُلْقُونَ إِلَيْهِمْ بِالْمَوَدَّةِ وَقَدْ كَفَرُوا بِمَا جَاءَكُمْ مِنَ الْحَقِّ</span>)[الْمُمْتَحَنَةِ:1]، وَفِي آيَاتٍ أُخْرَى بَيَّنَ -سُبْحَانَهُ- بَرَاءَتَهُ مِمَّنْ وَالَاهُمَ وَأَعَانَهُمْ عَلَى الْمُسْلِمِينَ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">لَا يَتَّخِذِ الْمُؤْمِنُونَ الْكَافِرِينَ ‌أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ وَمَنْ يَفْعَلْ ذَلِكَ فَلَيْسَ مِنَ اللَّهِ فِي شَيْءٍ</span>)[آلِ عِمْرَانَ:28]، قَالَ الْإِمَامُ الطَّبَرِيُّ: \"<span style=\"color:#008000;\">يَعْنِي بِذَلِكَ: فَقَدْ بَرِئَ مِنَ اللَّهِ، وَبَرِئَ اللَّهُ مِنْهُ بِارْتِدَادِهِ عَنْ دِينِهِ، وَدُخُولِهِ فِي الْكُفْرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَيَسْتَوِي فِي ذَلِكَ الْبَرَاءَةُ مِنَ الْمُشْرِكِينَ الْوَثَنِيِّينَ، وَمِنْ كُفَّارِ أَهْلِ الْكِتَابِ؛ فَإِنَّهُمْ عَبَدُوا غَيْرَ اللَّهِ -تَعَالَى-؛ كَمَا عَبَدَتِ النَّصَارَى الْمَسِيحَ، وَجَعَلُوا اللَّهَ -تَعَالَى- ثَالِثَ ثَلَاثَةٍ، وَعَبَدَتِ الْيَهُودُ عُزَيْرًا؛ وَلِذَا نَهَى اللَّهُ -تَعَالَى- عَنْ وَلَايَتِهِمْ جَمِيعًا، وَهَذَا يَقْتَضِي الْبَرَاءَةَ مِنْهُمْ كُلِّهِمْ؛ كَمَا قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الَّذِينَ اتَّخَذُوا دِينَكُمْ هُزُوًا وَلَعِبًا مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَالْكُفَّارَ ‌أَوْلِيَاءَ</span>)[الْمَائِدَةِ:57]، وَرُبَّمَا كَانَ تَوَلِّيهِمْ لِأَجْلِ قُوَّتِهِمْ، أَوْ لِوَضْعِ يَدٍ لَهُ عِنْدَهُمْ، أَوْ لِتَحْقِيقِ مَصْلَحَةٍ مِنْهُمْ، فَنَهَى اللَّهُ -تَعَالَى- عَنْ ذَلِكَ كُلِّهِ، وَحَكَمَ عَلَى مَنْ يَفْعَلُهُ لِمَصْلَحَةٍ دُنْيَوِيَّةٍ بِمَرَضِ قَلْبِهِ بِالنِّفَاقِ عِيَاذًا بِاللَّهِ -تَعَالَى- مِنْ ذَلِكَ، فَكَيْفَ بِمَنْ يَفْعَلُ ذَلِكَ لِمَصْلَحَةِ غَيْرِهِ، أَوْ تَقْلِيدًا لَهُ؟! فَمَا أَفْدَحَ خَسَارَتَهُ! فَهُوَ كَمَنْ يَبِيعُ بِدِينِهِ دُنْيَا غَيْرِهِ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَى ‌أَوْلِيَاءَ بَعْضُهُمْ ‌أَوْلِيَاءُ بَعْضٍ وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ * فَتَرَى الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ يُسَارِعُونَ فِيهِمْ يَقُولُونَ نَخْشَى أَنْ تُصِيبَنَا دَائِرَةٌ</span>)[الْمَائِدَةِ:51-52].</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا تَحَالَفَ يَهُودُ الْمَدِينَةِ مَعَ مُشْرِكِي الْعَرَبِ فِي مَكَّةَ عَابَ اللَّهُ -تَعَالَى- ذَلِكَ عَلَيْهِمْ، وَعَدَّهُ نِفَاقًا مِنْهُمْ؛ لِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَالْمُؤْمِنِينَ مَعَهُ يُؤْمِنُونَ بِمُوسَى -عَلَيْهِ السَّلَامُ- وَسَائِرِ أَنْبِيَاءِ بَنِي إِسْرَائِيلَ، وَيُؤْمِنُونَ بِالتَّوْرَاةِ الْمُنَزَّلَةِ عَلَى مُوسَى -عَلَيْهِ السَّلَامُ-، بَيْنَمَا الْمُشْرِكُونَ لَا يُؤْمِنُونَ بِأَنْبِيَاءِ بَنِي إِسْرَائِيلَ وَلَا بِكُتُبِهِمْ، فَكَيْفَ يُوَالُونَهُمْ وَيُنَاصِرُونَهُمْ عَلَى الْمُسْلِمِينَ وَهُمْ كَذَلِكَ، لَوْلَا مَا فِي قُلُوبِهِمْ مِنَ الْكُفْرِ وَالنِّفَاقِ، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">تَرَى كَثِيرًا مِنْهُمْ يَتَوَلَّوْنَ الَّذِينَ كَفَرُوا لَبِئْسَ مَا قَدَّمَتْ لَهُمْ أَنْفُسُهُمْ أَنْ سَخِطَ اللَّهُ عَلَيْهِمْ وَفِي الْعَذَابِ هُمْ خَالِدُونَ * وَلَوْ كَانُوا يُؤْمِنُونَ بِاللَّهِ وَالنَّبِيِّ وَمَا أُنْزِلَ إِلَيْهِ مَا اتَّخَذُوهُمْ ‌أَوْلِيَاءَ وَلَكِنَّ كَثِيرًا مِنْهُمْ فَاسِقُونَ</span>)[الْمَائِدَةِ:80-81].</p>\n<p>&nbsp;</p>\n<p>نَعُوذُ بِاللَّهِ -تَعَالَى- مِنْ حَالِهِمْ وَمَآلِهِمْ، وَنَسْأَلُهُ حُسْنَ الْعَاقِبَةِ لَنَا وَلِلْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ:281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: الْمَحَبَّةُ الطَّبِيعِيَّةُ لِلْكَافِرِ لَا يَلْزَمُ مِنْهَا مَوَالَاتُهُ؛ كَمَحَبَّةِ الْوَلَدِ لِوَالِدِهِ الْكَافِرِ، أَوْ لِأُمِّهِ، أَوْ عَمِّهِ، أَوْ قَرِيبِهِ؛ وَلِذَا أَحَبَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَمَّهُ أَبَا طَالِبٍ، وَحَرَصَ عَلَى إِسْلَامِهِ، وَلَكِنَّهُ مَاتَ عَلَى الْكُفْرِ فَقَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّكَ لَا ‌تَهْدِي ‌مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ</span>)[الْقَصَصِ:56]، وَكَذَلِكَ مَحَبَّةُ الرَّجُلِ الْمُسْلِمِ لِزَوْجَتِهِ الْيَهُودِيَّةِ وَالنَّصْرَانِيَّةِ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَجَعَلَ بَيْنَكُمْ ‌مَوَدَّةً وَرَحْمَةً</span>)[الرُّومِ:21]، وَلَا يَلْزَمُ مِنْ هَذِهِ الْمَحَبَّةِ مَوَالَاةُ الْكَافِرِ الْقَرِيبِ عَلَى الْمُسْلِمِ الْبَعِيدِ، وَإِذَا تَعَارَضَ الْوَلَاءُ قَدَّمَ الْمُؤْمِنُ مَوَالَاةَ الْمُؤْمِنِينَ عَلَى مَنْ سِوَاهُمْ وَلَوْ كَانُوا أَقْرَبَ النَّاسِ إِلَيْهِ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا آبَاءَكُمْ وَإِخْوَانَكُمْ أَوْلِيَاءَ ‌إِنِ ‌اسْتَحَبُّوا الْكُفْرَ عَلَى الْإِيمَانِ</span>)[التَّوْبَةِ:23]، وَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">لَا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ ‌مَنْ ‌حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ</span>)[الْمُجَادَلَةِ:22]، وَسَبَبُ ذَلِكَ أَنَّ الْبَرَاءَةَ مِنَ الْكُفْرِ وَأَهْلِهِ حَقٌّ لِلَّهِ -تَعَالَى-، وَحَقُّهُ -سُبْحَانَهُ- يُقَدَّمُ عَلَى حَقِّ الْآبَاءِ وَالْإِخْوَانِ وَالْقَرَابَةِ وَكُلِّ أَحَدٍ؛ وَلِذَا تَبَرَّأَ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- مِنْ أَبِيهِ لَمَّا أَصَرَّ عَلَى الْكُفْرِ وَمَاتَ عَلَيْهِ؛ كَمَا حَكَى اللَّهُ -تَعَالَى- عَنْهُ بِقَوْلِهِ: (<span style=\"color:#ff0000;\">فَلَمَّا تَبَيَّنَ لَهُ أَنَّهُ عَدُوٌّ لِلّهِ تَبَرَّأَ مِنْهُ</span>)[التَّوْبَةِ:114]، وَكَانَ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- بِبَرَاءَتِهِ مِنْ أَبِيهِ وَمِنْ قَوْمِهِ أُسْوَةً لِلْمُؤْمِنِينَ فِي هَذَا الْأَصْلِ الْعَظِيمِ مِنْ أُصُولِ الْإِيمَانِ؛ كَمَا قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">قَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ إِذْ قَالُوا لِقَوْمِهِمْ إِنَّا بُرَآءُ ‌مِنْكُمْ ‌وَمِمَّا تَعْبُدُونَ مِنْ دُونِ اللَّهِ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمُ الْعَدَاوَةُ وَالْبَغْضَاءُ أَبَدًا حَتَّى تُؤْمِنُوا بِاللَّهِ وَحْدَهُ</span>)[الْمُمْتَحَنَةِ:4]، فَتَبَرَّأَ مِنْهُمْ وَمِنْ شِرْكِهِمْ؛ (<span style=\"color:#ff0000;\">إِنَّا بُرَآءُ ‌مِنْكُمْ ‌وَمِمَّا تَعْبُدُونَ مِنْ دُونِ</span>)، فَلْيَحْذَرْ كُلُّ مُؤْمِنٍ أَنْ يُبْطِلَ إِيمَانَهُ وَصَلَاتَهُ وَأَعْمَالَهُ بِتَوَلِّي كَافِرٍ عَلَى مُسْلِمٍ؛ لِضَغِينَةٍ فِي قَلْبِهِ عَلَى ذَلِكَ الْمُسْلِمِ؛ فَإِنَّ الْأَمْرَ عَظِيمٌ، وَالْخَطْبَ كَبِيرٌ، وَهُوَ حَدٌّ بَيْنَ الْإِسْلَامِ وَالْكُفْرِ، وَالْإِيمَانِ وَالنِّفَاقِ، وَإِذَا أَبْطَلَ الْعَبْدُ إِيمَانَهُ فَمَاذَا يَبْقَى لَهُ؟!</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "البراءة_من_الكافرين.doc",
      "path": "/database/files/البراءة_من_الكافرين.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%A1%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D9%83%D8%A7%D9%81%D8%B1%D9%8A%D9%86-/download-file/378321"
    },
    {
      "name": "البراءة_من_الكافرين_-_مشكولة.doc",
      "path": "/database/files/البراءة_من_الكافرين_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%A1%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D9%83%D8%A7%D9%81%D8%B1%D9%8A%D9%86-/download-file/378322"
    },
    {
      "name": "البراءة_من_الكافرين_-_مشكولة.pdf",
      "path": "/database/files/البراءة_من_الكافرين_-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%A1%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D9%83%D8%A7%D9%81%D8%B1%D9%8A%D9%86-/download-file/378323"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/البراءة-من-الكافرين-"
}
