{
  "id": 4113,
  "title": "من شروط لا إله إلا الله: المحبة",
  "slug": "المحبة-شرط-من-شروط-لا-إله-إلا-الله",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أهمية لا إله إلا الله 2/ شرط المحبة والمراد بها 3/ أصول محبة الله 4/ الأدلة على شرطية المحبة 5/ لوازم محبة الله تعالى 6/ مكانة المحبة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    كذلك يلزم مَنِ ادَّعَى محبةَ اللهِ -تعالى- أن يوالي المؤمنين، ويناصرهم، وأن يحب الخيرَ لهم، وأن ينصح لهم، كما يجب عليه أن يعادي الكفار وَيَبْرَأَ منهم، ويبغضهم ويجاهدهم، وقد وصف الله -تعالى- في كتابه -عزَّ وجلَّ- مَنْ يحبهم ويحبونه بأنَّهم أعزة على الكافرين، وأذلة على المؤمنين، وأخبر أن معاداة الكفار وجهادهم مما يُبتغى بها رضوان الله ومحبته...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، مَنْ يهده الله فلا مضل له، ومن يضلل فلا هاديَ له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ) [آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب: 70-71]، أما بعدُ:\n \nعبادَ اللهِ: إنَّ جميع مَنْ يدينون بدين الحقّ، ويحملون الإسلام في قلوبهم، يعرفون ما تعنيه كلمة (لا إله إلا الله)، فهي الطريق الوحيد للدخول لهذا الدين العظيم، والْمَنْفَذُ الوحيدُ للولوج إلى رحابه، فهي تعني أنَّه لا معبودَ يستحقّ العبادةَ على وجه الخليقة سوى الله -تعالى-، وأنَّ كل ما عُبد من دونه فعبادته باطلة؛ إذ أنها صَرْف شيء من حقوق الله -تعالى- لمن لا يستحقها.\n \nوهذا الكلمة ليست مجرد كلمة تُقال، وحروف تُنطق، بل لها شروط والتزامات ومقتضيات، لا بد منها، حتى يكون المسلم محقِّقًا لها كما أراد الله -تعالى- منه، ومن هذه الشروط: شرطُ المحبةِ، محبةِ لا إله إلا الله، والمراد بهذه بالمحبة أن يُحِبَّ المسلمُ -الذي شهد بهذه الشهادة العظيمة- هذه الكلمةَ فإنها تدلُّ على توحيد الله -تعالى-، وتنهى عن الشرك، ويحب كلَّ ما تستلزمه وتقتضيه؛ وذلك بأن يحبَّ توحيد الله -عز وجل- وعبادته، وأن يكفر بالطاغوت ويبرأ من كل شرك، وأن يتقرب إلى الله به.\n \nكما أنَّ من محبة لا إله إلا الله محبة المتصف بها وهو الواحد الأحد، الفرد الصمد، المنفرد بالربوبية، والمستحقّ وحدَه للألوهية.\n \nوكذلك أن يحب المسلم أهلَ لا إله إلا الله وأولياءها الموحدين، وأن يحب مَنْ أُرسل بهذه الكلمة العظيمة، وهم أنبياء الله ورسله -صلوات الله عليهم-، وعلى رأسهم محمد -عليه أفضل الصلاة وأتم التسليم-، وأن يحب الدين الإسلامي العظيم الذي جاء به، والشرع الذي ألزم به، وأن يلتزم ويأتي بكل لوازم كلمة التوحيد منقادًا لذلك، وأن يكره كل ما يناقضها، سواء كان ذلك المناقض أقوالا أو أفعالا أو اعتقادات أو أعيانًا، وأن يُبغض كلَّ الطواغيت التي تُطاع وتُعبد من دون الله، فيجب لمن أحب لا إله إلا الله أن يكره كل الشرك وأهله، وكل ما عُبد من دون الله، وبذلك يكون هذا المحبّ قد أتى بهذا الشرط العظيم حقًّا وصدقًا.\n \nمعاشرَ المؤمنينَ: إنَّ محبة لا إله الله تقوم على أصلينِ اثنينِ؛ فَمَنْ أَسَّسَ محبتَه على هذينِ الأصلينِ فقد اكتمل بناء محبته لهذه الكلمة العظيمة، وَمَنْ فرَّط فيهما أو في أحدهما فقد انهدم بنيانُه، وانفرط نظامه، وهذانِ الأصلانِ هما:\nالأول: محبة الله -تعالى-، ومحبة توحيده، وعدم بغضه، وألَّا يبغض المسلم ما يحبه الله -تعالى-، ولا يحب ما يبغضه -جلَّ وعلا-.\n \nالأصل الثاني: أن يُوحِّد اللهَ -تعالى- في المحبة، وألَّا يشرك معه غيره فيها.\n \nأيها المؤمنون: إليكم بعض الأدلة من الكتاب والسُّنَّة تُبَيِّنُ لكم مكانة المحبة، وأنَّها شرط لا بد منه في إسلام المرء وإيمانه:\nقال الله -تعالى-: (وَمِنَ النَّاسِ مَنْ يَتَّخِذُ مِنْ دُونِ اللَّهِ أَنْدَادًا يُحِبُّونَهُمْ كَحُبِّ اللَّهِ وَالَّذِينَ آمَنُوا أَشَدُّ حُبًّا لِلَّهِ) [البقرة: 165].\n \nوقال -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا مَنْ يَرْتَدَّ مِنْكُمْ عَنْ دِينِهِ فَسَوْفَ يَأْتِي اللَّهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ يُجَاهِدُونَ فِي سَبِيلِ اللَّهِ وَلَا يَخَافُونَ لَوْمَةَ لَائِمٍ ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ) [المائدة: 54].\n \nوقال -جل وعلا-: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ) [آل عمران: 31].\n \nوقال -سبحانه وتعالى-: (قُلْ إِنْ كَانَ آبَاؤُكُمْ وَأَبْنَاؤُكُمْ وَإِخْوَانُكُمْ وَأَزْوَاجُكُمْ وَعَشِيرَتُكُمْ وَأَمْوَالٌ اقْتَرَفْتُمُوهَا وَتِجَارَةٌ تَخْشَوْنَ كَسَادَهَا وَمَسَاكِنُ تَرْضَوْنَهَا أَحَبَّ إِلَيْكُمْ مِنَ اللَّهِ وَرَسُولِهِ وَجِهَادٍ فِي سَبِيلِهِ فَتَرَبَّصُوا حَتَّى يَأْتِيَ اللَّهُ بِأَمْرِهِ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْفَاسِقِينَ) [التوبة: 24].\n \nوَقَالَ -صلى الله عَلَيْهِ وَسلم-: \"ثَلَاث من كن فِيهِ وجد بِهن حلاوة الْإِيمَان: من كَانَ الله وَرَسُوله أحب إِلَيْهِ مِمَّا سواهُمَا، وَمن أحب عبدا لَا يُحِبهُ إِلَّا لله، وَمن يكره أَن يعود فِي الْكفْر بعد إِذْ أنقذه الله مِنْهُ كَمَا يكره أَن يلقى فِي النَّار\" (رواه البخاري ومسلم).\n \nوَعَن أبي رزين الْعقيلِيّ أَنه قَالَ: يَا رَسُول الله، مَا الْإِيمَان؟ فَقَالَ: \"أَن تشهد أَن لَا إِلَه إِلَّا الله وَحده لَا شريك لَهُ وَأَن مُحَمَّدًا عَبده وَرَسُوله وَأَن يكون الله وَرَسُوله أحب إِلَيْك مِمَّا سواهُمَا...\". (رواه أحمد).\n \nوَقَوله -صلى الله عَلَيْهِ وَسلم- في حديث أنس بن مالك: \"لَا يُؤمن أحدكُم حَتَّى أكون أحب إِلَيْهِ من وَالِده وَولده وَالنَّاس أَجْمَعِينَ\". (رواه البخاري ومسلم).\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذِّكْر الحكيم، أقول قولي هذا، وأستغفر الله العظيم لي ولكم، ولسائر المسلمين من كل ذنب، فاستغفروه إنه الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين والصلاة والسَّلام على خاتم الأنبياء والمرسلين، نبينا محمد النَّبي الأمي الكريم، وعلى آله وصحبه أجمعين، أمَّا بعدُ:\n \nإخوةَ الإسلامِ: إنَّ لمحبة الله -تعالى- لوازم لا بد منها، وأمورًا لا بد من تحقيقها، ومن ذلك:\n \nأن يُطيع المسلمُ ربَّه ويوحِّده، ويترك الشرك، وأن يُفْرِدَ ربَّه بالعبادة وحدَه، وأن يذلَّ له، ويمتثل أمرَه، ويبتغي الفضلَ منه، ويطلب رضوانَه ويقصده ويرجوه، ويلتجأ إليه، راغبًا فيما عنده، خائفًا منه -تعالى- ومن عقوبته.\n \nقال الشاعر:\nتعصي الإلهَ وأنتَ تزعم حُبَّه***هذا لَعَمرِي في القياس بديعُ\n \nلو كان حُبُّكَ صادقًا لأطعتَه***إن المحبَّ لِمَنْ يُحِبُّ مُطِيعُ\n \nكذلك من لوازم محبة الله التي لا بد منه: أن يحبَّ العبدَ ما يحبه الله -عز وجل- من أفعال وأعيان وذوات؛ وذلك بأن يحب دينَه الإسلامَ، والتوحيدَ، ويحب رسولَه -صلى الله عليه وسلم-، وعبادَ الله المؤمنين، وأن يُبغض كلَّ ما يبغضه ربُّه -عزَّ وجلَّ-، وخصوصًا أعداء الدين، وأن يكره الكفرَ والشركَ وكلَّ ما يُوصل إليهما.\n \nومما يجب أن يفعله مَنْ أَحَبَّ ربَّه أن يتبع رسوله محمدًا -صلى الله عليه وسلم-، وأن يسلِّم له، وينقاد له، وأن يَقْبَلَ الدِّينَ الذي جاء به، فإنَّ الذي لا ينقاد للدين، ولا يلتزم بما شرعه اللهُ -تعالى-، ولا يمتثل للأمر، ويترك العمل بالتوحيد والفرائض ومباني الإسلام فإنَّ محبته كاذبة، ودعواه الحب باطلة، قال الله -تعالى- موضحًا هذه القاعدة: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ) [آل عمران: 31]، وقال أيضًا: (فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا) [النساء: 65].\n \nكذلك يلزم مَنِ ادَّعَى محبةَ اللهِ -تعالى- أن يوالي المؤمنين، ويناصرهم، وأن يحب الخيرَ لهم، وأن ينصح لهم، كما يجب عليه أن يعادي الكفار وَيَبْرَأَ منهم، ويبغضهم ويجاهدهم، وقد وصف الله -تعالى- في كتابه -عزَّ وجلَّ- مَنْ يحبهم ويحبونه بأنَّهم أعزة على الكافرين، وأذلة على المؤمنين، وأخبر أن معاداة الكفار وجهادهم مما يُبتغى بها رضوان الله ومحبته، قال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا مَنْ يَرْتَدَّ مِنْكُمْ عَنْ دِينِهِ فَسَوْفَ يَأْتِي اللَّهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ يُجَاهِدُونَ فِي سَبِيلِ اللَّهِ وَلَا يَخَافُونَ لَوْمَةَ لَائِمٍ ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ * إِنَّمَا وَلِيُّكُمُ اللَّهُ وَرَسُولُهُ وَالَّذِينَ آمَنُوا الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَهُمْ رَاكِعُونَ * وَمَنْ يَتَوَلَّ اللَّهَ وَرَسُولَهُ وَالَّذِينَ آمَنُوا فَإِنَّ حِزْبَ اللَّهِ هُمُ الْغَالِبُونَ * يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الَّذِينَ اتَّخَذُوا دِينَكُمْ هُزُوًا وَلَعِبًا مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَالْكُفَّارَ أَوْلِيَاءَ وَاتَّقُوا اللَّهَ إِنْ كُنْتُمْ مُؤْمِنِينَ) [المائدة: 54 - 57].\n \nإخوةَ الدينِ: إنَّ هذه الأمور الأربع التي ذكرناها هي لوازم محبة الله -تعالى- التعبدية، فَمَنْ لم يفعلها ورفضها أو خالفها فهو يتقلب بين الكفر والمعصية بحسب فعله، ولا ينفعه ادعاءُ المحبةِ وهو لم يأتِ بتلك اللوازم، فلا بد أن للمسلم أن ينظر فيها، وأن يرى مدى التزامه بها، ويجدد العهد بمحبة ربه، بالقيام بما يلزمه من ذلك.\n \nفإذن -أيها الكرام- محبة الله كما أسلفنا هي الرغبة والمودة لـ (لا إله إلا الله)، ولجميع ما تقتضيه وتدلّ عليه من أقوال وأفعال، حُبًّا منافيًا لضده، ومن ذلك أن يكون الله -تعالى- ورسوله أَحَبَّ إلى العبد ممن سواهما، وأن يُحِبَّ أهلَ لا إله الله إلا الله الذين يعملون بها ويلتزمون بشروطها، وأن يُبغض ويكره كل ما يناقض ذلك، وذلك أنَّه لا يمكن أن يحصل لقائل شهادة الحق (لا إله إلا الله) معرفةٌ بها وقبولٌ لها إلا بأن يُكِنَّ في قلبه المحبةَ لها ولكل ما تقتضيه وتدل عليه، لأنَّ هذه المحبة هي التي تدلّ على إخلاص العبد المنافي للشرك بالله -تعالى-، ومن أحب ربه -عزَّ وجلَّ- فلا بد أن يحب دينه.\n \nمعاشرَ المؤمنينَ: إن جميع العبادات الظاهرة والباطنة تقوم على المحبة؛ ولذلك أمر اللهُ بها كما بَيَّنَّا، وأثنى على من اتصف بها، والمحبة هي ركن من أركان العبادة، إذ أن لكل عبادة ركنين أساسيين: هما التذلل والمحبة، وهي أعظم محرِّك يحرِّك القلوبَ ويحثها على التعبُّد بالإضافة إلى الخوف والرجاء؛ ولذلك كان أصل الشرك بالله -تعالى- هو الإشراك مع الله -تعالى- في المحبة؛ فإذا علمنا ذلك، وَتَيَقَّنَّا منه، وجَب أن نتبع ذلك بالعمل، وأن نسعى جاهدين لنكمل إيماننا بالمحبة، وأن نبذل جهدنا لتحقيقها، والعمل بمقتضاها، وتطبيق لوازمها.\n \nهذا وصلُّوا وسلِّموا على مَنْ أمرَكم اللهُ بالصلاة عليه؛ فقال -عَزَّ مِنْ قائلٍ-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أهمية لا إله إلا الله 2/ شرط المحبة والمراد بها 3/ أصول محبة الله 4/ الأدلة على شرطية المحبة 5/ لوازم محبة الله تعالى 6/ مكانة المحبة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كذلك يلزم مَنِ ادَّعَى محبةَ اللهِ -تعالى- أن يوالي المؤمنين، ويناصرهم، وأن يحب الخيرَ لهم، وأن ينصح لهم، كما يجب عليه أن يعادي الكفار وَيَبْرَأَ منهم، ويبغضهم ويجاهدهم، وقد وصف الله -تعالى- في كتابه -عزَّ وجلَّ- مَنْ يحبهم ويحبونه بأنَّهم أعزة على الكافرين، وأذلة على المؤمنين، وأخبر أن معاداة الكفار وجهادهم مما يُبتغى بها رضوان الله ومحبته...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"340714\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، مَنْ يهده الله فلا مضل له، ومن يضلل فلا هاديَ له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span></strong>) [آل عمران: 102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>) [النساء: 1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>) [الأحزاب: 70-71]، أما بعدُ:</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنَّ جميع مَنْ يدينون بدين الحقّ، ويحملون الإسلام في قلوبهم، يعرفون ما تعنيه كلمة (لا إله إلا الله)، فهي الطريق الوحيد للدخول لهذا الدين العظيم، والْمَنْفَذُ الوحيدُ للولوج إلى رحابه، فهي تعني أنَّه لا معبودَ يستحقّ العبادةَ على وجه الخليقة سوى الله -تعالى-، وأنَّ كل ما عُبد من دونه فعبادته باطلة؛ إذ أنها صَرْف شيء من حقوق الله -تعالى- لمن لا يستحقها.</p>\n<p>&nbsp;</p>\n<p>وهذا الكلمة ليست مجرد كلمة تُقال، وحروف تُنطق، بل لها شروط والتزامات ومقتضيات، لا بد منها، حتى يكون المسلم محقِّقًا لها كما أراد الله -تعالى- منه، ومن هذه الشروط: شرطُ المحبةِ، محبةِ لا إله إلا الله، والمراد بهذه بالمحبة أن يُحِبَّ المسلمُ -الذي شهد بهذه الشهادة العظيمة- هذه الكلمةَ فإنها تدلُّ على توحيد الله -تعالى-، وتنهى عن الشرك، ويحب كلَّ ما تستلزمه وتقتضيه؛ وذلك بأن يحبَّ توحيد الله -عز وجل- وعبادته، وأن يكفر بالطاغوت ويبرأ من كل شرك، وأن يتقرب إلى الله به.</p>\n<p>&nbsp;</p>\n<p>كما أنَّ من محبة لا إله إلا الله محبة المتصف بها وهو الواحد الأحد، الفرد الصمد، المنفرد بالربوبية، والمستحقّ وحدَه للألوهية.</p>\n<p>&nbsp;</p>\n<p>وكذلك أن يحب المسلم أهلَ لا إله إلا الله وأولياءها الموحدين، وأن يحب مَنْ أُرسل بهذه الكلمة العظيمة، وهم أنبياء الله ورسله -صلوات الله عليهم-، وعلى رأسهم محمد -عليه أفضل الصلاة وأتم التسليم-، وأن يحب الدين الإسلامي العظيم الذي جاء به، والشرع الذي ألزم به، وأن يلتزم ويأتي بكل لوازم كلمة التوحيد منقادًا لذلك، وأن يكره كل ما يناقضها، سواء كان ذلك المناقض أقوالا أو أفعالا أو اعتقادات أو أعيانًا، وأن يُبغض كلَّ الطواغيت التي تُطاع وتُعبد من دون الله، فيجب لمن أحب لا إله إلا الله أن يكره كل الشرك وأهله، وكل ما عُبد من دون الله، وبذلك يكون هذا المحبّ قد أتى بهذا الشرط العظيم حقًّا وصدقًا.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المؤمنينَ: إنَّ محبة لا إله الله تقوم على أصلينِ اثنينِ؛ فَمَنْ أَسَّسَ محبتَه على هذينِ الأصلينِ فقد اكتمل بناء محبته لهذه الكلمة العظيمة، وَمَنْ فرَّط فيهما أو في أحدهما فقد انهدم بنيانُه، وانفرط نظامه، وهذانِ الأصلانِ هما:</p>\n<p>الأول: محبة الله -تعالى-، ومحبة توحيده، وعدم بغضه، وألَّا يبغض المسلم ما يحبه الله -تعالى-، ولا يحب ما يبغضه -جلَّ وعلا-.</p>\n<p>&nbsp;</p>\n<p>الأصل الثاني: أن يُوحِّد اللهَ -تعالى- في المحبة، وألَّا يشرك معه غيره فيها.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إليكم بعض الأدلة من الكتاب والسُّنَّة تُبَيِّنُ لكم مكانة المحبة، وأنَّها شرط لا بد منه في إسلام المرء وإيمانه:</p>\n<p>قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَمِنَ النَّاسِ مَنْ يَتَّخِذُ مِنْ دُونِ اللَّهِ أَنْدَادًا يُحِبُّونَهُمْ كَحُبِّ اللَّهِ وَالَّذِينَ آمَنُوا أَشَدُّ حُبًّا لِلَّهِ</span></strong>) [البقرة: 165].</p>\n<p>&nbsp;</p>\n<p>وقال -تعالى-: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا مَنْ يَرْتَدَّ مِنْكُمْ عَنْ دِينِهِ فَسَوْفَ يَأْتِي اللَّهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ يُجَاهِدُونَ فِي سَبِيلِ اللَّهِ وَلَا يَخَافُونَ لَوْمَةَ لَائِمٍ ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ</span></strong>) [المائدة: 54].</p>\n<p>&nbsp;</p>\n<p>وقال -جل وعلا-: (<strong><span style=\"color: #ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span></strong>) [آل عمران: 31].</p>\n<p>&nbsp;</p>\n<p>وقال -سبحانه وتعالى-: (<span style=\"color: #ff0000;\"><strong>قُلْ إِنْ كَانَ آبَاؤُكُمْ وَأَبْنَاؤُكُمْ وَإِخْوَانُكُمْ وَأَزْوَاجُكُمْ وَعَشِيرَتُكُمْ وَأَمْوَالٌ اقْتَرَفْتُمُوهَا وَتِجَارَةٌ تَخْشَوْنَ كَسَادَهَا وَمَسَاكِنُ تَرْضَوْنَهَا أَحَبَّ إِلَيْكُمْ مِنَ اللَّهِ وَرَسُولِهِ وَجِهَادٍ فِي سَبِيلِهِ فَتَرَبَّصُوا حَتَّى يَأْتِيَ اللَّهُ بِأَمْرِهِ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْفَاسِقِينَ</strong></span>) [التوبة: 24].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -صلى الله عَلَيْهِ وَسلم-: \"<strong><span style=\"color: #0000ff;\">ثَلَاث من كن فِيهِ وجد بِهن حلاوة الْإِيمَان: من كَانَ الله وَرَسُوله أحب إِلَيْهِ مِمَّا سواهُمَا، وَمن أحب عبدا لَا يُحِبهُ إِلَّا لله، وَمن يكره أَن يعود فِي الْكفْر بعد إِذْ أنقذه الله مِنْهُ كَمَا يكره أَن يلقى فِي النَّار</span></strong>\" (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وَعَن أبي رزين الْعقيلِيّ أَنه قَالَ: يَا رَسُول الله، مَا الْإِيمَان؟ فَقَالَ: \"<strong><span style=\"color: #0000ff;\">أَن تشهد أَن لَا إِلَه إِلَّا الله وَحده لَا شريك لَهُ وَأَن مُحَمَّدًا عَبده وَرَسُوله وَأَن يكون الله وَرَسُوله أحب إِلَيْك مِمَّا سواهُمَا.</span></strong>..\". (رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>وَقَوله -صلى الله عَلَيْهِ وَسلم- في حديث أنس بن مالك: \"<strong><span style=\"color: #0000ff;\">لَا يُؤمن أحدكُم حَتَّى أكون أحب إِلَيْهِ من وَالِده وَولده وَالنَّاس أَجْمَعِينَ</span></strong>\". (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذِّكْر الحكيم، أقول قولي هذا، وأستغفر الله العظيم لي ولكم، ولسائر المسلمين من كل ذنب، فاستغفروه إنه الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين والصلاة والسَّلام على خاتم الأنبياء والمرسلين، نبينا محمد النَّبي الأمي الكريم، وعلى آله وصحبه أجمعين، أمَّا بعدُ:</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإسلامِ: إنَّ لمحبة الله -تعالى- لوازم لا بد منها، وأمورًا لا بد من تحقيقها، ومن ذلك:</p>\n<p>&nbsp;</p>\n<p>أن يُطيع المسلمُ ربَّه ويوحِّده، ويترك الشرك، وأن يُفْرِدَ ربَّه بالعبادة وحدَه، وأن يذلَّ له، ويمتثل أمرَه، ويبتغي الفضلَ منه، ويطلب رضوانَه ويقصده ويرجوه، ويلتجأ إليه، راغبًا فيما عنده، خائفًا منه -تعالى- ومن عقوبته.</p>\n<p>&nbsp;</p>\n<p>قال الشاعر:</p>\n<p>تعصي الإلهَ وأنتَ تزعم حُبَّه***هذا لَعَمرِي في القياس بديعُ</p>\n<p>&nbsp;</p>\n<p>لو كان حُبُّكَ صادقًا لأطعتَه***إن المحبَّ لِمَنْ يُحِبُّ مُطِيعُ</p>\n<p>&nbsp;</p>\n<p>كذلك من لوازم محبة الله التي لا بد منه: أن يحبَّ العبدَ ما يحبه الله -عز وجل- من أفعال وأعيان وذوات؛ وذلك بأن يحب دينَه الإسلامَ، والتوحيدَ، ويحب رسولَه -صلى الله عليه وسلم-، وعبادَ الله المؤمنين، وأن يُبغض كلَّ ما يبغضه ربُّه -عزَّ وجلَّ-، وخصوصًا أعداء الدين، وأن يكره الكفرَ والشركَ وكلَّ ما يُوصل إليهما.</p>\n<p>&nbsp;</p>\n<p>ومما يجب أن يفعله مَنْ أَحَبَّ ربَّه أن يتبع رسوله محمدًا -صلى الله عليه وسلم-، وأن يسلِّم له، وينقاد له، وأن يَقْبَلَ الدِّينَ الذي جاء به، فإنَّ الذي لا ينقاد للدين، ولا يلتزم بما شرعه اللهُ -تعالى-، ولا يمتثل للأمر، ويترك العمل بالتوحيد والفرائض ومباني الإسلام فإنَّ محبته كاذبة، ودعواه الحب باطلة، قال الله -تعالى- موضحًا هذه القاعدة: (<strong><span style=\"color: #ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span></strong>) [آل عمران: 31]، وقال أيضًا: (<strong><span style=\"color: #ff0000;\">فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا</span></strong>) [النساء: 65].</p>\n<p>&nbsp;</p>\n<p>كذلك يلزم مَنِ ادَّعَى محبةَ اللهِ -تعالى- أن يوالي المؤمنين، ويناصرهم، وأن يحب الخيرَ لهم، وأن ينصح لهم، كما يجب عليه أن يعادي الكفار وَيَبْرَأَ منهم، ويبغضهم ويجاهدهم، وقد وصف الله -تعالى- في كتابه -عزَّ وجلَّ- مَنْ يحبهم ويحبونه بأنَّهم أعزة على الكافرين، وأذلة على المؤمنين، وأخبر أن معاداة الكفار وجهادهم مما يُبتغى بها رضوان الله ومحبته، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا مَنْ يَرْتَدَّ مِنْكُمْ عَنْ دِينِهِ فَسَوْفَ يَأْتِي اللَّهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ يُجَاهِدُونَ فِي سَبِيلِ اللَّهِ وَلَا يَخَافُونَ لَوْمَةَ لَائِمٍ ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ * إِنَّمَا وَلِيُّكُمُ اللَّهُ وَرَسُولُهُ وَالَّذِينَ آمَنُوا الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَهُمْ رَاكِعُونَ * وَمَنْ يَتَوَلَّ اللَّهَ وَرَسُولَهُ وَالَّذِينَ آمَنُوا فَإِنَّ حِزْبَ اللَّهِ هُمُ الْغَالِبُونَ * يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الَّذِينَ اتَّخَذُوا دِينَكُمْ هُزُوًا وَلَعِبًا مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَالْكُفَّارَ أَوْلِيَاءَ وَاتَّقُوا اللَّهَ إِنْ كُنْتُمْ مُؤْمِنِينَ</span></strong>) [المائدة: 54 - 57].</p>\n<p>&nbsp;</p>\n<p>إخوةَ الدينِ: إنَّ هذه الأمور الأربع التي ذكرناها هي لوازم محبة الله -تعالى- التعبدية، فَمَنْ لم يفعلها ورفضها أو خالفها فهو يتقلب بين الكفر والمعصية بحسب فعله، ولا ينفعه ادعاءُ المحبةِ وهو لم يأتِ بتلك اللوازم، فلا بد أن للمسلم أن ينظر فيها، وأن يرى مدى التزامه بها، ويجدد العهد بمحبة ربه، بالقيام بما يلزمه من ذلك.</p>\n<p>&nbsp;</p>\n<p>فإذن -أيها الكرام- محبة الله كما أسلفنا هي الرغبة والمودة لـ (لا إله إلا الله)، ولجميع ما تقتضيه وتدلّ عليه من أقوال وأفعال، حُبًّا منافيًا لضده، ومن ذلك أن يكون الله -تعالى- ورسوله أَحَبَّ إلى العبد ممن سواهما، وأن يُحِبَّ أهلَ لا إله الله إلا الله الذين يعملون بها ويلتزمون بشروطها، وأن يُبغض ويكره كل ما يناقض ذلك، وذلك أنَّه لا يمكن أن يحصل لقائل شهادة الحق (لا إله إلا الله) معرفةٌ بها وقبولٌ لها إلا بأن يُكِنَّ في قلبه المحبةَ لها ولكل ما تقتضيه وتدل عليه، لأنَّ هذه المحبة هي التي تدلّ على إخلاص العبد المنافي للشرك بالله -تعالى-، ومن أحب ربه -عزَّ وجلَّ- فلا بد أن يحب دينه.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المؤمنينَ: إن جميع العبادات الظاهرة والباطنة تقوم على المحبة؛ ولذلك أمر اللهُ بها كما بَيَّنَّا، وأثنى على من اتصف بها، والمحبة هي ركن من أركان العبادة، إذ أن لكل عبادة ركنين أساسيين: هما التذلل والمحبة، وهي أعظم محرِّك يحرِّك القلوبَ ويحثها على التعبُّد بالإضافة إلى الخوف والرجاء؛ ولذلك كان أصل الشرك بالله -تعالى- هو الإشراك مع الله -تعالى- في المحبة؛ فإذا علمنا ذلك، وَتَيَقَّنَّا منه، وجَب أن نتبع ذلك بالعمل، وأن نسعى جاهدين لنكمل إيماننا بالمحبة، وأن نبذل جهدنا لتحقيقها، والعمل بمقتضاها، وتطبيق لوازمها.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا على مَنْ أمرَكم اللهُ بالصلاة عليه؛ فقال -عَزَّ مِنْ قائلٍ-: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>) [الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "المحبة_شرط_من_شروط_لا_إله_إلا_الله.doc",
      "path": "/database/files/المحبة_شرط_من_شروط_لا_إله_إلا_الله.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%AD%D8%A8%D8%A9-%D8%B4%D8%B1%D8%B7-%D9%85%D9%86-%D8%B4%D8%B1%D9%88%D8%B7-%D9%84%D8%A7-%D8%A5%D9%84%D9%87-%D8%A5%D9%84%D8%A7-%D8%A7%D9%84%D9%84%D9%87/download-file/340719"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/المحبة-شرط-من-شروط-لا-إله-إلا-الله"
}
