{
  "id": 2065,
  "title": "الشكاوى الكيدية",
  "slug": "الشكاوى-الكيدية-",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الإسلام يأمر بالعدل والإنصاف 2/تحريم الظلم والاعتداء 3/التحذير من الدعاوى الكيدية والحِيَل المحرمة 4/ صور الشكاوى الكيدية وأنواعها.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَيَتَوَلَّى كِبْرَهَا ذلك الْمَحَاميُّ الَّذِي لَا يَخَافُ اللهَ، وَلَا يَرْجُوهُ، وَلَا يُزَالُ بِحِيَلِهِ وَأَسَالِيبِهِ وَخِدَاعِهِ؛ يؤصلها حَتَّى رُبَّمَا ظَفَرَ بِبَعْضِ الْحُجَجِ وَضَخَّمَهَا وَعَظَّمَهَا وَهَوَّلَهَا، وَأَرْبَكَ الْخُصُومَ، وَدَفَعَهُمْ لِلتَّنَازُلِ -وَهُمْ الْمُعْتَدَى عَلَيْهِم- وَأَخَذَ مِنْهُمْ وَمُوَكِّلِهِ الْأَمْوَالَ..\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى: \n \nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ - صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلِّمَ تَسْلِيمًا كثيرًا. \n \nأمَّا بَعْدُ: عِبَادَ اللهِ: الشَّرِيعَةُ الْإِسْلَامِيَّةُ جَاءَتْ بِالْإِنْصَافِ وَالْعَدْلِ، قال الله -عَزَّ وَجَلَّ-: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى)[النحل:90]، وَحَرَّمَتِ الظُّلْمَ وَالْعُدْوَانَ، قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِيمَا يَرْوِيهِ عَنْ رَبِّهِ -عَزَّ وَجَلَّ- أَنَّهُ قَالَ: \"يِا عِبَادِي، إِنِّي حَرَّمَتُ الظُّلْمَ عَلَى نَفْسِي وَجَعَلْتُهُ بَيْنَكُمْ مُحَرَّمًا، فَلَا تَظَالَمُوا\"(رواه مسلم). \n \nوَمِنَ الظُّلْمِ الْبَيِّنِ: الْإِضْرَارُ بِالْآخَرِينَ، وَالاعْتِدَاءُ عَلَيْهِمْ، مِنْ خِلَالِ مُخَاصَمَتِهِمْ بِالْبَاطِلِ، وَالادِّعَاءِ عَلَيْهِمْ بِغَيْرِ حَقٍّ؛ كَذِبًا وَبُهْتَانًا، أَوِ الْمُبَالَغَةِ في الشَّكْوَى، فَتَتَحَوَّلُ مِنْ طَلَبِ إِنْصَافٍ إِلَى ظُلْمٍ وَبُهْتَانٍ. وَمَا حَرَّمَتِ الشَّرِيعَةُ الْإِسْلَامِيَّةُ الظُّلْمَ وَالْعُدْوَانَ إِلَّا لِمَا فِيهِمَا مِنْ إِلْحَاقِ الضَّرَرِ بِالْأَبْرِياءِ، وَاتِّهَامِهمْ بِمَا هُمْ بَرَاءٌ مِنْهُ، وَمَا يَتَرَتَّبُ عَلَى ذَلِكَ مِنْ إِشْغَالٍ لِلْجَهَازِ الْقَضَائِيِّ وَالْجِهَاتِ الْحُكُومِيَّةِ ذَاتِ الْعَلَاقَةِ بَهَذِهِ الْقَضَايا الْكَيْدِيَّةِ الْظَّالِمَة.\n \nعباد الله: الْحَذَرَ الْحَذَرَ مِنَ الاعْتِدَاءِ وَالظُّلْم، فَمَنْ يَفْعَلْ ذَلِكَ فَقَدْ أَتَى بِخِصْلَةٍ لَا يُحِبُّهَا الله؛ قَالَ اللهُ -عَزَّ وَجَلَّ-: (وَلَا تَعْتَدُوا إِنَّ اللَّهَ لَا يُحِبُّ الْمُعْتَدِينَ)[البقرة: 190]؛ فَالْحَذَرَ الْحَذَرَ مِنَ الكَذِبِ الشَّكَاوَى الْكَيْدِيَّةِ الَّتِي تَقُوْمُ عَلَى الْمَكْرِ وَالْكَيْدِ وَالْخِدَاعِ وَالكَذِبِ.\nلِيْ حِيْلَةٌ فِيْمَن يَنِمُّ *** وَلَيْسَ لِلْكَذَّابِ حِيْلَة\nمَنْ كَانَ يحذق مَا يَقُوْلُ *** فَحِيْلَتِيْ فِيْهِ قَلِيْلَة \n \nعِبَادَ اللهِ: الْحَذَرَ الْحَذَرَ مِنْ رَفْعِكَ الدَّعَاوَى الْكَيْدِيَّةَ الْبَاطِلَةَ الَّتِي لَا أَصْلَ لَهَا، فَفِي الْحَدِيثِ الصحيح ؛ قال-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ خَاصَمَ فِي بَاطِلٍ لَمْ يَزَلْ فِي سَخْطِ اللهِ حَتَّى يَنْزِعَ\"(أَخْرَجَهُ أَحْمَدُ). \n \nواحْذَرْ أَنْ تُحَامِيَ عَنِ الْمُجْرِمِيْنَ وَالْكَائِدِيْنَ لِغَيْرِهِمْ بِالبَاطِلِ؛ والْمَاكِرِيْن، قَالَ اللهُ -تَعَالَى-: (هَا أَنْتُمْ هَؤُلَاءِ جَادَلْتُمْ عَنْهُمْ فِي الْحَيَاةِ الدُّنْيَا فَمَنْ يُجَادِلُ اللَّهَ عَنْهُمْ يَوْمَ الْقِيَامَةِ أَمْ مَنْ يَكُونُ عَلَيْهِمْ وَكِيلًا)[النساء: 109]، واحْذَرْ شَهَادَةَ الزُّورِ، وَلَا تَشْهَدْ إِلَّا بِالْحَقِّ, (إِلَّا مَنْ شَهِدَ بِالْحَقِّ وَهُمْ يَعْلَمُونَ)[الزخرف:86]، وَاحْذَرِ -الْأَيْمَانَ الْفَاجِرَةَ، فَفِي الْحَدِيثِ الصَّحِيحِ: \"مَنْ اقْتَطَعَ مَالَ امْرِئٍ مُسْلِمٍ بِغَيْرِ حَقٍّ لَقِيَ اللهَ وَهُوَ عَلَيْهِ غَضْبَانُ\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ).\n \nفهَذِهِ الدَّعْوَى الْكَيْدِيَّةِ الَّتِي يرفعها مَرْضَى الْقَلُوبِ الَّذِينَ سَيْطَرَ الشُّحُّ عَلَيْهِمْ، لِيَأْخُذُوا أَمْوَالَ النَّاسِ ظُلْمًا وَعُدْوَانًا، يَجِدُونَ مَنْ يُعِيْنُهُمْ عَلَى بَاطِلِهِمْ، وَمَنْ يُسَاعِدُهُمْ فِي ظُلْمِهِمْ، وَمَنْ يُمَهِّدُ لَهُمُ الطَّرِيقَ، أَلَا وَهُمْ بَعْضُ الْمُحَامِينَ الَّذِينَ لَا إِيْمَانَ وَلَا عَهْدَ عِنْدَهُمْ؛ هَؤُلَاءِ الْمُحَامُونَ بِالْبَاطِلِ هُمْ فِي الْغَالِبِ مَنْ يُؤَجِّجُ لكُلِّ دَعْوَى كَيْدِيَّةٍ لَا أَصْلَ وَلَا صِحَّةَ لَهَا، وَلَكِنَّهَا دَعْوَى بَاطِلَةٌ يُقِيمُهَا مَنْ يُقِيمُهَا، وَيَتَوَلَّى كِبْرَهَا ذلك الْمَحَاميُّ الَّذِي لَا يَخَافُ اللهَ، وَلَا يَرْجُوهُ، وَلَا يُزَالُ بِحِيَلِهِ وَأَسَالِيبِهِ وَخِدَاعِهِ؛ يؤصلها حَتَّى رُبَّمَا ظَفَرَ بِبَعْضِ الْحُجَجِ وَضَخَّمَهَا وَعَظَّمَهَا وَهَوَّلَهَا، وَأَرْبَكَ الْخُصُومَ، وَدَفَعَهُمْ لِلتَّنَازُلِ -وَهُمْ الْمُعْتَدَى عَلَيْهِم- وَأَخَذَ مِنْهُمْ وَمُوَكِّلِهِ الْأَمْوَالَ وَأَتْعَابَ الْمُحَامَاةِ ظُلْمًا وَزُورًا، (نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ أُولَئِكَ هُمُ الْفَاسِقُونَ)[الحشر:19].\n \n وَالله يَعْلَمُ أَنَّهُ يَعْلَمُ أَنَّ ذَلِكَ كَذِبٌ وَافْتِرَاءٌ، فَالَّذِينَ يُحَامُونَ عَنِ الْمُجْرِمِينَ، وَيُدَافِعُونَ عَنِ الْكَذَّابِينَ، وَيَتَرَافَعُونَ فِي الْمُحَاكِمِ دِفَاعًا مِنْ غَيْرِ حَقٍ عَنِ الظَّالِمِينَ وَالْمُفْتَرِيْنَ، وَمَنْ يَعْلَمُ اللهُ أَنَّهُمْ كَاذِبُونَ فِيمَا يَقُولُونَ؛ هَؤُلَاءِ مِنَ الَّذِينَ أُصِيبُوا بِالشُّحّ: وَهَؤُلَاءِ يُخْشَى عَلَيْهِم أَنْ يُصِيبَهُمْ قَوْلُ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الْحَدِيثِ الصَّحِيحِ: \"لَعَنَ اللهُ مَن آوَى مُحْدِثًا\".\n \nعِبَادَ اللهِ: إَنَّ الشَّكَاوَى الْكَيْدِيَّةَ لَيْسَتْ قِسْمًا وَاحِدًا، وَإِنَّمَا هِيَ أَقْسَامٌ وَصُوَرٌ، جَامِعُهَا الضَّرَرُ وَالْإِيذَاءُ، وَتَشْوِيهُ السُّمْعَةِ، وَالْإِضْرَارُ بِالْمُدَّعَى عَلَيْهِ.\nوَمِنْ صُورِهَا:\n١- الافْتِرَاءُ وَالْكَذِبُ.. فَيَدَّعِي الْبَعْضُ أَنَّ لَهُمْ حُقُوقًا مَالِيَّةً عَلَى الْبَعْضِ مِنْ أَجْلِ أَخْذِ أَمْوَالِهِ، وَيَسْتَعِينُ بِشُهُودِ الزُّورِ لِيَشْهَدُوا مَعَهُ، إِمَّا اشْتَرَاهُمْ بِأَمْوَالِهِ، وَإِلَّا أَقْنَعَهُمْ بِصِدْقِ دَعْوَاهُ، وَلَكِنَّهُ يَفْتَقِدُ الشُّهُودَ، وَيُقْنِعُهُمْ بِحُجَجِهِ الشَّيْطَانِيَّةِ وَعَبَثِهِ بِالْأَدِلَّةِ السَّمْعِيَّةِ، وَتَحْرِيفِهِ لِلنُّصُوصِ الشَّرْعِيَّةِ، فَيَدَّعِي أَنَّ فِي ذَلِكَ نُصْرَةً لِلْمَظْلُومِ، وَيُقْسِمُ لَهُمُ الْأَيْمَانَ الْمُغَلَّظَةَ عَلَى صِدْقِ دَعْوَاهُ، فَيَشْهَدُونَ مَعَهُ ظُلْمًا وَزُورًا، وَهُمْ يَحْسَبُونَ أَنُّهُمْ يُحْسِنُونَ صُنْعًا، وَهُمْ مِنْ شِرَارِ خَلْقِ اللهِ، ومِنَ الظَّلَمَةِ الْفَجَرَةِ الَّذِينَ يَسْتَحِقُّونَ اللَّعْنَةَ، قَالَ -تَعَالَى-: (فَأَذَّنَ مُؤَذِّنٌ بَيْنَهُمْ أَنْ لَعْنَةُ اللَّهِ عَلَى الظَّالِمِينَ)[الأعراف:44].\n \nفَكَمْ ظَالِمًا شَهِدَ مَعَهُ ظَلَمَةٌ عَلَى ظُلْمِهِ، وَلَوْ كَانَ عِنْدَهُمْ دِينٌ أَوْ فِقْهٌ لَأَرْشَدُوهُ أَنْ يُحَكِّمَ شَرْعَ اللهِ مَعَ خَصْمِهِ إِنْ كَانَ صَادِقًا فِي خُصُومَتِهِ \"فَالْبَيِّنَةُ عَلَى مَنْ ادَّعَى: وَالْيَمِينُ عَلَى مَنْ أَنْكَرَ\"؛ فَطَالَمَا أَنَّهُ فَقَدَ الْبَيِّنَةَ فَعَلَيْهِ أَنْ يَرْضَى بِحُكْمِ اللهِ، وَأَلَّا يَعْدِلَ عَنْهُ، وَهَذِهِ الصُّورَةُ مِنْ صُورِ  الشكاوى الْكَيْدِيَّةِ، هِيَ مِنْ أَكْثَرِ القْضَايَا شُيُوعًا، وَأْكَثرِهَا قَهْرًا وَإِضْرَارًا.\n \n٢- ومِنَ الشَّكَاوَى الْكَيْدِيَّةِ: أَنْ يَكُونَ لِلْمَوْضُوعِ أَصْلٌ مُوجِبٌ لِلْخُصُومَةِ وَلَكِنَّهُ بَالَغَ فِيهِ وَأَجَّجَهُ وَضَخَّمَهُ وَهَوَّلَهُ، فَيَتَحَوَّلُ مِنْ مَظْلُومٍ إِلَى ظَالِمٍ وَيَصْدُقُ فِيهِ قَوْلُ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِيْ الْحَدِيثِ الصَّحِيحِ عَنْ صِفَاتِ المُنَافِقِيْن: \"وَإِذَا خَاصَمَ فَجَرَ\".\n \n٣- وَمِنْ صُورِ الشَّكَاوَى الْكَيْدِيَّةِ: أَنْ يَحْدُثَ بَيْنَ اثْنَيْنِ مَا يَحْدُثُ فِي الْمَجَالِسِ مِنْ لَغَطٍ وَصَخَبٍ، فَيَلْتَقِطُ أَحَدُهُمَا لَفْظَةً مِنْ أَخِيهِ، فَيَشْرَعُ في شِكَايَتِهِ لِلْإِضْرَارِ بِهِ، وَاللَّفْظَةُ الَّتِي حَدَثَتْ مِنْ الْأَلْفَاظِ الَّتِي تَحْدُثُ فِيْ آلَافِ الْمَجَالِسِ وَالَّتِي لَوْ وَصَلَتْ جَمِيعُهَا إِلَى الْقَضَاءِ لَكَانَتِ الْقَضَايَا فِي الْيَومِ بِعَشَرَاتِ الْآلَافِ، وَلَكِنْ هُنَاكَ مَنْ أُشرِبَ قَلْبُه الْغِلَّ وَالْحِقْدَ وَالْحَسَدَ وَحُبَّ الْخُصُومَةِ.\n \nوأَصْبَحَتْ هَذِهِ الشَّكَاوَى تُقَدَّمُ من الرِّجَالِ وَالنِّسَاءِ، يُشَاكِي الْبَعْضُ الْبَعْضَ بِسَبَبِ أَلْفَاظٍ صَادِرَةٍ فِي الْمَجَالِسِ أَوْ عَبْرَ وَسَائِلِ التَّوَاصُلِ الاجْتِمَاعِيِّ، أَوْ بَيْنَ الزُّمَلَاءِ فِي الْعَمَلِ، حَتَّى أَصْبَحَ الْبَعْضُ يَدْخُلُ وَيَخْرُجُ مِنْ عَمَلِهِ لَا يَتَكَلَّمُ؛ خَشْيَةَ هَذِهِ الشَّكَاوَى الْكَيْدِيَّةِ، وَهَذَا أَمْرٌ لَا يَخْفَى عَلَى كُلِّ مُتَابِعٍ.\n \n4- وَمِنْ صُورِ الشَّكَاوَى الْكَيْدِيَّةِ: أَنْ يَضَعَ بَعْضُ النَّاسِ حِسَابًا لَهُ فِي مَوَاقِعِ التَّوَاصُلِ الاجْتِمَاعِيِّ، فَيَسْتَفِزَّ مُتَعَمِّدًا فِئَةً يَسْتَهْدِفُهُا، إِمَّا فِي مَسَائِلَ شَرْعِيَّةٍ أَوْ قَبَلِيَّةٍ، أَوْ قَضَايَا اجْتِمَاعِيَّةٍ، أَوْ رِيَاضِيَّةٍ، حَتَّى يُسيؤُوا إِلَيْهِ، فيبادر بالشَّكْوَى مِنْ أَجْلِ أَكْلِ أَمْوَالِهِمْ، وَهَذَا مِنْ أَسَالِيبِ الْمَكْرِ وَالْخِدَاعِ وَالْحِيَلِ، وَهَذَا عَاقِبَتُهُ وَإِنْ ظَفَرَ بِأَمْوالٍ طَائِلَةٍ فَسَيَخْسَرُهَا فِي لَحْظَةٍ وَاحِدَةٍ، وصَدَقَ اللهُ: (وَلَا يَحِيقُ الْمَكْرُ السَّيِّئُ)[فاطر:43].\n \nوَالشَّاهِدُ أَنَّ صُوَر الشَّكَاوَى  الْكَيْدِيَّةَ شَتَّى جَامِعُهَا وَاحِدٌ، وَهُوَ قوله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إنَّمَا أَنَا بَشَرٌ، وإنَّه يَأْتِينِي الخَصْمُ، فَلَعَلَّ بَعْضَهُمْ أَنْ يَكُونَ أَبْلَغَ مِن بَعْضٍ، فأحْسِبُ أنَّهُ صَادِقٌ، فَأَقْضِي لَهُ، فَمَنْ قَضَيْتُ لَهُ بِحَقِّ مُسْلِمٍ، فَإنَّمَا هِيَ قِطْعَةٌ مِنَ النَّارِ، فَلْيَحْمِلْهَا، أَوْ يَذَرْهَا\"(رَوَاهُ مُسْلِمٌ).\n \nفَلْيَتَّقِ اللهَ أَصْحَابُ الشَّكَاوَى الْكَيْدِيَّةِ مِنْ ظُلْمِ الْأَبْرِيَاءِ؛ أَوِ الْمُبَالَغَةِ فِي ذَلِكَ: وَالْفُجُورِ فِي خُصُومَتِهِمْ، أُذَكِّرُهُمْ بِقَوْلِه -تَعَالَى-: (وَمَنْ يَكْسِبْ خَطِيئَةً أَوْ إِثْمًا ثُمَّ يَرْمِ بِهِ بَرِيئًا فَقَدِ احْتَمَلَ بُهْتَانًا وَإِثْمًا مُبِينًا)[النساء:112].\n \nعِبَادَ اللهِ: أُذَكِّرُ نَفْسِي وَإِخْوَانِي، خَاصَّةً الْمُحَامِينَ بِأَنْ يَتَّقُوا اللهَ فِي أَنْفُسِهِمْ؛ وَأَلَّا يَكُونُوا عَوْنًا لِلشَّيْطَانِ عَلَى أَعْوَانِهِمْ، وَأَلَّا يَكُونُوا مُدَافِعِينَ عَنِ الْخَائِنِينَ: (وَلَا تَكُنْ لِلْخَائِنِينَ خَصِيمًا)[النساء:105]، وَأُذَكِّرُهُمْ بِقَوْلِه -تَعَالَى-: (هَا أَنْتُمْ هَؤُلَاءِ جَادَلْتُمْ عَنْهُمْ فِي الْحَيَاةِ الدُّنْيَا فَمَنْ يُجَادِلُ اللَّهَ عَنْهُمْ يَوْمَ الْقِيَامَةِ أَمْ مَنْ يَكُونُ عَلَيْهِمْ وَكِيلًا)[النساء:109]، وَبِقَوْلِهِ: -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- : \"وَمَنْ خَاصَمَ فِي بَاطِلٍ وَهُوَ يَعْلَمُهُ لَمْ يَزَلْ فِي سَخْطِ اللَّهِ حتَّى يَنْزِعَ عَنْهُ، وَمَنْ قَالَ فِي مُؤْمِنٍ مَا لَيْسَ فِيهِ أَسْكَنَهُ اللَّهُ رَدْغَةَ الْخَبَالِ حَتَّى يَخْرُجَ مِمَّا قَالَ\"(رَوَاهُ أَبو دَاوُدَ بِسَنَدٍ صَحِيحٍ).\n \nوَرَوَى مُسْلِمٌ فِي صَحِيحِهِ: قوله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنِ اقْتَطَعَ حَقَّ امْرِئٍ مُسْلِمٍ بِيَمِينِهِ، فَقَدْ أَوْجَبَ اللهُ لَهُ النَّارَ، وَحَرَّمَ عَلَيْهِ الْجَنَّةَ\"، فَقَالَ لَهُ رَجُلٌ: وَإِنْ كَانَ شَيْئًا يَسِيرًا يَا رَسُولَ اللّهِ؟ قَالَ: \"وَإِنْ قَضِيبًا مِنْ أَرَاكٍ\".\n \nوَأُذَكِّرُ الْمُدَّعِيَ وَالْمُدَافِعَ عَنْهُ بِالْبَاطِلِ بِقَوْلِه -تَعَالَى-: (إِنَّهُمْ يَكِيدُونَ كَيْدًا * وَأَكِيدُ كَيْدًا)[الطارق:15- 16]، فَلَا يَجُوزُ لَكَ أَيُّهَا الْمُحَامِي أَنْ تُدَافِعَ عَمَّنْ عَرَفْتَ ظُلْمَهُ؛ أَوْ مُبَالَغَتَهُ فِي طَلَبِ حَقِّهِ، وَلَا تَصْنَعْ لَهُ الْحُجَجَ، فَوَاللهِ إَنَّهُ هُنَاكَ مِنَ الْمُحَامِينَ مَنْ يَتَّصِلُ بِأَصْحَابِ مَوَاقِعِ التَّوَاصُلِ الاجْتِمَاعِيِّ؛ لِيَعْرِضَ عَلَيْهِمْ رَفْعَ شَكَاوَى عَلَى خُصُومِهِمْ؛ فِيمَا لَا يَخْطُرُ عَلَى بَالِهِمْ، بَلْ وبَعْضُهُمْ يَعْرِضُ مالًا مُقَابِلَ أَنْ يُوَكِّلَ؛ ثُمَّ يَقُولَ لِلْمُدَّعِي، وَمَا أُحَصِّلُهُ فِي هَذِهِ الْقَضِيَّةِ فَهُو لِي، أَوْ مَا زَادَ عَمَّا دَفَعْتُهُ لك فَهُوَ بَيْنَنَا، فَأَشْغَلُوا النَّاَسَ وَالْقُضَاةَ عَلَى حِسَابِ الأَوْلَى، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ.\n \nاللَّهُمَّ رُدَّنَا إِلَيْكَ رَدًّا جَمِيلًا، وَاخْتِمْ بِالصَّالِحَاتِ آجَالَنَا. أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلِّمَ تَسْلِيمَاً كَثِيرَاً. \n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى. \n \nعِبَادَ اللهِ: وَمِنْ صُوِر الشَّكَاوَى الْكَيْدِيَّةِ: مَا يَحْدُثُ مِنْ بَعْضِ جَمَاعَاتِ الْمَسَاجِدِ: الَّذِينَ لَا يَسْتَقِرُّ عِنْدَهُمْ إِمَامٌ وَلَا مُؤَذِّنٌ؛ إِلَّا وَاسْتَغَلُّوا بَعْضَ التَّقْصِيرِ مِنْهُمْ، وَتَضْخِيمَهِ، ثُمَّ بَادَرُوا بِشَكْوَاهُمْ حَتَّى يُرْهِقُوهُمْ، وَكُلُّ ذَلِكَ نِكَايَةٌ مِنْ بَعْضِهِمْ لِبَعْضٍ، وَانْتِقَامٌ مِنْ بَعْضِهِمْ لِبَعْضٍ.\n \nوَمِنْ صُورِ الشَّكَاوَى الْكَيْدِيَّةِ: شَكَاوَى بَعْضِ الْجِيرَانِ لِجِيرَانِهِمْ؛ اسْتِغْلَالًا لِبَعْضِ عَثَرَاتِهِمْ، فَاللهُ أَمَرَهُمْ بِإِكْرَامِ الْجِيرَانِ وَهُمْ أَهَانُوا الْجِيرَانَ؛ بَلْ بَعْضُهُمْ لَا يَنْقَطِعُ عَنْ شَكَاوَى جِيَرانِهِ وَأَبْنَاءِ جِيرَانِهِ؛ ظُلْمًا وَعُدْوَانًا، أَوْ غَيْرَةً وَحَسدًا، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ الْعَلِيِّ الْعَظِيمِ.\n \nاللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى؛ وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا؛ وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا؛ وَاجْعَلْنَا هُدَاةً مَهْدِيِّينَ غَيْرَ ضَالِّينَ وَلَا مُضِلِّينَ؛ وَنَسْأَلُهُ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ. سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ.\n \n وَقُومُوا إِلَى صَلَاتِكمْ يَرْحَمْكُمُ اللهُ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الإسلام يأمر بالعدل والإنصاف 2/تحريم الظلم والاعتداء 3/التحذير من الدعاوى الكيدية والحِيَل المحرمة 4/ صور الشكاوى الكيدية وأنواعها.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَيَتَوَلَّى كِبْرَهَا ذلك الْمَحَاميُّ الَّذِي لَا يَخَافُ اللهَ، وَلَا يَرْجُوهُ، وَلَا يُزَالُ بِحِيَلِهِ وَأَسَالِيبِهِ وَخِدَاعِهِ؛ يؤصلها حَتَّى رُبَّمَا ظَفَرَ بِبَعْضِ الْحُجَجِ وَضَخَّمَهَا وَعَظَّمَهَا وَهَوَّلَهَا، وَأَرْبَكَ الْخُصُومَ، وَدَفَعَهُمْ لِلتَّنَازُلِ -وَهُمْ الْمُعْتَدَى عَلَيْهِم- وَأَخَذَ مِنْهُمْ وَمُوَكِّلِهِ الْأَمْوَالَ..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369349\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الْخُطْبَةُ الْأُولَى: </span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ - صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلِّمَ تَسْلِيمًا كثيرًا. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أمَّا بَعْدُ: عِبَادَ اللهِ: الشَّرِيعَةُ الْإِسْلَامِيَّةُ جَاءَتْ بِالْإِنْصَافِ وَالْعَدْلِ، قال الله -عَزَّ وَجَلَّ-: (</span><span style=\"color:#ff0000;\"><strong><span>إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى</span></strong></span><span>)[النحل:90]، وَحَرَّمَتِ الظُّلْمَ وَالْعُدْوَانَ، قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِيمَا يَرْوِيهِ عَنْ رَبِّهِ -عَزَّ وَجَلَّ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\"><strong>يِا عِبَادِي، إِنِّي حَرَّمَتُ الظُّلْمَ عَلَى نَفْسِي وَجَعَلْتُهُ بَيْنَكُمْ مُحَرَّمًا، فَلَا تَظَالَمُوا</strong></span>\"(رواه مسلم). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنَ الظُّلْمِ الْبَيِّنِ: الْإِضْرَارُ بِالْآخَرِينَ، وَالاعْتِدَاءُ عَلَيْهِمْ، مِنْ خِلَالِ مُخَاصَمَتِهِمْ بِالْبَاطِلِ، وَالادِّعَاءِ عَلَيْهِمْ بِغَيْرِ حَقٍّ؛ كَذِبًا وَبُهْتَانًا، أَوِ الْمُبَالَغَةِ في الشَّكْوَى، فَتَتَحَوَّلُ مِنْ طَلَبِ إِنْصَافٍ إِلَى ظُلْمٍ وَبُهْتَانٍ. وَمَا حَرَّمَتِ الشَّرِيعَةُ الْإِسْلَامِيَّةُ الظُّلْمَ وَالْعُدْوَانَ إِلَّا لِمَا فِيهِمَا مِنْ إِلْحَاقِ الضَّرَرِ بِالْأَبْرِياءِ، وَاتِّهَامِهمْ بِمَا هُمْ بَرَاءٌ مِنْهُ، وَمَا يَتَرَتَّبُ عَلَى ذَلِكَ مِنْ إِشْغَالٍ لِلْجَهَازِ الْقَضَائِيِّ وَالْجِهَاتِ الْحُكُومِيَّةِ ذَاتِ الْعَلَاقَةِ بَهَذِهِ الْقَضَايا الْكَيْدِيَّةِ الْظَّالِمَة.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: الْحَذَرَ الْحَذَرَ مِنَ الاعْتِدَاءِ وَالظُّلْم، فَمَنْ يَفْعَلْ ذَلِكَ فَقَدْ أَتَى بِخِصْلَةٍ لَا يُحِبُّهَا الله؛ قَالَ اللهُ -عَزَّ وَجَلَّ-: <span style=\"color:#ff0000;\">(</span></span><span style=\"color:#ff0000;\"><strong><span>وَلَا تَعْتَدُوا إِنَّ اللَّهَ لَا يُحِبُّ الْمُعْتَدِينَ</span></strong></span><span>)[البقرة: 190]؛ فَالْحَذَرَ الْحَذَرَ مِنَ الكَذِبِ الشَّكَاوَى الْكَيْدِيَّةِ الَّتِي تَقُوْمُ عَلَى الْمَكْرِ وَالْكَيْدِ وَالْخِدَاعِ وَالكَذِبِ.</span></p>\n<p style=\"text-align:justify;\"><span>لِيْ حِيْلَةٌ فِيْمَن يَنِمُّ *** وَلَيْسَ لِلْكَذَّابِ حِيْلَة</span></p>\n<p style=\"text-align:justify;\"><span>مَنْ كَانَ يحذق مَا يَقُوْلُ *** فَحِيْلَتِيْ فِيْهِ قَلِيْلَة </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عِبَادَ اللهِ: الْحَذَرَ الْحَذَرَ مِنْ رَفْعِكَ الدَّعَاوَى الْكَيْدِيَّةَ الْبَاطِلَةَ الَّتِي لَا أَصْلَ لَهَا، فَفِي الْحَدِيثِ الصحيح ؛ قال-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\"><strong>مَنْ خَاصَمَ فِي بَاطِلٍ لَمْ يَزَلْ فِي سَخْطِ اللهِ حَتَّى يَنْزِعَ</strong></span>\"(أَخْرَجَهُ أَحْمَدُ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>واحْذَرْ أَنْ تُحَامِيَ عَنِ الْمُجْرِمِيْنَ وَالْكَائِدِيْنَ لِغَيْرِهِمْ بِالبَاطِلِ؛ والْمَاكِرِيْن، قَالَ اللهُ -تَعَالَى-: (</span><span style=\"color:#ff0000;\"><strong><span>هَا أَنْتُمْ هَؤُلَاءِ جَادَلْتُمْ عَنْهُمْ فِي الْحَيَاةِ الدُّنْيَا فَمَنْ يُجَادِلُ اللَّهَ عَنْهُمْ يَوْمَ الْقِيَامَةِ أَمْ مَنْ يَكُونُ عَلَيْهِمْ وَكِيلًا</span></strong></span><span>)[النساء: 109]، واحْذَرْ شَهَادَةَ الزُّورِ، وَلَا تَشْهَدْ إِلَّا بِالْحَقِّ, (</span><span style=\"color:#ff0000;\"><strong><span>إِلَّا مَنْ شَهِدَ بِالْحَقِّ وَهُمْ يَعْلَمُونَ</span></strong></span><span>)[الزخرف:86]، وَاحْذَرِ -الْأَيْمَانَ الْفَاجِرَةَ، فَفِي الْحَدِيثِ الصَّحِيحِ: \"<span style=\"color:#0000ff;\"><strong>مَنْ اقْتَطَعَ مَالَ امْرِئٍ مُسْلِمٍ بِغَيْرِ حَقٍّ لَقِيَ اللهَ وَهُوَ عَلَيْهِ غَضْبَانُ</strong></span>\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فهَذِهِ الدَّعْوَى الْكَيْدِيَّةِ الَّتِي يرفعها مَرْضَى الْقَلُوبِ الَّذِينَ سَيْطَرَ الشُّحُّ عَلَيْهِمْ، لِيَأْخُذُوا أَمْوَالَ النَّاسِ ظُلْمًا وَعُدْوَانًا، يَجِدُونَ مَنْ يُعِيْنُهُمْ عَلَى بَاطِلِهِمْ، وَمَنْ يُسَاعِدُهُمْ فِي ظُلْمِهِمْ، وَمَنْ يُمَهِّدُ لَهُمُ الطَّرِيقَ، أَلَا وَهُمْ بَعْضُ الْمُحَامِينَ الَّذِينَ لَا إِيْمَانَ وَلَا عَهْدَ عِنْدَهُمْ؛ هَؤُلَاءِ الْمُحَامُونَ بِالْبَاطِلِ هُمْ فِي الْغَالِبِ مَنْ يُؤَجِّجُ لكُلِّ دَعْوَى كَيْدِيَّةٍ لَا أَصْلَ وَلَا صِحَّةَ لَهَا، وَلَكِنَّهَا دَعْوَى بَاطِلَةٌ يُقِيمُهَا مَنْ يُقِيمُهَا، وَيَتَوَلَّى كِبْرَهَا ذلك الْمَحَاميُّ الَّذِي لَا يَخَافُ اللهَ، وَلَا يَرْجُوهُ، وَلَا يُزَالُ بِحِيَلِهِ وَأَسَالِيبِهِ وَخِدَاعِهِ؛ يؤصلها حَتَّى رُبَّمَا ظَفَرَ بِبَعْضِ الْحُجَجِ وَضَخَّمَهَا وَعَظَّمَهَا وَهَوَّلَهَا، وَأَرْبَكَ الْخُصُومَ، وَدَفَعَهُمْ لِلتَّنَازُلِ -وَهُمْ الْمُعْتَدَى عَلَيْهِم- وَأَخَذَ مِنْهُمْ وَمُوَكِّلِهِ الْأَمْوَالَ وَأَتْعَابَ الْمُحَامَاةِ ظُلْمًا وَزُورًا، (</span><span style=\"color:#ff0000;\"><strong><span>نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ أُولَئِكَ هُمُ الْفَاسِقُونَ</span></strong></span><span>)[الحشر:19].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp;</span>وَالله يَعْلَمُ أَنَّهُ يَعْلَمُ أَنَّ ذَلِكَ كَذِبٌ وَافْتِرَاءٌ، فَالَّذِينَ يُحَامُونَ عَنِ الْمُجْرِمِينَ، وَيُدَافِعُونَ عَنِ الْكَذَّابِينَ، وَيَتَرَافَعُونَ فِي الْمُحَاكِمِ دِفَاعًا مِنْ غَيْرِ حَقٍ عَنِ الظَّالِمِينَ وَالْمُفْتَرِيْنَ، وَمَنْ يَعْلَمُ اللهُ أَنَّهُمْ كَاذِبُونَ فِيمَا يَقُولُونَ؛ هَؤُلَاءِ مِنَ الَّذِينَ أُصِيبُوا بِالشُّحّ: وَهَؤُلَاءِ يُخْشَى عَلَيْهِم أَنْ يُصِيبَهُمْ قَوْلُ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الْحَدِيثِ الصَّحِيحِ: \"<span style=\"color:#0000ff;\"><strong>لَعَنَ اللهُ مَن آوَى مُحْدِثًا</strong></span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عِبَادَ اللهِ: إَنَّ الشَّكَاوَى الْكَيْدِيَّةَ لَيْسَتْ قِسْمًا وَاحِدًا، وَإِنَّمَا هِيَ أَقْسَامٌ وَصُوَرٌ، جَامِعُهَا الضَّرَرُ وَالْإِيذَاءُ، وَتَشْوِيهُ السُّمْعَةِ، وَالْإِضْرَارُ بِالْمُدَّعَى عَلَيْهِ.</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ صُورِهَا:</span></p>\n<p style=\"text-align:justify;\"><span>١- الافْتِرَاءُ وَالْكَذِبُ.. فَيَدَّعِي الْبَعْضُ أَنَّ لَهُمْ حُقُوقًا مَالِيَّةً عَلَى الْبَعْضِ مِنْ أَجْلِ أَخْذِ أَمْوَالِهِ، وَيَسْتَعِينُ بِشُهُودِ الزُّورِ لِيَشْهَدُوا مَعَهُ، إِمَّا اشْتَرَاهُمْ بِأَمْوَالِهِ، وَإِلَّا أَقْنَعَهُمْ بِصِدْقِ دَعْوَاهُ، وَلَكِنَّهُ يَفْتَقِدُ الشُّهُودَ، وَيُقْنِعُهُمْ بِحُجَجِهِ الشَّيْطَانِيَّةِ وَعَبَثِهِ بِالْأَدِلَّةِ السَّمْعِيَّةِ، وَتَحْرِيفِهِ لِلنُّصُوصِ الشَّرْعِيَّةِ، فَيَدَّعِي أَنَّ فِي ذَلِكَ نُصْرَةً لِلْمَظْلُومِ، وَيُقْسِمُ لَهُمُ الْأَيْمَانَ الْمُغَلَّظَةَ عَلَى صِدْقِ دَعْوَاهُ، فَيَشْهَدُونَ مَعَهُ ظُلْمًا وَزُورًا، وَهُمْ يَحْسَبُونَ أَنُّهُمْ يُحْسِنُونَ صُنْعًا، وَهُمْ مِنْ شِرَارِ خَلْقِ اللهِ، ومِنَ الظَّلَمَةِ الْفَجَرَةِ الَّذِينَ يَسْتَحِقُّونَ اللَّعْنَةَ، قَالَ -تَعَالَى-: (</span><span style=\"color:#ff0000;\"><strong><span>فَأَذَّنَ مُؤَذِّنٌ بَيْنَهُمْ أَنْ لَعْنَةُ اللَّهِ عَلَى الظَّالِمِينَ</span></strong></span><span>)[الأعراف:44].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فَكَمْ ظَالِمًا شَهِدَ مَعَهُ ظَلَمَةٌ عَلَى ظُلْمِهِ، وَلَوْ كَانَ عِنْدَهُمْ دِينٌ أَوْ فِقْهٌ لَأَرْشَدُوهُ أَنْ يُحَكِّمَ شَرْعَ اللهِ مَعَ خَصْمِهِ إِنْ كَانَ صَادِقًا فِي خُصُومَتِهِ \"<span style=\"color:#0000ff;\"><strong>فَالْبَيِّنَةُ عَلَى مَنْ ادَّعَى: وَالْيَمِينُ عَلَى مَنْ أَنْكَرَ</strong></span>\"؛ فَطَالَمَا أَنَّهُ فَقَدَ الْبَيِّنَةَ فَعَلَيْهِ أَنْ يَرْضَى بِحُكْمِ اللهِ، وَأَلَّا يَعْدِلَ عَنْهُ، وَهَذِهِ الصُّورَةُ مِنْ صُورِ<span>&nbsp; </span>الشكاوى الْكَيْدِيَّةِ، هِيَ مِنْ أَكْثَرِ القْضَايَا شُيُوعًا، وَأْكَثرِهَا قَهْرًا وَإِضْرَارًا.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>٢- ومِنَ الشَّكَاوَى الْكَيْدِيَّةِ: أَنْ يَكُونَ لِلْمَوْضُوعِ أَصْلٌ مُوجِبٌ لِلْخُصُومَةِ وَلَكِنَّهُ بَالَغَ فِيهِ وَأَجَّجَهُ وَضَخَّمَهُ وَهَوَّلَهُ، فَيَتَحَوَّلُ مِنْ مَظْلُومٍ إِلَى ظَالِمٍ وَيَصْدُقُ فِيهِ قَوْلُ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِيْ الْحَدِيثِ الصَّحِيحِ عَنْ صِفَاتِ المُنَافِقِيْن: \"<span style=\"color:#0000ff;\"><strong>وَإِذَا خَاصَمَ فَجَرَ</strong></span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>٣- وَمِنْ صُورِ الشَّكَاوَى الْكَيْدِيَّةِ: أَنْ يَحْدُثَ بَيْنَ اثْنَيْنِ مَا يَحْدُثُ فِي الْمَجَالِسِ مِنْ لَغَطٍ وَصَخَبٍ، فَيَلْتَقِطُ أَحَدُهُمَا لَفْظَةً مِنْ أَخِيهِ، فَيَشْرَعُ في شِكَايَتِهِ لِلْإِضْرَارِ بِهِ، وَاللَّفْظَةُ الَّتِي حَدَثَتْ مِنْ الْأَلْفَاظِ الَّتِي تَحْدُثُ فِيْ آلَافِ الْمَجَالِسِ وَالَّتِي لَوْ وَصَلَتْ جَمِيعُهَا إِلَى الْقَضَاءِ لَكَانَتِ الْقَضَايَا فِي الْيَومِ بِعَشَرَاتِ الْآلَافِ، وَلَكِنْ هُنَاكَ مَنْ أُشرِبَ قَلْبُه الْغِلَّ وَالْحِقْدَ وَالْحَسَدَ وَحُبَّ الْخُصُومَةِ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وأَصْبَحَتْ هَذِهِ الشَّكَاوَى تُقَدَّمُ من الرِّجَالِ وَالنِّسَاءِ، يُشَاكِي الْبَعْضُ الْبَعْضَ بِسَبَبِ أَلْفَاظٍ صَادِرَةٍ فِي الْمَجَالِسِ أَوْ عَبْرَ وَسَائِلِ التَّوَاصُلِ الاجْتِمَاعِيِّ، أَوْ بَيْنَ الزُّمَلَاءِ فِي الْعَمَلِ، حَتَّى أَصْبَحَ الْبَعْضُ يَدْخُلُ وَيَخْرُجُ مِنْ عَمَلِهِ لَا يَتَكَلَّمُ؛ خَشْيَةَ هَذِهِ الشَّكَاوَى الْكَيْدِيَّةِ، وَهَذَا أَمْرٌ لَا يَخْفَى عَلَى كُلِّ مُتَابِعٍ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>4- وَمِنْ صُورِ الشَّكَاوَى الْكَيْدِيَّةِ: أَنْ يَضَعَ بَعْضُ النَّاسِ حِسَابًا لَهُ فِي مَوَاقِعِ التَّوَاصُلِ الاجْتِمَاعِيِّ، فَيَسْتَفِزَّ مُتَعَمِّدًا فِئَةً يَسْتَهْدِفُهُا، إِمَّا فِي مَسَائِلَ شَرْعِيَّةٍ أَوْ قَبَلِيَّةٍ، أَوْ قَضَايَا اجْتِمَاعِيَّةٍ، أَوْ رِيَاضِيَّةٍ، حَتَّى يُسيؤُوا إِلَيْهِ، فيبادر بالشَّكْوَى مِنْ أَجْلِ أَكْلِ أَمْوَالِهِمْ، وَهَذَا مِنْ أَسَالِيبِ الْمَكْرِ وَالْخِدَاعِ وَالْحِيَلِ، وَهَذَا عَاقِبَتُهُ وَإِنْ ظَفَرَ بِأَمْوالٍ طَائِلَةٍ فَسَيَخْسَرُهَا فِي لَحْظَةٍ وَاحِدَةٍ، وصَدَقَ اللهُ: (</span><span style=\"color:#ff0000;\"><strong><span>وَلَا يَحِيقُ الْمَكْرُ السَّيِّئُ</span></strong></span><span>)[فاطر:43].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَالشَّاهِدُ أَنَّ صُوَر الشَّكَاوَى <span>&nbsp;</span>الْكَيْدِيَّةَ شَتَّى جَامِعُهَا وَاحِدٌ، وَهُوَ قوله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\"><strong>إنَّمَا أَنَا بَشَرٌ، وإنَّه يَأْتِينِي الخَصْمُ، فَلَعَلَّ بَعْضَهُمْ أَنْ يَكُونَ أَبْلَغَ مِن بَعْضٍ، فأحْسِبُ أنَّهُ صَادِقٌ، فَأَقْضِي لَهُ، فَمَنْ قَضَيْتُ لَهُ بِحَقِّ مُسْلِمٍ، فَإنَّمَا هِيَ قِطْعَةٌ مِنَ النَّارِ، فَلْيَحْمِلْهَا، أَوْ يَذَرْهَا</strong></span>\"(رَوَاهُ مُسْلِمٌ).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فَلْيَتَّقِ اللهَ أَصْحَابُ الشَّكَاوَى الْكَيْدِيَّةِ مِنْ ظُلْمِ الْأَبْرِيَاءِ؛ أَوِ الْمُبَالَغَةِ فِي ذَلِكَ: وَالْفُجُورِ فِي خُصُومَتِهِمْ، أُذَكِّرُهُمْ بِقَوْلِه -تَعَالَى-: (</span><span style=\"color:#ff0000;\"><strong><span>وَمَنْ يَكْسِبْ خَطِيئَةً أَوْ إِثْمًا ثُمَّ يَرْمِ بِهِ بَرِيئًا فَقَدِ احْتَمَلَ بُهْتَانًا وَإِثْمًا مُبِينًا</span></strong></span><span>)[النساء:112].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عِبَادَ اللهِ: أُذَكِّرُ نَفْسِي وَإِخْوَانِي، خَاصَّةً الْمُحَامِينَ بِأَنْ يَتَّقُوا اللهَ فِي أَنْفُسِهِمْ؛ وَأَلَّا يَكُونُوا عَوْنًا لِلشَّيْطَانِ عَلَى أَعْوَانِهِمْ، وَأَلَّا يَكُونُوا مُدَافِعِينَ عَنِ الْخَائِنِينَ: (</span><span style=\"color:#ff0000;\"><strong><span>وَلَا تَكُنْ لِلْخَائِنِينَ خَصِيمًا</span></strong></span><span>)[النساء:105]، وَأُذَكِّرُهُمْ بِقَوْلِه -تَعَالَى-: (</span><span style=\"color:#ff0000;\"><strong><span>هَا أَنْتُمْ هَؤُلَاءِ جَادَلْتُمْ عَنْهُمْ فِي الْحَيَاةِ الدُّنْيَا فَمَنْ يُجَادِلُ اللَّهَ عَنْهُمْ يَوْمَ الْقِيَامَةِ أَمْ مَنْ يَكُونُ عَلَيْهِمْ وَكِيلًا</span></strong></span><span>)[النساء:109]، وَبِقَوْلِهِ: -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- : \"<span style=\"color:#0000ff;\"><strong>وَمَنْ خَاصَمَ فِي بَاطِلٍ وَهُوَ يَعْلَمُهُ لَمْ يَزَلْ فِي سَخْطِ اللَّهِ حتَّى يَنْزِعَ عَنْهُ، وَمَنْ قَالَ فِي مُؤْمِنٍ مَا لَيْسَ فِيهِ أَسْكَنَهُ اللَّهُ رَدْغَةَ الْخَبَالِ حَتَّى يَخْرُجَ مِمَّا قَالَ</strong></span>\"(رَوَاهُ أَبو دَاوُدَ بِسَنَدٍ صَحِيحٍ).</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp;</span></span></p>\n<p style=\"text-align:justify;\"><span>وَرَوَى مُسْلِمٌ فِي صَحِيحِهِ: قوله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\"><strong>مَنِ اقْتَطَعَ حَقَّ امْرِئٍ مُسْلِمٍ بِيَمِينِهِ، فَقَدْ أَوْجَبَ اللهُ لَهُ النَّارَ، وَحَرَّمَ عَلَيْهِ الْجَنَّةَ\"، فَقَالَ لَهُ رَجُلٌ: وَإِنْ كَانَ شَيْئًا يَسِيرًا يَا رَسُولَ اللّهِ؟ قَالَ: \"وَإِنْ قَضِيبًا مِنْ أَرَاكٍ</strong></span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَأُذَكِّرُ الْمُدَّعِيَ وَالْمُدَافِعَ عَنْهُ بِالْبَاطِلِ بِقَوْلِه -تَعَالَى-: (</span><span style=\"color:#ff0000;\"><strong><span>إِنَّهُمْ يَكِيدُونَ كَيْدًا * وَأَكِيدُ كَيْدًا</span></strong></span><span>)[الطارق:15- 16]، فَلَا يَجُوزُ لَكَ أَيُّهَا الْمُحَامِي أَنْ تُدَافِعَ عَمَّنْ عَرَفْتَ ظُلْمَهُ؛ أَوْ مُبَالَغَتَهُ فِي طَلَبِ حَقِّهِ، وَلَا تَصْنَعْ لَهُ الْحُجَجَ، فَوَاللهِ إَنَّهُ هُنَاكَ مِنَ الْمُحَامِينَ مَنْ يَتَّصِلُ بِأَصْحَابِ مَوَاقِعِ التَّوَاصُلِ الاجْتِمَاعِيِّ؛ لِيَعْرِضَ عَلَيْهِمْ رَفْعَ شَكَاوَى عَلَى خُصُومِهِمْ؛ فِيمَا لَا يَخْطُرُ عَلَى بَالِهِمْ، بَلْ وبَعْضُهُمْ يَعْرِضُ مالًا مُقَابِلَ أَنْ يُوَكِّلَ؛ ثُمَّ يَقُولَ لِلْمُدَّعِي، وَمَا أُحَصِّلُهُ فِي هَذِهِ الْقَضِيَّةِ فَهُو لِي، أَوْ مَا زَادَ عَمَّا دَفَعْتُهُ لك فَهُوَ بَيْنَنَا، فَأَشْغَلُوا النَّاَسَ وَالْقُضَاةَ عَلَى حِسَابِ الأَوْلَى، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللَّهُمَّ رُدَّنَا إِلَيْكَ رَدًّا جَمِيلًا، وَاخْتِمْ بِالصَّالِحَاتِ آجَالَنَا. أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْخُطْبَةُ الثَّانِيَةُ:</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلِّمَ تَسْلِيمَاً كَثِيرَاً. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى. </span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عِبَادَ اللهِ: وَمِنْ صُوِر الشَّكَاوَى الْكَيْدِيَّةِ: مَا يَحْدُثُ مِنْ بَعْضِ جَمَاعَاتِ الْمَسَاجِدِ: الَّذِينَ لَا يَسْتَقِرُّ عِنْدَهُمْ إِمَامٌ وَلَا مُؤَذِّنٌ؛ إِلَّا وَاسْتَغَلُّوا بَعْضَ التَّقْصِيرِ مِنْهُمْ، وَتَضْخِيمَهِ، ثُمَّ بَادَرُوا بِشَكْوَاهُمْ حَتَّى يُرْهِقُوهُمْ، وَكُلُّ ذَلِكَ نِكَايَةٌ مِنْ بَعْضِهِمْ لِبَعْضٍ، وَانْتِقَامٌ مِنْ بَعْضِهِمْ لِبَعْضٍ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ صُورِ الشَّكَاوَى الْكَيْدِيَّةِ: شَكَاوَى بَعْضِ الْجِيرَانِ لِجِيرَانِهِمْ؛ اسْتِغْلَالًا لِبَعْضِ عَثَرَاتِهِمْ، فَاللهُ أَمَرَهُمْ بِإِكْرَامِ الْجِيرَانِ وَهُمْ أَهَانُوا الْجِيرَانَ؛ بَلْ بَعْضُهُمْ لَا يَنْقَطِعُ عَنْ شَكَاوَى جِيَرانِهِ وَأَبْنَاءِ جِيرَانِهِ؛ ظُلْمًا وَعُدْوَانًا، أَوْ غَيْرَةً وَحَسدًا، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ الْعَلِيِّ الْعَظِيمِ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى؛ وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا؛ وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا؛ وَاجْعَلْنَا هُدَاةً مَهْدِيِّينَ غَيْرَ ضَالِّينَ وَلَا مُضِلِّينَ؛ وَنَسْأَلُهُ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ. سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp;</span>وَقُومُوا إِلَى صَلَاتِكمْ يَرْحَمْكُمُ اللهُ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "الشكاوى_الكيدية.doc",
      "path": "/database/files/الشكاوى_الكيدية.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B4%D9%83%D8%A7%D9%88%D9%89-%D8%A7%D9%84%D9%83%D9%8A%D8%AF%D9%8A%D8%A9-/download-file/370200"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الشكاوى-الكيدية-"
}
