{
  "id": 341,
  "title": "الهواجس الرديئة",
  "slug": "الهواجس-الرديئة",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/توضيح مراتب قصد الفعل 2/التحذير من الهواجس الرديئة والحث على الهواجس الحميدة 3/وسيلة تحويل الهواجس الرديئة إلى حميدة 4/الحكمة من عجز العقل البشري 5/بعض فوائد غض البصر 6/ضوابط الخيالات والأوهام\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِذَا أَدْرَكَ الْعَبْدُ حَقِيقَةَ الدُّنْيَا وَمَا فِيهَا لَمْ تَشْغَلْ فِكْرَهُ، وَلَمْ تَكُنْ خَيَالَهُ، فَضْلًا عَنْ أَنْ تُسَيْطِرَ عَلَى قَلْبِهِ وَتَفْكِيرِهِ، وَتُضْعِفَ إِيمَانَهُ وَيَقِينَهُ، وَيَنْبَغِي لِلْعَبْدِ أَنْ يَشْغَلَ نَفْسَهُ بِمَا يَنْفَعُهُ، وَيَتْرُكَ كُلَّ تَفْكِيرٍ رَدِيءٍ لَا يَنْفَعُهُ، وَإِذَا وَرَدَ عَلَيْهِ دَافَعَهُ مَا اسْتَطَاعَ حَتَّى يَزُولَ عَنْهُ؛ فَإِنَّهُ لَا يَضُرُّهُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَلِيِّ الْأَعْلَى (الَّذِي خَلَقَ فَسَوَّى * وَالَّذِي قَدَّرَ فَهَدَى * وَالَّذِي أَخْرَجَ الْمَرْعَى * فَجَعَلَهُ غُثَاءً أَحْوَى)[الْأَعْلَى: 2-5]، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ خَلَقَنَا لِعِبَادَتِهِ، وَأَمَرَنَا بِطَاعَتِهِ، وَنَهَانَا عَنْ مَعْصِيَتِهِ، وَوَعَدَنَا الْجَنَّةَ إِنْ أَطَعْنَاهُ، وَالنَّارَ إِنْ عَصَيْنَاهُ، فَلَا حُجَّةَ لِأَحَدٍ عَلَيْهِ -سُبْحَانَهُ-، وَلَهُ الْحُجَّةُ الْبَالِغَةُ عَلَى خَلْقِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بَلَّغَ الْبَلَاغَ الْمُبِينَ، وَدَلَّ عَلَى الصِّرَاطِ الْمُسْتَقِيمِ، وَبَشَّرَ بِدَارِ النَّعِيمِ، وَحَذَّرَ مِنْ عَذَابِ الْجَحِيمِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّكُمْ مُلَاقُوهُ وَبَشِّرِ الْمُؤْمِنِينَ)[الْبَقَرَةِ: 223].\n \nأَيُّهَا النَّاسُ: خَلَقَ اللَّهُ -تَعَالَى- الْإِنْسَانَ بِهَمٍّ وَإِرَادَةٍ وَعَزْمٍ وَفِعْلٍ، وَفِي الْحَدِيثِ: أَنَّ أَصْدَقَ الْأَسْمَاءِ حَارِثٌ وَهَمَّامٌ. وَلِقَصْدِ الْفِعْلِ مَرَاتِبُ تَكَلَّمَ عَلَيْهَا الْعُلَمَاءُ؛ إِذْ تَبْدَأُ بِالْهَاجِسِ، ثُمَّ الْخَاطِرِ، ثُمَّ حَدِيثِ النَّفْسِ، ثُمَّ الْعَزْمِ، وَهُوَ الْإِرَادَةُ الْجَازِمَةُ، ثُمَّ الْفِعْلُ. وَمَنْ طَرَدَ الْهَوَاجِسَ الرَّدِيئَةَ، وَاسْتَجْلَبَ الْخَوَاطِرَ الْحَمِيدَةَ؛ كَانَتْ أَفْعَالُهُ حَمِيدَةً، وَالْعَكْسُ بِالْعَكْسِ؛ إِذْ كَلُّ فِعْلٍ حَمِيدٍ أَوْ مَذْمُومٍ سَبَقَهُ هَاجِسٌ مِنْ جِنْسِهِ، وَاسْتَقَرَّ فِي نَفْسِهِ، حَتَّى تَحَوَّلَ إِلَى عَزْمٍ وَإِرَادَةٍ جَازِمَةٍ، فَكَانَ الْفِعْلُ.\n \nوَيَسْتَطِيعُ الْمُؤْمِنُ أَنْ يُحَوِّلَ أَفْكَارَهُ وَخَطَرَاتِهِ إِلَى عِبَادَاتٍ بِتَوْجِيهِهَا إِلَى مَا يَنْفَعُهُ، وَطَرْدِ أَيِّ وَارِدٍ فِي شَرٍّ. فَيُعْمِلُ فِكْرَهُ فِي أَسْمَاءِ اللَّهِ -تَعَالَى- وَصِفَاتِهِ وَأَفْعَالِهِ وَآيَاتِهِ وَمَخْلُوقَاتِهِ، وَنِعَمِهِ عَلَى عِبَادِهِ؛ فَيَزْدَادُ بِذَلِكَ إِيمَانًا وَيَقِينًا وَقُرْبًا مِنَ اللَّهِ -تَعَالَى-.\n \nوَمَا يَرِدُ عَلَى الْقَلْبِ مِنْ أَفْكَارٍ وَخَطَرَاتٍ فِي أَبْوَابِ الشَّرِّ وَالْإِثْمِ فَمَرَدُّهُ إِلَى الشُّبُهَاتِ وَالشَّهَوَاتِ، وَحُظُوظِ النَّفْسِ الْبَشَرِيَّةِ:\n \n أَمَّا فِي جَانِبِ الشُّبُهَاتِ فَيُلْقِي الشَّيْطَانُ وَسَاوِسَهُ عَلَى الْعَبْدِ فِي وُجُودِ اللَّهِ -تَعَالَى-، وَفِي ذَاتِهِ -سُبْحَانَهُ-، وَفِي أَسْمَائِهِ وَصِفَاتِهِ، وَفِي أَفْعَالِهِ -عَزَّ وَجَلَّ-، وَلَا سِيَّمَا فِي بَابِ الْقَدَرِ. فَإِذَا قَبِلَ الْعَبْدُ هَذِهِ الْوَسَاوِسَ، وَاسْتَرْسَلَ فِيهَا، قَادَتْهُ إِلَى الزَّيْغِ وَالضَّلَالِ؛ لِأَنَّ الْعَقْلَ يَعْجِزُ عَنِ الْإِحَاطَةِ بِاللَّهِ -تَعَالَى-، وَيَنْقَطِعُ عَنْ إِدْرَاكِ بَعْضِ حِكَمِهِ وَعِلَلِهِ فِي أَفْعَالِهِ -عَزَّ وَجَلَّ-، وَمِنَ الْحِكَمِ لِانْقِطَاعِ الْعَقْلِ عَنْ إِدْرَاكِ ذَلِكَ أَنَّ اللَّهَ -تَعَالَى- يُثْبِتُ بِهِ لِلْخَلْقِ عَجْزَهُمْ مَهْمَا بَلَغَتْ عُقُولُهُمْ، وَيُبَيِّنُ لَهُمْ أَنَّهُمْ عَبِيدٌ مَخْلُوقُونَ مَرْبُوبُونَ، وَأَنَّ لَهُمْ رَبًّا خَالِقًا مُدَبِّرًا، وَأَنَّ عُلُومَهُمْ وَمَعَارِفَهُمْ مَهْمَا بَلَغَتْ فَهِيَ مِنَ اللَّهِ -تَعَالَى- مَنَّ بِهَا عَلَيْهِمْ، وَهِيَ لَيْسَتْ شَيْئًا يُذْكَرُ فِي عِلْمِ اللَّهِ -تَعَالَى-، فَمَنْ ذَا الَّذِي يُرِيدُ اقْتِحَامَ عَالَمِ الْغَيْبِ وَالْقَدَرِ بِعِلْمِهِ الْقَلِيلِ، وَبِعَقْلِهِ الْقَاصِرِ الْعَاجِزِ؛ (وَمَا أُوتِيتُمْ مِنَ الْعِلْمِ إِلَّا قَلِيلًا)[الْإِسْرَاءِ: 85]، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَجَّهَ أُمَّتَهُ لِمَا يَفْعَلُونَهُ تُجَاهَ هَذِهِ الْوَسَاوِسِ الشَّيْطَانِيَّةِ فِي بَابِ الشُّبُهَاتِ بِتَوْجِيهَاتٍ؛ وَهِيَ: أَنْ يَقْطَعَ الْعَبْدُ التَّفْكِيرَ فِيهَا، وَيَسْتَعِيذَ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ، وَيَذْكُرَ اللَّهَ -تَعَالَى-، وَلَا يَتَحَدَّثَ بِمَضْمُونِهَا؛ فَإِنَّهَا حِينَئِذٍ لَا تَضُرُّهُ، وَهِيَ تَدُلُّ عَلَى إِيمَانِ صَاحِبِهَا إِذَا عَجَزَ عَنِ التَّحَدُّثِ بِمَضْمُونِهَا. رَوَى أَبُو هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَأْتِي الشَّيْطَانُ أَحَدَكُمْ فَيَقُولُ: مَنْ خَلَقَ كَذَا، مَنْ خَلَقَ كَذَا، حَتَّى يَقُولَ: مَنْ خَلَقَ رَبَّكَ؟ فَإِذَا بَلَغَهُ فَلْيَسْتَعِذْ بِاللَّهِ وَلْيَنْتَهِ\"(رَوَاهُ الشَّيْخَانِ). وَعَنْهُ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"جَاءَ نَاسٌ مِنْ أَصْحَابِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَسَأَلُوهُ: إِنَّا نَجِدُ فِي أَنْفُسِنَا مَا يَتَعَاظَمُ أَحَدُنَا أَنْ يَتَكَلَّمَ بِهِ، قَالَ: وَقَدْ وَجَدْتُمُوهُ؟ قَالُوا: نَعَمْ، قَالَ: ذَاكَ صَرِيحُ الْإِيمَانِ\"(رَوَاهُ مُسْلِمٌ). فَلَمَّا عَظُمَ فِي نُفُوسِهِمْ أَنْ يَتَكَلَّمُوا بِمَضْمُونِ تِلْكَ الْوَسَاوِسِ؛ دَلَّ ذَلِكَ عَلَى إِنْكَارِ قُلُوبِهِمْ لَهَا، فَكَانَ ذَلِكَ صَرِيحَ الْإِيمَانِ، وَهَذَا هُوَ الْمَطْلُوبُ مِنَ الْمُؤْمِنِ أَنْ يَرُدَّ الْوَسَاوِسَ، وَلَا يَتَكَلَّمَ بِهَا، وَيَصْرِفَهَا عَنْ قَلْبِهِ. وَفِي حَدِيثِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"سُئِلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنِ الْوَسْوَسَةِ، قَالَ: تِلْكَ مَحْضُ الْإِيمَانِ\"(رَوَاهُ مُسْلِمٌ). وَفِي حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"جَاءَ رَجُلٌ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: يَا رَسُولَ اللَّهِ، إِنَّ أَحَدَنَا يَجِدُ فِي نَفْسِهِ، يُعَرِّضُ بِالشَّيْءِ، لَأَنْ يَكُونَ حُمَمَةً -أَيْ: يَكُونَ فَحْمًا مُحْتَرِقًا- أَحَبُّ إِلَيْهِ مِنْ أَنْ يَتَكَلَّمَ بِهِ، فَقَالَ: اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، الْحَمْدُ لِلَّهِ الَّذِي رَدَّ كَيْدَهُ إِلَى الْوَسْوَسَةِ\"(رَوَاهُ أَبُو دَاوُدَ).\n \nوَأَمَّا فِي جَانِبِ الشَّهَوَاتِ فَإِنَّ كَثِيرًا مِنَ النَّاسِ يَشْغَلُ فِكْرَهُ بِالشَّهَوَاتِ الْمُحَرَّمَةِ، وَهِيَ مِنْ إِلْقَاءِ الشَّيْطَانِ، وَسَبَبُهَا إِطْلَاقُ الْبَصَرِ؛ فَالرَّجُلُ يَرَى الْمَرْأَةَ الْجَمِيلَةَ الْفَاتِنَةَ فَيَشْغَلُ فِكْرَهُ فِيهَا سَاعَاتٍ، بَلْ أَيَّامًا. وَالْمَرْأَةُ تَرَى الرَّجُلَ الْجَمِيلَ الْوَسِيمَ فَتُشْغَلُ بِهِ كَشُغْلِ الرَّجُلِ بِهَا؛ وَلِذَا أَمَرَ اللَّهُ -تَعَالَى- بِغَضِّ الْبَصَرِ لِيَرْتَاحَ الْفِكْرُ مِنَ الِانْشِغَالِ بِمَا لَا يَصِلُ إِلَيْهِ، أَوْ يَصِلُ إِلَيْهِ وَهُوَ حَرَامٌ عَلَيْهِ، فَتَكُونُ الْمُصِيبَةُ أَعْظَمَ؛ (قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ)[النُّورِ: 30]، وَفِي الْآيَةِ الْأُخْرَى: (وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ)[النُّورِ: 31]. فَسَلَامَةُ الْقُلُوبِ، وَزَكَاءُ النُّفُوسِ؛ فِي غَضِّ الْأَبْصَارِ وَحِفْظِ الْفُرُوجِ. وَمَنْ أَطْلَقَ بَصَرَهُ كَانَ حَرِيًّا أَلَّا يَحْفَظَ فَرْجَهُ؛ فَإِمَّا وَقَعَ فِي الْفَاحِشَةِ وَأَتَى الْكَبِيرَةَ، وَإِمَّا عَجَزَ عَنْهَا فَتَعَذَّبَ قَلْبُهُ بِمَا رَأَى. وَقَدِ ابْتُلِيَ النَّاسُ بِالصُّوَرِ الثَّابِتَةِ وَالْمُتَحَرِّكَةِ تُطَارِدُهُمْ أَيْنَمَا كَانُوا، وَهِيَ مَعَهُمْ فِي هَوَاتِفِهِمُ الْمَحْمُولَةِ مَتَى ضَعُفُوا نَظَرُوا إِلَيْهَا، وَفُتِنُوا بِهَا؛ وَلِذَا فَإِنَّ عِفَّةَ الْبَصَرِ فِي هَذَا الزَّمَنِ عَزِيزَةٌ جِدًّا. وَمَنْ وُفِّقَ إِلَيْهَا وُفِّقَ لِخَيْرٍ عَظِيمٍ قَلَّ مَنْ يُوَفَّقُ إِلَيْهِ. وَالسَّلَامَةُ لَا يَعْدِلُهَا شَيْءٌ. عَنْ جَرِيرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"سَأَلْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ نَظَرِ الْفُجَاءَةِ فَأَمَرَنِي أَنْ أَصْرِفَ بَصَرِي\"(رَوَاهُ مُسْلِمٌ). وَأَرْشَدَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِلتَّخَلُّصِ مِنْ هَذِهِ الْفِتْنَةِ الْعَظِيمَةِ إِلَى الزَّوَاجِ فَقَالَ: \"مَنِ اسْتَطَاعَ الْبَاءَةَ فَلْيَتَزَوَّجْ؛ فَإِنَّهُ أَغَضُّ لِلْبَصَرِ، وَأَحْصَنُ لِلْفَرْجِ. وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ؛ فَإِنَّهُ لَهُ وِجَاءٌ\"(رَوَاهُ الشَّيْخَانِ). وَأَرْشَدَ مَنْ رَأَى امْرَأَةً لَا تَحِلُّ لَهُ فَفُتِنَ بِهَا أَنْ يُعَاشِرَ زَوْجَتَهُ؛ لِيَذْهَبَ مَا فِي نَفْسِهِ، وَيُطَهِّرَ فِكْرَهُ مِنْ خَوَاطِرِ الشَّهَوَاتِ الْمُحَرَّمَةِ؛ كَمَا فِي حَدِيثِ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"رَأَى امْرَأَةً فَأَتَى امْرَأَتَهُ زَيْنَبَ، وَهِيَ تَمْعَسُ مَنِيئَةً لَهَا، فَقَضَى حَاجَتَهُ، ثُمَّ خَرَجَ إِلَى أَصْحَابِهِ، فَقَالَ: إِنَّ الْمَرْأَةَ تُقْبِلُ فِي صُورَةِ شَيْطَانٍ، وَتُدْبِرُ فِي صُورَةِ شَيْطَانٍ، فَإِذَا أَبْصَرَ أَحَدُكُمُ امْرَأَةً فَلْيَأْتِ أَهْلَهُ، فَإِنَّ ذَلِكَ يَرُدُّ مَا فِي نَفْسِهِ\"(رَوَاهُ مُسْلِمٌ). وَفِي رِوَايَةِ التِّرْمِذِيِّ: \"إِنَّ الْمَرْأَةَ إِذَا أَقْبَلَتْ أَقْبَلَتْ فِي صُورَةِ شَيْطَانٍ، فَإِذَا رَأَى أَحَدُكُمُ امْرَأَةً فَأَعْجَبَتْهُ، فَلْيَأْتِ أَهْلَهُ فَإِنَّ مَعَهَا مِثْلَ الَّذِي مَعَهَا\".\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَعْصِمَنَا مِنْ نَزَغَاتِ الشَّيْطَانِ وَوَسَاوِسِهِ، وَأَنْ يَمُنَّ عَلَيْنَا بِالْإِيمَانِ وَالْيَقِينِ وَالتَّقْوَى، وَأَنْ يَجْعَلَنَا مِنْ عِبَادِهِ الصَّالِحِينَ؛ (رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ)[آلِ عِمْرَانَ: 8].\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا النَّاسُ: ثَمَّةَ مَجَالٌ ثَالِثٌ يُفَكِّرُ النَّاسُ فِيهِ كَثِيرًا، وَيَنْسِجُونَ الْخَيَالَاتِ حَوْلَهُ، وَيُسَيْطِرُ عَلَى قُلُوبٍ كَثِيرَةٍ، وَهُوَ التَّفْكِيرُ فِي الدُّنْيَا، فِي الْأَمْوَالِ وَالْغِنَى، فِي الْجَاهِ وَالسُّلْطَةِ، وَالْمَرْأَةُ تَحْلُمُ بِزَوْجٍ لَهُ مُوَاصَفَاتٌ خَيَالِيَّةٌ تُرِيدُهَا، وَالطِّفْلُ يَتَخَيَّلُ عَلَى قَدْرِ سِنِّهِ وَطُمُوحِهِ. وَجِمَاعُ ذَلِكَ كُلِّهِ فِي جَمِيعِ الْحَالِمِينَ عَلَى مُخْتَلَفِ طَبَقَاتِهِمْ وَمَطَالِبِهِمْ حُبُّ التَّمَيُّزِ عَلَى الْأَقْرَانِ، وَطَلَبُ الْمَدْحِ وَالثَّنَاءِ، وَلَوْ بِأَحْدَاثٍ بُطُولِيَّةٍ مُتَخَيَّلَةٍ. فَيَسْبَحُ الْوَاحِدُ مِنَ النَّاسِ فِي بَحْرٍ مِنَ الْخَيَالَاتِ وَالْأَحْلَامِ أَنْ لَوْ كَانَ غَنِيًّا لَاشْتَرَى كَذَا وَكَذَا، وَلَوْ كَانَ ذَا سُلْطَةٍ لَفَعَلَ كَذَا وَكَذَا، وَلَوْ كَانَ رِيَاضِيًّا مَاهِرًا مَشْهُورًا لَكَانَ كَذَا وَكَذَا، وَيَعِيشُ الْوَاحِدُ مِنْهُمْ أَحْلَامَ يَقَظَةٍ لَا يُوقِظُهُ مِنْهَا إِلَّا مَسٌّ مِنَ الْوَاقِعِ يَصْرِفُ ذِهْنَهُ عَنْ خَيَالَاتِهِ إِلَى وَاقِعِهِ. وَإِذَا رَأَى الْوَاحِدُ مِنْ هَؤُلَاءِ الْحَالِمِينَ صَاحِبَ جَاهٍ أَوْ مَالٍ سَبَحَ بِهِ الْخَيَالُ مَرَّةً أُخْرَى. وَإِذَا رَأَى مَتَاعًا مِنْ مَتَاعِ الدُّنْيَا نَسَجَ قِصَّةً خَيَالِيَّةً لِامْتِلَاكِهِ وَالتَّمَتُّعِ بِهِ، وَرُبَّمَا لِلْفَخْرِ بِهِ عِنْدَ وَالِدَيْهِ، أَوْ عِنْدَ أَهْلِهِ وَوَلَدِهِ، أَوْ عِنْدَ أَصْحَابِهِ وَأَقْرَانِهِ، بِحَسْبِ سِنِّهِ وَمَكَانَتِهِ فِي الْمُجْتَمَعِ.\n \nوَاللَّهُ -عَزَّ وَجَلَّ- قَدْ نَهَى عَنْ مَدِّ الْبَصَرِ إِلَى زِينَةِ الدُّنْيَا؛ فَكَمَا أَنَّ الْمَرْأَةَ الْفَاتِنَةَ تَعْمَلُ فِي قَلْبِ الرَّجُلِ عَمَلَهَا إِذَا صَوَّبَ النَّظَرَ إِلَيْهَا، فَكَذَلِكَ الدُّنْيَا تَفْتِنُ مَنْ يَمُدُّ عَيْنَيْهِ إِلَى مَا يَرَى مِنْ زِينَتِهَا، مِمَّا لَا تَطُولُهُ يَدُهُ، وَلَا يَبْلُغُهُ حَالُهُ؛ (وَلَا تَمُدَّنَّ عَيْنَيْكَ إِلَى مَا مَتَّعْنَا بِهِ أَزْوَاجًا مِنْهُمْ زَهْرَةَ الْحَيَاةِ الدُّنْيَا لِنَفْتِنَهُمْ فِيهِ وَرِزْقُ رَبِّكَ خَيْرٌ وَأَبْقَى)[طه: 131]، فَنَهَى -سُبْحَانَهُ- عَنْ مَدِّ الْبَصَرِ إِلَى مَتَاعِ الدُّنْيَا؛ لِأَنَّهُ مُجَرَّدُ زِينَةٍ لَا تَبْقَى، وَالْعِبْرَةُ بِأَعْمَالِ النَّاسِ فِيهَا؛ فَإِنَّ آثَارَهَا تَبْقَى، فَإِمَّا أَعْمَالٌ حَسَنَةٌ يُؤْجَرُ عَلَيْهَا أَصْحَابُهَا، وَإِمَّا أَعْمَالٌ سَيِّئَةٌ يُؤَاخَذُونَ بِهَا؛ فَالدُّنْيَا وَزِينَتُهَا مُجَرَّدُ ابْتِلَاءٍ لِلْعِبَادِ؛ كَمَا قَالَ تَعَالَى: (إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا)[الْكَهْفِ: 7].\n \nوَإِذَا أَدْرَكَ الْعَبْدُ حَقِيقَةَ الدُّنْيَا وَمَا فِيهَا لَمْ تَشْغَلْ فِكْرَهُ، وَلَمْ تَكُنْ خَيَالَهُ، فَضْلًا عَنْ أَنْ تُسَيْطِرَ عَلَى قَلْبِهِ وَتَفْكِيرِهِ، وَتُضْعِفَ إِيمَانَهُ وَيَقِينَهُ.\n \nوَيَنْبَغِي لِلْعَبْدِ أَنْ يَشْغَلَ نَفْسَهُ بِمَا يَنْفَعُهُ، وَيَتْرُكَ كُلَّ تَفْكِيرٍ رَدِيءٍ لَا يَنْفَعُهُ، وَإِذَا وَرَدَ عَلَيْهِ دَافَعَهُ مَا اسْتَطَاعَ حَتَّى يَزُولَ عَنْهُ؛ فَإِنَّهُ لَا يَضُرُّهُ. قَالَ الْحَسَنُ الْبَصْرِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"إِيَّاكُمْ -رَحِمَكُمُ اللَّهُ- وَهَذِهِ الْأَمَانِيَّ؛ فَإِنَّهُ لَمْ يُعْطَ أَحَدٌ بِالْأُمْنِيَةِ خَيْرًا فِي الدُّنْيَا وَلَا فِي الْآخِرَةِ\".\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/توضيح مراتب قصد الفعل 2/التحذير من الهواجس الرديئة والحث على الهواجس الحميدة 3/وسيلة تحويل الهواجس الرديئة إلى حميدة 4/الحكمة من عجز العقل البشري 5/بعض فوائد غض البصر 6/ضوابط الخيالات والأوهام</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِذَا أَدْرَكَ الْعَبْدُ حَقِيقَةَ الدُّنْيَا وَمَا فِيهَا لَمْ تَشْغَلْ فِكْرَهُ، وَلَمْ تَكُنْ خَيَالَهُ، فَضْلًا عَنْ أَنْ تُسَيْطِرَ عَلَى قَلْبِهِ وَتَفْكِيرِهِ، وَتُضْعِفَ إِيمَانَهُ وَيَقِينَهُ، وَيَنْبَغِي لِلْعَبْدِ أَنْ يَشْغَلَ نَفْسَهُ بِمَا يَنْفَعُهُ، وَيَتْرُكَ كُلَّ تَفْكِيرٍ رَدِيءٍ لَا يَنْفَعُهُ، وَإِذَا وَرَدَ عَلَيْهِ دَافَعَهُ مَا اسْتَطَاعَ حَتَّى يَزُولَ عَنْهُ؛ فَإِنَّهُ لَا يَضُرُّهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376026\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَلِيِّ الْأَعْلَى (<span style=\"color:#ff0000;\">الَّذِي خَلَقَ فَسَوَّى * وَالَّذِي قَدَّرَ فَهَدَى * وَالَّذِي أَخْرَجَ الْمَرْعَى * فَجَعَلَهُ غُثَاءً أَحْوَى</span>)[الْأَعْلَى: 2-5]، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ خَلَقَنَا لِعِبَادَتِهِ، وَأَمَرَنَا بِطَاعَتِهِ، وَنَهَانَا عَنْ مَعْصِيَتِهِ، وَوَعَدَنَا الْجَنَّةَ إِنْ أَطَعْنَاهُ، وَالنَّارَ إِنْ عَصَيْنَاهُ، فَلَا حُجَّةَ لِأَحَدٍ عَلَيْهِ -سُبْحَانَهُ-، وَلَهُ الْحُجَّةُ الْبَالِغَةُ عَلَى خَلْقِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بَلَّغَ الْبَلَاغَ الْمُبِينَ، وَدَلَّ عَلَى الصِّرَاطِ الْمُسْتَقِيمِ، وَبَشَّرَ بِدَارِ النَّعِيمِ، وَحَذَّرَ مِنْ عَذَابِ الْجَحِيمِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّكُمْ مُلَاقُوهُ وَبَشِّرِ الْمُؤْمِنِينَ</span>)[الْبَقَرَةِ: 223].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: خَلَقَ اللَّهُ -تَعَالَى- الْإِنْسَانَ بِهَمٍّ وَإِرَادَةٍ وَعَزْمٍ وَفِعْلٍ، وَفِي الْحَدِيثِ: أَنَّ أَصْدَقَ الْأَسْمَاءِ حَارِثٌ وَهَمَّامٌ. وَلِقَصْدِ الْفِعْلِ مَرَاتِبُ تَكَلَّمَ عَلَيْهَا الْعُلَمَاءُ؛ إِذْ تَبْدَأُ بِالْهَاجِسِ، ثُمَّ الْخَاطِرِ، ثُمَّ حَدِيثِ النَّفْسِ، ثُمَّ الْعَزْمِ، وَهُوَ الْإِرَادَةُ الْجَازِمَةُ، ثُمَّ الْفِعْلُ. وَمَنْ طَرَدَ الْهَوَاجِسَ الرَّدِيئَةَ، وَاسْتَجْلَبَ الْخَوَاطِرَ الْحَمِيدَةَ؛ كَانَتْ أَفْعَالُهُ حَمِيدَةً، وَالْعَكْسُ بِالْعَكْسِ؛ إِذْ كَلُّ فِعْلٍ حَمِيدٍ أَوْ مَذْمُومٍ سَبَقَهُ هَاجِسٌ مِنْ جِنْسِهِ، وَاسْتَقَرَّ فِي نَفْسِهِ، حَتَّى تَحَوَّلَ إِلَى عَزْمٍ وَإِرَادَةٍ جَازِمَةٍ، فَكَانَ الْفِعْلُ.</p>\n<p>&nbsp;</p>\n<p>وَيَسْتَطِيعُ الْمُؤْمِنُ أَنْ يُحَوِّلَ أَفْكَارَهُ وَخَطَرَاتِهِ إِلَى عِبَادَاتٍ بِتَوْجِيهِهَا إِلَى مَا يَنْفَعُهُ، وَطَرْدِ أَيِّ وَارِدٍ فِي شَرٍّ. فَيُعْمِلُ فِكْرَهُ فِي أَسْمَاءِ اللَّهِ -تَعَالَى- وَصِفَاتِهِ وَأَفْعَالِهِ وَآيَاتِهِ وَمَخْلُوقَاتِهِ، وَنِعَمِهِ عَلَى عِبَادِهِ؛ فَيَزْدَادُ بِذَلِكَ إِيمَانًا وَيَقِينًا وَقُرْبًا مِنَ اللَّهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>وَمَا يَرِدُ عَلَى الْقَلْبِ مِنْ أَفْكَارٍ وَخَطَرَاتٍ فِي أَبْوَابِ الشَّرِّ وَالْإِثْمِ فَمَرَدُّهُ إِلَى الشُّبُهَاتِ وَالشَّهَوَاتِ، وَحُظُوظِ النَّفْسِ الْبَشَرِيَّةِ:</p>\n<p>&nbsp;</p>\n<p>&nbsp;أَمَّا فِي جَانِبِ الشُّبُهَاتِ فَيُلْقِي الشَّيْطَانُ وَسَاوِسَهُ عَلَى الْعَبْدِ فِي وُجُودِ اللَّهِ -تَعَالَى-، وَفِي ذَاتِهِ -سُبْحَانَهُ-، وَفِي أَسْمَائِهِ وَصِفَاتِهِ، وَفِي أَفْعَالِهِ -عَزَّ وَجَلَّ-، وَلَا سِيَّمَا فِي بَابِ الْقَدَرِ. فَإِذَا قَبِلَ الْعَبْدُ هَذِهِ الْوَسَاوِسَ، وَاسْتَرْسَلَ فِيهَا، قَادَتْهُ إِلَى الزَّيْغِ وَالضَّلَالِ؛ لِأَنَّ الْعَقْلَ يَعْجِزُ عَنِ الْإِحَاطَةِ بِاللَّهِ -تَعَالَى-، وَيَنْقَطِعُ عَنْ إِدْرَاكِ بَعْضِ حِكَمِهِ وَعِلَلِهِ فِي أَفْعَالِهِ -عَزَّ وَجَلَّ-، وَمِنَ الْحِكَمِ لِانْقِطَاعِ الْعَقْلِ عَنْ إِدْرَاكِ ذَلِكَ أَنَّ اللَّهَ -تَعَالَى- يُثْبِتُ بِهِ لِلْخَلْقِ عَجْزَهُمْ مَهْمَا بَلَغَتْ عُقُولُهُمْ، وَيُبَيِّنُ لَهُمْ أَنَّهُمْ عَبِيدٌ مَخْلُوقُونَ مَرْبُوبُونَ، وَأَنَّ لَهُمْ رَبًّا خَالِقًا مُدَبِّرًا، وَأَنَّ عُلُومَهُمْ وَمَعَارِفَهُمْ مَهْمَا بَلَغَتْ فَهِيَ مِنَ اللَّهِ -تَعَالَى- مَنَّ بِهَا عَلَيْهِمْ، وَهِيَ لَيْسَتْ شَيْئًا يُذْكَرُ فِي عِلْمِ اللَّهِ -تَعَالَى-، فَمَنْ ذَا الَّذِي يُرِيدُ اقْتِحَامَ عَالَمِ الْغَيْبِ وَالْقَدَرِ بِعِلْمِهِ الْقَلِيلِ، وَبِعَقْلِهِ الْقَاصِرِ الْعَاجِزِ؛ (<span style=\"color:#ff0000;\">وَمَا أُوتِيتُمْ مِنَ الْعِلْمِ إِلَّا قَلِيلًا</span>)[الْإِسْرَاءِ: 85]، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَجَّهَ أُمَّتَهُ لِمَا يَفْعَلُونَهُ تُجَاهَ هَذِهِ الْوَسَاوِسِ الشَّيْطَانِيَّةِ فِي بَابِ الشُّبُهَاتِ بِتَوْجِيهَاتٍ؛ وَهِيَ: أَنْ يَقْطَعَ الْعَبْدُ التَّفْكِيرَ فِيهَا، وَيَسْتَعِيذَ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ، وَيَذْكُرَ اللَّهَ -تَعَالَى-، وَلَا يَتَحَدَّثَ بِمَضْمُونِهَا؛ فَإِنَّهَا حِينَئِذٍ لَا تَضُرُّهُ، وَهِيَ تَدُلُّ عَلَى إِيمَانِ صَاحِبِهَا إِذَا عَجَزَ عَنِ التَّحَدُّثِ بِمَضْمُونِهَا. رَوَى أَبُو هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يَأْتِي الشَّيْطَانُ أَحَدَكُمْ فَيَقُولُ: مَنْ خَلَقَ كَذَا، مَنْ خَلَقَ كَذَا، حَتَّى يَقُولَ: مَنْ خَلَقَ رَبَّكَ؟ فَإِذَا بَلَغَهُ فَلْيَسْتَعِذْ بِاللَّهِ وَلْيَنْتَهِ</span>\"(رَوَاهُ الشَّيْخَانِ). وَعَنْهُ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"جَاءَ نَاسٌ مِنْ أَصْحَابِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَسَأَلُوهُ: إِنَّا نَجِدُ فِي أَنْفُسِنَا مَا يَتَعَاظَمُ أَحَدُنَا أَنْ يَتَكَلَّمَ بِهِ، قَالَ: وَقَدْ وَجَدْتُمُوهُ؟ قَالُوا: نَعَمْ، قَالَ: ذَاكَ صَرِيحُ الْإِيمَانِ\"(رَوَاهُ مُسْلِمٌ). فَلَمَّا عَظُمَ فِي نُفُوسِهِمْ أَنْ يَتَكَلَّمُوا بِمَضْمُونِ تِلْكَ الْوَسَاوِسِ؛ دَلَّ ذَلِكَ عَلَى إِنْكَارِ قُلُوبِهِمْ لَهَا، فَكَانَ ذَلِكَ صَرِيحَ الْإِيمَانِ، وَهَذَا هُوَ الْمَطْلُوبُ مِنَ الْمُؤْمِنِ أَنْ يَرُدَّ الْوَسَاوِسَ، وَلَا يَتَكَلَّمَ بِهَا، وَيَصْرِفَهَا عَنْ قَلْبِهِ. وَفِي حَدِيثِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">سُئِلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنِ الْوَسْوَسَةِ، قَالَ: تِلْكَ مَحْضُ الْإِيمَانِ</span>\"(رَوَاهُ مُسْلِمٌ). وَفِي حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"<span style=\"color:#008000;\">جَاءَ رَجُلٌ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: يَا رَسُولَ اللَّهِ، إِنَّ أَحَدَنَا يَجِدُ فِي نَفْسِهِ، يُعَرِّضُ بِالشَّيْءِ، لَأَنْ يَكُونَ حُمَمَةً -أَيْ: يَكُونَ فَحْمًا مُحْتَرِقًا- أَحَبُّ إِلَيْهِ مِنْ أَنْ يَتَكَلَّمَ بِهِ، فَقَالَ: اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، الْحَمْدُ لِلَّهِ الَّذِي رَدَّ كَيْدَهُ إِلَى الْوَسْوَسَةِ</span>\"(رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا فِي جَانِبِ الشَّهَوَاتِ فَإِنَّ كَثِيرًا مِنَ النَّاسِ يَشْغَلُ فِكْرَهُ بِالشَّهَوَاتِ الْمُحَرَّمَةِ، وَهِيَ مِنْ إِلْقَاءِ الشَّيْطَانِ، وَسَبَبُهَا إِطْلَاقُ الْبَصَرِ؛ فَالرَّجُلُ يَرَى الْمَرْأَةَ الْجَمِيلَةَ الْفَاتِنَةَ فَيَشْغَلُ فِكْرَهُ فِيهَا سَاعَاتٍ، بَلْ أَيَّامًا. وَالْمَرْأَةُ تَرَى الرَّجُلَ الْجَمِيلَ الْوَسِيمَ فَتُشْغَلُ بِهِ كَشُغْلِ الرَّجُلِ بِهَا؛ وَلِذَا أَمَرَ اللَّهُ -تَعَالَى- بِغَضِّ الْبَصَرِ لِيَرْتَاحَ الْفِكْرُ مِنَ الِانْشِغَالِ بِمَا لَا يَصِلُ إِلَيْهِ، أَوْ يَصِلُ إِلَيْهِ وَهُوَ حَرَامٌ عَلَيْهِ، فَتَكُونُ الْمُصِيبَةُ أَعْظَمَ؛ (<span style=\"color:#ff0000;\">قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ</span>)[النُّورِ: 30]، وَفِي الْآيَةِ الْأُخْرَى: (<span style=\"color:#ff0000;\">وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ</span>)[النُّورِ: 31]. فَسَلَامَةُ الْقُلُوبِ، وَزَكَاءُ النُّفُوسِ؛ فِي غَضِّ الْأَبْصَارِ وَحِفْظِ الْفُرُوجِ. وَمَنْ أَطْلَقَ بَصَرَهُ كَانَ حَرِيًّا أَلَّا يَحْفَظَ فَرْجَهُ؛ فَإِمَّا وَقَعَ فِي الْفَاحِشَةِ وَأَتَى الْكَبِيرَةَ، وَإِمَّا عَجَزَ عَنْهَا فَتَعَذَّبَ قَلْبُهُ بِمَا رَأَى. وَقَدِ ابْتُلِيَ النَّاسُ بِالصُّوَرِ الثَّابِتَةِ وَالْمُتَحَرِّكَةِ تُطَارِدُهُمْ أَيْنَمَا كَانُوا، وَهِيَ مَعَهُمْ فِي هَوَاتِفِهِمُ الْمَحْمُولَةِ مَتَى ضَعُفُوا نَظَرُوا إِلَيْهَا، وَفُتِنُوا بِهَا؛ وَلِذَا فَإِنَّ عِفَّةَ الْبَصَرِ فِي هَذَا الزَّمَنِ عَزِيزَةٌ جِدًّا. وَمَنْ وُفِّقَ إِلَيْهَا وُفِّقَ لِخَيْرٍ عَظِيمٍ قَلَّ مَنْ يُوَفَّقُ إِلَيْهِ. وَالسَّلَامَةُ لَا يَعْدِلُهَا شَيْءٌ. عَنْ جَرِيرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">سَأَلْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ نَظَرِ الْفُجَاءَةِ فَأَمَرَنِي أَنْ أَصْرِفَ بَصَرِي</span>\"(رَوَاهُ مُسْلِمٌ). وَأَرْشَدَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِلتَّخَلُّصِ مِنْ هَذِهِ الْفِتْنَةِ الْعَظِيمَةِ إِلَى الزَّوَاجِ فَقَالَ: \"<span style=\"color:#0000ff;\">مَنِ اسْتَطَاعَ الْبَاءَةَ فَلْيَتَزَوَّجْ؛ فَإِنَّهُ أَغَضُّ لِلْبَصَرِ، وَأَحْصَنُ لِلْفَرْجِ. وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ؛ فَإِنَّهُ لَهُ وِجَاءٌ</span>\"(رَوَاهُ الشَّيْخَانِ). وَأَرْشَدَ مَنْ رَأَى امْرَأَةً لَا تَحِلُّ لَهُ فَفُتِنَ بِهَا أَنْ يُعَاشِرَ زَوْجَتَهُ؛ لِيَذْهَبَ مَا فِي نَفْسِهِ، وَيُطَهِّرَ فِكْرَهُ مِنْ خَوَاطِرِ الشَّهَوَاتِ الْمُحَرَّمَةِ؛ كَمَا فِي حَدِيثِ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"رَأَى امْرَأَةً فَأَتَى امْرَأَتَهُ زَيْنَبَ، وَهِيَ تَمْعَسُ مَنِيئَةً لَهَا، فَقَضَى حَاجَتَهُ، ثُمَّ خَرَجَ إِلَى أَصْحَابِهِ، فَقَالَ: <span style=\"color:#0000ff;\">إِنَّ الْمَرْأَةَ تُقْبِلُ فِي صُورَةِ شَيْطَانٍ، وَتُدْبِرُ فِي صُورَةِ شَيْطَانٍ، فَإِذَا أَبْصَرَ أَحَدُكُمُ امْرَأَةً فَلْيَأْتِ أَهْلَهُ، فَإِنَّ ذَلِكَ يَرُدُّ مَا فِي نَفْسِهِ</span>\"(رَوَاهُ مُسْلِمٌ). وَفِي رِوَايَةِ التِّرْمِذِيِّ: \"<span style=\"color:#0000ff;\">إِنَّ الْمَرْأَةَ إِذَا أَقْبَلَتْ أَقْبَلَتْ فِي صُورَةِ شَيْطَانٍ، فَإِذَا رَأَى أَحَدُكُمُ امْرَأَةً فَأَعْجَبَتْهُ، فَلْيَأْتِ أَهْلَهُ فَإِنَّ مَعَهَا مِثْلَ الَّذِي مَعَهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَعْصِمَنَا مِنْ نَزَغَاتِ الشَّيْطَانِ وَوَسَاوِسِهِ، وَأَنْ يَمُنَّ عَلَيْنَا بِالْإِيمَانِ وَالْيَقِينِ وَالتَّقْوَى، وَأَنْ يَجْعَلَنَا مِنْ عِبَادِهِ الصَّالِحِينَ؛ (<span style=\"color:#ff0000;\">رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ</span>)[آلِ عِمْرَانَ: 8].</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: ثَمَّةَ مَجَالٌ ثَالِثٌ يُفَكِّرُ النَّاسُ فِيهِ كَثِيرًا، وَيَنْسِجُونَ الْخَيَالَاتِ حَوْلَهُ، وَيُسَيْطِرُ عَلَى قُلُوبٍ كَثِيرَةٍ، وَهُوَ التَّفْكِيرُ فِي الدُّنْيَا، فِي الْأَمْوَالِ وَالْغِنَى، فِي الْجَاهِ وَالسُّلْطَةِ، وَالْمَرْأَةُ تَحْلُمُ بِزَوْجٍ لَهُ مُوَاصَفَاتٌ خَيَالِيَّةٌ تُرِيدُهَا، وَالطِّفْلُ يَتَخَيَّلُ عَلَى قَدْرِ سِنِّهِ وَطُمُوحِهِ. وَجِمَاعُ ذَلِكَ كُلِّهِ فِي جَمِيعِ الْحَالِمِينَ عَلَى مُخْتَلَفِ طَبَقَاتِهِمْ وَمَطَالِبِهِمْ حُبُّ التَّمَيُّزِ عَلَى الْأَقْرَانِ، وَطَلَبُ الْمَدْحِ وَالثَّنَاءِ، وَلَوْ بِأَحْدَاثٍ بُطُولِيَّةٍ مُتَخَيَّلَةٍ. فَيَسْبَحُ الْوَاحِدُ مِنَ النَّاسِ فِي بَحْرٍ مِنَ الْخَيَالَاتِ وَالْأَحْلَامِ أَنْ لَوْ كَانَ غَنِيًّا لَاشْتَرَى كَذَا وَكَذَا، وَلَوْ كَانَ ذَا سُلْطَةٍ لَفَعَلَ كَذَا وَكَذَا، وَلَوْ كَانَ رِيَاضِيًّا مَاهِرًا مَشْهُورًا لَكَانَ كَذَا وَكَذَا، وَيَعِيشُ الْوَاحِدُ مِنْهُمْ أَحْلَامَ يَقَظَةٍ لَا يُوقِظُهُ مِنْهَا إِلَّا مَسٌّ مِنَ الْوَاقِعِ يَصْرِفُ ذِهْنَهُ عَنْ خَيَالَاتِهِ إِلَى وَاقِعِهِ. وَإِذَا رَأَى الْوَاحِدُ مِنْ هَؤُلَاءِ الْحَالِمِينَ صَاحِبَ جَاهٍ أَوْ مَالٍ سَبَحَ بِهِ الْخَيَالُ مَرَّةً أُخْرَى. وَإِذَا رَأَى مَتَاعًا مِنْ مَتَاعِ الدُّنْيَا نَسَجَ قِصَّةً خَيَالِيَّةً لِامْتِلَاكِهِ وَالتَّمَتُّعِ بِهِ، وَرُبَّمَا لِلْفَخْرِ بِهِ عِنْدَ وَالِدَيْهِ، أَوْ عِنْدَ أَهْلِهِ وَوَلَدِهِ، أَوْ عِنْدَ أَصْحَابِهِ وَأَقْرَانِهِ، بِحَسْبِ سِنِّهِ وَمَكَانَتِهِ فِي الْمُجْتَمَعِ.</p>\n<p>&nbsp;</p>\n<p>وَاللَّهُ -عَزَّ وَجَلَّ- قَدْ نَهَى عَنْ مَدِّ الْبَصَرِ إِلَى زِينَةِ الدُّنْيَا؛ فَكَمَا أَنَّ الْمَرْأَةَ الْفَاتِنَةَ تَعْمَلُ فِي قَلْبِ الرَّجُلِ عَمَلَهَا إِذَا صَوَّبَ النَّظَرَ إِلَيْهَا، فَكَذَلِكَ الدُّنْيَا تَفْتِنُ مَنْ يَمُدُّ عَيْنَيْهِ إِلَى مَا يَرَى مِنْ زِينَتِهَا، مِمَّا لَا تَطُولُهُ يَدُهُ، وَلَا يَبْلُغُهُ حَالُهُ؛ (<span style=\"color:#ff0000;\">وَلَا تَمُدَّنَّ عَيْنَيْكَ إِلَى مَا مَتَّعْنَا بِهِ أَزْوَاجًا مِنْهُمْ زَهْرَةَ الْحَيَاةِ الدُّنْيَا لِنَفْتِنَهُمْ فِيهِ وَرِزْقُ رَبِّكَ خَيْرٌ وَأَبْقَى</span>)[طه: 131]، فَنَهَى -سُبْحَانَهُ- عَنْ مَدِّ الْبَصَرِ إِلَى مَتَاعِ الدُّنْيَا؛ لِأَنَّهُ مُجَرَّدُ زِينَةٍ لَا تَبْقَى، وَالْعِبْرَةُ بِأَعْمَالِ النَّاسِ فِيهَا؛ فَإِنَّ آثَارَهَا تَبْقَى، فَإِمَّا أَعْمَالٌ حَسَنَةٌ يُؤْجَرُ عَلَيْهَا أَصْحَابُهَا، وَإِمَّا أَعْمَالٌ سَيِّئَةٌ يُؤَاخَذُونَ بِهَا؛ فَالدُّنْيَا وَزِينَتُهَا مُجَرَّدُ ابْتِلَاءٍ لِلْعِبَادِ؛ كَمَا قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا</span>)[الْكَهْفِ: 7].</p>\n<p>&nbsp;</p>\n<p>وَإِذَا أَدْرَكَ الْعَبْدُ حَقِيقَةَ الدُّنْيَا وَمَا فِيهَا لَمْ تَشْغَلْ فِكْرَهُ، وَلَمْ تَكُنْ خَيَالَهُ، فَضْلًا عَنْ أَنْ تُسَيْطِرَ عَلَى قَلْبِهِ وَتَفْكِيرِهِ، وَتُضْعِفَ إِيمَانَهُ وَيَقِينَهُ.</p>\n<p>&nbsp;</p>\n<p>وَيَنْبَغِي لِلْعَبْدِ أَنْ يَشْغَلَ نَفْسَهُ بِمَا يَنْفَعُهُ، وَيَتْرُكَ كُلَّ تَفْكِيرٍ رَدِيءٍ لَا يَنْفَعُهُ، وَإِذَا وَرَدَ عَلَيْهِ دَافَعَهُ مَا اسْتَطَاعَ حَتَّى يَزُولَ عَنْهُ؛ فَإِنَّهُ لَا يَضُرُّهُ. قَالَ الْحَسَنُ الْبَصْرِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">إِيَّاكُمْ -رَحِمَكُمُ اللَّهُ- وَهَذِهِ الْأَمَانِيَّ؛ فَإِنَّهُ لَمْ يُعْطَ أَحَدٌ بِالْأُمْنِيَةِ خَيْرًا فِي الدُّنْيَا وَلَا فِي الْآخِرَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الهواجس_الرديئة_-_مشكولة.doc",
      "path": "/database/files/الهواجس_الرديئة_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%87%D9%88%D8%A7%D8%AC%D8%B3-%D8%A7%D9%84%D8%B1%D8%AF%D9%8A%D8%A6%D8%A9/download-file/376893"
    },
    {
      "name": "الهواجس_الرديئة.doc",
      "path": "/database/files/الهواجس_الرديئة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%87%D9%88%D8%A7%D8%AC%D8%B3-%D8%A7%D9%84%D8%B1%D8%AF%D9%8A%D8%A6%D8%A9/download-file/376894"
    },
    {
      "name": "الهواجس_الرديئة_-_مشكولة.pdf",
      "path": "/database/files/الهواجس_الرديئة_-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%87%D9%88%D8%A7%D8%AC%D8%B3-%D8%A7%D9%84%D8%B1%D8%AF%D9%8A%D8%A6%D8%A9/download-file/376895"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الهواجس-الرديئة"
}
