{
  "id": 987,
  "title": "النداء الحبيب في رمضان يا باغي الخير أقبل",
  "slug": "النداء-الحبيب-في-رمضان-يا-باغي-الخير-أقبل",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/اقتراب شهر رمضان 2/البشارة بإدراك شهر رمضان 3/فضائل شهر رمضان 4/بشارات عظيمة لمن أدرك رمضان 4/أعمال صالحة في شهر الصيام 5/العزيمة على العمل الصالح والإعداد له 6/قضاء العبادة إذا فات وقتها.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مرحبًا بك يا رمضان، حبيبًا جئتَ على وَلَهٍ منّا وطولِ انتظار، جئتَ بعد غياب عامٍ مات فيه أقوامٌ ووُلِدَ آخرون، واغتنى قومٌ وافتقر آخرون، وسَعِدَ أناسٌ وشقي آخرون، واهتدى فئامٌ وضلَّ آخرون.\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nأما بعد أيها الإخوة: يقول الله -تعالى- حاثاً على التقوى؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[البقرة:281].\n \nيومان أو ثلاثةُ أيامٍ -إن شاء الله- ويحلُ بنا شهرٌ عظيمٌ وضيفٌ كريمٌ، ضيفٌ تزدان به الدنيا وتشرق أنوارها، وتهب رياح الإيمان، وتنساب بين أرجائها، وتكثُر فيه أسبابُ المغفرة وتتيسر سُبلها.\n \nشهرٌ كان يبشّر بمقدمه رسولُ الله -صلى الله عليه وسلم- فيَقُولُ لِحَضُورِهِ: \"قَدْ جَاءَكُمْ رَمَضَانُ، شَهْرٌ مُبَارَكٌ، افْتَرَضَ اللهُ عَلَيْكُمْ صِيَامَهُ، تُفْتَحُ فِيهِ أَبْوَابُ الْجَنَّةِ، وَتُغْلَقُ فِيهِ أَبْوَابُ الْجَحِيمِ، وَتُغَلُّ فِيهِ الشَّيَاطِينُ، فِيهِ لَيْلَةٌ خَيْرٌ مِنْ أَلْفِ شَهْرٍ، مَنْ حُرِمَ خَيْرَهَا، فَقَدْ حُرِمَ\"(رواه أحمد والنسائي عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- بسند صحيح).\n \nمرحبًا بك يا رمضان، حبيبًا جئتَ على وَلَهٍ منّا وطولِ انتظار، جئتَ بعد غياب عامٍ مات فيه أقوامٌ ووُلِدَ آخرون، واغتنى قومٌ وافتقر آخرون، وسَعِدَ أناسٌ وشقي آخرون، واهتدى فئامٌ وضلَّ آخرون.\n \nلقد كانت بشارةُ النبيِّ -صلى الله عليه وسلم- لأصحابِهِ -رَضِيَ اللَّهُ عَنْهُم- في رمضان بشارةٌ عظيمةٌ لِمَا احتوته من عطاءات جزلة، ومِنَح خَير ضخمة، اختصَ اللهُ -تعالى- بها هذا الشهرَ، ففيه تُفتحُ أبوابُ خيرٍ كثيرة، وتُغلقُ أبوابُ شرٍّ كثيرة.\n \nقَالَ أَبُو هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"إِذَا كَانَ أَوَّلُ لَيْلَةٍ مِنْ شَهْرِ رَمَضَانَ صُفِّدَتِ الشَّيَاطِينُ، وَمَرَدَةُ الجِنِّ، وَغُلِّقَتْ أَبْوَابُ النَّارِ، فَلَمْ يُفْتَحْ مِنْهَا بَابٌ، وَفُتِّحَتْ أَبْوَابُ الجَنَّةِ، فَلَمْ يُغْلَقْ مِنْهَا بَابٌ، وَيُنَادِي مُنَادٍ: يَا بَاغِيَ الخَيْرِ أَقْبِلْ، وَيَا بَاغِيَ الشَّرِّ أَقْصِرْ، وَلِلَّهِ عُتَقَاءُ مِنَ النَّارِ، وَذَلكَ كُلُّ لَيْلَةٍ\"(رواه الترمذي وابن ماجة وصححه الألباني).\n \nبادروا -أحبتي- فرصَ الخير قبل فواتها وذهاب الأعمار؛ قال النبي -صلى الله عليه وسلم-: \"افْعَلُوا الْخَيْرَ دَهْرَكُمْ، وَتَعَرَّضُوا لِنَفَحَاتِ رَحْمَةِ اللَّهِ، فَإِنَّ لِلَّهِ نَفَحَاتٍ مَنْ رَحِمَتِهِ، يُصِيبُ بِهَا مَنْ يَشَاءُ مِنْ عِبَادِهِ، وَسَلُوا اللَّهَ أَنْ يَسْتُرَ عَوْرَاتِكُمْ، وَأَنْ يُؤَمِّنَ رَوْعَاتِكُمْ\"(رواه الطبراني في الكبير عن أنس بن مالك -رَضِيَ اللَّهُ عَنْهُ- وحسنه الألباني).\n \nنعم ها هي رياح الإيمان قد هبَّت، ومواسمُ الخير قد أقبلت، ولحظات السعد قد أوشكت، والسعيد من اغتنمها، فرمضان فرصٌ وحظوات، صيامٌ وصلوات، ذكرٌ وتلاوة ودعوات، جهادٌ وصدقات، رمضان فرصٌ لا تعوّض وأوقاتٌ لا تُهدَر، فهل نتذكر؟!\n \nأيها الإخوة: هذه البشارات العظيمة هي بشارات بموسم عطاءٍ وبذل من الكريم المنان، ومن فضله أنه قد هيَّأ لعباده أسبابًا كثيرة للحصول على خيرها والوقاية من الشرور، وأوجد التسهيلات الضخمة لنوال ثوابها، فما على بَاغِيَ الخَيْرِ إلا أن يُقْبِل، وَعَلى بَاغِيَ الشَّرِّ أَنْ يُقْصِر.\n \nفيا باغي الخير! دونك أعمال عظيمة رغَّب الله ورسوله -صلى الله عليه وسلم- بها، ولها مزيد مزية في هذا الشهر، ومن فضله -تعالى- أنه أوجَد ما يُعين على أدائها، وما يعين على التخلص من شر الصوارف والمثبّطات.\n \nمن ذلك أن الله -تعالى- أوجب علينا الصيام؛ فقد قال عنه في محكم التنزيل: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[البقرة:183]، وَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"مَنْ صَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ..\"(رواه البخاري ومسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).\n \nتنبَّه -أخي الكريم- لهذين القيدين إيمانًا بوجوبه واحتسابًا لأجره، قَالَ الْخَطَّابِيُّ: \"إِيمَانًا وَاحْتِسَابًا أَيْ: نِيَّةً وعَزِيمَةً، وَهُوَ أَنْ يَصُومَهُ عَلَى وَجْهِ التَصْدِيقِ بِهِ، وَالرَّغْبَةِ فِي ثَوَابِهِ، طَيِّبَةً نَفْسُهُ بِذَلِكَ، غَيْرَ كَارِهٍ لَهُ، وَلَا مُسْتَثْقِلٍ لِصِيَامِهِ، وَلَا مُسْتَطِيلٍ لِأَيَّامِهِ\"، فاستحضروا -رعاكم الله- هذه المعاني العظام في صومكم تدركوا مغفرة ربكم.\n \nوقال ابن بطال: ومعنى قولِه: \"غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\": قولٌ عام يُرجَى لمن فعل ما ذكره في الحديث أن يُغفرَ له جميعُ الذنوبِ صغيرِها وكبيرِها؛ لأنه لم يستثنِ ذنبًا دون ذنب، وقال النووي: \"الْأَصَحُّ أَنَّ مَعْنَاهُ لَا يَنْقُصُ أَجْرُهُمَا وَالثَّوَابُ الْمُرَتَّبُ عَلَيْهِمَا وَإِنْ نَقَصَ عَدَدُهُمَا\" -أي عدد أيام رمضان-؛ فَقَدْ قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"شَهْرَا عِيدٍ لَا يَنْقُصَانِ، رَمَضَانُ وَذُو الْحِجَّةِ\"(رواه مسلم عَنْ أَبِي بَكْرَةَ -رَضِيَ اللهُ عَنْهُ-).\n \nأيها الإخوة: ومن الأعمال التي لها زيادة في الفضل في شهر رمضان: قيام الليل، ومنه صلاة التراويح، وصلاة الليل من أجلِّ العبادات وأفضلِ القربات؛ فَعَنْ سَهْلِ بْنِ سَعْدٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: جَاءَ جِبْرِيلُ -عَلَيْهِ السَّلَامُ- إِلَى النَّبِيِّ -صلى الله عليه وسلم-، فَقَالَ: \"يَا مُحَمَّدُ، عِشْ مَا شِئْتَ فَإِنَّكَ مَيِّتٌ، وَاعْمَلْ مَا شِئْتَ فَإِنَّكَ مَجْزِيٌّ بِهِ، وَأَحْبِبْ مَنْ شِئْتَ فَإِنَّكَ مُفَارِقُهُ، وَاعْلَمْ أَنَّ شَرَفَ الْمُؤْمِنِ قِيَامُ اللَّيْلِ، وَعِزِّهُ اسْتِغْنَاؤُهُ عَنِ النَّاسِ\"(رواه الطبراني في الأوسط، وقال الألباني: حسن لغيره، ورواه الحاكم في المستدرك وقال صحح الإسناد ووافقه الذهبي).\n \nوقد خُص قيام رمضان بمزيد فضل؛ فَقَدْ قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"مَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\"(رواه البخاري ومسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).\n \nويقال في مغفرة الذنب ما يقال في الصيام قَالَ: وَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"مَنْ قَامَ بِعَشْرِ آيَاتٍ لَمْ يُكْتَبْ مِنَ الغَافِلِينَ، وَمَنْ قَامَ بِمِائَةِ آيَةٍ كُتِبَ مِنَ القَانِتِينَ، وَمَنْ قَامَ بِأَلْفِ آيَةٍ كُتِبَ مِنَ المُقَنْطِرِينَ\"(رواه أبو داود وغيره عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ -رَضِيَ اللَّهُ عَنْهُما-، وصححه الألباني).\n \nفاحرصوا -وفقكم الله- على قيام الليل الذي في أوله وهي التراويح، ولا تنصرفوا قبل تمامها فقد حثّ على إتمامها النَّبِيُّ -صلى الله عليه وسلم- بِقَولِهِ: \"إِنَّهُ مَنْ قَامَ مَعَ الإِمَامِ حَتَّى يَنْصَرِفَ كُتِبَ لَهُ قِيَامُ لَيْلَةٍ\"(رواه الترمذي والنسائي وابن ماجه وصححه الألباني).\n \nوقيل للإمام أحمد -رحمه الله-: يعجبك أن يصلي الرجل مع الناس في رمضان أو وحده؟ قال يصلي مع الناس، وقال: يعجبني أن يصلي مع الإمام ويوترَ معه، وقيل له: يؤخر القيام -يعني التراويح- إلى آخر الليل؟ قال: لا سُنة المسلمين أحب إليَّ.\n \nأيها الإخوة: ومن العبادة التي لها مزيد مزية في رمضان تلاوة القرآن؛ فعَنِ ابْنِ عَبَّاسٍ قَالَ: \"كَانَ جِبْرِيلُ عَلَيْهِ السَّلَامُ يَلْقَى النَّبِيُّ -صلى الله عليه وسلم- كُلَّ لَيْلَةٍ فِي رَمَضَانَ يُدَارِسُهُ الْقُرْآنَ\"(رواه أحمد بسند صحيح).\n \nوَعَنْ عُقْبَةَ بْنِ عَامِرٍ، قَالَ: خَرَجَ رَسُولُ اللهِ -صلى الله عليه وسلم- وَنَحْنُ فِي الصُّفَّةِ؛ فَقَالَ: \"أَيُّكُمْ يُحِبُّ أَنْ يَغْدُوَ كُلَّ يَوْمٍ إِلَى بُطْحَانَ، أَوْ إِلَى الْعَقِيقِ، فَيَأْتِيَ مِنْهُ بِنَاقَتَيْنِ كَوْمَاوَيْنِ فِي غَيْرِ إِثْمٍ، وَلَا قَطْعِ رَحِمٍ؟\"، فَقُلْنَا: يَا رَسُولَ اللهِ نُحِبُّ ذَلِكَ، قَالَ: \"أَفَلَا يَغْدُو أَحَدُكُمْ إِلَى الْمَسْجِدِ فَيَعْلَمُ، أَوْ يَقْرَأُ آيَتَيْنِ مِنْ كِتَابِ اللهِ -عَزَّ وَجَلَّ-، خَيْرٌ لَهُ مِنْ نَاقَتَيْنِ، وَثَلَاثٌ خَيْرٌ لَهُ مِنْ ثَلَاثٍ، وَأَرْبَعٌ خَيْرٌ لَهُ مِنْ أَرْبَعٍ، وَمِنْ أَعْدَادِهِنَّ مِنَ الْإِبِلِ\"(رواه مسلم).\n \nأحبتي: وإجابة الدعاء حاصلة للصائم ما دام صائماً في كل لحظة من اللحظات، فقد وعد رسولُ الله -صلى الله عليه وسلم- بقبولها فقَالَ: \"ثَلَاثُ دَعَوَاتٍ لَا تُرَدُّ، دَعْوَةُ الْوَالِدِ، وَدَعْوَةُ الصَّائِمِ، وَدَعْوَةُ الْمُسَافِرِ\"(رواه البيهقي في السنن الكبرى عَنْ أَنَسِ بْنِ مَالِكٍ وحسنه الألباني).\n \nوقد ذكر الله -تعالى- بعد آية إيجاب الصيام آيةَ الأمر بالدعاء واستجابته سبحانه لمن دعاه؛ فقال: (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ)[البقرة:186]، قال ابن عاشور: \"وَفِيهِ لَطِيفَةٌ قُرْآنِيَّةٌ وَهِيَ أَنَّ اللَّهَ -تعالى- تَوَلَّى جَوَابَهُمْ عَنْ سُؤَالِهِمْ بِنَفْسِهِ؛ إِذْ حَذَفَ فِي اللَّفْظِ مَا يَدُلُّ عَلَى وَسَاطَةِ النَّبِيِ -صلى الله عليه وسلم-؛ تَنْبِيهًا عَلَى شِدَّةِ قُرْبِ الْعَبْدِ مِنْ رَبِّهِ فِي مَقَامِ الدُّعَاءِ\".\n \nما أحوجنا وأحوج أمتنا للدعاء في شهر الدعاء، أكثروا من الدعاء في مواطن الإجابة في هذه الساعة، وآخرِ ساعةٍ من الجمعة وعند الفطرِ وبين الأذانِ والإقامة وفي السحرِ، ادعوا لأنفسكم ووالديكم وأزواجكم وأولادكم وإخوانكم، ولكل من له فضل عليكم، بل وادعوا لمن عاداكم حتى يُلين الله قلوبهم لكم.\n \nوادعوا لولاة أمركم ولكل من تولّى أمرًا من أمور المسلمين من القضاة وغيرهم، ولجنودنا المرابطين الذين يسهرون على حفظ حدودنا، ورجال الأمن الذين يحفظون الأمن الداخلي وأخلصوا بالدعاء، وخصوا بالدعاء الأسماء، ورتبوه حتى لا تملوا، وصلى الله وسلم على نبينا محمد...\n \n \nالخطبة الثانية:\n \nأما بعد أيها الإخوة: في كُلِّ لَيْلَةٍ مِنْ لَيَالِي هَذَا الشَهْرِ العَظِيمِ يُنَادِي مُنَادٍ: \"يَا بَاغِيَ الْخَيْرِ أَقْبِلْ، وَيَا بَاغِيَ الشَّرِّ أَقْصِرْ، وَللهِ عُتَقَاءُ مِنْ النَّارِ، وَذَلِكَ فِي كُلِّ لَيْلَةٍ حَتَّى يَنْقَضِيَ رَمَضَانُ\".\n \nالله أكبر ما أجلَّه من نداء! وما أشده من تحذير! وما أجزله من عطاء! نداءٌ للخيرِ، وتحذيرٌ من الشرِّ، ووعد بالخير طوال الشهر، خَصَ اللهُ -تعالى- به عبادَه بعد أن هيَّأ لهم فُرَص الخير، وأغلق عنهم أبواب الشر.\n \nفالجنةُ مُشْرَعَةُ الأبوابِ لطالبِيها، والنارُ مغلَّقَةُ الأبوابِ لحاذِرِيها، والشياطينُ ترسفُ في أغلالِها، ومنادِ الرحمنِ ينُادِي نداءً غيرَ مسموعٍ للناس، لكنهم يعلمون هذا النداء بإخبار الصادق المصدوق -صلى الله عليه وسلم-، وبه يحصل المطلوب بأن يتذكرَ الإنسانُ كلَّ ليلةٍ بأنها ليلةُ مُناداةٍ، فيتعظُ بها بنداء: \"يَا بَاغِيَ الْخَيْرِ أَقْبِلْ\"؛ أي: أَقْبِل على فعل الخير، فهذا أوانك، فإنك تُعْطَى جزيلاً بعملٍ قليل، \"وَيَا طَالِبَ الشَّرِّ وبَاغِيَه أَمْسِكْ وأَقْصِرْ\"، وتُبْ فَإِنَّهُ أَوَانُ قَبُول التَّوْبَة.\n \nهيا معاشر الإخوة: لنعاهد النفس ونحملَها ونجتهدَ بالطاعات، من صلاة وزكاة وصيام وصدقات، ونرفعَ أكفَّ الضراعةِ بالدعوات المباركات، ونزيدُ في وقتِ قراءة القرآن والذكر لرب البريات، ونختم القرآن عدة مرات، ونكفُّ النفوس عن الأخطاء والتقصير وجميع الذنوب الصغيرة والكبيرات، ونرتّبُ جداولَ العمل الصالح ونعمرُ فيه الأوقات.\n \nفموسمنا موسمٌ عظيمُ الهبات، وَفُرَصُهُ فُرَصٌ لا تعوض، فصلاة التراويح لا تستغرق منا ساعة كل يوم، وقراءة ختمة للقرآن لا تزيد على عشر ساعات في الشهر لمن اقتصر على القليل.\n \nوحارس هذه العزيمة الحرص، وقضاء النوافل التي تفوتنا؛ فقد كان النبي -صلى الله عليه وسلم- يقضي ما يفوته منها، فإن فاتنا القيامُ مع الإمام مثلًا قضيناه كما هو من الليل، أو شفعًا من الغد في الضحى، وإن فاتنا وردُنا من القراءة قضيناه في وقت يليه.\n \nهذه عزائم الجادين، وهذا ديدن الحريصين فإذا حرص المسلم على القضاء، بادر بالأداء؛ لثقل القضاء، أما إن تهاونا في القضاء فسنجد أنفسا وقد فاتنا خيرٌ كثيرٌ يصعب علينا تداركه.\n \nوصلوا وسلموا...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اقتراب شهر رمضان 2/البشارة بإدراك شهر رمضان 3/فضائل شهر رمضان 4/بشارات عظيمة لمن أدرك رمضان 4/أعمال صالحة في شهر الصيام 5/العزيمة على العمل الصالح والإعداد له 6/قضاء العبادة إذا فات وقتها.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مرحبًا بك يا رمضان، حبيبًا جئتَ على وَلَهٍ منّا وطولِ انتظار، جئتَ بعد غياب عامٍ مات فيه أقوامٌ ووُلِدَ آخرون، واغتنى قومٌ وافتقر آخرون، وسَعِدَ أناسٌ وشقي آخرون، واهتدى فئامٌ وضلَّ آخرون.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379626\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>أما بعد أيها الإخوة: يقول الله -تعالى- حاثاً على التقوى؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[البقرة:281].</p>\n<p>&nbsp;</p>\n<p>يومان أو ثلاثةُ أيامٍ -إن شاء الله- ويحلُ بنا شهرٌ عظيمٌ وضيفٌ كريمٌ، ضيفٌ تزدان به الدنيا وتشرق أنوارها، وتهب رياح الإيمان، وتنساب بين أرجائها، وتكثُر فيه أسبابُ المغفرة وتتيسر سُبلها.</p>\n<p>&nbsp;</p>\n<p>شهرٌ كان يبشّر بمقدمه رسولُ الله -صلى الله عليه وسلم- فيَقُولُ لِحَضُورِهِ: \"<span style=\"color:#0000ff;\">قَدْ جَاءَكُمْ رَمَضَانُ، شَهْرٌ مُبَارَكٌ، افْتَرَضَ اللهُ عَلَيْكُمْ صِيَامَهُ، تُفْتَحُ فِيهِ أَبْوَابُ الْجَنَّةِ، وَتُغْلَقُ فِيهِ أَبْوَابُ الْجَحِيمِ، وَتُغَلُّ فِيهِ الشَّيَاطِينُ، فِيهِ لَيْلَةٌ خَيْرٌ مِنْ أَلْفِ شَهْرٍ، مَنْ حُرِمَ خَيْرَهَا، فَقَدْ حُرِمَ</span>\"(رواه أحمد والنسائي عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- بسند صحيح).</p>\n<p>&nbsp;</p>\n<p>مرحبًا بك يا رمضان، حبيبًا جئتَ على وَلَهٍ منّا وطولِ انتظار، جئتَ بعد غياب عامٍ مات فيه أقوامٌ ووُلِدَ آخرون، واغتنى قومٌ وافتقر آخرون، وسَعِدَ أناسٌ وشقي آخرون، واهتدى فئامٌ وضلَّ آخرون.</p>\n<p>&nbsp;</p>\n<p>لقد كانت بشارةُ النبيِّ -صلى الله عليه وسلم- لأصحابِهِ -رَضِيَ اللَّهُ عَنْهُم- في رمضان بشارةٌ عظيمةٌ لِمَا احتوته من عطاءات جزلة، ومِنَح خَير ضخمة، اختصَ اللهُ -تعالى- بها هذا الشهرَ، ففيه تُفتحُ أبوابُ خيرٍ كثيرة، وتُغلقُ أبوابُ شرٍّ كثيرة.</p>\n<p>&nbsp;</p>\n<p>قَالَ أَبُو هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِذَا كَانَ أَوَّلُ لَيْلَةٍ مِنْ شَهْرِ رَمَضَانَ صُفِّدَتِ الشَّيَاطِينُ، وَمَرَدَةُ الجِنِّ، وَغُلِّقَتْ أَبْوَابُ النَّارِ، فَلَمْ يُفْتَحْ مِنْهَا بَابٌ، وَفُتِّحَتْ أَبْوَابُ الجَنَّةِ، فَلَمْ يُغْلَقْ مِنْهَا بَابٌ، وَيُنَادِي مُنَادٍ: يَا بَاغِيَ الخَيْرِ أَقْبِلْ، وَيَا بَاغِيَ الشَّرِّ أَقْصِرْ، وَلِلَّهِ عُتَقَاءُ مِنَ النَّارِ، وَذَلكَ كُلُّ لَيْلَةٍ</span>\"(رواه الترمذي وابن ماجة وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>بادروا -أحبتي- فرصَ الخير قبل فواتها وذهاب الأعمار؛ قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">افْعَلُوا الْخَيْرَ دَهْرَكُمْ، وَتَعَرَّضُوا لِنَفَحَاتِ رَحْمَةِ اللَّهِ، فَإِنَّ لِلَّهِ نَفَحَاتٍ مَنْ رَحِمَتِهِ، يُصِيبُ بِهَا مَنْ يَشَاءُ مِنْ عِبَادِهِ، وَسَلُوا اللَّهَ أَنْ يَسْتُرَ عَوْرَاتِكُمْ، وَأَنْ يُؤَمِّنَ رَوْعَاتِكُمْ</span>\"(رواه الطبراني في الكبير عن أنس بن مالك -رَضِيَ اللَّهُ عَنْهُ- وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>نعم ها هي رياح الإيمان قد هبَّت، ومواسمُ الخير قد أقبلت، ولحظات السعد قد أوشكت، والسعيد من اغتنمها، فرمضان فرصٌ وحظوات، صيامٌ وصلوات، ذكرٌ وتلاوة ودعوات، جهادٌ وصدقات، رمضان فرصٌ لا تعوّض وأوقاتٌ لا تُهدَر، فهل نتذكر؟!</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: هذه البشارات العظيمة هي بشارات بموسم عطاءٍ وبذل من الكريم المنان، ومن فضله أنه قد هيَّأ لعباده أسبابًا كثيرة للحصول على خيرها والوقاية من الشرور، وأوجد التسهيلات الضخمة لنوال ثوابها، فما على بَاغِيَ الخَيْرِ إلا أن يُقْبِل، وَعَلى بَاغِيَ الشَّرِّ أَنْ يُقْصِر.</p>\n<p>&nbsp;</p>\n<p>فيا باغي الخير! دونك أعمال عظيمة رغَّب الله ورسوله -صلى الله عليه وسلم- بها، ولها مزيد مزية في هذا الشهر، ومن فضله -تعالى- أنه أوجَد ما يُعين على أدائها، وما يعين على التخلص من شر الصوارف والمثبّطات.</p>\n<p>&nbsp;</p>\n<p>من ذلك أن الله -تعالى- أوجب علينا الصيام؛ فقد قال عنه في محكم التنزيل: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[البقرة:183]، وَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ صَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>..\"(رواه البخاري ومسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>تنبَّه -أخي الكريم- لهذين القيدين إيمانًا بوجوبه واحتسابًا لأجره، قَالَ الْخَطَّابِيُّ: \"<span style=\"color:#008000;\">إِيمَانًا وَاحْتِسَابًا أَيْ: نِيَّةً وعَزِيمَةً، وَهُوَ أَنْ يَصُومَهُ عَلَى وَجْهِ التَصْدِيقِ بِهِ، وَالرَّغْبَةِ فِي ثَوَابِهِ، طَيِّبَةً نَفْسُهُ بِذَلِكَ، غَيْرَ كَارِهٍ لَهُ، وَلَا مُسْتَثْقِلٍ لِصِيَامِهِ، وَلَا مُسْتَطِيلٍ لِأَيَّامِهِ</span>\"، فاستحضروا -رعاكم الله- هذه المعاني العظام في صومكم تدركوا مغفرة ربكم.</p>\n<p>&nbsp;</p>\n<p>وقال ابن بطال: ومعنى قولِه: \"<span style=\"color:#008000;\">غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\": قولٌ عام يُرجَى لمن فعل ما ذكره في الحديث أن يُغفرَ له جميعُ الذنوبِ صغيرِها وكبيرِها؛ لأنه لم يستثنِ ذنبًا دون ذنب، وقال النووي: \"<span style=\"color:#008000;\">الْأَصَحُّ أَنَّ مَعْنَاهُ لَا يَنْقُصُ أَجْرُهُمَا وَالثَّوَابُ الْمُرَتَّبُ عَلَيْهِمَا وَإِنْ نَقَصَ عَدَدُهُمَا</span>\" -أي عدد أيام رمضان-؛ فَقَدْ قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">شَهْرَا عِيدٍ لَا يَنْقُصَانِ، رَمَضَانُ وَذُو الْحِجَّةِ</span>\"(رواه مسلم عَنْ أَبِي بَكْرَةَ -رَضِيَ اللهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومن الأعمال التي لها زيادة في الفضل في شهر رمضان: قيام الليل، ومنه صلاة التراويح، وصلاة الليل من أجلِّ العبادات وأفضلِ القربات؛ فَعَنْ سَهْلِ بْنِ سَعْدٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: جَاءَ جِبْرِيلُ -عَلَيْهِ السَّلَامُ- إِلَى النَّبِيِّ -صلى الله عليه وسلم-، فَقَالَ: \"<span style=\"color:#0000ff;\">يَا مُحَمَّدُ، عِشْ مَا شِئْتَ فَإِنَّكَ مَيِّتٌ، وَاعْمَلْ مَا شِئْتَ فَإِنَّكَ مَجْزِيٌّ بِهِ، وَأَحْبِبْ مَنْ شِئْتَ فَإِنَّكَ مُفَارِقُهُ، وَاعْلَمْ أَنَّ شَرَفَ الْمُؤْمِنِ قِيَامُ اللَّيْلِ، وَعِزِّهُ اسْتِغْنَاؤُهُ عَنِ النَّاسِ</span>\"(رواه الطبراني في الأوسط، وقال الألباني: حسن لغيره، ورواه الحاكم في المستدرك وقال صحح الإسناد ووافقه الذهبي).</p>\n<p>&nbsp;</p>\n<p>وقد خُص قيام رمضان بمزيد فضل؛ فَقَدْ قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\"(رواه البخاري ومسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>ويقال في مغفرة الذنب ما يقال في الصيام قَالَ: وَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ قَامَ بِعَشْرِ آيَاتٍ لَمْ يُكْتَبْ مِنَ الغَافِلِينَ، وَمَنْ قَامَ بِمِائَةِ آيَةٍ كُتِبَ مِنَ القَانِتِينَ، وَمَنْ قَامَ بِأَلْفِ آيَةٍ كُتِبَ مِنَ المُقَنْطِرِينَ</span>\"(رواه أبو داود وغيره عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ -رَضِيَ اللَّهُ عَنْهُما-، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>فاحرصوا -وفقكم الله- على قيام الليل الذي في أوله وهي التراويح، ولا تنصرفوا قبل تمامها فقد حثّ على إتمامها النَّبِيُّ -صلى الله عليه وسلم- بِقَولِهِ: \"<span style=\"color:#0000ff;\">إِنَّهُ مَنْ قَامَ مَعَ الإِمَامِ حَتَّى يَنْصَرِفَ كُتِبَ لَهُ قِيَامُ لَيْلَةٍ</span>\"(رواه الترمذي والنسائي وابن ماجه وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وقيل للإمام أحمد -رحمه الله-: يعجبك أن يصلي الرجل مع الناس في رمضان أو وحده؟ قال يصلي مع الناس، وقال: يعجبني أن يصلي مع الإمام ويوترَ معه، وقيل له: يؤخر القيام -يعني التراويح- إلى آخر الليل؟ قال: لا سُنة المسلمين أحب إليَّ.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومن العبادة التي لها مزيد مزية في رمضان تلاوة القرآن؛ فعَنِ ابْنِ عَبَّاسٍ قَالَ: \"<span style=\"color:#0000ff;\">كَانَ جِبْرِيلُ عَلَيْهِ السَّلَامُ يَلْقَى النَّبِيُّ -صلى الله عليه وسلم- كُلَّ لَيْلَةٍ فِي رَمَضَانَ يُدَارِسُهُ الْقُرْآنَ</span>\"(رواه أحمد بسند صحيح).</p>\n<p>&nbsp;</p>\n<p>وَعَنْ عُقْبَةَ بْنِ عَامِرٍ، قَالَ: خَرَجَ رَسُولُ اللهِ -صلى الله عليه وسلم- وَنَحْنُ فِي الصُّفَّةِ؛ فَقَالَ: \"<span style=\"color:#0000ff;\">أَيُّكُمْ يُحِبُّ أَنْ يَغْدُوَ كُلَّ يَوْمٍ إِلَى بُطْحَانَ، أَوْ إِلَى الْعَقِيقِ، فَيَأْتِيَ مِنْهُ بِنَاقَتَيْنِ كَوْمَاوَيْنِ فِي غَيْرِ إِثْمٍ، وَلَا قَطْعِ رَحِمٍ</span>؟\"، فَقُلْنَا: يَا رَسُولَ اللهِ نُحِبُّ ذَلِكَ، قَالَ: \"<span style=\"color:#0000ff;\">أَفَلَا يَغْدُو أَحَدُكُمْ إِلَى الْمَسْجِدِ فَيَعْلَمُ، أَوْ يَقْرَأُ آيَتَيْنِ مِنْ كِتَابِ اللهِ -عَزَّ وَجَلَّ-، خَيْرٌ لَهُ مِنْ نَاقَتَيْنِ، وَثَلَاثٌ خَيْرٌ لَهُ مِنْ ثَلَاثٍ، وَأَرْبَعٌ خَيْرٌ لَهُ مِنْ أَرْبَعٍ، وَمِنْ أَعْدَادِهِنَّ مِنَ الْإِبِلِ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>أحبتي: وإجابة الدعاء حاصلة للصائم ما دام صائماً في كل لحظة من اللحظات، فقد وعد رسولُ الله -صلى الله عليه وسلم- بقبولها فقَالَ: \"<span style=\"color:#0000ff;\">ثَلَاثُ دَعَوَاتٍ لَا تُرَدُّ، دَعْوَةُ الْوَالِدِ، وَدَعْوَةُ الصَّائِمِ، وَدَعْوَةُ الْمُسَافِرِ</span>\"(رواه البيهقي في السنن الكبرى عَنْ أَنَسِ بْنِ مَالِكٍ وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>وقد ذكر الله -تعالى- بعد آية إيجاب الصيام آيةَ الأمر بالدعاء واستجابته سبحانه لمن دعاه؛ فقال: (<span style=\"color:#ff0000;\">وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ</span>)[البقرة:186]، قال ابن عاشور: \"<span style=\"color:#008000;\">وَفِيهِ لَطِيفَةٌ قُرْآنِيَّةٌ وَهِيَ أَنَّ اللَّهَ -تعالى- تَوَلَّى جَوَابَهُمْ عَنْ سُؤَالِهِمْ بِنَفْسِهِ؛ إِذْ حَذَفَ فِي اللَّفْظِ مَا يَدُلُّ عَلَى وَسَاطَةِ النَّبِيِ -صلى الله عليه وسلم-؛ تَنْبِيهًا عَلَى شِدَّةِ قُرْبِ الْعَبْدِ مِنْ رَبِّهِ فِي مَقَامِ الدُّعَاءِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ما أحوجنا وأحوج أمتنا للدعاء في شهر الدعاء، أكثروا من الدعاء في مواطن الإجابة في هذه الساعة، وآخرِ ساعةٍ من الجمعة وعند الفطرِ وبين الأذانِ والإقامة وفي السحرِ، ادعوا لأنفسكم ووالديكم وأزواجكم وأولادكم وإخوانكم، ولكل من له فضل عليكم، بل وادعوا لمن عاداكم حتى يُلين الله قلوبهم لكم.</p>\n<p>&nbsp;</p>\n<p>وادعوا لولاة أمركم ولكل من تولّى أمرًا من أمور المسلمين من القضاة وغيرهم، ولجنودنا المرابطين الذين يسهرون على حفظ حدودنا، ورجال الأمن الذين يحفظون الأمن الداخلي وأخلصوا بالدعاء، وخصوا بالدعاء الأسماء، ورتبوه حتى لا تملوا، وصلى الله وسلم على نبينا محمد...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد أيها الإخوة: في كُلِّ لَيْلَةٍ مِنْ لَيَالِي هَذَا الشَهْرِ العَظِيمِ يُنَادِي مُنَادٍ: \"<span style=\"color:#0000ff;\">يَا بَاغِيَ الْخَيْرِ أَقْبِلْ، وَيَا بَاغِيَ الشَّرِّ أَقْصِرْ، وَللهِ عُتَقَاءُ مِنْ النَّارِ، وَذَلِكَ فِي كُلِّ لَيْلَةٍ حَتَّى يَنْقَضِيَ رَمَضَانُ</span>\".</p>\n<p>&nbsp;</p>\n<p>الله أكبر ما أجلَّه من نداء! وما أشده من تحذير! وما أجزله من عطاء! نداءٌ للخيرِ، وتحذيرٌ من الشرِّ، ووعد بالخير طوال الشهر، خَصَ اللهُ -تعالى- به عبادَه بعد أن هيَّأ لهم فُرَص الخير، وأغلق عنهم أبواب الشر.</p>\n<p>&nbsp;</p>\n<p>فالجنةُ مُشْرَعَةُ الأبوابِ لطالبِيها، والنارُ مغلَّقَةُ الأبوابِ لحاذِرِيها، والشياطينُ ترسفُ في أغلالِها، ومنادِ الرحمنِ ينُادِي نداءً غيرَ مسموعٍ للناس، لكنهم يعلمون هذا النداء بإخبار الصادق المصدوق -صلى الله عليه وسلم-، وبه يحصل المطلوب بأن يتذكرَ الإنسانُ كلَّ ليلةٍ بأنها ليلةُ مُناداةٍ، فيتعظُ بها بنداء: \"<span style=\"color:#0000ff;\">يَا بَاغِيَ الْخَيْرِ أَقْبِلْ</span>\"؛ أي: أَقْبِل على فعل الخير، فهذا أوانك، فإنك تُعْطَى جزيلاً بعملٍ قليل، \"وَيَا طَالِبَ الشَّرِّ وبَاغِيَه أَمْسِكْ وأَقْصِرْ\"، وتُبْ فَإِنَّهُ أَوَانُ قَبُول التَّوْبَة.</p>\n<p>&nbsp;</p>\n<p>هيا معاشر الإخوة: لنعاهد النفس ونحملَها ونجتهدَ بالطاعات، من صلاة وزكاة وصيام وصدقات، ونرفعَ أكفَّ الضراعةِ بالدعوات المباركات، ونزيدُ في وقتِ قراءة القرآن والذكر لرب البريات، ونختم القرآن عدة مرات، ونكفُّ النفوس عن الأخطاء والتقصير وجميع الذنوب الصغيرة والكبيرات، ونرتّبُ جداولَ العمل الصالح ونعمرُ فيه الأوقات.</p>\n<p>&nbsp;</p>\n<p>فموسمنا موسمٌ عظيمُ الهبات، وَفُرَصُهُ فُرَصٌ لا تعوض، فصلاة التراويح لا تستغرق منا ساعة كل يوم، وقراءة ختمة للقرآن لا تزيد على عشر ساعات في الشهر لمن اقتصر على القليل.</p>\n<p>&nbsp;</p>\n<p>وحارس هذه العزيمة الحرص، وقضاء النوافل التي تفوتنا؛ فقد كان النبي -صلى الله عليه وسلم- يقضي ما يفوته منها، فإن فاتنا القيامُ مع الإمام مثلًا قضيناه كما هو من الليل، أو شفعًا من الغد في الضحى، وإن فاتنا وردُنا من القراءة قضيناه في وقت يليه.</p>\n<p>&nbsp;</p>\n<p>هذه عزائم الجادين، وهذا ديدن الحريصين فإذا حرص المسلم على القضاء، بادر بالأداء؛ لثقل القضاء، أما إن تهاونا في القضاء فسنجد أنفسا وقد فاتنا خيرٌ كثيرٌ يصعب علينا تداركه.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "النداء_الحبيب_في_رمضان_يا_باغي_الخير_أقبل.doc",
      "path": "/database/files/النداء_الحبيب_في_رمضان_يا_باغي_الخير_أقبل.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%86%D8%AF%D8%A7%D8%A1-%D8%A7%D9%84%D8%AD%D8%A8%D9%8A%D8%A8-%D9%81%D9%8A-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D9%8A%D8%A7-%D8%A8%D8%A7%D8%BA%D9%8A-%D8%A7%D9%84%D8%AE%D9%8A%D8%B1-%D8%A3%D9%82%D8%A8%D9%84/download-file/379469"
    },
    {
      "name": "النداء_الحبيب_في_رمضان_يا_باغي_الخير_أقبل.pdf",
      "path": "/database/files/النداء_الحبيب_في_رمضان_يا_باغي_الخير_أقبل.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%86%D8%AF%D8%A7%D8%A1-%D8%A7%D9%84%D8%AD%D8%A8%D9%8A%D8%A8-%D9%81%D9%8A-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D9%8A%D8%A7-%D8%A8%D8%A7%D8%BA%D9%8A-%D8%A7%D9%84%D8%AE%D9%8A%D8%B1-%D8%A3%D9%82%D8%A8%D9%84/download-file/379470"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "الصوم",
      "link": "https://khutabaa.com/ar/posts_category/3945"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/النداء-الحبيب-في-رمضان-يا-باغي-الخير-أقبل"
}
