{
  "id": 2743,
  "title": "الله الرفيق",
  "slug": "الله-الرفيق",
  "author": {
    "name_prefix": null,
    "first_name": "حسام",
    "last_name": "بن عبد العزيز الجبرين"
  },
  "rawContent": "عناصر الخطبة\n                        1/موقف وعبرة 2/إثبات اسم الله الرفيق ومعانيه 3/من صور رفق الله بخلقه4/آثار الإيمان باسم الله الرفيق ومظاهره.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ومن رفق الله بعباده: رِفْقه بهم في أحكامه وأمره ونهيه، وقد جاء التشريع في ثلاث وعشرين سنة. ومن رِفْقِهِ -تعالى- في شرعه: أنَّه لا يكلف نفسًا فوق طاقتها. ومن رِفْقِهِ -عز وجل- بعباده: أن شرع لهم الرُّخَص الشرعية التي ترفع عنهم الحرج والمشقة. ومن رِفْقِهِ -سبحانه-: إمهالُه مرتكب الخطيئة ومقترف الذنب بل والمسرفَ بالذنوب وعدم معاجلته بالعقوبة لينيب إلى ربه وليتوب من ذنوبه... \n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد للهِ الأولِ الآخر، الظاهرِ الباطن، والشكر للهِ الوهابِ الغني، المتينِ القوي، وأشهد ألا إله إلا اللهُ الغفورُ الودودُ القريب، الرؤوفُ الرفيقُ المجيب، وأشهد أن محمدًا عبده ورسوله خاتم الأنبياء وأعظم الأتقياء، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.\n \nأما بعد: فأوصيكم ونفسي بتقوى الله، فما تزود متزود بمثلها (وَتَزَوَّدُواْ فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى)[البقرة: 197]، ولا تجمّل مكتسٍ بأحسن منها (وَلِبَاسُ التَّقْوَىَ ذَلِكَ خَيْرٌ)[الأعراف:26].\n \nعباد الرحمن: أخرج الشيخان عن عائشة -رضي الله عنها- قالت: اسْتَأْذَنَ رَهْطٌ مِنَ اليَهُودِ علَى النبيِّ -صَلَّى اللهُ عليه وسلَّمَ-، فقالوا: السَّامُ عَلَيْكَ، فَقُلتُ: بَلْ عَلَيْكُمُ السَّامُ واللَّعْنَةُ، فقالَ: \"يا عائِشَةُ، إنَّ اللَّهَ رَفِيقٌ يُحِبُّ الرِّفْقَ في الأمْرِ كُلِّهِ\"، قُلتُ: أوَلَمْ تَسْمَعْ ما قالُوا؟ قالَ: \"قُلتُ: وعلَيْكُم\".\n \nالله أكبر! كم في هذا الموقف من عبرة!، إن من أعظم دروس هذا الموقف أن الرِّفقَ بالنَّاسِ واللِّينَ معهم مِن جَواهِرِ عُقودِ الأخلاقِ الإسلاميَّةِ، وهو مِن صِفاتِ الكَمالِ. كما أن من أعظم فوائد هذا الحديث: إثبات اسمٍ من الأسماء الحسنى لله -عز وجل- وهو اسم الرفيق.\n \nأيها الأحبة: يقول أهل العلم: كل اسم لله -سبحانه- يستلزم صفة، فمن أسمائه سبحانه: الرفيق، ومن صفاته -عز وجل-: الرفق، فتعالوا نتأمل بعض ما يتعلق بها الاسم الكريم.\n \nقال الشيخ السعدي -رحمه الله-: \"ومن أسمائه \"الرفيق\" في أفعاله وشرعه\"، وقال أيضًا: \"ومَن تدبَّر المخلوقات وتدبَّر الشرائع كيف يأتي بها شيئًا بعد شيءٍ شاهَد من ذلك العجب العجاب\" الخ كلامه -رحمه الله-.\n \nنعم.. فمن رِفْقِهِ -سبحانه- أن خلق المخلوقاتِ كلِها بالتدرج شيئاً فشيئاً بحسب حكمته، وخلق الخلق أطوارًا مع أنه قادر على خلقهم دفعةً واحدةً في لحظةٍ واحدةٍ! وهو دليل على حلم الله وحكمتِه وعلمِه ولطفِه.\n \nومن رفق الله بعباده: رِفْقه بهم في أحكامه وأمره ونهيه، وقد جاء التشريع في ثلاث وعشرين سنة.\nومن رِفْقِهِ -تعالى- في شرعه: أنَّه لا يكلف نفسًا فوق طاقتها.\nومن رِفْقِهِ -عز وجل- بعباده: أن شرع لهم الرُّخَص الشرعية التي ترفع عنهم الحرج والمشقة.\n \nومن رِفْقِهِ -سبحانه-: إمهالُه مرتكب الخطيئة ومقترف الذنب بل والمسرفَ بالذنوب وعدم معاجلته بالعقوبة لينيب إلى ربه وليتوب من ذنوبه ويعود إلى رشده (وَرَبُّكَ الْغَفُورُ ذُو الرَّحْمَةِ لَوْ يُؤَاخِذُهُم بِمَا كَسَبُوا لَعَجَّلَ لَهُمُ الْعَذَابَ)[الكهف: 58].\n \nومن رِفْقِهِ -تبارك وتعالى-: أن أمر عباده بالرفق ورغَّبهم فيه؛ فهذا رسوله الرفيق -صلى الله عليه وسلم- يقول كما روت عنه عائشة -رضي الله عنها-: \"إنَّ الرِّفْقَ لا يَكونُ في شيءٍ إلَّا زانَهُ، ولا يُنْزَعُ مِن شيءٍ إلَّا شانَهُ\"(رواه مسلم)، قاله مرة في قصتها مع الجمل الصعب، وهذا يدل على مشروعية الرفق بالحيوان، وقاله مرة في قصة رهط اليهود.\n \nوجاء في حديث آخر: \"مَن يُحْرَمِ الرِّفْقَ، يُحْرَمِ الخَيْرَ\"(رواه مسلم)، وفي حديث ثالث: \"إن الله رفيق يحب أهل الرفق\"(رواه أحمد وصححه الألباني)، وفي حديث رابع: \"اللهُمَّ مَنْ ولِي من أمْرِ أُمَّتِي شيئًا فَشَقَّ عليهم فاشْقُقْ علَيهِ، ومَنْ ولِيَ من أمرِ أُمَّتِي شيئًا فَرَفَقَ بِهمْ فارْفُقْ بِهِ\"(رواه مسلم). وغيرها من الأحاديث. أما مواقف نبينا مع الرفق فكثيرة.\n \nنفعني الله وإياكم بالكتاب والسنة وبما فيهما من الهدى والحكمة، واستغفروا الله إنه كان غفارًا\n \n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على نبيه وعبده وعلى آله وصحبه.\n \nأما بعد: إخوة الإيمان: فإن للإيمان باسم الله الرفيق آثار على المسلم؛ فمنها:\nمحبته -سبحانه- وتعظيمه وإجلاله؛ حيث ظهرت آثار لطفِهِ ورِفْقِهِ بعباده في خلقه وشرعه مع قدرته وغناه عن خلقه.\n \nومن آثار الإيمان باسم الله الرفيق: التخلُّق بصفة الرفقِ والتأنيِ مع النفس فيتدرّج معها في أبواب العبادات وفي الحديث: \"إِنَّ هذا الدينَ متينٌ، فأوْغِلُوا فيه بِرِفْقٍ\"(حسنه الألباني). وفي حديث آخر: \"إنَّ الدِّينَ يُسْرٌ، ولَنْ يُشَادَّ الدِّينَ أحَدٌ إلَّا غَلَبَهُ، فَسَدِّدُوا وقَارِبُوا، وأَبْشِرُوا\"(أخرجه البخاري).\n \nومن آثار الإيمان باسم الله الرفيق: التخلُّق بالرفق مع الناس مؤمنهم وكافرهم رفقًا بالأقوال والأفعال، وقد سبق ذِكْر خبر النبي -صلى الله عليه وسلم- مع اليهود، وقوله: \"إنَّ الرِّفْقَ لا يَكونُ في شيءٍ إلَّا زانَهُ، ولا يُنْزَعُ مِن شيءٍ إلَّا شانَهُ\"(رواه مسلم)، وأولى الناس بالرفق الأهلُ وذوو الأرحام، قال -عليه الصلاة والسلام-: \"إذا أرادَ اللهُ -عز وجلَّ- بأهلِ بيتٍ خيرًا أدخلَ عليهِم الرفقَ\"(رواه أحمد وصححه الألباني).\n \nومن آثار الإيمان باسم الله الرفيق: التخلّق بالرفق مع الحيوان وتجنُّب ظلمه، ولا يخفى خبر المرأة التي دخلت النار بسبب هرة حبستها، بل إنه قد شُرع لنا الرفق حتى عند التذكية والقتل؛ ففي الحديث: \"فإذا قَتلتُم، فأحسِنوا القِتلةَ، وإذا ذبحتُم فأحسنوا الذبحَةَ، وليُحِدَّ أحدُكم، إذا ذبحَ شفرتَه، وليُرِحْ ذبيحتَه\".\n \nومن آثار الإيمان باسم الله الرفيق: شكر الله وحمده على شريعته السمحة ورفقه بعباده.\n \nوختامًا: فربنا -سبحانه- رفيق، وديننا رفق ويسر، ونبينا -صلى الله عليه وسلم- إمام أهل الرفق وقدوتهم، وواجبنا أن نتحلى بالرفق في شؤوننا، وأن نجاهد أنفسنا على ذلك، والله الموفق وحده لا شريك له.\n \nثم صلوا وسلموا على نبينا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/موقف وعبرة 2/إثبات اسم الله الرفيق ومعانيه 3/من صور رفق الله بخلقه4/آثار الإيمان باسم الله الرفيق ومظاهره.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن رفق الله بعباده: رِفْقه بهم في أحكامه وأمره ونهيه، وقد جاء التشريع في ثلاث وعشرين سنة. ومن رِفْقِهِ -تعالى- في شرعه: أنَّه لا يكلف نفسًا فوق طاقتها. ومن رِفْقِهِ -عز وجل- بعباده: أن شرع لهم الرُّخَص الشرعية التي ترفع عنهم الحرج والمشقة. ومن رِفْقِهِ -سبحانه-: إمهالُه مرتكب الخطيئة ومقترف الذنب بل والمسرفَ بالذنوب وعدم معاجلته بالعقوبة لينيب إلى ربه وليتوب من ذنوبه... </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"368507\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد للهِ الأولِ الآخر، الظاهرِ الباطن، والشكر للهِ الوهابِ الغني، المتينِ القوي، وأشهد ألا إله إلا اللهُ الغفورُ الودودُ القريب، الرؤوفُ الرفيقُ المجيب، وأشهد أن محمدًا عبده ورسوله خاتم الأنبياء وأعظم الأتقياء، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فأوصيكم ونفسي بتقوى الله، فما تزود متزود بمثلها (<span style=\"color: #ff0000;\"><strong>وَتَزَوَّدُواْ فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى</strong></span>)[البقرة: 197]، ولا تجمّل مكتسٍ بأحسن منها (<span style=\"color: #ff0000;\"><strong>وَلِبَاسُ التَّقْوَىَ ذَلِكَ خَيْرٌ</strong></span>)[الأعراف:26].</p>\n<p>&nbsp;</p>\n<p>عباد الرحمن: أخرج الشيخان عن عائشة -رضي الله عنها- قالت: اسْتَأْذَنَ رَهْطٌ مِنَ اليَهُودِ علَى النبيِّ -صَلَّى اللهُ عليه وسلَّمَ-، فقالوا: السَّامُ عَلَيْكَ، فَقُلتُ: بَلْ عَلَيْكُمُ السَّامُ واللَّعْنَةُ، فقالَ: \"<span style=\"color: #0000ff;\"><strong>يا عائِشَةُ، إنَّ اللَّهَ رَفِيقٌ يُحِبُّ الرِّفْقَ في الأمْرِ كُلِّهِ</strong></span>\"، قُلتُ: أوَلَمْ تَسْمَعْ ما قالُوا؟ قالَ: \"<span style=\"color: #0000ff;\"><strong>قُلتُ: وعلَيْكُم</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>الله أكبر! كم في هذا الموقف من عبرة!، إن من أعظم دروس هذا الموقف أن الرِّفقَ بالنَّاسِ واللِّينَ معهم مِن جَواهِرِ عُقودِ الأخلاقِ الإسلاميَّةِ، وهو مِن صِفاتِ الكَمالِ. كما أن من أعظم فوائد هذا الحديث: إثبات اسمٍ من الأسماء الحسنى لله -عز وجل- وهو اسم الرفيق.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: يقول أهل العلم: كل اسم لله -سبحانه- يستلزم صفة، فمن أسمائه سبحانه: الرفيق، ومن صفاته -عز وجل-: الرفق، فتعالوا نتأمل بعض ما يتعلق بها الاسم الكريم.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ السعدي -رحمه الله-: \"ومن أسمائه \"الرفيق\" في أفعاله وشرعه\"، وقال أيضًا: \"ومَن تدبَّر المخلوقات وتدبَّر الشرائع كيف يأتي بها شيئًا بعد شيءٍ شاهَد من ذلك العجب العجاب\" الخ كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>نعم.. فمن رِفْقِهِ -سبحانه- أن خلق المخلوقاتِ كلِها بالتدرج شيئاً فشيئاً بحسب حكمته، وخلق الخلق أطوارًا مع أنه قادر على خلقهم دفعةً واحدةً في لحظةٍ واحدةٍ! وهو دليل على حلم الله وحكمتِه وعلمِه ولطفِه.</p>\n<p>&nbsp;</p>\n<p>ومن رفق الله بعباده: رِفْقه بهم في أحكامه وأمره ونهيه، وقد جاء التشريع في ثلاث وعشرين سنة.</p>\n<p>ومن رِفْقِهِ -تعالى- في شرعه: أنَّه لا يكلف نفسًا فوق طاقتها.</p>\n<p>ومن رِفْقِهِ -عز وجل- بعباده: أن شرع لهم الرُّخَص الشرعية التي ترفع عنهم الحرج والمشقة.</p>\n<p>&nbsp;</p>\n<p>ومن رِفْقِهِ -سبحانه-: إمهالُه مرتكب الخطيئة ومقترف الذنب بل والمسرفَ بالذنوب وعدم معاجلته بالعقوبة لينيب إلى ربه وليتوب من ذنوبه ويعود إلى رشده <span style=\"color: #ff0000;\">(<strong>وَرَبُّكَ الْغَفُورُ ذُو الرَّحْمَةِ لَوْ يُؤَاخِذُهُم بِمَا كَسَبُوا لَعَجَّلَ لَهُمُ الْعَذَابَ</strong></span>)[الكهف: 58].</p>\n<p>&nbsp;</p>\n<p>ومن رِفْقِهِ -تبارك وتعالى-: أن أمر عباده بالرفق ورغَّبهم فيه؛ فهذا رسوله الرفيق -صلى الله عليه وسلم- يقول كما روت عنه عائشة -رضي الله عنها-: \"<span style=\"color: #0000ff;\"><strong>إنَّ الرِّفْقَ لا يَكونُ في شيءٍ إلَّا زانَهُ، ولا يُنْزَعُ مِن شيءٍ إلَّا شانَهُ</strong></span>\"(رواه مسلم)، قاله مرة في قصتها مع الجمل الصعب، وهذا يدل على مشروعية الرفق بالحيوان، وقاله مرة في قصة رهط اليهود.</p>\n<p>&nbsp;</p>\n<p>وجاء في حديث آخر: \"<span style=\"color: #0000ff;\"><strong>مَن يُحْرَمِ الرِّفْقَ، يُحْرَمِ الخَيْرَ</strong></span>\"(رواه مسلم)، وفي حديث ثالث: \"<span style=\"color: #0000ff;\"><strong>إن الله رفيق يحب أهل الرفق</strong></span>\"(رواه أحمد وصححه الألباني)، وفي حديث رابع: \"<span style=\"color: #0000ff;\"><strong>اللهُمَّ مَنْ ولِي من أمْرِ أُمَّتِي شيئًا فَشَقَّ عليهم فاشْقُقْ علَيهِ، ومَنْ ولِيَ من أمرِ أُمَّتِي شيئًا فَرَفَقَ بِهمْ فارْفُقْ بِهِ</strong></span>\"(رواه مسلم). وغيرها من الأحاديث. أما مواقف نبينا مع الرفق فكثيرة.</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإياكم بالكتاب والسنة وبما فيهما من الهدى والحكمة، واستغفروا الله إنه كان غفارًا</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده والصلاة والسلام على نبيه وعبده وعلى آله وصحبه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: إخوة الإيمان: فإن للإيمان باسم الله الرفيق آثار على المسلم؛ فمنها:</p>\n<p>محبته -سبحانه- وتعظيمه وإجلاله؛ حيث ظهرت آثار لطفِهِ ورِفْقِهِ بعباده في خلقه وشرعه مع قدرته وغناه عن خلقه.</p>\n<p>&nbsp;</p>\n<p>ومن آثار الإيمان باسم الله الرفيق: التخلُّق بصفة الرفقِ والتأنيِ مع النفس فيتدرّج معها في أبواب العبادات وفي الحديث: \"<span style=\"color: #0000ff;\"><strong>إِنَّ هذا الدينَ متينٌ، فأوْغِلُوا فيه بِرِفْقٍ</strong></span>\"(حسنه الألباني). وفي حديث آخر: \"<span style=\"color: #0000ff;\"><strong>إنَّ الدِّينَ يُسْرٌ، ولَنْ يُشَادَّ الدِّينَ أحَدٌ إلَّا غَلَبَهُ، فَسَدِّدُوا وقَارِبُوا، وأَبْشِرُوا</strong></span>\"(أخرجه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن آثار الإيمان باسم الله الرفيق: التخلُّق بالرفق مع الناس مؤمنهم وكافرهم رفقًا بالأقوال والأفعال، وقد سبق ذِكْر خبر النبي -صلى الله عليه وسلم- مع اليهود، وقوله: \"<span style=\"color: #0000ff;\"><strong>إنَّ الرِّفْقَ لا يَكونُ في شيءٍ إلَّا زانَهُ، ولا يُنْزَعُ مِن شيءٍ إلَّا شانَهُ</strong></span>\"(رواه مسلم)، وأولى الناس بالرفق الأهلُ وذوو الأرحام، قال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>إذا أرادَ اللهُ -عز وجلَّ- بأهلِ بيتٍ خيرًا أدخلَ عليهِم الرفقَ</strong></span>\"(رواه أحمد وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>ومن آثار الإيمان باسم الله الرفيق: التخلّق بالرفق مع الحيوان وتجنُّب ظلمه، ولا يخفى خبر المرأة التي دخلت النار بسبب هرة حبستها، بل إنه قد شُرع لنا الرفق حتى عند التذكية والقتل؛ ففي الحديث: \"<span style=\"color: #0000ff;\"><strong>فإذا قَتلتُم، فأحسِنوا القِتلةَ، وإذا ذبحتُم فأحسنوا الذبحَةَ، وليُحِدَّ أحدُكم، إذا ذبحَ شفرتَه، وليُرِحْ ذبيحتَه</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ومن آثار الإيمان باسم الله الرفيق: شكر الله وحمده على شريعته السمحة ورفقه بعباده.</p>\n<p>&nbsp;</p>\n<p>وختامًا: فربنا -سبحانه- رفيق، وديننا رفق ويسر، ونبينا -صلى الله عليه وسلم- إمام أهل الرفق وقدوتهم، وواجبنا أن نتحلى بالرفق في شؤوننا، وأن نجاهد أنفسنا على ذلك، والله الموفق وحده لا شريك له.</p>\n<p>&nbsp;</p>\n<p>ثم صلوا وسلموا على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الله_الرفيق.doc",
      "path": "/database/files/الله_الرفيق.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%B1%D9%81%D9%8A%D9%82/download-file/368508"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الله-الرفيق"
}
