{
  "id": 3957,
  "title": "الزكاة المفروضة (7) مصارف الزكاة",
  "slug": "الزكاة-المفروضة-7-مصارف-الزكاة",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/الزكاة ركن الإسلام الثالث 2/بيان مصارف الزكاة ومستحقيها 3/فضيلة إخراج الزكاة في شهر رمضان\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَيَنْبَغِي أَنْ يُوضَعَ الْإِحْسَانُ فِي مَحَلِّهِ، وَأَنْ تُصْرَفَ الزَّكَاةُ لِأَهْلِهَا الْمُسْتَحِقِّينَ لَهَا الَّذِينَ عَيَّنَهُمُ اللَّهُ -تَعَالَى- فِي كِتَابِهِ الْكَرِيمِ، وَأَنْ لَا يَتَخَلَّصَ مِنْهَا صَاحِبُهَا كَيْفَمَا اتَّفَقَ، فَيَدْفَعَهَا لِأَقْرَبِ سَائِلٍ؛ فَإِنَّ الذِّمَّةَ قَدْ لَا تَبْرَأُ بِهَا إِذَا فَعَلَ ذَلِكَ؛ لِكَثْرَةِ الْكَذِبِ فِي بَابِ السُّؤَالِ، وَبَرَاعَةِ مَنْ يَتَقَمَّصُونَ هَيْئَاتِ الْفُقَرَاءِ وَذَوِي الْعَاهَاتِ فِي التَّمْثِيلِ عَلَى النَّاسِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70 - 71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا النَّاسُ: الزَّكَاةُ رُكْنُ الْإِسْلَامِ الثَّالِثُ، وَهِيَ قَرِينَةُ الصَّلَاةِ فِي أَكْثَرِ الْآيَاتِ، وَقَاتَلَ الصِّدِّيقُ -رَضِيَ اللَّهُ عَنْهُ- مَانِعِيهَا، وَقَالَ قَوْلَتَهُ الشَّهِيرَةَ: \"وَاللَّهِ لَأُقَاتِلَنَّ مَنْ فَرَّقَ بَيْنَ الصَّلَاةِ وَالزَّكَاةِ، فَإِنَّ الزَّكَاةَ حَقُّ الْمَالِ، وَاللَّهِ لَوْ مَنَعُونِي عَنَاقًا كَانُوا يُؤَدُّونَهَا إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَقَاتَلْتُهُمْ عَلَى مَنْعِهَا\" (مُتَّفَقٌ عَلَيْهِ).\n \nوَلِلزَّكَاةِ مَصَارِفُ نَصَّ اللَّهُ -تَعَالَى- عَلَيْهَا فِي كِتَابِهِ الْكَرِيمِ: (إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَابْنِ السَّبِيلِ فَرِيضَةً مِنَ اللَّهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ)[التَّوْبَةِ: 60].\n \nفَمِنْ أَهْلِ الزَّكَاةِ: الْفُقَرَاءُ وَالْمَسَاكِينُ: \"وَهُمُ الَّذِينَ لَا يَجِدُونَ كِفَايَتَهُمْ وَكِفَايَةَ عَائِلَاتِهِمْ: لَا مِنْ نُقُودٍ حَاضِرَةٍ، وَلَا مِنْ رَوَاتِبَ ثَابِتَةٍ، وَلَا مِنْ صِنَاعَةٍ قَائِمَةٍ، وَلَا مِنْ غَلَّةٍ كَافِيَةٍ، وَلَا مِنْ نَفَقَاتٍ عَلَى غَيْرِهِمْ وَاجِبَةٍ، فَهُمْ فِي حَاجَةٍ إِلَى مُوَاسَاةٍ وَمَعُونَةٍ، قَالَ الْعُلَمَاءُ: فَيُعْطَوْنَ مِنَ الزَّكَاةِ مَا يَكْفِيهِمْ وَعَائِلَاتِهِمْ لِمُدَّةِ سَنَةٍ كَامِلَةٍ، حَتَّى يَأْتِيَ حَوْلُ الزَّكَاةِ مَرَّةً ثَانِيَةً\". \"وَلَا يُعْطَى مِنْ سَهْمِ الْفُقَرَاءِ وَالْمَسَاكِينِ غَنِيٌّ، وَلَا خِلَافَ فِي هَذَا بَيْنَ أَهْلِ الْعِلْمِ\". وَفِي حَدِيثِ مُعَاذٍ -رَضِيَ اللَّهُ عَنْهُ- لَمَّا بَعَثَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لَهُ: \"... فَأَعْلِمْهُمْ أَنَّ اللَّهَ افْتَرَضَ عَلَيْهِمْ صَدَقَةً فِي أَمْوَالِهِمْ تُؤْخَذُ مِنْ أَغْنِيَائِهِمْ وَتُرَدُّ عَلَى فُقَرَائِهِمْ\" (مُتَّفَقٌ عَلَيْهِ).\n \nوَالْقَادِرُ عَلَى الِاكْتِسَابِ لَا يُعْطَى مِنَ الزَّكَاةِ إِذَا كَانَ يَجِدُ عَمَلًا وَيَكْسَلُ عَنْهُ؛ لِحَدِيثِ عُبَيْدِ اللَّهِ بْنِ عَدِيِّ بْنِ الْخِيَارِ قَالَ: \"أَخْبَرَنِي رَجُلَانِ: أَنَّهُمَا أَتَيَا النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي حَجَّةِ الْوَدَاعِ، وَهُوَ يُقَسِّمُ الصَّدَقَةَ، فَسَأَلَاهُ مِنْهَا، فَرَفَعَ فِينَا الْبَصَرَ وَخَفَضَهُ، فَرَآنَا جَلْدَيْنِ، فَقَالَ: إِنَّ شِئْتُمَا أَعْطَيْتُكُمَا، وَلَا حَظَّ فِيهَا لِغَنِيٍّ وَلَا لِقَوِيٍّ مُكْتَسِبٍ\" (رَوَاهُ أَبُو دَاوُدَ وَالنَّسَائِيُّ).\n \nوَبَعْضُ النَّاسِ يُعْطِي الْفَقِيرَ أَوِ الْمِسْكِينَ مَالًا لَا يُغْنِيهِ، وَلَا يَحِلُّ مَشَاكِلَهُ الْمَالِيَّةَ، وَيُعَوِّدُهُ بِمَا يُعْطِيهِ عَلَى السُّؤَالِ وَالذُّلِّ لِلنَّاسِ. وَلَوْ أَنَّ دَافِعَ الزَّكَاةِ تَكَفَّلَ بِفَقِيرٍ وَاحِدٍ لِيُغْنِيَهُ وَيَحِلَّ مَشَاكِلَهُ الْمَالِيَّةَ، وَيَرُدَّهُ عَنِ الْحَاجَةِ لِلنَّاسِ؛ لَكَانَ أَفْضَلَ مِنْ تَقْسِيمِهَا عَلَى عَدَدٍ كَبِيرٍ مِنَ الْفُقَرَاءِ؛ وَلَا سِيَّمَا إِذَا كَانَتِ الزَّكَاةُ قَلِيلَةً، وَقَدْ جَاءَ عَنْ عُمَرَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ قَالَ: \"إِذَا أُعْطَيْتُمْ فَأَغْنُوا\" رَوَاهُ عَبْدُ الرَّزَّاقِ، وَعَنِ النَّخَعِيِّ: \"كَانَ يَسْتَحِبُّ أَنْ يَسُدَّ بِهَا حَاجَةَ أَهْلِ الْبَيْتِ\".\n \nوَمِنْ أَهْلِ الزَّكَاةِ: الْعَامِلُونَ عَلَيْهَا \"وَهُمُ السُّعَاةُ الَّذِينَ يَتَوَلَّوْنَ قَبْضَ الصَّدَقَاتِ مِنْ أَهْلِهَا، وَوَضْعَهَا فِي حَقِّهَا\". وَإِذَا كَانَ جُبَاةُ الزَّكَاةِ مُوَظَّفِينَ يَتَقَاضَوْنَ أَجْرًا مِنْ بَيْتِ الْمَالِ فَلَا تَحِلُّ لَهُمُ الزَّكَاةُ، وَإِنَّمَا هِيَ لِمَنْ يَعْمَلُ فِي جِبَايَةِ الزَّكَاةِ وَتَوْزِيعِهَا، وَلَا يَتَقَاضَى شَيْئًا مِنْ بَيْتِ الْمَالِ.\n \nوَمِنْ أَهْلِ الزَّكَاةِ: الْمُؤَلَّفَةُ قُلُوبُهُمْ، قَالَ الْإِمَامُ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ تَعَالَى-: \"وَالْمُؤَلَّفَةُ قُلُوبُهُمْ نَوْعَانِ: كَافِرٌ وَمُسْلِمٌ. فَالْكَافِرُ: إِمَّا أَنْ يُرْجَى بِعَطِيَّتِهِ مَنْفَعَةٌ؛ كَإِسْلَامِهِ، أَوْ دَفْعِ مَضَرَّتِهِ إِذَا لَمْ يَنْدَفِعْ إِلَّا بِذَلِكَ. وَالْمُسْلِمُ الْمُطَاعُ يُرْجَى بِعَطِيَّتِهِ الْمَنْفَعَةُ أَيْضًا كَحُسْنِ إِسْلَامِهِ، أَوْ إِسْلَامِ نَظِيرِهِ أَوْ جِبَايَةِ الْمَالِ مِمَّنْ لَا يُعْطِيهِ إِلَّا لِخَوْفٍ أَوِ النِّكَايَةِ فِي الْعَدُوِّ. أَوْ كَفِّ ضَرَرِهِ عَنِ الْمُسْلِمِينَ إِذَا لَمْ يَنْكَفَّ إِلَّا بِذَلِكَ. وَهَذَا النَّوْعُ مِنَ الْعَطَاءِ -وَإِنْ كَانَ ظَاهِرُهُ إِعْطَاءَ الرُّؤَسَاءِ وَتَرْكَ الضُّعَفَاءِ كَمَا يَفْعَلُ الْمُلُوكُ- فَالْأَعْمَالُ بِالنِّيَّاتِ؛ فَإِذَا كَانَ الْقَصْدُ بِذَلِكَ مَصْلَحَةَ الدِّينِ وَأَهْلِهِ كَانَ مِنْ جِنْسِ عَطَاءِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-  وَخُلَفَائِهِ، وَإِنْ كَانَ الْمَقْصُودُ الْعُلُوَّ فِي الْأَرْضِ وَالْفَسَادَ كَانَ مِنْ جِنْسِ عَطَاءِ فِرْعَوْنَ\".\n \nوَكَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُعْطِي أَشْرَافَ الْعَرَبِ وَسَادَتَهُمْ يَتَأَلَّفُهُمْ عَلَى الْإِيمَانِ، وَيُلَيِّنُ قُلُوبَهُمْ بِالْمَالِ، وَلَمَّا رُوجِعَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي ذَلِكَ قَالَ: \"إِنِّي لَأُعْطِي الرَّجُلَ، وَغَيْرُهُ أَحَبُّ إِلَيَّ مِنْهُ مَخَافَةَ أَنْ يَكُبَّهُ اللَّهُ فِي النَّارِ\" (مُتَّفَقٌ عَلَيْهِ).\n \nوَفِي مَقَامٍ آخَرَ خَطَبَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- النَّاسَ فَقَالَ: \"أَمَّا بَعْدُ: فَوَاللَّهِ إِنِّي لَأُعْطِي الرَّجُلَ، وَأَدَعُ الرَّجُلَ، وَالَّذِي أَدَعُ أَحَبُّ إِلَيَّ مِنَ الَّذِي أُعْطِي، وَلَكِنْ أُعْطِي أَقْوَامًا لِمَا أَرَى فِي قُلُوبِهِمْ مِنَ الْجَزَعِ وَالْهَلَعِ، وَأَكِلُ أَقْوَامًا إِلَى مَا جَعَلَ اللَّهُ فِي قُلُوبِهِمْ مِنَ الْغِنَى وَالْخَيْرِ...\" (رَوَاهُ الْبُخَارِيُّ).\n \nوَمِنْ مَصَارِفِ الزَّكَاةِ: فَكُّ الرِّقَابِ، سَوَاءٌ كَانَ عَبْدًا يُعْتَقُ بِمَالِ الزَّكَاةِ، أَوْ مُكَاتَبًا يُعَانُ مِنْهَا حَتَّى يَفْدِيَ نَفْسَهُ، أَوْ كَانَ أَسِيرًا عِنْدَ الْعَدُوِّ فَيُفَادَى مِنْ مَالِ الزَّكَاةِ حَتَّى يُفَكَّ أَسْرُهُ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"فُكُّوا الْعَانِيَ\" (رَوَاهُ الْبُخَارِيُّ). قَالَ الْفَقِيهُ أَبُو بَكْرِ بْنُ الْعَرَبِيِّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"وَإِذَا كَانَ فَكُّ الْمُسْلِمِ عَنْ رِقِّ الْمُسْلِمِ عِبَادَةً وَجَائِزًا مِنَ الصَّدَقَةِ، فَأَوْلَى وَأَحْرَى أَنْ يَكُونَ ذَلِكَ فِي فَكِّ الْمُسْلِمِ عَنْ رِقِّ الْكَافِرِ وَذُلِّهِ\".\n \nوَمِنْ أَهْلِ الزَّكَاةِ: الْغَارِمُونَ؛ سَوَاءٌ غَرِمَ لِمَصْلَحَةِ نَفْسِهِ فِي تِجَارَةٍ خَسِرَتْ، أَوْ مَشْرُوعٍ فَشِلَ، أَوْ غَرِمَ فِي بِنَاءِ بَيْتٍ أَوْ عِلَاجِ مَرِيضٍ مِنْ أَهْلِهِ أَوْ نَحْوِ ذَلِكَ. أَوْ غَرِمَ لِلْإِصْلَاحِ بَيْنَ مُتَخَاصِمَيْنِ؛ فَدَفَعَ مَالَهُ لِأَجْلِهِمْ، أَوِ اقْتَرَضَ لِيُصْلِحَ بَيْنَهُمْ؛ وَذَلِكَ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-  لِقَبِيصَةَ بْنِ مُخَارِقٍ -رَضِيَ اللَّهُ عَنْهُ-: \"يَا قَبِيصَةُ، إِنَّ الْمَسْأَلَةَ لَا تَحِلُّ إِلَّا لِأَحَدِ ثَلَاثَةٍ: رَجُلٍ تَحَمَّلَ حَمَالَةً، فَحَلَّتْ لَهُ الْمَسْأَلَةُ حَتَّى يُصِيبَهَا، ثُمَّ يُمْسِكُ... الْحَدِيثَ\" (رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ مَصَارِفِ الزَّكَاةِ: الْجِهَادُ؛ لِقَوْلِهِ -تَعَالَى-: (وَفِي سَبِيلِ اللَّهِ)[التَّوْبَةِ: 60]. وَجَمْعٌ كَبِيرٌ مِنَ الْعُلَمَاءِ يُوَسِّعُونَ هَذَا الْمَصْرِفَ؛ لِيَشْمَلَ كُلَّ شَيْءٍ مِنْ شَأْنِهِ نُصْرَةُ الدِّينِ، وَالدَّعْوَةُ إِلَيْهِ، وَعُلُوُّ كَلِمَةِ اللَّهِ -تَعَالَى-؛ وَذَلِكَ لِأَنَّ الْجِهَادَ أَعَمُّ مِنَ الْقِتَالِ؛ وَلِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"جَاهِدُوا الْمُشْرِكِينَ بِأَمْوَالِكُمْ وَأَنْفُسِكُمْ وَأَلْسِنَتِكُمْ\" (رَوَاهُ أَبُو دَاوُدَ).\n \nوَمِنْ مَصَارِفِ الزَّكَاةِ: ابْنُ السَّبِيلِ؛ وَهُوَ الْمُسَافِرُ الْمُنْقَطِعُ، وَلَوْ كَانَ مِنْ أَهْلِ الْغِنَى وَالْيَسَارِ فِي بَلَدِهِ، قَالَ ابْنُ قُدَامَةَ -رَحِمَهُ اللَّهُ تَعَالَى-: \"ابْنُ السَّبِيلِ: هُوَ الصِّنْفُ الثَّامِنُ مِنْ أَهْلِ الزَّكَاةِ. وَلَا خِلَافَ فِي اسْتِحْقَاقِهِ وَبَقَاءِ سَهْمِهِ، وَابْنُ السَّبِيلِ هُوَ الْمُسَافِرُ الَّذِي لَيْسَ لَهُ مَا يَرْجِعُ بِهِ إِلَى بَلَدِهِ، وَلَهُ الْيَسَارُ فِي بَلَدِهِ، فَيُعْطَى مَا يَرْجِعُ بِهِ\".\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلِمْنَا، وَأَنْ يَقْبَلَ مِنَّا وَمِنَ الْمُسْلِمِينَ صَالِحَ الْأَعْمَالِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَثْمِرُوا هَذَا الشَّهْرَ الْعَظِيمَ؛ فَقَدْ مَضَى ثُلُثُهُ وَبَقِيَ ثُلُثَاهُ، وَمَا بَقِيَ خَيْرٌ مِمَّا مَضَى وَأَكْثَرُ؛ فَأَرُوا اللَّهَ -تَعَالَى- مِنْ أَنْفُسِكُمْ خَيْرًا؛ بِالْمُحَافَظَةِ عَلَى الْفَرَائِضِ، وَإِتْبَاعِهَا بِالنَّوَافِلِ، وَمُلَازَمَةِ الْمَسَاجِدِ، وَمُصَاحَبَةِ الْمَصَاحِفِ؛ فَخَيْرُ جَلِيسٍ لِلْمَرْءِ فِي يَوْمِهِ وَلَيْلَتِهِ كِتَابُ اللَّهِ -تَعَالَى-، وَيَتَأَكَّدُ ذَلِكَ فِي شَهْرِ الْقُرْآنِ (شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ)[الْبَقَرَةِ: 185]. وَكَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَتَأَثَّرُ بِالْقُرْآنِ فِي أَخْلَاقِهِ وُجُودِهِ وَكَرَمِهِ وَإِحْسَانِهِ، حِينَ كَانَ جِبْرِيلُ يُدَارِسُهُ الْقُرْآنَ؛ كَمَا فِي حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَجْوَدَ النَّاسِ، وَكَانَ أَجْوَدَ مَا يَكُونُ فِي رَمَضَانَ حِينَ يَلْقَاهُ جِبْرِيلُ، وَكَانَ يَلْقَاهُ فِي كُلِّ لَيْلَةٍ مِنْ رَمَضَانَ فَيُدَارِسُهُ الْقُرْآنَ، فَلَرَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَجْوَدُ بِالْخَيْرِ مِنَ الرِّيحِ الْمُرْسَلَةِ\" (رَوَاهُ الشَّيْخَانِ).\n \nأَيُّهَا الْمُسْلِمُونَ: اعْتَادَ كَثِيرٌ مِنَ النَّاسِ أَنْ يَجْعَلُوا شَهْرَ رَمَضَانَ مَوْعِدًا لِإِخْرَاجِ زَكَوَاتِهِمْ، وَبَذْلِ صَدَقَاتِهِمْ، وَكَثْرَةِ إِحْسَانِهِمْ. وَيَنْبَغِي أَنْ يُوضَعَ الْإِحْسَانُ فِي مَحَلِّهِ، وَأَنْ تُصْرَفَ الزَّكَاةُ لِأَهْلِهَا الْمُسْتَحِقِّينَ لَهَا الَّذِينَ عَيَّنَهُمُ اللَّهُ -تَعَالَى- فِي كِتَابِهِ الْكَرِيمِ، وَأَنْ لَا يَتَخَلَّصَ مِنْهَا صَاحِبُهَا كَيْفَمَا اتَّفَقَ، فَيَدْفَعَهَا لِأَقْرَبِ سَائِلٍ؛ فَإِنَّ الذِّمَّةَ قَدْ لَا تَبْرَأُ بِهَا إِذَا فَعَلَ ذَلِكَ؛ لِكَثْرَةِ الْكَذِبِ فِي بَابِ السُّؤَالِ، وَبَرَاعَةِ مَنْ يَتَقَمَّصُونَ هَيْئَاتِ الْفُقَرَاءِ وَذَوِي الْعَاهَاتِ فِي التَّمْثِيلِ عَلَى النَّاسِ. وَالْغَالِبُ أَنَّ مَنْ تَعَرَّضَ لِلنَّاسِ بِالسُّؤَالِ سَيَجِدُ مَنْ يُعْطِيهِ، وَيُحْرَمُ مِنَ الزَّكَاةِ الْمُتَعَفِّفُ الَّذِي لَا يُفْطَنُ لَهُ، وَهُوَ الَّذِي أَوْصَى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِهِ حِينَ قَالَ: \"لَيْسَ الْمِسْكِينُ الَّذِي يَطُوفُ عَلَى النَّاسِ تَرُدُّهُ اللُّقْمَةُ وَاللُّقْمَتَانِ، وَالتَّمْرَةُ وَالتَّمْرَتَانِ، وَلَكِنِ الْمِسْكِينُ الَّذِي لَا يَجِدُ غِنًى يُغْنِيهِ، وَلَا يُفْطَنُ بِهِ، فَيُتَصَدَّقُ عَلَيْهِ وَلَا يَقُومُ فَيَسْأَلُ النَّاسَ\" (رَوَاهُ الشَّيْخَانِ)، وَفِي رِوَايَةٍ لِمُسْلِمٍ: \"إِنَّمَا الْمِسْكِينُ الْمُتَعَفِّفُ\"، اقْرَءُوا إِنْ شِئْتُمْ: (لَا يَسْأَلُونَ النَّاسَ إِلْحَافًا)[الْبَقَرَةِ: 273].\n \nفَلْنَحْرِصْ -عِبَادَ اللَّهِ- عَلَى وَضْعِ الْإِحْسَانِ فِي مَوْضِعِهِ، وَدَفْعِ الزَّكَاةِ لِمُسْتَحِقِّهَا؛ لِتَبْرَأَ الذِّمَّةُ بِهَا، وَتُحَقِّقَ مَقْصِدَهَا، وَتُغْنِيَ الْفُقَرَاءَ الْمُتَعَفِّفِينَ، فَيُبَارَكَ فِيهَا لِدَافِعِهَا وَلِآخِذِهَا الْمُسْتَحِقِّ لَهَا، وَتَكُونَ كَمَا أَمَرَ اللَّهُ -تَعَالَى- بِهَا وَشَرَعَهَا (وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَأَطِيعُوا الرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[النُّورِ: 56].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الزكاة ركن الإسلام الثالث 2/بيان مصارف الزكاة ومستحقيها 3/فضيلة إخراج الزكاة في شهر رمضان</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَيَنْبَغِي أَنْ يُوضَعَ الْإِحْسَانُ فِي مَحَلِّهِ، وَأَنْ تُصْرَفَ الزَّكَاةُ لِأَهْلِهَا الْمُسْتَحِقِّينَ لَهَا الَّذِينَ عَيَّنَهُمُ اللَّهُ -تَعَالَى- فِي كِتَابِهِ الْكَرِيمِ، وَأَنْ لَا يَتَخَلَّصَ مِنْهَا صَاحِبُهَا كَيْفَمَا اتَّفَقَ، فَيَدْفَعَهَا لِأَقْرَبِ سَائِلٍ؛ فَإِنَّ الذِّمَّةَ قَدْ لَا تَبْرَأُ بِهَا إِذَا فَعَلَ ذَلِكَ؛ لِكَثْرَةِ الْكَذِبِ فِي بَابِ السُّؤَالِ، وَبَرَاعَةِ مَنْ يَتَقَمَّصُونَ هَيْئَاتِ الْفُقَرَاءِ وَذَوِي الْعَاهَاتِ فِي التَّمْثِيلِ عَلَى النَّاسِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"304162\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)</strong>[آلِ عِمْرَانَ: 102]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)</strong>[النِّسَاءِ: 1]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)</strong>[الْأَحْزَابِ: 70 - 71].</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ:</strong> فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا النَّاسُ:</strong> الزَّكَاةُ رُكْنُ الْإِسْلَامِ الثَّالِثُ، وَهِيَ قَرِينَةُ الصَّلَاةِ فِي أَكْثَرِ الْآيَاتِ، وَقَاتَلَ الصِّدِّيقُ -رَضِيَ اللَّهُ عَنْهُ- مَانِعِيهَا، وَقَالَ قَوْلَتَهُ الشَّهِيرَةَ: \"<span style=\"color: #008000;\">وَاللَّهِ لَأُقَاتِلَنَّ مَنْ فَرَّقَ بَيْنَ الصَّلَاةِ وَالزَّكَاةِ، فَإِنَّ الزَّكَاةَ حَقُّ الْمَالِ، وَاللَّهِ لَوْ مَنَعُونِي عَنَاقًا كَانُوا يُؤَدُّونَهَا إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَقَاتَلْتُهُمْ عَلَى مَنْعِهَا</span>\" (مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَلِلزَّكَاةِ مَصَارِفُ نَصَّ اللَّهُ -تَعَالَى- عَلَيْهَا فِي كِتَابِهِ الْكَرِيمِ: <strong>(<span style=\"color: #ff0000;\">إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَابْنِ السَّبِيلِ فَرِيضَةً مِنَ اللَّهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ</span>)</strong>[التَّوْبَةِ: 60].</p>\n<p>&nbsp;</p>\n<p><strong>فَمِنْ أَهْلِ الزَّكَاةِ</strong>: الْفُقَرَاءُ وَالْمَسَاكِينُ: \"وَهُمُ الَّذِينَ لَا يَجِدُونَ كِفَايَتَهُمْ وَكِفَايَةَ عَائِلَاتِهِمْ: لَا مِنْ نُقُودٍ حَاضِرَةٍ، وَلَا مِنْ رَوَاتِبَ ثَابِتَةٍ، وَلَا مِنْ صِنَاعَةٍ قَائِمَةٍ، وَلَا مِنْ غَلَّةٍ كَافِيَةٍ، وَلَا مِنْ نَفَقَاتٍ عَلَى غَيْرِهِمْ وَاجِبَةٍ، فَهُمْ فِي حَاجَةٍ إِلَى مُوَاسَاةٍ وَمَعُونَةٍ، قَالَ الْعُلَمَاءُ: فَيُعْطَوْنَ مِنَ الزَّكَاةِ مَا يَكْفِيهِمْ وَعَائِلَاتِهِمْ لِمُدَّةِ سَنَةٍ كَامِلَةٍ، حَتَّى يَأْتِيَ حَوْلُ الزَّكَاةِ مَرَّةً ثَانِيَةً\". \"وَلَا يُعْطَى مِنْ سَهْمِ الْفُقَرَاءِ وَالْمَسَاكِينِ غَنِيٌّ، وَلَا خِلَافَ فِي هَذَا بَيْنَ أَهْلِ الْعِلْمِ\". وَفِي حَدِيثِ مُعَاذٍ -رَضِيَ اللَّهُ عَنْهُ- لَمَّا بَعَثَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لَهُ: \"... <span style=\"color: #0000ff;\"><strong>فَأَعْلِمْهُمْ أَنَّ اللَّهَ افْتَرَضَ عَلَيْهِمْ صَدَقَةً فِي أَمْوَالِهِمْ تُؤْخَذُ مِنْ أَغْنِيَائِهِمْ وَتُرَدُّ عَلَى فُقَرَائِهِمْ</strong></span>\" (مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَالْقَادِرُ عَلَى الِاكْتِسَابِ لَا يُعْطَى مِنَ الزَّكَاةِ إِذَا كَانَ يَجِدُ عَمَلًا وَيَكْسَلُ عَنْهُ؛ لِحَدِيثِ عُبَيْدِ اللَّهِ بْنِ عَدِيِّ بْنِ الْخِيَارِ قَالَ: \"أَخْبَرَنِي رَجُلَانِ: أَنَّهُمَا أَتَيَا النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي حَجَّةِ الْوَدَاعِ، وَهُوَ يُقَسِّمُ الصَّدَقَةَ، فَسَأَلَاهُ مِنْهَا، فَرَفَعَ فِينَا الْبَصَرَ وَخَفَضَهُ، فَرَآنَا جَلْدَيْنِ، فَقَالَ: <span style=\"color: #008000;\"><strong>إِنَّ شِئْتُمَا أَعْطَيْتُكُمَا، وَلَا حَظَّ فِيهَا لِغَنِيٍّ وَلَا لِقَوِيٍّ مُكْتَسِبٍ</strong></span>\" (رَوَاهُ أَبُو دَاوُدَ وَالنَّسَائِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَبَعْضُ النَّاسِ يُعْطِي الْفَقِيرَ أَوِ الْمِسْكِينَ مَالًا لَا يُغْنِيهِ، وَلَا يَحِلُّ مَشَاكِلَهُ الْمَالِيَّةَ، وَيُعَوِّدُهُ بِمَا يُعْطِيهِ عَلَى السُّؤَالِ وَالذُّلِّ لِلنَّاسِ. وَلَوْ أَنَّ دَافِعَ الزَّكَاةِ تَكَفَّلَ بِفَقِيرٍ وَاحِدٍ لِيُغْنِيَهُ وَيَحِلَّ مَشَاكِلَهُ الْمَالِيَّةَ، وَيَرُدَّهُ عَنِ الْحَاجَةِ لِلنَّاسِ؛ لَكَانَ أَفْضَلَ مِنْ تَقْسِيمِهَا عَلَى عَدَدٍ كَبِيرٍ مِنَ الْفُقَرَاءِ؛ وَلَا سِيَّمَا إِذَا كَانَتِ الزَّكَاةُ قَلِيلَةً، وَقَدْ جَاءَ عَنْ عُمَرَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ قَالَ: \"إِذَا أُعْطَيْتُمْ فَأَغْنُوا\" رَوَاهُ عَبْدُ الرَّزَّاقِ، وَعَنِ النَّخَعِيِّ: \"<span style=\"color: #008000;\">كَانَ يَسْتَحِبُّ أَنْ يَسُدَّ بِهَا حَاجَةَ أَهْلِ الْبَيْتِ</span>\".</p>\n<p>&nbsp;</p>\n<p><strong>وَمِنْ أَهْلِ الزَّكَاةِ</strong>: الْعَامِلُونَ عَلَيْهَا \"<span style=\"color: #008000;\">وَهُمُ السُّعَاةُ الَّذِينَ يَتَوَلَّوْنَ قَبْضَ الصَّدَقَاتِ مِنْ أَهْلِهَا، وَوَضْعَهَا فِي حَقِّهَا</span>\". وَإِذَا كَانَ جُبَاةُ الزَّكَاةِ مُوَظَّفِينَ يَتَقَاضَوْنَ أَجْرًا مِنْ بَيْتِ الْمَالِ فَلَا تَحِلُّ لَهُمُ الزَّكَاةُ، وَإِنَّمَا هِيَ لِمَنْ يَعْمَلُ فِي جِبَايَةِ الزَّكَاةِ وَتَوْزِيعِهَا، وَلَا يَتَقَاضَى شَيْئًا مِنْ بَيْتِ الْمَالِ.</p>\n<p>&nbsp;</p>\n<p><strong>وَمِنْ أَهْلِ الزَّكَاةِ:</strong> الْمُؤَلَّفَةُ قُلُوبُهُمْ، قَالَ الْإِمَامُ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color: #008000;\">وَالْمُؤَلَّفَةُ قُلُوبُهُمْ نَوْعَانِ: كَافِرٌ وَمُسْلِمٌ. فَالْكَافِرُ: إِمَّا أَنْ يُرْجَى بِعَطِيَّتِهِ مَنْفَعَةٌ؛ كَإِسْلَامِهِ، أَوْ دَفْعِ مَضَرَّتِهِ إِذَا لَمْ يَنْدَفِعْ إِلَّا بِذَلِكَ. وَالْمُسْلِمُ الْمُطَاعُ يُرْجَى بِعَطِيَّتِهِ الْمَنْفَعَةُ أَيْضًا كَحُسْنِ إِسْلَامِهِ، أَوْ إِسْلَامِ نَظِيرِهِ أَوْ جِبَايَةِ الْمَالِ مِمَّنْ لَا يُعْطِيهِ إِلَّا لِخَوْفٍ أَوِ النِّكَايَةِ فِي الْعَدُوِّ. أَوْ كَفِّ ضَرَرِهِ عَنِ الْمُسْلِمِينَ إِذَا لَمْ يَنْكَفَّ إِلَّا بِذَلِكَ. وَهَذَا النَّوْعُ مِنَ الْعَطَاءِ -وَإِنْ كَانَ ظَاهِرُهُ إِعْطَاءَ الرُّؤَسَاءِ وَتَرْكَ الضُّعَفَاءِ كَمَا يَفْعَلُ الْمُلُوكُ- فَالْأَعْمَالُ بِالنِّيَّاتِ؛ فَإِذَا كَانَ الْقَصْدُ بِذَلِكَ مَصْلَحَةَ الدِّينِ وَأَهْلِهِ كَانَ مِنْ جِنْسِ عَطَاءِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-&nbsp; وَخُلَفَائِهِ، وَإِنْ كَانَ الْمَقْصُودُ الْعُلُوَّ فِي الْأَرْضِ وَالْفَسَادَ كَانَ مِنْ جِنْسِ عَطَاءِ فِرْعَوْنَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُعْطِي أَشْرَافَ الْعَرَبِ وَسَادَتَهُمْ يَتَأَلَّفُهُمْ عَلَى الْإِيمَانِ، وَيُلَيِّنُ قُلُوبَهُمْ بِالْمَالِ، وَلَمَّا رُوجِعَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي ذَلِكَ قَالَ: <strong>\"<span style=\"color: #0000ff;\">إِنِّي لَأُعْطِي الرَّجُلَ، وَغَيْرُهُ أَحَبُّ إِلَيَّ مِنْهُ مَخَافَةَ أَنْ يَكُبَّهُ اللَّهُ فِي النَّارِ</span></strong>\" (مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَفِي مَقَامٍ آخَرَ خَطَبَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- النَّاسَ فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>أَمَّا بَعْدُ: فَوَاللَّهِ إِنِّي لَأُعْطِي الرَّجُلَ، وَأَدَعُ الرَّجُلَ، وَالَّذِي أَدَعُ أَحَبُّ إِلَيَّ مِنَ الَّذِي أُعْطِي، وَلَكِنْ أُعْطِي أَقْوَامًا لِمَا أَرَى فِي قُلُوبِهِمْ مِنَ الْجَزَعِ وَالْهَلَعِ، وَأَكِلُ أَقْوَامًا إِلَى مَا جَعَلَ اللَّهُ فِي قُلُوبِهِمْ مِنَ الْغِنَى وَالْخَيْرِ</strong></span>...\" (رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p><strong>وَمِنْ مَصَارِفِ الزَّكَاةِ</strong>: فَكُّ الرِّقَابِ، سَوَاءٌ كَانَ عَبْدًا يُعْتَقُ بِمَالِ الزَّكَاةِ، أَوْ مُكَاتَبًا يُعَانُ مِنْهَا حَتَّى يَفْدِيَ نَفْسَهُ، أَوْ كَانَ أَسِيرًا عِنْدَ الْعَدُوِّ فَيُفَادَى مِنْ مَالِ الزَّكَاةِ حَتَّى يُفَكَّ أَسْرُهُ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>فُكُّوا الْعَانِيَ</strong></span>\" (رَوَاهُ الْبُخَارِيُّ). قَالَ الْفَقِيهُ أَبُو بَكْرِ بْنُ الْعَرَبِيِّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color: #008000;\">وَإِذَا كَانَ فَكُّ الْمُسْلِمِ عَنْ رِقِّ الْمُسْلِمِ عِبَادَةً وَجَائِزًا مِنَ الصَّدَقَةِ، فَأَوْلَى وَأَحْرَى أَنْ يَكُونَ ذَلِكَ فِي فَكِّ الْمُسْلِمِ عَنْ رِقِّ الْكَافِرِ وَذُلِّهِ</span>\".</p>\n<p>&nbsp;</p>\n<p><strong>وَمِنْ أَهْلِ الزَّكَاةِ</strong>: الْغَارِمُونَ؛ سَوَاءٌ غَرِمَ لِمَصْلَحَةِ نَفْسِهِ فِي تِجَارَةٍ خَسِرَتْ، أَوْ مَشْرُوعٍ فَشِلَ، أَوْ غَرِمَ فِي بِنَاءِ بَيْتٍ أَوْ عِلَاجِ مَرِيضٍ مِنْ أَهْلِهِ أَوْ نَحْوِ ذَلِكَ. أَوْ غَرِمَ لِلْإِصْلَاحِ بَيْنَ مُتَخَاصِمَيْنِ؛ فَدَفَعَ مَالَهُ لِأَجْلِهِمْ، أَوِ اقْتَرَضَ لِيُصْلِحَ بَيْنَهُمْ؛ وَذَلِكَ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-&nbsp; لِقَبِيصَةَ بْنِ مُخَارِقٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color: #0000ff;\"><strong>يَا قَبِيصَةُ، إِنَّ الْمَسْأَلَةَ لَا تَحِلُّ إِلَّا لِأَحَدِ ثَلَاثَةٍ: رَجُلٍ تَحَمَّلَ حَمَالَةً، فَحَلَّتْ لَهُ الْمَسْأَلَةُ حَتَّى يُصِيبَهَا، ثُمَّ يُمْسِكُ</strong></span>... الْحَدِيثَ\" (رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p><strong>وَمِنْ مَصَارِفِ الزَّكَاةِ</strong>: الْجِهَادُ؛ لِقَوْلِهِ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">وَفِي سَبِيلِ اللَّهِ</span>)</strong>[التَّوْبَةِ: 60]. وَجَمْعٌ كَبِيرٌ مِنَ الْعُلَمَاءِ يُوَسِّعُونَ هَذَا الْمَصْرِفَ؛ لِيَشْمَلَ كُلَّ شَيْءٍ مِنْ شَأْنِهِ نُصْرَةُ الدِّينِ، وَالدَّعْوَةُ إِلَيْهِ، وَعُلُوُّ كَلِمَةِ اللَّهِ -تَعَالَى-؛ وَذَلِكَ لِأَنَّ الْجِهَادَ أَعَمُّ مِنَ الْقِتَالِ؛ وَلِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>جَاهِدُوا الْمُشْرِكِينَ بِأَمْوَالِكُمْ وَأَنْفُسِكُمْ وَأَلْسِنَتِكُمْ</strong></span>\" (رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p><strong>وَمِنْ مَصَارِفِ الزَّكَاةِ</strong>: ابْنُ السَّبِيلِ؛ وَهُوَ الْمُسَافِرُ الْمُنْقَطِعُ، وَلَوْ كَانَ مِنْ أَهْلِ الْغِنَى وَالْيَسَارِ فِي بَلَدِهِ، قَالَ ابْنُ قُدَامَةَ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color: #008000;\">ابْنُ السَّبِيلِ: هُوَ الصِّنْفُ الثَّامِنُ مِنْ أَهْلِ الزَّكَاةِ. وَلَا خِلَافَ فِي اسْتِحْقَاقِهِ وَبَقَاءِ سَهْمِهِ، وَابْنُ السَّبِيلِ هُوَ الْمُسَافِرُ الَّذِي لَيْسَ لَهُ مَا يَرْجِعُ بِهِ إِلَى بَلَدِهِ، وَلَهُ الْيَسَارُ فِي بَلَدِهِ، فَيُعْطَى مَا يَرْجِعُ بِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلِمْنَا، وَأَنْ يَقْبَلَ مِنَّا وَمِنَ الْمُسْلِمِينَ صَالِحَ الْأَعْمَالِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ:</strong> فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَثْمِرُوا هَذَا الشَّهْرَ الْعَظِيمَ؛ فَقَدْ مَضَى ثُلُثُهُ وَبَقِيَ ثُلُثَاهُ، وَمَا بَقِيَ خَيْرٌ مِمَّا مَضَى وَأَكْثَرُ؛ فَأَرُوا اللَّهَ -تَعَالَى- مِنْ أَنْفُسِكُمْ خَيْرًا؛ بِالْمُحَافَظَةِ عَلَى الْفَرَائِضِ، وَإِتْبَاعِهَا بِالنَّوَافِلِ، وَمُلَازَمَةِ الْمَسَاجِدِ، وَمُصَاحَبَةِ الْمَصَاحِفِ؛ فَخَيْرُ جَلِيسٍ لِلْمَرْءِ فِي يَوْمِهِ وَلَيْلَتِهِ كِتَابُ اللَّهِ -تَعَالَى-، وَيَتَأَكَّدُ ذَلِكَ فِي شَهْرِ الْقُرْآنِ <strong>(<span style=\"color: #ff0000;\">شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ</span>)</strong>[الْبَقَرَةِ: 185]. وَكَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَتَأَثَّرُ بِالْقُرْآنِ فِي أَخْلَاقِهِ وُجُودِهِ وَكَرَمِهِ وَإِحْسَانِهِ، حِينَ كَانَ جِبْرِيلُ يُدَارِسُهُ الْقُرْآنَ؛ كَمَا فِي حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"<span style=\"color: #008000;\">كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَجْوَدَ النَّاسِ، وَكَانَ أَجْوَدَ مَا يَكُونُ فِي رَمَضَانَ حِينَ يَلْقَاهُ جِبْرِيلُ، وَكَانَ يَلْقَاهُ فِي كُلِّ لَيْلَةٍ مِنْ رَمَضَانَ فَيُدَارِسُهُ الْقُرْآنَ، فَلَرَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَجْوَدُ بِالْخَيْرِ مِنَ الرِّيحِ الْمُرْسَلَةِ</span>\" (رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ</strong>: اعْتَادَ كَثِيرٌ مِنَ النَّاسِ أَنْ يَجْعَلُوا شَهْرَ رَمَضَانَ مَوْعِدًا لِإِخْرَاجِ زَكَوَاتِهِمْ، وَبَذْلِ صَدَقَاتِهِمْ، وَكَثْرَةِ إِحْسَانِهِمْ. وَيَنْبَغِي أَنْ يُوضَعَ الْإِحْسَانُ فِي مَحَلِّهِ، وَأَنْ تُصْرَفَ الزَّكَاةُ لِأَهْلِهَا الْمُسْتَحِقِّينَ لَهَا الَّذِينَ عَيَّنَهُمُ اللَّهُ -تَعَالَى- فِي كِتَابِهِ الْكَرِيمِ، وَأَنْ لَا يَتَخَلَّصَ مِنْهَا صَاحِبُهَا كَيْفَمَا اتَّفَقَ، فَيَدْفَعَهَا لِأَقْرَبِ سَائِلٍ؛ فَإِنَّ الذِّمَّةَ قَدْ لَا تَبْرَأُ بِهَا إِذَا فَعَلَ ذَلِكَ؛ لِكَثْرَةِ الْكَذِبِ فِي بَابِ السُّؤَالِ، وَبَرَاعَةِ مَنْ يَتَقَمَّصُونَ هَيْئَاتِ الْفُقَرَاءِ وَذَوِي الْعَاهَاتِ فِي التَّمْثِيلِ عَلَى النَّاسِ. وَالْغَالِبُ أَنَّ مَنْ تَعَرَّضَ لِلنَّاسِ بِالسُّؤَالِ سَيَجِدُ مَنْ يُعْطِيهِ، وَيُحْرَمُ مِنَ الزَّكَاةِ الْمُتَعَفِّفُ الَّذِي لَا يُفْطَنُ لَهُ، وَهُوَ الَّذِي أَوْصَى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِهِ حِينَ قَالَ: \"<span style=\"color: #0000ff;\"><strong>لَيْسَ الْمِسْكِينُ الَّذِي يَطُوفُ عَلَى النَّاسِ تَرُدُّهُ اللُّقْمَةُ وَاللُّقْمَتَانِ، وَالتَّمْرَةُ وَالتَّمْرَتَانِ، وَلَكِنِ الْمِسْكِينُ الَّذِي لَا يَجِدُ غِنًى يُغْنِيهِ، وَلَا يُفْطَنُ بِهِ، فَيُتَصَدَّقُ عَلَيْهِ وَلَا يَقُومُ فَيَسْأَلُ النَّاسَ</strong></span>\" (رَوَاهُ الشَّيْخَانِ)، وَفِي رِوَايَةٍ لِمُسْلِمٍ: \"<strong><span style=\"color: #0000ff;\">إِنَّمَا الْمِسْكِينُ الْمُتَعَفِّفُ</span>\"، <span style=\"color: #0000ff;\">اقْرَءُوا إِنْ شِئْتُمْ</span>:</strong> <strong>(<span style=\"color: #ff0000;\">لَا يَسْأَلُونَ النَّاسَ إِلْحَافًا</span>)</strong>[الْبَقَرَةِ: 273].</p>\n<p>&nbsp;</p>\n<p>فَلْنَحْرِصْ -عِبَادَ اللَّهِ- عَلَى وَضْعِ الْإِحْسَانِ فِي مَوْضِعِهِ، وَدَفْعِ الزَّكَاةِ لِمُسْتَحِقِّهَا؛ لِتَبْرَأَ الذِّمَّةُ بِهَا، وَتُحَقِّقَ مَقْصِدَهَا، وَتُغْنِيَ الْفُقَرَاءَ الْمُتَعَفِّفِينَ، فَيُبَارَكَ فِيهَا لِدَافِعِهَا وَلِآخِذِهَا الْمُسْتَحِقِّ لَهَا، وَتَكُونَ كَمَا أَمَرَ اللَّهُ -تَعَالَى- بِهَا وَشَرَعَهَا <strong>(<span style=\"color: #ff0000;\">وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَأَطِيعُوا الرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)</strong>[النُّورِ: 56].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الزكاة_المفروضة_(7)_مصارف_الزكاة.doc",
      "path": "/database/files/الزكاة_المفروضة_(7)_مصارف_الزكاة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B2%D9%83%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D9%81%D8%B1%D9%88%D8%B6%D8%A9-7-%D9%85%D8%B5%D8%A7%D8%B1%D9%81-%D8%A7%D9%84%D8%B2%D9%83%D8%A7%D8%A9/download-file/304163"
    },
    {
      "name": "الزكاة_المفروضة_(7)_مصارف_الزكاة_-_مشكولة.doc",
      "path": "/database/files/الزكاة_المفروضة_(7)_مصارف_الزكاة_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B2%D9%83%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D9%81%D8%B1%D9%88%D8%B6%D8%A9-7-%D9%85%D8%B5%D8%A7%D8%B1%D9%81-%D8%A7%D9%84%D8%B2%D9%83%D8%A7%D8%A9/download-file/304165"
    }
  ],
  "mainCategories": [
    {
      "name": "الزكاة",
      "link": "https://khutabaa.com/ar/posts_category/3944"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الزكاة-المفروضة-7-مصارف-الزكاة"
}
