{
  "id": 1220,
  "title": "الأحاديث الطوال (19) حديث حجة النبي -صلى الله عليه وسلم-",
  "slug": "الأحاديث-الطوال-19-حديث-حجة-النبي-صلى-ال",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/تفاصيل وأحداث حجة النبي صلى الله عليه وسلم 2/على المسلم اغتنام عشر ذي الحجة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّ دِمَاءَكُمْ وَأَمْوَالَكُمْ حَرَامٌ عَلَيْكُمْ، كَحُرْمَةِ يَوْمِكُمْ هَذَا، فِي شَهْرِكُمْ هَذَا، فِي بَلَدِكُمْ هَذَا، أَلَا كُلُّ شَيْءٍ مِنْ أَمْرِ الْجَاهِلِيَّةِ تَحْتَ قَدَمَيَّ مَوْضُوعٌ، وَدِمَاءُ الْجَاهِلِيَّةِ مَوْضُوعَةٌ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْكَرِيمِ الْمَنَّانِ، الْعَزِيزِ الْوَهَّابِ؛ شَرَعَ الْمَنَاسِكَ لِمَنَافِعِ الْعِبَادِ، وَكَتَبَ لَهُمْ بِهَا الْأُجُورَ الْعِظَامَ \"فَمَنْ حَجَّ لِلَّهِ فَلَمْ يَرْفُثْ وَلَمْ يَفْسُقْ رَجَعَ كَيَوْمِ وَلَدَتْهُ أُمُّهُ\"، \"وَالْحَجُّ الْمَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلَّا الْجَنَّةُ\" نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ رَبٌّ غَفُورٌ رَحِيمٌ كَرِيمٌ، يَجْزِي عَلَى قَلِيلٍ كَثِيرًا، وَيَغْفِرُ الذَّنْبَ الْعَظِيمَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، حَجَّ بِالنَّاسِ فِي آخِرِ عُمْرِهِ، فَشَرَعَ لَهُمُ الشَّرَائِعَ، وَبَيَّنَ لَهُمُ الْمَنَاسِكَ، وَوَدَّعَهُمْ قَائِلًا: \"لِتَأْخُذُوا مَنَاسِكَكُمْ، فَإِنِّي لَا أَدْرِي لَعَلِّي لَا أَحُجُّ بَعْدَ حَجَّتِي هَذِهِ\" صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ فَإِنَّ هَذِهِ الْأَيَّامَ الْعَظِيمَةَ مِنْ أَيَّامِ اللَّهِ -تَعَالَى-، وَهِيَ أَيَّامُ التَّقْوَى وَالْعَمَلِ الصَّالِحِ (وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ مَعَ الْمُتَّقِينَ)[الْبَقَرَةِ: 194].\n \nأَيُّهَا النَّاسُ: حَجَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَجَّةً وَاحِدَةً، حَدَّثَ بِتَفَاصِيلِهَا جَابِرُ بْنُ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُمَا-، وَهَذَا حَدِيثُهُ فِيهَا: قَالَ رَضِيَ اللَّهُ عَنْهُ: \"إِنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَكَثَ تِسْعَ سِنِينَ لَمْ يَحُجَّ، ثُمَّ أَذَّنَ فِي النَّاسِ فِي الْعَاشِرَةِ، أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَاجٌّ، فَقَدِمَ الْمَدِينَةَ بَشَرٌ كَثِيرٌ، كُلُّهُمْ يَلْتَمِسُ أَنْ يَأْتَمَّ بِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَيَعْمَلَ مِثْلَ عَمَلِهِ، فَخَرَجْنَا مَعَهُ، حَتَّى أَتَيْنَا ذَا الْحُلَيْفَةِ، فَوَلَدَتْ أَسْمَاءُ بِنْتُ عُمَيْسٍ مُحَمَّدَ بْنَ أَبِي بَكْرٍ، فَأَرْسَلَتْ إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: كَيْفَ أَصْنَعُ؟ قَالَ: اغْتَسِلِي، وَاسْتَثْفِرِي بِثَوْبٍ وَأَحْرِمِي، فَصَلَّى رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الْمَسْجِدِ، ثُمَّ رَكِبَ الْقَصْوَاءَ، حَتَّى إِذَا اسْتَوَتْ بِهِ نَاقَتُهُ عَلَى الْبَيْدَاءِ، نَظَرْتُ إِلَى مَدِّ بَصَرِي بَيْنَ يَدَيْهِ، مِنْ رَاكِبٍ وَمَاشٍ، وَعَنْ يَمِينِهِ مِثْلَ ذَلِكَ، وَعَنْ يَسَارِهِ مِثْلَ ذَلِكَ، وَمِنْ خَلْفِهِ مِثْلَ ذَلِكَ، وَرَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَيْنَ أَظْهُرِنَا، وَعَلَيْهِ يَنْزِلُ الْقُرْآنُ، وَهُوَ يَعْرِفُ تَأْوِيلَهُ، وَمَا عَمِلَ بِهِ مِنْ شَيْءٍ عَمِلْنَا بِهِ، فَأَهَلَّ بِالتَّوْحِيدِ: لَبَّيْكَ اللَّهُمَّ لَبَّيْكَ، لَبَّيْكَ لَا شَرِيكَ لَكَ لَبَّيْكَ، إِنَّ الْحَمْدَ وَالنِّعْمَةَ لَكَ وَالْمُلْكَ لَا شَرِيكَ لَكَ، وَأَهَلَّ النَّاسُ بِهَذَا الَّذِي يُهِلُّونَ بِهِ، فَلَمْ يَرُدَّ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَيْهِمْ شَيْئًا مِنْهُ، وَلَزِمَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تَلْبِيَتَهُ، قَالَ جَابِرٌ -رَضِيَ اللَّهُ عَنْهُ-: لَسْنَا نَنْوِي إِلَّا الْحَجَّ، لَسْنَا نَعْرِفُ الْعُمْرَةَ، حَتَّى إِذَا أَتَيْنَا الْبَيْتَ مَعَهُ، اسْتَلَمَ الرُّكْنَ فَرَمَلَ ثَلَاثًا وَمَشَى أَرْبَعًا، ثُمَّ نَفَذَ إِلَى مَقَامِ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ-، فَقَرَأَ: (وَاتَّخِذُوا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلًّى)[الْبَقَرَةِ: 125]، فَجَعَلَ الْمَقَامَ بَيْنَهُ وَبَيْنَ الْبَيْتِ، كَانَ يَقْرَأُ [أَيْ: فِي رَكْعَتَيِ الطَّوَافِ]: \"قُلْ هُوَ اللَّهُ أَحَدٌ، وَقُلْ يَا أَيُّهَا الْكَافِرُونَ\"، ثُمَّ رَجَعَ إِلَى الرُّكْنِ فَاسْتَلَمَهُ، ثُمَّ خَرَجَ مِنَ الْبَابِ إِلَى الصَّفَا، فَلَمَّا دَنَا مِنَ الصَّفَا قَرَأَ: (إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ)[الْبَقَرَةِ: 158]، أَبْدَأُ بِمَا بَدَأَ اللَّهُ بِهِ، فَبَدَأَ بِالصَّفَا، فَرَقِيَ عَلَيْهِ، حَتَّى رَأَى الْبَيْتَ فَاسْتَقْبَلَ الْقِبْلَةَ، فَوَحَّدَ اللَّهَ وَكَبَّرَهُ، وَقَالَ: لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ، أَنْجَزَ وَعْدَهُ، وَنَصَرَ عَبْدَهُ، وَهَزَمَ الْأَحْزَابَ وَحْدَهُ، ثُمَّ دَعَا بَيْنَ ذَلِكَ، قَالَ مِثْلَ هَذَا ثَلَاثَ مَرَّاتٍ، ثُمَّ نَزَلَ إِلَى الْمَرْوَةِ، حَتَّى إِذَا انْصَبَّتْ قَدَمَاهُ فِي بَطْنِ الْوَادِي سَعَى، حَتَّى إِذَا صَعِدَتَا مَشَى، حَتَّى أَتَى الْمَرْوَةَ، فَفَعَلَ عَلَى الْمَرْوَةِ كَمَا فَعَلَ عَلَى الصَّفَا، حَتَّى إِذَا كَانَ آخِرُ طَوَافِهِ عَلَى الْمَرْوَةِ، فَقَالَ: لَوْ أَنِّي اسْتَقْبَلْتُ مِنْ أَمْرِي مَا اسْتَدْبَرْتُ لَمْ أَسُقِ الْهَدْيَ وَجَعَلْتُهَا عُمْرَةً، فَمَنْ كَانَ مِنْكُمْ لَيْسَ مَعَهُ هَدْيٌ فَلْيَحِلَّ وَلْيَجْعَلْهَا عُمْرَةً، فَقَامَ سُرَاقَةُ بْنُ مَالِكٍ فَقَالَ: يَا رَسُولَ اللَّهِ، أَلِعَامِنَا هَذَا أَمْ لِأَبَدٍ؟ فَشَبَّكَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَصَابِعَهُ وَاحِدَةً فِي الْأُخْرَى، وَقَالَ: دَخَلَتِ الْعُمْرَةُ فِي الْحَجِّ، مَرَّتَيْنِ، لَا، بَلْ لِأَبَدِ أَبَدٍ، وَقَدِمَ عَلِيٌّ مِنَ الْيَمَنِ بِبُدْنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَوَجَدَ فَاطِمَةَ -رَضِيَ اللَّهُ عَنْهَا- مِمَّنْ حَلَّ، وَلَبِسَتْ ثِيَابًا صَبِيغًا وَاكْتَحَلَتْ، فَأَنْكَرَ ذَلِكَ عَلَيْهَا، فَقَالَتْ: إِنَّ أَبِي أَمَرَنِي بِهَذَا، قَالَ: فَكَانَ عَلِيٌّ يَقُولُ: فَذَهَبْتُ إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُحَرِّشًا عَلَى فَاطِمَةَ لِلَّذِي صَنَعَتْ، مُسْتَفْتِيًا لِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِيمَا ذَكَرَتْ عَنْهُ، فَأَخْبَرْتُهُ أَنِّي أَنْكَرْتُ ذَلِكَ عَلَيْهَا، فَقَالَ: صَدَقَتْ صَدَقَتْ، مَاذَا قُلْتَ حِينَ فَرَضْتَ الْحَجَّ؟ قَالَ: قُلْتُ: اللَّهُمَّ إِنِّي أُهِلُّ بِمَا أَهَلَّ بِهِ رَسُولُكَ، قَالَ: فَإِنَّ مَعِيَ الْهَدْيَ فَلَا تَحِلَّ، قَالَ: فَكَانَ جَمَاعَةُ الْهَدْيِ الَّذِي قَدِمَ بِهِ عَلِيٌّ مِنَ الْيَمَنِ وَالَّذِي أَتَى بِهِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِائَةً، قَالَ: فَحَلَّ النَّاسُ كُلُّهُمْ وَقَصَّرُوا، إِلَّا النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَمَنْ كَانَ مَعَهُ هَدْيٌ، فَلَمَّا كَانَ يَوْمُ التَّرْوِيَةِ تَوَجَّهُوا إِلَى مِنًى، فَأَهَلُّوا بِالْحَجِّ، وَرَكِبَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَصَلَّى بِهَا الظُّهْرَ وَالْعَصْرَ وَالْمَغْرِبَ وَالْعِشَاءَ وَالْفَجْرَ، ثُمَّ مَكَثَ قَلِيلًا حَتَّى طَلَعَتِ الشَّمْسُ، وَأَمَرَ بِقُبَّةٍ مِنْ شَعَرٍ تُضْرَبُ لَهُ بِنَمِرَةَ، فَسَارَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَلَا تَشُكُّ قُرَيْشٌ إِلَّا أَنَّهُ وَاقِفٌ عِنْدَ الْمَشْعَرِ الْحَرَامِ، كَمَا كَانَتْ قُرَيْشٌ تَصْنَعُ فِي الْجَاهِلِيَّةِ، فَأَجَازَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَتَّى أَتَى عَرَفَةَ، فَوَجَدَ الْقُبَّةَ قَدْ ضُرِبَتْ لَهُ بِنَمِرَةَ، فَنَزَلَ بِهَا، حَتَّى إِذَا زَاغَتِ الشَّمْسُ أَمَرَ بِالْقَصْوَاءِ، فَرُحِلَتْ لَهُ، فَأَتَى بَطْنَ الْوَادِي، فَخَطَبَ النَّاسَ وَقَالَ: إِنَّ دِمَاءَكُمْ وَأَمْوَالَكُمْ حَرَامٌ عَلَيْكُمْ، كَحُرْمَةِ يَوْمِكُمْ هَذَا، فِي شَهْرِكُمْ هَذَا، فِي بَلَدِكُمْ هَذَا، أَلَا كُلُّ شَيْءٍ مِنْ أَمْرِ الْجَاهِلِيَّةِ تَحْتَ قَدَمَيَّ مَوْضُوعٌ، وَدِمَاءُ الْجَاهِلِيَّةِ مَوْضُوعَةٌ، وَإِنَّ أَوَّلَ دَمٍ أَضَعُ مِنْ دِمَائِنَا دَمُ ابْنِ رَبِيعَةَ بْنِ الْحَارِثِ، كَانَ مُسْتَرْضَعًا فِي بَنِي سَعْدٍ فَقَتَلَتْهُ هُذَيْلٌ، وَرِبَا الْجَاهِلِيَّةِ مَوْضُوعٌ، وَأَوَّلُ رِبًا أَضَعُ رِبَانَا رِبَا عَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ، فَإِنَّهُ مَوْضُوعٌ كُلُّهُ، فَاتَّقُوا اللَّهَ فِي النِّسَاءِ، فَإِنَّكُمْ أَخَذْتُمُوهُنَّ بِأَمَانِ اللَّهِ، وَاسْتَحْلَلْتُمْ فُرُوجَهُنَّ بِكَلِمَةِ اللَّهِ، وَلَكُمْ عَلَيْهِنَّ أَنْ لَا يُوطِئْنَ فُرُشَكُمْ أَحَدًا تَكْرَهُونَهُ، فَإِنْ فَعَلْنَ ذَلِكَ فَاضْرِبُوهُنَّ ضَرْبًا غَيْرَ مُبَرِّحٍ، وَلَهُنَّ عَلَيْكُمْ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوفِ، وَقَدْ تَرَكْتُ فِيكُمْ مَا لَنْ تَضِلُّوا بَعْدَهُ إِنِ اعْتَصَمْتُمْ بِهِ، كِتَابُ اللَّهِ، وَأَنْتُمْ تُسْأَلُونَ عَنِّي، فَمَا أَنْتُمْ قَائِلُونَ؟ قَالُوا: نَشْهَدُ أَنَّكَ قَدْ بَلَّغْتَ وَأَدَّيْتَ وَنَصَحْتَ، فَقَالَ: بِإِصْبَعِهِ السَّبَّابَةِ، يَرْفَعُهَا إِلَى السَّمَاءِ وَيَنْكُتُهَا إِلَى النَّاسِ، اللَّهُمَّ اشْهَدْ، اللَّهُمَّ اشْهَدْ، ثَلَاثَ مَرَّاتٍ، ثُمَّ أَذَّنَ، ثُمَّ أَقَامَ فَصَلَّى الظُّهْرَ، ثُمَّ أَقَامَ فَصَلَّى الْعَصْرَ، وَلَمْ يُصَلِّ بَيْنَهُمَا شَيْئًا، ثُمَّ رَكِبَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَتَّى أَتَى الْمَوْقِفَ، فَجَعَلَ بَطْنَ نَاقَتِهِ الْقَصْوَاءِ إِلَى الصَّخَرَاتِ، وَجَعَلَ حَبْلَ الْمُشَاةِ بَيْنَ يَدَيْهِ، وَاسْتَقْبَلَ الْقِبْلَةَ، فَلَمْ يَزَلْ وَاقِفًا حَتَّى غَرَبَتِ الشَّمْسُ، وَذَهَبَتِ الصُّفْرَةُ قَلِيلًا، حَتَّى غَابَ الْقُرْصُ، وَأَرْدَفَ أُسَامَةَ خَلْفَهُ، وَدَفَعَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَقَدْ شَنَقَ لِلْقَصْوَاءِ الزِّمَامَ، حَتَّى إِنَّ رَأْسَهَا لَيُصِيبُ مَوْرِكَ رَحْلِهِ، وَيَقُولُ بِيَدِهِ الْيُمْنَى: أَيُّهَا النَّاسُ، السَّكِينَةَ السَّكِينَةَ، كُلَّمَا أَتَى حَبْلًا مِنَ الْحِبَالِ أَرْخَى لَهَا قَلِيلًا، حَتَّى تَصْعَدَ، حَتَّى أَتَى الْمُزْدَلِفَةَ، فَصَلَّى بِهَا الْمَغْرِبَ وَالْعِشَاءَ بِأَذَانٍ وَاحِدٍ وَإِقَامَتَيْنِ، وَلَمْ يُسَبِّحْ بَيْنَهُمَا شَيْئًا، ثُمَّ اضْطَجَعَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَتَّى طَلَعَ الْفَجْرُ، وَصَلَّى الْفَجْرَ حِينَ تَبَيَّنَ لَهُ الصُّبْحُ، بِأَذَانٍ وَإِقَامَةٍ، ثُمَّ رَكِبَ الْقَصْوَاءَ، حَتَّى أَتَى الْمَشْعَرَ الْحَرَامَ، فَاسْتَقْبَلَ الْقِبْلَةَ، فَدَعَاهُ وَكَبَّرَهُ وَهَلَّلَهُ وَوَحَّدَهُ، فَلَمْ يَزَلْ وَاقِفًا حَتَّى أَسْفَرَ جِدًّا، فَدَفَعَ قَبْلَ أَنْ تَطْلُعَ الشَّمْسُ، وَأَرْدَفَ الْفَضْلَ بْنَ عَبَّاسٍ، وَكَانَ رَجُلًا حَسَنَ الشَّعْرِ أَبْيَضَ وَسِيمًا، فَلَمَّا دَفَعَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَرَّتْ بِهِ ظُعُنٌ يَجْرِينَ، فَطَفِقَ الْفَضْلُ يَنْظُرُ إِلَيْهِنَّ، فَوَضَعَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَدَهُ عَلَى وَجْهِ الْفَضْلِ، فَحَوَّلَ الْفَضْلُ وَجْهَهُ إِلَى الشِّقِّ الْآخَرِ يَنْظُرُ، فَحَوَّلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَدَهُ مِنَ الشِّقِّ الْآخَرِ عَلَى وَجْهِ الْفَضْلِ، يَصْرِفُ وَجْهَهُ مِنَ الشِّقِّ الْآخَرِ يَنْظُرُ، حَتَّى أَتَى بَطْنَ مُحَسِّرٍ، فَحَرَّكَ قَلِيلًا، ثُمَّ سَلَكَ الطَّرِيقَ الْوُسْطَى الَّتِي تَخْرُجُ عَلَى الْجَمْرَةِ الْكُبْرَى، حَتَّى أَتَى الْجَمْرَةَ الَّتِي عِنْدَ الشَّجَرَةِ، فَرَمَاهَا بِسَبْعِ حَصَيَاتٍ، يُكَبِّرُ مَعَ كُلِّ حَصَاةٍ مِنْهَا، مِثْلِ حَصَى الْخَذْفِ، رَمَى مِنْ بَطْنِ الْوَادِي، ثُمَّ انْصَرَفَ إِلَى الْمَنْحَرِ، فَنَحَرَ ثَلَاثًا وَسِتِّينَ بِيَدِهِ، ثُمَّ أَعْطَى عَلِيًّا، فَنَحَرَ مَا غَبَرَ، وَأَشْرَكَهُ فِي هَدْيِهِ، ثُمَّ أَمَرَ مِنْ كُلِّ بَدَنَةٍ بِبَضْعَةٍ، فَجُعِلَتْ فِي قِدْرٍ، فَطُبِخَتْ، فَأَكَلَا مِنْ لَحْمِهَا وَشَرِبَا مِنْ مَرَقِهَا، ثُمَّ رَكِبَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَأَفَاضَ إِلَى الْبَيْتِ، فَصَلَّى بِمَكَّةَ الظُّهْرَ، فَأَتَى بَنِي عَبْدِ الْمُطَّلِبِ يَسْقُونَ عَلَى زَمْزَمَ، فَقَالَ: \"انْزِعُوا، بَنِي عَبْدِ الْمُطَّلِبِ، فَلَوْلَا أَنْ يَغْلِبَكُمُ النَّاسُ عَلَى سِقَايَتِكُمْ لَنَزَعْتُ مَعَكُمْ، فَنَاوَلُوهُ دَلْوًا فَشَرِبَ مِنْهُ\"(رَوَاهُ مُسْلِمٌ).\n \nاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (وَقَدِّمُوا لِأَنْفُسِكُمْ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّكُمْ مُلَاقُوهُ وَبَشِّرِ الْمُؤْمِنِينَ)[الْبَقَرَةِ: 223].\n \nأَيُّهَا الْمُسْلِمُونَ: هَذِهِ الْأَيَّامُ الْعَظِيمَةُ هِيَ أَفْضَلُ أَيَّامِ السَّنَةِ، وَالْعَمَلُ الصَّالِحُ فِيهَا أَفْضَلُ مِنْهُ فِي غَيْرِهَا كَمَا فِي حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَا الْعَمَلُ فِي أَيَّامٍ أَفْضَلَ مِنْهَا فِي هَذِهِ، قَالُوا: وَلَا الْجِهَادُ؟ قَالَ: وَلَا الْجِهَادُ، إِلَّا رَجُلٌ خَرَجَ يُخَاطِرُ بِنَفْسِهِ وَمَالِهِ، فَلَمْ يَرْجِعْ بِشَيْءٍ\"(رَوَاهُ الْبُخَارِيُّ). وَفِي حَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَا مِنْ أَيَّامٍ أَعْظَمُ عِنْدَ اللَّهِ وَلَا أَحَبُّ إِلَيْهِ الْعَمَلُ فِيهِنَّ مِنْ هَذِهِ الْأَيَّامِ الْعَشْرِ، فَأَكْثِرُوا فِيهِنَّ مِنَ التَّهْلِيلِ وَالتَّكْبِيرِ وَالتَّحْمِيدِ\"(رَوَاهُ أَحْمَدُ).\n \nفَلْنَجْتَهِدْ -عِبَادَ اللَّهِ- فِي هَذِهِ الْأَيَّامِ الْعَظِيمَةِ، وَلْنُكْثِرْ مِنَ الْعَمَلِ الصَّالِحِ فِي نَهَارِهَا وَلَيْلِهَا؛ لِفَضْلِ الْعَمَلِ فِيهَا.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تفاصيل وأحداث حجة النبي صلى الله عليه وسلم 2/على المسلم اغتنام عشر ذي الحجة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ دِمَاءَكُمْ وَأَمْوَالَكُمْ حَرَامٌ عَلَيْكُمْ، كَحُرْمَةِ يَوْمِكُمْ هَذَا، فِي شَهْرِكُمْ هَذَا، فِي بَلَدِكُمْ هَذَا، أَلَا كُلُّ شَيْءٍ مِنْ أَمْرِ الْجَاهِلِيَّةِ تَحْتَ قَدَمَيَّ مَوْضُوعٌ، وَدِمَاءُ الْجَاهِلِيَّةِ مَوْضُوعَةٌ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"361125\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى</strong>:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْكَرِيمِ الْمَنَّانِ، الْعَزِيزِ الْوَهَّابِ؛ شَرَعَ الْمَنَاسِكَ لِمَنَافِعِ الْعِبَادِ، وَكَتَبَ لَهُمْ بِهَا الْأُجُورَ الْعِظَامَ \"<span style=\"color: #0000ff;\"><strong>فَمَنْ حَجَّ لِلَّهِ فَلَمْ يَرْفُثْ وَلَمْ يَفْسُقْ رَجَعَ كَيَوْمِ وَلَدَتْهُ أُمُّهُ</strong></span>\"، \"<span style=\"color: #0000ff;\"><strong>وَالْحَجُّ الْمَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلَّا الْجَنَّةُ</strong></span>\" نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ رَبٌّ غَفُورٌ رَحِيمٌ كَرِيمٌ، يَجْزِي عَلَى قَلِيلٍ كَثِيرًا، وَيَغْفِرُ الذَّنْبَ الْعَظِيمَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، حَجَّ بِالنَّاسِ فِي آخِرِ عُمْرِهِ، فَشَرَعَ لَهُمُ الشَّرَائِعَ، وَبَيَّنَ لَهُمُ الْمَنَاسِكَ، وَوَدَّعَهُمْ قَائِلًا: \"<span style=\"color: #0000ff;\"><strong>لِتَأْخُذُوا مَنَاسِكَكُمْ، فَإِنِّي لَا أَدْرِي لَعَلِّي لَا أَحُجُّ بَعْدَ حَجَّتِي هَذِهِ</strong></span>\" صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ فَإِنَّ هَذِهِ الْأَيَّامَ الْعَظِيمَةَ مِنْ أَيَّامِ اللَّهِ -تَعَالَى-، وَهِيَ أَيَّامُ التَّقْوَى وَالْعَمَلِ الصَّالِحِ <strong>(<span style=\"color: #ff0000;\">وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ مَعَ الْمُتَّقِينَ</span>)</strong>[الْبَقَرَةِ: 194].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا النَّاسُ</strong>: حَجَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَجَّةً وَاحِدَةً، حَدَّثَ بِتَفَاصِيلِهَا جَابِرُ بْنُ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُمَا-، وَهَذَا حَدِيثُهُ فِيهَا: قَالَ رَضِيَ اللَّهُ عَنْهُ: \"إِنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَكَثَ تِسْعَ سِنِينَ لَمْ يَحُجَّ، ثُمَّ أَذَّنَ فِي النَّاسِ فِي الْعَاشِرَةِ، أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَاجٌّ، فَقَدِمَ الْمَدِينَةَ بَشَرٌ كَثِيرٌ، كُلُّهُمْ يَلْتَمِسُ أَنْ يَأْتَمَّ بِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَيَعْمَلَ مِثْلَ عَمَلِهِ، فَخَرَجْنَا مَعَهُ، حَتَّى أَتَيْنَا ذَا الْحُلَيْفَةِ، فَوَلَدَتْ أَسْمَاءُ بِنْتُ عُمَيْسٍ مُحَمَّدَ بْنَ أَبِي بَكْرٍ، فَأَرْسَلَتْ إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: كَيْفَ أَصْنَعُ؟ قَالَ: <span style=\"color: #0000ff;\"><strong>اغْتَسِلِي، وَاسْتَثْفِرِي بِثَوْبٍ وَأَحْرِمِي</strong></span>، فَصَلَّى رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الْمَسْجِدِ، ثُمَّ رَكِبَ الْقَصْوَاءَ، حَتَّى إِذَا اسْتَوَتْ بِهِ نَاقَتُهُ عَلَى الْبَيْدَاءِ، نَظَرْتُ إِلَى مَدِّ بَصَرِي بَيْنَ يَدَيْهِ، مِنْ رَاكِبٍ وَمَاشٍ، وَعَنْ يَمِينِهِ مِثْلَ ذَلِكَ، وَعَنْ يَسَارِهِ مِثْلَ ذَلِكَ، وَمِنْ خَلْفِهِ مِثْلَ ذَلِكَ، وَرَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَيْنَ أَظْهُرِنَا، وَعَلَيْهِ يَنْزِلُ الْقُرْآنُ، وَهُوَ يَعْرِفُ تَأْوِيلَهُ، وَمَا عَمِلَ بِهِ مِنْ شَيْءٍ عَمِلْنَا بِهِ، فَأَهَلَّ بِالتَّوْحِيدِ: لَبَّيْكَ اللَّهُمَّ لَبَّيْكَ، لَبَّيْكَ لَا شَرِيكَ لَكَ لَبَّيْكَ، إِنَّ الْحَمْدَ وَالنِّعْمَةَ لَكَ وَالْمُلْكَ لَا شَرِيكَ لَكَ، وَأَهَلَّ النَّاسُ بِهَذَا الَّذِي يُهِلُّونَ بِهِ، فَلَمْ يَرُدَّ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَيْهِمْ شَيْئًا مِنْهُ، وَلَزِمَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تَلْبِيَتَهُ، قَالَ جَابِرٌ -رَضِيَ اللَّهُ عَنْهُ-: لَسْنَا نَنْوِي إِلَّا الْحَجَّ، لَسْنَا نَعْرِفُ الْعُمْرَةَ، حَتَّى إِذَا أَتَيْنَا الْبَيْتَ مَعَهُ، اسْتَلَمَ الرُّكْنَ فَرَمَلَ ثَلَاثًا وَمَشَى أَرْبَعًا، ثُمَّ نَفَذَ إِلَى مَقَامِ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ-، فَقَرَأَ: <strong>(<span style=\"color: #ff0000;\">وَاتَّخِذُوا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلًّى</span>)</strong>[الْبَقَرَةِ: 125]، فَجَعَلَ الْمَقَامَ بَيْنَهُ وَبَيْنَ الْبَيْتِ، كَانَ يَقْرَأُ [أَيْ: فِي رَكْعَتَيِ الطَّوَافِ]: \"قُلْ هُوَ اللَّهُ أَحَدٌ، وَقُلْ يَا أَيُّهَا الْكَافِرُونَ\"، ثُمَّ رَجَعَ إِلَى الرُّكْنِ فَاسْتَلَمَهُ، ثُمَّ خَرَجَ مِنَ الْبَابِ إِلَى الصَّفَا، فَلَمَّا دَنَا مِنَ الصَّفَا قَرَأَ: <strong>(<span style=\"color: #ff0000;\">إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ</span>)</strong>[الْبَقَرَةِ: 158]، <span style=\"color: #0000ff;\"><strong>أَبْدَأُ بِمَا بَدَأَ اللَّهُ بِهِ</strong></span>، فَبَدَأَ بِالصَّفَا، فَرَقِيَ عَلَيْهِ، حَتَّى رَأَى الْبَيْتَ فَاسْتَقْبَلَ الْقِبْلَةَ، فَوَحَّدَ اللَّهَ وَكَبَّرَهُ، وَقَالَ: <span style=\"color: #0000ff;\"><strong>لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ، أَنْجَزَ وَعْدَهُ، وَنَصَرَ عَبْدَهُ، وَهَزَمَ الْأَحْزَابَ وَحْدَهُ</strong></span>، ثُمَّ دَعَا بَيْنَ ذَلِكَ، قَالَ مِثْلَ هَذَا ثَلَاثَ مَرَّاتٍ، ثُمَّ نَزَلَ إِلَى الْمَرْوَةِ، حَتَّى إِذَا انْصَبَّتْ قَدَمَاهُ فِي بَطْنِ الْوَادِي سَعَى، حَتَّى إِذَا صَعِدَتَا مَشَى، حَتَّى أَتَى الْمَرْوَةَ، فَفَعَلَ عَلَى الْمَرْوَةِ كَمَا فَعَلَ عَلَى الصَّفَا، حَتَّى إِذَا كَانَ آخِرُ طَوَافِهِ عَلَى الْمَرْوَةِ، فَقَالَ: <span style=\"color: #0000ff;\"><strong>لَوْ أَنِّي اسْتَقْبَلْتُ مِنْ أَمْرِي مَا اسْتَدْبَرْتُ لَمْ أَسُقِ الْهَدْيَ وَجَعَلْتُهَا عُمْرَةً، فَمَنْ كَانَ مِنْكُمْ لَيْسَ مَعَهُ هَدْيٌ فَلْيَحِلَّ وَلْيَجْعَلْهَا عُمْرَةً</strong></span>، فَقَامَ سُرَاقَةُ بْنُ مَالِكٍ فَقَالَ: يَا رَسُولَ اللَّهِ، أَلِعَامِنَا هَذَا أَمْ لِأَبَدٍ؟ فَشَبَّكَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَصَابِعَهُ وَاحِدَةً فِي الْأُخْرَى، وَقَالَ: <span style=\"color: #0000ff;\"><strong>دَخَلَتِ الْعُمْرَةُ فِي الْحَجِّ</strong></span>، مَرَّتَيْنِ، <span style=\"color: #0000ff;\"><strong>لَا، بَلْ لِأَبَدِ أَبَدٍ</strong></span>، وَقَدِمَ عَلِيٌّ مِنَ الْيَمَنِ بِبُدْنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَوَجَدَ فَاطِمَةَ -رَضِيَ اللَّهُ عَنْهَا- مِمَّنْ حَلَّ، وَلَبِسَتْ ثِيَابًا صَبِيغًا وَاكْتَحَلَتْ، فَأَنْكَرَ ذَلِكَ عَلَيْهَا، فَقَالَتْ: إِنَّ أَبِي أَمَرَنِي بِهَذَا، قَالَ: فَكَانَ عَلِيٌّ يَقُولُ: فَذَهَبْتُ إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُحَرِّشًا عَلَى فَاطِمَةَ لِلَّذِي صَنَعَتْ، مُسْتَفْتِيًا لِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِيمَا ذَكَرَتْ عَنْهُ، فَأَخْبَرْتُهُ أَنِّي أَنْكَرْتُ ذَلِكَ عَلَيْهَا، فَقَالَ: <span style=\"color: #0000ff;\"><strong>صَدَقَتْ صَدَقَتْ</strong>، <strong>مَاذَا قُلْتَ حِينَ فَرَضْتَ الْحَجَّ</strong></span>؟ قَالَ: قُلْتُ: اللَّهُمَّ إِنِّي أُهِلُّ بِمَا أَهَلَّ بِهِ رَسُولُكَ، قَالَ: <span style=\"color: #0000ff;\"><strong>فَإِنَّ مَعِيَ الْهَدْيَ فَلَا تَحِلَّ</strong></span>، قَالَ: فَكَانَ جَمَاعَةُ الْهَدْيِ الَّذِي قَدِمَ بِهِ عَلِيٌّ مِنَ الْيَمَنِ وَالَّذِي أَتَى بِهِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِائَةً، قَالَ: فَحَلَّ النَّاسُ كُلُّهُمْ وَقَصَّرُوا، إِلَّا النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَمَنْ كَانَ مَعَهُ هَدْيٌ، فَلَمَّا كَانَ يَوْمُ التَّرْوِيَةِ تَوَجَّهُوا إِلَى مِنًى، فَأَهَلُّوا بِالْحَجِّ، وَرَكِبَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَصَلَّى بِهَا الظُّهْرَ وَالْعَصْرَ وَالْمَغْرِبَ وَالْعِشَاءَ وَالْفَجْرَ، ثُمَّ مَكَثَ قَلِيلًا حَتَّى طَلَعَتِ الشَّمْسُ، وَأَمَرَ بِقُبَّةٍ مِنْ شَعَرٍ تُضْرَبُ لَهُ بِنَمِرَةَ، فَسَارَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَلَا تَشُكُّ قُرَيْشٌ إِلَّا أَنَّهُ وَاقِفٌ عِنْدَ الْمَشْعَرِ الْحَرَامِ، كَمَا كَانَتْ قُرَيْشٌ تَصْنَعُ فِي الْجَاهِلِيَّةِ، فَأَجَازَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَتَّى أَتَى عَرَفَةَ، فَوَجَدَ الْقُبَّةَ قَدْ ضُرِبَتْ لَهُ بِنَمِرَةَ، فَنَزَلَ بِهَا، حَتَّى إِذَا زَاغَتِ الشَّمْسُ أَمَرَ بِالْقَصْوَاءِ، فَرُحِلَتْ لَهُ، فَأَتَى بَطْنَ الْوَادِي، فَخَطَبَ النَّاسَ وَقَالَ: <span style=\"color: #0000ff;\"><strong>إِنَّ دِمَاءَكُمْ وَأَمْوَالَكُمْ حَرَامٌ عَلَيْكُمْ، كَحُرْمَةِ يَوْمِكُمْ هَذَا، فِي شَهْرِكُمْ هَذَا، فِي بَلَدِكُمْ هَذَا، أَلَا كُلُّ شَيْءٍ مِنْ أَمْرِ الْجَاهِلِيَّةِ تَحْتَ قَدَمَيَّ مَوْضُوعٌ، وَدِمَاءُ الْجَاهِلِيَّةِ مَوْضُوعَةٌ</strong><strong>، وَإِنَّ أَوَّلَ دَمٍ أَضَعُ مِنْ دِمَائِنَا دَمُ ابْنِ رَبِيعَةَ بْنِ الْحَارِثِ، كَانَ مُسْتَرْضَعًا فِي بَنِي سَعْدٍ فَقَتَلَتْهُ هُذَيْلٌ، وَرِبَا الْجَاهِلِيَّةِ مَوْضُوعٌ، وَأَوَّلُ</strong> <strong>رِبًا أَضَعُ رِبَانَا رِبَا عَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ، فَإِنَّهُ مَوْضُوعٌ كُلُّهُ، فَاتَّقُوا اللَّهَ فِي النِّسَاءِ، فَإِنَّكُمْ أَخَذْتُمُوهُنَّ بِأَمَانِ اللَّهِ، وَاسْتَحْلَلْتُمْ فُرُوجَهُنَّ بِكَلِمَةِ اللَّهِ، وَلَكُمْ عَلَيْهِنَّ أَنْ لَا يُوطِئْنَ فُرُشَكُمْ أَحَدًا تَكْرَهُونَهُ، فَإِنْ فَعَلْنَ ذَلِكَ فَاضْرِبُوهُنَّ ضَرْبًا غَيْرَ مُبَرِّحٍ، وَلَهُنَّ عَلَيْكُمْ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوفِ، وَقَدْ تَرَكْتُ فِيكُمْ مَا لَنْ تَضِلُّوا بَعْدَهُ إِنِ اعْتَصَمْتُمْ بِهِ، كِتَابُ اللَّهِ، وَأَنْتُمْ تُسْأَلُونَ عَنِّي، فَمَا أَنْتُمْ قَائِلُونَ؟</strong> </span>قَالُوا: نَشْهَدُ أَنَّكَ قَدْ بَلَّغْتَ وَأَدَّيْتَ وَنَصَحْتَ، فَقَالَ: بِإِصْبَعِهِ السَّبَّابَةِ، يَرْفَعُهَا إِلَى السَّمَاءِ وَيَنْكُتُهَا إِلَى النَّاسِ، <span style=\"color: #0000ff;\"><strong>اللَّهُمَّ اشْهَدْ، اللَّهُمَّ اشْهَدْ</strong></span>، ثَلَاثَ مَرَّاتٍ، ثُمَّ أَذَّنَ، ثُمَّ أَقَامَ فَصَلَّى الظُّهْرَ، ثُمَّ أَقَامَ فَصَلَّى الْعَصْرَ، وَلَمْ يُصَلِّ بَيْنَهُمَا شَيْئًا، ثُمَّ رَكِبَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَتَّى أَتَى الْمَوْقِفَ، فَجَعَلَ بَطْنَ نَاقَتِهِ الْقَصْوَاءِ إِلَى الصَّخَرَاتِ، وَجَعَلَ حَبْلَ الْمُشَاةِ بَيْنَ يَدَيْهِ، وَاسْتَقْبَلَ الْقِبْلَةَ، فَلَمْ يَزَلْ وَاقِفًا حَتَّى غَرَبَتِ الشَّمْسُ، وَذَهَبَتِ الصُّفْرَةُ قَلِيلًا، حَتَّى غَابَ الْقُرْصُ، وَأَرْدَفَ أُسَامَةَ خَلْفَهُ، وَدَفَعَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَقَدْ شَنَقَ لِلْقَصْوَاءِ الزِّمَامَ، حَتَّى إِنَّ رَأْسَهَا لَيُصِيبُ مَوْرِكَ رَحْلِهِ، وَيَقُولُ بِيَدِهِ الْيُمْنَى: <span style=\"color: #0000ff;\"><strong>أَيُّهَا النَّاسُ، السَّكِينَةَ السَّكِينَةَ</strong></span>، كُلَّمَا أَتَى حَبْلًا مِنَ الْحِبَالِ أَرْخَى لَهَا قَلِيلًا، حَتَّى تَصْعَدَ، حَتَّى أَتَى الْمُزْدَلِفَةَ، فَصَلَّى بِهَا الْمَغْرِبَ وَالْعِشَاءَ بِأَذَانٍ وَاحِدٍ وَإِقَامَتَيْنِ، وَلَمْ يُسَبِّحْ بَيْنَهُمَا شَيْئًا، ثُمَّ اضْطَجَعَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَتَّى طَلَعَ الْفَجْرُ، وَصَلَّى الْفَجْرَ حِينَ تَبَيَّنَ لَهُ الصُّبْحُ، بِأَذَانٍ وَإِقَامَةٍ، ثُمَّ رَكِبَ الْقَصْوَاءَ، حَتَّى أَتَى الْمَشْعَرَ الْحَرَامَ، فَاسْتَقْبَلَ الْقِبْلَةَ، فَدَعَاهُ وَكَبَّرَهُ وَهَلَّلَهُ وَوَحَّدَهُ، فَلَمْ يَزَلْ وَاقِفًا حَتَّى أَسْفَرَ جِدًّا، فَدَفَعَ قَبْلَ أَنْ تَطْلُعَ الشَّمْسُ، وَأَرْدَفَ الْفَضْلَ بْنَ عَبَّاسٍ، وَكَانَ رَجُلًا حَسَنَ الشَّعْرِ أَبْيَضَ وَسِيمًا، فَلَمَّا دَفَعَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَرَّتْ بِهِ ظُعُنٌ يَجْرِينَ، فَطَفِقَ الْفَضْلُ يَنْظُرُ إِلَيْهِنَّ، فَوَضَعَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَدَهُ عَلَى وَجْهِ الْفَضْلِ، فَحَوَّلَ الْفَضْلُ وَجْهَهُ إِلَى الشِّقِّ الْآخَرِ يَنْظُرُ، فَحَوَّلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَدَهُ مِنَ الشِّقِّ الْآخَرِ عَلَى وَجْهِ الْفَضْلِ، يَصْرِفُ وَجْهَهُ مِنَ الشِّقِّ الْآخَرِ يَنْظُرُ، حَتَّى أَتَى بَطْنَ مُحَسِّرٍ، فَحَرَّكَ قَلِيلًا، ثُمَّ سَلَكَ الطَّرِيقَ الْوُسْطَى الَّتِي تَخْرُجُ عَلَى الْجَمْرَةِ الْكُبْرَى، حَتَّى أَتَى الْجَمْرَةَ الَّتِي عِنْدَ الشَّجَرَةِ، فَرَمَاهَا بِسَبْعِ حَصَيَاتٍ، يُكَبِّرُ مَعَ كُلِّ حَصَاةٍ مِنْهَا، مِثْلِ حَصَى الْخَذْفِ، رَمَى مِنْ بَطْنِ الْوَادِي، ثُمَّ انْصَرَفَ إِلَى الْمَنْحَرِ، فَنَحَرَ ثَلَاثًا وَسِتِّينَ بِيَدِهِ، ثُمَّ أَعْطَى عَلِيًّا، فَنَحَرَ مَا غَبَرَ، وَأَشْرَكَهُ فِي هَدْيِهِ، ثُمَّ أَمَرَ مِنْ كُلِّ بَدَنَةٍ بِبَضْعَةٍ، فَجُعِلَتْ فِي قِدْرٍ، فَطُبِخَتْ، فَأَكَلَا مِنْ لَحْمِهَا وَشَرِبَا مِنْ مَرَقِهَا، ثُمَّ رَكِبَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَأَفَاضَ إِلَى الْبَيْتِ، فَصَلَّى بِمَكَّةَ الظُّهْرَ، فَأَتَى بَنِي عَبْدِ الْمُطَّلِبِ يَسْقُونَ عَلَى زَمْزَمَ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>انْزِعُوا، بَنِي عَبْدِ الْمُطَّلِبِ، فَلَوْلَا أَنْ يَغْلِبَكُمُ النَّاسُ عَلَى سِقَايَتِكُمْ لَنَزَعْتُ مَعَكُمْ، فَنَاوَلُوهُ دَلْوًا فَشَرِبَ مِنْهُ</strong></span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ <strong>(<span style=\"color: #ff0000;\">وَقَدِّمُوا لِأَنْفُسِكُمْ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّكُمْ مُلَاقُوهُ وَبَشِّرِ الْمُؤْمِنِينَ</span>)</strong>[الْبَقَرَةِ: 223].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ</strong>: هَذِهِ الْأَيَّامُ الْعَظِيمَةُ هِيَ أَفْضَلُ أَيَّامِ السَّنَةِ، وَالْعَمَلُ الصَّالِحُ فِيهَا أَفْضَلُ مِنْهُ فِي غَيْرِهَا كَمَا فِي حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَا الْعَمَلُ فِي أَيَّامٍ أَفْضَلَ مِنْهَا فِي هَذِهِ، قَالُوا: وَلَا الْجِهَادُ؟ قَالَ: وَلَا الْجِهَادُ، إِلَّا رَجُلٌ خَرَجَ يُخَاطِرُ بِنَفْسِهِ وَمَالِهِ، فَلَمْ يَرْجِعْ بِشَيْءٍ</strong></span>\"(رَوَاهُ الْبُخَارِيُّ). وَفِي حَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَا مِنْ أَيَّامٍ أَعْظَمُ عِنْدَ اللَّهِ وَلَا أَحَبُّ إِلَيْهِ الْعَمَلُ فِيهِنَّ مِنْ هَذِهِ الْأَيَّامِ الْعَشْرِ، فَأَكْثِرُوا فِيهِنَّ مِنَ التَّهْلِيلِ وَالتَّكْبِيرِ وَالتَّحْمِيدِ</strong></span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>فَلْنَجْتَهِدْ -عِبَادَ اللَّهِ- فِي هَذِهِ الْأَيَّامِ الْعَظِيمَةِ، وَلْنُكْثِرْ مِنَ الْعَمَلِ الصَّالِحِ فِي نَهَارِهَا وَلَيْلِهَا؛ لِفَضْلِ الْعَمَلِ فِيهَا.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الأحاديث_الطوال_(19)_حديث_حجة_النبي_صلى_الله_عليه_وسلم.doc",
      "path": "/database/files/الأحاديث_الطوال_(19)_حديث_حجة_النبي_صلى_الله_عليه_وسلم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%AD%D8%A7%D8%AF%D9%8A%D8%AB-%D8%A7%D9%84%D8%B7%D9%88%D8%A7%D9%84-19-%D8%AD%D8%AF%D9%8A%D8%AB-%D8%AD%D8%AC%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84/download-file/361126"
    },
    {
      "name": "الأحاديث_الطوال_(19)_حديث_حجة_النبي_صلى_الله_عليه_وسلم_-_مشكولة.doc",
      "path": "/database/files/الأحاديث_الطوال_(19)_حديث_حجة_النبي_صلى_الله_عليه_وسلم_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%AD%D8%A7%D8%AF%D9%8A%D8%AB-%D8%A7%D9%84%D8%B7%D9%88%D8%A7%D9%84-19-%D8%AD%D8%AF%D9%8A%D8%AB-%D8%AD%D8%AC%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84/download-file/361128"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    },
    {
      "name": "عشر ذي الحجة",
      "link": "https://khutabaa.com/ar/posts_category/4415"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الأحاديث-الطوال-19-حديث-حجة-النبي-صلى-ال"
}
