{
  "id": 3363,
  "title": "الجليس الصالح وجليس السوء",
  "slug": "الجليس-الصالح-وجليس-السوء-2",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن سعود الحليبي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أهم الصحبة وعظم تأثيرها 2/ فوائد الصاحب الصالح 3/ الأضرار الناجمة عن الصحبة السيئة 4/ الحث على تخير الصديق الصالح.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    يا أخي المسلم وأنت رهين نَفَسٍ لا تدري متى يتوقف!! راجع حساباتك، وقلب صفحات أصدقائك فمن كان منهم على خير فالزمه، ومن كان يقودك إلى شر ففر منه فرارك من المرض المعدي الفتاك، ولا تنس أن تتخير جلساء إخوانك وأولادك وبناتك بل وزوجتك هو جزء من مسئوليتك أمام الله. وكم هلك بسبب أصحاب السوء أقوام، وكم قادوا أصحابهم إلى المهالك من حيث يشعرون ومن حيث لا يشعرون!!\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم ومن تبعهم بإحسان إلى يوم الدين.\n \nأما بعد: عباد الله أوصيكم ونفسي الخاطئة بتقوى الله وطاعته امتثالاً لقول خالقنا وبارئنا -سبحانه وتعالى-: (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ) [التوبة: 119]، وقد بيّن الله -سبحانه- العواقب الحسنة للتقوى فقال: (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا *  وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ) [الطلاق: 2- 3]، (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا) [الطلاق: 4]، وقال سبحانه: (إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ) [المائدة: 27] وقال تعالى: (إِنَّ لِلْمُتَّقِينَ مَفَازًا * حَدَائِقَ وَأَعْنَابًا * وَكَوَاعِبَ أَتْرَابًا * وَكَأْسًا دِهَاقًا) [النبأ: 31- 34].\n \nأيها الأحبة في الله: شاعت في مجتمعنا ظاهرة الجلسات والديوانيات في المجالس والاستراحات، وهي امتدادٌ لما عرف عن هذا المجتمع الكريم من الضيافة والندى والكرم، وحب الأنس بالصديق والقريب والجار، وربما كان فيها تذكير بالله -تعالى- والدار الآخرة، وتعاون على البر والتقوى، ولكنها قد تتحول إلى سبب من أسباب تفكك الأسرة، واستنبات المشكلات، والبعد عن المسؤولية العظمى من رعاية الأهل والأولاد، أو الاجتماع على ما لا يرضي الله -تعالى- من المنكرات، ثم الأنس بهذه المنكرات، وعدم استهجانها.\n \nأيها الأحبة في الله: ربما توقفتم يومًا ما عند آية من كتاب الله -عز وجل- تقرؤونها ربما كل جمعة في سورة الكهف، فهزكم منها ما هزني، يقول الله -سبحانه- بعد أعوذ بالله من الشيطان الرجيم: (وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا) [الكهف: 28].\n \nورأيتم كيف فرّق الحق -سبحانه وتعالى- بين نوعين من الجلساء؛ نوع يدعو ربه ليل نهار، ويبتغي وجه الله –سبحانه-، ونوع أغفل قلبه عن ذكر الله، واتبع هواه، وكان أمره فرطًا، ثم المحوا معيَ كيف جعل الله -سبحانه- أي انصراف يبعد عن جلساء الخير إنما يكون المراد منه بهرج الحياة الدنية الزائلة.. إذن فالخير والفلاح إنما يكون في التمسك بالحق مع أهل الخير والصلاح.\n \nكيف لا وللمجالسة والمقارنة أثرها الواضح في فكر الإنسان وعقيدته ومنهجه وسلوكه، وهي من أكبر الأسباب الفاعلة في تحديد مصيره وسعادته في الدنيا والأخرة.\n \nأو لم نسمع قول الله -تعالى-: (وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا * يَا وَيْلَتَى لَيْتَنِي لَمْ أَتَّخِذْ فُلَانًا خَلِيلًا * لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءَنِي وَكَانَ الشَّيْطَانُ لِلْإِنْسَانِ خَذُولًا) [الفرقان: 27- 29].\n \nوقال -عليه الصلاة والسلام-: \"إنما مثل الجليس الصالح والجليس السوء كحامل المسك ونافخ الكير، فحامل المسك إما أن يحذيك، وإما أن تبتاع منه وإما أن تجد منه ريحًا طيبة، ونافخ الكير إما أن يحرق ثيابك وإما أن تجد منه ريحًا خبيثة\" (متفق عليه).\n \nولا شك أن الأمر في اختيار الجليس الصالح وترك الجليس السوء يحتاج إلى مصابرة كما في الآية السالفة الذكر (وَاصْبِرْ نَفْسَكَ) [الكهف: 28]، لماذا؟ لأن النفس الأمارة بالسوء إنما تريد اللهو واللعب ولا ترغب في الذكر والعلم، وبضاعة أهل السوء أكثر رواجًا في سوق الكساد في سوق الدنيا الفانية.\n \nفمن أجل أن يدع الرجل المجالس المشحونة بالسباب والدخان ويهجر جلساء الفاحشة والمنكر، يحتاج إلى مصابرة وإرغام النفس على الصبر عن معصية الله.\n \nومن أجل أن يلجم العاقل شهواته ويحطم رغباته عن بيوت الخنا التي تعرض فيها معاصي الله، وتنتهك فيها حرماته، يحتاج إلى مصابرة ومغالبة لهواه.\n \nومن أجل أن يعزم التائب على تغيير مسار حياته من مجالسة من يحببون إليه معصية الله، ويحققون له أمنياته المنحرفة، إلى مجالسة من يأمرونه بالمعروف وينهونه عن المنكر، ويحفظون عليه بإذن الله دينه وخلقه وستره يحتاج إلى مصابرة، بل يحتاج ذلك منه إلى قرار على مستوى إيمانه ورجولته وتميز شخصيته.\n \nوتعال معي نستعرض معًا بعض ما نجنيه من جلساء الخير، وبعض ما نجنيه من جلساء الشر..\n \nأما ما نجنيه من جلساء الخير فثماره كثيرة جدًّا يصعب حصرها، ولكن حسبنا أن نتذكر بعضها:\nأولاً: أن من يجالس الصالحين تشمله بركة مجالسهم، ويعمّه الخير الحاصل لهم، وإن لم يكن عمله بالغًا مبلغهم، كما دلَّ على ذلك ما أخرجه الشيخان عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إن لله -تعالى- ملائكة يطوفون في الطرق يلتمسون أهل الذكر، فإذا وجدوا قومًا يذكرون الله -عز وجل- تنادوا: هلمّوا إلى حاجتكم، فيحفونهم بأجنحتهم إلى السماء الدنيا، فيسألهم ربهم – وهو أعلم-: ما يقول عبادي؟ قال: يقولون: يسبحونك، ويكبرونك، ويحمدونك، ويمجدونك، فيقول: هل رأوني؟ فيقولون: لا، والله ما رأوك. فيقول: كيف لو رأوني؟ قال: يقولون: لو رأوك كانوا أشد لك عبادة، وأشد لك تمجيدًا، وأكثر لك تسبيحًا. فيقول: فماذا يسألون؟ قال: يقولون: يسألونك الجنة. قال: يقول: وهل رأوها؟ قال: يقولون: لا والله يا رب ما رأوها. قال: يقول: فكيف لو رأوها؟ قال: يقولون: لو أنهم رأوها كانوا أشد عليها حرصًا، وأشدّ لها طلبًا وأعظم فيها رغبة. قال: فممّ يتعوذون؟ قال: يقولون: يتعوذون من النار، قال: فيقول وهل رأوها؟ قال: يقولون: لا والله ما رأوها. فيقول: كيف ولو رأوها؟ قال: يقولون: لو رأوها كانوا أشدّ منها فرارًا، وأشد لها مخافة، قال: فيقول: فأشهدكم أني قد غفرت لهم قال: يقول ملك من الملائكة: فيهم فلان ليس منهم، إنما جاء لحاجة قال: قال: هم الجلساء لا يشقى بهم جليسهم\" (متفق عليه).\nوهل ستجد مثل أن يغفر لك، وتشملك رحمة ربك؟!\n \nوالفائدة الثانية: من مجالسة الصالحين: الاقتداء بهم، فالمرء على دين خليله؛ كما في الحديث الحسن.\nعن المرء لا تسأل وسل عن قرينه *** فكل قرين بالمقارن يقتدي\nإذا كنت في قوم فصاحب خيارهم *** ولا تصحب الأردى فتردى مع الردي\n \nوالفائدة الثالثة: أن جليسك الصالح يبّصرك بعيوبك ويدلك على مواضع النقص عندك ومواطن العلل في نفسك وخلقك، فتنطلق نحو العلاج وإصلاح العيوب، فالمؤمن مرآة أخيه المؤمن، وما أصدق المرآة فهي لا تجامل أحدًا، وكذلك الصديق الصدوق.\n \nوالفائدة الرابعة: أنك تحفظ وقتك الذي هو حياتك.\nدقات قلب المرء قائلة له *** إن الحياة دقائق وثوان\nفمعه لن تمر دقيقة إلا في ذكر أو نصح أو علم، أو مرح مباح، وكل ذلك له مردود عليك.\n \nوالفائدة الخامسة: أن الجليس الصالح يحفظك في حضرتك ومغيبك، فلا يفشي لك سرًّا، ولا ينتهك لك حرمة، ويدافع عنك في مواطن تحتاج فيها إلى نصرته، فأهل الخير أنس في الرخاء، وعدة في البلاء وهم خير معين لك على تخفيف همومك وغمومك، وحل مشكلاتك، لا سيما إذا ألمَّت بك الخطوب -لا قدر الله- وضاقت بك الدروب، يقول عمر بن الخطاب -رضي الله عنه-: \"عليك بإخوان الصدق، فعش في أكنافهم؛ فإنهم زين في الرخاء وعُدة في البلاء\".\n \nوالفائدة السادسة: أنك تنتفع بدعائهم في ظهر الغيب في حياتك وبعد مماتك، كما قال -صلى الله عليه وسلم-: \"دعوة المرء المسلم لأخيه بظهر الغيب مستجابة، عند رأسه ملك الموت؛ كلما دعا لأخيه بخير قال الملك الموكل به: آمين ولك بمثل\" (رواه مسلم).\n \nكما أنك تنتفع بمحبتهم وخلتهم في الآخرة (الْأَخِلَّاءُ يَوْمَئِذٍ بَعْضُهُمْ لِبَعْضٍ عَدُوٌّ إِلَّا الْمُتَّقِينَ * يَا عِبَادِ لَا خَوْفٌ عَلَيْكُمُ الْيَوْمَ وَلَا أَنْتُمْ تَحْزَنُونَ) [الزخرف: 67 - 68]، كما أن مجالستهم سبب لمحبة الله في الدنيا، قال الله تبارك وتعالى في الحديث القدسي: \"وجبت محبتي للمحابين فيَّ، والمتجالسين فيَّ، والمتزاورين فيَّ، والمتباذلين في\" (رواه أحمد وصححه الألباني).\n \nوبالجملة فالجليس الصالح منفعة لك من كل وجه، ورصيد سمعة طيبة حسنة بين العباد في الدنيا؛ فأنت -بين الناس- صديق فلان الصالح، ورصيد أجر وثواب عند الله سبحانه؛ أليس المؤمن كما وصفه المصطفى -صلى الله عليه وسلم- في الحديث الصحيح: \"إن مثل المؤمن كمثل القطعة من الذهب، نفخ فيها صاحبها فلم تغير، ولم تنقص، والذي نفس محمد بيده، إن مثل المؤمن كمثل النحلة، أكلت طيبًا، ووضعت طيبًا، ووقعت فلم تكسر، ولم تفسد\" (رواه أحمد وصححه الألباني).\n \nألم تلحظ الفرق بين النفختين؟ نفخة في الكير تطير شرارًا، ونفخة في الذهب لم تحدث سوءًا؟!\n \nأيها الأخ الحبيب تأمل فيما سمعت، جعلني الله وإياك ممن يستمعون القول فيتبعون أحسنه، غفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبد الله ورسوله، -صلى الله عليه وسلم- تسليمًا كثيرًا.\n \nأما بعد: اتقوا الله عباد الله، فإن التقوى زينة الدنيا، وعصمة الآخرة.\n \nوبعد أن تعرفنا بعض فضائل صحبة الخير، فما الذي يجعلنا نزهد في صحبة السوء، ونضحي بصداقاتهم، مهما كانت روابطها أو قِدَمها.\n \nإن الأضرار الناجمة عن الخلطة الفاسدة كثيرة جدًّا، فمن عواقبها:\nأن الجليس السوء يشكك في معتقداتك الصحيحة، ويحاول أن يصرفك عنها كما قال تعالى: (فَأَقْبَلَ بَعْضُهُمْ عَلَى بَعْضٍ يَتَسَاءَلُونَ * قَالَ قَائِلٌ مِنْهُمْ إِنِّي كَانَ لِي قَرِينٌ * يَقُولُ أَئِنَّكَ لَمِنَ الْمُصَدِّقِينَ * أَئِذَا مِتْنَا وَكُنَّا تُرَابًا وَعِظَامًا أَئِنَّا لَمَدِينُونَ)[الصافات: 50- 53].\n \nأولم نسمع عن جلساء سوء يُحِلُّون ما حرم الله، من أجل أن يقنعوا جلساءهم أو قل فرائسهم وضحاياهم بأعمالهم الفاسدة، أولم يبيحوا الغناء والدخان ورؤية المنكرات التي يستقبلونها عبر القنوات المنحرفة الضالة المضلة، أو لم يروّجوا المقاطع المخلة بالأدب والمروءة، على أنها مجرد تسلية؟\n \nأولم نسمع عن فتاواهم العجيبة حول كثير من أمور الإسلام وهم في جهلهم يعمهون.\n \nومن عواقب جليس السوء أنه يصل جليسه بأمثاله السيئة، واسألوا من وقعوا في شرك المخدرات والخمور كيف كانت الحبة الأولى والكأس الأولى، ثم كيف تم التدرج الشيطاني حتى يقع الشاب اليافع في قبضة عصابات الإجرام فيكون أداة سهلة طيبة في أيديهم لتحقيق مآربهم الخسيسة.\n \nومن عواقب جليس السوء أنه يستر عنك عيوبك، ويحسن لك خطاياك، ويهون وقع المعصية في نفسك، ويحجزك عن مجالسة الصالحين؛ لأنه لا يحب أن يفسدوا عليه إنجازاته التي حققها معك.\n \nوالجليس السوء صحبته وهْم من الأوهام، كما قال ابن المعتز: \"إخوان السوء ينصرفون ند النكبة ويقبلون مع الغمة\".\nشيئان ينقشعان أول وهلة *** ظل الشباب وصحبة الأشرار\n \nوقال ابن حيان: \"العاقل لا يصاحب الأشرار؛ لأن صحبة صاحب السوء قطعة من النار تعقب الضغائن، لا يستقيم وده ولا يفي بعهده\".\n \nوكم هلك بسبب أصحاب السوء أقوام، وكم قادوا أصحابهم إلى المهالك من حيث يشعرون ومن حيث لا يشعرون، ولذلك قال أبو الأسود الدؤلي: \"ما خلق الله خلقًا أضر من الصاحب السوء\".\n \nفيا أخي المسلم وأنت رهين نَفَسٍ لا تدري متى يتوقف!! راجع حساباتك، وقلب صفحات أصدقائك فمن كان منهم على خير فالزمه، ومن كان يقودك إلى شر ففر منه فرارك من المرض المعدي الفتاك، ولا تنس أن تتخير جلساء إخوانك وأولادك وبناتك بل وزوجتك هو جزء من مسئوليتك أمام الله.\n \nولا أنسى أن أعيد آية الكهف على مسمعيك، وأُمِرُّها مرة أخرى على صفحات قلبك: (وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا) [الكهف: 28].\n \nأسأل الله أن يوفقنا لجلساء الخير الذين يأخذون بأيدينا إلى السعادة الحقيقة في الدنيا والآخرة، وأن يرزقنا فعل الخيرات وترك المنكرات، وأن يجعلنا مفاتيح للخير مغاليق للشر، وأن يجمعنا في مستقر رحمته.\n \nاللهم أعز الإسلام والمسلمين، واحم حوزة الدين، ودمر كل عدو للإسلام والمسلمين.\n \nاللهم انصر إخواننا المجاهدين في كل مكان، واحم حرمات المسلمين في كل مكان، وارحم ضعفاءهم، وأطعم جائعهم، واكس عاريهم، واحفظ عليهم دينهم وأعراضهم وأموالهم.\n \nاللهم اجعل غدونا إليك مقرونًا بالتوكل عليك، ورواحنا عنك موصولاً بالنجاح منك، اللهم أعذنا من جشع الفقير، وريبة المنافق، وطيشة العجول، وفترة الكسول، وحيلة المستبد، وتهور الغافل، وطمأنينة المغرور.\n \nربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.\n \nاللهم آمنا في أوطاننا، وأصلح ولاة أمورنا، ووفقهم لإصلاح رعاياهم، اللهم أيدهم بالحق وأيد الحق بهم، واجعلهم هداة مهتدين غير ضالين ولا مضلين، سلمًا لأوليائك حربًا على أعدائك.\n \nواغفر لنا ولوالدينا ولمن لهم حق علينا من المسلمين، ولجميع المسلمين والمسلمات الأحياء منهم والأموات، برحمتك يا أرحم الراحمين.\n \nاللهم صل وسلم وزد وبارك على نبينا محمد وعلى آله وصحبه وسلم.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أهم الصحبة وعظم تأثيرها 2/ فوائد الصاحب الصالح 3/ الأضرار الناجمة عن الصحبة السيئة 4/ الحث على تخير الصديق الصالح.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يا أخي المسلم وأنت رهين نَفَسٍ لا تدري متى يتوقف!! راجع حساباتك، وقلب صفحات أصدقائك فمن كان منهم على خير فالزمه، ومن كان يقودك إلى شر ففر منه فرارك من المرض المعدي الفتاك، ولا تنس أن تتخير جلساء إخوانك وأولادك وبناتك بل وزوجتك هو جزء من مسئوليتك أمام الله. وكم هلك بسبب أصحاب السوء أقوام، وكم قادوا أصحابهم إلى المهالك من حيث يشعرون ومن حيث لا يشعرون!!</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"279513\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم ومن تبعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: عباد الله أوصيكم ونفسي الخاطئة بتقوى الله وطاعته امتثالاً لقول خالقنا وبارئنا -سبحانه وتعالى-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</span>) [التوبة: 119]، وقد بيّن الله -سبحانه- العواقب الحسنة للتقوى فقال: (<span style=\"color: #ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا *&nbsp; وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ</span>) [الطلاق: 2- 3]، (<span style=\"color: #ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا</span>) [الطلاق: 4]، وقال سبحانه: (<span style=\"color: #ff0000;\">إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ</span>) [المائدة: 27] وقال تعالى: (<span style=\"color: #ff0000;\">إِنَّ لِلْمُتَّقِينَ مَفَازًا * حَدَائِقَ وَأَعْنَابًا * وَكَوَاعِبَ أَتْرَابًا * وَكَأْسًا دِهَاقًا</span>) [النبأ: 31- 34].</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة في الله: شاعت في مجتمعنا ظاهرة الجلسات والديوانيات في المجالس والاستراحات، وهي امتدادٌ لما عرف عن هذا المجتمع الكريم من الضيافة والندى والكرم، وحب الأنس بالصديق والقريب والجار، وربما كان فيها تذكير بالله -تعالى- والدار الآخرة، وتعاون على البر والتقوى، ولكنها قد تتحول إلى سبب من أسباب تفكك الأسرة، واستنبات المشكلات، والبعد عن المسؤولية العظمى من رعاية الأهل والأولاد، أو الاجتماع على ما لا يرضي الله -تعالى- من المنكرات، ثم الأنس بهذه المنكرات، وعدم استهجانها.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة في الله: ربما توقفتم يومًا ما عند آية من كتاب الله -عز وجل- تقرؤونها ربما كل جمعة في سورة الكهف، فهزكم منها ما هزني، يقول الله -سبحانه- بعد أعوذ بالله من الشيطان الرجيم: (<span style=\"color: #ff0000;\">وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا</span>) [الكهف: 28].</p>\n<p>&nbsp;</p>\n<p>ورأيتم كيف فرّق الحق -سبحانه وتعالى- بين نوعين من الجلساء؛ نوع يدعو ربه ليل نهار، ويبتغي وجه الله –سبحانه-، ونوع أغفل قلبه عن ذكر الله، واتبع هواه، وكان أمره فرطًا، ثم المحوا معيَ كيف جعل الله -سبحانه- أي انصراف يبعد عن جلساء الخير إنما يكون المراد منه بهرج الحياة الدنية الزائلة.. إذن فالخير والفلاح إنما يكون في التمسك بالحق مع أهل الخير والصلاح.</p>\n<p>&nbsp;</p>\n<p>كيف لا وللمجالسة والمقارنة أثرها الواضح في فكر الإنسان وعقيدته ومنهجه وسلوكه، وهي من أكبر الأسباب الفاعلة في تحديد مصيره وسعادته في الدنيا والأخرة.</p>\n<p>&nbsp;</p>\n<p>أو لم نسمع قول الله -تعالى-: (<span style=\"color: #ff0000;\">وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا * يَا وَيْلَتَى لَيْتَنِي لَمْ أَتَّخِذْ فُلَانًا خَلِيلًا * لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءَنِي وَكَانَ الشَّيْطَانُ لِلْإِنْسَانِ خَذُولًا</span>) [الفرقان: 27- 29].</p>\n<p>&nbsp;</p>\n<p>وقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">إنما مثل الجليس الصالح والجليس السوء كحامل المسك ونافخ الكير، فحامل المسك إما أن يحذيك، وإما أن تبتاع منه وإما أن تجد منه ريحًا طيبة، ونافخ الكير إما أن يحرق ثيابك وإما أن تجد منه ريحًا خبيثة</span>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ولا شك أن الأمر في اختيار الجليس الصالح وترك الجليس السوء يحتاج إلى مصابرة كما في الآية السالفة الذكر (<span style=\"color: #ff0000;\">وَاصْبِرْ نَفْسَكَ</span>) [الكهف: 28]، لماذا؟ لأن النفس الأمارة بالسوء إنما تريد اللهو واللعب ولا ترغب في الذكر والعلم، وبضاعة أهل السوء أكثر رواجًا في سوق الكساد في سوق الدنيا الفانية.</p>\n<p>&nbsp;</p>\n<p>فمن أجل أن يدع الرجل المجالس المشحونة بالسباب والدخان ويهجر جلساء الفاحشة والمنكر، يحتاج إلى مصابرة وإرغام النفس على الصبر عن معصية الله.</p>\n<p>&nbsp;</p>\n<p>ومن أجل أن يلجم العاقل شهواته ويحطم رغباته عن بيوت الخنا التي تعرض فيها معاصي الله، وتنتهك فيها حرماته، يحتاج إلى مصابرة ومغالبة لهواه.</p>\n<p>&nbsp;</p>\n<p>ومن أجل أن يعزم التائب على تغيير مسار حياته من مجالسة من يحببون إليه معصية الله، ويحققون له أمنياته المنحرفة، إلى مجالسة من يأمرونه بالمعروف وينهونه عن المنكر، ويحفظون عليه بإذن الله دينه وخلقه وستره يحتاج إلى مصابرة، بل يحتاج ذلك منه إلى قرار على مستوى إيمانه ورجولته وتميز شخصيته.</p>\n<p>&nbsp;</p>\n<p>وتعال معي نستعرض معًا بعض ما نجنيه من جلساء الخير، وبعض ما نجنيه من جلساء الشر..</p>\n<p>&nbsp;</p>\n<p>أما ما نجنيه من جلساء الخير فثماره كثيرة جدًّا يصعب حصرها، ولكن حسبنا أن نتذكر بعضها:</p>\n<p>أولاً: أن من يجالس الصالحين تشمله بركة مجالسهم، ويعمّه الخير الحاصل لهم، وإن لم يكن عمله بالغًا مبلغهم، كما دلَّ على ذلك ما أخرجه الشيخان عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إن لله -تعالى- ملائكة يطوفون في الطرق يلتمسون أهل الذكر، فإذا وجدوا قومًا يذكرون الله -عز وجل- تنادوا: هلمّوا إلى حاجتكم، فيحفونهم بأجنحتهم إلى السماء الدنيا، فيسألهم ربهم – وهو أعلم-: ما يقول عبادي؟ قال: يقولون: يسبحونك، ويكبرونك، ويحمدونك، ويمجدونك، فيقول: هل رأوني؟ فيقولون: لا، والله ما رأوك. فيقول: كيف لو رأوني؟ قال: يقولون: لو رأوك كانوا أشد لك عبادة، وأشد لك تمجيدًا، وأكثر لك تسبيحًا. فيقول: فماذا يسألون؟ قال: يقولون: يسألونك الجنة. قال: يقول: وهل رأوها؟ قال: يقولون: لا والله يا رب ما رأوها. قال: يقول: فكيف لو رأوها؟ قال: يقولون: لو أنهم رأوها كانوا أشد عليها حرصًا، وأشدّ لها طلبًا وأعظم فيها رغبة. قال: فممّ يتعوذون؟ قال: يقولون: يتعوذون من النار، قال: فيقول وهل رأوها؟ قال: يقولون: لا والله ما رأوها. فيقول: كيف ولو رأوها؟ قال: يقولون: لو رأوها كانوا أشدّ منها فرارًا، وأشد لها مخافة، قال: فيقول: فأشهدكم أني قد غفرت لهم قال: يقول ملك من الملائكة: فيهم فلان ليس منهم، إنما جاء لحاجة قال: قال: هم الجلساء لا يشقى بهم جليسهم</span>\" (متفق عليه).</p>\n<p>وهل ستجد مثل أن يغفر لك، وتشملك رحمة ربك؟!</p>\n<p>&nbsp;</p>\n<p>والفائدة الثانية: من مجالسة الصالحين: الاقتداء بهم، فالمرء على دين خليله؛ كما في الحديث الحسن.</p>\n<p>عن المرء لا تسأل وسل عن قرينه *** فكل قرين بالمقارن يقتدي</p>\n<p>إذا كنت في قوم فصاحب خيارهم *** ولا تصحب الأردى فتردى مع الردي</p>\n<p>&nbsp;</p>\n<p>والفائدة الثالثة: أن جليسك الصالح يبّصرك بعيوبك ويدلك على مواضع النقص عندك ومواطن العلل في نفسك وخلقك، فتنطلق نحو العلاج وإصلاح العيوب، فالمؤمن مرآة أخيه المؤمن، وما أصدق المرآة فهي لا تجامل أحدًا، وكذلك الصديق الصدوق.</p>\n<p>&nbsp;</p>\n<p>والفائدة الرابعة: أنك تحفظ وقتك الذي هو حياتك.</p>\n<p>دقات قلب المرء قائلة له *** إن الحياة دقائق وثوان</p>\n<p>فمعه لن تمر دقيقة إلا في ذكر أو نصح أو علم، أو مرح مباح، وكل ذلك له مردود عليك.</p>\n<p>&nbsp;</p>\n<p>والفائدة الخامسة: أن الجليس الصالح يحفظك في حضرتك ومغيبك، فلا يفشي لك سرًّا، ولا ينتهك لك حرمة، ويدافع عنك في مواطن تحتاج فيها إلى نصرته، فأهل الخير أنس في الرخاء، وعدة في البلاء وهم خير معين لك على تخفيف همومك وغمومك، وحل مشكلاتك، لا سيما إذا ألمَّت بك الخطوب -لا قدر الله- وضاقت بك الدروب، يقول عمر بن الخطاب -رضي الله عنه-: \"<span style=\"color: #008000;\">عليك بإخوان الصدق، فعش في أكنافهم؛ فإنهم زين في الرخاء وعُدة في البلاء</span>\".</p>\n<p>&nbsp;</p>\n<p>والفائدة السادسة: أنك تنتفع بدعائهم في ظهر الغيب في حياتك وبعد مماتك، كما قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">دعوة المرء المسلم لأخيه بظهر الغيب مستجابة، عند رأسه ملك الموت؛ كلما دعا لأخيه بخير قال الملك الموكل به: آمين ولك بمثل</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>كما أنك تنتفع بمحبتهم وخلتهم في الآخرة (<span style=\"color: #ff0000;\">الْأَخِلَّاءُ يَوْمَئِذٍ بَعْضُهُمْ لِبَعْضٍ عَدُوٌّ إِلَّا الْمُتَّقِينَ * يَا عِبَادِ لَا خَوْفٌ عَلَيْكُمُ الْيَوْمَ وَلَا أَنْتُمْ تَحْزَنُونَ</span>) [الزخرف: 67 - 68]، كما أن مجالستهم سبب لمحبة الله في الدنيا، قال الله تبارك وتعالى في الحديث القدسي: \"<span style=\"color: #0000ff;\">وجبت محبتي للمحابين فيَّ، والمتجالسين فيَّ، والمتزاورين فيَّ، والمتباذلين في</span>\" (رواه أحمد وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وبالجملة فالجليس الصالح منفعة لك من كل وجه، ورصيد سمعة طيبة حسنة بين العباد في الدنيا؛ فأنت -بين الناس- صديق فلان الصالح، ورصيد أجر وثواب عند الله سبحانه؛ أليس المؤمن كما وصفه المصطفى -صلى الله عليه وسلم- في الحديث الصحيح: \"<span style=\"color: #0000ff;\">إن مثل المؤمن كمثل القطعة من الذهب، نفخ فيها صاحبها فلم تغير، ولم تنقص، والذي نفس محمد بيده، إن مثل المؤمن كمثل النحلة، أكلت طيبًا، ووضعت طيبًا، ووقعت فلم تكسر، ولم تفسد</span>\" (رواه أحمد وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>ألم تلحظ الفرق بين النفختين؟ نفخة في الكير تطير شرارًا، ونفخة في الذهب لم تحدث سوءًا؟!</p>\n<p>&nbsp;</p>\n<p>أيها الأخ الحبيب تأمل فيما سمعت، جعلني الله وإياك ممن يستمعون القول فيتبعون أحسنه، غفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبد الله ورسوله، -صلى الله عليه وسلم- تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: اتقوا الله عباد الله، فإن التقوى زينة الدنيا، وعصمة الآخرة.</p>\n<p>&nbsp;</p>\n<p>وبعد أن تعرفنا بعض فضائل صحبة الخير، فما الذي يجعلنا نزهد في صحبة السوء، ونضحي بصداقاتهم، مهما كانت روابطها أو قِدَمها.</p>\n<p>&nbsp;</p>\n<p>إن الأضرار الناجمة عن الخلطة الفاسدة كثيرة جدًّا، فمن عواقبها:</p>\n<p>أن الجليس السوء يشكك في معتقداتك الصحيحة، ويحاول أن يصرفك عنها كما قال تعالى: (<span style=\"color: #ff0000;\">فَأَقْبَلَ بَعْضُهُمْ عَلَى بَعْضٍ يَتَسَاءَلُونَ * قَالَ قَائِلٌ مِنْهُمْ إِنِّي كَانَ لِي قَرِينٌ * يَقُولُ أَئِنَّكَ لَمِنَ الْمُصَدِّقِينَ * أَئِذَا مِتْنَا وَكُنَّا تُرَابًا وَعِظَامًا أَئِنَّا لَمَدِينُونَ</span>)[الصافات: 50- 53].</p>\n<p>&nbsp;</p>\n<p>أولم نسمع عن جلساء سوء يُحِلُّون ما حرم الله، من أجل أن يقنعوا جلساءهم أو قل فرائسهم وضحاياهم بأعمالهم الفاسدة، أولم يبيحوا الغناء والدخان ورؤية المنكرات التي يستقبلونها عبر القنوات المنحرفة الضالة المضلة، أو لم يروّجوا المقاطع المخلة بالأدب والمروءة، على أنها مجرد تسلية؟</p>\n<p>&nbsp;</p>\n<p>أولم نسمع عن فتاواهم العجيبة حول كثير من أمور الإسلام وهم في جهلهم يعمهون.</p>\n<p>&nbsp;</p>\n<p>ومن عواقب جليس السوء أنه يصل جليسه بأمثاله السيئة، واسألوا من وقعوا في شرك المخدرات والخمور كيف كانت الحبة الأولى والكأس الأولى، ثم كيف تم التدرج الشيطاني حتى يقع الشاب اليافع في قبضة عصابات الإجرام فيكون أداة سهلة طيبة في أيديهم لتحقيق مآربهم الخسيسة.</p>\n<p>&nbsp;</p>\n<p>ومن عواقب جليس السوء أنه يستر عنك عيوبك، ويحسن لك خطاياك، ويهون وقع المعصية في نفسك، ويحجزك عن مجالسة الصالحين؛ لأنه لا يحب أن يفسدوا عليه إنجازاته التي حققها معك.</p>\n<p>&nbsp;</p>\n<p>والجليس السوء صحبته وهْم من الأوهام، كما قال ابن المعتز: \"<span style=\"color: #008000;\">إخوان السوء ينصرفون ند النكبة ويقبلون مع الغمة</span>\".</p>\n<p>شيئان ينقشعان أول وهلة *** ظل الشباب وصحبة الأشرار</p>\n<p>&nbsp;</p>\n<p>وقال ابن حيان: \"<span style=\"color: #008000;\">العاقل لا يصاحب الأشرار؛ لأن صحبة صاحب السوء قطعة من النار تعقب الضغائن، لا يستقيم وده ولا يفي بعهده</span>\".</p>\n<p>&nbsp;</p>\n<p>وكم هلك بسبب أصحاب السوء أقوام، وكم قادوا أصحابهم إلى المهالك من حيث يشعرون ومن حيث لا يشعرون، ولذلك قال أبو الأسود الدؤلي: \"<span style=\"color: #008000;\">ما خلق الله خلقًا أضر من الصاحب السوء</span>\".</p>\n<p>&nbsp;</p>\n<p>فيا أخي المسلم وأنت رهين نَفَسٍ لا تدري متى يتوقف!! راجع حساباتك، وقلب صفحات أصدقائك فمن كان منهم على خير فالزمه، ومن كان يقودك إلى شر ففر منه فرارك من المرض المعدي الفتاك، ولا تنس أن تتخير جلساء إخوانك وأولادك وبناتك بل وزوجتك هو جزء من مسئوليتك أمام الله.</p>\n<p>&nbsp;</p>\n<p>ولا أنسى أن أعيد آية الكهف على مسمعيك، وأُمِرُّها مرة أخرى على صفحات قلبك: (<span style=\"color: #ff0000;\">وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا</span>) [الكهف: 28].</p>\n<p>&nbsp;</p>\n<p>أسأل الله أن يوفقنا لجلساء الخير الذين يأخذون بأيدينا إلى السعادة الحقيقة في الدنيا والآخرة، وأن يرزقنا فعل الخيرات وترك المنكرات، وأن يجعلنا مفاتيح للخير مغاليق للشر، وأن يجمعنا في مستقر رحمته.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، واحم حوزة الدين، ودمر كل عدو للإسلام والمسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر إخواننا المجاهدين في كل مكان، واحم حرمات المسلمين في كل مكان، وارحم ضعفاءهم، وأطعم جائعهم، واكس عاريهم، واحفظ عليهم دينهم وأعراضهم وأموالهم.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل غدونا إليك مقرونًا بالتوكل عليك، ورواحنا عنك موصولاً بالنجاح منك، اللهم أعذنا من جشع الفقير، وريبة المنافق، وطيشة العجول، وفترة الكسول، وحيلة المستبد، وتهور الغافل، وطمأنينة المغرور.</p>\n<p>&nbsp;</p>\n<p>ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>اللهم آمنا في أوطاننا، وأصلح ولاة أمورنا، ووفقهم لإصلاح رعاياهم، اللهم أيدهم بالحق وأيد الحق بهم، واجعلهم هداة مهتدين غير ضالين ولا مضلين، سلمًا لأوليائك حربًا على أعدائك.</p>\n<p>&nbsp;</p>\n<p>واغفر لنا ولوالدينا ولمن لهم حق علينا من المسلمين، ولجميع المسلمين والمسلمات الأحياء منهم والأموات، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم صل وسلم وزد وبارك على نبينا محمد وعلى آله وصحبه وسلم.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الجليس_الصالح_وجليس_السوء.doc",
      "path": "/database/files/الجليس_الصالح_وجليس_السوء.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AC%D9%84%D9%8A%D8%B3-%D8%A7%D9%84%D8%B5%D8%A7%D9%84%D8%AD-%D9%88%D8%AC%D9%84%D9%8A%D8%B3-%D8%A7%D9%84%D8%B3%D9%88%D8%A1-2/download-file/279517"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الجليس-الصالح-وجليس-السوء-2"
}
