{
  "id": 3595,
  "title": "اللهم آمنا في أوطاننا",
  "slug": "اللهم-آمنا-في-أوطاننا",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                         1/الأمن أهم مقومات العيش 2/أهمية الأمن ومخاطر انعدامه وزعزعته 3/عدد من النصوص الشريعة في حرمة الدماء وعقوبة من يستهين بها 4/وجوب طاعة ولاة الأمور في غير معصية 5/إنكار المنكر لا يكون بطريقة الإفساد 6/رجال الأمن ودورهم في حفظه\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَمَعَ أَهمِيَّةِ تِلكُمُ الثَّلاثِ مُجتِمَعَةً، فَإِنَّا لَو أَرَدنَا تَرتِيبَهَا بَدءًا بِالأَهَمِّ، فَإِنَّ الأَمنَ سَيَكُونُ لَدَى كُلِّ عَاقِلٍ هُوَ أَهَمَّهَا، وَأَولاهَا بِأَن يُسعَى إِلَيهِ قَبلَ غَيرِهِ، إِذْ بِغَيرِ الأَمنِ لا يَهنَأُ عَيشٌ وَلا يُستَسَاغُ غِذاءِ ولا يُستَلَذُّ طَعَامٌ، وَلا يَرتَاحُ إِنسَانٌ في نَومٍ وَلا تَكمُلُ لَهُ عَافِيَةٌ. \n                \n                                \n                \n                    الخطبة الأولى:\n \nأَمَّا بَعدُ، فَـ(يَا أَيُّهَا النَّاسُ اعبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُم وَالَّذِينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقُونَ).\n \nأَيُّهَا المُسلِمُونَ: الأَمنُ في الأَوطَانِ وَالعَافِيَةُ في الأَبدَانِ، مَعَ تَوَفُّرِ لُقمَةِ العَيشِ الهَنِيَّةِ، كُلُّ ذَلِكَ مِمَّا يُهِمُّ الإِنسَانَ أَيَّ إِنسَانٍ، وَلِتَحقِيقِهِ تَتَطَلَّعُ المُجتَمَعَاتُ وَتَتَسَابَقُ البُلدَانُ؛ بَل إِنَّ تِلكَ الثَّلاثَ هِيَ قِوامُ الحَيَاةِ، وَإِذَا اجتَمَعَت لأَفرَادِ مُجتَمَعٍ مَا، فَلا فَرقَ في الحَقِيقَةِ بَينَ غَنِيِّهِم وَالفَقِيرِ، وَلا فَضلَ لِعَزِيزٍ مِنهُم عَلَى حَقِيرٍ، قَالَ -سُبحَانَهُ-: (فَلْيَعْبُدُوا رَبَّ هَذَا الْبَيْتِ * الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ)[قريش: 3، 4]، وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"مَن أَصبَحَ مِنكُم آمِنًا في سِربِهِ، مُعَافًى في جَسَدِهِ، عِندَهُ قُوتُ يَومِهِ، فَكَأَنَّمَا حِيزَت لَهُ الدُّنيَا بِحَذَافِيرِهَا\"(رَوَاهُ التِّرمِذِيُّ وَحَسَّنَهُ الأَلبَانيُّ).\n \nوَمَعَ أَهمِيَّةِ تِلكُمُ الثَّلاثِ مُجتِمَعَةً، فَإِنَّا لَو أَرَدنَا تَرتِيبَهَا بَدءًا بِالأَهَمِّ، فَإِنَّ الأَمنَ سَيَكُونُ لَدَى كُلِّ عَاقِلٍ هُوَ أَهَمَّهَا، وَأَولاهَا بِأَن يُسعَى إِلَيهِ قَبلَ غَيرِهِ، إِذْ بِغَيرِ الأَمنِ لا يَهنَأُ عَيشٌ وَلا يُستَسَاغُ غِذاءِ ولا يُستَلَذُّ طَعَامٌ، وَلا يَرتَاحُ إِنسَانٌ في نَومٍ وَلا تَكمُلُ لَهُ عَافِيَةٌ.\n \nوَإِذَا كَانَتِ المُجتَمَعَاتُ تَحرِصُ عَلَى استِتَابِ أَمنِهَا لِتَهنَأَ بِعَيشِهَا الدُّنيَوِيِّ، وَتَتَمَتَّعَ في حَيَاتِهَا الَّتِي لا تَتَجَاوَزُ أَكلاً وَشُربًا وَشَهَوَاتٍ عَاجِلَةً وَمَتَاعًا قَلِيلاً، فَإِنَّ الأَمنَ في بِلادِ الإِسلامِ يَتَنَاوَلُ ذَلِكَ كُلَّهُ، وَيَشمَلُ مَا هُوَ أَهَمُّ مِنهُ وَأَعلَى وَأَغلَى؛ فَفِي ظِلِّ الأَمنِ في بِلادِ الإِسلامِ، تُحفَظُ النُّفُوسُ وَتُصَانُ الأَعرَاضُ، وَيُؤمَنُ عَلَى الأَموَالُ وَتَأمَنُ السُّبُلُ، وَتُنَفَّذُ الحُدُودُ الشَّرعِيَّةُ وَيُرفَعُ الأَذَانُ، وَتُقامُ الصَّلَوَاتُ في جَمَاعَةٍ وَتُشهَدُ الجُمَعُ، وَتُعمَرُ المَسَاجِدُ بِالطَّاعَةِ وَالذِّكرِ، وَيُعَلَّمُ العِلمُ وَتَقُومُ الدَّعوَةُ إِلى اللهِ، وَيُرفَعُ عَلَمُ الجِهَادِ في سَبِيلِهِ، وَيَفشُو المَعرُوفُ وَيَقِلُّ المُنكَرُ، وَيَحصُلُ الاستِقرَارُ النَّفسِيُّ وَالاطمِئنَانُ الاجتِمَاعِيُّ، وَيَتَحَابُّ النَّاسُ في اللهِ وَيَتَعَاوَنُونَ عَلَى البِرِّ وَالتَّقوَى، وَتَنمُو الثَّرَوَاتُ وَتَكثُرُ الخَيرَاتُ.\n \nوَإِذَا كَانَتِ المُجتَمَعَاتُ مُتَّفِقَةً عَلَى أَنَّ كُلَّ عَمَلٍ يَستَهدِفُ زَعزَعَةَ الأَمنِ وَيُرَوَّعُ فِيهِ الآمِنُونَ هُوَ عَمَلٌ إِجرَامِيٌّ؛ فَإِنَّ حُصُولَ أَيِّ عَمَلٍ مِن هَذَا الجِنسِ في بَلَدٍ مُسلِمٍ، هُوَ ذَنبٌ كَبِيرٌ وَجُرمٌ خَطِيرٌ، وَمُخَالَفَةٌ سَافِرَةٌ لأَحكَامِ الشَّرعِ وَخَرقٌ لَهَا؛ فَكَيفَ إِذَا كَانَ ذَلِكَ في بَلَدٍ تَرتَفِعُ فِيهِ رَايَةُ الدِّينِ وَالدَّعوَةِ، وَيُحكَمُ فِيهِ بِالشَّرِيعَةِ وَالسُّنَّةِ؟!\n \nإِنَّهُ لَمِن أَعظَمِ المُنكَرِ وَأَكبَرِ الضَّلالِ –أَيُّهَا المُسلِمُونَ- مَا يَحصُلُ في هَذَا البَلَدِ المُبَارَكِ بَينَ حِينٍ وَآخَرَ عَلَى أَيدِي فِئَةٍ ضَالَّةٍ مَارِقَةٍ، خَرَجَت عَنِ الطَّاعَةِ وَفَارَقَتِ الجَمَاعَةَ، فَأَقدَمَت عَلَى أَقبَحِ الإِجرَامِ وَاقتَحَمَت كَبَائِرَ الآثَامِ، وَصَارَ أَهوَنَ مَا لَدَيهِم أَن يُزهِقُوا الأَنفُسَ المَعصُومَةَ، أَو يُتلِفُوا أَموَالَ المُسلِمِينَ المُحتَرَمَةَ، أَو يَعتَدُوا عَلَى مُقَدَّرَاتِ البَلَدِ بِغَيرِ وَجهِ حَقٍّ، أَو يَتَمَرَّدُوا عَلَى رِجَالِ الأَمنِ وَيَتَقَصَّدُوهُم، أَو يُرَوِّعُوا الآمِنِينَ وَيَحمِلُوا السِّلاحَ عَلَى المُسلِمِينَ، يَأتُونَ ذَلِكَ كُلَّهُ أَو بَعضَهُ، وَكَأَنَّهُم لم يَقرَؤُوا كِتَابَ اللهِ وَلم يَطَّلِعُوا عَلَى سُنَّةِ رَسُولِهِ، حَيثُ قَالَ -عَزَّ وَجَلَّ-:  وَقَالَ -تَعَالى-: (وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمً)[النساء: 93]، وَقَالَ –سُبحَانَهُ– في وَصفِ عِبَادِ الرَّحمَنِ: (وَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَهًا آخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ)[الفرقان: 68]، وَقَالَ – عَزَّ وَجَلَّ -: (قُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ أَلَّا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَلَا تَقْتُلُوا أَوْلَادَكُمْ مِنْ إِمْلَاقٍ نَحْنُ نَرْزُقُكُمْ وَإِيَّاهُمْ وَلَا تَقْرَبُوا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَعْقِلُونَ)[الأنعام: 151].\n \nوَقَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: \"لَن يَزَالَ المُؤمِنُ فِي فُسحَةٍ مِن دِينِهِ مَا لَم يُصِب دَمًا حَرَامًا\"(رَوَاهُ البُخَارِيُّ). وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"كُلُّ ذَنبٍ عَسَى اللهُ أَن يَغفِرَهُ إِلاَّ الرجُلَ يَمُوتُ مُشرِكًا أَو يَقتُلُ مُؤمِنًا مُتَعَمِّدًا\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الأَلبَانيُّ). وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"مَن قَتَلَ مُؤمِنًا فَاغتَبَطَ بِقَتلِهِ لم يَقبَلِ اللهُ مِنهُ صَرفًا وَلا عَدلاً\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الأَلبَانيُّ). وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"كُلُّ المُسلِمِ عَلَى المُسلِمِ حَرَامٌ، دَمُهُ وَمَالُهُ وَعِرضُهُ\"(رَوَاهُ مُسلِمٌ وَغَيرُهُ). وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ -: \"لا يَحِلُّ لِمُسلِمٍ أَن يُرَوِّعَ مُسلِمًا\"(رَوَاهُ أَحمَدُ وَأَبُو دَاوُدَ وَصَحَّحَهُ الأَلبَانيُّ). وَقَالَ – عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"مَن أَشَارَ إِلى أَخِيهِ بِحَدِيدَةٍ فَإِنَّ المَلائِكَةَ تَلعَنُهُ حَتَّى وَإِنْ كَانَ أَخَاهُ لأَبِيهِ وَأُمِّهِ\"(رَوَاهُ مُسلِمٌ). هَذَا في حَملِ السِّلاحِ وَالإِشَارَةِ بِهِ، فَكَيفَ بِمَنِ استَعمَلَهُ في إِزهَاقِ النُّفُوسِ المَعصُومَةِ ؟! قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"مَن حَمَلَ السِّلاحَ فَلَيسَ مِنَّا\"( مُتَّفَقٌ عَلَيهِ).\n \nهَذَا –أَيُّهَا المُسلِمُونَ- غَيضٌ مِن فَيضٍ مِنَ النُّصُوصِ الشَّرعِيَّةِ، الَّتِي تُبَيِّنُ عِظَمَ أَمرِ النُّفُوسِ المَعصُومَةِ، وَقَدرَ الأَموَالِ المُحتَرَمَةِ، وَفَدَاحَةَ القَتلِ وَالتَّخرِيبِ وَالتَّروِيعِ، وَتَدُلُّ بِمَجمُوعِهَا عَلَى عِظَمِ شَأنِ الأَمنِ، وَوُجُوبِ مَا يَضمَنُ حِفظَهُ وَحِمَايَةَ سِيَاجِهِ، لَكِنَّ مَن شَقَّ عَصَا الطَّاعَةِ وَفَارَقَ الجَمَاعَةَ، وَبُلِيَ بِتَكفِيرِ المُسلِمِينَ دُونَ بُرهَانٍ، لا يُهِمُّهُ بَعدَ ذَلِكَ مَا يُقدِمُ عَلَيهِ مِنَ الجَرَائِمِ وَالمُوبِقَاتِ.\n \nأَجَل –أَيُّهَا المُسلِمُونَ– مَن طُمِسَت بَصِيرَتُهُ وَعَمِيَ قَلبُهُ، فَإِنَّهُ يُزَيَّنُ لَهُ سُوءُ عَمَلِهِ، وَيَرَاهُ حَسَنًا وَلَو كَانَ غَايَةً في القُبحِ، قَالَ -سُبحَانَهُ-: (قُلْ هَلْ نُنَبِّئُكُمْ بِالْأَخْسَرِينَ أَعْمَالًا * الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا)[الكهف: 103، 104]، وَقَالَ –سُبحَانَهُ-: (أَفَمَنْ زُيِّنَ لَهُ سُوءُ عَمَلِهِ فَرَآهُ حَسَنًا فَإِنَّ اللَّهَ يُضِلُّ مَنْ يَشَاءُ وَيَهْدِي مَنْ يَشَاءُ فَلَا تَذْهَبْ نَفْسُكَ عَلَيْهِمْ حَسَرَاتٍ إِنَّ اللَّهَ عَلِيمٌ بِمَا يَصْنَعُونَ)[فاطر: 8]، وَقَالَ -جَلَّ وَعَلا-: (وَمِنَ النَّاسِ مَنْ يُعْجِبُكَ قَوْلُهُ فِي الْحَيَاةِ الدُّنْيَا وَيُشْهِدُ اللَّهَ عَلَى مَا فِي قَلْبِهِ وَهُوَ أَلَدُّ الْخِصَامِ * وَإِذَا تَوَلَّى سَعَى فِي الْأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لَا يُحِبُّ الْفَسَادَ * وَإِذَا قِيلَ لَهُ اتَّقِ اللَّهَ أَخَذَتْهُ الْعِزَّةُ بِالْإِثْمِ فَحَسْبُهُ جَهَنَّمُ وَلَبِئْسَ الْمِهَادُ * وَمِنَ النَّاسِ مَنْ يَشْرِي نَفْسَهُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ * يَا أَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي السِّلْمِ كَافَّةً وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ * فَإِنْ زَلَلْتُمْ مِنْ بَعْدِ مَا جَاءَتْكُمُ الْبَيِّنَاتُ فَاعْلَمُوا أَنَّ اللَّهَ عَزِيزٌ حَكِيمٌ)[البقرة: 204 - 209].\n \nاللَّهُمَّ آمِنَّا في الأَوطَانِ، وَبَارِكْ لَنَا في السُّنَّةِ وَالقُرآنِ، وَأَقُولُ هَذَا القَولَ وَأَستَغفِرُ اللهَ.\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ، فَاتَّقُوا اللهَ -تَعَالى- وَأَطِيعُوهُ وَلا تَعصُوهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا وَيُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ)[الأنفال: 29].\n \nأَيُّهَا المُسلِمُونَ: السَّمعُ وَالطَّاعَةُ لِوُلاةِ الأَمرِ بِالمَعرُوفِ في غَيرِ مَعصِيَةٍ، عَقِيدَةٌ يَرتَضِيهَا المُسلِمُ وَيَرتَدِيهُا، امتِثَالاً لأَمرِ اللهِ وَرَسُولِهِ، وَلَيسَت عِندَهُ مَجَالاً لِلمُسَاوَمَاتِ، أَو عُرضَةً لِلتَّذَبذُبِ مِن حَالٍ إِلى حَالٍ، أَوِ التَّبَدُّلِ مِن زَمَنٍ إِلى آخَرَ، تَبَعًا لِمَا يُعطَاهُ مِن حُطَامِ الدُّنيَا أَو يُمنَعُهُ مِن شَهَوَاتِهَا، قَالَ -عَزَّ وَجَلَّ-: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ)[النساء: 59]، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"السَّمعُ وَالطَّاعَةُ عَلَى المَرءِ المُسلِمِ فِيمَا أَحَبَّ وَكَرِهَ، مَا لم يُؤمَرْ بِمَعصِيَةٍ، فَإِذَا أُمِرَ بِمَعصِيَةٍ فَلا سَمعَ وَلا طَاعَةَ\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ).\n \nوَإِنَّهُ مَهمَا بَدَا لِلمَرءِ أَنَّ ثَمَّةَ مَا يَستَلزِمُ الإِنكَارَ في مُجتَمَعِهِ لِكَونِهِ مُخَالِفًا لِمَا يَرَاهُ حَقًّا، فَإِنَّ النُّصحَ وَالإِصلاحَ لا يَكُونُ بِالفَسَادِ وَالإِفسَادِ، وَالأَمرَ بِالمَعرُوفِ وَتَغيِيرَ المُنكَرِ لا يَكُونُ بِإِيذَاءِ المُؤمِنِينَ أَو سَفكِ دِمَاءِ المُسلِمِينَ، وَالوَلاءَ لِلمُؤمِنِينَ وَالبَرَاءَ مِنَ الكَافِرِينَ، لا يَكُونُ بِالتَّجَاوُزِ في تَكفِيرِ مُعَيِّنٍ ثم الاعتِدَاءِ عَلَيهِ أو عَلَى مُعَاهَدٍ، أَو بِنَقضِ عَهدٍ وَخَيَانَةِ مِيثَاقٍ، قَالَ – تَعَالى -: (إِنَّ اللَّهَ سَيُبْطِلُهُ إِنَّ اللَّهَ لَا يُصْلِحُ عَمَلَ الْمُفْسِدِينَ)[يونس: 81]، وَقَالَ – سُبحَانَهُ -: (إِنَّ اللهَ لا يُحِبُّ مَن كَانَ خَوَّانًا أَثِيمًا).\n \nوَإِنَّ رِجَالَ الأَمنِ في هَذَا البَلَدِ وَهُم يَحفَظُونَ الأَمنَ وَيَرعَونَهُ، وَيَسهَرُونَ لِلذَّبِّ عَنِ الحُرُمَاتِ وَالذَّودِ عَنِ المُقَدَّسَاتِ، وَيَحرُسُونَ الدِّيَارَ وَيَحمُونَ الذَّمَارَ، وَيَمنَعُونَ التَّعَدِّيَ وَيَحُولُونَ بَينَ النَّاسِ وَبَينَ التَّظَالُمِ، إِنَّهُم وَهَذِهِ أَعمَالُهُم لَعَلَى خَيرٍ عَظِيمٍ، وَإِنَّ قَصدَهُم بِالاعتِدَاءِ عَلَيهِم وَإِزهَاقِ أَروَاحِهِم، لَهُوَ في حَقِيقَتِهِ مِنَ الإِفسَادِ، بَل هُوَ تَنفِيذٌ لِمُخَطَّطَاتٍ تَرسُمُهَا أَيدِي الكُفرِ، وَتَحِيكُهَا أَصَابِعُ الغَدرِ، وَتَدعَمُهَا دُوَلُ الإِلحَادِ وَتَنظِيمَاتُ الإِفسَادِ، وَوَاللهِ إِنَّهُ لا يَستَفِيدُ مِنهَا إِلاَّ الأَعدَاءُ الحَاقِدُونَ وَالمُنَافِقُونَ المُتَرَبِّصُونَ، وَأَمَّا الإِسلامُ وَالمُسلِمُونَ، فَلا يُتَوَقَّعُ أَن يَنَالُوا عِزًّا وَلا يُحرِزُوا نَصرًا مِن كُلِّ عَمَلٍ يُفَرِّقُ جَمَاعَتَهُم، وَتَعُودُ فِيهِ رِمَاحُهُم إِلى صُدُورِ إِخوَانِهِم، أَو يَطعُنُ بِهِ بَعضُهُم في ظَهرِ بَعضٍ.\n \nأَلا فَلْنَتَّقِ اللهَ –أَيُّهَا المُسلِمُونَ– وَلْنَنتَبِهْ لِمُخَطَّطَاتِ الأَعدَاءِ، وَلْنَحرِصْ عَلَى كُلِّ مَا فِيهِ جَمعٌ لِلكَلِمَةِ وَتَقرِيبٌ لِلآرَاءِ وَحِفظٌ لِلجَمَاعَةِ وَحِمَايَةٌ لِلأَمنِ، وَأَهَمُّ ذَلِكُم الإِيمَانُ بِاللهِ وَالعَمَلُ الصَّالِحُ ؛ فَهُوَ أَعظَمُ مَا يُحفَظُ بِهِ الأَمنُ وَيَحصُلُ بِهِ الاطمِئنَانُ، قَالَ – سُبحَانَهُ -: (الَّذِينَ آمَنُوا وَلم يَلبِسُوا إِيمَانَهُم بِظُلمٍ أُولَئِكَ لَهُمُ الأَمنُ وَهُم مُهتَدُونَ) وَقَالَ – جَلَّ وَعَلا -: (وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ * وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَأَطِيعُوا الرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[النور: 55، 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span> 1/الأمن أهم مقومات العيش 2/أهمية الأمن ومخاطر انعدامه وزعزعته 3/عدد من النصوص الشريعة في حرمة الدماء وعقوبة من يستهين بها 4/وجوب طاعة ولاة الأمور في غير معصية 5/إنكار المنكر لا يكون بطريقة الإفساد 6/رجال الأمن ودورهم في حفظه</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمَعَ أَهمِيَّةِ تِلكُمُ الثَّلاثِ مُجتِمَعَةً، فَإِنَّا لَو أَرَدنَا تَرتِيبَهَا بَدءًا بِالأَهَمِّ، فَإِنَّ الأَمنَ سَيَكُونُ لَدَى كُلِّ عَاقِلٍ هُوَ أَهَمَّهَا، وَأَولاهَا بِأَن يُسعَى إِلَيهِ قَبلَ غَيرِهِ، إِذْ بِغَيرِ الأَمنِ لا يَهنَأُ عَيشٌ وَلا يُستَسَاغُ غِذاءِ ولا يُستَلَذُّ طَعَامٌ، وَلا يَرتَاحُ إِنسَانٌ في نَومٍ وَلا تَكمُلُ لَهُ عَافِيَةٌ. </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"308810\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ، فَـ(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اعبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُم وَالَّذِينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: الأَمنُ في الأَوطَانِ وَالعَافِيَةُ في الأَبدَانِ، مَعَ تَوَفُّرِ لُقمَةِ العَيشِ الهَنِيَّةِ، كُلُّ ذَلِكَ مِمَّا يُهِمُّ الإِنسَانَ أَيَّ إِنسَانٍ، وَلِتَحقِيقِهِ تَتَطَلَّعُ المُجتَمَعَاتُ وَتَتَسَابَقُ البُلدَانُ؛ بَل إِنَّ تِلكَ الثَّلاثَ هِيَ قِوامُ الحَيَاةِ، وَإِذَا اجتَمَعَت لأَفرَادِ مُجتَمَعٍ مَا، فَلا فَرقَ في الحَقِيقَةِ بَينَ غَنِيِّهِم وَالفَقِيرِ، وَلا فَضلَ لِعَزِيزٍ مِنهُم عَلَى حَقِيرٍ، قَالَ -سُبحَانَهُ-: (<span style=\"color: #ff0000;\">فَلْيَعْبُدُوا رَبَّ هَذَا الْبَيْتِ * الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ</span>)[قريش: 3، 4]، وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"<span style=\"color: #0000ff;\">مَن أَصبَحَ مِنكُم آمِنًا في سِربِهِ، مُعَافًى في جَسَدِهِ، عِندَهُ قُوتُ يَومِهِ، فَكَأَنَّمَا حِيزَت لَهُ الدُّنيَا بِحَذَافِيرِهَا</span>\"(رَوَاهُ التِّرمِذِيُّ وَحَسَّنَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمَعَ أَهمِيَّةِ تِلكُمُ الثَّلاثِ مُجتِمَعَةً، فَإِنَّا لَو أَرَدنَا تَرتِيبَهَا بَدءًا بِالأَهَمِّ، فَإِنَّ الأَمنَ سَيَكُونُ لَدَى كُلِّ عَاقِلٍ هُوَ أَهَمَّهَا، وَأَولاهَا بِأَن يُسعَى إِلَيهِ قَبلَ غَيرِهِ، إِذْ بِغَيرِ الأَمنِ لا يَهنَأُ عَيشٌ وَلا يُستَسَاغُ غِذاءِ ولا يُستَلَذُّ طَعَامٌ، وَلا يَرتَاحُ إِنسَانٌ في نَومٍ وَلا تَكمُلُ لَهُ عَافِيَةٌ.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَتِ المُجتَمَعَاتُ تَحرِصُ عَلَى استِتَابِ أَمنِهَا لِتَهنَأَ بِعَيشِهَا الدُّنيَوِيِّ، وَتَتَمَتَّعَ في حَيَاتِهَا الَّتِي لا تَتَجَاوَزُ أَكلاً وَشُربًا وَشَهَوَاتٍ عَاجِلَةً وَمَتَاعًا قَلِيلاً، فَإِنَّ الأَمنَ في بِلادِ الإِسلامِ يَتَنَاوَلُ ذَلِكَ كُلَّهُ، وَيَشمَلُ مَا هُوَ أَهَمُّ مِنهُ وَأَعلَى وَأَغلَى؛ فَفِي ظِلِّ الأَمنِ في بِلادِ الإِسلامِ، تُحفَظُ النُّفُوسُ وَتُصَانُ الأَعرَاضُ، وَيُؤمَنُ عَلَى الأَموَالُ وَتَأمَنُ السُّبُلُ، وَتُنَفَّذُ الحُدُودُ الشَّرعِيَّةُ وَيُرفَعُ الأَذَانُ، وَتُقامُ الصَّلَوَاتُ في جَمَاعَةٍ وَتُشهَدُ الجُمَعُ، وَتُعمَرُ المَسَاجِدُ بِالطَّاعَةِ وَالذِّكرِ، وَيُعَلَّمُ العِلمُ وَتَقُومُ الدَّعوَةُ إِلى اللهِ، وَيُرفَعُ عَلَمُ الجِهَادِ في سَبِيلِهِ، وَيَفشُو المَعرُوفُ وَيَقِلُّ المُنكَرُ، وَيَحصُلُ الاستِقرَارُ النَّفسِيُّ وَالاطمِئنَانُ الاجتِمَاعِيُّ، وَيَتَحَابُّ النَّاسُ في اللهِ وَيَتَعَاوَنُونَ عَلَى البِرِّ وَالتَّقوَى، وَتَنمُو الثَّرَوَاتُ وَتَكثُرُ الخَيرَاتُ.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَتِ المُجتَمَعَاتُ مُتَّفِقَةً عَلَى أَنَّ كُلَّ عَمَلٍ يَستَهدِفُ زَعزَعَةَ الأَمنِ وَيُرَوَّعُ فِيهِ الآمِنُونَ هُوَ عَمَلٌ إِجرَامِيٌّ؛ فَإِنَّ حُصُولَ أَيِّ عَمَلٍ مِن هَذَا الجِنسِ في بَلَدٍ مُسلِمٍ، هُوَ ذَنبٌ كَبِيرٌ وَجُرمٌ خَطِيرٌ، وَمُخَالَفَةٌ سَافِرَةٌ لأَحكَامِ الشَّرعِ وَخَرقٌ لَهَا؛ فَكَيفَ إِذَا كَانَ ذَلِكَ في بَلَدٍ تَرتَفِعُ فِيهِ رَايَةُ الدِّينِ وَالدَّعوَةِ، وَيُحكَمُ فِيهِ بِالشَّرِيعَةِ وَالسُّنَّةِ؟!</p>\n<p>&nbsp;</p>\n<p>إِنَّهُ لَمِن أَعظَمِ المُنكَرِ وَأَكبَرِ الضَّلالِ –أَيُّهَا المُسلِمُونَ- مَا يَحصُلُ في هَذَا البَلَدِ المُبَارَكِ بَينَ حِينٍ وَآخَرَ عَلَى أَيدِي فِئَةٍ ضَالَّةٍ مَارِقَةٍ، خَرَجَت عَنِ الطَّاعَةِ وَفَارَقَتِ الجَمَاعَةَ، فَأَقدَمَت عَلَى أَقبَحِ الإِجرَامِ وَاقتَحَمَت كَبَائِرَ الآثَامِ، وَصَارَ أَهوَنَ مَا لَدَيهِم أَن يُزهِقُوا الأَنفُسَ المَعصُومَةَ، أَو يُتلِفُوا أَموَالَ المُسلِمِينَ المُحتَرَمَةَ، أَو يَعتَدُوا عَلَى مُقَدَّرَاتِ البَلَدِ بِغَيرِ وَجهِ حَقٍّ، أَو يَتَمَرَّدُوا عَلَى رِجَالِ الأَمنِ وَيَتَقَصَّدُوهُم، أَو يُرَوِّعُوا الآمِنِينَ وَيَحمِلُوا السِّلاحَ عَلَى المُسلِمِينَ، يَأتُونَ ذَلِكَ كُلَّهُ أَو بَعضَهُ، وَكَأَنَّهُم لم يَقرَؤُوا كِتَابَ اللهِ وَلم يَطَّلِعُوا عَلَى سُنَّةِ رَسُولِهِ، حَيثُ قَالَ -عَزَّ وَجَلَّ-: &nbsp;وَقَالَ -تَعَالى-: (<span style=\"color: #ff0000;\">وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمً</span>)[النساء: 93]، وَقَالَ –سُبحَانَهُ– في وَصفِ عِبَادِ الرَّحمَنِ: (<span style=\"color: #ff0000;\">وَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَهًا آخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ</span>)[الفرقان: 68]، وَقَالَ – عَزَّ وَجَلَّ -: (<span style=\"color: #ff0000;\">قُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ أَلَّا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَلَا تَقْتُلُوا أَوْلَادَكُمْ مِنْ إِمْلَاقٍ نَحْنُ نَرْزُقُكُمْ وَإِيَّاهُمْ وَلَا تَقْرَبُوا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَعْقِلُونَ</span>)[الأنعام: 151].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: \"<span style=\"color: #0000ff;\">لَن يَزَالَ المُؤمِنُ فِي فُسحَةٍ مِن دِينِهِ مَا لَم يُصِب دَمًا حَرَامًا</span>\"(رَوَاهُ البُخَارِيُّ). وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">كُلُّ ذَنبٍ عَسَى اللهُ أَن يَغفِرَهُ إِلاَّ الرجُلَ يَمُوتُ مُشرِكًا أَو يَقتُلُ مُؤمِنًا مُتَعَمِّدًا</span>\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الأَلبَانيُّ). وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"مَن قَتَلَ مُؤمِنًا فَاغتَبَطَ بِقَتلِهِ لم يَقبَلِ اللهُ مِنهُ صَرفًا وَلا عَدلاً\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الأَلبَانيُّ). وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">كُلُّ المُسلِمِ عَلَى المُسلِمِ حَرَامٌ، دَمُهُ وَمَالُهُ وَعِرضُهُ</span>\"(رَوَاهُ مُسلِمٌ وَغَيرُهُ). وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ -: \"<span style=\"color: #0000ff;\">لا يَحِلُّ لِمُسلِمٍ أَن يُرَوِّعَ مُسلِمًا</span>\"(رَوَاهُ أَحمَدُ وَأَبُو دَاوُدَ وَصَحَّحَهُ الأَلبَانيُّ). وَقَالَ – عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"<span style=\"color: #0000ff;\">مَن أَشَارَ إِلى أَخِيهِ بِحَدِيدَةٍ فَإِنَّ المَلائِكَةَ تَلعَنُهُ حَتَّى وَإِنْ كَانَ أَخَاهُ لأَبِيهِ وَأُمِّهِ</span>\"(رَوَاهُ مُسلِمٌ). هَذَا في حَملِ السِّلاحِ وَالإِشَارَةِ بِهِ، فَكَيفَ بِمَنِ استَعمَلَهُ في إِزهَاقِ النُّفُوسِ المَعصُومَةِ ؟! قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"<span style=\"color: #0000ff;\">مَن حَمَلَ السِّلاحَ فَلَيسَ مِنَّا</span>\"( مُتَّفَقٌ عَلَيهِ).</p>\n<p>&nbsp;</p>\n<p>هَذَا –أَيُّهَا المُسلِمُونَ- غَيضٌ مِن فَيضٍ مِنَ النُّصُوصِ الشَّرعِيَّةِ، الَّتِي تُبَيِّنُ عِظَمَ أَمرِ النُّفُوسِ المَعصُومَةِ، وَقَدرَ الأَموَالِ المُحتَرَمَةِ، وَفَدَاحَةَ القَتلِ وَالتَّخرِيبِ وَالتَّروِيعِ، وَتَدُلُّ بِمَجمُوعِهَا عَلَى عِظَمِ شَأنِ الأَمنِ، وَوُجُوبِ مَا يَضمَنُ حِفظَهُ وَحِمَايَةَ سِيَاجِهِ، لَكِنَّ مَن شَقَّ عَصَا الطَّاعَةِ وَفَارَقَ الجَمَاعَةَ، وَبُلِيَ بِتَكفِيرِ المُسلِمِينَ دُونَ بُرهَانٍ، لا يُهِمُّهُ بَعدَ ذَلِكَ مَا يُقدِمُ عَلَيهِ مِنَ الجَرَائِمِ وَالمُوبِقَاتِ.</p>\n<p>&nbsp;</p>\n<p>أَجَل –أَيُّهَا المُسلِمُونَ– مَن طُمِسَت بَصِيرَتُهُ وَعَمِيَ قَلبُهُ، فَإِنَّهُ يُزَيَّنُ لَهُ سُوءُ عَمَلِهِ، وَيَرَاهُ حَسَنًا وَلَو كَانَ غَايَةً في القُبحِ، قَالَ -سُبحَانَهُ-: (<span style=\"color: #ff0000;\">قُلْ هَلْ نُنَبِّئُكُمْ بِالْأَخْسَرِينَ أَعْمَالًا * الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا</span>)[الكهف: 103، 104]، وَقَالَ –سُبحَانَهُ-: (<span style=\"color: #ff0000;\">أَفَمَنْ زُيِّنَ لَهُ سُوءُ عَمَلِهِ فَرَآهُ حَسَنًا فَإِنَّ اللَّهَ يُضِلُّ مَنْ يَشَاءُ وَيَهْدِي مَنْ يَشَاءُ فَلَا تَذْهَبْ نَفْسُكَ عَلَيْهِمْ حَسَرَاتٍ إِنَّ اللَّهَ عَلِيمٌ بِمَا يَصْنَعُونَ</span>)[فاطر: 8]، وَقَالَ -جَلَّ وَعَلا-: (<span style=\"color: #ff0000;\">وَمِنَ النَّاسِ مَنْ يُعْجِبُكَ قَوْلُهُ فِي الْحَيَاةِ الدُّنْيَا وَيُشْهِدُ اللَّهَ عَلَى مَا فِي قَلْبِهِ وَهُوَ أَلَدُّ الْخِصَامِ * وَإِذَا تَوَلَّى سَعَى فِي الْأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لَا يُحِبُّ الْفَسَادَ * وَإِذَا قِيلَ لَهُ اتَّقِ اللَّهَ أَخَذَتْهُ الْعِزَّةُ بِالْإِثْمِ فَحَسْبُهُ جَهَنَّمُ وَلَبِئْسَ الْمِهَادُ * وَمِنَ النَّاسِ مَنْ يَشْرِي نَفْسَهُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ * يَا أَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي السِّلْمِ كَافَّةً وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ * فَإِنْ زَلَلْتُمْ مِنْ بَعْدِ مَا جَاءَتْكُمُ الْبَيِّنَاتُ فَاعْلَمُوا أَنَّ اللَّهَ عَزِيزٌ حَكِيمٌ</span>)[البقرة: 204 - 209].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا في الأَوطَانِ، وَبَارِكْ لَنَا في السُّنَّةِ وَالقُرآنِ، وَأَقُولُ هَذَا القَولَ وَأَستَغفِرُ اللهَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ، فَاتَّقُوا اللهَ -تَعَالى- وَأَطِيعُوهُ وَلا تَعصُوهُ؛ (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا وَيُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ</span>)[الأنفال: 29].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: السَّمعُ وَالطَّاعَةُ لِوُلاةِ الأَمرِ بِالمَعرُوفِ في غَيرِ مَعصِيَةٍ، عَقِيدَةٌ يَرتَضِيهَا المُسلِمُ وَيَرتَدِيهُا، امتِثَالاً لأَمرِ اللهِ وَرَسُولِهِ، وَلَيسَت عِندَهُ مَجَالاً لِلمُسَاوَمَاتِ، أَو عُرضَةً لِلتَّذَبذُبِ مِن حَالٍ إِلى حَالٍ، أَوِ التَّبَدُّلِ مِن زَمَنٍ إِلى آخَرَ، تَبَعًا لِمَا يُعطَاهُ مِن حُطَامِ الدُّنيَا أَو يُمنَعُهُ مِن شَهَوَاتِهَا، قَالَ -عَزَّ وَجَلَّ-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ</span>)[النساء: 59]، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">السَّمعُ وَالطَّاعَةُ عَلَى المَرءِ المُسلِمِ فِيمَا أَحَبَّ وَكَرِهَ، مَا لم يُؤمَرْ بِمَعصِيَةٍ، فَإِذَا أُمِرَ بِمَعصِيَةٍ فَلا سَمعَ وَلا طَاعَةَ</span>\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَإِنَّهُ مَهمَا بَدَا لِلمَرءِ أَنَّ ثَمَّةَ مَا يَستَلزِمُ الإِنكَارَ في مُجتَمَعِهِ لِكَونِهِ مُخَالِفًا لِمَا يَرَاهُ حَقًّا، فَإِنَّ النُّصحَ وَالإِصلاحَ لا يَكُونُ بِالفَسَادِ وَالإِفسَادِ، وَالأَمرَ بِالمَعرُوفِ وَتَغيِيرَ المُنكَرِ لا يَكُونُ بِإِيذَاءِ المُؤمِنِينَ أَو سَفكِ دِمَاءِ المُسلِمِينَ، وَالوَلاءَ لِلمُؤمِنِينَ وَالبَرَاءَ مِنَ الكَافِرِينَ، لا يَكُونُ بِالتَّجَاوُزِ في تَكفِيرِ مُعَيِّنٍ ثم الاعتِدَاءِ عَلَيهِ أو عَلَى مُعَاهَدٍ، أَو بِنَقضِ عَهدٍ وَخَيَانَةِ مِيثَاقٍ، قَالَ – تَعَالى -: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ سَيُبْطِلُهُ إِنَّ اللَّهَ لَا يُصْلِحُ عَمَلَ الْمُفْسِدِينَ</span>)[يونس: 81]، وَقَالَ – سُبحَانَهُ -: (<span style=\"color: #ff0000;\">إِنَّ اللهَ لا يُحِبُّ مَن كَانَ خَوَّانًا أَثِيمًا</span>).</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ رِجَالَ الأَمنِ في هَذَا البَلَدِ وَهُم يَحفَظُونَ الأَمنَ وَيَرعَونَهُ، وَيَسهَرُونَ لِلذَّبِّ عَنِ الحُرُمَاتِ وَالذَّودِ عَنِ المُقَدَّسَاتِ، وَيَحرُسُونَ الدِّيَارَ وَيَحمُونَ الذَّمَارَ، وَيَمنَعُونَ التَّعَدِّيَ وَيَحُولُونَ بَينَ النَّاسِ وَبَينَ التَّظَالُمِ، إِنَّهُم وَهَذِهِ أَعمَالُهُم لَعَلَى خَيرٍ عَظِيمٍ، وَإِنَّ قَصدَهُم بِالاعتِدَاءِ عَلَيهِم وَإِزهَاقِ أَروَاحِهِم، لَهُوَ في حَقِيقَتِهِ مِنَ الإِفسَادِ، بَل هُوَ تَنفِيذٌ لِمُخَطَّطَاتٍ تَرسُمُهَا أَيدِي الكُفرِ، وَتَحِيكُهَا أَصَابِعُ الغَدرِ، وَتَدعَمُهَا دُوَلُ الإِلحَادِ وَتَنظِيمَاتُ الإِفسَادِ، وَوَاللهِ إِنَّهُ لا يَستَفِيدُ مِنهَا إِلاَّ الأَعدَاءُ الحَاقِدُونَ وَالمُنَافِقُونَ المُتَرَبِّصُونَ، وَأَمَّا الإِسلامُ وَالمُسلِمُونَ، فَلا يُتَوَقَّعُ أَن يَنَالُوا عِزًّا وَلا يُحرِزُوا نَصرًا مِن كُلِّ عَمَلٍ يُفَرِّقُ جَمَاعَتَهُم، وَتَعُودُ فِيهِ رِمَاحُهُم إِلى صُدُورِ إِخوَانِهِم، أَو يَطعُنُ بِهِ بَعضُهُم في ظَهرِ بَعضٍ.</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ –أَيُّهَا المُسلِمُونَ– وَلْنَنتَبِهْ لِمُخَطَّطَاتِ الأَعدَاءِ، وَلْنَحرِصْ عَلَى كُلِّ مَا فِيهِ جَمعٌ لِلكَلِمَةِ وَتَقرِيبٌ لِلآرَاءِ وَحِفظٌ لِلجَمَاعَةِ وَحِمَايَةٌ لِلأَمنِ، وَأَهَمُّ ذَلِكُم الإِيمَانُ بِاللهِ وَالعَمَلُ الصَّالِحُ ؛ فَهُوَ أَعظَمُ مَا يُحفَظُ بِهِ الأَمنُ وَيَحصُلُ بِهِ الاطمِئنَانُ، قَالَ – سُبحَانَهُ -: (<span style=\"color: #ff0000;\">الَّذِينَ آمَنُوا وَلم يَلبِسُوا إِيمَانَهُم بِظُلمٍ أُولَئِكَ لَهُمُ الأَمنُ وَهُم مُهتَدُونَ</span>) وَقَالَ – جَلَّ وَعَلا -: (<span style=\"color: #ff0000;\">وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ * وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَأَطِيعُوا الرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[النور: 55، 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اللهم_آمنا_في_أوطاننا.doc",
      "path": "/database/files/اللهم_آمنا_في_أوطاننا.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%84%D9%87%D9%85-%D8%A2%D9%85%D9%86%D8%A7-%D9%81%D9%8A-%D8%A3%D9%88%D8%B7%D8%A7%D9%86%D9%86%D8%A7/download-file/308812"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اللهم-آمنا-في-أوطاننا"
}
