{
  "id": 3799,
  "title": "العبث بالمصطلحات",
  "slug": "العبث-بالمصطلحات",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله",
    "last_name": "اليابس"
  },
  "rawContent": "عناصر الخطبة\n                        1/كثرة التلاعب بالمصطلحات والأفكار الثابتة 2/مفاسد تبديل المصطلحات والإخلال بالمقصود بها 3/تحريف مصطلح التشدد والتطرف 4/مصطلح الحرية كلمة حق يراد بها باطل 5/تسطيح مفاهيم العلماء ورجال الدين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن كثيرًا مِنْ وَسَائِلِ الإِعلامِ اليومَ تُهَاجِمُ كَثيرًا التَّشَدُّدَ والتَطَرُفَ, حَتَّى تُدخلَ فِيهِ مَا لَيسَ مِنهُ, بَلْ تُصَوِّرُ مَنْ يُحاِفُظُ عَلَى تَعَالِيمِ دِينِهِ, وَيَتَمَسَّكُ بِهَا؛ تُصَوِّرُهُ بِأَنَّهُ مُتطرفٌ مُتشَدِد، لَا يَعرِفُ لِلحَيَاةِ قِيمة. وَلَوْ طَبَّقْتَ كثيرًا من أَوصَافِهِمُ الجَائِرَةَ لِلمُتَشَدِدِينَ لَرَأيتَهَا تَنطَبِقُ عَلى رسولِ اللهِ -صلى الله عليه وسلم- وأصحابِه -رضوانُ اللهِ تعالى عليهم-.\n                \n                                \n                \n                    الخطبة الأولى\n \nالحمدُ للهِ حَمْداً كَثيرًا كَمَا أَمَر، وأشهدُ أنْ لا إِلهَ إلا اللهُ وَحْدَهُ لا شَريكَ لَهُ؛ إِرغَامًا لِمَن جَحَدَ وَكَفَر، وأشهدُ أنَّ سَيِّدَنا َوَنَبِيَنَا مُحمَّدًا عَبدُهُ وَرَسُولُهُ، سَيِّدُ الخَلَائِقِ وَالبَشَرِ، الشَّفِيعُ المُشَفَّعُ في المَحْشَرِ، صَلَّى اللهُ عَليهِ وَعَلى أَصحَابِهِ مَا اتَصَلَت عَينٌ بِنَظَر، وَسَمِعَت أُذنٌ بِخَبَرٍ.\n \nأما بعد: (يا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102].\n \nيا أمة محمد -صلى الله عليه وسلم-: إِنَّ مَنْ يَطَّلعُ عَلَى وَسَائِلِ الإِعلامِ, وَوَسائلِ التَوَاصُلِ الاجْتِمَاعِي, بَلْ وَحَتَّى مَجَالِسِ النَّاسِ, لَيَلْحَظُ أَنَّ هُنَاكَ كثيرًا مِنَ المُصطَلَحَاتِ التِي تُتداوُل بَينَ الناسِ قَدْ جَرَى عَلَيهَا التَشويهُ والعَبَثُ, وَأَصبَحَتْ تُطلقُ وَيُرادُ بِهَا مَعنَىً غَير الذي تَدُلُّ عَليهِ في واقِعِهَا.\n \nإنَّ تَبدِيلَ المُصطَلَحَاتِ وَتَقْلِيبَهَا مُشْكِلَةٌ قَدِيمةٌ, وفي كثيرٍ مِنَ الأَحْيَانِ فإنه يُرادُ مِنْهَا تَشويهُ الحقِّ، أو تَزيينُ البَاطِل.\nتَقولُ هَذَا جَنَاءُ النَّحلِ تَمْدَحُهُ *** وَإِنْ تَشَأْ قَلْتَ ذَا قَيئُ الزَّنَابِيِرِ\nمَدْحَاً وَذَمَّاً وَمَا جَاوزْتَ وَصْفَهُمَا *** وَالحَقُّ قَدْ يَعْتَرِيهِ سُوءُ تَعْبِيرِ\n \nاُنظُرْ عَلَى سَبِيلِ المِثَالِ إلى لُوطٍ -عليهِ السلامُ- لمَّا نَهى قومَهُ عنِ الفاحشةِ، أرادَ أولئكَ الفُجارُ تشويهَ صَورةِ لوطٍ وآلِهِ, فَلَم يجدوا فِيهِم مَنْقَصَة، فَرَمَوهُم بالطَّهَارَة، وَجَعَلُوها سُبَّةً عَلَيهِم: (قَالُوا أَخْرِجُوا آلَ لُوطٍ مِنْ قَرْيَتِكُمْ إِنَّهُمْ أُنَاسٌ يَتَطَهَّرُونَ)[النمل: 56].\n \nوفي قِصةِ موسى -عَليهِ السلام-, لَمَّا جاءَ مُوسَى -عَليهِ السلام- بالمُعجِزاتِ الباهرةِ, لم يَستَطِعْ فِرعَونُ أَنْ يُجابِهَ تِلكَ الآَياتِ البَيِّناتِ إِلَّا أَنْ: (قَالَ أَجِئْتَنَا لِتُخْرِجَنَا مِنْ أَرْضِنَا بِسِحْرِكَ يَا مُوسَى)[طه: 57], فَسَمَّى المُعجِزةَ سِحْراً.\n \nوَكَذَلِكَ الأَمرُ حَدَثَ مَعَ نَبيِّنا مُحمَّدٍ -صلى الله عليه وسلم-, فَإِنَّهُ لَمَّا جَاءَ قومَهُ بِالَآياتِ البَيِّنَاتِ, وَبِالقُرآَنِ الكَريمِ, أَعْجَزَ الكُفَّارَ, وَأَرَادُوا تَشوِيهَهُ, قَالَ اللهُ -تَعَالَى- عَنْهُم: (بَلْ قَالُوا أَضْغَاثُ أَحْلَامٍ بَلِ افْتَرَاهُ بَلْ هُوَ شَاعِرٌ فَلْيَأْتِنَا بِآيَةٍ كَمَا أُرْسِلَ الْأَوَّلُونَ)[الأنبياء: 5].\n \nوهَكَذَا.. في كلِّ زَمانٍ وَمَكَانٍ يَجرِي تَبديلُ المُصطَلحاتِ؛ تشويهًا لِلْحَقِّ أو تَزييناً لِلباطِلِ، رَوَى ابنُ ماجَه وغيرُه وَصَحَّحَهُ الأًلباني عَن أبي أُمامَةَ البَاهِلِيّ -رضي اللهُ عنه- أنَّ رسولَ الله -صلى الله عليه وسلم- قالَ: \"لَا تَذْهَبُ اللَّيَالِي وَالْأَيَّامُ حَتَّى تَشْرَبَ طَائِفَةٌ مِنْ أُمَّتِي الْخَمْرَ، يُسَمُّونَهَا بِغَيْرِ اسْمِهَ\".\n \nوَلَعَلَّنَا في هذه الدقائقِ اليسيرةِ نَتَذاكَرُ بعضَ المصطلحاتِ التي جَرى عليها التشويهُ في هذا الزمان.\nفَمِنْ ذَلِكَ: مُصطَلَحُ التَّشَدُدِ والتَّطَرُفِ, فإنه يُقابلُها في الشرعِ لَفظُ التَنَطُّعِ والغُلُو, وهو أمرٌ منهيٌ عنهُ, يَقولُ اللهُ -تباركَ وتعالى-: (يَا أَهْلَ الكِتَابِ لا تَغْلُوا فِي دِينِكُمْ)[المائدة: 77].\n \nورَوَى ابنُ حِبَّانَ وَصحَحَهُ الأَلبَانيُّ عنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"إِيَّاكُمْ وَالْغُلُوَّ فِي الدِّينِ، فَإِنَّمَا أَهْلَكَ مَنْ كَانَ قَبْلَكُمُ الْغُلُوُّ فِي الدِّينِ\".\n \nوروى مسلمٌ في صحيحه عَنْ عَبْدِ اللهِ بن مسعودٍ -رضي الله عنه- أنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"هَلَكَ الْمُتَنَطِّعُونَ\"؛ قَالَهَا ثَلَاثًا.\n \nالتَّشَدُدُ والغلوُ في الدِّينِ هو مجاوزةُ أمر الشَّارِعِ في أَوَامِرِهِ بِقَصْدِ التَعَبُّدِ, فإنَّ اللهَ -تَعَالَى- أمَرَ بِطَاعاتٍ, فمن تَعَبَّدَ للهِ –تعالى- مُتجاوِزًا أوامِرَه, فقد تَشَدَّدَ وَغَلَا, روى البخاريُّ ومسلمٌ في صحيحيهما عَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- قالَ: جَاءَ ثَلَاثَةُ رَهْطٍ إِلَى بُيُوتِ أَزْوَاجِ النَّبِيِّ -صلى الله عليه وسلم-، يَسْأَلُونَ عَنْ عِبَادَةِ النَّبِيِّ -صلى الله عليه وسلم-، فَلَمَّا أُخْبِرُوا كَأَنَّهُمْ تَقَالُّوهَا، فَقَالُوا: وَأَيْنَ نَحْنُ مِنَ النَّبِيِّ -صلى الله عليه وسلم-؛ قَدْ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ وَمَا تَأَخَّرَ؟! قَالَ أَحَدُهُمْ: أَمَّا أَنَا فَإِنِّي أُصَلِّي اللَّيْلَ أَبَدًا، وَقَالَ آخَرُ: أَنَا أَصُومُ الدَّهْرَ وَلَا أُفْطِرُ، وَقَالَ آخَرُ: أَنَا أَعْتَزِلُ النِّسَاءَ فَلَا أَتَزَوَّجُ أَبَدًا، فَجَاءَ رَسُولُ اللهِ -صلى الله عليه وسلم- فَقَالَ: \"أَنْتُمُ الَّذِينَ قُلْتُمْ كَذَا وَكَذَا.. أَمَا وَاللهِ إِنِّي لَأَخْشَاكُمْ لِلهِ وَأَتْقَاكُمْ لَهُ، لَكِنِّي أَصُومُ وَأُفْطِرُ، وَأُصَلِّي وَأَرْقُدُ، وَأَتَزَوَّجُ النِّسَاءَ، فَمَنْ رَغِبَ عَنْ سُنَّتِي فَلَيْسَ مِنِّي\".\n \nوروى مسلمٌ في صحيحه عَنْ أَنَسٍ -رضي الله عنه- قَالَ: دَخَلَ رَسُولُ اللهِ -صلى الله عليه وسلم- الْمَسْجِدَ وَحَبْلٌ مَمْدُودٌ بَيْنَ سَارِيَتَيْنِ، فَقَالَ: \"مَا هَذَا؟\" قَالُوا: لِزَيْنَبَ تُصَلِّي، فَإِذَا كَسِلَتْ أَوْ فَتَرَتْ أَمْسَكَتْ بِهِ. فَقَالَ: \"حُلُّوهُ، لِيُصَلِّ أَحَدُكُمْ نَشَاطَهُ، فَإِذَا كَسِلَ أَوْ فَتَرَ قَعَدَ\".\n \nفي زَمَنِ ضَعُفَ فِيهِ التَديُنُ عندَ كثير من النَّاسِ أصبَحَ مُصْطَلَحُ التَطَرُفِ والتَّشَدُّدِ يُطلقُ على مَنِ التَزَمَ بِسُنَّة النبيِّ -صلى الله عليه وسلم- وَاقْتَفَى أَثَرَه.\n \nفَمَنْ أَطَلَقَ لِحيَتَه –مثلاً- وَقَصَّرَ ثَوبَه, وحافظ على الفرائضِ والنوافِل, وأَمَرَ بالمَعروفِ ونهى عنِ المُنكر, عُدَّ في نَظَرِ كثيرٍ من الناسِ مُتشددًا.\n \nكَانَتْ هِيَ الْوَسَطَ الْمَحْمِيَّ فَاكْتَنَفَتْ  *** بِهَا  الْحَوَادِثُ  حَتَّى  أَصْبَحَتْ  طَرَفَا\n \nإن كثيرًا مِنْ وَسَائِلِ الإِعلامِ اليومَ تُهَاجِمُ كَثيرًا التَّشَدُّدَ والتَطَرُفَ, حَتَّى تُدخلَ فِيهِ مَا لَيسَ مِنهُ, بَلْ تُصَوِّرُ مَنْ يُحاِفُظُ عَلَى تَعَالِيمِ دِينِهِ, وَيَتَمَسَّكُ بِهَا؛ تُصَوِّرُهُ بِأَنَّهُ مُتطرفٌ مُتشَدِد، لَا يَعرِفُ لِلحَيَاةِ قِيمة. وَلَوْ طَبَّقْتَ كثيرًا من أَوصَافِهِمُ الجَائِرَةَ لِلمُتَشَدِدِينَ لَرَأيتَهَا تَنطَبِقُ عَلى رسولِ اللهِ -صلى الله عليه وسلم- وأصحابِه -رضوانُ اللهِ تعالى عليهم-.\n \nبارك الله لي ولكم بالقرآن والسنة, ونفعنا بما فيهما من الآيات والحكمة, قد قلت ما قلت، وأستغفر الله لي ولكم إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية\n \nالحمد لله رب العالمين, والصلاة والسلام على خاتم النبيين, وعلى آله وصحبه أجمعين.\n \nوبعد: فاتقوا الله عباد الله، ولا تموتن إلا وأنتم مسلمون.\n \nيا أمة محمد -صلى الله عليه وسلم-: وَمِنَ المُصطلحاتِ التي حَصَلَ فِيهَا الخلطُ في هَذَا الزَّمانِ مُصطَلَحُ \"الحُريةِ\"؛ فَتَجدُ الواحدَ من النَّاسِ يَفعَلُ ما يَشاءُ مِن خَطأٍ.. فإِذَا ناقَشْتَهُ في ذلكَ أو ناصَحتَهُ تَحَجَّجَ لَكَ بأنْ لا تتدخلَ في حريَتِهِ الشخصية.\n \nإِنَّ الإنسانَ حُرٌّ ولا شَكَّ في تَصَرُّفاتِهِ.. لكنَّ هذهِ الحُرِّيةَ بالطبعِ ليسَت حُريةً مُطلَقَةً.. وإنما يُقيِّدُها الشرعُ والنِّظامُ والعُرْفُ.\n \nفأنتَ حُرٌّ في تصرفاتِكَ ما لم تتَجاَوزْ حُدودَ دينِ الله تعالى.. فقبلَ كلِّ شيء أنتَ عَبدٌ للهِ سبحانهُ وتعالى, (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ)[الذاريات: 56].\n \nولِذلِكَ فإنَّ مَنْ يَرتَكبُ المعاصِي يَضرُّ نَفسَهُ ويَضرُّ مُجتَمَعَهُ.. فَشُؤْمُ المَعصيَةِ يتَعداهُ إلى غيرِهِ.. ولذلكَ شُرِعَ الأمرُ بالمعروفِ والنهيُ عن المنكرِ.\n \nروى البخاريُّ عنِ النُّعْمَانِ بْنِ بَشِيرٍ -رَضِيَ اللهُ عَنْهُمَا-، عَنِ النَّبِيِّ -صلى الله عليه وسلم- أنه قَالَ: \"مَثَلُ الْقَائِمِ عَلَى حُدُودِ اللهِ وَالْوَاقِعِ فِيهَا، كَمَثَلِ قَوْمٍ اسْتَهَمُوا عَلَى سَفِينَةٍ، فَأَصَابَ بَعْضُهُمْ أَعْلَاهَا وَبَعْضُهُمْ أَسْفَلَهَا، فَكَانَ الَّذِينَ فِي أَسْفَلِهَا إِذَا اسْتَقَوْا مِنَ الْمَاءِ مَرُّوا عَلَى مَنْ فَوْقَهُمْ، فَقَالُوا: لَوْ أَنَّا خَرَقْنَا فِي نَصِيبِنَا خَرْقًا، وَلَمْ نُؤْذِ مَنْ فَوْقَنَا، فَإِنْ يَتْرُكُوهُمْ وَمَا أَرَادُوا هَلَكُوا جَمِيعًا، وَإِنْ أَخَذُوا عَلَى أَيْدِيهِمْ نَجَوْا وَنَجَوْا جَمِيعًا\".\nوكَمَا أنَّ حُريةَ الإنسانِ مُقيَّدَةٌ بقيُودِ الشرعِ؛ فإنَّها مُقَيَّدةٌ أيضًا بقيدِ النظام.\n \nفإنَّ للإنسانِ أن يفعَلَ ما يشاءُ مما أباحَ له الشرعُ ما لَمْ يُخالفِ القواعِدَ التِي سَنَّها النِّظامُ.\nوكذلِكَ فإنَّ حُريَةَ الإنسانِ مُقيَدةٌ بِقَيدِ العُرفِ؛ فَيَنْبَغِي للواحِدِ مِنَّا مُراعاةُ المروءةِ وأعرافِ قومِهِ في تَصرُفاتِهِ وأفعالِهِ، وحُريَّة الإنسانِ تنتهي إذا تَعَدَّتْ على حُريَةِ الآخرينَ.\n \nومن المُصطَلَحاتِ التِي حَصَلَ فِيهَا الخَلطُ كثيرًا في هذهِ الأزمِنةِ مُصطَلحُ \"العالِمِ\"؛ فَقَدْ أُمِرْنَا إذا أَشكَلَ علينا شَيءٌ مِن أمرِ دِينِنَا أنْ نَسأَلَ أهلَ العِلمِ (وَمَا أَرْسَلْنَا قَبْلَكَ إِلَّا رِجَالًا نُوحِي إِلَيْهِمْ فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ)[الأنبياء: 7].\n \nلَكِنَّ بَعضَ النَّاسِ التَبَسَ عليهِم هذا الأمرُ.. فأصبَحوا يأخذونَ دينَهُم عن الواعِظِ والعابِدِ وقارئِ القُرآنِ والصَحَفِي وغيرهِم.\n \nقَالَ مُحمدُ بنُ سِيرِينَ وَمَالكُ بنُ أَنسٍ وغيرُهُمَا مِنَ السلفِ: \"إنَّ هَذَا العِلمَ دِينٌ فَانْظُرُوا عَمَّنْ تَأْخُذُونَ دِينَكُم\".\n \nوروى مسلمٌ في صحيحهِ عن عَبْدِ اللهِ بْنِ عَمْرِو بْنِ الْعَاصِ أنه قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: \"إِنَّ اللهَ لَا يَقْبِضُ الْعِلْمَ انْتِزَاعًا يَنْتَزِعُهُ مِنَ النَّاسِ، وَلَكِنْ يَقْبِضُ الْعِلْمَ بِقَبْضِ الْعُلَمَاءِ، حَتَّى إِذَا لَمْ يَتْرُكْ عَالِمًا اتَّخَذَ النَّاسُ رُؤُوسًا جُهَّالًا، فَسُئِلُوا فَأَفْتَوْا بِغَيْرِ عِلْمٍ فَضَلُّوا، وَأَضَلُّوا\".\n \nفَلْنَتَنَبَهْ أيها الإخوةُ: إِنَّكَ إِذَا أرَدتَ الذهَابَ إلى طَبيبٍ سألتَ عَن أَحذَقِ الأطباءِ وأَمهَرِهُم، وأَشَدِّهُمْ أمانَةً؛ فَمَا بالُ بعضِ النَّاسِ يَحتاطُونَ لأبدانِهِم ويُهمِلونَ أديانَهم؟!\n \nومِنَ المُناسِبِ الإشارَةُ هُنا إلى مُصطَلَحٍ يُثارُ كثيرًا في وسائلِ الإعلام؛ وهو مُصطَلَحُ \"رِجالِ الدِّين\".\n \nفَهَذا المُصطلحُ مَأخوذٌ بِحذافيرِهِ عن النَّصارى، أمَّا في الإسلامِ فإن كُلَّ المُسلِمينَ رِجالُ دينٍ؛ يدينونَ بهِ ويَعمَلُونَ بِهِ ويُدافِعونَ عَنهُ، لَكِنَّ مِنهُم العالِمَ والأقَل عِلمًا.\n \nوبَعدُ أيُّها الإخوة: فهَذهِ بعضُ المُصطَلحاتِ التي وقَعَ فيها الخلطُ والتشويهُ؛ فَلنَتَنَبَه لِتعبيراتنا، ولما يُثارُ مِنْ حولِنا.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\" (رَوَاهُ مُسْلِمٌ).\n \nعباد الله: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النحل: 90]؛ فاذكروا الله العظيم الجليل يذكركم واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كثرة التلاعب بالمصطلحات والأفكار الثابتة 2/مفاسد تبديل المصطلحات والإخلال بالمقصود بها 3/تحريف مصطلح التشدد والتطرف 4/مصطلح الحرية كلمة حق يراد بها باطل 5/تسطيح مفاهيم العلماء ورجال الدين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن كثيرًا مِنْ وَسَائِلِ الإِعلامِ اليومَ تُهَاجِمُ كَثيرًا التَّشَدُّدَ والتَطَرُفَ, حَتَّى تُدخلَ فِيهِ مَا لَيسَ مِنهُ, بَلْ تُصَوِّرُ مَنْ يُحاِفُظُ عَلَى تَعَالِيمِ دِينِهِ, وَيَتَمَسَّكُ بِهَا؛ تُصَوِّرُهُ بِأَنَّهُ مُتطرفٌ مُتشَدِد، لَا يَعرِفُ لِلحَيَاةِ قِيمة. وَلَوْ طَبَّقْتَ كثيرًا من أَوصَافِهِمُ الجَائِرَةَ لِلمُتَشَدِدِينَ لَرَأيتَهَا تَنطَبِقُ عَلى رسولِ اللهِ -صلى الله عليه وسلم- وأصحابِه -رضوانُ اللهِ تعالى عليهم-.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"324679\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ حَمْداً كَثيرًا كَمَا أَمَر، وأشهدُ أنْ لا إِلهَ إلا اللهُ وَحْدَهُ لا شَريكَ لَهُ؛ إِرغَامًا لِمَن جَحَدَ وَكَفَر، وأشهدُ أنَّ سَيِّدَنا َوَنَبِيَنَا مُحمَّدًا عَبدُهُ وَرَسُولُهُ، سَيِّدُ الخَلَائِقِ وَالبَشَرِ، الشَّفِيعُ المُشَفَّعُ في المَحْشَرِ، صَلَّى اللهُ عَليهِ وَعَلى أَصحَابِهِ مَا اتَصَلَت عَينٌ بِنَظَر، وَسَمِعَت أُذنٌ بِخَبَرٍ.</p>\n<p>&nbsp;</p>\n<p>أما بعد: (<span style=\"color: #ff0000;\"><strong>يا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</strong></span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>يا أمة محمد -صلى الله عليه وسلم-: إِنَّ مَنْ يَطَّلعُ عَلَى وَسَائِلِ الإِعلامِ, وَوَسائلِ التَوَاصُلِ الاجْتِمَاعِي, بَلْ وَحَتَّى مَجَالِسِ النَّاسِ, لَيَلْحَظُ أَنَّ هُنَاكَ كثيرًا مِنَ المُصطَلَحَاتِ التِي تُتداوُل بَينَ الناسِ قَدْ جَرَى عَلَيهَا التَشويهُ والعَبَثُ, وَأَصبَحَتْ تُطلقُ وَيُرادُ بِهَا مَعنَىً غَير الذي تَدُلُّ عَليهِ في واقِعِهَا.</p>\n<p>&nbsp;</p>\n<p>إنَّ تَبدِيلَ المُصطَلَحَاتِ وَتَقْلِيبَهَا مُشْكِلَةٌ قَدِيمةٌ, وفي كثيرٍ مِنَ الأَحْيَانِ فإنه يُرادُ مِنْهَا تَشويهُ الحقِّ، أو تَزيينُ البَاطِل.</p>\n<p>تَقولُ هَذَا جَنَاءُ النَّحلِ تَمْدَحُهُ *** وَإِنْ تَشَأْ قَلْتَ ذَا قَيئُ الزَّنَابِيِرِ</p>\n<p>مَدْحَاً وَذَمَّاً وَمَا جَاوزْتَ وَصْفَهُمَا *** وَالحَقُّ قَدْ يَعْتَرِيهِ سُوءُ تَعْبِيرِ</p>\n<p>&nbsp;</p>\n<p>اُنظُرْ عَلَى سَبِيلِ المِثَالِ إلى لُوطٍ -عليهِ السلامُ- لمَّا نَهى قومَهُ عنِ الفاحشةِ، أرادَ أولئكَ الفُجارُ تشويهَ صَورةِ لوطٍ وآلِهِ, فَلَم يجدوا فِيهِم مَنْقَصَة، فَرَمَوهُم بالطَّهَارَة، وَجَعَلُوها سُبَّةً عَلَيهِم: (<span style=\"color: #ff0000;\"><strong>قَالُوا أَخْرِجُوا آلَ لُوطٍ مِنْ قَرْيَتِكُمْ إِنَّهُمْ أُنَاسٌ يَتَطَهَّرُونَ</strong></span>)[النمل: 56].</p>\n<p>&nbsp;</p>\n<p>وفي قِصةِ موسى -عَليهِ السلام-, لَمَّا جاءَ مُوسَى -عَليهِ السلام- بالمُعجِزاتِ الباهرةِ, لم يَستَطِعْ فِرعَونُ أَنْ يُجابِهَ تِلكَ الآَياتِ البَيِّناتِ إِلَّا أَنْ: (<span style=\"color: #ff0000;\"><strong>قَالَ أَجِئْتَنَا لِتُخْرِجَنَا مِنْ أَرْضِنَا بِسِحْرِكَ يَا مُوسَى</strong></span>)[طه: 57], فَسَمَّى المُعجِزةَ سِحْراً.</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ الأَمرُ حَدَثَ مَعَ نَبيِّنا مُحمَّدٍ -صلى الله عليه وسلم-, فَإِنَّهُ لَمَّا جَاءَ قومَهُ بِالَآياتِ البَيِّنَاتِ, وَبِالقُرآَنِ الكَريمِ, أَعْجَزَ الكُفَّارَ, وَأَرَادُوا تَشوِيهَهُ, قَالَ اللهُ -تَعَالَى- عَنْهُم: (<span style=\"color: #ff0000;\"><strong>بَلْ قَالُوا أَضْغَاثُ أَحْلَامٍ بَلِ افْتَرَاهُ بَلْ هُوَ شَاعِرٌ فَلْيَأْتِنَا بِآيَةٍ كَمَا أُرْسِلَ الْأَوَّلُونَ</strong></span>)[الأنبياء: 5].</p>\n<p>&nbsp;</p>\n<p>وهَكَذَا.. في كلِّ زَمانٍ وَمَكَانٍ يَجرِي تَبديلُ المُصطَلحاتِ؛ تشويهًا لِلْحَقِّ أو تَزييناً لِلباطِلِ، رَوَى ابنُ ماجَه وغيرُه وَصَحَّحَهُ الأًلباني عَن أبي أُمامَةَ البَاهِلِيّ -رضي اللهُ عنه- أنَّ رسولَ الله -صلى الله عليه وسلم- قالَ: \"<span style=\"color: #0000ff;\"><strong>لَا تَذْهَبُ اللَّيَالِي وَالْأَيَّامُ حَتَّى تَشْرَبَ طَائِفَةٌ مِنْ أُمَّتِي الْخَمْرَ، يُسَمُّونَهَا بِغَيْرِ اسْمِهَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَلَعَلَّنَا في هذه الدقائقِ اليسيرةِ نَتَذاكَرُ بعضَ المصطلحاتِ التي جَرى عليها التشويهُ في هذا الزمان.</p>\n<p>فَمِنْ ذَلِكَ: مُصطَلَحُ التَّشَدُدِ والتَّطَرُفِ, فإنه يُقابلُها في الشرعِ لَفظُ التَنَطُّعِ والغُلُو, وهو أمرٌ منهيٌ عنهُ, يَقولُ اللهُ -تباركَ وتعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَهْلَ الكِتَابِ لا تَغْلُوا فِي دِينِكُمْ</strong></span>)[المائدة: 77].</p>\n<p>&nbsp;</p>\n<p>ورَوَى ابنُ حِبَّانَ وَصحَحَهُ الأَلبَانيُّ عنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِيَّاكُمْ وَالْغُلُوَّ فِي الدِّينِ، فَإِنَّمَا أَهْلَكَ مَنْ كَانَ قَبْلَكُمُ الْغُلُوُّ فِي الدِّينِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وروى مسلمٌ في صحيحه عَنْ عَبْدِ اللهِ بن مسعودٍ -رضي الله عنه- أنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\"><strong>هَلَكَ الْمُتَنَطِّعُونَ</strong></span>\"؛ قَالَهَا ثَلَاثًا.</p>\n<p>&nbsp;</p>\n<p>التَّشَدُدُ والغلوُ في الدِّينِ هو مجاوزةُ أمر الشَّارِعِ في أَوَامِرِهِ بِقَصْدِ التَعَبُّدِ, فإنَّ اللهَ -تَعَالَى- أمَرَ بِطَاعاتٍ, فمن تَعَبَّدَ للهِ –تعالى- مُتجاوِزًا أوامِرَه, فقد تَشَدَّدَ وَغَلَا, روى البخاريُّ ومسلمٌ في صحيحيهما عَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- قالَ: جَاءَ ثَلَاثَةُ رَهْطٍ إِلَى بُيُوتِ أَزْوَاجِ النَّبِيِّ -صلى الله عليه وسلم-، يَسْأَلُونَ عَنْ عِبَادَةِ النَّبِيِّ -صلى الله عليه وسلم-، فَلَمَّا أُخْبِرُوا كَأَنَّهُمْ تَقَالُّوهَا، فَقَالُوا: وَأَيْنَ نَحْنُ مِنَ النَّبِيِّ -صلى الله عليه وسلم-؛ قَدْ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ وَمَا تَأَخَّرَ؟! قَالَ أَحَدُهُمْ: أَمَّا أَنَا فَإِنِّي أُصَلِّي اللَّيْلَ أَبَدًا، وَقَالَ آخَرُ: أَنَا أَصُومُ الدَّهْرَ وَلَا أُفْطِرُ، وَقَالَ آخَرُ: أَنَا أَعْتَزِلُ النِّسَاءَ فَلَا أَتَزَوَّجُ أَبَدًا، فَجَاءَ رَسُولُ اللهِ -صلى الله عليه وسلم- فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>أَنْتُمُ الَّذِينَ قُلْتُمْ كَذَا وَكَذَا.. أَمَا وَاللهِ إِنِّي لَأَخْشَاكُمْ لِلهِ وَأَتْقَاكُمْ لَهُ، لَكِنِّي أَصُومُ وَأُفْطِرُ، وَأُصَلِّي وَأَرْقُدُ، وَأَتَزَوَّجُ النِّسَاءَ، فَمَنْ رَغِبَ عَنْ سُنَّتِي فَلَيْسَ مِنِّي</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وروى مسلمٌ في صحيحه عَنْ أَنَسٍ -رضي الله عنه- قَالَ: <strong>دَخَلَ رَسُولُ اللهِ -صلى الله عليه وسلم- الْمَسْجِدَ وَحَبْلٌ مَمْدُودٌ بَيْنَ سَارِيَتَيْنِ، فَقَالَ: \"<span style=\"color: #0000ff;\">مَا هَذَا</span>؟\" قَالُوا: لِزَيْنَبَ تُصَلِّي، فَإِذَا كَسِلَتْ أَوْ فَتَرَتْ أَمْسَكَتْ بِهِ. فَقَالَ: \"<span style=\"color: #0000ff;\">حُلُّوهُ، لِيُصَلِّ أَحَدُكُمْ نَشَاطَهُ، فَإِذَا كَسِلَ أَوْ فَتَرَ قَعَدَ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>في زَمَنِ ضَعُفَ فِيهِ التَديُنُ عندَ كثير من النَّاسِ أصبَحَ مُصْطَلَحُ التَطَرُفِ والتَّشَدُّدِ يُطلقُ على مَنِ التَزَمَ بِسُنَّة النبيِّ -صلى الله عليه وسلم- وَاقْتَفَى أَثَرَه.</p>\n<p>&nbsp;</p>\n<p>فَمَنْ أَطَلَقَ لِحيَتَه –مثلاً- وَقَصَّرَ ثَوبَه, وحافظ على الفرائضِ والنوافِل, وأَمَرَ بالمَعروفِ ونهى عنِ المُنكر, عُدَّ في نَظَرِ كثيرٍ من الناسِ مُتشددًا.</p>\n<p>&nbsp;</p>\n<p>كَانَتْ هِيَ الْوَسَطَ الْمَحْمِيَّ فَاكْتَنَفَتْ&nbsp; *** بِهَا&nbsp; الْحَوَادِثُ&nbsp; حَتَّى&nbsp; أَصْبَحَتْ&nbsp; طَرَفَا</p>\n<p>&nbsp;</p>\n<p>إن كثيرًا مِنْ وَسَائِلِ الإِعلامِ اليومَ تُهَاجِمُ كَثيرًا التَّشَدُّدَ والتَطَرُفَ, حَتَّى تُدخلَ فِيهِ مَا لَيسَ مِنهُ, بَلْ تُصَوِّرُ مَنْ يُحاِفُظُ عَلَى تَعَالِيمِ دِينِهِ, وَيَتَمَسَّكُ بِهَا؛ تُصَوِّرُهُ بِأَنَّهُ مُتطرفٌ مُتشَدِد، لَا يَعرِفُ لِلحَيَاةِ قِيمة. وَلَوْ طَبَّقْتَ كثيرًا من أَوصَافِهِمُ الجَائِرَةَ لِلمُتَشَدِدِينَ لَرَأيتَهَا تَنطَبِقُ عَلى رسولِ اللهِ -صلى الله عليه وسلم- وأصحابِه -رضوانُ اللهِ تعالى عليهم-.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم بالقرآن والسنة, ونفعنا بما فيهما من الآيات والحكمة, قد قلت ما قلت، وأستغفر الله لي ولكم إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين, والصلاة والسلام على خاتم النبيين, وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>وبعد: فاتقوا الله عباد الله، ولا تموتن إلا وأنتم مسلمون.</p>\n<p>&nbsp;</p>\n<p>يا أمة محمد -صلى الله عليه وسلم-: وَمِنَ المُصطلحاتِ التي حَصَلَ فِيهَا الخلطُ في هَذَا الزَّمانِ مُصطَلَحُ \"الحُريةِ\"؛ فَتَجدُ الواحدَ من النَّاسِ يَفعَلُ ما يَشاءُ مِن خَطأٍ.. فإِذَا ناقَشْتَهُ في ذلكَ أو ناصَحتَهُ تَحَجَّجَ لَكَ بأنْ لا تتدخلَ في حريَتِهِ الشخصية.</p>\n<p>&nbsp;</p>\n<p>إِنَّ الإنسانَ حُرٌّ ولا شَكَّ في تَصَرُّفاتِهِ.. لكنَّ هذهِ الحُرِّيةَ بالطبعِ ليسَت حُريةً مُطلَقَةً.. وإنما يُقيِّدُها الشرعُ والنِّظامُ والعُرْفُ.</p>\n<p>&nbsp;</p>\n<p>فأنتَ حُرٌّ في تصرفاتِكَ ما لم تتَجاَوزْ حُدودَ دينِ الله تعالى.. فقبلَ كلِّ شيء أنتَ عَبدٌ للهِ سبحانهُ وتعالى, (<span style=\"color: #ff0000;\"><strong>وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ</strong></span>)[الذاريات: 56].</p>\n<p>&nbsp;</p>\n<p>ولِذلِكَ فإنَّ مَنْ يَرتَكبُ المعاصِي يَضرُّ نَفسَهُ ويَضرُّ مُجتَمَعَهُ.. فَشُؤْمُ المَعصيَةِ يتَعداهُ إلى غيرِهِ.. ولذلكَ شُرِعَ الأمرُ بالمعروفِ والنهيُ عن المنكرِ.</p>\n<p>&nbsp;</p>\n<p>روى البخاريُّ عنِ النُّعْمَانِ بْنِ بَشِيرٍ -رَضِيَ اللهُ عَنْهُمَا-، عَنِ النَّبِيِّ -صلى الله عليه وسلم- أنه قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَثَلُ الْقَائِمِ عَلَى حُدُودِ اللهِ وَالْوَاقِعِ فِيهَا، كَمَثَلِ قَوْمٍ اسْتَهَمُوا عَلَى سَفِينَةٍ، فَأَصَابَ بَعْضُهُمْ أَعْلَاهَا وَبَعْضُهُمْ أَسْفَلَهَا، فَكَانَ الَّذِينَ فِي أَسْفَلِهَا إِذَا اسْتَقَوْا مِنَ الْمَاءِ مَرُّوا عَلَى مَنْ فَوْقَهُمْ، فَقَالُوا: لَوْ أَنَّا خَرَقْنَا فِي نَصِيبِنَا خَرْقًا، وَلَمْ نُؤْذِ مَنْ فَوْقَنَا، فَإِنْ يَتْرُكُوهُمْ وَمَا أَرَادُوا هَلَكُوا جَمِيعًا، وَإِنْ أَخَذُوا عَلَى أَيْدِيهِمْ نَجَوْا وَنَجَوْا جَمِيعًا</strong></span>\".</p>\n<p>وكَمَا أنَّ حُريةَ الإنسانِ مُقيَّدَةٌ بقيُودِ الشرعِ؛ فإنَّها مُقَيَّدةٌ أيضًا بقيدِ النظام.</p>\n<p>&nbsp;</p>\n<p>فإنَّ للإنسانِ أن يفعَلَ ما يشاءُ مما أباحَ له الشرعُ ما لَمْ يُخالفِ القواعِدَ التِي سَنَّها النِّظامُ.</p>\n<p>وكذلِكَ فإنَّ حُريَةَ الإنسانِ مُقيَدةٌ بِقَيدِ العُرفِ؛ فَيَنْبَغِي للواحِدِ مِنَّا مُراعاةُ المروءةِ وأعرافِ قومِهِ في تَصرُفاتِهِ وأفعالِهِ، وحُريَّة الإنسانِ تنتهي إذا تَعَدَّتْ على حُريَةِ الآخرينَ.</p>\n<p>&nbsp;</p>\n<p>ومن المُصطَلَحاتِ التِي حَصَلَ فِيهَا الخَلطُ كثيرًا في هذهِ الأزمِنةِ مُصطَلحُ \"العالِمِ\"؛ فَقَدْ أُمِرْنَا إذا أَشكَلَ علينا شَيءٌ مِن أمرِ دِينِنَا أنْ نَسأَلَ أهلَ العِلمِ (<span style=\"color: #ff0000;\"><strong>وَمَا أَرْسَلْنَا قَبْلَكَ إِلَّا رِجَالًا نُوحِي إِلَيْهِمْ فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ</strong></span>)[الأنبياء: 7].</p>\n<p>&nbsp;</p>\n<p>لَكِنَّ بَعضَ النَّاسِ التَبَسَ عليهِم هذا الأمرُ.. فأصبَحوا يأخذونَ دينَهُم عن الواعِظِ والعابِدِ وقارئِ القُرآنِ والصَحَفِي وغيرهِم.</p>\n<p>&nbsp;</p>\n<p>قَالَ مُحمدُ بنُ سِيرِينَ وَمَالكُ بنُ أَنسٍ وغيرُهُمَا مِنَ السلفِ: \"<span style=\"color: #008000;\">إنَّ هَذَا العِلمَ دِينٌ فَانْظُرُوا عَمَّنْ تَأْخُذُونَ دِينَكُم</span>\".</p>\n<p>&nbsp;</p>\n<p>وروى مسلمٌ في صحيحهِ عن عَبْدِ اللهِ بْنِ عَمْرِو بْنِ الْعَاصِ أنه قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللهَ لَا يَقْبِضُ الْعِلْمَ انْتِزَاعًا يَنْتَزِعُهُ مِنَ النَّاسِ، وَلَكِنْ يَقْبِضُ الْعِلْمَ بِقَبْضِ الْعُلَمَاءِ، حَتَّى إِذَا لَمْ يَتْرُكْ عَالِمًا اتَّخَذَ النَّاسُ رُؤُوسًا جُهَّالًا، فَسُئِلُوا فَأَفْتَوْا بِغَيْرِ عِلْمٍ فَضَلُّوا، وَأَضَلُّوا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فَلْنَتَنَبَهْ أيها الإخوةُ: إِنَّكَ إِذَا أرَدتَ الذهَابَ إلى طَبيبٍ سألتَ عَن أَحذَقِ الأطباءِ وأَمهَرِهُم، وأَشَدِّهُمْ أمانَةً؛ فَمَا بالُ بعضِ النَّاسِ يَحتاطُونَ لأبدانِهِم ويُهمِلونَ أديانَهم؟!</p>\n<p>&nbsp;</p>\n<p>ومِنَ المُناسِبِ الإشارَةُ هُنا إلى مُصطَلَحٍ يُثارُ كثيرًا في وسائلِ الإعلام؛ وهو مُصطَلَحُ \"رِجالِ الدِّين\".</p>\n<p>&nbsp;</p>\n<p>فَهَذا المُصطلحُ مَأخوذٌ بِحذافيرِهِ عن النَّصارى، أمَّا في الإسلامِ فإن كُلَّ المُسلِمينَ رِجالُ دينٍ؛ يدينونَ بهِ ويَعمَلُونَ بِهِ ويُدافِعونَ عَنهُ، لَكِنَّ مِنهُم العالِمَ والأقَل عِلمًا.</p>\n<p>&nbsp;</p>\n<p>وبَعدُ أيُّها الإخوة: فهَذهِ بعضُ المُصطَلحاتِ التي وقَعَ فيها الخلطُ والتشويهُ؛ فَلنَتَنَبَه لِتعبيراتنا، ولما يُثارُ مِنْ حولِنا.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</span>\" (رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>عباد الله: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النحل: 90]؛ فاذكروا الله العظيم الجليل يذكركم واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العبث_بالمصطلحات.doc",
      "path": "/database/files/العبث_بالمصطلحات.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D8%A8%D8%AB-%D8%A8%D8%A7%D9%84%D9%85%D8%B5%D8%B7%D9%84%D8%AD%D8%A7%D8%AA/download-file/324680"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العبث-بالمصطلحات"
}
