{
  "id": 2032,
  "title": "التحذير من سوء الظن وعواقبه",
  "slug": "التحذير-من-سوء-الظن-وعواقبه",
  "author": {
    "name_prefix": null,
    "first_name": "ماهر",
    "last_name": "بن حمد المعيقلي"
  },
  "rawContent": "عناصر الخطبة\n                        1/دعوة الشريعة الإسلامية لكل ما يزيد الألفة والمودة 2/بعض حقوق المسلم على أخيه المسلم 3/العواقب الوخيمة لسوء الظن 4/بعض الأسباب المعينة على حسن الظن بالآخرين 5/على المسلم أن يتقي مواضع التهم صيانة لسمعته\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنَّ الأصلَ في المسلمِ السلامةُ، ولا يُعدَل عنها إلا بيقينٍ، وليس من منهج الصالحين، تتبُّع العورات، والبحثُ عن الزلات والسقطات، والفرحُ بالعَثَرات، وسوءُ الظنِّ بالمسلمينَ، فمن تلك سجيتُه، عرَّض نفسَه لغضب الله وسخطه، وخزيه وفضيحته...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، رضي من عباده باليسير من العمل، وتجاوز عن تقصيرهم والزلل، امتن عليهم بالنعمة، وكتب على نفسه الرحمة، أحمده -سبحانه- وأشكره، وأثني عليه وأستغفره، وأشهد ألَّا إلهَ إلَّا اللهُ وحده لا شريك له، من اتبع هداه فلا يضل ولا يشقى، ومن أعرض عن ذكره فإن له معيشة ضنكا، ويحشر يوم القيامة أعمى، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، أرسله ربه رحمة للعالمين، وقدوة للعاملين، ومحجة للسالكين، وحجة على الخلق أجمعين، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه، وسلَّم تسليمًا كثيرًا إلى يوم الدين.\n \nأما بعدُ، مَعاشِرَ المؤمنينَ: فاتقوا الله -تعالى- حقَّ التقوى، واستمسِكوا من الإسلام بالعروة الوثقى، واعلموا أن الدنيا متاع، وأن الآخرة هي دار القرار، واستبِقوا الخيرات، قبلَ فواتها، وحاسِبوا أنفسَكم على زلَّاتِها، ومَنْ أصلَح سريرتَه أصلَح اللهُ علانيتَه، ومَنْ أصلَح ما بينَه وبينَ الله، كفَاه اللهُ ما بينَه وبينَ الناسِ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا وَيُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ)[الْأَنْفَالِ: 29].\n \nأُمَّةَ الإسلامِ: لقد دعتِ الشريعةُ الإسلاميةُ إلى كلِّ ما يُحقِّق معنى الأُخوَّةِ، ويَزِيدُ في الأُلفةِ والمودةِ، ورتَّبَتِ الأجرَ والمثوبةَ عليه، ونهَتْ عن كلِّ ما يؤدِّي إلى الضغينة والفتنة، وسدَّت الطرقَ المفضِيةَ إليه، فمِنْ جُملة ما حذَّرَت الشريعةُ منه: سوءُ الظّن؛ وهو التهمةُ بلا دليلٍ ولا بينةٍ، والظنُّ السيءُ لا يُغني من الحق شيئًا، قال جلَّ وعلَا: (وَمَا يَتَّبِعُ أَكْثَرُهُمْ إِلَّا ظَنًّا إِنَّ الظَّنَّ لَا يُغْنِي مِنَ الْحَقِّ شَيْئًا إِنَّ اللَّهَ عَلِيمٌ بِمَا يَفْعَلُونَ)[يُونُسَ: 36]، وأمَر -سبحانه- باجتنابِ كثيرٍ من الظنِّ؛ احترازًا من الوقوعِ في الإثمِ، فكَمْ أوقَع سوءُ الظنِّ، مِنْ فِراقٍ بينَ المتحابينَ، وخلافٍ بينَ المتشارِكينَ، وفسادٍ للعِشْرةِ، وانقطاعٍ للصحبة.\n \nمَعاشِرَ المؤمنينَ: إنَّ حقَّ المسلم على إخوانه، أن يُظن به خيرًا، وأن يوثق به ويؤتمن، ولا يظن به سوءًا ولا يُخوَّن، ما دام الخيرُ ظاهرًا على أخلاقه، وأماراتُ الثقةِ باديةً على طباعه، فمَن شُوهد منه السترُ والصلاحُ، وأُونِسَتْ منه الأمانةُ والفَلاحُ، فظنُّ الفسادِ به والخيانةِ محرَّمٌ، ومَنْ ظنَّ به سوءًا فهو آثمٌ، وإنَّ مِنْ ثمراتِ حُسنِ الظنِّ أنَّه يُفضي إلى راحةِ البالِ وطمأنينةِ النفسِ، وسعادةِ القلبِ، وسلامةِ الصدرِ، وفيه امتثالٌ لأمرِ النبيِّ -صلى الله عليه وسلم-؛ حيث قال: \"إِيَّاكُمْ وَالظَّنَّ، فَإِنَّ الظَّنَّ أَكْذَبُ الْحَدِيثِ\"(رواه البخاري ومسلم).\n \nإخوةَ الإيمانِ: إنَّ الأصلَ في المسلمِ السلامةُ، ولا يُعدَل عنها إلا بيقينٍ، وليس من منهج الصالحين، تتبُّع العورات، والبحثُ عن الزلات والسقطات، والفرحُ بالعَثَرات، وسوءُ الظنِّ بالمسلمينَ، فمن تلك سجيتُه، عرَّض نفسَه لغضب الله وسخطه، وخزيه وفضيحته؛ ففي سُنن الترمذي أن النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قال: \"يَا مَعْشَرَ مَنْ آمَنَ بِلِسَانِهِ، وَلَمْ يُفْضِ الْإِيمَانُ إِلَى قَلْبِهِ، لَا تؤذوا الْمُسْلِمِينَ ولا تعيروهم، وَلَا تَتَّبِعُوا عَوْرَاتِهِمْ، فَإِنَّهُ مَنِ تتبع عورة أخيه المسلم تتبَّع اللَّهُ عَوْرَتَهُ، وَمَنْ تتبَّع اللَّهُ عَوْرَتَهُ يَفْضَحْهُ ولو في جوف رحله\".\n \nإنَّ من يُعامِلُ الناسَ بالظنون الكاذبة، حريٌّ أن تجتمعَ فيه الأحقادُ والضغائنُ، فتشوّش عليه قلبَه، وتنغِّص حياتَه، فتصبح معيشتُه ضنكًا، وبصيرتُه عمياءَ، يلجأ إلى تأويلاتٍ وتخريصاتٍ، وتحليلاتٍ وتفسيراتٍ، ويدَّعِي أنَّ ذلك حصافةٌ وفطنةٌ، وما علم أنَّه ضَرْبٌ من العَبَثِ بالنِّيَّاتِ، ولا يزال المرءُ يستجيب لسوء ظنِّه، فيُعَيِّب الناسَ بذِكر مساوئهم وزلَّاتِهم، ويُقبِّح أحوالَهم، حتى يرى أنهم قد فسَدُوا وهَلَكُوا، والحقيقة أنَّه أسوءُ حالًا منهم؛ بما يَلحَقُه من الإثمِ في عَيبِهم والوقيعةِ فيهم، وازدرائهم واحتقارِهم، وتفضيلِ نفسِه عليهم، ففي صحيح مسلم أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِذَا قَالَ الرَّجُلُ: هَلَكَ النَّاسُ، فَهُوَ أَهْلَكُهُمْ\"، وإذا كان المرءُ لَيَصْعُبُ عليه معرفةُ نيتِه في عمله، فكيف يتسلَّط على نيَّات الخلق؟!\n \nفمَنْ أراد النجاةَ: ظنَّ السوء بنفسه، واجتَهَد في إصلاح قلبه، وتزكية نفسه، وسلامة صدره؛ واشتَغَل بعيوبِه عن عيوب غيره، دخَل رجلٌ على أبي دُجانة -رضي الله عنه-، وهو في مرضه الذي مات فيه، ووجهُه -رضي الله عنه- يتهلَّل ويقول: \"ما مِنْ عملٍ أَوْثقُ عندي مِنْ شيئينِ: لا أتكلَّمُ فيما لا يَعنِينِي، وقد كان قلبي سليمًا\"، وذكر البيهقي في مناقب الإمام الشافعي -رحمه الله- أنَّه قال: \"مَنْ أحبَّ أن يُقضى له بخير، فليُحسِنْ بالناس الظنَّ\".\n \nولقد كان النبي -صلى الله عليه وسلم- يذكِّر أصحابَه بعِظَم حرمة المؤمن، وحسن الظن به؛ ففي سنن ابن ماجه، عن ابْنِ عُمَرَ -رضي الله عنهما- قَالَ: رَأَيْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَطُوفُ بِالْكَعْبَةِ، وَيَقُولُ: \"مَا أَطْيَبَكِ وَأَطْيَبَ رِيحَكِ، مَا أَعْظَمَكِ وَأَعْظَمَ حُرْمَتَكِ، وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، لَحُرْمَةُ الْمُؤْمِنِ أَعْظَمُ عِنْدَ اللَّهِ حُرْمَةً مِنْكِ، مَالِهِ، وَدَمِهِ، وَأَنْ نَظُنَّ بِهِ إِلَّا خَيْرًا\"، وكان يُربِّيهم -صلى الله عليه وسلم-، على سدِّ منافذِ الشيطانِ، ونزعِ فتيلِ سوءِ الظنِّ؛ ففي الصحيحينِ: عَنْ جَابِرٍ -رضي الله عنه- قَالَ: \"نَهَى رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يَطْرُقَ الرَّجُلُ أَهْلَهُ لَيْلًا يَتَخَوَّنُهُمْ، أَوْ يَلْتَمِسُ عَثَرَاتِهِمْ\"، وجاء رجلٌ إلى النبي -صلى الله عليه وسلم-، وقد دخَلَتْه الريبةُ، وأحاطَتْ به ظنونُ السُّوءِ بزوجتِه؛ لأنَّها ولدَتْ غلامًا ليس على لونها ولا على لونه، فأزال النبيُّ -صلى الله عليه وسلم- ما في قلبه، بسؤاله عن لونِ إبِلِه، فَقَالَ -صلى الله عليه وسلم-: \"هَلْ لَكَ مِنْ إِبِلٍ؟\"، قَالَ: نَعَمْ، قَالَ: \"مَا أَلْوَانُهَا؟\" قَالَ: حُمْرٌ، قَالَ: \"هَلْ فِيهَا مِنْ أَوْرَقَ؟\" -والأوْرَقُ من الإبل: هو الذي في لونه ‌بياضٌ إلى سواد-، قَالَ الرجل: نَعَمْ، قَالَ: \"فَأَنَّى كَانَ ذَلِكَ؟\"، قَالَ: أُرَاهُ عِرْقٌ نَزَعَهُ، فقَالَ -صلى الله عليه وسلم-: \"فَلَعَلَّ ابْنَكَ هَذَا نَزَعَهُ عِرْقٌ\"(رواه البخاري ومسلم).\n \nوغَضِبَ -صلى الله عليه وسلم-، على أسامة بن زيد -رضي الله عنهما-، عندما قتَل مَنْ قال: لَا إلهَ إلَّا اللهُ، متأوِّلًا في نيتِه؛ ففي (صحيح مسلم): قال صلَّى اللهُ عليه وسلم لأسامة: \"أَقَالَ لَا إِلَهَ إِلَّا اللهُ وَقَتَلْتَهُ؟\" قَالَ: قُلْتُ: يَا رَسُولَ اللهِ، إِنَّمَا قَالَهَا خَوْفًا مِنَ السِّلَاحِ، قَالَ: \"أَفَلَا شَقَقْتَ عَنْ قَلْبِهِ حَتَّى تَعْلَمَ أَقَالَهَا أَمْ لَا؟!\"، أَيْ: إِنَّمَا كُلِّفْتَ بِمَا يَنْطِقُ بِهِ اللِّسَانُ، وَأَمَّا الْجَنانُ، فَلَيْسَ لَكَ طَرِيقٌ إِلَى مَعْرِفَةِ مَا فِيهِ، فالْأَحْكَامُ يُعْمَلُ فِيهَا بِالظَّوَاهِرِ، وَاللَّهُ -جلَّ جلالُه- يَتَوَلَّى السَّرَائِرَ، وفي الرواية الأخرى: دَعَاهُ -صلى الله عليه وسلم- فَسَأَلَهُ، فَقَالَ: \"لِمَ قَتَلْتَهُ؟\" قَالَ: يَا رَسُولَ اللهِ، أَوْجَعَ فِي الْمُسْلِمِينَ، وَقَتَلَ فُلَانًا وَفُلَانًا، وَسَمَّى لَهُ نَفَرًا، وَإِنِّي حَمَلْتُ عَلَيْهِ، فَلَمَّا رَأَى السَّيْفَ قَالَ: لَا إِلَهَ إِلَّا اللَّهُ، فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَقَتَلْتَهُ؟\" قَالَ: نَعَمْ، قَالَ: \"فَكَيْفَ تَصْنَعُ بِلَا إِلَهَ إِلَّا اللهُ إِذَا جَاءَتْ يَوْمَ الْقِيَامَةِ؟\"، قَالَ: يَا رَسُولَ اللَّهِ، اسْتَغْفِرْ لِي، قَالَ: \"وَكَيْفَ تَصْنَعُ بِلَا إِلَهَ إِلَّا اللهُ إِذَا جَاءَتْ يَوْمَ الْقِيَامَةِ؟\"، قَالَ: فَجَعَلَ لَا يَزِيدُهُ عَلَى أَنْ يَقُولَ: \"كَيْفَ تَصْنَعُ بِلَا إِلَهَ إِلَّا اللهُ إِذَا جَاءَتْ يَوْمَ الْقِيَامَةِ؟\".\n \nأعوذ بالله من الشيطان الرجيم: (يَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ وَلَا تَجَسَّسُوا وَلَا يَغْتَبْ بَعْضُكُمْ بَعْضًا أَيُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا فَكَرِهْتُمُوهُ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ تَوَّابٌ رَحِيمٌ)[الْحُجُرَاتِ: 12].\n \nبارَك اللهُ لي ولكم في القرآن والسُّنَّة، ونفعني وإيَّاكم بما فيهما من الآيات والحكمة، أقول قُولِي هذا، وأستغفِر اللهَ لي ولكم من كل ذنب وخطيئة، فاستغفروه إنَّه كان غفَّارًا.\n \n \nالخطبة الثانية:\n \nالحمد لله، الحمد لله عالِمِ السرِّ والخفِيَّاتِ، (لَا يَعْزُبُ عَنْهُ مِثْقَالُ ذَرَّةٍ فِي السَّمَاوَاتِ)[سَبَأٍ: 3]، وأشهد ألَّا إلهَ إلَّا اللهُ وحده لا شريك له، وأشهد أن نبينا وسيدنا محمدًا عبد الله ورسوله، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه، وسلَّم تسليمًا كثيرًا إلى يوم الدين.\n \nأما بعدُ، مَعاشِرَ المؤمنينَ: إنَّ من الأسباب المعينة على إحسان الظنِّ بالآخَرِينَ، حَمْلَ كلامِهم وأفعالِهم على أحسنِ المحاملِ، والتماسَ الأعذارِ لهم، وقد كَثُرَتْ أقوالُ السلفِ، في الثناء على حُسن الظن والحث عليه، قَالَ الفاروق رَضِيَ اللَّهُ عَنْهُ وأرضاه: \"لَا يَحِلُّ لِامْرِئٍ مُسْلِمٍ، يَسْمَعُ مِنْ أَخِيهِ كَلِمَةً يَظُنُّ بها سُوءًا، وَهُوَ يَجِدُ لَهَا فِي شَيْءٍ مِنَ الْخَيْرِ مَخْرَجًا\"؛ فالمسلم يحمل ما يصدر عن إخوانه من قول أو فعل، على محمل حسن، ما لم يتحول الظن إلى يقين جازم؛ فالله -عز وجل- أمَرَنا بالتثبُّت فقال: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ)[الْحُجُرَاتِ: 6]، فالأصلُ أنَّنا نُحسِن الظنَّ بالناس، ما لم يتبيَّنْ بالقرائنِ خلافُ ذلك، ممَّن عُرفوا بالسوءِ والشرِّ؛ ففي مسند الإمام أحمد: قال عمر بن الخطاب -رضي الله عنه وأرضاه-: \"مَنْ أَظْهَرَ مِنْكُمْ خَيْرًا ظَنَنَّا بِهِ خَيْرًا، وَأَحْبَبْنَاهُ عَلَيْهِ، وَمَنْ أَظْهَرَ مِنْكُمْ لَنَا شَرًّا، ظَنَنَّا بِهِ شَرًّا، وَأَبْغَضْنَاهُ عَلَيْهِ\".\n \nإخوةَ الإيمانِ: فكما نُهِيَ المسلمُ عن سوء الظنِّ بإخوانه، فهو مأمورٌ بأن يتَّقي مواضعَ التُّهَم؛ صيانةً لقلوب الناس عن سوء الظن به، ولألسنتِهم عن الغِيبة له، ففي الصحيحين، عَنْ صَفِيَّةَ -رضي الله عنها وأرضاها- قالت: كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مُعْتَكِفًا، فَأَتَيْتُهُ أَزُورُهُ لَيْلًا، فَحَدَّثْتُهُ، ثُمَّ قُمْتُ لِأَنْقَلِبَ، فَقَامَ مَعِيَ لِيَقْلِبَنِي، فَمَرَّ رَجُلَانِ مِنَ الْأَنْصَارِ، فَلَمَّا رَأَيَا النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَسْرَعَا، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"عَلَى رِسْلِكُمَا؛ إِنَّهَا صَفِيَّةُ\"، فَقَالَا: سُبْحَانَ اللهِ يَا رَسُولَ اللهِ! قَالَ: \"إِنَّ الشَّيْطَانَ يَجْرِي مِنَ الْإِنْسَانِ مَجْرَى الدَّمِ، وَإِنِّي خَشِيتُ أَنْ يَقْذِفَ فِي قُلُوبِكُمَا شَرًّا\"؛ فلذلك أُمِرَ المسلمُ إذا سافَر في رمضانَ، بأَنْ لَا يُجاهِرَ بفِطرِه أمامَ الناس، وإذا صلَّى فرضَه، وجاء لجماعةٍ يُصَلُّونَ، فإنَّه يُصلِّي معهَم وتكون له نافلةً؛ ففي مسند الإمام أحمد، عن جَابِرِ بْنِ يَزِيدَ، عَنْ أَبِيهِ قَالَ: شَهِدْتُ مَعَ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حَجَّتَهُ، قَالَ: فَصَلَّيْتُ مَعَهُ صَلَاةَ الْفَجْرِ فِي مَسْجِدِ الْخَيْفِ، فَلَمَّا قَضَى صَلَاتَهُ إِذَا هُوَ بِرَجُلَيْنِ فِي آخِرِ الْمَسْجِدِ لَمْ يُصَلِّيَا مَعَهُ، فَقَالَ: \"عَلَيَّ بِهِمَا\"، فَأُتِيَ بِهِمَا تَرْعَدُ فَرَائِصُهُمَا، قَالَ: \"مَا مَنَعَكُمَا أَنْ تُصَلِّيَا مَعَنَا؟\"، قَالَا: يَا رَسُولَ اللَّهِ، كُنَّا قَدْ صَلَّيْنَا فِي رِحَالِنَا. قَالَ: \"فَلَا تَفْعَلَا، إِذَا صَلَّيْتُمَا فِي رِحَالِكُمَا، ثُمَّ أَتَيْتُمَا مَسْجِدَ جَمَاعَةٍ، فَصَلِّيَا مَعَهُمْ، فَإِنَّهَا لَكُمَا نَافِلَةٌ\".\n \nاللهم اهدنا لأحسن الأخلاق، لا يهدي لأحسنها إلا أنت، واصرف عَنَّا سيئها، لا يصرف عَنَّا سيئها إلا أنت.\n \nاللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهم أعِزَّ الإسلامَ والمسلمينَ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا وسائرَ بلاد المسلمينَ، اللهم أَصْلِحْ أحوالَ المسلمينَ في كلِّ مكانٍ، اللهم إنَّا نسألُكَ بفضلِكَ ومِنَّتِكَ، وجودِكَ وكرمِكَ، أن تحفَظَنا مِنْ كلِّ سوءٍ ومكروهٍ، اللهم ادفع عَنَّا الغلا والوبا والربا والزنا، والزلازل والمحن، وسوء الفتن، ما ظهَر منها وما بطَن، اللهم إنَّا نعوذ بكَ من جَهد البلاء، ودَرَك الشقاء، وسوء القضاء، وشماتة الأعداء، وسوء القضاء، اللهم إنَّا نسألك من الخير كلِّه، عاجِلِه وآجِلِه، ما عَلِمْنا منه وما لم نعلم، ونعوذ بكَ من الشرِّ كلِّه عاجلِه وآجلِه، ما عَلِمْنا منه وما لم نعلم، اللهم إنَّا نسألكَ الجنةَ وما قرَّب إليها من قول أو عمل، ونعوذ بكَ من النار وما قرَّب إليها من قولٍ أو عملٍ، اللهم أحسِنْ عاقبَتنا في الأمور كلِّها، وأَجِرْنا من خزي الدنيا وعذاب الآخرة، اللهم اشف مرضانا، وعاف مبتلانا، وارحم موتانا، وكن للمستضعَفين منا برحمتك يا أرحم الراحمين، اللهم يا ذا الجلال والإكرام، يا حي يا قيوم، وفق خادم الحرمين الشريفين لما تحب وترضى، واجزه عن الإسلام والمسلمين خير الجزاء، اللهم وفقه وولي عهده الأمين، لما فيه خير للإسلام والمسلمين، اللهم وفق جميع ولاة أمور المسلمين لما تحبه وترضاه، برحمتك يا أرحم الراحمين، اللهم احفظ شباب المسلمين من الفرق الضالة، والمناهج المنحرفة، اللهم جنبهم التفرق والحزبية، وارزقهم الاعتدال والوسطية، اللهم حبب إليهم الإيمان، وزينه في قلوبهم، وكره إليهم الكفر والفسوق والعصيان، واجعلهم من الراشدين، اللهم انفع بهم أوطانهم وأمتهم، برحمتك وفضلك وجودك يا أرحم الراحمين.\n \nاللهم مَنْ أرادَنا وبلادَنا وأمنَنا وشبابَنا بسوء، فأَشْغِلْهُ بنفسه، واجعَلْ كيدَه في نحره، بقوتك وعزتك يا قوي يا عزيز، يا ذا الجلال والإكرام، اللهم انصر جنودنا المرابطين على حدود بلادنا، عاجلًا غير آجل، برحمتك يا أرحم الراحمين، لا إله إلا أنتَ سبحانك، إنا كنا من الظالمين.\n \nربنا تقبل توبتنا، واغسل حوبتنا، وأجب دعوتنا، وثبت حجتنا، واهد قلوبنا، وسدد ألسنتنا، واسلل سخيمة قلوبنا؛ (قَالَا رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، (رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)[الْحَشْرِ: 10]، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/دعوة الشريعة الإسلامية لكل ما يزيد الألفة والمودة 2/بعض حقوق المسلم على أخيه المسلم 3/العواقب الوخيمة لسوء الظن 4/بعض الأسباب المعينة على حسن الظن بالآخرين 5/على المسلم أن يتقي مواضع التهم صيانة لسمعته</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ الأصلَ في المسلمِ السلامةُ، ولا يُعدَل عنها إلا بيقينٍ، وليس من منهج الصالحين، تتبُّع العورات، والبحثُ عن الزلات والسقطات، والفرحُ بالعَثَرات، وسوءُ الظنِّ بالمسلمينَ، فمن تلك سجيتُه، عرَّض نفسَه لغضب الله وسخطه، وخزيه وفضيحته...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375211\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، رضي من عباده باليسير من العمل، وتجاوز عن تقصيرهم والزلل، امتن عليهم بالنعمة، وكتب على نفسه الرحمة، أحمده -سبحانه- وأشكره، وأثني عليه وأستغفره، وأشهد ألَّا إلهَ إلَّا اللهُ وحده لا شريك له، من اتبع هداه فلا يضل ولا يشقى، ومن أعرض عن ذكره فإن له معيشة ضنكا، ويحشر يوم القيامة أعمى، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، أرسله ربه رحمة للعالمين، وقدوة للعاملين، ومحجة للسالكين، وحجة على الخلق أجمعين، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه، وسلَّم تسليمًا كثيرًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، مَعاشِرَ المؤمنينَ: فاتقوا الله -تعالى- حقَّ التقوى، واستمسِكوا من الإسلام بالعروة الوثقى، واعلموا أن الدنيا متاع، وأن الآخرة هي دار القرار، واستبِقوا الخيرات، قبلَ فواتها، وحاسِبوا أنفسَكم على زلَّاتِها، ومَنْ أصلَح سريرتَه أصلَح اللهُ علانيتَه، ومَنْ أصلَح ما بينَه وبينَ الله، كفَاه اللهُ ما بينَه وبينَ الناسِ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا وَيُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ</span>)[الْأَنْفَالِ: 29].</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإسلامِ: لقد دعتِ الشريعةُ الإسلاميةُ إلى كلِّ ما يُحقِّق معنى الأُخوَّةِ، ويَزِيدُ في الأُلفةِ والمودةِ، ورتَّبَتِ الأجرَ والمثوبةَ عليه، ونهَتْ عن كلِّ ما يؤدِّي إلى الضغينة والفتنة، وسدَّت الطرقَ المفضِيةَ إليه، فمِنْ جُملة ما حذَّرَت الشريعةُ منه: سوءُ الظّن؛ وهو التهمةُ بلا دليلٍ ولا بينةٍ، والظنُّ السيءُ لا يُغني من الحق شيئًا، قال جلَّ وعلَا: (<span style=\"color:#ff0000;\">وَمَا يَتَّبِعُ أَكْثَرُهُمْ إِلَّا ظَنًّا إِنَّ الظَّنَّ لَا يُغْنِي مِنَ الْحَقِّ شَيْئًا إِنَّ اللَّهَ عَلِيمٌ بِمَا يَفْعَلُونَ</span>)[يُونُسَ: 36]، وأمَر -سبحانه- باجتنابِ كثيرٍ من الظنِّ؛ احترازًا من الوقوعِ في الإثمِ، فكَمْ أوقَع سوءُ الظنِّ، مِنْ فِراقٍ بينَ المتحابينَ، وخلافٍ بينَ المتشارِكينَ، وفسادٍ للعِشْرةِ، وانقطاعٍ للصحبة.</p>\n<p>&nbsp;</p>\n<p>مَعاشِرَ المؤمنينَ: إنَّ حقَّ المسلم على إخوانه، أن يُظن به خيرًا، وأن يوثق به ويؤتمن، ولا يظن به سوءًا ولا يُخوَّن، ما دام الخيرُ ظاهرًا على أخلاقه، وأماراتُ الثقةِ باديةً على طباعه، فمَن شُوهد منه السترُ والصلاحُ، وأُونِسَتْ منه الأمانةُ والفَلاحُ، فظنُّ الفسادِ به والخيانةِ محرَّمٌ، ومَنْ ظنَّ به سوءًا فهو آثمٌ، وإنَّ مِنْ ثمراتِ حُسنِ الظنِّ أنَّه يُفضي إلى راحةِ البالِ وطمأنينةِ النفسِ، وسعادةِ القلبِ، وسلامةِ الصدرِ، وفيه امتثالٌ لأمرِ النبيِّ -صلى الله عليه وسلم-؛ حيث قال: \"<span style=\"color:#0000ff;\">إِيَّاكُمْ وَالظَّنَّ، فَإِنَّ الظَّنَّ أَكْذَبُ الْحَدِيثِ</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإيمانِ: إنَّ الأصلَ في المسلمِ السلامةُ، ولا يُعدَل عنها إلا بيقينٍ، وليس من منهج الصالحين، تتبُّع العورات، والبحثُ عن الزلات والسقطات، والفرحُ بالعَثَرات، وسوءُ الظنِّ بالمسلمينَ، فمن تلك سجيتُه، عرَّض نفسَه لغضب الله وسخطه، وخزيه وفضيحته؛ ففي سُنن الترمذي أن النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قال: \"<span style=\"color:#0000ff;\">يَا مَعْشَرَ مَنْ آمَنَ بِلِسَانِهِ، وَلَمْ يُفْضِ الْإِيمَانُ إِلَى قَلْبِهِ، لَا تؤذوا الْمُسْلِمِينَ ولا تعيروهم، وَلَا تَتَّبِعُوا عَوْرَاتِهِمْ، فَإِنَّهُ مَنِ تتبع عورة أخيه المسلم تتبَّع اللَّهُ عَوْرَتَهُ، وَمَنْ تتبَّع اللَّهُ عَوْرَتَهُ يَفْضَحْهُ ولو في جوف رحله</span>\".</p>\n<p>&nbsp;</p>\n<p>إنَّ من يُعامِلُ الناسَ بالظنون الكاذبة، حريٌّ أن تجتمعَ فيه الأحقادُ والضغائنُ، فتشوّش عليه قلبَه، وتنغِّص حياتَه، فتصبح معيشتُه ضنكًا، وبصيرتُه عمياءَ، يلجأ إلى تأويلاتٍ وتخريصاتٍ، وتحليلاتٍ وتفسيراتٍ، ويدَّعِي أنَّ ذلك حصافةٌ وفطنةٌ، وما علم أنَّه ضَرْبٌ من العَبَثِ بالنِّيَّاتِ، ولا يزال المرءُ يستجيب لسوء ظنِّه، فيُعَيِّب الناسَ بذِكر مساوئهم وزلَّاتِهم، ويُقبِّح أحوالَهم، حتى يرى أنهم قد فسَدُوا وهَلَكُوا، والحقيقة أنَّه أسوءُ حالًا منهم؛ بما يَلحَقُه من الإثمِ في عَيبِهم والوقيعةِ فيهم، وازدرائهم واحتقارِهم، وتفضيلِ نفسِه عليهم، ففي صحيح مسلم أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِذَا قَالَ الرَّجُلُ: هَلَكَ النَّاسُ، فَهُوَ أَهْلَكُهُمْ</span>\"، وإذا كان المرءُ لَيَصْعُبُ عليه معرفةُ نيتِه في عمله، فكيف يتسلَّط على نيَّات الخلق؟!</p>\n<p>&nbsp;</p>\n<p>فمَنْ أراد النجاةَ: ظنَّ السوء بنفسه، واجتَهَد في إصلاح قلبه، وتزكية نفسه، وسلامة صدره؛ واشتَغَل بعيوبِه عن عيوب غيره، دخَل رجلٌ على أبي دُجانة -رضي الله عنه-، وهو في مرضه الذي مات فيه، ووجهُه -رضي الله عنه- يتهلَّل ويقول: \"<span style=\"color:#008000;\">ما مِنْ عملٍ أَوْثقُ عندي مِنْ شيئينِ: لا أتكلَّمُ فيما لا يَعنِينِي، وقد كان قلبي سليمًا</span>\"، وذكر البيهقي في مناقب الإمام الشافعي -رحمه الله- أنَّه قال: \"<span style=\"color:#008000;\">مَنْ أحبَّ أن يُقضى له بخير، فليُحسِنْ بالناس الظنَّ</span>\".</p>\n<p>&nbsp;</p>\n<p>ولقد كان النبي -صلى الله عليه وسلم- يذكِّر أصحابَه بعِظَم حرمة المؤمن، وحسن الظن به؛ ففي سنن ابن ماجه، عن ابْنِ عُمَرَ -رضي الله عنهما- قَالَ: رَأَيْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَطُوفُ بِالْكَعْبَةِ، وَيَقُولُ: \"<span style=\"color:#0000ff;\">مَا أَطْيَبَكِ وَأَطْيَبَ رِيحَكِ، مَا أَعْظَمَكِ وَأَعْظَمَ حُرْمَتَكِ، وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، لَحُرْمَةُ الْمُؤْمِنِ أَعْظَمُ عِنْدَ اللَّهِ حُرْمَةً مِنْكِ، مَالِهِ، وَدَمِهِ، وَأَنْ نَظُنَّ بِهِ إِلَّا خَيْرًا</span>\"، وكان يُربِّيهم -صلى الله عليه وسلم-، على سدِّ منافذِ الشيطانِ، ونزعِ فتيلِ سوءِ الظنِّ؛ ففي الصحيحينِ: عَنْ جَابِرٍ -رضي الله عنه- قَالَ: \"<span style=\"color:#008000;\">نَهَى رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يَطْرُقَ الرَّجُلُ أَهْلَهُ لَيْلًا يَتَخَوَّنُهُمْ، أَوْ يَلْتَمِسُ عَثَرَاتِهِمْ</span>\"، وجاء رجلٌ إلى النبي -صلى الله عليه وسلم-، وقد دخَلَتْه الريبةُ، وأحاطَتْ به ظنونُ السُّوءِ بزوجتِه؛ لأنَّها ولدَتْ غلامًا ليس على لونها ولا على لونه، فأزال النبيُّ -صلى الله عليه وسلم- ما في قلبه، بسؤاله عن لونِ إبِلِه، فَقَالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">هَلْ لَكَ مِنْ إِبِلٍ</span>؟\"، قَالَ: نَعَمْ، قَالَ: \"<span style=\"color:#0000ff;\">مَا أَلْوَانُهَا</span>؟\" قَالَ: حُمْرٌ، قَالَ: \"<span style=\"color:#0000ff;\">هَلْ فِيهَا مِنْ أَوْرَقَ</span>؟\" -والأوْرَقُ من الإبل: هو الذي في لونه ‌بياضٌ إلى سواد-، قَالَ الرجل: نَعَمْ، قَالَ: \"<span style=\"color:#0000ff;\">فَأَنَّى كَانَ ذَلِكَ</span>؟\"، قَالَ: أُرَاهُ عِرْقٌ نَزَعَهُ، فقَالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فَلَعَلَّ ابْنَكَ هَذَا نَزَعَهُ عِرْقٌ</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وغَضِبَ -صلى الله عليه وسلم-، على أسامة بن زيد -رضي الله عنهما-، عندما قتَل مَنْ قال: لَا إلهَ إلَّا اللهُ، متأوِّلًا في نيتِه؛ ففي (صحيح مسلم): قال صلَّى اللهُ عليه وسلم لأسامة: \"<span style=\"color:#0000ff;\">أَقَالَ لَا إِلَهَ إِلَّا اللهُ وَقَتَلْتَهُ</span>؟\" قَالَ: قُلْتُ: يَا رَسُولَ اللهِ، إِنَّمَا قَالَهَا خَوْفًا مِنَ السِّلَاحِ، قَالَ: \"<span style=\"color:#0000ff;\">أَفَلَا شَقَقْتَ عَنْ قَلْبِهِ حَتَّى تَعْلَمَ أَقَالَهَا أَمْ لَا</span>؟!\"، أَيْ: إِنَّمَا كُلِّفْتَ بِمَا يَنْطِقُ بِهِ اللِّسَانُ، وَأَمَّا الْجَنانُ، فَلَيْسَ لَكَ طَرِيقٌ إِلَى مَعْرِفَةِ مَا فِيهِ، فالْأَحْكَامُ يُعْمَلُ فِيهَا بِالظَّوَاهِرِ، وَاللَّهُ -جلَّ جلالُه- يَتَوَلَّى السَّرَائِرَ، وفي الرواية الأخرى: دَعَاهُ -صلى الله عليه وسلم- فَسَأَلَهُ، فَقَالَ: \"<span style=\"color:#0000ff;\">لِمَ قَتَلْتَهُ</span>؟\" قَالَ: يَا رَسُولَ اللهِ، أَوْجَعَ فِي الْمُسْلِمِينَ، وَقَتَلَ فُلَانًا وَفُلَانًا، وَسَمَّى لَهُ نَفَرًا، وَإِنِّي حَمَلْتُ عَلَيْهِ، فَلَمَّا رَأَى السَّيْفَ قَالَ: لَا إِلَهَ إِلَّا اللَّهُ، فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَقَتَلْتَهُ</span>؟\" قَالَ: نَعَمْ، قَالَ: \"<span style=\"color:#0000ff;\">فَكَيْفَ تَصْنَعُ بِلَا إِلَهَ إِلَّا اللهُ إِذَا جَاءَتْ يَوْمَ الْقِيَامَةِ</span>؟\"، قَالَ: يَا رَسُولَ اللَّهِ، اسْتَغْفِرْ لِي، قَالَ: \"<span style=\"color:#0000ff;\">وَكَيْفَ تَصْنَعُ بِلَا إِلَهَ إِلَّا اللهُ إِذَا جَاءَتْ يَوْمَ الْقِيَامَةِ</span>؟\"، قَالَ: فَجَعَلَ لَا يَزِيدُهُ عَلَى أَنْ يَقُولَ: \"<span style=\"color:#0000ff;\">كَيْفَ تَصْنَعُ بِلَا إِلَهَ إِلَّا اللهُ إِذَا جَاءَتْ يَوْمَ الْقِيَامَةِ</span>؟\".</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ وَلَا تَجَسَّسُوا وَلَا يَغْتَبْ بَعْضُكُمْ بَعْضًا أَيُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا فَكَرِهْتُمُوهُ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ تَوَّابٌ رَحِيمٌ</span>)[الْحُجُرَاتِ: 12].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن والسُّنَّة، ونفعني وإيَّاكم بما فيهما من الآيات والحكمة، أقول قُولِي هذا، وأستغفِر اللهَ لي ولكم من كل ذنب وخطيئة، فاستغفروه إنَّه كان غفَّارًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله عالِمِ السرِّ والخفِيَّاتِ، (<span style=\"color:#ff0000;\">لَا يَعْزُبُ عَنْهُ مِثْقَالُ ذَرَّةٍ فِي السَّمَاوَاتِ</span>)[سَبَأٍ: 3]، وأشهد ألَّا إلهَ إلَّا اللهُ وحده لا شريك له، وأشهد أن نبينا وسيدنا محمدًا عبد الله ورسوله، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه، وسلَّم تسليمًا كثيرًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، مَعاشِرَ المؤمنينَ: إنَّ من الأسباب المعينة على إحسان الظنِّ بالآخَرِينَ، حَمْلَ كلامِهم وأفعالِهم على أحسنِ المحاملِ، والتماسَ الأعذارِ لهم، وقد كَثُرَتْ أقوالُ السلفِ، في الثناء على حُسن الظن والحث عليه، قَالَ الفاروق رَضِيَ اللَّهُ عَنْهُ وأرضاه: \"<span style=\"color:#0000ff;\">لَا يَحِلُّ لِامْرِئٍ مُسْلِمٍ، يَسْمَعُ مِنْ أَخِيهِ كَلِمَةً يَظُنُّ بها سُوءًا، وَهُوَ يَجِدُ لَهَا فِي شَيْءٍ مِنَ الْخَيْرِ مَخْرَجًا</span>\"؛ فالمسلم يحمل ما يصدر عن إخوانه من قول أو فعل، على محمل حسن، ما لم يتحول الظن إلى يقين جازم؛ فالله -عز وجل- أمَرَنا بالتثبُّت فقال: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ</span>)[الْحُجُرَاتِ: 6]، فالأصلُ أنَّنا نُحسِن الظنَّ بالناس، ما لم يتبيَّنْ بالقرائنِ خلافُ ذلك، ممَّن عُرفوا بالسوءِ والشرِّ؛ ففي مسند الإمام أحمد: قال عمر بن الخطاب -رضي الله عنه وأرضاه-: \"<span style=\"color:#008000;\">مَنْ أَظْهَرَ مِنْكُمْ خَيْرًا ظَنَنَّا بِهِ خَيْرًا، وَأَحْبَبْنَاهُ عَلَيْهِ، وَمَنْ أَظْهَرَ مِنْكُمْ لَنَا شَرًّا، ظَنَنَّا بِهِ شَرًّا، وَأَبْغَضْنَاهُ عَلَيْهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإيمانِ: فكما نُهِيَ المسلمُ عن سوء الظنِّ بإخوانه، فهو مأمورٌ بأن يتَّقي مواضعَ التُّهَم؛ صيانةً لقلوب الناس عن سوء الظن به، ولألسنتِهم عن الغِيبة له، ففي الصحيحين، عَنْ صَفِيَّةَ -رضي الله عنها وأرضاها- قالت: كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مُعْتَكِفًا، فَأَتَيْتُهُ أَزُورُهُ لَيْلًا، فَحَدَّثْتُهُ، ثُمَّ قُمْتُ لِأَنْقَلِبَ، فَقَامَ مَعِيَ لِيَقْلِبَنِي، فَمَرَّ رَجُلَانِ مِنَ الْأَنْصَارِ، فَلَمَّا رَأَيَا النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَسْرَعَا، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">عَلَى رِسْلِكُمَا؛ إِنَّهَا صَفِيَّةُ</span>\"، فَقَالَا: سُبْحَانَ اللهِ يَا رَسُولَ اللهِ! قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ الشَّيْطَانَ يَجْرِي مِنَ الْإِنْسَانِ مَجْرَى الدَّمِ، وَإِنِّي خَشِيتُ أَنْ يَقْذِفَ فِي قُلُوبِكُمَا شَرًّا</span>\"؛ فلذلك أُمِرَ المسلمُ إذا سافَر في رمضانَ، بأَنْ لَا يُجاهِرَ بفِطرِه أمامَ الناس، وإذا صلَّى فرضَه، وجاء لجماعةٍ يُصَلُّونَ، فإنَّه يُصلِّي معهَم وتكون له نافلةً؛ ففي مسند الإمام أحمد، عن جَابِرِ بْنِ يَزِيدَ، عَنْ أَبِيهِ قَالَ: شَهِدْتُ مَعَ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حَجَّتَهُ، قَالَ: فَصَلَّيْتُ مَعَهُ صَلَاةَ الْفَجْرِ فِي مَسْجِدِ الْخَيْفِ، فَلَمَّا قَضَى صَلَاتَهُ إِذَا هُوَ بِرَجُلَيْنِ فِي آخِرِ الْمَسْجِدِ لَمْ يُصَلِّيَا مَعَهُ، فَقَالَ: \"<span style=\"color:#0000ff;\">عَلَيَّ بِهِمَا</span>\"، فَأُتِيَ بِهِمَا تَرْعَدُ فَرَائِصُهُمَا، قَالَ: \"<span style=\"color:#0000ff;\">مَا مَنَعَكُمَا أَنْ تُصَلِّيَا مَعَنَا</span>؟\"، قَالَا: يَا رَسُولَ اللَّهِ، كُنَّا قَدْ صَلَّيْنَا فِي رِحَالِنَا. قَالَ: \"<span style=\"color:#0000ff;\">فَلَا تَفْعَلَا، إِذَا صَلَّيْتُمَا فِي رِحَالِكُمَا، ثُمَّ أَتَيْتُمَا مَسْجِدَ جَمَاعَةٍ، فَصَلِّيَا مَعَهُمْ، فَإِنَّهَا لَكُمَا نَافِلَةٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم اهدنا لأحسن الأخلاق، لا يهدي لأحسنها إلا أنت، واصرف عَنَّا سيئها، لا يصرف عَنَّا سيئها إلا أنت.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أعِزَّ الإسلامَ والمسلمينَ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا وسائرَ بلاد المسلمينَ، اللهم أَصْلِحْ أحوالَ المسلمينَ في كلِّ مكانٍ، اللهم إنَّا نسألُكَ بفضلِكَ ومِنَّتِكَ، وجودِكَ وكرمِكَ، أن تحفَظَنا مِنْ كلِّ سوءٍ ومكروهٍ، اللهم ادفع عَنَّا الغلا والوبا والربا والزنا، والزلازل والمحن، وسوء الفتن، ما ظهَر منها وما بطَن، اللهم إنَّا نعوذ بكَ من جَهد البلاء، ودَرَك الشقاء، وسوء القضاء، وشماتة الأعداء، وسوء القضاء، اللهم إنَّا نسألك من الخير كلِّه، عاجِلِه وآجِلِه، ما عَلِمْنا منه وما لم نعلم، ونعوذ بكَ من الشرِّ كلِّه عاجلِه وآجلِه، ما عَلِمْنا منه وما لم نعلم، اللهم إنَّا نسألكَ الجنةَ وما قرَّب إليها من قول أو عمل، ونعوذ بكَ من النار وما قرَّب إليها من قولٍ أو عملٍ، اللهم أحسِنْ عاقبَتنا في الأمور كلِّها، وأَجِرْنا من خزي الدنيا وعذاب الآخرة، اللهم اشف مرضانا، وعاف مبتلانا، وارحم موتانا، وكن للمستضعَفين منا برحمتك يا أرحم الراحمين، اللهم يا ذا الجلال والإكرام، يا حي يا قيوم، وفق خادم الحرمين الشريفين لما تحب وترضى، واجزه عن الإسلام والمسلمين خير الجزاء، اللهم وفقه وولي عهده الأمين، لما فيه خير للإسلام والمسلمين، اللهم وفق جميع ولاة أمور المسلمين لما تحبه وترضاه، برحمتك يا أرحم الراحمين، اللهم احفظ شباب المسلمين من الفرق الضالة، والمناهج المنحرفة، اللهم جنبهم التفرق والحزبية، وارزقهم الاعتدال والوسطية، اللهم حبب إليهم الإيمان، وزينه في قلوبهم، وكره إليهم الكفر والفسوق والعصيان، واجعلهم من الراشدين، اللهم انفع بهم أوطانهم وأمتهم، برحمتك وفضلك وجودك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم مَنْ أرادَنا وبلادَنا وأمنَنا وشبابَنا بسوء، فأَشْغِلْهُ بنفسه، واجعَلْ كيدَه في نحره، بقوتك وعزتك يا قوي يا عزيز، يا ذا الجلال والإكرام، اللهم انصر جنودنا المرابطين على حدود بلادنا، عاجلًا غير آجل، برحمتك يا أرحم الراحمين، لا إله إلا أنتَ سبحانك، إنا كنا من الظالمين.</p>\n<p>&nbsp;</p>\n<p>ربنا تقبل توبتنا، واغسل حوبتنا، وأجب دعوتنا، وثبت حجتنا، واهد قلوبنا، وسدد ألسنتنا، واسلل سخيمة قلوبنا؛ (<span style=\"color:#ff0000;\">قَالَا رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23]، (<span style=\"color:#ff0000;\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span>)[الْحَشْرِ: 10]، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التحذير_من_سوء_الظن_وعواقبه.pdf",
      "path": "/database/files/التحذير_من_سوء_الظن_وعواقبه.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D8%B3%D9%88%D8%A1-%D8%A7%D9%84%D8%B8%D9%86-%D9%88%D8%B9%D9%88%D8%A7%D9%82%D8%A8%D9%87/download-file/375898"
    },
    {
      "name": "التحذير_من_سوء_الظن_وعواقبه.doc",
      "path": "/database/files/التحذير_من_سوء_الظن_وعواقبه.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D8%B3%D9%88%D8%A1-%D8%A7%D9%84%D8%B8%D9%86-%D9%88%D8%B9%D9%88%D8%A7%D9%82%D8%A8%D9%87/download-file/375899"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التحذير-من-سوء-الظن-وعواقبه"
}
