{
  "id": 2029,
  "title": "المكر السيء: صوره وكيفية النجاة من عواقبه",
  "slug": "المكر-السيء-صوره-وكيفية-النجاة-من-عواقبه",
  "author": {
    "name_prefix": null,
    "first_name": "أسامة",
    "last_name": "بن عبدالله خياط"
  },
  "rawContent": "عناصر الخطبة\n                        1/بعض صفات عباد الله المتقين 2/صفة المكر السيء: تعريفها وآثارها السيئة 3/صُوَر صفة المكر السيء 4/طريق النجاة لمن مُكِرَ به 5/الهجرة إلى الله طريق الفلاح والنجاح\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنَّ أعظمَ ما يلوذ به مَن مُكِرَ به، الفرارُ إلى الله بصدق اللجوء إليه، وكمال الإقبال عليه، ودوام الثِّقة به -سبحانه-، واليقين بأن ما شاء الله كان، وما لم يشأ لم يكن، وأنَّه لا ملجأَ ولا مَنجَى منه -سبحانه- إلَّا إليه، وذلك الفرارُ إلى الله -تعالى-، هو معنى الهجرة إليه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي يهدي مَنْ يشاء إلى صراط مستقيم، أحمده -سبحانه- نهَى العبادَ عن سلوك كل طريق يُفضي بهم إلى نار الجحيم، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، الداعي إلى طريق الجنة دار النعيم، اللهم صلِّ وسلِّم على عبدك ورسولكَ محمد، وعلى آله وصحبه، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.\n \nأما بعدُ: فاتقوا الله -عباد الله-، وراقِبوه، واعلموا أنكم ملاقوه، فيجزي كلَّ نفس بما كسبَتْ؛ يومَ لا تُظلَم نفسٌ شيئًا، (فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ)[الزَّلْزَلَةِ: 7-8].\n \nعبادَ اللهِ: إنَّ صدقَ التعامُل وصفاء القلب، وتزكية النفس، وصواب المقصد، وسلامة الوسيلة، وصحة الغاية، كل أولئك من أظهر صفات المتقين من عباد الله، والصفوةِ من عباد الرحمن، الذين استضاءت قلوبهم بأنوار القرآن، وأشرقت نفوسهم بآياته وعظاته، فغَدَوْا في ضياء القرآن وهَدْي النبوة، أشد الناس حبًّا لله، وأعظم الخَلْق حُبًّا لرسول الله -صلى الله عليه وسلم-، ومن لوازم ذلك كمال المحبة لِمَا يحبه الله ورسوله، وتمام البغض لِمَا يبغضه الله ورسوله -عليه الصلاة والسلام-.\n \nوإن ممَّا أبغَضَه اللهُ -تعالى- وكرهه رسولُه -صلَّى الله عليه وسلَّم- صفةَ المكر السيئ؛ وهو إخفاء الأذى، والسعي إلى إيصاله إلى مَنْ مُكِرَ به بكل سبيل، فكان سيئًا مكروهًا من صفات الأشرار، لا من صفات المؤمنين الأخيار، وكانت عاقبةُ أهله أن يحيط بهم جزاءُ مكرهم، ويرتدَّ عليهم سوءُ تدبيرهم، فيَنقُض اللهُ ما أبرموه، ويحبط الكيدَ الذي كادوه، ويبوؤون بالخزي والهزيمة، ويتجرَّعون غُصَص الحسرة والندامة، حين لا تنفع حسرةٌ ولا ندامةٌ، وفي هذا يقول -عزَّ من قائل- في شأن المشركين المكذِّبين بآيات الله -عَزَّ وَجَلَّ- ورُسُلِه: (وَأَقْسَمُوا بِاللَّهِ جَهْدَ أَيْمَانِهِمْ لَئِنْ جَاءَهُمْ نَذِيرٌ لَيَكُونُنَّ أَهْدَى مِنْ إِحْدَى الْأُمَمِ فَلَمَّا جَاءَهُمْ نَذِيرٌ مَا زَادَهُمْ إِلَّا نُفُورًا * اسْتِكْبَارًا فِي الْأَرْضِ وَمَكْرَ السَّيِّئِ وَلَا يَحِيقُ الْمَكْرُ السَّيِّئُ إِلَّا بِأَهْلِهِ فَهَلْ يَنْظُرُونَ إِلَّا سُنَّةَ الْأَوَّلِينَ فَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلًا وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَحْوِيلًا)[فَاطِرٍ: 42-43].\n \nويقول رسول الله -صلَّى الله عليه وسلَّم- في الحديث الذي أخرجه ابن حبان في صحيحه، والطبراني في معجمه الكبير، بإسناد حسن عن عبد الله بن مسعود -رضي الله عنه- أنَّه قال: قال رسول الله -صلَّى الله عليه وسلَّم-: \"مَنْ غشَّنا فليس منَّا، والمكرُ والخِداعُ في النَّارِ\"؛ أي: مُفضٍ بصاحبه إلى الاصطلاء بالنار يوم القيامة.\n \nونُقل عن الإمام محمد بن كعب القرظي -رحمه الله- قوله: \"ثلاثٌ مَنْ فعَلَهنَّ لم يَنجُ حتى يُنزَل به -أي: حتى يَنزِل به عاقبةُ ما فعل- مَنْ مكَر أو بغَى أو نكَث\"، وتصديقها في كتاب الله قوله -سبحانه-: (وَلَا يَحِيقُ الْمَكْرُ السَّيِّئُ إِلَّا بِأَهْلِهِ)[فَاطِرٍ: 43]، وقوله: (إِنَّمَا بَغْيُكُمْ عَلَى أَنْفُسِكُمْ)[يُونُسَ: 23]، وقوله: (فَمَنْ نَكَثَ فَإِنَّمَا يَنْكُثُ عَلَى نَفْسِهِ)[الْفَتْحِ: 10] الآياتِ.\n \nوإنَّ كلَّ خَصلة من هذه الخصال، مُؤذِنة لِمَنِ اتَّصف بواحدة منها بسوء المنقلب، وضلال السعي، وقُبح المصير، فكيف بمَن تلوَّث بأرجاسها جميعًا، فرضي لنفسه التردِّي في وَهْدَتِها، والسقوطَ في حمأتها.\n \nعبادَ اللهِ: إن لصفة المكر المقبوحة في دُنيا الناس، صُوَرًا تَجِلُّ عن الحَصر، وأمثلةً تَربُو على العَدّ؛ فمن ذلك: ما يفعله بعضُ الناس مِنْ دخول بين المرء وزوجه، بالوقيعة والفساد، فيَعمَل على قطع حبل الوُدِّ بينَهما، وتغيير قلب الزوجة على زوجها، بإغرائها بأن تَطلُب الطلاقَ من زوجها بدعوى أنَّه لا يَصلُح لها، وأنَّه لا يستحقها، وأنها لم تُخلَق له ولم يُخلَق لها، وليس عندَه ما يَحمِلُها على البقاء معَه، وأنَّ لها عليه إذا قَبِلت منه، وأجابَتْه إلى ما أراد أن يُسارِعَ إلى الزواج منها فورَ انتهاء عِدَّتها من زوجها، مع ما يَعِدُها ويُمنِّيها به من خفض عيش، وحياة مترَفة مرفَّهة تنتظرها في كَنَفه، مهتَبِلًا فرصةَ وجودِ خلافٍ بين الزوجين، لا يكاد يَسلَم منه بيتٌ، ولا تَخلُو منه أسرةٌ، ضاربًا عُرضَ الحائط، بكل قواعد المروءة ومكارم الأخلاق، وشِيَم النبلاء، بسعيه إلى هدمِ أسرةٍ، وفضِّ اجتماعٍ، وتشريدِ أولادٍ، غافلًا أو غيرَ آبهٍ بالوعيد الزاجر لِمَنْ فعَل هذا العملَ المرذولَ؛ وذلك في الحديث الذي أخرجه الإمام أحمد في مسنده بإسناد صحيح واللفظُ له، وابنُ حبانَ في صحيحه، من حديث بُرَيدَةَ -رضي الله عنه- أنَّ رسول الله -صلَّى الله عليه وسلَّم- قال: \"مَنْ حَلَفَ على الأمانَةِ فليس منَّا، ومَنْ خَبَّبَ على امرئٍ زوجتَهُ، -أي: أفسدها عليه- فليس مِنَّا\". وفي سنن النسائي، وصحيح ابن حبان بإسناد صحيح، عن أبي هريرة -رضي الله عنه- أن رسول الله -صلَّى الله عليه وسلَّم- قال: \"مَنْ أَفْسَدَ امرأةً على زَوْجِها فَليسَ مِنَّا\".\n \nومن ذلك -يا عباد الله- ما يقوم به بعضُ أهل المكر والخديعة، حين يَعمِد إلى امرأةِ ذاتِ مالٍ ومكانةٍ، فيخطبها إلى وليِّها، مُظهِرًا الرغبةَ الخالصةَ في الاقتران بها، أملًا في أن تكون سَكَنَ نفسِه، ورفيقةَ دَربِه، وأُمَّ أولادِه، سالكًا في بلوغ هدفه كلَّ سبيل، مُبدِيًا من معسولِ قولِه، باذلًا مِنْ فضلِ مالِه، ما يبلغ به الغايةَ، حتى إذا تمَّ له ما أراد، إذا به يَكشِف عن خبيئةِ نفسِه، ويُظهِر حقيقةَ أمرِه، فما هو إلا طالبُ مالٍ، وعبدُ دينارٍ، ظَفِرَ بما سعى إليه، ثم لم يَلتَفِتْ بعدَ ذلك إلى فضلِ أو حقوقِ أهلِه عليه، بل إنَّه يَرُدُّ لها الجميلَ إمَّا بطلاقها، وإمَّا بإبقائها في عِصمته؛ لكِنْ كالمعلَّقة، غافلًا أو معرِضًا عن وصية رسول الله -صلَّى اللهُ عليه وسلَّم- بالنساء في خطبة حَجَّة الوداع بقوله: \"فاتَّقوا اللهَ في النساءِ\"، وفي رواية: \"استَوْصُوا بالنِّساءِ خيرًا؛ فإنَّكم أخذتموهنَّ بأمانةِ اللهِ، واستحللْتُم فروجَهنَّ بكلمةِ اللهِ\". الحديثَ، (أخرجه الإمام مسلم في صحيحه)، وغافلًا أو مُعرِضًا عن قوله -عليه الصلاة والسلام-: \"اتَّقُوا الظُّلْمَ، فإنَّ الظُّلْمَ ظُلُماتٌ يَومَ القِيامَةِ\"(أخرجه الإمام مسلم في صحيحه)، ولا ريب أن هذا من أظهر الظلم وأشده ضررًا على الأسرة والمجتمع المسلم.\n \nومِنْ صُوَر ذلك أيضًا -يا عباد الله- ما يقوم به بعضُ الناس من إيهام غيره بأنَّه يعمل في مشروعات، ويُشارِك في صفقات، طالِبًا إليه المشارَكةَ بماله ليحظى بربحٍ مضمونٍ، ومكاسبَ كبيرةٍ كما يزعُم، فإذا انجلى الغبارُ، وأسفَر الصبحُ، تبيَّن أنَّها صفقاتٌ وهميةٌ، ومغامراتٌ فاشلةٌ، لم تُدرَس، ولم تُمحَّص، ولم يُعلَم ما وراءها، وغَفَلَ فاعلُ ذلك أو أَعرَض عمَّا جاء من وعيدٍ لِمَنْ يصنع ذلك؛ وذلك في الحديث الذي أخرجه الإمام البخاري في صحيحه، والإمام أحمد في مسنده، وابن ماجه في سننه، عن أبي هريرة -رضي الله عنه- أنَّ رسول الله -صلَّى الله عليه وسلَّم- قال: \"مَن أخَذَ أمْوالَ النَّاسِ يُرِيدُ أداءَها أدَّى اللَّهُ عَنْهُ، ومَن أخَذَ يُرِيدُ إِتْلَافَهَا أَتْلَفَهُ اللَّهُ\".\n \nومن ذلك أيضًا -يا عباد الله- ما يفعله بعضُ مَنْ فَسَدَ طَبعُه، وساء عَملُه، بحسده لغيره، والنظرِ إلى ما في يديه، ممَّا حَبَاهُ اللهُ مِنْ فَيضِ النِّعمِ، ووافرِ الخيراتِ، فيتمنَّى زوالَها عنه، وانتقالَها إليه، بغيرِ جِدٍّ ولا عملٍ، بل حَسَدًا وظُلمًا وعُدوانًا، فيسعى للكيد له، ويَمضي في المكر به، فالحاسدُ عدوُّ النِّعَمِ، وهذا الشرُّ هو مِنْ نفسِ الحاسدِ وطَبعِهِ، ليس هو شيئًا اكتسبه من غيرها؛ بل هو من خُبثِها وشرِّها، قال الإمام ابن القيم -رحمه الله-: \"وقد شاهَد الناسُ عِيانًا أنَّ مَنْ عاشَ بالمكرِ ماتَ بالفقرِ\".\n \nألَا وإنَّ صُوَرَ ذلك كثيرةٌ لا حدَّ لها، ومردُّها والباعثُ عليها جميعًا، عدمُ الخوف من الله -تعالى-، وكراهةُ الخير لعباده.\n \nفاتَّقوا الله -عباد الله- وحذارِ من المكر السيئ، فإنَّه مرتدٌّ على صاحبه، محيطٌ بأهله، وكفى به سوءًا أن يكون سببًا يُفضِي إلى ارتفاعِ ثقةِ الناسِ بعضهم ببعض، وإلى ألَّا يأمنَ بعضُ الناس بعضًا، وليس ذلك مِنْ شأنِ المجتمعِ المسلمِ الراشدِ، وإنَّ في ذمِّ اللهِ -تعالى- ورسوله -صلى الله عليه وسلم- لهذه الصفة لَمُزدجرًا لقوم يعقلون.\n \nأعوذ بالله من الشيطان الرجيم: (مَنْ كَانَ يُرِيدُ الْعِزَّةَ فَلِلَّهِ الْعِزَّةُ جَمِيعًا إِلَيْهِ يَصْعَدُ الْكَلِمُ الطَّيِّبُ وَالْعَمَلُ الصَّالِحُ يَرْفَعُهُ وَالَّذِينَ يَمْكُرُونَ السَّيِّئَاتِ لَهُمْ عَذَابٌ شَدِيدٌ وَمَكْرُ أُولَئِكَ هُوَ يَبُورُ)[فَاطِرٍ: 10].\n \nنفعني اللهُ وإيَّاكم بهديِ كتابِه، وبسُنَّةِ نبيِّه -صلى الله عليه وسلم-، أقول قَوْلِي هذا، وأستغفِر اللهَ العظيمَ الجليلَ لي ولكم، ولكافَّة المسلمين من كل ذنب، إنَّه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nإن الحمد لله نحمده، ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، مَنْ يَهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ سيدنا ونبينا محمدًا عبدُ الله ورسولُه، اللهم صلِّ وسلِّم، على عبدك ورسولك محمد، وعلى آله وصحبه.\n \nأمَّا بعدُ، فيا عبادَ اللهِ: إنَّ أعظمَ ما يلوذ به مَن مُكِرَ به، الفرارُ إلى الله بصدق اللجوء إليه، وكمال الإقبال عليه، ودوام الثِّقة به -سبحانه-، واليقين بأن ما شاء الله كان، وما لم يشأ لم يكن، وأنَّه لا ملجأَ ولا مَنجَى منه -سبحانه- إلَّا إليه، وذلك الفرارُ إلى الله -تعالى-، هو معنى الهجرة إليه، كما قال الإمام ابن القيم -رحمه الله-: \"ولهذا قال النبي -صلَّى الله عليه وسلَّم-: والمُهاجِرُ مَنْ هَجَرَ ما نَهَى اللَّهُ عنْه\"؛ ولهذا يَقرِن اللهُ -سبحانه- بين الإيمان والهجرة في غير موضعٍ؛ لتلازُمِهِمَا، واقتضاءِ أحدِهِما للآخَر، والمقصودُ أنَّ الهجرةَ إلى الله تتضمَّن هِجرانَ ما يَكرَهُه، وإتيانَ ما يُحِبُّه ويرضاه، وأصلُها الحبُّ والبغضُ، فإنَّ الْمُهاجِرَ من شيء إلى شيء لا بدَّ أن يكون ما هاجَر إليه أحبَّ ممَّا هاجَر منه، فيُؤْثِر أحبَّ الأمرينِ على الآخَر\".\n \nوإذا كانت نَفْس العبد وهواه وشيطانه إنما يدعوانِه إلى خلافِ ما يحبه ويرضاه، وقد بُلِيَ بهؤلاء الثلاث، فلا يزلنَ يدعونَه إلى غير مرضاة ربِّه، وداعي الإيمان يدعوه إلى مرضاةِ ربِّه، فعليه في كلِّ وقتٍ أن يُهاجِر إلى الله، وألَّا ينفكَّ في هجرته إلى الممات، وهذه الهجرة تَقوَى وتَضعُف بحسبِ داعي المحبةِ في قلبِ العبدِ؛ فإِنْ كان الداعي أقوى كانت هذه الهجرةُ إلى الله أقوى وأتمَّ وأَكمَلَ، وإذا ضَعُفَ الداعي ضَعُفَتِ الهجرةُ إلى الله، حتى لا يكاد يَشعُرُ بها عِلْمًا، ولا يتحرك لها إرادةً.\n \nولعلَّ مسَّ الضرِّ العبدَ من أقوى الدواعي إلى قوةِ الهجرةِ إلى الله، ومِنْ أكملِ البواعثِ على الفرارِ إليه بالقلبِ والروحِ، وعملِ الجوارحِ، وصِدْقِ التوكلِّ عليه -سبحانه-، فإنَّ المؤمنَ المتوكلَ على الله، إذا كاده الخلقُ جميعًا، فإنَّ اللهَ يَكِيدُ له، وينتصرُ له بغير حولٍ منه ولا قوةٍ؛ ففرُّوا إلى الله يا مَن مُكِرَ بهم، والتمِسُوا فرجَه في السعي إلى رضوانه، واجعَلُوا لكم نصيبًا من الإحسان إلى عباده، فإنَّ جِمَاعَ الأمرِ وأساسَ الظفرِ بمعيَّة الله -تعالى- التَّقوى والإحسان؛ (إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ)[النَّحْلِ: 128].\n \nفاتقوا الله -عباد الله-، وصلُّوا وسلِّمُوا على خاتم النبيين، وإمام المرسلين، ورحمة الله للعالمين، فقد أمرتم بذلك في الكتاب المبين؛ حيث قال سبحانه: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، اللهم بارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، إنكَ حميدٌ مجيدٌ، وارض اللهم عن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكر، وعمر، وعثمان وعلي، وعن سائر الآل والصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وكرمك وإحسانك، يا أكرم الأكرمين.\n \nاللهم أعزَّ الإسلام والمسلمين، واحمِ حوزة الدين، ودمِّر أعداء الدين، وسائر الطغاة والمفسدين، وألِّف بين قلوب المسلمين، ووحِّد صفوفهم، وأصلِح قادتهم، واجمَعْ كلمتَهم على الحق يا ربَّ العالمينَ.\n \nاللهم انصر دينك وكتابك وسُنَّةَ نبيكَ محمد -صلى الله عليه وسلم-، وعبادكَ المؤمنينَ المجاهدينَ الصادقين، اللهم آمنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاة أمورنا، وأيِّد بالحق إمامَنا ووليَّ أمرنا، وهيِّئ له البطانة الصالحة، ووفِّقه لما تحب وترضى، يا سميع الدعاء، اللهم وفِّقه ووليَّ عهده إلى ما فيه خير الإسلام والمسلمين، وإلى ما فيه صلاح البلاد والعباد، يا مَنْ إليه المرجع يوم التناد.\n \nاللهم آتِ نفوسنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها، اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلِح لنا آخرتَنا التي إليها معادُنا، واجعل الحياةَ زيادةً لنا في كل خير، واجعل الموتَ راحةً لنا من كل شر.\n \nاللهم أحسِن عاقبتَنا في الأمور كلها، وأجِرْنا من خزي الدنيا وعذاب الآخرة، اللهم إنا نعوذ بك من زوال نعمتك، وتحوُّل عافيتك، وفُجاءة نقمتك، وجميع سخطك.\n \nاللهم إنا نسألك فعل الخيرات، وترك المنكَرات، وحب المساكين، وأن تغفر لنا وترحمنا، وإذا أردت بقوم فتنة فاقبضنا إليك غير مفتونين، اللهم اكفنا أعداءك وأعداءنا بما شئت يا ربَّ العالمينَ، اللهم إنا نجعلك في نحور أعدائك وأعدائنا ونعوذ بك من شرورهم.\n \nاللهم اشفِ مرضانا، وارحم موتانا، وبلغنا فيما يرضيك آمالنا، واختم بالباقيات الصالحات أعمالنا، اللهم إنا نعوذ بك من البرص والجنون والجذام، وسيئ الأسقام.\n \n(رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، وَصَلَّى الله وسلم على عبده ورسوله، نبينا محمد، وعلى آله وصحبه أجمعين، والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بعض صفات عباد الله المتقين 2/صفة المكر السيء: تعريفها وآثارها السيئة 3/صُوَر صفة المكر السيء 4/طريق النجاة لمن مُكِرَ به 5/الهجرة إلى الله طريق الفلاح والنجاح</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ أعظمَ ما يلوذ به مَن مُكِرَ به، الفرارُ إلى الله بصدق اللجوء إليه، وكمال الإقبال عليه، ودوام الثِّقة به -سبحانه-، واليقين بأن ما شاء الله كان، وما لم يشأ لم يكن، وأنَّه لا ملجأَ ولا مَنجَى منه -سبحانه- إلَّا إليه، وذلك الفرارُ إلى الله -تعالى-، هو معنى الهجرة إليه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375949\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي يهدي مَنْ يشاء إلى صراط مستقيم، أحمده -سبحانه- نهَى العبادَ عن سلوك كل طريق يُفضي بهم إلى نار الجحيم، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، الداعي إلى طريق الجنة دار النعيم، اللهم صلِّ وسلِّم على عبدك ورسولكَ محمد، وعلى آله وصحبه، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله-، وراقِبوه، واعلموا أنكم ملاقوه، فيجزي كلَّ نفس بما كسبَتْ؛ يومَ لا تُظلَم نفسٌ شيئًا، (<span style=\"color:#ff0000;\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</span>)[الزَّلْزَلَةِ: 7-8].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنَّ صدقَ التعامُل وصفاء القلب، وتزكية النفس، وصواب المقصد، وسلامة الوسيلة، وصحة الغاية، كل أولئك من أظهر صفات المتقين من عباد الله، والصفوةِ من عباد الرحمن، الذين استضاءت قلوبهم بأنوار القرآن، وأشرقت نفوسهم بآياته وعظاته، فغَدَوْا في ضياء القرآن وهَدْي النبوة، أشد الناس حبًّا لله، وأعظم الخَلْق حُبًّا لرسول الله -صلى الله عليه وسلم-، ومن لوازم ذلك كمال المحبة لِمَا يحبه الله ورسوله، وتمام البغض لِمَا يبغضه الله ورسوله -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>وإن ممَّا أبغَضَه اللهُ -تعالى- وكرهه رسولُه -صلَّى الله عليه وسلَّم- صفةَ المكر السيئ؛ وهو إخفاء الأذى، والسعي إلى إيصاله إلى مَنْ مُكِرَ به بكل سبيل، فكان سيئًا مكروهًا من صفات الأشرار، لا من صفات المؤمنين الأخيار، وكانت عاقبةُ أهله أن يحيط بهم جزاءُ مكرهم، ويرتدَّ عليهم سوءُ تدبيرهم، فيَنقُض اللهُ ما أبرموه، ويحبط الكيدَ الذي كادوه، ويبوؤون بالخزي والهزيمة، ويتجرَّعون غُصَص الحسرة والندامة، حين لا تنفع حسرةٌ ولا ندامةٌ، وفي هذا يقول -عزَّ من قائل- في شأن المشركين المكذِّبين بآيات الله -عَزَّ وَجَلَّ- ورُسُلِه: (<span style=\"color:#ff0000;\">وَأَقْسَمُوا بِاللَّهِ جَهْدَ أَيْمَانِهِمْ لَئِنْ جَاءَهُمْ نَذِيرٌ لَيَكُونُنَّ أَهْدَى مِنْ إِحْدَى الْأُمَمِ فَلَمَّا جَاءَهُمْ نَذِيرٌ مَا زَادَهُمْ إِلَّا نُفُورًا * اسْتِكْبَارًا فِي الْأَرْضِ وَمَكْرَ السَّيِّئِ وَلَا يَحِيقُ الْمَكْرُ السَّيِّئُ إِلَّا بِأَهْلِهِ فَهَلْ يَنْظُرُونَ إِلَّا سُنَّةَ الْأَوَّلِينَ فَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلًا وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَحْوِيلًا</span>)[فَاطِرٍ: 42-43].</p>\n<p>&nbsp;</p>\n<p>ويقول رسول الله -صلَّى الله عليه وسلَّم- في الحديث الذي أخرجه ابن حبان في صحيحه، والطبراني في معجمه الكبير، بإسناد حسن عن عبد الله بن مسعود -رضي الله عنه- أنَّه قال: قال رسول الله -صلَّى الله عليه وسلَّم-: \"مَنْ غشَّنا فليس منَّا، والمكرُ والخِداعُ في النَّارِ\"؛ أي: مُفضٍ بصاحبه إلى الاصطلاء بالنار يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>ونُقل عن الإمام محمد بن كعب القرظي -رحمه الله- قوله: \"<span style=\"color:#008000;\">ثلاثٌ مَنْ فعَلَهنَّ لم يَنجُ حتى يُنزَل به -أي: حتى يَنزِل به عاقبةُ ما فعل- مَنْ مكَر أو بغَى أو نكَث</span>\"، وتصديقها في كتاب الله قوله -سبحانه-: (<span style=\"color:#ff0000;\">وَلَا يَحِيقُ الْمَكْرُ السَّيِّئُ إِلَّا بِأَهْلِهِ</span>)[فَاطِرٍ: 43]، وقوله: (<span style=\"color:#ff0000;\">إِنَّمَا بَغْيُكُمْ عَلَى أَنْفُسِكُمْ</span>)[يُونُسَ: 23]، وقوله: (<span style=\"color:#ff0000;\">فَمَنْ نَكَثَ فَإِنَّمَا يَنْكُثُ عَلَى نَفْسِهِ</span>)[الْفَتْحِ: 10] الآياتِ.</p>\n<p>&nbsp;</p>\n<p>وإنَّ كلَّ خَصلة من هذه الخصال، مُؤذِنة لِمَنِ اتَّصف بواحدة منها بسوء المنقلب، وضلال السعي، وقُبح المصير، فكيف بمَن تلوَّث بأرجاسها جميعًا، فرضي لنفسه التردِّي في وَهْدَتِها، والسقوطَ في حمأتها.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إن لصفة المكر المقبوحة في دُنيا الناس، صُوَرًا تَجِلُّ عن الحَصر، وأمثلةً تَربُو على العَدّ؛ فمن ذلك: ما يفعله بعضُ الناس مِنْ دخول بين المرء وزوجه، بالوقيعة والفساد، فيَعمَل على قطع حبل الوُدِّ بينَهما، وتغيير قلب الزوجة على زوجها، بإغرائها بأن تَطلُب الطلاقَ من زوجها بدعوى أنَّه لا يَصلُح لها، وأنَّه لا يستحقها، وأنها لم تُخلَق له ولم يُخلَق لها، وليس عندَه ما يَحمِلُها على البقاء معَه، وأنَّ لها عليه إذا قَبِلت منه، وأجابَتْه إلى ما أراد أن يُسارِعَ إلى الزواج منها فورَ انتهاء عِدَّتها من زوجها، مع ما يَعِدُها ويُمنِّيها به من خفض عيش، وحياة مترَفة مرفَّهة تنتظرها في كَنَفه، مهتَبِلًا فرصةَ وجودِ خلافٍ بين الزوجين، لا يكاد يَسلَم منه بيتٌ، ولا تَخلُو منه أسرةٌ، ضاربًا عُرضَ الحائط، بكل قواعد المروءة ومكارم الأخلاق، وشِيَم النبلاء، بسعيه إلى هدمِ أسرةٍ، وفضِّ اجتماعٍ، وتشريدِ أولادٍ، غافلًا أو غيرَ آبهٍ بالوعيد الزاجر لِمَنْ فعَل هذا العملَ المرذولَ؛ وذلك في الحديث الذي أخرجه الإمام أحمد في مسنده بإسناد صحيح واللفظُ له، وابنُ حبانَ في صحيحه، من حديث بُرَيدَةَ -رضي الله عنه- أنَّ رسول الله -صلَّى الله عليه وسلَّم- قال: \"مَنْ حَلَفَ على الأمانَةِ فليس منَّا، ومَنْ خَبَّبَ على امرئٍ زوجتَهُ، -أي: أفسدها عليه- فليس مِنَّا\". وفي سنن النسائي، وصحيح ابن حبان بإسناد صحيح، عن أبي هريرة -رضي الله عنه- أن رسول الله -صلَّى الله عليه وسلَّم- قال: \"<span style=\"color:#0000ff;\">مَنْ أَفْسَدَ امرأةً على زَوْجِها فَليسَ مِنَّا</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن ذلك -يا عباد الله- ما يقوم به بعضُ أهل المكر والخديعة، حين يَعمِد إلى امرأةِ ذاتِ مالٍ ومكانةٍ، فيخطبها إلى وليِّها، مُظهِرًا الرغبةَ الخالصةَ في الاقتران بها، أملًا في أن تكون سَكَنَ نفسِه، ورفيقةَ دَربِه، وأُمَّ أولادِه، سالكًا في بلوغ هدفه كلَّ سبيل، مُبدِيًا من معسولِ قولِه، باذلًا مِنْ فضلِ مالِه، ما يبلغ به الغايةَ، حتى إذا تمَّ له ما أراد، إذا به يَكشِف عن خبيئةِ نفسِه، ويُظهِر حقيقةَ أمرِه، فما هو إلا طالبُ مالٍ، وعبدُ دينارٍ، ظَفِرَ بما سعى إليه، ثم لم يَلتَفِتْ بعدَ ذلك إلى فضلِ أو حقوقِ أهلِه عليه، بل إنَّه يَرُدُّ لها الجميلَ إمَّا بطلاقها، وإمَّا بإبقائها في عِصمته؛ لكِنْ كالمعلَّقة، غافلًا أو معرِضًا عن وصية رسول الله -صلَّى اللهُ عليه وسلَّم- بالنساء في خطبة حَجَّة الوداع بقوله: \"<span style=\"color:#0000ff;\">فاتَّقوا اللهَ في النساءِ</span>\"، وفي رواية: \"<span style=\"color:#0000ff;\">استَوْصُوا بالنِّساءِ خيرًا؛ فإنَّكم أخذتموهنَّ بأمانةِ اللهِ، واستحللْتُم فروجَهنَّ بكلمةِ اللهِ\"</span>. الحديثَ، (أخرجه الإمام مسلم في صحيحه)، وغافلًا أو مُعرِضًا عن قوله -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">اتَّقُوا الظُّلْمَ، فإنَّ الظُّلْمَ ظُلُماتٌ يَومَ القِيامَةِ</span>\"(أخرجه الإمام مسلم في صحيحه)، ولا ريب أن هذا من أظهر الظلم وأشده ضررًا على الأسرة والمجتمع المسلم.</p>\n<p>&nbsp;</p>\n<p>ومِنْ صُوَر ذلك أيضًا -يا عباد الله- ما يقوم به بعضُ الناس من إيهام غيره بأنَّه يعمل في مشروعات، ويُشارِك في صفقات، طالِبًا إليه المشارَكةَ بماله ليحظى بربحٍ مضمونٍ، ومكاسبَ كبيرةٍ كما يزعُم، فإذا انجلى الغبارُ، وأسفَر الصبحُ، تبيَّن أنَّها صفقاتٌ وهميةٌ، ومغامراتٌ فاشلةٌ، لم تُدرَس، ولم تُمحَّص، ولم يُعلَم ما وراءها، وغَفَلَ فاعلُ ذلك أو أَعرَض عمَّا جاء من وعيدٍ لِمَنْ يصنع ذلك؛ وذلك في الحديث الذي أخرجه الإمام البخاري في صحيحه، والإمام أحمد في مسنده، وابن ماجه في سننه، عن أبي هريرة -رضي الله عنه- أنَّ رسول الله -صلَّى الله عليه وسلَّم- قال: \"<span style=\"color:#0000ff;\">مَن أخَذَ أمْوالَ النَّاسِ يُرِيدُ أداءَها أدَّى اللَّهُ عَنْهُ، ومَن أخَذَ يُرِيدُ إِتْلَافَهَا أَتْلَفَهُ اللَّهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن ذلك أيضًا -يا عباد الله- ما يفعله بعضُ مَنْ فَسَدَ طَبعُه، وساء عَملُه، بحسده لغيره، والنظرِ إلى ما في يديه، ممَّا حَبَاهُ اللهُ مِنْ فَيضِ النِّعمِ، ووافرِ الخيراتِ، فيتمنَّى زوالَها عنه، وانتقالَها إليه، بغيرِ جِدٍّ ولا عملٍ، بل حَسَدًا وظُلمًا وعُدوانًا، فيسعى للكيد له، ويَمضي في المكر به، فالحاسدُ عدوُّ النِّعَمِ، وهذا الشرُّ هو مِنْ نفسِ الحاسدِ وطَبعِهِ، ليس هو شيئًا اكتسبه من غيرها؛ بل هو من خُبثِها وشرِّها، قال الإمام ابن القيم -رحمه الله-: \"<span style=\"color:#008000;\">وقد شاهَد الناسُ عِيانًا أنَّ مَنْ عاشَ بالمكرِ ماتَ بالفقرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ألَا وإنَّ صُوَرَ ذلك كثيرةٌ لا حدَّ لها، ومردُّها والباعثُ عليها جميعًا، عدمُ الخوف من الله -تعالى-، وكراهةُ الخير لعباده.</p>\n<p>&nbsp;</p>\n<p>فاتَّقوا الله -عباد الله- وحذارِ من المكر السيئ، فإنَّه مرتدٌّ على صاحبه، محيطٌ بأهله، وكفى به سوءًا أن يكون سببًا يُفضِي إلى ارتفاعِ ثقةِ الناسِ بعضهم ببعض، وإلى ألَّا يأمنَ بعضُ الناس بعضًا، وليس ذلك مِنْ شأنِ المجتمعِ المسلمِ الراشدِ، وإنَّ في ذمِّ اللهِ -تعالى- ورسوله -صلى الله عليه وسلم- لهذه الصفة لَمُزدجرًا لقوم يعقلون.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">مَنْ كَانَ يُرِيدُ الْعِزَّةَ فَلِلَّهِ الْعِزَّةُ جَمِيعًا إِلَيْهِ يَصْعَدُ الْكَلِمُ الطَّيِّبُ وَالْعَمَلُ الصَّالِحُ يَرْفَعُهُ وَالَّذِينَ يَمْكُرُونَ السَّيِّئَاتِ لَهُمْ عَذَابٌ شَدِيدٌ وَمَكْرُ أُولَئِكَ هُوَ يَبُورُ</span>)[فَاطِرٍ: 10].</p>\n<p>&nbsp;</p>\n<p>نفعني اللهُ وإيَّاكم بهديِ كتابِه، وبسُنَّةِ نبيِّه -صلى الله عليه وسلم-، أقول قَوْلِي هذا، وأستغفِر اللهَ العظيمَ الجليلَ لي ولكم، ولكافَّة المسلمين من كل ذنب، إنَّه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده، ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، مَنْ يَهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ سيدنا ونبينا محمدًا عبدُ الله ورسولُه، اللهم صلِّ وسلِّم، على عبدك ورسولك محمد، وعلى آله وصحبه.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا عبادَ اللهِ: إنَّ أعظمَ ما يلوذ به مَن مُكِرَ به، الفرارُ إلى الله بصدق اللجوء إليه، وكمال الإقبال عليه، ودوام الثِّقة به -سبحانه-، واليقين بأن ما شاء الله كان، وما لم يشأ لم يكن، وأنَّه لا ملجأَ ولا مَنجَى منه -سبحانه- إلَّا إليه، وذلك الفرارُ إلى الله -تعالى-، هو معنى الهجرة إليه، كما قال الإمام ابن القيم -رحمه الله-: \"<span style=\"color:#008000;\">ولهذا قال النبي -صلَّى الله عليه وسلَّم-: والمُهاجِرُ مَنْ هَجَرَ ما نَهَى اللَّهُ عنْه</span>\"؛ ولهذا يَقرِن اللهُ -سبحانه- بين الإيمان والهجرة في غير موضعٍ؛ لتلازُمِهِمَا، واقتضاءِ أحدِهِما للآخَر، والمقصودُ أنَّ الهجرةَ إلى الله تتضمَّن هِجرانَ ما يَكرَهُه، وإتيانَ ما يُحِبُّه ويرضاه، وأصلُها الحبُّ والبغضُ، فإنَّ الْمُهاجِرَ من شيء إلى شيء لا بدَّ أن يكون ما هاجَر إليه أحبَّ ممَّا هاجَر منه، فيُؤْثِر أحبَّ الأمرينِ على الآخَر\".</p>\n<p>&nbsp;</p>\n<p>وإذا كانت نَفْس العبد وهواه وشيطانه إنما يدعوانِه إلى خلافِ ما يحبه ويرضاه، وقد بُلِيَ بهؤلاء الثلاث، فلا يزلنَ يدعونَه إلى غير مرضاة ربِّه، وداعي الإيمان يدعوه إلى مرضاةِ ربِّه، فعليه في كلِّ وقتٍ أن يُهاجِر إلى الله، وألَّا ينفكَّ في هجرته إلى الممات، وهذه الهجرة تَقوَى وتَضعُف بحسبِ داعي المحبةِ في قلبِ العبدِ؛ فإِنْ كان الداعي أقوى كانت هذه الهجرةُ إلى الله أقوى وأتمَّ وأَكمَلَ، وإذا ضَعُفَ الداعي ضَعُفَتِ الهجرةُ إلى الله، حتى لا يكاد يَشعُرُ بها عِلْمًا، ولا يتحرك لها إرادةً.</p>\n<p>&nbsp;</p>\n<p>ولعلَّ مسَّ الضرِّ العبدَ من أقوى الدواعي إلى قوةِ الهجرةِ إلى الله، ومِنْ أكملِ البواعثِ على الفرارِ إليه بالقلبِ والروحِ، وعملِ الجوارحِ، وصِدْقِ التوكلِّ عليه -سبحانه-، فإنَّ المؤمنَ المتوكلَ على الله، إذا كاده الخلقُ جميعًا، فإنَّ اللهَ يَكِيدُ له، وينتصرُ له بغير حولٍ منه ولا قوةٍ؛ ففرُّوا إلى الله يا مَن مُكِرَ بهم، والتمِسُوا فرجَه في السعي إلى رضوانه، واجعَلُوا لكم نصيبًا من الإحسان إلى عباده، فإنَّ جِمَاعَ الأمرِ وأساسَ الظفرِ بمعيَّة الله -تعالى- التَّقوى والإحسان؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ</span>)[النَّحْلِ: 128].</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله-، وصلُّوا وسلِّمُوا على خاتم النبيين، وإمام المرسلين، ورحمة الله للعالمين، فقد أمرتم بذلك في الكتاب المبين؛ حيث قال سبحانه: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، اللهم بارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، إنكَ حميدٌ مجيدٌ، وارض اللهم عن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكر، وعمر، وعثمان وعلي، وعن سائر الآل والصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وكرمك وإحسانك، يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلام والمسلمين، واحمِ حوزة الدين، ودمِّر أعداء الدين، وسائر الطغاة والمفسدين، وألِّف بين قلوب المسلمين، ووحِّد صفوفهم، وأصلِح قادتهم، واجمَعْ كلمتَهم على الحق يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر دينك وكتابك وسُنَّةَ نبيكَ محمد -صلى الله عليه وسلم-، وعبادكَ المؤمنينَ المجاهدينَ الصادقين، اللهم آمنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاة أمورنا، وأيِّد بالحق إمامَنا ووليَّ أمرنا، وهيِّئ له البطانة الصالحة، ووفِّقه لما تحب وترضى، يا سميع الدعاء، اللهم وفِّقه ووليَّ عهده إلى ما فيه خير الإسلام والمسلمين، وإلى ما فيه صلاح البلاد والعباد، يا مَنْ إليه المرجع يوم التناد.</p>\n<p>&nbsp;</p>\n<p>اللهم آتِ نفوسنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها، اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلِح لنا آخرتَنا التي إليها معادُنا، واجعل الحياةَ زيادةً لنا في كل خير، واجعل الموتَ راحةً لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>اللهم أحسِن عاقبتَنا في الأمور كلها، وأجِرْنا من خزي الدنيا وعذاب الآخرة، اللهم إنا نعوذ بك من زوال نعمتك، وتحوُّل عافيتك، وفُجاءة نقمتك، وجميع سخطك.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك فعل الخيرات، وترك المنكَرات، وحب المساكين، وأن تغفر لنا وترحمنا، وإذا أردت بقوم فتنة فاقبضنا إليك غير مفتونين، اللهم اكفنا أعداءك وأعداءنا بما شئت يا ربَّ العالمينَ، اللهم إنا نجعلك في نحور أعدائك وأعدائنا ونعوذ بك من شرورهم.</p>\n<p>&nbsp;</p>\n<p>اللهم اشفِ مرضانا، وارحم موتانا، وبلغنا فيما يرضيك آمالنا، واختم بالباقيات الصالحات أعمالنا، اللهم إنا نعوذ بك من البرص والجنون والجذام، وسيئ الأسقام.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23]، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، وَصَلَّى الله وسلم على عبده ورسوله، نبينا محمد، وعلى آله وصحبه أجمعين، والحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "المكر_السيء_صوره_وكيفية_النجاة_من_عواقبه.doc",
      "path": "/database/files/المكر_السيء_صوره_وكيفية_النجاة_من_عواقبه.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D9%83%D8%B1-%D8%A7%D9%84%D8%B3%D9%8A%D8%A1-%D8%B5%D9%88%D8%B1%D9%87-%D9%88%D9%83%D9%8A%D9%81%D9%8A%D8%A9-%D8%A7%D9%84%D9%86%D8%AC%D8%A7%D8%A9-%D9%85%D9%86-%D8%B9%D9%88%D8%A7%D9%82%D8%A8%D9%87/download-file/376876"
    },
    {
      "name": "المكر_السيء_صوره_وكيفية_النجاة_من_عواقبه.pdf",
      "path": "/database/files/المكر_السيء_صوره_وكيفية_النجاة_من_عواقبه.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D9%83%D8%B1-%D8%A7%D9%84%D8%B3%D9%8A%D8%A1-%D8%B5%D9%88%D8%B1%D9%87-%D9%88%D9%83%D9%8A%D9%81%D9%8A%D8%A9-%D8%A7%D9%84%D9%86%D8%AC%D8%A7%D8%A9-%D9%85%D9%86-%D8%B9%D9%88%D8%A7%D9%82%D8%A8%D9%87/download-file/376877"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/المكر-السيء-صوره-وكيفية-النجاة-من-عواقبه"
}
