{
  "id": 1956,
  "title": "العفاف ذلك الكنز الثمين",
  "slug": "العفاف-ذلك-الكنز-الثمين",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/العفاف طريق لحفظ الأعراض 2/الحياة المادية المعاصرة وأثرها على العفاف 3/الإسلام دين العفاف والطهارة 4/توظيف الفطرة الجنسية في الإسلام 5/خطر التبذل والبعد عن العفة 6/دعوة إلى العفة والطهر\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    العفاف والطهر هو أسمى صورة للحفاظ على الأعراض؛ فالعفاف عزة ونقاء، وطهارة وبهاء، وسعادة وهناء. وهو لذة مستمرة، وزينة باقية، وجُنة واقية، وحصن منيع، وهو راحة وأمان، واستقرار واطمئنان، وحياة رغدة سعيدة، وعيشة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1 ]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)الأحزاب:70-71].\n \nأما بعد:\n \nفيا أيها الناس: إن الفضيلة شيمة نبيلة، وحلية كريمة جليلة، تتصف بها النفوس الأبية العلية، وتزرع منها الأعمال والأخلاق الزكية البهية، والرذيلة جربٌ على وجوه أصحابها، وعار وشنار على متبعيها وطلابها، لا تتحلى بها إلا النفوس الدنية التي تباعدت عن العز والشرف، فزرعت فيها الهوان والسقوط، وأوردتها أسفل سافلين.\nعباد الله: إن أهل الفضيلة يعيشون في رياض وارفة من الطهر والسعادة، وأما أهل الرذيلة فهم غارفون في الخطيئة وقابعون في سجون الغموم والقلق والخوف، فلذاتهم عابرة، وشقاوتهم دائمة، (ذَلِكَ بِمَا قَدَّمَتْ أَيْدِيكُمْ وَأَنَّ اللّهَ لَيْسَ بِظَلاَّمٍ لِّلْعَبِيدِ)[آلعمران:182].\n \nأيها المسلمون: إن من صور الفضيلة السامية: الحفاظ على الأعراض، وصيانتها من كل ما يخدشها ويشينها؛ فالعرض عند العاقل وعند العربي وعند المسلم خط أحمر، لا سماح بالجولان حول حماه، والتعرض لهتكه وخدشه، ولو أُهلكت له الأموال، وأريقت -في الحفاظ- عليه الدماء، وتبعثرت لأجله الإشلاء، قال رسول الله -صلى الله عليه وسلم-: \"...ومن قاتل دون أهله فهو شهيد\"(رواه أبوداود والنسائي، وهو صحيح).\n \nولأهمية الحفاظ عليه، وخطر التفريط فيه كان من الكليات الخمس التي جاء الإسلام للمحافظة عليها، وحراستها من كل صائل عليها، أما الكرماء في بذله، والمتساهلون في الذود عنه ودفع الصائلين عليه فهم أهل دياثة ودناءة، وسفول وقماءة، ينتهي بهم هذا الطريق المعوج إلى لعنة الزمان، وغضب الرحمن، واحتقار عقلاء بني الانسان، قال رسول الله -صلى الله عليه وسلم-: \"ثلاثة لا يدخلون الجنة، ولا ينظر الله إليهم يوم القيامة: العاق والديه، والمرأة المترجلة، المتشبهة بالرجال، والديوث\"(رواه أحمد والنسائي، وهو صحيح).\n \nعباد الله: إن العفاف والطهر هو أسمى صورة للحفاظ على الأعراض؛ فالعفاف عزة ونقاء، وطهارة وبهاء، وسعادة وهناء. وهو لذة مستمرة، وزينة باقية، وجُنة واقية، وحصن منيع، وهو راحة وأمان، واستقرار واطمئنان، وحياة رغدة سعيدة، وعيشة مملؤة بالهدوء والنعمة الظليلة. وهو صحة وسلامة، وغنى وقوة، وجَنة تفوح منها نسائم السمعة الطيبة والذكر الحسن. ويبقى بين الناس العقلاء الأصحاء خصلةً حميدة، وخلقاً جميلاً، وأدباً أصيلاً، يحفظ الرجال والنساء، والصغار والكبار، والأفراد والجماعات من شقاء الدنيا والآخرة.\n \nعفافُ المرء بين الناس عزٌّ *** وفخرٌ في الحياة وفي الممات\nوشمسٌ لا تُغيِّبها الليالي *** وحصنٌ من سهام الموبقات\nفلا تبرحْ حِماه إلى الدنايا *** فتهلكْ في أُتون المهلكات\n \nأمة الطهر والعفاف: إن الثورة على الدين الصحيح، والأخلاق الحميدة التي قادتها الحياة المادية المعاصرة قد وصلت بمعاولها إلى جدار العفاف؛ فهدمت منه ما هدمت، وخدشت منه ما خدشت، فشجّعت على الجريمة الجنسية، والانحراف الأخلاقي، بل وقنّتت للفاحشة وأهلها، وفتحت لهم أماكن الدعارة من مراقص وملاهٍ وفنادق، وشواطئ، وغير ذلك وحرستها؛ ليأمن مجرموها في الجريمة. بل صار الحال في بعض البلدان أن كل شيء له ثمن إلا الأعراض!\n \nونظراً لانتصار الكفار في الحياة المادية، وامتلاكهم وسائل التأثير والسيطرة بدأوا يصدرون قذرهم ونجسهم إلى بلدان المسلمين سراً وعلناً تحت مسميات مختلفة، أو ذهب بعض المسلمين إليهم مستورداً: إما بتجارة وإما بدراسة وإما بعمل وإما بغير ذلك، فرجع إلى قومه وبلاده ليجرح العفاف أو ينحره بقوله أو بفعله.. عند ذلك رفعت الفاحشة رأسها، وطفقت تفشو بين المسلمين حتى صارت ظاهرة في بعض بلدانهم، وأصبحت مظهراً من مظاهر التقدم والتطور- زعموا -، وأضحى الحياء والطهر والعفاف صورة من صور الرجعية والتأخر، هكذا يقولون أو يظنون، ألا ساء ما يحكمون.\n \nفسبحان الله! كيف تغيرت المفاهيم، وانقلبت الفطر كما انقلبت فطر قوم لوط فلاموا لوطاً ومن معه على العفاف والطهارة، قال تعالى: (وَمَا كَانَ جَوَابَ قَوْمِهِ إِلاَّ أَن قَالُواْ أَخْرِجُوهُم مِّن قَرْيَتِكُمْ إِنَّهُمْ أُنَاسٌ يَتَطَهَّرُونَ)[الأعراف82].\n \nقال بعض الأدباء: \" كانت العفة في سقاء من الحجاب موكوء؛ فما زال عطشى الرذيلة يثقبون في جوانبه كل يوم ثقباً، والعفة تتسلل منه قطرة قطرة، حتى تقبض الوكاء وتكرَّش، ثم لم يكفهم ذلك حتى أرادوا أن يحلّوا وكاءه حتى لا تبقى فيه قطرة واحدة \".\n \nأمة الإسلام: إننا بحاجة إلى الحديث في هذه الموضوع المهم؛ حفظاً لأعراضنا، وصيانة لمجتمعاتنا، ومعذرة إلى ربنا؛ لعل أصحاب الرذيلة إلى ربهم يرجعون، وجميعَ المسلمين يعون الخطر فينتبهون.\n \nوإن الشر بدأ يتفاقم على المجتمعات الإسلامية المحافظة على عفافها كهذا المجتمع الذي نعيش فيه؛ فظهرت أعمال، وأقيمت منتديات، وسوقت دراسات قانونية لإقرارها وإلزام الدولة بها؛ لتصبح الجريمة بعد ذلك محمية بالقانون!\n \nأيها المسلمون: إن دين الإسلام دين العفاف والطهارة؛ لأنه مصلحة في عاجل الناس وآجلهم، وإن بقاءهم في سلام مرهون ببقاء العفاف فيهم، والناظر في هذه الشريعة المحمدية يرى أن الإسلام يدعو إلى التمسك بالعفاف، والحفاظ عليه، والدفاع عنه من كل صيالة.\n \nيذكر أحد الدعاة في بلاد الغرب أن امرأة ألمانية جاءت لتعلن إسلامها بين يديه فسألها -قبل أن تعلن الشهادة؛ ليعلم دوافع إسلامها وصدقها في ذلك؛ فإن حالنا نحن المسلمين لا يسر حبيباً-، قال: ما سبب إسلامك؟ فقالت: أنا أسلمت؛ لأن الإسلام دين العفة، ثم ذكرت قصة حدثت كانت سبباً لإسلامها.\n \nعباد الله: إن الإسلام لا يحارب الفطرة الجنسية، ولكنه يوظفها التوظيف الصحيح؛ فقد دعا الإسلام إلى الزواج؛ لأنه أعظم وسيلة لقضاء الوطر من غير خطر على البشر، فقال تعالى: (فَانكِحُواْ مَا طَابَ لَكُم مِّنَ النِّسَاء مَثْنَى وَثُلاَثَ وَرُبَاعَ فَإِنْ خِفْتُمْ أَلاَّ تَعْدِلُواْ فَوَاحِدَةً أَوْ مَا مَلَكَتْ أَيْمَانُكُمْ ذَلِكَ أَدْنَى أَلاَّ تَعُولُواْ)[النساء:3].\n \nوحث في الزواج على اختيار الزوج والزوجة الصالحين؛ فالعفيف هو الذي يقبل به أولياء المرأة زوجاً لموليتهم، والعفيفة هي التي يقبلها المسلم العاقل زوجة له، قال رسول الله -صلى الله عليه وسلم-: \"تنكح المرأة لأربع: لمالها، ولحسبها، وجمالها، ولدينها؛ فاظفر بذات الدين تربت يداك\"(متفق عليه)، وقال: \"إذا خطب إليكم من ترضون دينه وخلقه فزوجوه، إلا تفعلوا تكن فتنة في الأرض وفساد عريض\"(رواه الترمذي وابن ماجه، وهو حسن).\n \nفالفاحش الزاني لا يزوج من بنات المسلمين، والفاحشة الزانية لا يرغب فيها ذوو الشرف والطهارة من أهل الإيمان حتى يتوبوا إلى الله توبة نصوحا قال تعالى: (الزَّانِي لَا يَنكِحُ إلَّا زَانِيَةً أَوْ مُشْرِكَةً وَالزَّانِيَةُ لَا يَنكِحُهَا إِلَّا زَانٍ أَوْ مُشْرِكٌ وَحُرِّمَ ذَلِكَ عَلَى الْمُؤْمِنِينَ)[النور3].\n \nإن الإسلام يدعو -عند العجز عن الزواج- إلى الصبر والصوم طلباً للعفة، قال تعالى: \"(وَلْيَسْتَعْفِفِ الَّذِينَ لَا يَجِدُونَ نِكَاحاً حَتَّى يُغْنِيَهُمْ اللَّهُ مِن فَضْلِهِ..)[النور33]، وقال رسول الله -صلى الله عليه وسلم-: \"ومن يستعفف يعفه الله\"(متفق عليه)، وقال: \"يا معشر الشباب، من استطاع منكم الباءة فليتزوج؛ فإنه أغض للبصر، وأحصن للفرج، ومن لم يستطع فعليه بالصوم؛ فإنه له وجاء\"(متفق عليه).\n \nوالإسلام يأمر المسلم والمسلمة بغض البصر وعدم إطلاقه، قال تعالى: \"(قُل لِّلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ * وَقُل لِّلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ)[النور30-31]؛ لأن البصر رائد الفجور وطريق الشرور.\n \nوالإسلام يدعو الرجل إلى الغَيرة على حرماته ونسائه، قال سعد بن عبادة رضي الله عنه: يا رسول الله، لو رأيت رجلا مع امرأتي لضربته بالسيف غير مصفح، فبلغ ذلك رسول الله -صلى الله عليه وسلم- فقال: \"أتعجبون من غيرة سعد! والله لأنا أغير منه، والله أغير مني، ومن أجل غيرة الله حرم الفواحش ما ظهر منها وما بطن\"(متفق عليه).\n \nفالرجال أساس عفة النساء؛ فإذا عفوا وغاروا حافظت النساء على عفافهن، وإذا فحشوا فالنساء تبع لهم، قال رسول الله -صلى الله عليه وسلم-: \"بروا آباءكم تبركم أبناؤكم، وعفوا تعف نساؤكم\"(رواه الحاكم والطبراني).\n \nقال الغزالي: \"ثمرة الحمية الضعيفة قلة الأنفة مما يؤنق منه من التعرض للحرم والزوجة، واحتمال الذل من الأخسّاء، وصغرُ النفس، والقماءة، ومن ثمراته: عدم الغيرة، وإنما خلقت الغيرة لحفظ الأنساب، ولو تسامح الناس بذلك لاختلطت الأنساب؛ ولذلك قيل: كل أمة ضعفت الغيرة في رجالها ضعفت الصيانة في نسائها\".\n \nوينسب للشافعي أنه قال:\nعفوا تعفَّ نساؤكم في المحرم *** وتجنـــــبوا مالا يليق بمســـلم\nإن الزنـا دَين فإن أقرضــــــته *** كان الزنا من أهل بيتك فاعلم\n \nوحفاظاً على العفاف فإن الإسلام يدعو الأبوين إلى تربية البنين والبنات ابتداء بالقدوة الحسنة: الأب للأبناء، والأم للبنات، ثم بالمراقبة والمتابعة، فاليوم جيوش الفاحشة والرذيلة ومحاربو العفاف والفضيلة يصلون إلى البيوت من غير سلاح عبر القنوات الفضائية، ومواقع النت الإباحية، وصفحات الاتصال الاجتماعية، والمكالمات الهاتفية، ورسائل الجوالات الوقحة.\n \nفلينظر الأب والأم ماذا يُعرض في البيت، وماذا يفعل الأبناء والبنات قال تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَاراً وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)[التحريم6].\n \nوحفظاً لعفة المرأة وسلامتها دعاها الإسلام إلى لزوم بيتها، وأن لا تكون خرّاجة ولاّجه إلا لحاجة قال تعالى: (وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى..)[الأحزاب33].\n \nونهاها عن التبرج والسفور وإبداء المفاتن والتلاعب بالحجاب، واختيار الملابس والأحذية والحقائب التي تجذب أعين الناظرين فقال تعالى: (وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ)[النور31]، وقال: (يَا أَيُّهَا النَّبِيُّ قُل لِّأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاء الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِن جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَن يُعْرَفْنَ فَلَا يُؤْذَيْنَ وَكَانَ اللَّهُ غَفُوراً رَّحِيماً)[الأحزاب59].\n \nونهاها عن الخضوع بالقول وترقيق الصوت وتمليحه لينال إعجاب الرجال، فقال تعالى: (إِنِ اتَّقَيْتُنَّ فَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ وَقُلْنَ قَوْلاً مَّعْرُوفاً)[الأحزاب32].\n \nوحفظاً للمرأة من مفترسي البشر نهاها الإسلام عن السفر بلا محرم، وعن الخلوة برجل ليس زوجاً ولا محرماً فقال رسول الله -صلى الله عليه وسلم-: \"لا يحل لامرأة أن تسافر ثلاثا إلا ومعها ذو محرم منها\"(متفق عليه).وقال -صلى الله عليه وسلم-: \"إياكم والدخول على النساء\" فقال رجل من الأنصار يا رسول الله، أفرأيت الحمو؟ قال: \"الحمو الموت\"(متفق عليه).\n \nومن الخلوة ما يحدث في أماكن العمل بين الموظف والموظفة منفردين، وما يجري في وسائل المواصلات كسيارات الأجرة بين السائق والراكبة وحدهما.\n \nأيها المسلمون: إن من حرص الإسلام على عفة المجتمع أنه شرع إقامة الحدود على الزناة والزواني، ومرتكبي جريمة اللواط، فقال تعالى: (الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِّنْهُمَا مِئَةَ جَلْدَةٍ وَلَا تَأْخُذْكُم بِهِمَا رَأْفَةٌ فِي دِينِ اللَّهِ إِن كُنتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِّنَ الْمُؤْمِنِينَ)[النور2]، وقال في المحصن في الآية المنسوخة لفظاً الباقية حكماً: (الشيخ والشيخ إذا زنيا فارجموهما البتة نكالاً من الله).\n \nوأقام رسول الله هذا الحد بنفسه على مرتكبيه كما في قصة ماعز، وقصة الغامدية، وعن ابن عباس -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"من وجدتموه يعمل عمل قوم لوط فاقتلوا الفاعل والمفعول به\"(رواه أبو داود والترمذي، وهو صحيح).\n \nوالحدود زواجر تردع الناس عن فعل الكبائر.\n \nأمة العفاف والطهر، إن العفاف في الدنيا شجرة ثمراتها: تقوية عود الحياء بين الرجال والنساء، ورسول الله -صلى الله عليه وسلم- يقول: \"الحياء لا يأتي إلا بخير\"(متفق عليه).\n \nومن ثمراته: الرفعة، وطيب السمعة بين الناس، ونيل اللذة بالحلال، فيوسف عليه السلام حينما قالت له امرأة العزيز: هيت لك فقال معاذ الله، فإن الله رفع شأنه، وجعله على خزائن مصر، وفي بعض الأخبار أن العزيز مات فتزوجت زوجته بيوسف، والله أعلم، فما عرض بالحرام ناله بالحلال، ومن ثمرات العفاف: صلاح البيوت وسلامتها من الحرام وتلطيخ الفرش، فمن حافظ على أعراض الناس دافع الله عن عرضه، والجزاء من جنس العمل.\n \nعن أبي أمامة -رضي الله عنه- قال: إن فتى شابا أتى النبي -صلى الله عليه وسلم- فقال: يا رسول الله، ائذن لي بالزنا! فأقبل القوم عليه فزجروه وقالوا: مه مه، فقال: \"أدنه\" فدنا منه قريبا، قال: فجلس قال: \"أتحبه لأمك؟: قال: لا والله جعلني الله فداءك، قال: \"ولا الناس يحبونه لأمهاتهم\" قال: \"أفتحبه لابنتك؟\" قال: لا والله يا رسول الله، جعلني الله فداءك، قال: \"ولا الناس يحبونه لبناتهم\" قال: \"أفتحبه لأختك؟\" قال: لا والله جعلني الله فداءك، قال: \"ولا الناس يحبونه لأخواتهم\" قال: \"أفتحبه لعمتك؟\" قال: \"لا والله جعلني الله فداءك، قال: ولا الناس يحبونه لعماتهم، قال: أفتحبه لخالتك؟ قال: لا والله جعلني الله فداءك، قال: ولا الناس يحبونه لخالاتهم، قال فوضع يده عليه وقال: \"اللهم اغفر ذنبه، وطهر قلبه، وحصن فرجه فلم يكن بعد ذلك الفتى يلتفت إلى شيء\"(رواه أحمد، وهو صحيح).\n \nومن الثمرات اليانعة والنافعة في الآخرة للعفيفين والعفيفات الاستظلال بظل الله يوم القيامة قال رسول الله -صلى الله عليه وسلم كما في الصحيحين-: \"سبعة يظلهم الله -تعالى- في ظله يوم لا ظل إلا ظله،.... ورجل طلبته امرأة ذات منصب وجمال فقال: \"إني أخاف الله\".\n \nومن أعظم الثمرات: دخول الجنة والنجاة من النار قال الله -تعالى-: (وَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُونَ * إِلَّا عَلَى أَزْوَاجِهِمْ أوْ مَا مَلَكَتْ أَيْمَانُهُمْ فَإِنَّهُمْ غَيْرُ مَلُومِينَ * فَمَنِ ابْتَغَى وَرَاء ذَلِكَ فَأُوْلَئِكَ هُمُ الْعَادُونَ * وَالَّذِينَ هُمْ لِأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ * وَالَّذِينَ هُمْ عَلَى صَلَوَاتِهِمْ يُحَافِظُونَ * أُوْلَئِكَ هُمُ الْوَارِثُونَ * الَّذِينَ يَرِثُونَ الْفِرْدَوْسَ هُمْ فِيهَا خَالِدُونَ)[المؤمنون 5-11].\n \nفما أحسن أثر العفاف والصيانة، وأعظم عوائده النافعة! وطوبى للعفيفين والعفيفات، وهنيئاً لهم بالفوز بحسن السيرة، ونيل الدرجات في الجنات؛ فنسأل الله الهدى، والتقى، والعفاف، والغنى، ومن العمل ما يرضى.\n \nقلت ما سمعتم وأستغفر الله لي ولكم فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله المنعم الرحيم، العفو الحليم، والصلاة والسلام على النبي الكريم، وعلى آله وصخبه أجمعين.\n \nأما بعد:\n \nأيها المسلمون: إن بعض الناس لا ينتبه من غفلته، ولا يستيقظ من رقدته إلا وقد وقع الفأس على الرأس، وصال العدو على الفراش، فصار بعد ذلك يرقع الثوب بعد أن لم يستجب لنصائح الناصحين، ويتأمل في عظات الواقع المرير، وكان الأمر إليه لو حافظ على عفته وعفاف نسائه، فخرج الأمر بعد هذا من بين يديه، وأصبح أمام أعين الناظرين، وفي مسامع السامعين، ولربما قال عند الفضيحة: \"(يَا لَيْتَنِي مِتُّ قَبْلَ هَذَا وَكُنتُ نَسْياً مَّنسِيّاً)[مريم23].\n \nإن تساهل الأبوين أو الزوجين أو الأبناء والبنات في إراقة ماء العفاف وخدش جدران الصيانة والنزاهة يسوق إلى شقاء الدنيا والآخرة؛ فكم يبذل الإنسان للمحافظة على سمعته وسمعة أسرته من أموال وجهود، لكنه قد لا يفكر في أسباب الحفاظ على عفته وعفة زوجته وبناته وأبنائه وإزالة كل ما يخدش العفة فتحصل المصيبة، وتسود الوجوه بعد أن كانت مبيضة، وتُنكس الرؤوس بعد ما كانت مرفوعة، وتضيق الأرض بعد أن كانت فسيحة.\n \nإن بعض الزوجات اللاتي ضعف خوفهن من الله وذهب حياؤهن إذا عرفت أن زوجها فارق حصن العفاف وصار له عشيقات وخليلات يعاشرهن بالحرام فإنها قد تخون زوجها وتلطخ فراشه جزاء خيانته، وهذا فعل شائن، وعقوبة غير مشروعة.\n \nلكن أقول: من أراد بقاء عفاف زوجته فليكن عفيفاً، ومن رام طهارة فراشه فليكن شريفاً نظيفاً.\n \nعباد الله: إن بعض المشكلات الأسرية في المجتمعات خصوصاً المشكلات الزوجية منها قد تكون بسبب ضعف المحافظة على العفة؛ فقد يكون الطلاق والشجار واللعان والعداوات نتائج طبيعية لقلة المبالاة بالعفاف، وأحياناً تمتد المشكلات إلى القتل بين الزوجين أو أقاربهما لهذا السبب، فهل فكر ضعفاء العفة في هذا!.\n \nأيها المسلمون: إن من أفتك الأمراض المنتشرة في عصرنا: الأمراض الجنسية كالإيدز ونحوه؛ فإنه يموت في العام الواحد آلاف الناس بسببه، بل هناك إحصائيات مفزعة تقول إحداها: إن عدد المصابين بهذا المرض منذ اكتشافه إلى عام 1996م بلغ 27 مليوناً، وعدد المصابين كل يوم 8500 مصابٍ، وهذه الأمراض إنما جاءت عقوبة معجلة من الله -تعالى- لأولئك الذين ركبوا قطار الفاحشة، وتركوا الحلال الطيب، ولا يظلم ربك أحدا، قال رسول الله -صلى الله عليه وسلم-: \"يا معشر المهاجرين، خمس إذا ابتليتم بهن وأعوذ بالله أن تدركوهن: لم تظهر الفاحشة في قوم قط حتى يعلنوا بها إلا فشا فيهم الطاعون والأوجاع التي لم تكن مضت في أسلافهم الذين مضوا ولم ينقصوا المكيال والميزان إلا أُخذوا بالسنين وشدة المئونة وجور السلطان عليهم، ولم يمنعوا زكاة أموالهم إلا منعوا القطر من السماء، ولولا البهائم لم يمطروا، ولم ينقضوا عهد الله وعهد رسوله إلا سلط الله عليهم عدوا من غيرهم فأخذوا بعض ما في أيديهم، وما لم تحكم أئمتهم بكتاب الله ويتخيروا مما أنزل الله إلا جعل الله بأسهم بينهم\"(رواه ابن ماجه  والبيهقي وغيرهم، وهو صحيح).\n \nمعشر الغيارى الكرام: إن حد الله لو أقيم على هؤلاء الجناة: رجماً للمحصن، وجلداً للبكر لقلّت الفاحشة، وذهبت هذه الأمراض عن المجتمعات المسلمة حينما يرتدع الناس ويتركون سبل الغواية، لكن الحد لما عُطل فشت الجريمة فجاءت الأمراض الفتاكة نتيجة حتمية لها.\n \nأما عقوبة الآخرة فيقول الله -تعالى-: (وَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَهاً آخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ وَلَا يَزْنُونَ وَمَن يَفْعَلْ ذَلِكَ يَلْقَ أَثَاماً * يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَاناً * إِلَّا مَن تَابَ وَآمَنَ وَعَمِلَ عَمَلاً صَالِحاً فَأُوْلَئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ وَكَانَ اللَّهُ غَفُوراً رَّحِيماً)[الفرقان 68-70].\n \nوفي صحيح البخاري أن رسول الله رأى في المنام -ورؤيا الأنبياء وحي- ثقباً مثل التنور أعلاه ضيق وأسفله واسع فيه لغط وأصوات فاطلع فيه فإذا فيه رجال ونساء عراة يأتيهم لهب من أسفل منهم فسأل عنهم فقيل له: هم الزناة والزواني.\n \nفيا أيها المسلمون: هذا نداء للقلوب الواعية، والعقول المفكرة الصافية، نداء لكل من كان له قلب، أو ألقى السمع وهو شهيد: الحفاظَ الحفاظَ على العفاف، والحذرَ والحذرَ من إهداره، وتعريضه للشمس المؤذية، والمآلات المخزية.\n \nفكن -أيها الأب- عفيفاً فأنت قدوة لأبنائك، وكوني -أيتها الأم- عفيفة؛ فأنت قدوة لبناتك، والابتعادَ الابتعادَ عن أسباب إذهاب العفاف وتحجيمه وتعريته: من مشاهدة المسلسلات، والتعلق بالصور والأغنيات الماجنات، ودخول المواقع الإباحية، وإقامة العلاقات المحرمة فقد يكون أول البلاء رسالة أو مكالمة؛ فاقطع الشر عن نفسك من أوله، ولا تسلم قلبك إلى كف غيرك؛ فالشهوة بحر مغرق، وشهاب محرق.\n \nوأخيراً أقول: من بُلي بشيء مما يخدش العفة والحياء، رجلاً أو امرأة؛ فلا ييأس ولا يقنط وليرجع إلى رشده وصوابه، وإلى باب ربه تائباً منيباً، فالله يفرح بتوبة التائبين، وبكاء المذنبين المنيبين بين يديه، وليستر نفسه ولا يحدث بجريمته إلا من يغفرها، ويرحمه على التوبة منها، والعزم على عدم العودة إليها، قال تعالى: (قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنفُسِهِمْ لَا تَقْنَطُوا مِن رَّحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعاً إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ)[الزمر:53].\n \nنسأل الله أن يحفظ أعراضنا، ويستر عوراتنا، ويؤمن روعاتنا، ويكفينا بحلاله عن حرامه، ويغنينا بفضله عمن سواه.\n \nوصلوا وسلموا على خير البشرية...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/العفاف طريق لحفظ الأعراض 2/الحياة المادية المعاصرة وأثرها على العفاف 3/الإسلام دين العفاف والطهارة 4/توظيف الفطرة الجنسية في الإسلام 5/خطر التبذل والبعد عن العفة 6/دعوة إلى العفة والطهر</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">العفاف والطهر هو أسمى صورة للحفاظ على الأعراض؛ فالعفاف عزة ونقاء، وطهارة وبهاء، وسعادة وهناء. وهو لذة مستمرة، وزينة باقية، وجُنة واقية، وحصن منيع، وهو راحة وأمان، واستقرار واطمئنان، وحياة رغدة سعيدة، وعيشة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"313888\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>)[النساء:1 ]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>)الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا أيها الناس: إن الفضيلة شيمة نبيلة، وحلية كريمة جليلة، تتصف بها النفوس الأبية العلية، وتزرع منها الأعمال والأخلاق الزكية البهية، والرذيلة جربٌ على وجوه أصحابها، وعار وشنار على متبعيها وطلابها، لا تتحلى بها إلا النفوس الدنية التي تباعدت عن العز والشرف، فزرعت فيها الهوان والسقوط، وأوردتها أسفل سافلين.</p>\n<p>عباد الله: إن أهل الفضيلة يعيشون في رياض وارفة من الطهر والسعادة، وأما أهل الرذيلة فهم غارفون في الخطيئة وقابعون في سجون الغموم والقلق والخوف، فلذاتهم عابرة، وشقاوتهم دائمة، (<span style=\"color: #ff0000;\">ذَلِكَ بِمَا قَدَّمَتْ أَيْدِيكُمْ وَأَنَّ اللّهَ لَيْسَ بِظَلاَّمٍ لِّلْعَبِيدِ</span>)[آلعمران:182].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن من صور الفضيلة السامية: الحفاظ على الأعراض، وصيانتها من كل ما يخدشها ويشينها؛ فالعرض عند العاقل وعند العربي وعند المسلم خط أحمر، لا سماح بالجولان حول حماه، والتعرض لهتكه وخدشه، ولو أُهلكت له الأموال، وأريقت -في الحفاظ- عليه الدماء، وتبعثرت لأجله الإشلاء، قال رسول الله -صلى الله عليه وسلم-: \"...<span style=\"color: #0000ff;\">ومن قاتل دون أهله فهو شهيد</span>\"(رواه أبوداود والنسائي، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>ولأهمية الحفاظ عليه، وخطر التفريط فيه كان من الكليات الخمس التي جاء الإسلام للمحافظة عليها، وحراستها من كل صائل عليها، أما الكرماء في بذله، والمتساهلون في الذود عنه ودفع الصائلين عليه فهم أهل دياثة ودناءة، وسفول وقماءة، ينتهي بهم هذا الطريق المعوج إلى لعنة الزمان، وغضب الرحمن، واحتقار عقلاء بني الانسان، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ثلاثة لا يدخلون الجنة، ولا ينظر الله إليهم يوم القيامة: العاق والديه، والمرأة المترجلة، المتشبهة بالرجال، والديوث</span>\"(رواه أحمد والنسائي، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن العفاف والطهر هو أسمى صورة للحفاظ على الأعراض؛ فالعفاف عزة ونقاء، وطهارة وبهاء، وسعادة وهناء. وهو لذة مستمرة، وزينة باقية، وجُنة واقية، وحصن منيع، وهو راحة وأمان، واستقرار واطمئنان، وحياة رغدة سعيدة، وعيشة مملؤة بالهدوء والنعمة الظليلة. وهو صحة وسلامة، وغنى وقوة، وجَنة تفوح منها نسائم السمعة الطيبة والذكر الحسن. ويبقى بين الناس العقلاء الأصحاء خصلةً حميدة، وخلقاً جميلاً، وأدباً أصيلاً، يحفظ الرجال والنساء، والصغار والكبار، والأفراد والجماعات من شقاء الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>عفافُ المرء بين الناس عزٌّ *** وفخرٌ في الحياة وفي الممات</p>\n<p>وشمسٌ لا تُغيِّبها الليالي *** وحصنٌ من سهام الموبقات</p>\n<p>فلا تبرحْ حِماه إلى الدنايا *** فتهلكْ في أُتون المهلكات</p>\n<p>&nbsp;</p>\n<p>أمة الطهر والعفاف: إن الثورة على الدين الصحيح، والأخلاق الحميدة التي قادتها الحياة المادية المعاصرة قد وصلت بمعاولها إلى جدار العفاف؛ فهدمت منه ما هدمت، وخدشت منه ما خدشت، فشجّعت على الجريمة الجنسية، والانحراف الأخلاقي، بل وقنّتت للفاحشة وأهلها، وفتحت لهم أماكن الدعارة من مراقص وملاهٍ وفنادق، وشواطئ، وغير ذلك وحرستها؛ ليأمن مجرموها في الجريمة. بل صار الحال في بعض البلدان أن كل شيء له ثمن إلا الأعراض!</p>\n<p>&nbsp;</p>\n<p>ونظراً لانتصار الكفار في الحياة المادية، وامتلاكهم وسائل التأثير والسيطرة بدأوا يصدرون قذرهم ونجسهم إلى بلدان المسلمين سراً وعلناً تحت مسميات مختلفة، أو ذهب بعض المسلمين إليهم مستورداً: إما بتجارة وإما بدراسة وإما بعمل وإما بغير ذلك، فرجع إلى قومه وبلاده ليجرح العفاف أو ينحره بقوله أو بفعله.. عند ذلك رفعت الفاحشة رأسها، وطفقت تفشو بين المسلمين حتى صارت ظاهرة في بعض بلدانهم، وأصبحت مظهراً من مظاهر التقدم والتطور- زعموا -، وأضحى الحياء والطهر والعفاف صورة من صور الرجعية والتأخر، هكذا يقولون أو يظنون، ألا ساء ما يحكمون.</p>\n<p>&nbsp;</p>\n<p>فسبحان الله! كيف تغيرت المفاهيم، وانقلبت الفطر كما انقلبت فطر قوم لوط فلاموا لوطاً ومن معه على العفاف والطهارة، قال تعالى: (<span style=\"color: #ff0000;\">وَمَا كَانَ جَوَابَ قَوْمِهِ إِلاَّ أَن قَالُواْ أَخْرِجُوهُم مِّن قَرْيَتِكُمْ إِنَّهُمْ أُنَاسٌ يَتَطَهَّرُونَ</span>)[الأعراف82].</p>\n<p>&nbsp;</p>\n<p>قال بعض الأدباء: \" <span style=\"color: #008000;\">كانت العفة في سقاء من الحجاب موكوء؛ فما زال عطشى الرذيلة يثقبون في جوانبه كل يوم ثقباً، والعفة تتسلل منه قطرة قطرة، حتى تقبض الوكاء وتكرَّش، ثم لم يكفهم ذلك حتى أرادوا أن يحلّوا وكاءه حتى لا تبقى فيه قطرة واحدة</span> \".</p>\n<p>&nbsp;</p>\n<p>أمة الإسلام: إننا بحاجة إلى الحديث في هذه الموضوع المهم؛ حفظاً لأعراضنا، وصيانة لمجتمعاتنا، ومعذرة إلى ربنا؛ لعل أصحاب الرذيلة إلى ربهم يرجعون، وجميعَ المسلمين يعون الخطر فينتبهون.</p>\n<p>&nbsp;</p>\n<p>وإن الشر بدأ يتفاقم على المجتمعات الإسلامية المحافظة على عفافها كهذا المجتمع الذي نعيش فيه؛ فظهرت أعمال، وأقيمت منتديات، وسوقت دراسات قانونية لإقرارها وإلزام الدولة بها؛ لتصبح الجريمة بعد ذلك محمية بالقانون!</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن دين الإسلام دين العفاف والطهارة؛ لأنه مصلحة في عاجل الناس وآجلهم، وإن بقاءهم في سلام مرهون ببقاء العفاف فيهم، والناظر في هذه الشريعة المحمدية يرى أن الإسلام يدعو إلى التمسك بالعفاف، والحفاظ عليه، والدفاع عنه من كل صيالة.</p>\n<p>&nbsp;</p>\n<p>يذكر أحد الدعاة في بلاد الغرب أن امرأة ألمانية جاءت لتعلن إسلامها بين يديه فسألها -قبل أن تعلن الشهادة؛ ليعلم دوافع إسلامها وصدقها في ذلك؛ فإن حالنا نحن المسلمين لا يسر حبيباً-، قال: ما سبب إسلامك؟ فقالت: أنا أسلمت؛ لأن الإسلام دين العفة، ثم ذكرت قصة حدثت كانت سبباً لإسلامها.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الإسلام لا يحارب الفطرة الجنسية، ولكنه يوظفها التوظيف الصحيح؛ فقد دعا الإسلام إلى الزواج؛ لأنه أعظم وسيلة لقضاء الوطر من غير خطر على البشر، فقال تعالى: (<span style=\"color: #ff0000;\">فَانكِحُواْ مَا طَابَ لَكُم مِّنَ النِّسَاء مَثْنَى وَثُلاَثَ وَرُبَاعَ فَإِنْ خِفْتُمْ أَلاَّ تَعْدِلُواْ فَوَاحِدَةً أَوْ مَا مَلَكَتْ أَيْمَانُكُمْ ذَلِكَ أَدْنَى أَلاَّ تَعُولُواْ</span>)[النساء:3].</p>\n<p>&nbsp;</p>\n<p>وحث في الزواج على اختيار الزوج والزوجة الصالحين؛ فالعفيف هو الذي يقبل به أولياء المرأة زوجاً لموليتهم، والعفيفة هي التي يقبلها المسلم العاقل زوجة له، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">تنكح المرأة لأربع: لمالها، ولحسبها، وجمالها، ولدينها؛ فاظفر بذات الدين تربت يداك</span>\"(متفق عليه)، وقال: \"<span style=\"color: #0000ff;\">إذا خطب إليكم من ترضون دينه وخلقه فزوجوه، إلا تفعلوا تكن فتنة في الأرض وفساد عريض</span>\"(رواه الترمذي وابن ماجه، وهو حسن).</p>\n<p>&nbsp;</p>\n<p>فالفاحش الزاني لا يزوج من بنات المسلمين، والفاحشة الزانية لا يرغب فيها ذوو الشرف والطهارة من أهل الإيمان حتى يتوبوا إلى الله توبة نصوحا قال تعالى: (<span style=\"color: #ff0000;\">الزَّانِي لَا يَنكِحُ إلَّا زَانِيَةً أَوْ مُشْرِكَةً وَالزَّانِيَةُ لَا يَنكِحُهَا إِلَّا زَانٍ أَوْ مُشْرِكٌ وَحُرِّمَ ذَلِكَ عَلَى الْمُؤْمِنِينَ</span>)[النور3].</p>\n<p>&nbsp;</p>\n<p>إن الإسلام يدعو -عند العجز عن الزواج- إلى الصبر والصوم طلباً للعفة، قال تعالى: \"(<span style=\"color: #ff0000;\">وَلْيَسْتَعْفِفِ الَّذِينَ لَا يَجِدُونَ نِكَاحاً حَتَّى يُغْنِيَهُمْ اللَّهُ مِن فَضْلِهِ</span>..)[النور33]، وقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ومن يستعفف يعفه الله</span>\"(متفق عليه)، وقال: \"<span style=\"color: #0000ff;\">يا معشر الشباب، من استطاع منكم الباءة فليتزوج؛ فإنه أغض للبصر، وأحصن للفرج، ومن لم يستطع فعليه بالصوم؛ فإنه له وجاء</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>والإسلام يأمر المسلم والمسلمة بغض البصر وعدم إطلاقه، قال تعالى: \"(<span style=\"color: #ff0000;\">قُل لِّلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ * وَقُل لِّلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ</span>)[النور30-31]؛ لأن البصر رائد الفجور وطريق الشرور.</p>\n<p>&nbsp;</p>\n<p>والإسلام يدعو الرجل إلى الغَيرة على حرماته ونسائه، قال سعد بن عبادة رضي الله عنه: يا رسول الله، لو رأيت رجلا مع امرأتي لضربته بالسيف غير مصفح، فبلغ ذلك رسول الله -صلى الله عليه وسلم- فقال: \"<span style=\"color: #0000ff;\">أتعجبون من غيرة سعد! والله لأنا أغير منه، والله أغير مني، ومن أجل غيرة الله حرم الفواحش ما ظهر منها وما بطن</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>فالرجال أساس عفة النساء؛ فإذا عفوا وغاروا حافظت النساء على عفافهن، وإذا فحشوا فالنساء تبع لهم، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">بروا آباءكم تبركم أبناؤكم، وعفوا تعف نساؤكم</span>\"(رواه الحاكم والطبراني).</p>\n<p>&nbsp;</p>\n<p>قال الغزالي: \"<span style=\"color: #008000;\">ثمرة الحمية الضعيفة قلة الأنفة مما يؤنق منه من التعرض للحرم والزوجة، واحتمال الذل من الأخسّاء، وصغرُ النفس، والقماءة، ومن ثمراته: عدم الغيرة، وإنما خلقت الغيرة لحفظ الأنساب، ولو تسامح الناس بذلك لاختلطت الأنساب؛ ولذلك قيل: كل أمة ضعفت الغيرة في رجالها ضعفت الصيانة في نسائها</span>\".</p>\n<p>&nbsp;</p>\n<p>وينسب للشافعي أنه قال:</p>\n<p>عفوا تعفَّ نساؤكم في المحرم *** وتجنـــــبوا مالا يليق بمســـلم</p>\n<p>إن الزنـا دَين فإن أقرضــــــته *** كان الزنا من أهل بيتك فاعلم</p>\n<p>&nbsp;</p>\n<p>وحفاظاً على العفاف فإن الإسلام يدعو الأبوين إلى تربية البنين والبنات ابتداء بالقدوة الحسنة: الأب للأبناء، والأم للبنات، ثم بالمراقبة والمتابعة، فاليوم جيوش الفاحشة والرذيلة ومحاربو العفاف والفضيلة يصلون إلى البيوت من غير سلاح عبر القنوات الفضائية، ومواقع النت الإباحية، وصفحات الاتصال الاجتماعية، والمكالمات الهاتفية، ورسائل الجوالات الوقحة.</p>\n<p>&nbsp;</p>\n<p>فلينظر الأب والأم ماذا يُعرض في البيت، وماذا يفعل الأبناء والبنات قال تعالى: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَاراً وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</span>)[التحريم6].</p>\n<p>&nbsp;</p>\n<p>وحفظاً لعفة المرأة وسلامتها دعاها الإسلام إلى لزوم بيتها، وأن لا تكون خرّاجة ولاّجه إلا لحاجة قال تعالى: (<span style=\"color: #ff0000;\">وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى</span>..)[الأحزاب33].</p>\n<p>&nbsp;</p>\n<p>ونهاها عن التبرج والسفور وإبداء المفاتن والتلاعب بالحجاب، واختيار الملابس والأحذية والحقائب التي تجذب أعين الناظرين فقال تعالى: (<span style=\"color: #ff0000;\">وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ</span>)[النور31]، وقال: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّبِيُّ قُل لِّأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاء الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِن جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَن يُعْرَفْنَ فَلَا يُؤْذَيْنَ وَكَانَ اللَّهُ غَفُوراً رَّحِيماً</span>)[الأحزاب59].</p>\n<p>&nbsp;</p>\n<p>ونهاها عن الخضوع بالقول وترقيق الصوت وتمليحه لينال إعجاب الرجال، فقال تعالى: (<span style=\"color: #ff0000;\">إِنِ اتَّقَيْتُنَّ فَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ وَقُلْنَ قَوْلاً مَّعْرُوفاً</span>)[الأحزاب32].</p>\n<p>&nbsp;</p>\n<p>وحفظاً للمرأة من مفترسي البشر نهاها الإسلام عن السفر بلا محرم، وعن الخلوة برجل ليس زوجاً ولا محرماً فقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">لا يحل لامرأة أن تسافر ثلاثا إلا ومعها ذو محرم منها</span>\"(متفق عليه).وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إياكم والدخول على النساء</span>\" فقال رجل من الأنصار يا رسول الله، أفرأيت الحمو؟ قال: \"<span style=\"color: #0000ff;\">الحمو الموت</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ومن الخلوة ما يحدث في أماكن العمل بين الموظف والموظفة منفردين، وما يجري في وسائل المواصلات كسيارات الأجرة بين السائق والراكبة وحدهما.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن من حرص الإسلام على عفة المجتمع أنه شرع إقامة الحدود على الزناة والزواني، ومرتكبي جريمة اللواط، فقال تعالى: (<span style=\"color: #ff0000;\">الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِّنْهُمَا مِئَةَ جَلْدَةٍ وَلَا تَأْخُذْكُم بِهِمَا رَأْفَةٌ فِي دِينِ اللَّهِ إِن كُنتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِّنَ الْمُؤْمِنِينَ</span>)[النور2]، وقال في المحصن في الآية المنسوخة لفظاً الباقية حكماً: (الشيخ والشيخ إذا زنيا فارجموهما البتة نكالاً من الله).</p>\n<p>&nbsp;</p>\n<p>وأقام رسول الله هذا الحد بنفسه على مرتكبيه كما في قصة ماعز، وقصة الغامدية، وعن ابن عباس -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من وجدتموه يعمل عمل قوم لوط فاقتلوا الفاعل والمفعول به</span>\"(رواه أبو داود والترمذي، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>والحدود زواجر تردع الناس عن فعل الكبائر.</p>\n<p>&nbsp;</p>\n<p>أمة العفاف والطهر، إن العفاف في الدنيا شجرة ثمراتها: تقوية عود الحياء بين الرجال والنساء، ورسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\">الحياء لا يأتي إلا بخير</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ومن ثمراته: الرفعة، وطيب السمعة بين الناس، ونيل اللذة بالحلال، فيوسف عليه السلام حينما قالت له امرأة العزيز: هيت لك فقال معاذ الله، فإن الله رفع شأنه، وجعله على خزائن مصر، وفي بعض الأخبار أن العزيز مات فتزوجت زوجته بيوسف، والله أعلم، فما عرض بالحرام ناله بالحلال، ومن ثمرات العفاف: صلاح البيوت وسلامتها من الحرام وتلطيخ الفرش، فمن حافظ على أعراض الناس دافع الله عن عرضه، والجزاء من جنس العمل.</p>\n<p>&nbsp;</p>\n<p>عن أبي أمامة -رضي الله عنه- قال: إن فتى شابا أتى النبي -صلى الله عليه وسلم- فقال: يا رسول الله، ائذن لي بالزنا! فأقبل القوم عليه فزجروه وقالوا: مه مه، فقال: \"<span style=\"color: #0000ff;\">أدنه</span>\" فدنا منه قريبا، قال: فجلس قال: \"<span style=\"color: #0000ff;\">أتحبه لأمك</span>؟: قال: لا والله جعلني الله فداءك، قال: \"<span style=\"color: #0000ff;\">ولا الناس يحبونه لأمهاتهم</span>\" قال: \"<span style=\"color: #0000ff;\">أفتحبه لابنتك</span>؟\" قال: لا والله يا رسول الله، جعلني الله فداءك، قال: \"<span style=\"color: #0000ff;\">ولا الناس يحبونه لبناتهم</span>\" قال: \"<span style=\"color: #0000ff;\">أفتحبه لأختك</span>؟\" قال: لا والله جعلني الله فداءك، قال: \"<span style=\"color: #0000ff;\">ولا الناس يحبونه لأخواتهم</span>\" قال: \"<span style=\"color: #0000ff;\">أفتحبه لعمتك؟</span>\" قال: \"لا والله جعلني الله فداءك، قال: ولا الناس يحبونه لعماتهم، قال: أفتحبه لخالتك؟ قال: لا والله جعلني الله فداءك، قال: ولا الناس يحبونه لخالاتهم، قال فوضع يده عليه وقال: \"<span style=\"color: #0000ff;\">اللهم اغفر ذنبه، وطهر قلبه، وحصن فرجه فلم يكن بعد ذلك الفتى يلتفت إلى شيء</span>\"(رواه أحمد، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>ومن الثمرات اليانعة والنافعة في الآخرة للعفيفين والعفيفات الاستظلال بظل الله يوم القيامة قال رسول الله -صلى الله عليه وسلم كما في الصحيحين-: \"<span style=\"color: #0000ff;\">سبعة يظلهم الله -تعالى- في ظله يوم لا ظل إلا ظله،.... ورجل طلبته امرأة ذات منصب وجمال فقال</span>: \"<span style=\"color: #0000ff;\">إني أخاف الله</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن أعظم الثمرات: دخول الجنة والنجاة من النار قال الله -تعالى-: (<span style=\"color: #ff0000;\">وَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُونَ * إِلَّا عَلَى أَزْوَاجِهِمْ أوْ مَا مَلَكَتْ أَيْمَانُهُمْ فَإِنَّهُمْ غَيْرُ مَلُومِينَ * فَمَنِ ابْتَغَى وَرَاء ذَلِكَ فَأُوْلَئِكَ هُمُ الْعَادُونَ * وَالَّذِينَ هُمْ لِأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ * وَالَّذِينَ هُمْ عَلَى صَلَوَاتِهِمْ يُحَافِظُونَ * أُوْلَئِكَ هُمُ الْوَارِثُونَ * الَّذِينَ يَرِثُونَ الْفِرْدَوْسَ هُمْ فِيهَا خَالِدُونَ</span>)[المؤمنون 5-11].</p>\n<p>&nbsp;</p>\n<p>فما أحسن أثر العفاف والصيانة، وأعظم عوائده النافعة! وطوبى للعفيفين والعفيفات، وهنيئاً لهم بالفوز بحسن السيرة، ونيل الدرجات في الجنات؛ فنسأل الله الهدى، والتقى، والعفاف، والغنى، ومن العمل ما يرضى.</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم وأستغفر الله لي ولكم فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله المنعم الرحيم، العفو الحليم، والصلاة والسلام على النبي الكريم، وعلى آله وصخبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن بعض الناس لا ينتبه من غفلته، ولا يستيقظ من رقدته إلا وقد وقع الفأس على الرأس، وصال العدو على الفراش، فصار بعد ذلك يرقع الثوب بعد أن لم يستجب لنصائح الناصحين، ويتأمل في عظات الواقع المرير، وكان الأمر إليه لو حافظ على عفته وعفاف نسائه، فخرج الأمر بعد هذا من بين يديه، وأصبح أمام أعين الناظرين، وفي مسامع السامعين، ولربما قال عند الفضيحة: \"(<span style=\"color: #ff0000;\">يَا لَيْتَنِي مِتُّ قَبْلَ هَذَا وَكُنتُ نَسْياً مَّنسِيّاً</span>)[مريم23].</p>\n<p>&nbsp;</p>\n<p>إن تساهل الأبوين أو الزوجين أو الأبناء والبنات في إراقة ماء العفاف وخدش جدران الصيانة والنزاهة يسوق إلى شقاء الدنيا والآخرة؛ فكم يبذل الإنسان للمحافظة على سمعته وسمعة أسرته من أموال وجهود، لكنه قد لا يفكر في أسباب الحفاظ على عفته وعفة زوجته وبناته وأبنائه وإزالة كل ما يخدش العفة فتحصل المصيبة، وتسود الوجوه بعد أن كانت مبيضة، وتُنكس الرؤوس بعد ما كانت مرفوعة، وتضيق الأرض بعد أن كانت فسيحة.</p>\n<p>&nbsp;</p>\n<p>إن بعض الزوجات اللاتي ضعف خوفهن من الله وذهب حياؤهن إذا عرفت أن زوجها فارق حصن العفاف وصار له عشيقات وخليلات يعاشرهن بالحرام فإنها قد تخون زوجها وتلطخ فراشه جزاء خيانته، وهذا فعل شائن، وعقوبة غير مشروعة.</p>\n<p>&nbsp;</p>\n<p>لكن أقول: من أراد بقاء عفاف زوجته فليكن عفيفاً، ومن رام طهارة فراشه فليكن شريفاً نظيفاً.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن بعض المشكلات الأسرية في المجتمعات خصوصاً المشكلات الزوجية منها قد تكون بسبب ضعف المحافظة على العفة؛ فقد يكون الطلاق والشجار واللعان والعداوات نتائج طبيعية لقلة المبالاة بالعفاف، وأحياناً تمتد المشكلات إلى القتل بين الزوجين أو أقاربهما لهذا السبب، فهل فكر ضعفاء العفة في هذا!.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن من أفتك الأمراض المنتشرة في عصرنا: الأمراض الجنسية كالإيدز ونحوه؛ فإنه يموت في العام الواحد آلاف الناس بسببه، بل هناك إحصائيات مفزعة تقول إحداها: إن عدد المصابين بهذا المرض منذ اكتشافه إلى عام 1996م بلغ 27 مليوناً، وعدد المصابين كل يوم 8500 مصابٍ، وهذه الأمراض إنما جاءت عقوبة معجلة من الله -تعالى- لأولئك الذين ركبوا قطار الفاحشة، وتركوا الحلال الطيب، ولا يظلم ربك أحدا، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">يا معشر المهاجرين، خمس إذا ابتليتم بهن وأعوذ بالله أن تدركوهن: لم تظهر الفاحشة في قوم قط حتى يعلنوا بها إلا فشا فيهم الطاعون والأوجاع التي لم تكن مضت في أسلافهم الذين مضوا ولم ينقصوا المكيال والميزان إلا أُخذوا بالسنين وشدة المئونة وجور السلطان عليهم، ولم يمنعوا زكاة أموالهم إلا منعوا القطر من السماء، ولولا البهائم لم يمطروا، ولم ينقضوا عهد الله وعهد رسوله إلا سلط الله عليهم عدوا من غيرهم فأخذوا بعض ما في أيديهم، وما لم تحكم أئمتهم بكتاب الله ويتخيروا مما أنزل الله إلا جعل الله بأسهم بينهم</span>\"(رواه ابن ماجه&nbsp; والبيهقي وغيرهم، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>معشر الغيارى الكرام: إن حد الله لو أقيم على هؤلاء الجناة: رجماً للمحصن، وجلداً للبكر لقلّت الفاحشة، وذهبت هذه الأمراض عن المجتمعات المسلمة حينما يرتدع الناس ويتركون سبل الغواية، لكن الحد لما عُطل فشت الجريمة فجاءت الأمراض الفتاكة نتيجة حتمية لها.</p>\n<p>&nbsp;</p>\n<p>أما عقوبة الآخرة فيقول الله -تعالى-: (<span style=\"color: #ff0000;\">وَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَهاً آخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ وَلَا يَزْنُونَ وَمَن يَفْعَلْ ذَلِكَ يَلْقَ أَثَاماً * يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَاناً * إِلَّا مَن تَابَ وَآمَنَ وَعَمِلَ عَمَلاً صَالِحاً فَأُوْلَئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ وَكَانَ اللَّهُ غَفُوراً رَّحِيماً</span>)[الفرقان 68-70].</p>\n<p>&nbsp;</p>\n<p>وفي صحيح البخاري أن رسول الله رأى في المنام -ورؤيا الأنبياء وحي- ثقباً مثل التنور أعلاه ضيق وأسفله واسع فيه لغط وأصوات فاطلع فيه فإذا فيه رجال ونساء عراة يأتيهم لهب من أسفل منهم فسأل عنهم فقيل له: هم الزناة والزواني.</p>\n<p>&nbsp;</p>\n<p>فيا أيها المسلمون: هذا نداء للقلوب الواعية، والعقول المفكرة الصافية، نداء لكل من كان له قلب، أو ألقى السمع وهو شهيد: الحفاظَ الحفاظَ على العفاف، والحذرَ والحذرَ من إهداره، وتعريضه للشمس المؤذية، والمآلات المخزية.</p>\n<p>&nbsp;</p>\n<p>فكن -أيها الأب- عفيفاً فأنت قدوة لأبنائك، وكوني -أيتها الأم- عفيفة؛ فأنت قدوة لبناتك، والابتعادَ الابتعادَ عن أسباب إذهاب العفاف وتحجيمه وتعريته: من مشاهدة المسلسلات، والتعلق بالصور والأغنيات الماجنات، ودخول المواقع الإباحية، وإقامة العلاقات المحرمة فقد يكون أول البلاء رسالة أو مكالمة؛ فاقطع الشر عن نفسك من أوله، ولا تسلم قلبك إلى كف غيرك؛ فالشهوة بحر مغرق، وشهاب محرق.</p>\n<p>&nbsp;</p>\n<p>وأخيراً أقول: من بُلي بشيء مما يخدش العفة والحياء، رجلاً أو امرأة؛ فلا ييأس ولا يقنط وليرجع إلى رشده وصوابه، وإلى باب ربه تائباً منيباً، فالله يفرح بتوبة التائبين، وبكاء المذنبين المنيبين بين يديه، وليستر نفسه ولا يحدث بجريمته إلا من يغفرها، ويرحمه على التوبة منها، والعزم على عدم العودة إليها، قال تعالى: (<span style=\"color: #ff0000;\">قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنفُسِهِمْ لَا تَقْنَطُوا مِن رَّحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعاً إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ</span>)[الزمر:53].</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يحفظ أعراضنا، ويستر عوراتنا، ويؤمن روعاتنا، ويكفينا بحلاله عن حرامه، ويغنينا بفضله عمن سواه.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على خير البشرية...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العفاف_ذلك_الكنز_الثمين.doc",
      "path": "/database/files/العفاف_ذلك_الكنز_الثمين.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%81%D8%A7%D9%81-%D8%B0%D9%84%D9%83-%D8%A7%D9%84%D9%83%D9%86%D8%B2-%D8%A7%D9%84%D8%AB%D9%85%D9%8A%D9%86/download-file/313889"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العفاف-ذلك-الكنز-الثمين"
}
