{
  "id": 3843,
  "title": "الاهتمام بالصلاة",
  "slug": "الاهتمام-بالصلاة-2",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل الصلاة ومكانتها 2/من صور عدم الاهتمام بالصلاة 3/من مظاهر عناية النبي بالصلاة 4/أهمية التهيؤ للصلاة صوره وأثره 5/وجوب حث الأبناء على الصلاة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لو تمكَّنَ حُبُّ الصلاةِ من قلوبنا فلن نجِدَ حلاوةً ألذَّ منها، وسوف نهتمُّ بها ونحسن التهيؤ لها، واسألوا عن ذلك المُوفَّقون، أهلُ التُّقَى والهُدَى، المُعلَّقةِ قلوبُهم بالمساجِدِ، المُبكِّرون إلى الصلوات، المشَّاؤُون إليها في الظُّلَم، المُجيبُون لداعِيَ الفلاحِ، المتهيؤون لها بأحسن ما يجدون...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]، (يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70، 71].\n \n أما بعد: فإن أصدق الحديث كتاب الله، وأحسن الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nمعاشر المؤمنين الكرام: جاء في الحديث الصحيح، قال -صلى الله عليه وسلم-: \"استَقيموا ولَن تُحصوا، واعلَموا أنَّ خيرَ أعمالِكُمُ الصَّلاةَ، ولا يحافظُ علَى الوضوءِ إلَّا مؤمنٌ\"؛ فالصَّلاةُ -يا عباد الله- هي خيرُ الأعمالِ، بل هيَ أُمّ العباداتِ وأولُ ما فُرضَ منها، وهيَ آخرُ ما يُفقدُ من الدِّين، وآكدُ وآخر ما أوصى به المصطفى -صلى الله عليه وسلم-، وأولُ وأخطر ما يحاسبُ عليه المسلمُ يومَ الدَّين، فإن قبلت قبل سائر العمل، وإن ردت رد سائر العمل.\n \nالصلاة -يا رعاكم الله- ركنُ الدِّين الرَّكِينِ، ومِعراجُ المتّقين، وقرةُ عينِ المفلحين، ألم تسمعوا قول الصادق الأمين: \"وجُعِلَت قُرَّة عيني في الصلاة\".\n \nالصلاةُ -أيها الموفقون- أداة الصلاح، وعنوانُ الفلاحِ، وطريقُ النَّجاح؛ قال -تعالى-: (قَدْ أَفْلَحَ الْمُؤْمِنُونَ * الَّذِينَ هُمْ فِي صَلَاتِهِمْ خَاشِعُونَ)[المؤمنون: 1- 2]، وكيفَ لا يفلِحونَ وهم سيَرِثُونَ الْفِرْدَوْسَ هُمْ فِيهَا خَالِدُونَ؟!. \n \nالصلاةُ -يا أهل الصلاة- نورٌ في القلب، وانشراحٌ في الصدر، وطمأنينةٌ في النفس، وضياءٌ في الوجه، وزكاءٌ في العقل، وقوةٌ في البدن، وبركةٌ في العمر، وشفاءٌ لما في الصدور، تَكفَّرُ السيئات، وترفَعُ الدرجات، وتضاعَفُ الحسنات، يقول الحقُّ -جلَّ وعلا-: (وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ)[هود: 114]. \n \nالصلاةُ -أُيها المباركون- تفريجٌ للكروب، وعلاجٌ للخطوب، تأملوا: (إِنَّ الْإِنْسَانَ خُلِقَ هَلُوعًا * إِذَا مَسَّهُ الشَّرُّ جَزُوعًا * وَإِذَا مَسَّهُ الْخَيْرُ مَنُوعًا * إِلَّا الْمُصَلِّينَ)[المعارج: 19 - 22]، وتأملوا أيضاَ: (وَلَقَدْ نَعْلَمُ أَنَّكَ يَضِيقُ صَدْرُكَ بِمَا يَقُولُونَ * فَسَبِّحْ بِحَمْدِ رَبِّكَ وَكُنْ مِنَ السَّاجِدِينَ)[الحجر: 97، 98]؛ ولذا كان المصطفي -صلى الله عليه وسلم- إذا حزبهُ أمرٌ فزِعَ إلى الصلاة، ويقول لبلال: \"أرحنا بها يا بلال\"،  وفي الصحيحين قالَ -صلى الله عليه وسلم-: \"مَن توضَّأ نحوَ وُضوئِي هذا، ثم قامَ فرَكَع رَكعتينِ لا يُحدِّثُ فيهما نفْسَه؛ غُفِرَ لهُ ما تَقدَّمَ من ذنبِه\"، وفي صحيح مُسلمٍ أنَّ رسولَ اللهِ -صلى الله عليه وسلم- قالَ: \"ما من أحدٍ يتوضَّأُ فيُحسنُ الوضوءَ، ويُصلِّي رَكعتينِ، يُقبِلُ بقلبِه ووجهِه عليهما؛ إلَّا وجبتْ له الجَنَّةُ\".\n \nالصلاةُ -أيها الموفقون- فيصلٌ بين الإيمان والكفر، فلا دِينَ لمَن لا صلاةَ له، ولا حظَّ في الإسلامِ لمَن تركَ الصّلاة، من حفِظها حفِظَ دينَهُ، وكانت لهُ نوراً وبرهاناً ونجاةً يومَ القيامةِ، ومن ضيَّعها فهو لما سِواها أضيَع، بل جاءَ في صحيح مُسلمٍ أنّ النبيَّ -صلى الله عليه وسلم- قال: \"ليس بينَ الرّجل والكفرِ أو الشرك إلاّ تركُ الصّلاة\"، وفي البخاري قال -صلى الله عليه وسلم-: \"من فاتتهُ صلاةٌ فكأنما وُتِرَ أهلَهُ ومالَهُ\"، وكان الصحابة لا يرَونَ شيئًا مِن الأعمالِ تركُهُ كُفرٌ غيرُ الصّلاةِ.\n \nالصلاةُ -أيها المباركون- هيَ أكثرُ العباداتِ ذكراً في القرآن والسنةِ، فقد ذُكرت في القرآنِ الكريمِ أكثرَ من ستين مرةً، وفي السنةِ المطهرةِ أكثرَ من مائة وسبعينَ مرةً، ثم إن ما رُتب على تركِها من العقوبات، لم يأتِ مِثلهُ في غيرها، كلُّ ذلكَ -يا عباد الله- يدلُ على عِظمِ قدرِ الصلاة، وعلى علو مكانتها عند الله، فلا واللهِ لا يُفرِّطُ فيها بعدَ ذلك إلا مخذولٌ محرومٌ، وذلك من أعظمِ أسبابِ دُخولِ النَّارِ، فحِينَ يُسأَلُ المجرمون: (مَا سَلَكَكُمْ فِي سَقَرَ * قَالُوا لَمْ نَكُ مِنَ الْمُصَلِّينَ)[المدثر: 42، 43].\n \nوإنّ ممّا يؤسف له -يا عباد الله- أنْ يخِفَّ عِندَ البعضِ قدر هذهِ الصلاةِ، ويقِلُّ الاهتمامُ بها وأخذُ الزينةِ لها، ولئن كان من المعتاد أن من يذهبُ إِلى اجتماعٍ أَو عمل، أَو من يدعى إِلى مناسبةٍ أَوِ زواج، فإنه يتهيأُ بأحسن ما يجد، ويلَبسُ أَفضلَ ما عنده، وَيتَزَيَّنُ وَيتَطَيَّبُ، وَهَذَا -ولا شك- شيءٌ جَمِيل، لكن المؤلمَ المؤسف أنه إِذَا دُعِيَ إِلى مَا هُوَ أَجَلُّ وَأَعظَمُ، وَهُوَ لقاء ملك الملوك في بيتٍ من بيوت اللهِ، رأيت منه خلاف ذلك!، في مناظر وهيئاتٍ يصعبُ وصفها والتعبيرُ عنها، سوى أنها لا تليقُ ببيوت الله، كيف وبُيُوتَ اللهِ هِيَ أَطهَرُ البِقَاعِ وَأَطيَبُهَا وَأَحَبُّهَا إِلى اللهِ، فلا يَجمُلُ بِالمُسلِمٍ أَن يَأتيَ إِلى أَحَبِّ البِقَاعِ إِلى اللهِ إِلاَّ وَهُوَ في أَجمَلِ صُورَةٍ وَأَحسَنِ هَيئَةٍ يقدر عليها، كيف والله - جلّ وعلا- يقول: (يَابَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ)[الأعراف: 31]، ويقول -جل وعلا-: (فِيهِ رِجَالٌ يُحِبُّونَ أَنْ يَتَطَهَّرُوا وَاللَّهُ يُحِبُّ الْمُطَّهِّرِينَ)[التوبة: 108]، كيف والرسولَ -صلى الله عليه وسلم- يقول: \"إِنَّ اللهَ جَمِيلٌ يُحِبُّ الْجَمَالَ\"، والحديث رواه مسلم، وكما قال ابن عمر لغلامه: \"أرأيتَ لو خرَجْتَ إلى النَّاسِ، أكُنتَ تجِدُ ثوبًا آخَرَ؟ قُال: نَعَم، قال: فاللهُ أحَقُّ أن تَزَّيَّنَ له\".\n \nوبُيُوتُ اللهِ لَها مَقامٌ رَفِيْعٌ؛ (وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ)[الحج: 32]، ومَنْ اسْتَشْعَرَ عَظَمَةَ القِيامِ بَيْنَ يَدَيِ اللهِ في الصَلاةِ، فسيحسن التهيؤ لهذا الموقف العظيم، مُمْتَثِلاً أَمْرَ اللهِ لَه: (يَابَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ)[الأعراف: 31].\n \nكما أن مِنْ أَعظَمِ صور عدم الاهتمام بالصلاة إتيان المَسْجِدَ بِرائِحَةٍ سيئة، فعَنْ جابِرِ بنِ عَبْدِ اللهِ -رَضي الله عنه- أَنَّ رِسُولَ اللهِ -صلى الله عليه وسلم- قال: \"مَنْ أَكَلَ ثُومًا أوْ بَصَلًا فَلْيَعْتَزِلْنَا، أوْ لِيَعْتَزِلْ مَسْجِدَنَا\"، والحديث في البخاري ومسلم، وفي رواية لمُسْلِمٌ: \"فَإنَّ الملائِكَةَ تَأذَّى ممَّا يَتأذَّى مِنْهُ الإِنْسُ\"، قَالَ العُلَماءُ: \"ويَدْخُلُ في هذا النَّهْيِ كُلُّ ما لَهُ رائِحَةٌ مُؤْذِيَة\"، وعليه فَلَا يَحِلُّ لِمُسْلِمٍ أَنْ يَحْضُرَ الْمَسْجِدَ بِرَائِحةِ الدُّخَّانِ، أَوْ بِمَلَابِس تفوح منها رَوَائِح العَرَق، فيؤذِي المُصلينَ بنَتَنِ رِيحِهَا.\n \nوهكذا -يا عباد الله- فهناك تفريطٌ وإهمالٌ فضيعٌ في شأن الصلاة، وعدم الاهتمام بها، هُناكَ من يتركُها بالكلية عامِداً مُتعمَّدًا، وهناكَ من يُخرِجُها عن وقتِها تَهاوُنًا وكسَلاً، وهناكَ من يُصلِّي في بيتهِ ولا يُصلِّي مع الجماعةِ إلا لماماً، وهناك من لا يهتم للصلاة كما ينبغي، وكلهم ما بين مستقلٍ ومُستكثر، فأمَّا تاركُها عمداً فبإجماع العلماءِ إنْ لم يتُب فهو في النار من الخالدين، وأمَّا المتهاونُ بها كسلاَ فهو مثلُه أو قريباً مِنهُ، فقد توعدهُ اللهُ بقولِه: (فَوَيْلٌ لِلْمُصَلِّينَ * الَّذِينَ هُمْ عَنْ صَلَاتِهِمْ سَاهُونَ)[الماعون: 4، 5]، والويلُ هو الهلاكُ والثبور، أو هو وادٍ في جنهم.\n \nوأما من يُصلي في بيتهِ ويتركُ الجماعةَ، فقد صحَّ أن النبي -صلى الله عليه وسلم- قال: \"من سمعَ المناديَ بالصلاة فلم يمنعهُ من اتِّباعه عذرٌ؛ لم تُقبَل منهُ الصلاةَ التي صلّى\"، قيل: وما العذرُ يا رسول الله؟ قال: \"خوفٌ أو مرض\"، وعن أبي هريرة أنه قال: \"لأن تمتلئ أذُنا ابنِ آدمَ رصاصًا مُذابًا خيرٌ لهُ من أن يسمعَ النداءَ ولا يجيب\"، وعن علي -رضي الله عنه- قال: \"لا صلاة لجار المسجدِ إلا في المسجد\"، قيل: ومن هو جارُ المسجد؟ قال: \"من سمعَ الأذان\".\n \nأَلا فَاتَّقُوا اللهَ وَحَافِظُوا عَلَى الصَّلاةِ في بيوت الله، وخذوا زينتكم عند كل صلاة، فعلى قدرِ إقامتِها والمحافظةِ عليها، والتبكير إليها، وحسن التهيؤ لها، تكونُ مكانةُ العبدِ عند اللهِ -تعالى-، وعلى قدر إقامتِها والمحافظةِ عليها يكونُ البعدُ عن المعاصي والمنكرات؛ (وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ)[العنكبوت: 45]، وعلى قدر إهمالها وتضيِّعيها والتفريطِ فيها، يكون الولوغُ في الشهوات؛ (فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا)[مريم: 59].\n \nأَعُوذُ بِاللهِ مِنَ الشَّيطَانِ الرَّجِيمِ: (وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ وَإِنَّهَا لَكَبِيرَةٌ إِلَّا عَلَى الْخَاشِعِينَ * الَّذِينَ يَظُنُّونَ أَنَّهُمْ مُلَاقُو رَبِّهِمْ وَأَنَّهُمْ إِلَيْهِ رَاجِعُونَ)[البقرة: 45 - 46]. \n \nأقول ما تسمعون وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى، وصلاة وسلاماً على عباده الذين اصطفى.\n \nأما بعد: فاتقوا الله -أيها المؤمنون-؛ (وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ)[المائدة: 35].\n \nمعاشر المؤمنين الكرام: مظاهر حُبُّ النبيِّ الكريمِ -صلى الله عليه وسلم- للصلاة ظاهرةٌ متواترة، فقد صحَّ عنهُ -عليه الصلاةُ والسلام- أنهُ قال: \"أرِحنا بها يا بلال\"، وقال -عليه الصلاةُ والسلامُ-: \"وجُعِلَت قُرَّة عيني في الصلاة\"، وكان -صلى الله عليه وسلم- يصلي حتى تتفطر قدماه؛ ووالله ما فعل -صلى الله عليه وسلم- هذا الفعل العجيب، ولا قالَ هذا الكلامَ العجيبَ إلا لما وجَدَهُ في الصلاةِ مما تَقرُّ بهِ عينهُ، وينشرِحُ بهِ صدرهُ، ويأنسُ بهِ قلبهُ، وتفرحُ به روحهُ.\n \nووالله لو تمكَّنَ حُبُّ الصلاةِ من قلوبنا فلن نجِدَ حلاوةً ألذَّ منها، وسوف نهتمُّ بها ونحسن التهيؤ لها، واسألوا عن ذلك المُوفَّقون، أهلُ التُّقَى والهُدَى، المُعلَّقةِ قلوبُهم بالمساجِدِ، المُبكِّرون إلى الصلوات، المشَّاؤُون إليها في الظُّلَم، المُجيبُون لداعِيَ الفلاحِ، المتهيؤون لها بأحسن ما يجدون، المتنافُسون على الصف الأول، المُدرِكُون لتكبيرةِ الإحرام مع الإمام.  \n \nنعم -أيها المباركون- فالتبكيرُ إلى الصلاة وانتِظارُها، وأخذُ الزينةِ لها، والاشتِغالُ بالذكرِ وقراءةِ القرآن قبلَها، من أعظمِ جالِبات الطُمأنينةِ والسعادةِ، ومن أقوى مُفرِّجاتِ الهُمومِ والغموم، روى الإمامُ البخاري في صحيحه قال -صلى الله عليه وسلم-: \"لو يعلَمون ما في التهجِير لسبَقُوا إليه\"؛ والتهجيرُ: هو التبكيرُ إلى الصلاة، ويقول أهلُ العلم: \"إن سببَ حُضورِ القلبِ في العبادة هو الهمُّ والاهتمام؛ فمتى أهمَّكَ أمرٌ حضرَ قلبُكَ فيه\"، فإذا صَرفتَ همَّكَ وهِمَّتَك إلى الصلاة، حضرَ قلبُك فيها، وإذا حضر القلب أقبلَ العبد على مولاهُ فأحسَنَ المناجاة، وتلك هي الصلاةُ الخاشعةُ التي تُورثُ المصليَ الفلاحَ والمنازلَ العالية؛ (قَدْ أَفْلَحَ الْمُؤْمِنُونَ * الَّذِينَ هُمْ فِي صَلَاتِهِمْ خَاشِعُونَ)[المؤمنون: 1 - 2] (أُولَئِكَ هُمُ الْوَارِثُونَ * الَّذِينَ يَرِثُونَ الْفِرْدَوْسَ هُمْ فِيهَا خَالِدُونَ)[المؤمنون: 10 - 11].\n \nفهنيئًا لمن اهتمَّ بصلاته، وأحسن التهيؤ لها، واعتادَ التبكيرَ في الذهاب إليها، فلا يزالُ مُبشراً ببشارة النبيِّ الكريم -صلى الله عليه وسلم-: \"من صلَّى قبلَ الظُّهر أربعًا، وبعدَها أربعًا؛ حرَّمه الله على النار\"، و\"رحِمَ الله امرأً صلَّى قبل العصر أربعًا\"، وتبكيرُ المسلم إلى بيتِ الله، وتهيئهُ للصلاة بأحسن ما يجد دليلٌ عمليٌ على محبَّةِ الصلاةِ وتعظِيمِ قدرها، وتعلُّقِ القلبِ بها، فهو داخلٌ في السبعة الذين يظلهم الله بظله.\n \nوالمهتم بالصلاة، المُبكِّرُ إلى بيت الله داخِلٌ فيمن عنَاهم -عليه الصلاة والسلام- بقولِه في الحديث المتفق عليه: \"لو يعلمُ الناسُ ما في النداء والصفِّ الأول، ثمَّ لم يجِدوا إلا أن يستهِمُوا عليه لاستَهَمُوا عليه\"، وفي قولِه -صلى الله عليه وسلم-: \"إن الله وملائكتَهُ يُصلُّونَ على الصفِّ المُقدَّم\"، والمهتمُّ بالصلاة، المبكرُ إلى بيت الله لا يزالُ في صلاةٍ ما انتظَرَ الصلاة؛ تُصلِّي عليه ملائكةُ الرحمن، وتدعُو له بالمغفِرَة والرحمةِ والرضوان.\n \nثم أوصيكم -عباد الله- في أبنائكم وقرّةِ عيونكم وفلذات أكبادكم، فإنهم أمانةٌ في أعناقكم، مُروهم بالمحافظة على الصّلوات، وحضورِ الجُمَعِ والجماعات، رغِّبوهُم ورهّبُوهم، وشجِّعُوهم وحفِزُوهم، وكونوا لهم قُدوةً حسنة صالحة، يقولُ الحقُّ -جلَّ وعلا-: (وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا لَا نَسْأَلُكَ رِزْقًا نَحْنُ نَرْزُقُكَ وَالْعَاقِبَةُ لِلتَّقْوَى)[طه: 132]، ويقولُ رسولُ الهدى -صلى الله عليه وسلم-: \"مُروا أبناءَكم بالصلاة وهم أبناء سبع سنين، واضربوهم عليها وهم أبناءُ عشر سنين\"، وألحّوا على الله بالدعاء كثيراً أن يُصلحَهم ويهديهم، وأبناء المسلمين أجمعين.\n \nاللهمّ أقِرَّ عيوننا وأسعِد قلوبَنا بصلاح شبابنا وفتياتنا، اللهم وحبب إلينا وإليهم الصلاة وأعنا وإياهم على الاهتمام بها، اللهمّ اجعلنا وإياهم هداة مهتدين، وأصلح لنا شأننا كله يا أرحم الراحمين.\n \nويا ابن آدم: عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.\n \nاللهم صل على محمد.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل الصلاة ومكانتها 2/من صور عدم الاهتمام بالصلاة 3/من مظاهر عناية النبي بالصلاة 4/أهمية التهيؤ للصلاة صوره وأثره 5/وجوب حث الأبناء على الصلاة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لو تمكَّنَ حُبُّ الصلاةِ من قلوبنا فلن نجِدَ حلاوةً ألذَّ منها، وسوف نهتمُّ بها ونحسن التهيؤ لها، واسألوا عن ذلك المُوفَّقون، أهلُ التُّقَى والهُدَى، المُعلَّقةِ قلوبُهم بالمساجِدِ، المُبكِّرون إلى الصلوات، المشَّاؤُون إليها في الظُّلَم، المُجيبُون لداعِيَ الفلاحِ، المتهيؤون لها بأحسن ما يجدون...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380158\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله؛ (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]، (<span style=\"color:#ff0000;\">يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]، (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70، 71].</p>\n<p>&nbsp;</p>\n<p>&nbsp;أما بعد: فإن أصدق الحديث كتاب الله، وأحسن الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: جاء في الحديث الصحيح، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">استَقيموا ولَن تُحصوا، واعلَموا أنَّ خيرَ أعمالِكُمُ الصَّلاةَ، ولا يحافظُ علَى الوضوءِ إلَّا مؤمنٌ</span>\"؛ فالصَّلاةُ -يا عباد الله- هي خيرُ الأعمالِ، بل هيَ أُمّ العباداتِ وأولُ ما فُرضَ منها، وهيَ آخرُ ما يُفقدُ من الدِّين، وآكدُ وآخر ما أوصى به المصطفى -صلى الله عليه وسلم-، وأولُ وأخطر ما يحاسبُ عليه المسلمُ يومَ الدَّين، فإن قبلت قبل سائر العمل، وإن ردت رد سائر العمل.</p>\n<p>&nbsp;</p>\n<p>الصلاة -يا رعاكم الله- ركنُ الدِّين الرَّكِينِ، ومِعراجُ المتّقين، وقرةُ عينِ المفلحين، ألم تسمعوا قول الصادق الأمين: \"وجُعِلَت قُرَّة عيني في الصلاة\".</p>\n<p>&nbsp;</p>\n<p>الصلاةُ -أيها الموفقون- أداة الصلاح، وعنوانُ الفلاحِ، وطريقُ النَّجاح؛ قال -تعالى-: (<span style=\"color:#ff0000;\">قَدْ أَفْلَحَ الْمُؤْمِنُونَ * الَّذِينَ هُمْ فِي صَلَاتِهِمْ خَاشِعُونَ</span>)[المؤمنون: 1- 2]، وكيفَ لا يفلِحونَ وهم سيَرِثُونَ الْفِرْدَوْسَ هُمْ فِيهَا خَالِدُونَ؟!.&nbsp;</p>\n<p>&nbsp;</p>\n<p>الصلاةُ -يا أهل الصلاة- نورٌ في القلب، وانشراحٌ في الصدر، وطمأنينةٌ في النفس، وضياءٌ في الوجه، وزكاءٌ في العقل، وقوةٌ في البدن، وبركةٌ في العمر، وشفاءٌ لما في الصدور، تَكفَّرُ السيئات، وترفَعُ الدرجات، وتضاعَفُ الحسنات، يقول الحقُّ -جلَّ وعلا-: (<span style=\"color:#ff0000;\">وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ</span>)[هود: 114].&nbsp;</p>\n<p>&nbsp;</p>\n<p>الصلاةُ -أُيها المباركون- تفريجٌ للكروب، وعلاجٌ للخطوب، تأملوا: (<span style=\"color:#ff0000;\">إِنَّ الْإِنْسَانَ خُلِقَ هَلُوعًا * إِذَا مَسَّهُ الشَّرُّ جَزُوعًا * وَإِذَا مَسَّهُ الْخَيْرُ مَنُوعًا * إِلَّا الْمُصَلِّينَ</span>)[المعارج: 19 - 22]، وتأملوا أيضاَ: (<span style=\"color:#ff0000;\">وَلَقَدْ نَعْلَمُ أَنَّكَ يَضِيقُ صَدْرُكَ بِمَا يَقُولُونَ * فَسَبِّحْ بِحَمْدِ رَبِّكَ وَكُنْ مِنَ السَّاجِدِينَ</span>)[الحجر: 97، 98]؛ ولذا كان المصطفي -صلى الله عليه وسلم- إذا حزبهُ أمرٌ فزِعَ إلى الصلاة، ويقول لبلال: \"أرحنا بها يا بلال\"،&nbsp; وفي الصحيحين قالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَن توضَّأ نحوَ وُضوئِي هذا، ثم قامَ فرَكَع رَكعتينِ لا يُحدِّثُ فيهما نفْسَه؛ غُفِرَ لهُ ما تَقدَّمَ من ذنبِه</span>\"، وفي صحيح مُسلمٍ أنَّ رسولَ اللهِ -صلى الله عليه وسلم- قالَ: \"<span style=\"color:#0000ff;\">ما من أحدٍ يتوضَّأُ فيُحسنُ الوضوءَ، ويُصلِّي رَكعتينِ، يُقبِلُ بقلبِه ووجهِه عليهما؛ إلَّا وجبتْ له الجَنَّةُ</span>\".</p>\n<p>&nbsp;</p>\n<p>الصلاةُ -أيها الموفقون- فيصلٌ بين الإيمان والكفر، فلا دِينَ لمَن لا صلاةَ له، ولا حظَّ في الإسلامِ لمَن تركَ الصّلاة، من حفِظها حفِظَ دينَهُ، وكانت لهُ نوراً وبرهاناً ونجاةً يومَ القيامةِ، ومن ضيَّعها فهو لما سِواها أضيَع، بل جاءَ في صحيح مُسلمٍ أنّ النبيَّ -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">ليس بينَ الرّجل والكفرِ أو الشرك إلاّ تركُ الصّلاة</span>\"، وفي البخاري قال -صلى الله عليه وسلم-: \"من فاتتهُ صلاةٌ فكأنما وُتِرَ أهلَهُ ومالَهُ\"، وكان الصحابة لا يرَونَ شيئًا مِن الأعمالِ تركُهُ كُفرٌ غيرُ الصّلاةِ.</p>\n<p>&nbsp;</p>\n<p>الصلاةُ -أيها المباركون- هيَ أكثرُ العباداتِ ذكراً في القرآن والسنةِ، فقد ذُكرت في القرآنِ الكريمِ أكثرَ من ستين مرةً، وفي السنةِ المطهرةِ أكثرَ من مائة وسبعينَ مرةً، ثم إن ما رُتب على تركِها من العقوبات، لم يأتِ مِثلهُ في غيرها، كلُّ ذلكَ -يا عباد الله- يدلُ على عِظمِ قدرِ الصلاة، وعلى علو مكانتها عند الله، فلا واللهِ لا يُفرِّطُ فيها بعدَ ذلك إلا مخذولٌ محرومٌ، وذلك من أعظمِ أسبابِ دُخولِ النَّارِ، فحِينَ يُسأَلُ المجرمون: (<span style=\"color:#ff0000;\">مَا سَلَكَكُمْ فِي سَقَرَ * قَالُوا لَمْ نَكُ مِنَ الْمُصَلِّينَ</span>)[المدثر: 42، 43].</p>\n<p>&nbsp;</p>\n<p>وإنّ ممّا يؤسف له -يا عباد الله- أنْ يخِفَّ عِندَ البعضِ قدر هذهِ الصلاةِ، ويقِلُّ الاهتمامُ بها وأخذُ الزينةِ لها، ولئن كان من المعتاد أن من يذهبُ إِلى اجتماعٍ أَو عمل، أَو من يدعى إِلى مناسبةٍ أَوِ زواج، فإنه يتهيأُ بأحسن ما يجد، ويلَبسُ أَفضلَ ما عنده، وَيتَزَيَّنُ وَيتَطَيَّبُ، وَهَذَا -ولا شك- شيءٌ جَمِيل، لكن المؤلمَ المؤسف أنه إِذَا دُعِيَ إِلى مَا هُوَ أَجَلُّ وَأَعظَمُ، وَهُوَ لقاء ملك الملوك في بيتٍ من بيوت اللهِ، رأيت منه خلاف ذلك!، في مناظر وهيئاتٍ يصعبُ وصفها والتعبيرُ عنها، سوى أنها لا تليقُ ببيوت الله، كيف وبُيُوتَ اللهِ هِيَ أَطهَرُ البِقَاعِ وَأَطيَبُهَا وَأَحَبُّهَا إِلى اللهِ، فلا يَجمُلُ بِالمُسلِمٍ أَن يَأتيَ إِلى أَحَبِّ البِقَاعِ إِلى اللهِ إِلاَّ وَهُوَ في أَجمَلِ صُورَةٍ وَأَحسَنِ هَيئَةٍ يقدر عليها، كيف والله - جلّ وعلا- يقول: (<span style=\"color:#ff0000;\">يَابَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ</span>)[الأعراف: 31]، ويقول -جل وعلا-: (<span style=\"color:#ff0000;\">فِيهِ رِجَالٌ يُحِبُّونَ أَنْ يَتَطَهَّرُوا وَاللَّهُ يُحِبُّ الْمُطَّهِّرِينَ</span>)[التوبة: 108]، كيف والرسولَ -صلى الله عليه وسلم- يقول: \"<span style=\"color:#0000ff;\">إِنَّ اللهَ جَمِيلٌ يُحِبُّ الْجَمَالَ</span>\"، والحديث رواه مسلم، وكما قال ابن عمر لغلامه: \"<span style=\"color:#0000ff;\">أرأيتَ لو خرَجْتَ إلى النَّاسِ، أكُنتَ تجِدُ ثوبًا آخَرَ؟ قُال: نَعَم، قال: فاللهُ أحَقُّ أن تَزَّيَّنَ له</span>\".</p>\n<p>&nbsp;</p>\n<p>وبُيُوتُ اللهِ لَها مَقامٌ رَفِيْعٌ؛ (<span style=\"color:#ff0000;\">وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ</span>)[الحج: 32]، ومَنْ اسْتَشْعَرَ عَظَمَةَ القِيامِ بَيْنَ يَدَيِ اللهِ في الصَلاةِ، فسيحسن التهيؤ لهذا الموقف العظيم، مُمْتَثِلاً أَمْرَ اللهِ لَه: (<span style=\"color:#ff0000;\">يَابَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ</span>)[الأعراف: 31].</p>\n<p>&nbsp;</p>\n<p>كما أن مِنْ أَعظَمِ صور عدم الاهتمام بالصلاة إتيان المَسْجِدَ بِرائِحَةٍ سيئة، فعَنْ جابِرِ بنِ عَبْدِ اللهِ -رَضي الله عنه- أَنَّ رِسُولَ اللهِ -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">مَنْ أَكَلَ ثُومًا أوْ بَصَلًا فَلْيَعْتَزِلْنَا، أوْ لِيَعْتَزِلْ مَسْجِدَنَا</span>\"، والحديث في البخاري ومسلم، وفي رواية لمُسْلِمٌ: \"<span style=\"color:#0000ff;\">فَإنَّ الملائِكَةَ تَأذَّى ممَّا يَتأذَّى مِنْهُ الإِنْسُ</span>\"، قَالَ العُلَماءُ: \"<span style=\"color:#008000;\">ويَدْخُلُ في هذا النَّهْيِ كُلُّ ما لَهُ رائِحَةٌ مُؤْذِيَة</span>\"، وعليه فَلَا يَحِلُّ لِمُسْلِمٍ أَنْ يَحْضُرَ الْمَسْجِدَ بِرَائِحةِ الدُّخَّانِ، أَوْ بِمَلَابِس تفوح منها رَوَائِح العَرَق، فيؤذِي المُصلينَ بنَتَنِ رِيحِهَا.</p>\n<p>&nbsp;</p>\n<p>وهكذا -يا عباد الله- فهناك تفريطٌ وإهمالٌ فضيعٌ في شأن الصلاة، وعدم الاهتمام بها، هُناكَ من يتركُها بالكلية عامِداً مُتعمَّدًا، وهناكَ من يُخرِجُها عن وقتِها تَهاوُنًا وكسَلاً، وهناكَ من يُصلِّي في بيتهِ ولا يُصلِّي مع الجماعةِ إلا لماماً، وهناك من لا يهتم للصلاة كما ينبغي، وكلهم ما بين مستقلٍ ومُستكثر، فأمَّا تاركُها عمداً فبإجماع العلماءِ إنْ لم يتُب فهو في النار من الخالدين، وأمَّا المتهاونُ بها كسلاَ فهو مثلُه أو قريباً مِنهُ، فقد توعدهُ اللهُ بقولِه: (<span style=\"color:#ff0000;\">فَوَيْلٌ لِلْمُصَلِّينَ * الَّذِينَ هُمْ عَنْ صَلَاتِهِمْ سَاهُونَ</span>)[الماعون: 4، 5]، والويلُ هو الهلاكُ والثبور، أو هو وادٍ في جنهم.</p>\n<p>&nbsp;</p>\n<p>وأما من يُصلي في بيتهِ ويتركُ الجماعةَ، فقد صحَّ أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">من سمعَ المناديَ بالصلاة فلم يمنعهُ من اتِّباعه عذرٌ؛ لم تُقبَل منهُ الصلاةَ التي صلّى</span>\"، قيل: وما العذرُ يا رسول الله؟ قال: \"<span style=\"color:#0000ff;\">خوفٌ أو مرض</span>\"، وعن أبي هريرة أنه قال: \"<span style=\"color:#0000ff;\">لأن تمتلئ أذُنا ابنِ آدمَ رصاصًا مُذابًا خيرٌ لهُ من أن يسمعَ النداءَ ولا يجيب\"</span>، وعن علي -رضي الله عنه- قال: \"<span style=\"color:#0000ff;\">لا صلاة لجار المسجدِ إلا في المسجد</span>\"، قيل: ومن هو جارُ المسجد؟ قال: \"<span style=\"color:#0000ff;\">من سمعَ الأذان</span>\".</p>\n<p>&nbsp;</p>\n<p>أَلا فَاتَّقُوا اللهَ وَحَافِظُوا عَلَى الصَّلاةِ في بيوت الله، وخذوا زينتكم عند كل صلاة، فعلى قدرِ إقامتِها والمحافظةِ عليها، والتبكير إليها، وحسن التهيؤ لها، تكونُ مكانةُ العبدِ عند اللهِ -تعالى-، وعلى قدر إقامتِها والمحافظةِ عليها يكونُ البعدُ عن المعاصي والمنكرات؛ (<span style=\"color:#ff0000;\">وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ</span>)[العنكبوت: 45]، وعلى قدر إهمالها وتضيِّعيها والتفريطِ فيها، يكون الولوغُ في الشهوات؛ (<span style=\"color:#ff0000;\">فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا</span>)[مريم: 59].</p>\n<p>&nbsp;</p>\n<p>أَعُوذُ بِاللهِ مِنَ الشَّيطَانِ الرَّجِيمِ: (<span style=\"color:#ff0000;\">وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ وَإِنَّهَا لَكَبِيرَةٌ إِلَّا عَلَى الْخَاشِعِينَ * الَّذِينَ يَظُنُّونَ أَنَّهُمْ مُلَاقُو رَبِّهِمْ وَأَنَّهُمْ إِلَيْهِ رَاجِعُونَ</span>)[البقرة: 45 - 46].&nbsp;</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى، وصلاة وسلاماً على عباده الذين اصطفى.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -أيها المؤمنون-؛ (<span style=\"color:#ff0000;\">وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ</span>)[المائدة: 35].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: مظاهر حُبُّ النبيِّ الكريمِ -صلى الله عليه وسلم- للصلاة ظاهرةٌ متواترة، فقد صحَّ عنهُ -عليه الصلاةُ والسلام- أنهُ قال: \"<span style=\"color:#0000ff;\">أرِحنا بها يا بلال</span>\"، وقال -عليه الصلاةُ والسلامُ-: \"<span style=\"color:#0000ff;\">وجُعِلَت قُرَّة عيني في الصلاة</span>\"، وكان -صلى الله عليه وسلم- يصلي حتى تتفطر قدماه؛ ووالله ما فعل -صلى الله عليه وسلم- هذا الفعل العجيب، ولا قالَ هذا الكلامَ العجيبَ إلا لما وجَدَهُ في الصلاةِ مما تَقرُّ بهِ عينهُ، وينشرِحُ بهِ صدرهُ، ويأنسُ بهِ قلبهُ، وتفرحُ به روحهُ.</p>\n<p>&nbsp;</p>\n<p>ووالله لو تمكَّنَ حُبُّ الصلاةِ من قلوبنا فلن نجِدَ حلاوةً ألذَّ منها، وسوف نهتمُّ بها ونحسن التهيؤ لها، واسألوا عن ذلك المُوفَّقون، أهلُ التُّقَى والهُدَى، المُعلَّقةِ قلوبُهم بالمساجِدِ، المُبكِّرون إلى الصلوات، المشَّاؤُون إليها في الظُّلَم، المُجيبُون لداعِيَ الفلاحِ، المتهيؤون لها بأحسن ما يجدون، المتنافُسون على الصف الأول، المُدرِكُون لتكبيرةِ الإحرام مع الإمام.&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>نعم -أيها المباركون- فالتبكيرُ إلى الصلاة وانتِظارُها، وأخذُ الزينةِ لها، والاشتِغالُ بالذكرِ وقراءةِ القرآن قبلَها، من أعظمِ جالِبات الطُمأنينةِ والسعادةِ، ومن أقوى مُفرِّجاتِ الهُمومِ والغموم، روى الإمامُ البخاري في صحيحه قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لو يعلَمون ما في التهجِير لسبَقُوا إليه</span>\"؛ والتهجيرُ: هو التبكيرُ إلى الصلاة، ويقول أهلُ العلم: \"<span style=\"color:#008000;\">إن سببَ حُضورِ القلبِ في العبادة هو الهمُّ والاهتمام؛ فمتى أهمَّكَ أمرٌ حضرَ قلبُكَ فيه</span>\"، فإذا صَرفتَ همَّكَ وهِمَّتَك إلى الصلاة، حضرَ قلبُك فيها، وإذا حضر القلب أقبلَ العبد على مولاهُ فأحسَنَ المناجاة، وتلك هي الصلاةُ الخاشعةُ التي تُورثُ المصليَ الفلاحَ والمنازلَ العالية؛ (<span style=\"color:#ff0000;\">قَدْ أَفْلَحَ الْمُؤْمِنُونَ * الَّذِينَ هُمْ فِي صَلَاتِهِمْ خَاشِعُونَ</span>)[المؤمنون: 1 - 2] (<span style=\"color:#ff0000;\">أُولَئِكَ هُمُ الْوَارِثُونَ * الَّذِينَ يَرِثُونَ الْفِرْدَوْسَ هُمْ فِيهَا خَالِدُونَ</span>)[المؤمنون: 10 - 11].</p>\n<p>&nbsp;</p>\n<p>فهنيئًا لمن اهتمَّ بصلاته، وأحسن التهيؤ لها، واعتادَ التبكيرَ في الذهاب إليها، فلا يزالُ مُبشراً ببشارة النبيِّ الكريم -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من صلَّى قبلَ الظُّهر أربعًا، وبعدَها أربعًا؛ حرَّمه الله على النار</span>\"، و\"<span style=\"color:#0000ff;\">رحِمَ الله امرأً صلَّى قبل العصر أربعًا</span>\"، وتبكيرُ المسلم إلى بيتِ الله، وتهيئهُ للصلاة بأحسن ما يجد دليلٌ عمليٌ على محبَّةِ الصلاةِ وتعظِيمِ قدرها، وتعلُّقِ القلبِ بها، فهو داخلٌ في السبعة الذين يظلهم الله بظله.</p>\n<p>&nbsp;</p>\n<p>والمهتم بالصلاة، المُبكِّرُ إلى بيت الله داخِلٌ فيمن عنَاهم -عليه الصلاة والسلام- بقولِه في الحديث المتفق عليه: \"لو يعلمُ الناسُ ما في النداء والصفِّ الأول، ثمَّ لم يجِدوا إلا أن يستهِمُوا عليه لاستَهَمُوا عليه\"، وفي قولِه -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن الله وملائكتَهُ يُصلُّونَ على الصفِّ المُقدَّم</span>\"، والمهتمُّ بالصلاة، المبكرُ إلى بيت الله لا يزالُ في صلاةٍ ما انتظَرَ الصلاة؛ تُصلِّي عليه ملائكةُ الرحمن، وتدعُو له بالمغفِرَة والرحمةِ والرضوان.</p>\n<p>&nbsp;</p>\n<p>ثم أوصيكم -عباد الله- في أبنائكم وقرّةِ عيونكم وفلذات أكبادكم، فإنهم أمانةٌ في أعناقكم، مُروهم بالمحافظة على الصّلوات، وحضورِ الجُمَعِ والجماعات، رغِّبوهُم ورهّبُوهم، وشجِّعُوهم وحفِزُوهم، وكونوا لهم قُدوةً حسنة صالحة، يقولُ الحقُّ -جلَّ وعلا-: (<span style=\"color:#ff0000;\">وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا لَا نَسْأَلُكَ رِزْقًا نَحْنُ نَرْزُقُكَ وَالْعَاقِبَةُ لِلتَّقْوَى</span>)[طه: 132]، ويقولُ رسولُ الهدى -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مُروا أبناءَكم بالصلاة وهم أبناء سبع سنين، واضربوهم عليها وهم أبناءُ عشر سنين</span>\"، وألحّوا على الله بالدعاء كثيراً أن يُصلحَهم ويهديهم، وأبناء المسلمين أجمعين.</p>\n<p>&nbsp;</p>\n<p>اللهمّ أقِرَّ عيوننا وأسعِد قلوبَنا بصلاح شبابنا وفتياتنا، اللهم وحبب إلينا وإليهم الصلاة وأعنا وإياهم على الاهتمام بها، اللهمّ اجعلنا وإياهم هداة مهتدين، وأصلح لنا شأننا كله يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم: عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</p>\n<p>&nbsp;</p>\n<p>اللهم صل على محمد.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الاهتمام_بالصلاة.doc",
      "path": "/database/files/الاهتمام_بالصلاة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D9%87%D8%AA%D9%85%D8%A7%D9%85-%D8%A8%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-2/download-file/380058"
    },
    {
      "name": "الاهتمام_بالصلاة.pdf",
      "path": "/database/files/الاهتمام_بالصلاة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D9%87%D8%AA%D9%85%D8%A7%D9%85-%D8%A8%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-2/download-file/380059"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الاهتمام-بالصلاة-2"
}
