{
  "id": 4089,
  "title": "البر -جل جلاله-",
  "slug": "البر-جل-جلاله-",
  "author": {
    "name_prefix": "د",
    "first_name": "عبدالله بن مشبب",
    "last_name": "القحطاني"
  },
  "rawContent": "عناصر الخطبة\n                        1/اسم الله البر ودلائله 2/بعض مظاهر بر البر سبحانه بعباده.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَمِنْ إِحْسَانِهِ -تَبَارَكَ وَتَعَالَى-: يَسَّرَ لَكَ الطَّرِيقَ إِلَيْهِ؛ فَيَسَّرَ شَرِيعَتَهُ عَلَيْكَ، وَجَعَلَهَا سَمْحَةً، وَنَفَى عَنْهَا الْحَرَجَ، وَلَمْ يُكَلِّفْكَ مَا لَا تُطِيقُ.. وَهُوَ الْبَرُّ بِأَوْلِيَائِهِ؛ إِذْ خَصَّهَمْ بِوِلَايَتِهِ، وَاصْطَفَاهُمْ لِعِبَادَتِهِ، وَيَدْفَعُ عَنْهُمْ جَمِيعَ أَنْوَاعِ الشُّرُورِ وَالسَّيِّئَاتِ وَالْمُلِمَّاتِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: حَدِيثُنَا هَذَا الْيَوْمَ عَنِ اسْمِ الْبَرِّ -جَلَّ جَلَالُهُ وَتَقَدَّسَتْ أَسْمَاؤُهُ-، قَالَ اللَّهُ عَنْ نَفْسِهِ: (إِنَّا كُنَّا مِنْ قَبْلُ نَدْعُوهُ إِنَّهُ هُوَ الْبَرُّ الرَّحِيمُ)[الطُّورِ: 28]؛ فَرَبُّنَا -تَبَارَكَ وَتَعَالَى- الْعَطُوفُ عَلَى عِبَادِهِ، الرَّحِيمُ الرَّفِيقُ بِهِمْ، الْمُصْلِحُ لِأَحْوَالِهِمْ، وَشُؤُونِهِمُ الدُّنْيَوِيَّةِ وَالشَّرْعِيَّةِ.\n \nوَمِنْ كَمَالِ بِرِّهِ -جَلَّ جَلَالُهُ-؛ أَنَّهُ يَبَرُّ بِالْمُحْسِنِ فِي مُضَاعَفَةِ الثَّوَابِ، وَيَبَرُّ بِالْمُسِيءِ فِي الصَّفْحِ وَالتَّجَاوُزِ عَنْهُ.\n \nوَرَبُّنَا الْبَرُّ اللَّطِيفُ بِعِبَادِهِ يُرِيدُ بِهِمُ الْيُسْرَ، وَلَا يُرِيدُ بِهِمُ الْعُسْرَ، يَعْفُو عَنْ كَثِيرٍ مِنَ سَيِّئَاتِهِمْ، وَلَا يُؤَاخِذُهُمْ بِجَمِيعِ جِنَايَاتِهِمْ، يَجْزِيهِمُ الْحَسَنَةَ بِعَشْرَةِ أَمْثَالِهَا وَزِيَادَةٍ، وَلَا يَجْزِي بِالسَّيِّئَةِ إِلَّا مِثْلَهَا.\n \nوَهُوَ الْبَرُّ بِأَوْلِيَائِهِ؛ إِذْ خَصَّهَمْ بِوِلَايَتِهِ، وَاصْطَفَاهُمْ لِعِبَادَتِهِ، وَيَدْفَعُ عَنْهُمْ جَمِيعَ أَنْوَاعِ الشُّرُورِ وَالسَّيِّئَاتِ وَالْمُلِمَّاتِ.\n \nوَتَتَجَلَّى سِعَةُ بِرِّهِ فِيمَا أَعَدَّهُ لِأَوْلِيَائِهِ فِي دَارِ خُلْدِهِ؛ يَتَنَعَّمُونَ بِجِوَارِهِ فِي بَحْبُوحَةِ دَارِهِ، يَقُولُونَ وَهُمْ فِيهَا فَاكِهُونَ؛ (إِنَّا كُنَّا مِنْ قَبْلُ نَدْعُوهُ إِنَّهُ هُوَ الْبَرُّ الرَّحِيمُ)[الطُّورِ: 28].\n \nوَالْبِرُّ فِي أَوْصَافِهِ سُبْحَانَهُ *** هُوَ كَثْرَةُ الْخَيْرَاتِ وَالْإِحْسَانِ\nصَدَرَتْ عَنِ الْبِرِّ الَّذِي هُوَ وَصْفُهُ *** فَالْبِرُّ حِينَئِذٍ لَهُ نَوْعَانِ\nوَصْفٌ وَفِعْلٌ، فَهْوَ بَرٌّ مُحْسِنٌ *** مُولِي الْجَمِيلِ وَدَائِمُ الْإِحْسَانِ\n \nفَاللَّهُ -تَبَارَكَ وَتَعَالَى- هُوَ الْبَرُّ بِعِبَادِهِ، الْعَطُوفُ عَلَيْهِمْ، الْمُحْسِنُ إِلَيْهِمْ، يُوسِعُهُمْ خَيْرًا وَكَرَمًا وَفَضْلًا وَشُكْرًا وَإِجَابَةً؛ (وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً)[لُقْمَانَ: 20].\nيَقُولُ عَوْنُ بْنُ عَبْدِ اللَّهِ بْنِ عُتْبَةَ: \"الْخَيْرُ مِنَ اللَّهِ كَثِيرٌ؛ وَلَكِنْ لَا يُبْصِرُهُ مِنَ النَّاسِ إِلَّا الْيَسِيرُ، وَهُوَ لِلنَّاسِ مِنَ اللَّهِ مَعْرُوضٌ؛ وَلَكِنْ لَا يُبْصِرُهُ مِنَ النَّاسِ مَنْ لَا يَنْظُرُ إِلَيْهِ، وَلَا يَجِدُهُ مَنْ لَا يَبْتَغِيهِ، وَلَا يَسْتَوْجِبُهُ مَنْ لَا يَعْلَمُ بِهِ... أَلَمْ تَرَوْا إِلَى كَثْرَةِ نُجُومِ السَّمَاءِ؟ فَإِنَّهُ لَا يَهْتَدِي بِهَا إِلَّا الْعُلَمَاءُ\".\n \nسَخَّرَ اللَّهُ -تَبَارَكَ وَتَعَالَى- الْكَوْنَ لِهَذَا الْمَخْلُوقِ الضَّعِيفِ، أَمَا قَرَأْتَ قَوْلَهُ -جَلَّ جَلَالُهُ-: (وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلًا)[الْإِسْرَاءِ: 70]، (اللَّهُ الَّذِي سَخَّرَ لَكُمُ الْبَحْرَ لِتَجْرِيَ الْفُلْكُ فِيهِ بِأَمْرِهِ وَلِتَبْتَغُوا مِنْ فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ)[الْجَاثِيَةِ: 12].\n \nوَالْكُلُّ قَدْ أُقِيمَ فِي خِدْمَتِكَ؛ فَالْمَلَائِكَةُ الَّذِينَ هُمْ حَمَلَةُ عَرْشِ الرَّحْمَنِ وَمَنْ حَوْلَهُ؛ يَسْتَغْفِرُونَ لَكَ.\n \nوَالْمَلَائِكَةُ الْمُوَكَّلُونَ بِكَ يَحْفَظُونَكَ، وَالْمُوَكَّلُونَ بِالْقَطْرِ وَالنَّبَاتِ يَسْعَوْنَ فِي رِزْقِكَ وَيَعْمَلُونَ فِيهِ.\n \nالْأَفْلَاكُ سُخِّرَتْ مُنْقَادَةً دَائِرَةً بِمَا فِيهِ مَصَالِحُكَ، وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ مُسَخَّرَاتٌ جَارِيَاتٌ بِحِسَابِ أَزْمِنَتِكَ وَأَوْقَاتِكَ، وَإِصْلَاحِ رَوَاتِبِ أَقْوَاتِكَ.\n \nوَالْعَالَمُ السُّفْلِيُّ كُلُّهُ مُسَخَّرٌ لَكَ؛ الْأَرْضُ وَالْجِبَالُ وَالْبِحَارُ وَالشَّجَرُ وَالثَّمَرُ وَالنَّبَاتُ وَالدَّوَابُّ؛ كُلُّ مَا فِيهِ لَكَ؛ (وَسَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ جَمِيعًا مِنْهُ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ)[الْجَاثِيَةِ: 13].\n \nوَمِنْ إِحْسَانِهِ -تَبَارَكَ وَتَعَالَى-: يَسَّرَ لَكَ الطَّرِيقَ إِلَيْهِ؛ فَيَسَّرَ شَرِيعَتَهُ عَلَيْكَ، وَجَعَلَهَا سَمْحَةً، وَنَفَى عَنْهَا الْحَرَجَ، وَلَمْ يُكَلِّفْكَ مَا لَا تُطِيقُ؛ (وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ)[الْحَجِّ: 78]، (لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا)[الْبَقَرَةِ: 286]، (وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ)[الْقَمَرِ: 17].\n \nوَمِنْ بِرِّهِ بِكَ: أَنَّهُ -جَلَّ جَلَالُهُ- يَتَقَبَّلُ الْقَلِيلَ مِنْكَ، وَيُثِيبُ عَلَيْهِ الْكَثِيرَ، وَيَعْفُو عَنْ كَثِيرٍ مِنَ السَّيِّئَاتِ.\n \nوَيَكْفِيكَ هَذَا الْحَدِيثُ الْعَظِيمُ؛ الَّذِي قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِيهِ: \"إِنَّ اللَّهَ كَتَبَ الْحَسَنَاتِ وَالسَّيِّئَاتِ، ثُمَّ بَيَّنَ ذَلِكَ؛ فَمَنْ هَمَّ بِحَسَنَةٍ فَلَمْ يَعْمَلْهَا؛ كَتَبَهَا اللَّهُ عِنْدَهُ حَسَنَةً كَامِلَةً، وَإِنْ هَمَّ بِهَا فَعَمِلَهَا؛ كَتَبَهَا اللَّهُ عِنْدَهُ عَشْرَ حَسَنَاتٍ، إِلَى سَبْعِمِائَةِ ضِعْفٍ، إِلَى أَضْعَافٍ كَثِيرَةٍ. وَإِنْ هَمَّ بِسَيِّئَةٍ فَلَمْ يَعْمَلْهَا؛ كَتَبَهَا اللَّهُ عِنْدَهُ حَسَنَةً كَامِلَةً، وَإِنْ هَمَّ بِهَا فَعَمِلَهَا؛ كَتَبَهَا اللَّهُ سَيِّئَةً وَاحِدَةً\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ).\n \nوَمِنْ بِرِّهِ بِكَ: أَنَّكَ إِذَا أَذْنَبْتَ لَمْ يَفْضَحْكَ؛ بَلْ وَفَتَحَ لَكَ أَبْوَابَ التَّوْبَةِ؛ (يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ)[الزُّمَرِ: 53]، وَصَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"قَالَ اللَّهُ -تَبَارَكَ وَتَعَالَى-: يَا ابْنَ آدَمَ إِنَّكَ مَا دَعَوْتَنِي وَرَجَوْتَنِي غَفَرْتُ لَكَ عَلَى مَا كَانَ مِنْكَ وَلَا أُبَالِي. يَا ابْنَ آدَمَ، لَوْ بَلَغَتْ ذُنُوبُكَ عَنَانَ السَّمَاءِ ثُمَّ اسْتَغْفَرْتَنِي غَفَرْتُ لَكَ وَلَا أُبَالِي. يَا ابْنَ آدَمَ، إِنَّكَ لَوْ أَتَيْتَنِي بِقُرَابِ الْأَرْضِ خَطَايَا ثُمَّ لَقِيتَنِي لَا تُشْرِكُ بِي شَيْئًا لَأَتَيْتُكَ بِقُرَابِهَا مَغْفِرَةً\"(حَدِيثٌ صَحِيحٌ، رَوَاهُ التِّرْمِذِيُّ).\n \nاللَّهُمَّ إِنَّا نَسْتَغْفِرُكَ إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nعِبَادَ اللَّهِ: وَمَعَ عَظِيمِ بِرِّهِ بِعِبَادِهِ: أَنَّهُ -تَبَارَكَ وَتَعَالَى- -مَعَ كَمَالِ غِنَاهُ-: يَفْرَحُ بِتَوْبَةِ التَّائِبِينَ وَإِنَابَةِ الْمُنِيبِينَ، جَاءَ فِي الصَّحِيحَيْنِ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"لَلَّهُ أَشَدُّ فَرَحًا بِتَوْبَةِ عَبْدِهِ حِينَ يَتُوبُ إِلَيْهِ مِنْ أَحَدِكُمْ كَانَ عَلَى رَاحِلَتِهِ بِأَرْضِ فَلَاةٍ، فَانْفَلَتَتْ مِنْهُ وَعَلَيْهَا طَعَامُهُ وَشَرَابُهُ، فَأَيِسَ مِنْهَا. فَأَتَى شَجَرَةً، فَاضْطَجَعَ فِي ظِلِّهَا، قَدْ أَيِسَ مِنْ رَاحِلَتِهِ، فَبَيْنَا هُوَ كَذَلِكَ؛ إِذَا هُوَ بِهَا، قَائِمَةً عِنْدَهُ، فَأَخَذَ بِخِطَامِهَا، ثُمَّ قَالَ مِنْ شِدَّةِ الْفَرَحِ: اللَّهُمَّ أَنْتَ عَبْدِي وَأَنَا رَبُّكَ، أَخْطَأَ مِنْ شِدَّةِ الْفَرَحِ\"(هَذَا لَفْظُ مُسْلِمٍ).\n \nلَكَ الْحَمْدُ حَمْدًا نَسْتَلِذُّ بِهِ ذِكْرَا *** وَإِنْ كُنْتُ لَا أُحْصِي ثَنَاءً وَلَا شُكْرَا\nلَكَ الْحَمْدُ حَمْدًا طَيِّبًا يَمْلُأُ السَّمَا *** وَأَقْطَارَهَا وَالْأَرْضَ وَالْبَرَّ وَالْبَحْرَا\nإِلَهِي تَغَمَّدْنِي بِرَحْمَتِكَ الَّتِي *** وَسِعَتْ وَأَوْسَعْتَ الْبَرَايَا بِهَا بِرَّا\n \nوَرَبُّنَا بَرٌّ، يُحِبُّ الْبِرَّ، وَأَمَرَ بِهِ، وَيُحِبُّ التَّخَلُّقَ بِهِ مِنْ عِبَادِهِ؛ (لَيْسَ الْبِرَّ أَنْ تُوَلُّوا وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَالْمَغْرِبِ وَلَكِنَّ الْبِرَّ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَالْمَلَائِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ وَآتَى الْمَالَ عَلَى حُبِّهِ ذَوِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينَ وَابْنَ السَّبِيلِ وَالسَّائِلِينَ وَفِي الرِّقَابِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ وَالْمُوفُونَ بِعَهْدِهِمْ إِذَا عَاهَدُوا وَالصَّابِرِينَ فِي الْبَأْسَاءِ وَالضَّرَّاءِ وَحِينَ الْبَأْسِ أُولَئِكَ الَّذِينَ صَدَقُوا وَأُولَئِكَ هُمُ الْمُتَّقُونَ)[الْبَقَرَةِ: 177].\n \nوَلَنْ يَنَالَ الْعَبْدُ بِرَّ اللَّهِ -تَبَارَكَ وَتَعَالَى- بِهِ فِي الْآخِرَةِ إِلَّا بِاتِّبَاعِ مَا يُفْضِي إِلَى بِرِّهِ وَمَرْضَاتِهِ، قَالَ -تَبَارَكَ وَتَعَالَى-: (رَبَّنَا إِنَّكَ مَنْ تُدْخِلِ النَّارَ فَقَدْ أَخْزَيْتَهُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ)[آلِ عِمْرَانَ: 192].\n \nأَيُّهَا الْعَبْدُ الْفَقِيرُ: لَازِمْ بَابَ مَوْلَاكَ الْكَرِيمِ، وَتَعَزَّزْ بِالْمَوْلَى الْعَزِيزِ الْعَلِيمِ، تَوَسَّلْ إِلَيْهِ بِطَاعَتِهِ؛ فَإِنَّهُ الْبَرُّ الرَّحِيمُ.\n \nهُنَا يَتَفَضَّلُ عَلَيْكَ بِنِعَمِهِ؛ إِنْ أَطَعْتَهُ أَكْرَمَكَ وَفَضَّلَكَ، وَإِنْ ضَيَّعْتَ مَا مَضَى سَيَرْحَمُكَ وَيُمْهِلُكَ، وَإِنْ تُبْتَ وَأَنَبْتَ شَكَرَ، وَإِنْ عَصَيْتَ وَأَسَأَتْ سَتَرَ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.\n \nاللَّهُمَّ مُنَّ عَلَيْنَا، وَقِنَا عَذَابَ السَّمُومِ؛ إِنَّكَ أَنْتَ الْبَرُّ الرَّحِيمُ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.\n \nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اسم الله البر ودلائله 2/بعض مظاهر بر البر سبحانه بعباده.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمِنْ إِحْسَانِهِ -تَبَارَكَ وَتَعَالَى-: يَسَّرَ لَكَ الطَّرِيقَ إِلَيْهِ؛ فَيَسَّرَ شَرِيعَتَهُ عَلَيْكَ، وَجَعَلَهَا سَمْحَةً، وَنَفَى عَنْهَا الْحَرَجَ، وَلَمْ يُكَلِّفْكَ مَا لَا تُطِيقُ.. وَهُوَ الْبَرُّ بِأَوْلِيَائِهِ؛ إِذْ خَصَّهَمْ بِوِلَايَتِهِ، وَاصْطَفَاهُمْ لِعِبَادَتِهِ، وَيَدْفَعُ عَنْهُمْ جَمِيعَ أَنْوَاعِ الشُّرُورِ وَالسَّيِّئَاتِ وَالْمُلِمَّاتِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369730\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: حَدِيثُنَا هَذَا الْيَوْمَ عَنِ اسْمِ الْبَرِّ -جَلَّ جَلَالُهُ وَتَقَدَّسَتْ أَسْمَاؤُهُ-، قَالَ اللَّهُ عَنْ نَفْسِهِ: (<span style=\"color:#ff0000;\">إِنَّا كُنَّا مِنْ قَبْلُ نَدْعُوهُ إِنَّهُ هُوَ الْبَرُّ الرَّحِيمُ</span>)[الطُّورِ: 28]؛ فَرَبُّنَا -تَبَارَكَ وَتَعَالَى- الْعَطُوفُ عَلَى عِبَادِهِ، الرَّحِيمُ الرَّفِيقُ بِهِمْ، الْمُصْلِحُ لِأَحْوَالِهِمْ، وَشُؤُونِهِمُ الدُّنْيَوِيَّةِ وَالشَّرْعِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ كَمَالِ بِرِّهِ -جَلَّ جَلَالُهُ-؛ أَنَّهُ يَبَرُّ بِالْمُحْسِنِ فِي مُضَاعَفَةِ الثَّوَابِ، وَيَبَرُّ بِالْمُسِيءِ فِي الصَّفْحِ وَالتَّجَاوُزِ عَنْهُ.</p>\n<p>&nbsp;</p>\n<p>وَرَبُّنَا الْبَرُّ اللَّطِيفُ بِعِبَادِهِ يُرِيدُ بِهِمُ الْيُسْرَ، وَلَا يُرِيدُ بِهِمُ الْعُسْرَ، يَعْفُو عَنْ كَثِيرٍ مِنَ سَيِّئَاتِهِمْ، وَلَا يُؤَاخِذُهُمْ بِجَمِيعِ جِنَايَاتِهِمْ، يَجْزِيهِمُ الْحَسَنَةَ بِعَشْرَةِ أَمْثَالِهَا وَزِيَادَةٍ، وَلَا يَجْزِي بِالسَّيِّئَةِ إِلَّا مِثْلَهَا.</p>\n<p>&nbsp;</p>\n<p>وَهُوَ الْبَرُّ بِأَوْلِيَائِهِ؛ إِذْ خَصَّهَمْ بِوِلَايَتِهِ، وَاصْطَفَاهُمْ لِعِبَادَتِهِ، وَيَدْفَعُ عَنْهُمْ جَمِيعَ أَنْوَاعِ الشُّرُورِ وَالسَّيِّئَاتِ وَالْمُلِمَّاتِ.</p>\n<p>&nbsp;</p>\n<p>وَتَتَجَلَّى سِعَةُ بِرِّهِ فِيمَا أَعَدَّهُ لِأَوْلِيَائِهِ فِي دَارِ خُلْدِهِ؛ يَتَنَعَّمُونَ بِجِوَارِهِ فِي بَحْبُوحَةِ دَارِهِ، يَقُولُونَ وَهُمْ فِيهَا فَاكِهُونَ؛ (<span style=\"color:#ff0000;\">إِنَّا كُنَّا مِنْ قَبْلُ نَدْعُوهُ إِنَّهُ هُوَ الْبَرُّ الرَّحِيمُ</span>)[الطُّورِ: 28].</p>\n<p>&nbsp;</p>\n<p>وَالْبِرُّ فِي أَوْصَافِهِ سُبْحَانَهُ *** هُوَ كَثْرَةُ الْخَيْرَاتِ وَالْإِحْسَانِ</p>\n<p>صَدَرَتْ عَنِ الْبِرِّ الَّذِي هُوَ وَصْفُهُ *** فَالْبِرُّ حِينَئِذٍ لَهُ نَوْعَانِ</p>\n<p>وَصْفٌ وَفِعْلٌ، فَهْوَ بَرٌّ مُحْسِنٌ *** مُولِي الْجَمِيلِ وَدَائِمُ الْإِحْسَانِ</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُ -تَبَارَكَ وَتَعَالَى- هُوَ الْبَرُّ بِعِبَادِهِ، الْعَطُوفُ عَلَيْهِمْ، الْمُحْسِنُ إِلَيْهِمْ، يُوسِعُهُمْ خَيْرًا وَكَرَمًا وَفَضْلًا وَشُكْرًا وَإِجَابَةً؛ (<span style=\"color:#ff0000;\">وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً</span>)[لُقْمَانَ: 20].</p>\n<p>يَقُولُ عَوْنُ بْنُ عَبْدِ اللَّهِ بْنِ عُتْبَةَ: \"<span style=\"color:#008000;\">الْخَيْرُ مِنَ اللَّهِ كَثِيرٌ؛ وَلَكِنْ لَا يُبْصِرُهُ مِنَ النَّاسِ إِلَّا الْيَسِيرُ، وَهُوَ لِلنَّاسِ مِنَ اللَّهِ مَعْرُوضٌ؛ وَلَكِنْ لَا يُبْصِرُهُ مِنَ النَّاسِ مَنْ لَا يَنْظُرُ إِلَيْهِ، وَلَا يَجِدُهُ مَنْ لَا يَبْتَغِيهِ، وَلَا يَسْتَوْجِبُهُ مَنْ لَا يَعْلَمُ بِهِ... أَلَمْ تَرَوْا إِلَى كَثْرَةِ نُجُومِ السَّمَاءِ؟ فَإِنَّهُ لَا يَهْتَدِي بِهَا إِلَّا الْعُلَمَاءُ</span>\".</p>\n<p>&nbsp;</p>\n<p>سَخَّرَ اللَّهُ -تَبَارَكَ وَتَعَالَى- الْكَوْنَ لِهَذَا الْمَخْلُوقِ الضَّعِيفِ، أَمَا قَرَأْتَ قَوْلَهُ -جَلَّ جَلَالُهُ-: (<span style=\"color:#ff0000;\">وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلًا</span>)[الْإِسْرَاءِ: 70]، (<span style=\"color:#ff0000;\">اللَّهُ الَّذِي سَخَّرَ لَكُمُ الْبَحْرَ لِتَجْرِيَ الْفُلْكُ فِيهِ بِأَمْرِهِ وَلِتَبْتَغُوا مِنْ فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ</span>)[الْجَاثِيَةِ: 12].</p>\n<p>&nbsp;</p>\n<p>وَالْكُلُّ قَدْ أُقِيمَ فِي خِدْمَتِكَ؛ فَالْمَلَائِكَةُ الَّذِينَ هُمْ حَمَلَةُ عَرْشِ الرَّحْمَنِ وَمَنْ حَوْلَهُ؛ يَسْتَغْفِرُونَ لَكَ.</p>\n<p>&nbsp;</p>\n<p>وَالْمَلَائِكَةُ الْمُوَكَّلُونَ بِكَ يَحْفَظُونَكَ، وَالْمُوَكَّلُونَ بِالْقَطْرِ وَالنَّبَاتِ يَسْعَوْنَ فِي رِزْقِكَ وَيَعْمَلُونَ فِيهِ.</p>\n<p>&nbsp;</p>\n<p>الْأَفْلَاكُ سُخِّرَتْ مُنْقَادَةً دَائِرَةً بِمَا فِيهِ مَصَالِحُكَ، وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ مُسَخَّرَاتٌ جَارِيَاتٌ بِحِسَابِ أَزْمِنَتِكَ وَأَوْقَاتِكَ، وَإِصْلَاحِ رَوَاتِبِ أَقْوَاتِكَ.</p>\n<p>&nbsp;</p>\n<p>وَالْعَالَمُ السُّفْلِيُّ كُلُّهُ مُسَخَّرٌ لَكَ؛ الْأَرْضُ وَالْجِبَالُ وَالْبِحَارُ وَالشَّجَرُ وَالثَّمَرُ وَالنَّبَاتُ وَالدَّوَابُّ؛ كُلُّ مَا فِيهِ لَكَ؛ (<span style=\"color:#ff0000;\">وَسَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ جَمِيعًا مِنْهُ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ</span>)[الْجَاثِيَةِ: 13].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ إِحْسَانِهِ -تَبَارَكَ وَتَعَالَى-: يَسَّرَ لَكَ الطَّرِيقَ إِلَيْهِ؛ فَيَسَّرَ شَرِيعَتَهُ عَلَيْكَ، وَجَعَلَهَا سَمْحَةً، وَنَفَى عَنْهَا الْحَرَجَ، وَلَمْ يُكَلِّفْكَ مَا لَا تُطِيقُ؛ (<span style=\"color:#ff0000;\">وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ</span>)[الْحَجِّ: 78]، (<span style=\"color:#ff0000;\">لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا</span>)[الْبَقَرَةِ: 286]، (<span style=\"color:#ff0000;\">وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ</span>)[الْقَمَرِ: 17].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ بِرِّهِ بِكَ: أَنَّهُ -جَلَّ جَلَالُهُ- يَتَقَبَّلُ الْقَلِيلَ مِنْكَ، وَيُثِيبُ عَلَيْهِ الْكَثِيرَ، وَيَعْفُو عَنْ كَثِيرٍ مِنَ السَّيِّئَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَيَكْفِيكَ هَذَا الْحَدِيثُ الْعَظِيمُ؛ الَّذِي قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِيهِ: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ كَتَبَ الْحَسَنَاتِ وَالسَّيِّئَاتِ، ثُمَّ بَيَّنَ ذَلِكَ؛ فَمَنْ هَمَّ بِحَسَنَةٍ فَلَمْ يَعْمَلْهَا؛ كَتَبَهَا اللَّهُ عِنْدَهُ حَسَنَةً كَامِلَةً، وَإِنْ هَمَّ بِهَا فَعَمِلَهَا؛ كَتَبَهَا اللَّهُ عِنْدَهُ عَشْرَ حَسَنَاتٍ، إِلَى سَبْعِمِائَةِ ضِعْفٍ، إِلَى أَضْعَافٍ كَثِيرَةٍ. وَإِنْ هَمَّ بِسَيِّئَةٍ فَلَمْ يَعْمَلْهَا؛ كَتَبَهَا اللَّهُ عِنْدَهُ حَسَنَةً كَامِلَةً، وَإِنْ هَمَّ بِهَا فَعَمِلَهَا؛ كَتَبَهَا اللَّهُ سَيِّئَةً وَاحِدَةً</span>\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ بِرِّهِ بِكَ: أَنَّكَ إِذَا أَذْنَبْتَ لَمْ يَفْضَحْكَ؛ بَلْ وَفَتَحَ لَكَ أَبْوَابَ التَّوْبَةِ؛ (<span style=\"color:#ff0000;\">يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ</span>)[الزُّمَرِ: 53]، وَصَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">قَالَ اللَّهُ -تَبَارَكَ وَتَعَالَى-: يَا ابْنَ آدَمَ إِنَّكَ مَا دَعَوْتَنِي وَرَجَوْتَنِي غَفَرْتُ لَكَ عَلَى مَا كَانَ مِنْكَ وَلَا أُبَالِي. يَا ابْنَ آدَمَ، لَوْ بَلَغَتْ ذُنُوبُكَ عَنَانَ السَّمَاءِ ثُمَّ اسْتَغْفَرْتَنِي غَفَرْتُ لَكَ وَلَا أُبَالِي. يَا ابْنَ آدَمَ، إِنَّكَ لَوْ أَتَيْتَنِي بِقُرَابِ الْأَرْضِ خَطَايَا ثُمَّ لَقِيتَنِي لَا تُشْرِكُ بِي شَيْئًا لَأَتَيْتُكَ بِقُرَابِهَا مَغْفِرَةً</span>\"(حَدِيثٌ صَحِيحٌ، رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْتَغْفِرُكَ إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَمَعَ عَظِيمِ بِرِّهِ بِعِبَادِهِ: أَنَّهُ -تَبَارَكَ وَتَعَالَى- -مَعَ كَمَالِ غِنَاهُ-: يَفْرَحُ بِتَوْبَةِ التَّائِبِينَ وَإِنَابَةِ الْمُنِيبِينَ، جَاءَ فِي الصَّحِيحَيْنِ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">لَلَّهُ أَشَدُّ فَرَحًا بِتَوْبَةِ عَبْدِهِ حِينَ يَتُوبُ إِلَيْهِ مِنْ أَحَدِكُمْ كَانَ عَلَى رَاحِلَتِهِ بِأَرْضِ فَلَاةٍ، فَانْفَلَتَتْ مِنْهُ وَعَلَيْهَا طَعَامُهُ وَشَرَابُهُ، فَأَيِسَ مِنْهَا. فَأَتَى شَجَرَةً، فَاضْطَجَعَ فِي ظِلِّهَا، قَدْ أَيِسَ مِنْ رَاحِلَتِهِ، فَبَيْنَا هُوَ كَذَلِكَ؛ إِذَا هُوَ بِهَا، قَائِمَةً عِنْدَهُ، فَأَخَذَ بِخِطَامِهَا، ثُمَّ قَالَ مِنْ شِدَّةِ الْفَرَحِ: اللَّهُمَّ أَنْتَ عَبْدِي وَأَنَا رَبُّكَ، أَخْطَأَ مِنْ شِدَّةِ الْفَرَحِ</span>\"(هَذَا لَفْظُ مُسْلِمٍ).</p>\n<p>&nbsp;</p>\n<p>لَكَ الْحَمْدُ حَمْدًا نَسْتَلِذُّ بِهِ ذِكْرَا *** وَإِنْ كُنْتُ لَا أُحْصِي ثَنَاءً وَلَا شُكْرَا</p>\n<p>لَكَ الْحَمْدُ حَمْدًا طَيِّبًا يَمْلُأُ السَّمَا *** وَأَقْطَارَهَا وَالْأَرْضَ وَالْبَرَّ وَالْبَحْرَا</p>\n<p>إِلَهِي تَغَمَّدْنِي بِرَحْمَتِكَ الَّتِي *** وَسِعَتْ وَأَوْسَعْتَ الْبَرَايَا بِهَا بِرَّا</p>\n<p>&nbsp;</p>\n<p>وَرَبُّنَا بَرٌّ، يُحِبُّ الْبِرَّ، وَأَمَرَ بِهِ، وَيُحِبُّ التَّخَلُّقَ بِهِ مِنْ عِبَادِهِ؛ (<span style=\"color:#ff0000;\">لَيْسَ الْبِرَّ أَنْ تُوَلُّوا وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَالْمَغْرِبِ وَلَكِنَّ الْبِرَّ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَالْمَلَائِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ وَآتَى الْمَالَ عَلَى حُبِّهِ ذَوِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينَ وَابْنَ السَّبِيلِ وَالسَّائِلِينَ وَفِي الرِّقَابِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ وَالْمُوفُونَ بِعَهْدِهِمْ إِذَا عَاهَدُوا وَالصَّابِرِينَ فِي الْبَأْسَاءِ وَالضَّرَّاءِ وَحِينَ الْبَأْسِ أُولَئِكَ الَّذِينَ صَدَقُوا وَأُولَئِكَ هُمُ الْمُتَّقُونَ</span>)[الْبَقَرَةِ: 177].</p>\n<p>&nbsp;</p>\n<p>وَلَنْ يَنَالَ الْعَبْدُ بِرَّ اللَّهِ -تَبَارَكَ وَتَعَالَى- بِهِ فِي الْآخِرَةِ إِلَّا بِاتِّبَاعِ مَا يُفْضِي إِلَى بِرِّهِ وَمَرْضَاتِهِ، قَالَ -تَبَارَكَ وَتَعَالَى-: (<span style=\"color:#ff0000;\">رَبَّنَا إِنَّكَ مَنْ تُدْخِلِ النَّارَ فَقَدْ أَخْزَيْتَهُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ</span>)[آلِ عِمْرَانَ: 192].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْعَبْدُ الْفَقِيرُ: لَازِمْ بَابَ مَوْلَاكَ الْكَرِيمِ، وَتَعَزَّزْ بِالْمَوْلَى الْعَزِيزِ الْعَلِيمِ، تَوَسَّلْ إِلَيْهِ بِطَاعَتِهِ؛ فَإِنَّهُ الْبَرُّ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>هُنَا يَتَفَضَّلُ عَلَيْكَ بِنِعَمِهِ؛ إِنْ أَطَعْتَهُ أَكْرَمَكَ وَفَضَّلَكَ، وَإِنْ ضَيَّعْتَ مَا مَضَى سَيَرْحَمُكَ وَيُمْهِلُكَ، وَإِنْ تُبْتَ وَأَنَبْتَ شَكَرَ، وَإِنْ عَصَيْتَ وَأَسَأَتْ سَتَرَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ مُنَّ عَلَيْنَا، وَقِنَا عَذَابَ السَّمُومِ؛ إِنَّكَ أَنْتَ الْبَرُّ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.</p>\n<p>&nbsp;</p>\n<p>وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "البر_-جل_جلاله-.doc",
      "path": "/database/files/البر_-جل_جلاله-.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A8%D8%B1-%D8%AC%D9%84-%D8%AC%D9%84%D8%A7%D9%84%D9%87-/download-file/370394"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/البر-جل-جلاله-"
}
