{
  "id": 449,
  "title": "التحذير من فاحشة قبيحة ذميمة",
  "slug": "التحذير-من-فاحشة-قبيحة-ذميمة",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "طالب بن حميد"
  },
  "rawContent": "عناصر الخطبة\n                        1/فطرة الله النقية ومحاولة الشيطان وأتباعه تلويثها 2/يعظم الذنب إذا ضعفت دواعيه 3/وقاحة ودناءة فعل قوم لوط وأتباعهم في العصر الحاضر 4/عقوبات فاحشة إتيان الذكران في الدنيا والآخرة 5/تربص الكافرين والمنافقين بأمة الإسلام وواجب المسلمين نحو ذلك 6/خطورة تغيير الأسماء والمصطلحات ووجوب الحذر من ذلك\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فمَنْ غلَبَت عليه شقوتُه بهذه الفاحشة، فهو على ذنب عظيم، وجُرم جسيم، يُذهِب الدينَ والمروءةَ والخُلُقَ، ويُفسِد الطبعَ ويُسوِّد الوجهَ والقلبَ، وأمَّا مَنِ استحسَنَه استباحةً واعتقَد حِلَّه، أو سوَّى بينَه وبينَ ما أحلَّ اللهُ، ورجَع حكمَه إلى العوائد البشرية، والحرية الشخصية، فهو كُفْر بُواح وردَّة صُراح...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أن سيدنا ونبينا محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وسلم.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأما بعدُ: فإن أصدق الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكلَّ محدثة بدعة، وكلَّ بدعة ضلالة، وكلَّ ضلالة في النار.\n \nأيها الناسُ: إن الله كرَّمَكم بالنسبة الآدميَّة، وفطَرَكم على الحنيفيَّة، وأنزَل عليكم لباسَ وقاية الأجساد، ولباس الهدى والتقى والرشاد، وذكركم فتنة الشيطان للأبوين؛ ليُظهر لكم عداوتَه وخُبث طويته، وما تُورِثُه طاعتُه من الذلة والهوان، وليجلي مراده من الخليقة من ظهور السوآت وكشف العورات، حتى تألفها الطباعُ، فلا يَقنَع أهلُها بفعلها فحسبُ، بل يَدعُونَ إليها، ويَكذِبُون على الله في تزيينها، قال الله -عز وجل-: (يَا بَنِي آدَمَ قَدْ أَنْزَلْنَا عَلَيْكُمْ لِبَاسًا يُوَارِي سَوْآتِكُمْ وَرِيشًا وَلِبَاسُ التَّقْوَى ذَلِكَ خَيْرٌ ذَلِكَ مِنْ آيَاتِ اللَّهِ لَعَلَّهُمْ يَذَّكَّرُونَ * يَا بَنِي آدَمَ لَا يَفْتِنَنَّكُمُ الشَّيْطَانُ كَمَا أَخْرَجَ أَبَوَيْكُمْ مِنَ الْجَنَّةِ يَنْزِعُ عَنْهُمَا لِبَاسَهُمَا لِيُرِيَهُمَا سَوْآتِهِمَا إِنَّهُ يَرَاكُمْ هُوَ وَقَبِيلُهُ مِنْ حَيْثُ لَا تَرَوْنَهُمْ إِنَّا جَعَلْنَا الشَّيَاطِينَ أَوْلِيَاءَ لِلَّذِينَ لَا يُؤْمِنُونَ * وَإِذَا فَعَلُوا فَاحِشَةً قَالُوا وَجَدْنَا عَلَيْهَا آبَاءَنَا وَاللَّهُ أَمَرَنَا بِهَا قُلْ إِنَّ اللَّهَ لَا يَأْمُرُ بِالْفَحْشَاءِ أَتَقُولُونَ عَلَى اللَّهِ مَا لَا تَعْلَمُونَ * قُلْ أَمَرَ رَبِّي بِالْقِسْطِ وَأَقِيمُوا وُجُوهَكُمْ عِنْدَ كُلِّ مَسْجِدٍ وَادْعُوهُ مُخْلِصِينَ لَهُ الدِّينَ كَمَا بَدَأَكُمْ تَعُودُونَ * فَرِيقًا هَدَى وَفَرِيقًا حَقَّ عَلَيْهِمُ الضَّلَالَةُ إِنَّهُمُ اتَّخَذُوا الشَّيَاطِينَ أَوْلِيَاءَ مِنْ دُونِ اللَّهِ وَيَحْسَبُونَ أَنَّهُمْ مُهْتَدُونَ)[الْأَعْرَافِ: 26-30].\n \nوما زال الشيطان مع كل أمة ونبيها، يحتنك منهم كالبهائم نصيبَه، ويبثُّ من عرشه جنودَه، ويجتال الخلقَ عن خالقهم، ويُغريهم بالكفر بسبيل الْمُلْك والجاه والمال والعَدَد والعُدَّة والعتاد، (فَاسْتَكْبَرُوا فِي الْأَرْضِ وَمَا كَانُوا سَابِقِينَ * فَكُلًّا أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ)[الْعَنْكَبُوتِ: 39-40].\n \nوإنه لَيعظم الذنبُ ويَقبُح إذا ضَعُفَتْ دواعيه، كحال الْمَلِك الكذَّاب، والشيخ الزاني، والفقير المستكبِر، فكلُّهم لا يكلمهم الله يوم القيامة، ولا يزكيهم، ولهم عذاب أليم، فكيف إذا تواطأ قوم على ما لا تدعو الفطرة إليه؟ ولا تدل الطباع عليه؟ وقد قص الله علينا من خبر آل سدوم قوم لوط -عليه السلام- من ذلك أسوأ الخبر؛ إذ جمعوا من الكفور فجورًا لم يُسبَقوا إليه، قال الله -عز وجل-: (وَلُوطًا إِذْ قَالَ لِقَوْمِهِ إِنَّكُمْ لَتَأْتُونَ الْفَاحِشَةَ مَا سَبَقَكُمْ بِهَا مِنْ أَحَدٍ مِنَ الْعَالَمِينَ * أَئِنَّكُمْ لَتَأْتُونَ الرِّجَالَ وَتَقْطَعُونَ السَّبِيلَ وَتَأْتُونَ فِي نَادِيكُمُ الْمُنْكَرَ فَمَا كَانَ جَوَابَ قَوْمِهِ إِلَّا أَنْ قَالُوا ائْتِنَا بِعَذَابِ اللَّهِ إِنْ كُنْتَ مِنَ الصَّادِقِينَ * قَالَ رَبِّ انْصُرْنِي عَلَى الْقَوْمِ الْمُفْسِدِينَ)[الْعَنْكَبُوتِ: 28-30]، فما قبَّح اللهُ فعلًا بعد الكفر كما قبَّح أفعالهم، ولا يُعلَم في كتاب الله جُرمٌ اجتمع فيه الوضاعة والدناءة والنجاسة والمهانة كما اجتمع في فسقهم، مع جرأة ووقاحة وصفاقة، لا تخطئها في أمثالهم إلى يوم الناس هذا، ولكل قوم وارث، وها هم اليوم يُجمِعون أمرهم وشركاءهم وكيدهم ومكرهم وأذاهم على كل مستنكِر لفعالهم، متبرئ من أحوالهم، ولو كان أخا لهم في الكفر، فالفاحشة لهم شريعة، والتطهر في دينهم جريمة، كما قال أسلافهم من قبل: (أَخْرِجُوا آلَ لُوطٍ مِنْ قَرْيَتِكُمْ إِنَّهُمْ أُنَاسٌ يَتَطَهَّرُونَ)[النَّمْلِ: 56].\n \nوليس الكلام فيمن تنازعته الذكورة والأنوثة، فكان مُشكِل الحال بالتساوي أو بالغلبة، أو بنحو ذلك من الأدواء، فسَلَك في رفع ذلك من مباح الأسباب ما تيسر له، وإنما فيمن فسدت طباعهم، فعدلوا عن الصحيح إلى القبيح، فمَنْ غلَبَت عليه شقوتُه بهذه الفاحشة، فهو على ذنب عظيم، وجُرم جسيم، يُذهِب الدينَ والمروءةَ والخُلُقَ، ويُفسِد الطبع ويُسوِّد الوجهَ والقلبَ، وأمَّا مَنِ استحسَنَه استباحةً واعتقَد حِلَّه، أو سوَّى بينَه وبينَ ما أحلَّ الله، ورجَع حكمه إلى العوائد البشرية، والحرية الشخصية، فهو كُفْر بُواح وردَّة صُراح، يستتاب صاحبها تحت سلطان الشرع، فإن تاب وإلا قتل، هذا وإن لم يكن من أهل تلك الفعلة، كحال امرأة لوط -عليه السلام-، وقل مثل ذلك في اكتفاء النساء بالنساء أجلكم الله.\n \nأيها المسلمون: إن الله استودعكم حواسَّكم واستأمَنَكم على أسماعكم وأبصاركم، وما ينفعل لها منكم، وأودَع صدوركم قلوبًا هي محل نظر ربكم فيكم، وإنما يُنقَش في قلبك ما ترى وما تسمع، بل وما تذوق وما تمسّ، فانظر أي قلب تستقبل به نظرَ ربِّكَ، واحتَكِمْ إلى ما يَسبِق إليه عفوُ خاطركَ، وتُبادِر إليه غفلة جوارحك، ويدندن به سهو لسانك، فإنه حشو قلبك، ومرآة باطنك، وانظروا إلى مَنْ تحت أيديكم من الأهل والذرية، فإنكم عنهم مسؤولون، وبذلك مجزيون، وها هم أولاء أعداء الطُّهْر يغزونكم ظاهرًا وباطنًا، كبارًا وصغارًا، ذكورًا وإناثًا، وما كانت تلك أُولى معاركهم، ولن تكون آخرتها، فكلما آنَسُوا منكم نزولًا، ازدادوا سُفُولًا، حتى تكونوا في الكفر سواء، فما أنتم فاعلون؟\n \nومَنْ ظنَّ أنه لو تَرَكَ تُرِكَ فهو غافل، فسنة التدافع أن من لم يَدْفَع دُفِعَ، وأن من لم يصرع صرع، وإن عدوك لا يجرؤ عليك ويستمرئ أذيتك حتى يؤنس منك ضَعْفًا أو استجابةً أو غفلةً، ولا نعلم في كتاب الله وخبر الأولينَ عقوبةً كانت أشدَّ ولا أشنعَ من عقوبة قوم لوط -عليه السلام-، مع ما وُصِفُوا به من الإجرام، والفسق، والفُحش، والإفساد، قال الله -عز وجل-: (وَجَاءَهُ قَوْمُهُ يُهْرَعُونَ إِلَيْهِ وَمِنْ قَبْلُ كَانُوا يَعْمَلُونَ السَّيِّئَاتِ قَالَ يَا قَوْمِ هَؤُلَاءِ بَنَاتِي هُنَّ أَطْهَرُ لَكُمْ فَاتَّقُوا اللَّهَ وَلَا تُخْزُونِي فِي ضَيْفِي أَلَيْسَ مِنْكُمْ رَجُلٌ رَشِيدٌ * قَالُوا لَقَدْ عَلِمْتَ مَا لَنَا فِي بَنَاتِكَ مِنْ حَقٍّ وَإِنَّكَ لَتَعْلَمُ مَا نُرِيدُ * قَالَ لَوْ أَنَّ لِي بِكُمْ قُوَّةً أَوْ آوِي إِلَى رُكْنٍ شَدِيدٍ * قَالُوا يَا لُوطُ إِنَّا رُسُلُ رَبِّكَ لَنْ يَصِلُوا إِلَيْكَ فَأَسْرِ بِأَهْلِكَ بِقِطْعٍ مِنَ اللَّيْلِ وَلَا يَلْتَفِتْ مِنْكُمْ أَحَدٌ إِلَّا امْرَأَتَكَ إِنَّهُ مُصِيبُهَا مَا أَصَابَهُمْ إِنَّ مَوْعِدَهُمُ الصُّبْحُ أَلَيْسَ الصُّبْحُ بِقَرِيبٍ * فَلَمَّا جَاءَ أَمْرُنَا جَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهَا حِجَارَةً مِنْ سِجِّيلٍ مَنْضُودٍ * مُسَوَّمَةً عِنْدَ رَبِّكَ وَمَا هِيَ مِنَ الظَّالِمِينَ بِبَعِيدٍ)[هُودٍ: 78-83].\n \nبارَك الله لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، أقول قولي هذا، وأستغفِر اللهَ العظيمَ لي ولكم فاستغفِروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، سلام على عباده الذين اصطفى، ولا إلهَ إلا الله، شهادةً بها النجاة والشفا، والصلاة والسلام على النبي المصطفى، وآله وصحبه ومن اقتفى؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)[التَّوْبَةِ: 119]، واعلموا أنه لا أكرم على الله من أهل الإيمان، ولا أكرم منهم عليه وأقرب إليه من أنبيائه ورسله، فسلم ذواتهم فكملها، وأسماءهم فجملها، وجعل -سبحانه- السلام عليهم لهم شعارا، بين تسبيحه وتحميده، فقال عز وجلَّ: (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182]، فكما أنَّا لا نسلم لأهل الفاحشة ما تسمَّوْا به مما يستدفعون به الشناعة، ويشوهون الأسماع، ويضللون الأفهام، ويستميلون القلوب، ولَطالَما فعَل العبثُ بالمصطلحات ذلك، فإنا نُسلم اسمَ نبي الله لوط -عليه السلام- من نسبة فعل قومه إليه، فليُنسَبوا إلى كل لفظ شنيع، وفعل قبيح، أو إلى قرية أسلافهم، فهُم سدوميَّة أنجاس، ليسوا من نبي الله في شيء، وإنهم لم يكتفوا بتلويث السمع والأبصار والأفئدة، وإيذاء الخَلْق حسًّا ومعنًى حتى عمدوا إلى آية كونية، وبديعة ربانيَّة، تنشأ مع التقاء الضياء، بنداوة الضياء، فتكتحل الأحداقُ منها بكل لون بهيج، فاتَّخَذُوها لهم شعارًا، مؤتمرينَ بأمر الشيطان الذي قال: (وَلَآمُرَنَّهُمْ فَلَيُغَيِّرُنَّ خَلْقَ اللَّهِ)[النِّسَاءِ: 119]، فأورَثُوا النفوس من زينة الله نفورًا، بعد أن كانت تملأها فرحًا وسرورًا، والله -عز وجل- يقول: (قُلْ مَنْ حَرَّمَ زِينَةَ اللَّهِ الَّتِي أَخْرَجَ لِعِبَادِهِ وَالطَّيِّبَاتِ مِنَ الرِّزْقِ قُلْ هِيَ لِلَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا خَالِصَةً يَوْمَ الْقِيَامَةِ كَذَلِكَ نُفَصِّلُ الْآيَاتِ لِقَوْمٍ يَعْلَمُونَ * قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ)[الْأَعْرَافِ: 32-33].\n \nهذا وصلُّوا وسلِّموا عبادَ اللهِ، على خير البرية وأزكى البشرية، محمد -صلى الله عليه وسلم-؛ فقد أمرَكم اللهُ بالصلاة والسلام عليه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهم صلِّ وسلم وزد وبارك على عبدك ورسولك نبينا محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهم أعزَّ الإسلامَ والمسلمينَ، وأذلَّ الشركَ والمشركينَ، ودمِّر أعداءكَ أعداءَ الدينِ، واجعل هذا البلدَ آمِنًا مطمئِنًّا سخاءً رخاءً، وسائرَ بلاد المسلمين، اللهم آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، واجعَلْ ولايةَ المسلمين فيمَنْ خافَكَ واتقاكَ واتَّبَعَ رضاكَ يا ربَّ العالمينَ.\n \nاللهم وفِّق إمامَنا لهداكَ، واجعَلْ عملَه في رضاكَ، وارزقه البطانةَ الصالحةَ الناصحةَ، التي تدلُّه على الخير وتُعِينه عليه يا أرحمَ الراحمينَ، اللهم ووليَّ عهده وإخوانَهم على الخير يا ربَّ العالمينَ.\n \nاللهم إنَّا عبيدُكَ بنو عبيدِكَ بنو إمائِكَ، نواصينا بيدِكَ، ماضٍ فينا حُكمُكَ، عدلٌ فينا قضاؤُكَ، نسألُكَ بكلِّ اسمٍ هو لكَ، سميتَ به نفسَكَ، أو أنزلتَه في كتابِكَ، أو علمتَه أحدًا من خَلقِكَ، أو استأثرتَ به في عِلمِ الغيبِ عندَكَ، أن تجعل القرآنَ العظيمَ ربيعَ قلوبنا، ونورَ صدورنا، وجلاءَ أحزاننا، وذَهابَ همومنا وغمومنا، اللهم ذكِّرْنا منه ما نُسِّينا، اللهم عَلِّمْنا منه ما جَهِلْنا، اللهم ارزقنا تلاوتَه آناءَ الليلِ وأطرافَ النهارِ على الوجه الذي يُرضِيكَ عنَّا، اللهم اجعلنا من أهل القرآن، الذين هم أهلُكَ وخاصتُكَ، اللهم انفَعْنا وارفَعْنا بالقرآن العظيم، واجعَلْه لنا إمامًا وهاديًا إلى جناتك جنات النعيم.\n \nاللهم اغفر لنا ذنوبَنا وإسرافنا في أمرنا، وثبِّت أقدامَنا وانصرنا على القوم الكافرين.\n \nاللهم (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، اللهم اغفر لنا ذنوبنا كلها، دقها وجلها، أولها وآخرها، علانيتها وسرها.\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا اللهَ العظيمَ يذكركم، واشكروه على نعمه يزدكم، ولذكرُ اللهِ أكبرُ، واللهُ يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فطرة الله النقية ومحاولة الشيطان وأتباعه تلويثها 2/يعظم الذنب إذا ضعفت دواعيه 3/وقاحة ودناءة فعل قوم لوط وأتباعهم في العصر الحاضر 4/عقوبات فاحشة إتيان الذكران في الدنيا والآخرة 5/تربص الكافرين والمنافقين بأمة الإسلام وواجب المسلمين نحو ذلك 6/خطورة تغيير الأسماء والمصطلحات ووجوب الحذر من ذلك</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فمَنْ غلَبَت عليه شقوتُه بهذه الفاحشة، فهو على ذنب عظيم، وجُرم جسيم، يُذهِب الدينَ والمروءةَ والخُلُقَ، ويُفسِد الطبعَ ويُسوِّد الوجهَ والقلبَ، وأمَّا مَنِ استحسَنَه استباحةً واعتقَد حِلَّه، أو سوَّى بينَه وبينَ ما أحلَّ اللهُ، ورجَع حكمَه إلى العوائد البشرية، والحرية الشخصية، فهو كُفْر بُواح وردَّة صُراح...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372510\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أن سيدنا ونبينا محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وسلم.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فإن أصدق الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكلَّ محدثة بدعة، وكلَّ بدعة ضلالة، وكلَّ ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: إن الله كرَّمَكم بالنسبة الآدميَّة، وفطَرَكم على الحنيفيَّة، وأنزَل عليكم لباسَ وقاية الأجساد، ولباس الهدى والتقى والرشاد، وذكركم فتنة الشيطان للأبوين؛ ليُظهر لكم عداوتَه وخُبث طويته، وما تُورِثُه طاعتُه من الذلة والهوان، وليجلي مراده من الخليقة من ظهور السوآت وكشف العورات، حتى تألفها الطباعُ، فلا يَقنَع أهلُها بفعلها فحسبُ، بل يَدعُونَ إليها، ويَكذِبُون على الله في تزيينها، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">يَا بَنِي آدَمَ قَدْ أَنْزَلْنَا عَلَيْكُمْ لِبَاسًا يُوَارِي سَوْآتِكُمْ وَرِيشًا وَلِبَاسُ التَّقْوَى ذَلِكَ خَيْرٌ ذَلِكَ مِنْ آيَاتِ اللَّهِ لَعَلَّهُمْ يَذَّكَّرُونَ * يَا بَنِي آدَمَ لَا يَفْتِنَنَّكُمُ الشَّيْطَانُ كَمَا أَخْرَجَ أَبَوَيْكُمْ مِنَ الْجَنَّةِ يَنْزِعُ عَنْهُمَا لِبَاسَهُمَا لِيُرِيَهُمَا سَوْآتِهِمَا إِنَّهُ يَرَاكُمْ هُوَ وَقَبِيلُهُ مِنْ حَيْثُ لَا تَرَوْنَهُمْ إِنَّا جَعَلْنَا الشَّيَاطِينَ أَوْلِيَاءَ لِلَّذِينَ لَا يُؤْمِنُونَ * وَإِذَا فَعَلُوا فَاحِشَةً قَالُوا وَجَدْنَا عَلَيْهَا آبَاءَنَا وَاللَّهُ أَمَرَنَا بِهَا قُلْ إِنَّ اللَّهَ لَا يَأْمُرُ بِالْفَحْشَاءِ أَتَقُولُونَ عَلَى اللَّهِ مَا لَا تَعْلَمُونَ * قُلْ أَمَرَ رَبِّي بِالْقِسْطِ وَأَقِيمُوا وُجُوهَكُمْ عِنْدَ كُلِّ مَسْجِدٍ وَادْعُوهُ مُخْلِصِينَ لَهُ الدِّينَ كَمَا بَدَأَكُمْ تَعُودُونَ * فَرِيقًا هَدَى وَفَرِيقًا حَقَّ عَلَيْهِمُ الضَّلَالَةُ إِنَّهُمُ اتَّخَذُوا الشَّيَاطِينَ أَوْلِيَاءَ مِنْ دُونِ اللَّهِ وَيَحْسَبُونَ أَنَّهُمْ مُهْتَدُونَ</span>)[الْأَعْرَافِ: 26-30].</p>\n<p>&nbsp;</p>\n<p>وما زال الشيطان مع كل أمة ونبيها، يحتنك منهم كالبهائم نصيبَه، ويبثُّ من عرشه جنودَه، ويجتال الخلقَ عن خالقهم، ويُغريهم بالكفر بسبيل الْمُلْك والجاه والمال والعَدَد والعُدَّة والعتاد، (<span style=\"color:#ff0000;\">فَاسْتَكْبَرُوا فِي الْأَرْضِ وَمَا كَانُوا سَابِقِينَ * فَكُلًّا أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ</span>)[الْعَنْكَبُوتِ: 39-40].</p>\n<p>&nbsp;</p>\n<p>وإنه لَيعظم الذنبُ ويَقبُح إذا ضَعُفَتْ دواعيه، كحال الْمَلِك الكذَّاب، والشيخ الزاني، والفقير المستكبِر، فكلُّهم لا يكلمهم الله يوم القيامة، ولا يزكيهم، ولهم عذاب أليم، فكيف إذا تواطأ قوم على ما لا تدعو الفطرة إليه؟ ولا تدل الطباع عليه؟ وقد قص الله علينا من خبر آل سدوم قوم لوط -عليه السلام- من ذلك أسوأ الخبر؛ إذ جمعوا من الكفور فجورًا لم يُسبَقوا إليه، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَلُوطًا إِذْ قَالَ لِقَوْمِهِ إِنَّكُمْ لَتَأْتُونَ الْفَاحِشَةَ مَا سَبَقَكُمْ بِهَا مِنْ أَحَدٍ مِنَ الْعَالَمِينَ * أَئِنَّكُمْ لَتَأْتُونَ الرِّجَالَ وَتَقْطَعُونَ السَّبِيلَ وَتَأْتُونَ فِي نَادِيكُمُ الْمُنْكَرَ فَمَا كَانَ جَوَابَ قَوْمِهِ إِلَّا أَنْ قَالُوا ائْتِنَا بِعَذَابِ اللَّهِ إِنْ كُنْتَ مِنَ الصَّادِقِينَ * قَالَ رَبِّ انْصُرْنِي عَلَى الْقَوْمِ الْمُفْسِدِينَ</span>)[الْعَنْكَبُوتِ: 28-30]، فما قبَّح اللهُ فعلًا بعد الكفر كما قبَّح أفعالهم، ولا يُعلَم في كتاب الله جُرمٌ اجتمع فيه الوضاعة والدناءة والنجاسة والمهانة كما اجتمع في فسقهم، مع جرأة ووقاحة وصفاقة، لا تخطئها في أمثالهم إلى يوم الناس هذا، ولكل قوم وارث، وها هم اليوم يُجمِعون أمرهم وشركاءهم وكيدهم ومكرهم وأذاهم على كل مستنكِر لفعالهم، متبرئ من أحوالهم، ولو كان أخا لهم في الكفر، فالفاحشة لهم شريعة، والتطهر في دينهم جريمة، كما قال أسلافهم من قبل: (<span style=\"color:#ff0000;\">أَخْرِجُوا آلَ لُوطٍ مِنْ قَرْيَتِكُمْ إِنَّهُمْ أُنَاسٌ يَتَطَهَّرُونَ</span>)[النَّمْلِ: 56].</p>\n<p>&nbsp;</p>\n<p>وليس الكلام فيمن تنازعته الذكورة والأنوثة، فكان مُشكِل الحال بالتساوي أو بالغلبة، أو بنحو ذلك من الأدواء، فسَلَك في رفع ذلك من مباح الأسباب ما تيسر له، وإنما فيمن فسدت طباعهم، فعدلوا عن الصحيح إلى القبيح، فمَنْ غلَبَت عليه شقوتُه بهذه الفاحشة، فهو على ذنب عظيم، وجُرم جسيم، يُذهِب الدينَ والمروءةَ والخُلُقَ، ويُفسِد الطبع ويُسوِّد الوجهَ والقلبَ، وأمَّا مَنِ استحسَنَه استباحةً واعتقَد حِلَّه، أو سوَّى بينَه وبينَ ما أحلَّ الله، ورجَع حكمه إلى العوائد البشرية، والحرية الشخصية، فهو كُفْر بُواح وردَّة صُراح، يستتاب صاحبها تحت سلطان الشرع، فإن تاب وإلا قتل، هذا وإن لم يكن من أهل تلك الفعلة، كحال امرأة لوط -عليه السلام-، وقل مثل ذلك في اكتفاء النساء بالنساء أجلكم الله.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن الله استودعكم حواسَّكم واستأمَنَكم على أسماعكم وأبصاركم، وما ينفعل لها منكم، وأودَع صدوركم قلوبًا هي محل نظر ربكم فيكم، وإنما يُنقَش في قلبك ما ترى وما تسمع، بل وما تذوق وما تمسّ، فانظر أي قلب تستقبل به نظرَ ربِّكَ، واحتَكِمْ إلى ما يَسبِق إليه عفوُ خاطركَ، وتُبادِر إليه غفلة جوارحك، ويدندن به سهو لسانك، فإنه حشو قلبك، ومرآة باطنك، وانظروا إلى مَنْ تحت أيديكم من الأهل والذرية، فإنكم عنهم مسؤولون، وبذلك مجزيون، وها هم أولاء أعداء الطُّهْر يغزونكم ظاهرًا وباطنًا، كبارًا وصغارًا، ذكورًا وإناثًا، وما كانت تلك أُولى معاركهم، ولن تكون آخرتها، فكلما آنَسُوا منكم نزولًا، ازدادوا سُفُولًا، حتى تكونوا في الكفر سواء، فما أنتم فاعلون؟</p>\n<p>&nbsp;</p>\n<p>ومَنْ ظنَّ أنه لو تَرَكَ تُرِكَ فهو غافل، فسنة التدافع أن من لم يَدْفَع دُفِعَ، وأن من لم يصرع صرع، وإن عدوك لا يجرؤ عليك ويستمرئ أذيتك حتى يؤنس منك ضَعْفًا أو استجابةً أو غفلةً، ولا نعلم في كتاب الله وخبر الأولينَ عقوبةً كانت أشدَّ ولا أشنعَ من عقوبة قوم لوط -عليه السلام-، مع ما وُصِفُوا به من الإجرام، والفسق، والفُحش، والإفساد، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَجَاءَهُ قَوْمُهُ يُهْرَعُونَ إِلَيْهِ وَمِنْ قَبْلُ كَانُوا يَعْمَلُونَ السَّيِّئَاتِ قَالَ يَا قَوْمِ هَؤُلَاءِ بَنَاتِي هُنَّ أَطْهَرُ لَكُمْ فَاتَّقُوا اللَّهَ وَلَا تُخْزُونِي فِي ضَيْفِي أَلَيْسَ مِنْكُمْ رَجُلٌ رَشِيدٌ * قَالُوا لَقَدْ عَلِمْتَ مَا لَنَا فِي بَنَاتِكَ مِنْ حَقٍّ وَإِنَّكَ لَتَعْلَمُ مَا نُرِيدُ * قَالَ لَوْ أَنَّ لِي بِكُمْ قُوَّةً أَوْ آوِي إِلَى رُكْنٍ شَدِيدٍ * قَالُوا يَا لُوطُ إِنَّا رُسُلُ رَبِّكَ لَنْ يَصِلُوا إِلَيْكَ فَأَسْرِ بِأَهْلِكَ بِقِطْعٍ مِنَ اللَّيْلِ وَلَا يَلْتَفِتْ مِنْكُمْ أَحَدٌ إِلَّا امْرَأَتَكَ إِنَّهُ مُصِيبُهَا مَا أَصَابَهُمْ إِنَّ مَوْعِدَهُمُ الصُّبْحُ أَلَيْسَ الصُّبْحُ بِقَرِيبٍ * فَلَمَّا جَاءَ أَمْرُنَا جَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهَا حِجَارَةً مِنْ سِجِّيلٍ مَنْضُودٍ * مُسَوَّمَةً عِنْدَ رَبِّكَ وَمَا هِيَ مِنَ الظَّالِمِينَ بِبَعِيدٍ</span>)[هُودٍ: 78-83].</p>\n<p>&nbsp;</p>\n<p>بارَك الله لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، أقول قولي هذا، وأستغفِر اللهَ العظيمَ لي ولكم فاستغفِروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، سلام على عباده الذين اصطفى، ولا إلهَ إلا الله، شهادةً بها النجاة والشفا، والصلاة والسلام على النبي المصطفى، وآله وصحبه ومن اقتفى؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</span>)[التَّوْبَةِ: 119]، واعلموا أنه لا أكرم على الله من أهل الإيمان، ولا أكرم منهم عليه وأقرب إليه من أنبيائه ورسله، فسلم ذواتهم فكملها، وأسماءهم فجملها، وجعل -سبحانه- السلام عليهم لهم شعارا، بين تسبيحه وتحميده، فقال عز وجلَّ: (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182]، فكما أنَّا لا نسلم لأهل الفاحشة ما تسمَّوْا به مما يستدفعون به الشناعة، ويشوهون الأسماع، ويضللون الأفهام، ويستميلون القلوب، ولَطالَما فعَل العبثُ بالمصطلحات ذلك، فإنا نُسلم اسمَ نبي الله لوط -عليه السلام- من نسبة فعل قومه إليه، فليُنسَبوا إلى كل لفظ شنيع، وفعل قبيح، أو إلى قرية أسلافهم، فهُم سدوميَّة أنجاس، ليسوا من نبي الله في شيء، وإنهم لم يكتفوا بتلويث السمع والأبصار والأفئدة، وإيذاء الخَلْق حسًّا ومعنًى حتى عمدوا إلى آية كونية، وبديعة ربانيَّة، تنشأ مع التقاء الضياء، بنداوة الضياء، فتكتحل الأحداقُ منها بكل لون بهيج، فاتَّخَذُوها لهم شعارًا، مؤتمرينَ بأمر الشيطان الذي قال: (<span style=\"color:#ff0000;\">وَلَآمُرَنَّهُمْ فَلَيُغَيِّرُنَّ خَلْقَ اللَّهِ</span>)[النِّسَاءِ: 119]، فأورَثُوا النفوس من زينة الله نفورًا، بعد أن كانت تملأها فرحًا وسرورًا، والله -عز وجل- يقول: (<span style=\"color:#ff0000;\">قُلْ مَنْ حَرَّمَ زِينَةَ اللَّهِ الَّتِي أَخْرَجَ لِعِبَادِهِ وَالطَّيِّبَاتِ مِنَ الرِّزْقِ قُلْ هِيَ لِلَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا خَالِصَةً يَوْمَ الْقِيَامَةِ كَذَلِكَ نُفَصِّلُ الْآيَاتِ لِقَوْمٍ يَعْلَمُونَ * قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ</span>)[الْأَعْرَافِ: 32-33].</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا عبادَ اللهِ، على خير البرية وأزكى البشرية، محمد -صلى الله عليه وسلم-؛ فقد أمرَكم اللهُ بالصلاة والسلام عليه فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلم وزد وبارك على عبدك ورسولك نبينا محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلامَ والمسلمينَ، وأذلَّ الشركَ والمشركينَ، ودمِّر أعداءكَ أعداءَ الدينِ، واجعل هذا البلدَ آمِنًا مطمئِنًّا سخاءً رخاءً، وسائرَ بلاد المسلمين، اللهم آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، واجعَلْ ولايةَ المسلمين فيمَنْ خافَكَ واتقاكَ واتَّبَعَ رضاكَ يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق إمامَنا لهداكَ، واجعَلْ عملَه في رضاكَ، وارزقه البطانةَ الصالحةَ الناصحةَ، التي تدلُّه على الخير وتُعِينه عليه يا أرحمَ الراحمينَ، اللهم ووليَّ عهده وإخوانَهم على الخير يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم إنَّا عبيدُكَ بنو عبيدِكَ بنو إمائِكَ، نواصينا بيدِكَ، ماضٍ فينا حُكمُكَ، عدلٌ فينا قضاؤُكَ، نسألُكَ بكلِّ اسمٍ هو لكَ، سميتَ به نفسَكَ، أو أنزلتَه في كتابِكَ، أو علمتَه أحدًا من خَلقِكَ، أو استأثرتَ به في عِلمِ الغيبِ عندَكَ، أن تجعل القرآنَ العظيمَ ربيعَ قلوبنا، ونورَ صدورنا، وجلاءَ أحزاننا، وذَهابَ همومنا وغمومنا، اللهم ذكِّرْنا منه ما نُسِّينا، اللهم عَلِّمْنا منه ما جَهِلْنا، اللهم ارزقنا تلاوتَه آناءَ الليلِ وأطرافَ النهارِ على الوجه الذي يُرضِيكَ عنَّا، اللهم اجعلنا من أهل القرآن، الذين هم أهلُكَ وخاصتُكَ، اللهم انفَعْنا وارفَعْنا بالقرآن العظيم، واجعَلْه لنا إمامًا وهاديًا إلى جناتك جنات النعيم.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ذنوبَنا وإسرافنا في أمرنا، وثبِّت أقدامَنا وانصرنا على القوم الكافرين.</p>\n<p>&nbsp;</p>\n<p>اللهم (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، اللهم اغفر لنا ذنوبنا كلها، دقها وجلها، أولها وآخرها، علانيتها وسرها.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا اللهَ العظيمَ يذكركم، واشكروه على نعمه يزدكم، ولذكرُ اللهِ أكبرُ، واللهُ يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التحذير_من_فاحشة_قبيحة_ذميمة.pdf",
      "path": "/database/files/التحذير_من_فاحشة_قبيحة_ذميمة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D9%81%D8%A7%D8%AD%D8%B4%D8%A9-%D9%82%D8%A8%D9%8A%D8%AD%D8%A9-%D8%B0%D9%85%D9%8A%D9%85%D8%A9/download-file/373382"
    },
    {
      "name": "التحذير_من_فاحشة_قبيحة_ذميمة.doc",
      "path": "/database/files/التحذير_من_فاحشة_قبيحة_ذميمة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D9%81%D8%A7%D8%AD%D8%B4%D8%A9-%D9%82%D8%A8%D9%8A%D8%AD%D8%A9-%D8%B0%D9%85%D9%8A%D9%85%D8%A9/download-file/373383"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "حكم التشريع",
      "link": "https://khutabaa.com/ar/posts_category/3954"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التحذير-من-فاحشة-قبيحة-ذميمة"
}
