{
  "id": 4412,
  "title": "الخلال النبوية (21) فرَح النبي صلى الله عليه وسلم",
  "slug": "الخلال-النبوية-21-فرَح-النبي-صلى-الله-عل",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/الفرح طبيعة بشرية تُضبَط بضوابط الشرع 2/أمثلة لمَواطن فرح فيها النبي صلى الله عليه وسلم 3/ينبغي للمسلم أن يفرح أكثر بالنعم الدينية 4/التحذير من الاحتفال ببدعة المولد النبوي\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَمَنْ نَظَرَ إِلَى الْحَوَادِثِ الْكَثِيرَةِ الَّتِي فَرِحَ فِيهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَتَبَيَّنُ لَنَا أَنَّهُ كَانَ يَفْرَحُ فِي كُلِّ مُنَاسَبَةٍ فِيهَا عُلُوٌّ لِلدِّينِ، وَهِدَايَةٌ لِلنَّاسِ. وَهَكَذَا يَنْبَغِي لِلْمُؤْمِنِ أَنْ يَفْرَحَ بِانْتِصَارِ الْإِسْلَامِ وَأَهْلِهِ، وَأَنْ يَغْتَمَّ بِمَا يُصِيبُهُمْ مِنْ مَصَائِبَ وَنَكَبَاتٍ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَلِيِّ الْأَعْلَى (الَّذِي خَلَقَ فَسَوَّى * وَالَّذِي قَدَّرَ فَهَدَى * وَالَّذِي أَخْرَجَ الْمَرْعَى * فَجَعَلَهُ غُثَاءً أَحْوَى)[الْأَعْلَى: 2 - 5]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ (يَصْطَفِي مِنَ الْمَلَائِكَةِ رُسُلًا وَمِنَ النَّاسِ إِنَّ اللَّهَ سَمِيعٌ بَصِيرٌ)[الْحَجِّ: 75]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ اصْطَفَاهُ اللَّهُ -تَعَالَى- وَاجْتَبَاهُ، وَلِمَحَاسِنِ الْأَقْوَالِ وَالْأَفْعَالِ هَدَاهُ، وَعَلَى كَرِيمِ الْأَخْلَاقِ وَالْخِلَالِ رَبَّاهُ، فَكَانَ خُلُقُهُ الْقُرْآنَ (وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ)[الْقَلَمِ: 4]، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَمْسِكُوا بِدِينِكُمْ؛ فَإِنَّهُ الْحَقُّ مِنْ رَبِّكُمْ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ * وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا)[آلِ عِمْرَانَ: 102- 103].\n \nأَيُّهَا النَّاسُ: الْفَرَحُ سَجِيَّةٌ بَشَرِيَّةٌ فِطْرِيَّةٌ، تَحْدُثُ لِلْإِنْسَانِ بِحُصُولِهِ عَلَى مَطْلُوبِهِ، أَوْ دَفْعِ مَكْرُوهِهِ. وَكُلُّ إِنْسَانٍ قَدْ ذَاقَ حُلْوَ الْفَرَحِ، كَمَا ذَاقَ مَرَارَةَ الْحُزْنِ. وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَشَرٌ يُحِبُّ وَيَكْرَهُ، وَيَفْرَحُ وَيَحْزَنُ. وَمَنْ تَأَمَّلَ أَحْوَالَ فَرَحِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- وَجَدَهَا كَانَتْ فَرَحًا بِطَاعَةِ اللَّهِ -تَعَالَى- وَبِمَا يُقَرِّبُ إِلَيْهِ، وَلَيْسَ فَرَحًا بِشَيْءٍ مِنَ الدُّنْيَا. وَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- \"إِذَا أَتَاهُ أَمْرٌ يَسُرُّهُ أَوْ بُشِّرَ بِهِ خَرَّ سَاجِدًا، شُكْرًا لِلَّهِ -تَبَارَكَ وَتَعَالَى-\"(رَوَاهُ ابْنُ مَاجَهْ).\n \nوَكَانَ مِنْ هَدْيِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْفَأْلُ بِالْأَسْمَاءِ الْحَسَنَةِ، وَالْفَرَحُ بِهَا، وَكَرَاهِيَةُ الْأَسْمَاءِ الْقَبِيحَةِ؛ كَمَا فِي حَدِيثِ بُرَيْدَةَ -رَضِيَ اللَّهُ عَنْهُ-: \"أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ لَا يَتَطَيَّرُ مِنْ شَيْءٍ، وَكَانَ إِذَا بَعَثَ عَامِلًا سَأَلَ عَنِ اسْمِهِ، فَإِذَا أَعْجَبَهُ اسْمُهُ فَرِحَ بِهِ وَرُئِيَ بِشْرُ ذَلِكَ فِي وَجْهِهِ، وَإِنْ كَرِهَ اسْمَهُ رُئِيَ كَرَاهِيَةُ ذَلِكَ فِي وَجْهِهِ، وَإِذَا دَخَلَ قَرْيَةً سَأَلَ عَنِ اسْمِهَا، فَإِنْ أَعْجَبَهُ اسْمُهَا فَرِحَ وَرُئِيَ بِشْرُ ذَلِكَ فِي وَجْهِهِ، وَإِنْ كَرِهَ اسْمَهَا رُئِيَ كَرَاهِيَةُ ذَلِكَ فِي وَجْهِهِ\"(رَوَاهُ أَبُو دَاوُدَ).\n \nوَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَفْرَحُ بِإِسْلَامِ كَافِرٍ، وَهِدَايَةِ ضَالٍّ، وَتَوْبَةِ عَاصٍ أَكْثَرَ مِنْ فَرَحِهِ بِالدُّنْيَا وَمَا فِيهَا، وَمِنْ ذَلِكَ فَرَحُهُ بِإِسْلَامِ عَدِيِّ بْنِ حَاتِمٍ -رَضِيَ اللَّهُ عَنْهُ-؛ فَإِنَّهُ لَمَّا قَدِمَ عَلَيْهِ دَعَاهُ لِلْإِسْلَامِ فَقَالَ عَدِيٌّ: \"فَإِنِّي ضَيْفٌ مُسْلِمٌ، قَالَ: فَرَأَيْتُ وَجْهَهُ تَبَسَّطَ فَرَحًا، قَالَ: ثُمَّ أَمَرَ بِي فَأُنْزِلْتُ عِنْدَ رَجُلٍ مِنَ الْأَنْصَارِ\" رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ غَرِيبٌ.\n \nوَفَرِحَ بِتَوْبَةِ كَعْبِ بْنِ مَالِكٍ لَمَّا تَخَلَّفَ عَنْ غَزْوَةِ تَبُوكَ، وَعُوقِبَ بِالْهَجْرِ خَمْسِينَ لَيْلَةً حَتَّى ضَاقَتْ عَلَيْهِ الْأَرْضُ بِمَا رَحُبَتْ، ثُمَّ نَزَلَتْ تَوْبَتُهُ، قَالَ كَعْبٌ: \"فَلَمَّا سَلَّمْتُ عَلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ وَهُوَ يَبْرُقُ وَجْهُهُ مِنَ السُّرُورِ وَيَقُولُ: أَبْشِرْ بِخَيْرِ يَوْمٍ مَرَّ عَلَيْكَ مُنْذُ وَلَدَتْكَ أُمُّكَ، قَالَ: فَقُلْتُ: أَمِنْ عِنْدِكَ يَا رَسُولَ اللَّهِ، أَمْ مِنْ عِنْدِ اللَّهِ؟ فَقَالَ: لَا، بَلْ مِنْ عِنْدِ اللَّهِ، وَكَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا سُرَّ اسْتَنَارَ وَجْهُهُ، كَأَنَّ وَجْهَهُ قِطْعَةُ قَمَرٍ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَفْرَحُ بِبَرَاءَةِ مَنِ اتُّهِمَ ظُلْمًا وَعُدْوَانًا؛ كَمَا فَرِحَ بِبَرَاءَةِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- مِنَ الْإِفْكِ، حِينَ أَنْزَلَ اللَّهُ -تَعَالَى- بَرَاءَتَهَا فِي الْقُرْآنِ، قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"وَأُنْزِلَ عَلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ سَاعَتِهِ فَسَكَتْنَا فَرُفِعَ عَنْهُ، وَإِنِّي لَأَتَبَيَّنُ السُّرُورَ فِي وَجْهِهِ، وَهُوَ يَمْسَحُ جَبِينَهُ، وَيَقُولُ: أَبْشِرِي يَا عَائِشَةُ، فَقَدْ أَنْزَلَ اللَّهُ بَرَاءَتَكِ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَفَرِحَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِصِحَّةِ نَسَبِ أُسَامَةَ بْنِ زَيْدٍ -رَضِيَ اللَّهُ عَنْهُمَا- إِلَى أَبِيهِ، وَكَانَ أُسَامَةُ شَدِيدَ السَّوَادِ، وَكَانَ أَبُوهُ شَدِيدَ الْبَيَاضِ، وَكَانَ الْمُنَافِقُونَ يَطْعَنُونَ فِي نِسْبَةِ أُسَامَةَ لِأَبِيهِ، فَجَاءَ قَائِفٌ مِنْ بَنِي مُدْلِجٍ لَا يَعْرِفُهُمَا، فَأَثْبَتَ نَسَبَهُمَا وَهُمَا نَائِمَيْنِ دُونَ أَنْ يَسْأَلَ عَنْهُمَا، وَلَكِنْ حِينَ رَأَى أَقْدَامَهُمَا بَادِيَةً مِنْ تَحْتِ اللِّحَافِ؛ كَمَا جَاءَ فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- \"دَخَلَ عَلَيْهَا مَسْرُورًا تَبْرُقُ أَسَارِيرُ وَجْهِهِ، فَقَالَ: أَلَمْ تَسْمَعِي مَا قَالَ الْمُدْلِجِيُّ لِزَيْدٍ وَأُسَامَةَ، وَرَأَى أَقْدَامَهُمَا: إِنَّ بَعْضَ هَذِهِ الْأَقْدَامِ مِنْ بَعْضٍ\"(رَوَاهُ الشَّيْخَانِ). وَفِي رِوَايَةٍ لَهُمَا: \"فَسُرَّ بِذَلِكَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَعْجَبَهُ\".\n \nوَكَانَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَفْرَحُ بِالِانْتِصَارِ وَالْفُتُوحِ؛ لِمَا فِيهَا مِنْ عِزِّ الْإِسْلَامِ وَظُهُورِ الْمُسْلِمِينَ، وَانْتِشَارِ دِينِ اللَّهِ -تَعَالَى-، وَيَفْرَحُ بِقُدُومِ غَائِبٍ طَالَ غِيَابُهُ؛ كَمَا فِي حَدِيثِ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"لَمَّا قَدِمَ جَعْفَرُ بْنُ أَبِي طَالِبٍ مِنْ أَرْضِ الْحَبَشَةِ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: مَا أَدْرِي بِأَيِّهِمَا أَنَا أَفْرَحُ: بِفَتْحِ خَيْبَرَ أَمْ بِقُدُومِ جَعْفَرٍ\"(رَوَاهُ الْحَاكِمُ وَصَحَّحَهُ).\n \nوَكَانَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَفْرَحُ بِتَسَابُقِ الْمُسْلِمِينَ عَلَى فِعْلِ الْخَيْرِ، وَتَنَافُسِهِمْ فِيهِ، وَسَدِّ خَلَّةِ الْمُحْتَاجِينَ، وَإِطْعَامِ الْفُقَرَاءِ وَالْمُعْوَزِينَ، وَمِنْ ذَلِكَ أَنَّ قَوْمًا مِنْ مُضَرَ جَاءُوهُ وَهُمْ مُحْتَاجُونَ، فَحَثَّ أَصْحَابَهُ -رَضِيَ اللَّهُ عَنْهُمْ- عَلَى الصَّدَقَةِ، قَالَ جَرِيرُ بْنُ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُ-: \"...فَجَاءَ رَجُلٌ مِنَ الْأَنْصَارِ بِصُرَّةٍ كَادَتْ كَفُّهُ تَعْجِزُ عَنْهَا، بَلْ قَدْ عَجَزَتْ، قَالَ: ثُمَّ تَتَابَعَ النَّاسُ، حَتَّى رَأَيْتُ كَوْمَيْنِ مِنْ طَعَامٍ وَثِيَابٍ، حَتَّى رَأَيْتُ وَجْهَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَتَهَلَّلُ كَأَنَّهُ مُذْهَبَةٌ\"(رَوَاهُ مُسْلِمٌ)، وَفِي رِوَايَةٍ لِأَحْمَدَ قَالَ جَرِيرٌ -رَضِيَ اللَّهُ عَنْهُ-: \"فَأَشْرَقَ وَجْهُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَتَّى رَأَيْتُ الْإِشْرَاقَ فِي وَجْنَتَيْهِ\".\n \nوَكَانَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَفْرَحُ بِاخْتِيَارِ الْمُؤْمِنِينَ لِلطَّاعَةِ وَلَوْ كَانَ فِيهَا مَشَقَّةٌ بَالِغَةٌ، وَلَهُمْ فِيهَا رُخْصَةٌ؛ لِأَنَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُرِيدُ لَهُمْ عَظِيمَ الْأَجْرِ وَجَزِيلَ الثَّوَابِ، وَمِنْ ذَلِكَ مَا جَاءَ فِي حَدِيثِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"شَهِدْتُ مِنَ الْمِقْدَادِ بْنِ الْأَسْوَدِ مَشْهَدًا لَأَنْ أَكُونَ صَاحِبَهُ أَحَبُّ إِلَيَّ مِمَّا عُدِلَ بِهِ، أَتَى النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ يَدْعُو عَلَى الْمُشْرِكِينَ، فَقَالَ: لَا نَقُولُ كَمَا قَالَ قَوْمُ مُوسَى: اذْهَبْ أَنْتَ وَرَبُّكَ فَقَاتِلَا، وَلَكِنَّا نُقَاتِلُ عَنْ يَمِينِكَ، وَعَنْ شِمَالِكَ، وَبَيْنَ يَدَيْكَ وَخَلْفَكَ، قَالَ: فَرَأَيْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَشْرَقَ وَجْهُهُ وَسَرَّهُ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَلَمَّا خَيَّرَ نِسَاءَهُ -رَضِيَ اللَّهُ عَنْهُنَّ- بَيْنَ الْبَقَاءِ مَعَهُ وَالصَّبْرِ عَلَى شَظَفِ الْعَيْشِ، وَشِدَّةِ الْحَالِ، وَبَيْنَ أَنْ يُمَتِّعَهُنَّ وَيُسَرِّحَهُنَّ سَرَاحًا جَمِيلًا؛ اخْتَرْنَهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"فَسُرَّ بِذَلِكَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَعْجَبَهُ\"، وَفِي رِوَايَةٍ قَالَتْ: \"فَفَرِحَ بِذَلِكَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-\"(رَوَاهُ أَحْمَدُ).\n \nوَكَانَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَفْرَحُ بِالْحَدِيثِ يُحَدِّثُ بِهِ فَيَقَعُ مَا يُصَدِّقُهُ؛ لِيَزْدَادَ الْمُؤْمِنُونَ إِيمَانًا، وَمِنْ ذَلِكَ أَنَّهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- حَدَّثَهُمْ عَنِ الْمَسِيحِ الدَّجَّالِ وَصِفَتِهِ وَأَفْعَالِهِ وَبَوَادِرِ خُرُوجِهِ، فَقَدِمَ تَمِيمٌ الدَّارِيُّ -رَضِيَ اللَّهُ عَنْهُ- مُسْلِمًا فَحَدَّثَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِأَنَّهُ رَكِبَ الْبَحْرَ وَقَذَفَهُمُ الْبَحْرُ إِلَى جَزِيرَةٍ فَرَأَوْا فِيهَا الْمَسِيحَ الدَّجَّالَ، وَحَكَى خَبَرَ الدَّجَّالِ بِنَحْوِ مَا حَدَّثَهُمُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَجَمَعَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- النَّاسَ وَقَالَ: \"إِنِّي وَاللَّهِ مَا جَمَعْتُكُمْ لِرَغْبَةٍ وَلَا لِرَهْبَةٍ، وَلَكِنْ جَمَعْتُكُمْ لِأَنَّ تَمِيمًا الدَّارِيَّ كَانَ رَجُلًا نَصْرَانِيًّا، فَجَاءَ فَبَايَعَ وَأَسْلَمَ، وَحَدَّثَنِي حَدِيثًا وَافَقَ الَّذِي كُنْتُ أُحَدِّثُكُمْ عَنْ مَسِيحِ الدَّجَّالِ\"(رَوَاهُ مُسْلِمٌ). وَفِي رِوَايَةِ التِّرْمِذِيِّ: \"أَنَّ نَبِيَّ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- صَعِدَ الْمِنْبَرَ فَضَحِكَ فَقَالَ: إِنَّ تَمِيمًا الدَّارِيَّ حَدَّثَنِي بِحَدِيثٍ فَفَرِحْتُ بِهِ فَأَحْبَبْتُ أَنْ أُحَدِّثَكُمْ\"، وَفِي رِوَايَةِ أَحْمَدَ: فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"اجْلِسُوا أَيُّهَا النَّاسُ، فَإِنِّي لَمْ أَقُمْ مَقَامِي هَذَا لِفَزَعٍ، وَلَكِنَّ تَمِيمًا الدَّارِيَّ أَتَانِي فَأَخْبَرَنِي خَبَرًا مَنَعَنِي الْقَيْلُولَةَ مِنَ الْفَرَحِ وَقُرَّةِ الْعَيْنِ، فَأَحْبَبْتُ أَنْ أَنْشُرَ عَلَيْكُمْ فَرَحَ نَبِيِّكُمْ\".\n \nأَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ * فَإِنْ تَوَلَّوْا فَقُلْ حَسْبِيَ اللَّهُ لَا إِلَهَ إِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ)[التَّوْبَةِ: 128- 129].\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ...\n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: الْفَرَحُ بِتَجَدُّدِ النِّعَمِ الدُّنْيَوِيَّةِ فِطْرِيٌّ فِي الْإِنْسَانِ؛ فَإِنَّهُ يَفْرَحُ بِنَجَاحِهِ فِي دِرَاسَتِهِ، وَتَرَقِّيهِ فِي وَظِيفَتِهِ، وَرِبْحِهِ فِي تِجَارَتِهِ، كَمَا يَفْرَحُ بِجَدِيدِ لُبْسِهِ وَمَرْكَبِهِ، وَلَذِيذِ طَعَامِهِ وَشَرَابِهِ، وَبِكُلِّ مَا يَحْصُلُ لَهُ مِنْ مَتَاعِ الدُّنْيَا فِي يَوْمِهِ وَلَيْلَتِهِ. وَلَكِنَّ الْمُؤْمِنَ يَنْبَغِي لَهُ أَنْ يَفْرَحَ أَكْثَرَ وَأَكْثَرَ بِالنِّعَمِ الدِّينِيَّةِ؛ فَيَفْرَحُ بِطَاعَةٍ أَدَّاهَا، وَبِتَوْبَةٍ حَقَّقَهَا؛ فَإِنَّ أَثَرَ ذَلِكَ يَبْقَى وَلَا يَزُولُ، وَمَتَاعُ الدُّنْيَا يَزُولُ.\n \nوَمَنْ نَظَرَ إِلَى الْحَوَادِثِ الْكَثِيرَةِ الَّتِي فَرِحَ فِيهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَتَبَيَّنُ لَنَا أَنَّهُ كَانَ يَفْرَحُ فِي كُلِّ مُنَاسَبَةٍ فِيهَا عُلُوٌّ لِلدِّينِ، وَهِدَايَةٌ لِلنَّاسِ. وَهَكَذَا يَنْبَغِي لِلْمُؤْمِنِ أَنْ يَفْرَحَ بِانْتِصَارِ الْإِسْلَامِ وَأَهْلِهِ، وَأَنْ يَغْتَمَّ بِمَا يُصِيبُهُمْ مِنْ مَصَائِبَ وَنَكَبَاتٍ. وَأَنْ يَفْرَحَ بِإِسْلَامِ الْكُفَّارِ، وَتَوْبَةِ الْعُصَاةِ، وَهِدَايَةِ الضَّالِّينَ. وَيَغْتَمَّ لِوُقُوعِ النَّاسِ فِي الْكُفْرِ وَالْبِدْعَةِ وَالْعِصْيَانِ.\n \nهَذَا؛ وَمِنَ الْبِدَعِ الَّتِي تَقَعُ فِي هَذِهِ الْأَيَّامِ بِدْعَةُ الِاحْتِفَالِ بِالْمَوْلِدِ النَّبَوِيِّ، وَهِيَ مُنْتَشِرَةٌ فِي الْمُسْلِمِينَ انْتِشَارًا كَبِيرًا مَعَ مُخَالَفَتِهَا لِلْهَدْيِ النَّبَوِيِّ؛ إِذْ أُحْدِثَتْ بَعْدَ الْقُرُونِ الْمُفَضَّلَةِ، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"وَشَرُّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلُّ بِدْعَةٍ ضَلَالَةٌ\"، وَالْخَيْرُ فِي الِاتِّبَاعِ وَلَيْسَ فِي الِابْتِدَاعِ، وَاللَّهُ -تَعَالَى- يَقُولُ: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[آلِ عِمْرَانَ: 31]. وَتَخْصِيصُ يَوْمٍ بِتَعْظِيمٍ أَوِ احْتِفَالٍ لِذَاتِهِ أَوْ لِأَمْرٍ وَقَعَ فِيهِ تَعَدٍّ عَلَى حَقِّ اللَّهِ -تَعَالَى-؛ إِذْ تَعْظِيمُ الْأَزْمِنَةِ وَالْأَمْكِنَةِ حَقٌّ لَهُ -سُبْحَانَهُ- دُونَ غَيْرِهِ؛ وَلِذَا شَرَعَ الْأَعْيَادَ وَالْعِبَادَاتِ فِي الْأَزْمِنَةِ الَّتِي فَضَّلَهَا عَلَى غَيْرِهَا. وَفِي الِاحْتِفَالِ بِالْمَوَالِدِ وَنَحْوِهَا مُزَاحَمَةٌ لِلْأَيَّامِ الَّتِي اخْتَصَّهَا اللَّهُ -تَعَالَى- بِالتَّعْظِيمِ وَالِاحْتِفَالِ، وَمُرَاغَمَةٌ لِشَرْعِهِ الْحَنِيفِ، وَافْتِيَاتٌ عَلَى نَبِيِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَقَدْ أُمِرْنَا بِالْتِزَامِ سُنَّتِهِ (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[الْحَشْرِ: 7].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الفرح طبيعة بشرية تُضبَط بضوابط الشرع 2/أمثلة لمَواطن فرح فيها النبي صلى الله عليه وسلم 3/ينبغي للمسلم أن يفرح أكثر بالنعم الدينية 4/التحذير من الاحتفال ببدعة المولد النبوي</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمَنْ نَظَرَ إِلَى الْحَوَادِثِ الْكَثِيرَةِ الَّتِي فَرِحَ فِيهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَتَبَيَّنُ لَنَا أَنَّهُ كَانَ يَفْرَحُ فِي كُلِّ مُنَاسَبَةٍ فِيهَا عُلُوٌّ لِلدِّينِ، وَهِدَايَةٌ لِلنَّاسِ. وَهَكَذَا يَنْبَغِي لِلْمُؤْمِنِ أَنْ يَفْرَحَ بِانْتِصَارِ الْإِسْلَامِ وَأَهْلِهِ، وَأَنْ يَغْتَمَّ بِمَا يُصِيبُهُمْ مِنْ مَصَائِبَ وَنَكَبَاتٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"366319\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى</strong>:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَلِيِّ الْأَعْلَى <strong>(<span style=\"color: #ff0000;\">الَّذِي خَلَقَ فَسَوَّى * وَالَّذِي قَدَّرَ فَهَدَى * وَالَّذِي أَخْرَجَ الْمَرْعَى * فَجَعَلَهُ غُثَاءً أَحْوَى</span>)</strong>[الْأَعْلَى: 2 - 5]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ <strong>(<span style=\"color: #ff0000;\">يَصْطَفِي مِنَ الْمَلَائِكَةِ رُسُلًا وَمِنَ النَّاسِ إِنَّ اللَّهَ سَمِيعٌ بَصِيرٌ</span>)</strong>[الْحَجِّ: 75]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ اصْطَفَاهُ اللَّهُ -تَعَالَى- وَاجْتَبَاهُ، وَلِمَحَاسِنِ الْأَقْوَالِ وَالْأَفْعَالِ هَدَاهُ، وَعَلَى كَرِيمِ الْأَخْلَاقِ وَالْخِلَالِ رَبَّاهُ، فَكَانَ خُلُقُهُ الْقُرْآنَ <strong>(<span style=\"color: #ff0000;\">وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ</span>)</strong>[الْقَلَمِ: 4]، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَمْسِكُوا بِدِينِكُمْ؛ فَإِنَّهُ الْحَقُّ مِنْ رَبِّكُمْ <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ * وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا</span>)</strong>[آلِ عِمْرَانَ: 102- 103].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا النَّاسُ</strong>: الْفَرَحُ سَجِيَّةٌ بَشَرِيَّةٌ فِطْرِيَّةٌ، تَحْدُثُ لِلْإِنْسَانِ بِحُصُولِهِ عَلَى مَطْلُوبِهِ، أَوْ دَفْعِ مَكْرُوهِهِ. وَكُلُّ إِنْسَانٍ قَدْ ذَاقَ حُلْوَ الْفَرَحِ، كَمَا ذَاقَ مَرَارَةَ الْحُزْنِ. وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَشَرٌ يُحِبُّ وَيَكْرَهُ، وَيَفْرَحُ وَيَحْزَنُ. وَمَنْ تَأَمَّلَ أَحْوَالَ فَرَحِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- وَجَدَهَا كَانَتْ فَرَحًا بِطَاعَةِ اللَّهِ -تَعَالَى- وَبِمَا يُقَرِّبُ إِلَيْهِ، وَلَيْسَ فَرَحًا بِشَيْءٍ مِنَ الدُّنْيَا. وَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- \"<span style=\"color: #0000ff;\">إِذَا أَتَاهُ أَمْرٌ يَسُرُّهُ أَوْ بُشِّرَ بِهِ خَرَّ سَاجِدًا، شُكْرًا لِلَّهِ -تَبَارَكَ وَتَعَالَى</span>-\"(رَوَاهُ ابْنُ مَاجَهْ).</p>\n<p>&nbsp;</p>\n<p>وَكَانَ مِنْ هَدْيِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْفَأْلُ بِالْأَسْمَاءِ الْحَسَنَةِ، وَالْفَرَحُ بِهَا، وَكَرَاهِيَةُ الْأَسْمَاءِ الْقَبِيحَةِ؛ كَمَا فِي حَدِيثِ بُرَيْدَةَ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color: #008000;\">أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ لَا يَتَطَيَّرُ مِنْ شَيْءٍ، وَكَانَ إِذَا بَعَثَ عَامِلًا سَأَلَ عَنِ اسْمِهِ، فَإِذَا أَعْجَبَهُ اسْمُهُ فَرِحَ بِهِ وَرُئِيَ بِشْرُ ذَلِكَ فِي وَجْهِهِ، وَإِنْ كَرِهَ اسْمَهُ رُئِيَ كَرَاهِيَةُ ذَلِكَ فِي وَجْهِهِ، وَإِذَا دَخَلَ قَرْيَةً سَأَلَ عَنِ اسْمِهَا، فَإِنْ أَعْجَبَهُ اسْمُهَا فَرِحَ وَرُئِيَ بِشْرُ ذَلِكَ فِي وَجْهِهِ، وَإِنْ كَرِهَ اسْمَهَا رُئِيَ كَرَاهِيَةُ ذَلِكَ فِي وَجْهِهِ</span>\"(رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>وَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَفْرَحُ بِإِسْلَامِ كَافِرٍ، وَهِدَايَةِ ضَالٍّ، وَتَوْبَةِ عَاصٍ أَكْثَرَ مِنْ فَرَحِهِ بِالدُّنْيَا وَمَا فِيهَا، وَمِنْ ذَلِكَ فَرَحُهُ بِإِسْلَامِ عَدِيِّ بْنِ حَاتِمٍ -رَضِيَ اللَّهُ عَنْهُ-؛ فَإِنَّهُ لَمَّا قَدِمَ عَلَيْهِ دَعَاهُ لِلْإِسْلَامِ فَقَالَ عَدِيٌّ: \"<span style=\"color: #008000;\">فَإِنِّي ضَيْفٌ مُسْلِمٌ، قَالَ: فَرَأَيْتُ وَجْهَهُ تَبَسَّطَ فَرَحًا، قَالَ: ثُمَّ أَمَرَ بِي فَأُنْزِلْتُ عِنْدَ رَجُلٍ مِنَ الْأَنْصَارِ</span>\" رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ غَرِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَفَرِحَ بِتَوْبَةِ كَعْبِ بْنِ مَالِكٍ لَمَّا تَخَلَّفَ عَنْ غَزْوَةِ تَبُوكَ، وَعُوقِبَ بِالْهَجْرِ خَمْسِينَ لَيْلَةً حَتَّى ضَاقَتْ عَلَيْهِ الْأَرْضُ بِمَا رَحُبَتْ، ثُمَّ نَزَلَتْ تَوْبَتُهُ، قَالَ كَعْبٌ: \"فَلَمَّا سَلَّمْتُ عَلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ وَهُوَ يَبْرُقُ وَجْهُهُ مِنَ السُّرُورِ وَيَقُولُ: <span style=\"color: #0000ff;\"><strong>أَبْشِرْ بِخَيْرِ يَوْمٍ مَرَّ عَلَيْكَ مُنْذُ وَلَدَتْكَ أُمُّكَ</strong></span>، قَالَ: فَقُلْتُ: أَمِنْ عِنْدِكَ يَا رَسُولَ اللَّهِ، أَمْ مِنْ عِنْدِ اللَّهِ؟ فَقَالَ: لَا، بَلْ مِنْ عِنْدِ اللَّهِ، وَكَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا سُرَّ اسْتَنَارَ وَجْهُهُ، كَأَنَّ وَجْهَهُ قِطْعَةُ قَمَرٍ\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَفْرَحُ بِبَرَاءَةِ مَنِ اتُّهِمَ ظُلْمًا وَعُدْوَانًا؛ كَمَا فَرِحَ بِبَرَاءَةِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- مِنَ الْإِفْكِ، حِينَ أَنْزَلَ اللَّهُ -تَعَالَى- بَرَاءَتَهَا فِي الْقُرْآنِ، قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"وَأُنْزِلَ عَلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ سَاعَتِهِ فَسَكَتْنَا فَرُفِعَ عَنْهُ، وَإِنِّي لَأَتَبَيَّنُ السُّرُورَ فِي وَجْهِهِ، وَهُوَ يَمْسَحُ جَبِينَهُ، وَيَقُولُ: <span style=\"color: #0000ff;\"><strong>أَبْشِرِي يَا عَائِشَةُ، فَقَدْ أَنْزَلَ اللَّهُ بَرَاءَتَكِ</strong></span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَفَرِحَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِصِحَّةِ نَسَبِ أُسَامَةَ بْنِ زَيْدٍ -رَضِيَ اللَّهُ عَنْهُمَا- إِلَى أَبِيهِ، وَكَانَ أُسَامَةُ شَدِيدَ السَّوَادِ، وَكَانَ أَبُوهُ شَدِيدَ الْبَيَاضِ، وَكَانَ الْمُنَافِقُونَ يَطْعَنُونَ فِي نِسْبَةِ أُسَامَةَ لِأَبِيهِ، فَجَاءَ قَائِفٌ مِنْ بَنِي مُدْلِجٍ لَا يَعْرِفُهُمَا، فَأَثْبَتَ نَسَبَهُمَا وَهُمَا نَائِمَيْنِ دُونَ أَنْ يَسْأَلَ عَنْهُمَا، وَلَكِنْ حِينَ رَأَى أَقْدَامَهُمَا بَادِيَةً مِنْ تَحْتِ اللِّحَافِ؛ كَمَا جَاءَ فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- \"دَخَلَ عَلَيْهَا مَسْرُورًا تَبْرُقُ أَسَارِيرُ وَجْهِهِ، فَقَالَ: <span style=\"color: #0000ff;\"><strong>أَلَمْ تَسْمَعِي مَا قَالَ الْمُدْلِجِيُّ لِزَيْدٍ وَأُسَامَةَ، وَرَأَى أَقْدَامَهُمَا: إِنَّ بَعْضَ هَذِهِ الْأَقْدَامِ مِنْ بَعْضٍ</strong></span>\"(رَوَاهُ الشَّيْخَانِ). وَفِي رِوَايَةٍ لَهُمَا: \"فَسُرَّ بِذَلِكَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَعْجَبَهُ\".</p>\n<p>&nbsp;</p>\n<p>وَكَانَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَفْرَحُ بِالِانْتِصَارِ وَالْفُتُوحِ؛ لِمَا فِيهَا مِنْ عِزِّ الْإِسْلَامِ وَظُهُورِ الْمُسْلِمِينَ، وَانْتِشَارِ دِينِ اللَّهِ -تَعَالَى-، وَيَفْرَحُ بِقُدُومِ غَائِبٍ طَالَ غِيَابُهُ؛ كَمَا فِي حَدِيثِ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"لَمَّا قَدِمَ جَعْفَرُ بْنُ أَبِي طَالِبٍ مِنْ أَرْضِ الْحَبَشَةِ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: <span style=\"color: #0000ff;\"><strong>مَا أَدْرِي بِأَيِّهِمَا أَنَا أَفْرَحُ: بِفَتْحِ خَيْبَرَ أَمْ بِقُدُومِ جَعْفَرٍ</strong></span>\"(رَوَاهُ الْحَاكِمُ وَصَحَّحَهُ).</p>\n<p>&nbsp;</p>\n<p>وَكَانَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَفْرَحُ بِتَسَابُقِ الْمُسْلِمِينَ عَلَى فِعْلِ الْخَيْرِ، وَتَنَافُسِهِمْ فِيهِ، وَسَدِّ خَلَّةِ الْمُحْتَاجِينَ، وَإِطْعَامِ الْفُقَرَاءِ وَالْمُعْوَزِينَ، وَمِنْ ذَلِكَ أَنَّ قَوْمًا مِنْ مُضَرَ جَاءُوهُ وَهُمْ مُحْتَاجُونَ، فَحَثَّ أَصْحَابَهُ -رَضِيَ اللَّهُ عَنْهُمْ- عَلَى الصَّدَقَةِ، قَالَ جَرِيرُ بْنُ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُ-: \"...<span style=\"color: #008000;\">فَجَاءَ رَجُلٌ مِنَ الْأَنْصَارِ بِصُرَّةٍ كَادَتْ كَفُّهُ تَعْجِزُ عَنْهَا، بَلْ قَدْ عَجَزَتْ، قَالَ: ثُمَّ تَتَابَعَ النَّاسُ، حَتَّى رَأَيْتُ كَوْمَيْنِ مِنْ طَعَامٍ وَثِيَابٍ، حَتَّى رَأَيْتُ وَجْهَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَتَهَلَّلُ كَأَنَّهُ مُذْهَبَةٌ</span>\"(رَوَاهُ مُسْلِمٌ)، وَفِي رِوَايَةٍ لِأَحْمَدَ قَالَ جَرِيرٌ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color: #008000;\">فَأَشْرَقَ وَجْهُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَتَّى رَأَيْتُ الْإِشْرَاقَ فِي وَجْنَتَيْهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَانَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَفْرَحُ بِاخْتِيَارِ الْمُؤْمِنِينَ لِلطَّاعَةِ وَلَوْ كَانَ فِيهَا مَشَقَّةٌ بَالِغَةٌ، وَلَهُمْ فِيهَا رُخْصَةٌ؛ لِأَنَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُرِيدُ لَهُمْ عَظِيمَ الْأَجْرِ وَجَزِيلَ الثَّوَابِ، وَمِنْ ذَلِكَ مَا جَاءَ فِي حَدِيثِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color: #008000;\">شَهِدْتُ مِنَ الْمِقْدَادِ بْنِ الْأَسْوَدِ مَشْهَدًا لَأَنْ أَكُونَ صَاحِبَهُ أَحَبُّ إِلَيَّ مِمَّا عُدِلَ بِهِ، أَتَى النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ يَدْعُو عَلَى الْمُشْرِكِينَ، فَقَالَ: لَا نَقُولُ كَمَا قَالَ قَوْمُ مُوسَى: اذْهَبْ أَنْتَ وَرَبُّكَ فَقَاتِلَا، وَلَكِنَّا نُقَاتِلُ عَنْ يَمِينِكَ، وَعَنْ شِمَالِكَ، وَبَيْنَ يَدَيْكَ وَخَلْفَكَ، قَالَ: فَرَأَيْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَشْرَقَ وَجْهُهُ وَسَرَّهُ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا خَيَّرَ نِسَاءَهُ -رَضِيَ اللَّهُ عَنْهُنَّ- بَيْنَ الْبَقَاءِ مَعَهُ وَالصَّبْرِ عَلَى شَظَفِ الْعَيْشِ، وَشِدَّةِ الْحَالِ، وَبَيْنَ أَنْ يُمَتِّعَهُنَّ وَيُسَرِّحَهُنَّ سَرَاحًا جَمِيلًا؛ اخْتَرْنَهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"<span style=\"color: #008000;\">فَسُرَّ بِذَلِكَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَعْجَبَهُ</span>\"، وَفِي رِوَايَةٍ قَالَتْ: \"<span style=\"color: #008000;\">فَفَرِحَ بِذَلِكَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ</span>-\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَكَانَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَفْرَحُ بِالْحَدِيثِ يُحَدِّثُ بِهِ فَيَقَعُ مَا يُصَدِّقُهُ؛ لِيَزْدَادَ الْمُؤْمِنُونَ إِيمَانًا، وَمِنْ ذَلِكَ أَنَّهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- حَدَّثَهُمْ عَنِ الْمَسِيحِ الدَّجَّالِ وَصِفَتِهِ وَأَفْعَالِهِ وَبَوَادِرِ خُرُوجِهِ، فَقَدِمَ تَمِيمٌ الدَّارِيُّ -رَضِيَ اللَّهُ عَنْهُ- مُسْلِمًا فَحَدَّثَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِأَنَّهُ رَكِبَ الْبَحْرَ وَقَذَفَهُمُ الْبَحْرُ إِلَى جَزِيرَةٍ فَرَأَوْا فِيهَا الْمَسِيحَ الدَّجَّالَ، وَحَكَى خَبَرَ الدَّجَّالِ بِنَحْوِ مَا حَدَّثَهُمُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَجَمَعَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- النَّاسَ وَقَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنِّي وَاللَّهِ مَا جَمَعْتُكُمْ لِرَغْبَةٍ وَلَا لِرَهْبَةٍ، وَلَكِنْ جَمَعْتُكُمْ لِأَنَّ تَمِيمًا الدَّارِيَّ كَانَ رَجُلًا نَصْرَانِيًّا، فَجَاءَ فَبَايَعَ وَأَسْلَمَ، وَحَدَّثَنِي حَدِيثًا وَافَقَ الَّذِي كُنْتُ أُحَدِّثُكُمْ عَنْ مَسِيحِ الدَّجَّالِ</strong></span>\"(رَوَاهُ مُسْلِمٌ). وَفِي رِوَايَةِ التِّرْمِذِيِّ: \"أَنَّ نَبِيَّ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- صَعِدَ الْمِنْبَرَ فَضَحِكَ فَقَالَ: <span style=\"color: #0000ff;\"><strong>إِنَّ تَمِيمًا الدَّارِيَّ حَدَّثَنِي بِحَدِيثٍ فَفَرِحْتُ بِهِ فَأَحْبَبْتُ أَنْ أُحَدِّثَكُمْ</strong></span>\"، وَفِي رِوَايَةِ أَحْمَدَ: فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color: #0000ff;\"><strong>اجْلِسُوا أَيُّهَا النَّاسُ، فَإِنِّي لَمْ أَقُمْ مَقَامِي هَذَا لِفَزَعٍ، وَلَكِنَّ تَمِيمًا الدَّارِيَّ أَتَانِي فَأَخْبَرَنِي خَبَرًا مَنَعَنِي الْقَيْلُولَةَ مِنَ الْفَرَحِ وَقُرَّةِ الْعَيْنِ، فَأَحْبَبْتُ أَنْ أَنْشُرَ عَلَيْكُمْ فَرَحَ نَبِيِّكُمْ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ <strong>(<span style=\"color: #ff0000;\">لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ * فَإِنْ تَوَلَّوْا فَقُلْ حَسْبِيَ اللَّهُ لَا إِلَهَ إِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ</span>)</strong>[التَّوْبَةِ: 128- 129].</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ...</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ <strong>(<span style=\"color: #ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)</strong>[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ</strong>: الْفَرَحُ بِتَجَدُّدِ النِّعَمِ الدُّنْيَوِيَّةِ فِطْرِيٌّ فِي الْإِنْسَانِ؛ فَإِنَّهُ يَفْرَحُ بِنَجَاحِهِ فِي دِرَاسَتِهِ، وَتَرَقِّيهِ فِي وَظِيفَتِهِ، وَرِبْحِهِ فِي تِجَارَتِهِ، كَمَا يَفْرَحُ بِجَدِيدِ لُبْسِهِ وَمَرْكَبِهِ، وَلَذِيذِ طَعَامِهِ وَشَرَابِهِ، وَبِكُلِّ مَا يَحْصُلُ لَهُ مِنْ مَتَاعِ الدُّنْيَا فِي يَوْمِهِ وَلَيْلَتِهِ. وَلَكِنَّ الْمُؤْمِنَ يَنْبَغِي لَهُ أَنْ يَفْرَحَ أَكْثَرَ وَأَكْثَرَ بِالنِّعَمِ الدِّينِيَّةِ؛ فَيَفْرَحُ بِطَاعَةٍ أَدَّاهَا، وَبِتَوْبَةٍ حَقَّقَهَا؛ فَإِنَّ أَثَرَ ذَلِكَ يَبْقَى وَلَا يَزُولُ، وَمَتَاعُ الدُّنْيَا يَزُولُ.</p>\n<p>&nbsp;</p>\n<p>وَمَنْ نَظَرَ إِلَى الْحَوَادِثِ الْكَثِيرَةِ الَّتِي فَرِحَ فِيهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَتَبَيَّنُ لَنَا أَنَّهُ كَانَ يَفْرَحُ فِي كُلِّ مُنَاسَبَةٍ فِيهَا عُلُوٌّ لِلدِّينِ، وَهِدَايَةٌ لِلنَّاسِ. وَهَكَذَا يَنْبَغِي لِلْمُؤْمِنِ أَنْ يَفْرَحَ بِانْتِصَارِ الْإِسْلَامِ وَأَهْلِهِ، وَأَنْ يَغْتَمَّ بِمَا يُصِيبُهُمْ مِنْ مَصَائِبَ وَنَكَبَاتٍ. وَأَنْ يَفْرَحَ بِإِسْلَامِ الْكُفَّارِ، وَتَوْبَةِ الْعُصَاةِ، وَهِدَايَةِ الضَّالِّينَ. وَيَغْتَمَّ لِوُقُوعِ النَّاسِ فِي الْكُفْرِ وَالْبِدْعَةِ وَالْعِصْيَانِ.</p>\n<p>&nbsp;</p>\n<p>هَذَا؛ وَمِنَ الْبِدَعِ الَّتِي تَقَعُ فِي هَذِهِ الْأَيَّامِ بِدْعَةُ الِاحْتِفَالِ بِالْمَوْلِدِ النَّبَوِيِّ، وَهِيَ مُنْتَشِرَةٌ فِي الْمُسْلِمِينَ انْتِشَارًا كَبِيرًا مَعَ مُخَالَفَتِهَا لِلْهَدْيِ النَّبَوِيِّ؛ إِذْ أُحْدِثَتْ بَعْدَ الْقُرُونِ الْمُفَضَّلَةِ، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>وَشَرُّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلُّ بِدْعَةٍ ضَلَالَةٌ</strong></span>\"، وَالْخَيْرُ فِي الِاتِّبَاعِ وَلَيْسَ فِي الِابْتِدَاعِ، وَاللَّهُ -تَعَالَى- يَقُولُ: <strong>(<span style=\"color: #ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>)</strong>[آلِ عِمْرَانَ: 31]. وَتَخْصِيصُ يَوْمٍ بِتَعْظِيمٍ أَوِ احْتِفَالٍ لِذَاتِهِ أَوْ لِأَمْرٍ وَقَعَ فِيهِ تَعَدٍّ عَلَى حَقِّ اللَّهِ -تَعَالَى-؛ إِذْ تَعْظِيمُ الْأَزْمِنَةِ وَالْأَمْكِنَةِ حَقٌّ لَهُ -سُبْحَانَهُ- دُونَ غَيْرِهِ؛ وَلِذَا شَرَعَ الْأَعْيَادَ وَالْعِبَادَاتِ فِي الْأَزْمِنَةِ الَّتِي فَضَّلَهَا عَلَى غَيْرِهَا. وَفِي الِاحْتِفَالِ بِالْمَوَالِدِ وَنَحْوِهَا مُزَاحَمَةٌ لِلْأَيَّامِ الَّتِي اخْتَصَّهَا اللَّهُ -تَعَالَى- بِالتَّعْظِيمِ وَالِاحْتِفَالِ، وَمُرَاغَمَةٌ لِشَرْعِهِ الْحَنِيفِ، وَافْتِيَاتٌ عَلَى نَبِيِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَقَدْ أُمِرْنَا بِالْتِزَامِ سُنَّتِهِ <strong>(<span style=\"color: #ff0000;\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>)</strong>[الْحَشْرِ: 7].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الخلال_النبوية_(21)_فرَح_النبي_صلى_الله_عليه_وسلم.doc",
      "path": "/database/files/الخلال_النبوية_(21)_فرَح_النبي_صلى_الله_عليه_وسلم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-21-%D9%81%D8%B1%D9%8E%D8%AD-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84/download-file/366321"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الخلال-النبوية-21-فرَح-النبي-صلى-الله-عل"
}
