{
  "id": 4267,
  "title": "الإبل في الشريعة: دروس وأحكام (1)",
  "slug": "الإبل-في-الشريعة-دروس-وأحكام-1",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم النعيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/مواضع ذكر الإبل في القرآن والسنة 2/أبرز خصائص الإبل 3/التفكر في خلق الإبل 4/بعض الأحكام الفقهية المرتبطة بها.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أحاول في سلسلة من الخطب عرض أحاديث النبي -صلى الله عليه وسلم- التي ذكر فيها الإبل؛ لتسليط الضوء على بعض خصائص الإبل، وبعض الأحكام الفقهية المرتبطة بها، وذكر أهم الأمثال المحمودة والمذمومة التي جاءت على لسان رسول الله -صلى الله عليه وسلم-؛ لنستفيد منها....\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين حمدًا كثيرًا مباركًا فيه؛ يفعل ما يشاء، ويخلق ما يريد، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله -صلى الله عليه وسلم-.\n \nوبعد: فأوصيكم ونفسي بتقوى الله -عز وجل-: (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 71-72].\n \nعباد الله: الجمل حيوان سخَّره الله -تعالى- للإنسان، فخدم الإنسان عبر التاريخ، حتى اعتُبر رمزاً من رموز الصحراء، والجمل يكاد يكون هو الحيوان الوحيد الذي يستطيع العيش في الصحراء دون عناء، والناقة جُعِلَتْ آيةً لنبيّ الله صالح.\n \nولقد ورد ذِكْر الإبل في القرآن الكريم في عدة مواضع بعدة مسميات، فذُكِرت الإبل في موضعين، فقال -تعالى-: (أَفَلَا يَنْظُرُونَ إِلَى الْإِبِلِ كَيْفَ خُلِقَتْ)[الغاشية:17]، وقال -تعالى-: (وَمِنَ الْإِبِلِ اثْنَيْنِ وَمِنَ الْبَقَرِ اثْنَيْنِ)[الأنعام:144]، وذُكِرَتْ الناقة في سبعة مواضع كلها تتعلق بقصة نبي الله صالح، وذُكر لفظ البعير في موضعين في قصة يوسف، وذكر لفظ الجمل في معرض ضرب المثل، في قوله -تعالى-: (إِنَّ الَّذِينَ كَذَّبُواْ بِآيَاتِنَا وَاسْتَكْبَرُواْ عَنْهَا لاَ تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاء وَلاَ يَدْخُلُونَ الْجَنَّةَ حَتَّى يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ وَكَذَلِكَ نَجْزِي الْمُجْرِمِينَ)[الأعراف:40].\n \nوذُكِر لفظ الهيم في معرض وصف شرب أهل النار في قوله -تعالى-: (فَشَارِبُونَ شُرْبَ الْهِيمِ)[الواقعة:55]، وهي الإبل العطاش، وذُكِرَتْ العشار في معرض وصف كرب يوم القيامة في قوله -تعالى-: (وَإِذَا الْعِشَارُ عُطِّلَتْ)[التكوير:4]، وهي النوق الحوامل، وذكرت البُدنَ في موضع واحد، والبُدنَ جمعُ بَدَنة وهي الإبل، وذلك لعظم بدنها، قال -تعالى- في سورة الحج: (وَالْبُدْنَ جَعَلْنَاهَا لَكُمْ مِنْ شَعَائِرِ اللَّهِ لَكُمْ فِيهَا خَيْرٌ فَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهَا صَوَافَّ فَإِذَا وَجَبَتْ جُنُوبُهَا فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ كَذَلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ)[الحج:37].\n \nوذكرت الجمالة وهي جمع جمل في قوله -تعالى-: (كَأَنَّهُ جِمَالَةٌ صُفْرٌ)[المرسلات:33]، كما ذكر الله -تعالى- البَحيرةَ وَالسَائِبَة وَالوَصِيلَة وَالحَام.\n \nوأما في الأحاديث فلقد ورد ذكر الجمل في كثير من الأحاديث النبوية، وقد يكون الجمل من أكثر الحيوانات ذِكراً في هذه الأحاديث، من حيث الأحكام والآداب والخصائص، لالتصاق الإنسان بالإبل في حياته الاجتماعية، بل هي رفيقه في حلّه وترحاله، ولذلك كثرت الأمثال المحمودة والمذمومة التي ذُكِرَ فيها الجمل لأخذ العبرة والعظة منها.\n \nأحاول في سلسلة من الخطب عرض أحاديث النبي -صلى الله عليه وسلم- التي ذكر فيها الإبل؛ لتسليط الضوء على بعض خصائص الإبل، وبعض الأحكام الفقهية المرتبطة بها، وذكر أهم الأمثال المحمودة والمذمومة التي جاءت على لسان رسول الله -صلى الله عليه وسلم-؛ لنستفيد منها، وكيف أن النبي -صلى الله عليه وسلم- جعل من الإبل -وهي أحبُ أموال العرب- مقياساً للثواب؛ ترغيباً في بعض الأعمال الصالحة، وغير ذلك من فوائد، والهدف من هذه السلسلة هو عرض أحاديث النبي -صلى الله عليه وسلم- ونشر السنة النبوية بين الناس بعدَّة أساليب؛ لقلة مَن يقرأها اليوم.\n \nلقد أمرنا الرب -جل وعلا- بالتفكر في خلق الإبل، بل وقدم ذلك قبل التفكر في خلق السموات والأرض، فقال -جل وعلا-: (أَفَلَا يَنْظُرُونَ إِلَى الْإِبِلِ كَيْفَ خُلِقَتْ * وَإِلَى السَّمَاءِ كَيْفَ رُفِعَتْ * وَإِلَى الْجِبَالِ كَيْفَ نُصِبَتْ * وَإِلَى الْأَرْضِ كَيْفَ سُطِحَتْ)[الغاشية: 17-20]، فقدم في التفكر النظر إلى الإبل قبل النظر إلى السماء.\n \nواعلموا أن الله -تعالى- خلق الإبل من الشياطين لقوله -صلى الله عليه وسلم-: \"إن الإبل خلقت من الشياطين، وإن وراء كل بعير شيطاناً\"(صحيح الجامع: 1579)، وروى حمزةُ بنُ عمرو بن عويمر أن النبي -صلى الله عليه وسلم- قال: \"عَلَى ظَهْرِ كُلِّ بَعِيرٍ شَيْطَانٌ، فَإِذَا رَكِبْتُمُوهَا فَسَمُّوا اللَّهَ عَزَّ وَجَلَّ، ثُمَّ لا تُقَصِّرُوا عَنْ حَاجَاتِكُمْ\"(رواه أحمد).\n \nويجوز صلاة النافلة على ظهر البعير؛ لما جاء في البخاري عن ابن عمر -رضي الله عنهما- أن رسول الله \"كَانَ يُوتِرُ عَلَى الْبَعِيرِ\"، ولكن نهانا النبي -صلى الله عليه وسلم- عن الصلاة في أحواش الإبل؛ حيث روى عبد الله بن مغفل أن النبي -صلى الله عليه وسلم- قال: \"صلوا في مرابض الغنم، ولا تصلوا في أعطان الإبل، فإنها خلقت من الشياطين\"(رواه البيهقي).\n \nوقد نلتمس الحكمة في أمر النبي -صلى الله عليه وسلم- بالوضوء لمن أكل لحم الإبل، فعَنْ جَابِرِ بْنِ سَمُرَةَ أَنَّ رَجُلاً سَأَلَ رَسُولَ اللَّهِ أَأَتَوَضَّأُ مِنْ لُحُومِ الْغَنَمِ؟ قَالَ: \"إِنْ شِئْتَ فَتَوَضَّأْ، وَإِنْ شِئْتَ فَلا تَوَضَّأْ\"، قَالَ: أَتَوَضَّأُ مِنْ لُحُومِ الإِبِلِ؟ قَالَ: \"نَعَمْ، فَتَوَضَّأْ مِنْ لُحُومِ الإِبِلِ\"، قَالَ: أُصَلِّي فِي مَرَابِضِ الْغَنَمِ؟ قَالَ: \"نَعَمْ\"، قَالَ: أُصَلِّي فِي مَبَارِكِ الإِبِلِ؟ قَالَ: \"لا\"(رواه مسلم).\n \nواعلموا أن الإبل تعلم بنبوة النبي -صلى الله عليه وسلم-؛ حيث روى جَابِرُ بْنُ عَبْدِ اللَّهِ قَالَ: أَقْبَلْنَا مَعَ رَسُولِ اللَّهِ مِنْ سَفَرٍ حَتَّى إِذَا دَفَعْنَا إِلَى حَائِطٍ مِنْ حِيطَانِ بَنِي النَّجَّارِ، إِذَا فِيهِ جَمَلٌ لا يَدْخُلُ الْحَائِطَ أَحَدٌ إِلاَّ شَدَّ عَلَيْهِ، قَالَ: فَذَكَرُوا ذَلِكَ لِلنَّبِيِّ فَجَاءَ حَتَّى أَتَى الْحَائِطَ فَدَعَا الْبَعِيرَ، فَجَاءَ وَاضِعًا مِشْفَرَهُ إِلَى الأَرْضِ، حَتَّى بَرَكَ بَيْنَ يَدَيْهِ، قَالَ: فَقَالَ النبي -صلى الله عليه وسلم-: \"هَاتُوا خِطَامًا\"، فَخَطَمَهُ وَدَفَعَهُ إِلَى صَاحِبِهِ، قَالَ: ثُمَّ الْتَفَتَ إِلَى النَّاسِ، قَالَ: \"إِنَّهُ لَيْسَ شَيْءٌ بَيْنَ السَّمَاءِ وَالأَرْضِ إِلاَّ يَعْلَمُ أَنِّي رَسُولُ اللَّهِ، إِلاَّ عَاصِيَ الْجِنِّ وَالإِنْسِ\"(رواه أحمد).\n \nوقد سجد الجملُ لرسول الله -صلى الله عليه وسلم-؛ حيث روى أَنَسُ بْنُ مَالِكٍ قَالَ: كَانَ أَهْلُ بَيْتٍ مِنْ الأَنْصَارِ لَهُمْ جَمَلٌ يَسْنُونَ عَلَيْهِ، -أي يستقون عليه الماء- وَإِنَّ الْجَمَلَ اسْتُصْعِبَ عَلَيْهِمْ، فَمَنَعَهُمْ ظَهْرَهُ، وَإِنَّ الأَنْصَارَ جَاءُوا إِلَى رَسُولِ اللَّهِ فَقَالُوا: إِنَّهُ كَانَ لَنَا جَمَلٌ نُسْنِي عَلَيْهِ، وَإِنَّهُ اسْتُصْعِبَ عَلَيْنَا، وَمَنَعَنَا ظَهْرَهُ، وَقَدْ عَطِشَ الزَّرْعُ وَالنَّخْلُ، فَقَالَ رَسُولُ اللَّهِ لأَصْحَابِهِ: \"قُومُوا\"، فَقَامُوا فَدَخَلَ الْحَائِطَ وَالْجَمَلُ فِي نَاحِيَةٍ، فَمَشَى النبي -صلى الله عليه وسلم- نَحْوَهُ، فَقَالَتْ الأَنْصَارُ: يَا نَبِيَّ اللَّهِ، إِنَّهُ قَدْ صَارَ مِثْلَ الْكَلْبِ الْكَلِب، وَإِنَّا نَخَافُ عَلَيْكَ صَوْلَتَهُ، فَقَالَ: \"لَيْسَ عَلَيَّ مِنْهُ بَأْسٌ\"، فَلَمَّا نَظَرَ الْجَمَلُ إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- أَقْبَلَ نَحْوَهُ، حَتَّى خَرَّ سَاجِدًا بَيْنَ يَدَيْهِ، فَأَخَذَ رَسُولُ اللَّهِ بِنَاصِيَتِهِ أَذَلَّ مَا كَانَتْ قَطُّ، حَتَّى أَدْخَلَهُ فِي الْعَمَلِ، فَقَالَ لَهُ أَصْحَابُهُ: يَا رَسُولَ اللَّهِ هَذِهِ بَهِيمَةٌ لا تَعْقِلُ، تَسْجُدُ لَكَ وَنَحْنُ نَعْقِلُ، فَنَحْنُ أَحَقُّ أَنْ نَسْجُدَ لَكَ، فَقَالَ: \"لا يَصْلُحُ لِبَشَرٍ أَنْ يَسْجُدَ لِبَشَرٍ، وَلَوْ صَلَحَ لِبَشَرٍ أَنْ يَسْجُدَ لِبَشَرٍ؛ لأَمَرْتُ الْمَرْأَةَ أَنْ تَسْجُدَ لِزَوْجِهَا مِنْ عِظَمِ حَقِّهِ عَلَيْهَا\"(رواه أحمد).\n \nواعلموا أن الأنبياء -عليهم الصلاة والسلام- لم يرعوا الإبل، وإنما رعوا الغنم، ولعل الحكمة في ذلك لجلافة الإبل وحقدها، فالجمل قد يقتل صاحبه، ولذلك جاء عن النبي -صلى الله عليه وسلم- أنه قال: \"مَا بَعَثَ اللَّهُ نَبِيًّا إِلاَّ رَعَى الْغَنَمَ\"، فَقَالَ أَصْحَابُهُ: وَأَنْتَ؟ فَقَالَ: \"نَعَمْ! كُنْتُ أَرْعَاهَا عَلَى قَرَارِيطَ لأَهْلِ مَكَّةَ\"(رواه البخاري).\n \nكما أن رعي الإبل قد يؤول بصاحبها إلى الفخر والخيلاء بخلاف رعي الغنم، وقد روى أبو هُرَيْرَةَ عَنْ النبي -صلى الله عليه وسلم- أنه قال: \"الْفَخْرُ وَالْخُيَلاءُ فِي أَصْحَابِ الإِبِلِ، وَالسَّكِينَةُ وَالْوَقَارُ فِي أَهْلِ الْغَنَمِ\"(متفق عليه).\n \nوالجمل بالرغم من قوّته على حمل المتاع والأثقال، إلا أنه لم يقوَ على تحمُّل ثقل الوحي عندما أُوحي للنبي -صلى الله عليه وسلم- وهو على ظهر الجمل، فقد روت أَسْمَاءُ بِنْتُ يَزِيد -رضي الله عنها- قَالَتْ: \"إِنِّي لآخِذَةٌ بِزِمَامِ الْعَضْبَاءِ نَاقَةِ رَسُولِ اللَّهِ إِذْ أُنْزِلَتْ عَلَيْهِ الْمَائِدَةُ كُلُّهَا، فَكَادَتْ مِنْ ثِقَلِهَا تَدُقُّ بِعَضُدِ النَّاقَةِ\"(رواه أحمد).\n \nوفي رواية قَالَتْ: نَزَلَتْ سُورَةُ الْمَائِدَةِ عَلَى النبي -صلى الله عليه وسلم- جَمِيعًا، إِنْ كَادَتْ مِنْ ثِقَلِهَا لَتَكْسِرُ النَّاقَةَ. وهذا مصداق قوله -عز وجل-: (إِنَّا سَنُلْقِي عَلَيْكَ قَوْلًا ثَقِيلًا)[المزمل:5]، فهذا القول هو الوحي الذي لم يستطع الجمل تحمله وهو المسخَّر لحمل الأثقال؛ لندرك المعاناة التي كان النبي -صلى الله عليه وسلم- يلقاها حين يُوحى إليه، فقد كان النبي -صلى الله عليه وسلم- حين يُوحَى إليه ينحدر منه العرق في اليوم الشاتي من شدة الوحي، حيث وصفت عائشة -رضي الله عنها- حال النبي -صلى الله عليه وسلم- حين يوحى إليه قائلة: \"حَتَّى أَنْزَلَ اللَّهُ -عَزَّ وَجَلَّ- عَلَى نَبِيِّهِ -صلى الله عليه وسلم-، فَأَخَذَهُ مَا كَانَ يَأْخُذُهُ مِنْ الْبُرَحَاءِ عِنْدَ الْوَحْيِ، حَتَّى إِنَّهُ لَيَتَحَدَّرُ مِنْهُ مِثْلُ الْجُمَانِ مِنْ الْعَرَقِ فِي الْيَوْمِ الشَّاتِ، مِنْ ثِقَلِ الْقَوْلِ الَّذِي أُنْزِلَ عَلَيْهِ\"(رواه مسلم).\n \nأسال الله -تعالى- أن يعلمنا ما ينفعنا، بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ رَبِّ العَالَمِيْنَ، وَالعَاقِبَةُ لِلْمُتَّقِيْنَ، وَلاَ عُدْوَانَ إِلاَّ عَلَى الظَّالِمِيْنَ، وَأشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَلِيُّ الصَّالِحِيْنَ، وأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ إِمَامُ الأَنبِيَاءِ وَالْمُرْسَلِيْنَ، وَأَفْضَلُ خَلْقِ اللهِ أَجْمَعِيْنَ صَلَوَاتُ اللهِ وَسَلاَمُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.\n \nأما بعد: فقد كان النبي -صلى الله عليه وسلم- يخطب في مسجده على جذع نخلة، فعندما صُنع له منبراً ترك الجذع وصعد المنبر، ففقد الجذعُ رسول الله -صلى الله عليه وسلم-، فحنَّ حنين الناقة على ولدها، ولم يحنّ حنين أيّ حيوان آخر، وكل ذلك على مرأى ومسمع من الصحابة -رضوان الله عليهم-، حيث روى أَنَسُ بْنِ مَالِكٍ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- خَطَبَ إِلَى لِزْقِ جِذْعٍ وَاتَّخَذُوا لَهُ مِنْبَرًا فَخَطَبَ عَلَيْهِ، فَحَنَّ الْجِذْعُ حَنِينَ النَّاقَةِ، فَنَزَلَ النبي -صلى الله عليه وسلم- فَمَسَّهُ فَسَكَنَ (رواه الترمذي)، وفي رواية عند ابن ماجه أنه قال: فَحَنَّ الْجِذْعُ فَأَتَاهُ فَاحْتَضَنَهُ فَسَكَنَ فَقَالَ -صلى الله عليه وسلم-: \"لَوْ لَمْ أَحْتَضِنْهُ لَحَنَّ إِلَى يَوْمِ الْقِيَامَةِ\".\n \nوالجمل كلّم النبي -صلى الله عليه وسلم- وشكا إليه حاله؛ حيث روى يَعْلَى بْنُ مُرَّةَ الثَّقَفِيِّ قَالَ: ثَلاثَةُ أَشْيَاء رَأَيْتُهُنَّ مِنْ رَسُولِ اللَّهِ: بَيْنَما نَحْنُ نَسِيرُ مَعَهُ إِذْ مَرَرْنَا بِبَعِيرٍ يُسْنَى عَلَيْهِ، -أي يستقي الماء- فَلَمَّا رَآهُ الْبَعِيرُ جَرْجَرَ وَوَضَعَ جِرَانَهُ، -أي مقدم عنقه- فَوَقَفَ عَلَيْهِ النبي -صلى الله عليه وسلم- فَقَالَ: \"أَيْنَ صَاحِبُ هَذَا الْبَعِيرِ\"؟ فَجَاءَ، فَقَالَ: \"بِعْنِيهِ\"، فَقَالَ: لا، بَلْ أَهَبُهُ لَكَ، فَقَالَ: \"لا، بِعْنِيهِ\"، قَالَ: لا، بَلْ أَهَبُهُ لَكَ، وَإِنَّهُ لأَهْلِ بَيْتٍ مَا لَهُمْ مَعِيشَةٌ غَيْرُهُ، قَالَ: \"أَمَا إِذْ ذَكَرْتَ هَذَا مِنْ أَمْرِهِ، فَإِنَّهُ شَكَا كَثْرَةَ الْعَمَلِ وَقِلَّةَ الْعَلَفِ، فَأَحْسِنُوا إِلَيْهِ\" (الحديث رواه أحمد).\n \nوفي حديث آخر عَنْ عَبْدِ اللَّهِ بْنِ جَعْفَرٍ أنه ذكر بأن النبي -صلى الله عليه وسلم- دَخَلَ حَائِطًا لِرَجُلٍ مِنْ الأَنْصَارِ -أي: بستاناً- فَإِذَا جَمَلٌ فَلَمَّا رَأَى النبي -صلى الله عليه وسلم- حَنَّ وَذَرَفَتْ عَيْنَاهُ، فَأَتَاهُ النبي -صلى الله عليه وسلم- فَمَسَحَ ذِفْرَاهُ فَسَكَتَ، فَقَالَ: \"مَنْ رَبُّ هَذَا الْجَمَلِ؟ لِمَنْ هَذَا الْجَمَلُ\"؟ فَجَاءَ فَتًى مِنْ الأَنْصَارِ فَقَالَ: لِي يَا رَسُولَ اللَّهِ، فَقَالَ: \"أَفَلا تَتَّقِي اللَّهَ فِي هَذِهِ الْبَهِيمَةِ الَّتِي مَلَّكَكَ اللَّهُ إِيَّاهَا؟ فَإِنَّهُ شَكَا إِلَيَّ أَنَّكَ تُجِيعُهُ وَتُدْئِبُهُ\"(رواه أحمد وأبو داود).\n \nلذلك فليتق الله مالكو البهائم عموماً من تجويع بهائمهم أو إجهادهم في العمل.\n \nأيها الإخوة في الله: وبالرغم من كبر حجم الجمل وقوته وضخامته، إلا أنه قد يصاب بالعين فيموت، مما يدل على خطر الاستهانة بالعين وضرورة التحصن منها بالمعوذتين، فقد قال-صلى الله عليه وسلم-: \"العين تُدْخِل الرجلَ القبرَ والجملَ القِدْرَ\"(رواه أبو نعيم في الحلية)، ولذلك من ملك إبلاً فليحصنها بالتبريك.\n \nوالإبل من الحيوانات التي لن تنقرض إلى يوم القيامة، وذلك لما رواه أَبُو هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"لا تَقُومُ السَّاعَةُ حَتَّى تَخْرُجَ نَارٌ مِنْ أَرْضِ الْحِجَازِ تُضِيءُ أَعْنَاقَ الإِبِلِ بِبُصْرَى\"(متفق عليه)، ولما رواه أبو أمامة أن النبي -صلى الله عليه وسلم- قَالَ: \"تَخْرُجُ الدَّابَّةُ فَتَسِمُ النَّاسَ عَلَى خَرَاطِيمِهِمْ، ثُمَّ يَغْمُرُونَ فِيكُمْ، حَتَّى يَشْتَرِيَ الرَّجُلُ الْبَعِيرَ فَيَقُولُ: مِمَّنْ اشْتَرَيْتَهُ؟ فَيَقُولُ: اشْتَرَيْتُهُ مِنْ أَحَدِ الْمُخَطَّمِينَ\"(رواه أحمد). ومعلوم أن ظهور الدابة من علامات الساعة الكبرى.\n \nوجاء عن أَبِي هُرَيْرَةَ أَنَّ النبي -صلى الله عليه وسلم- قَالَ: \"الأَنْبِيَاءُ إِخْوَةٌ لِعَلاَّتٍ، أُمَّهَاتُهُمْ شَتَّى وَدِينُهُمْ وَاحِدٌ، وَأَنَا أَوْلَى النَّاسِ بِعِيسَى ابْنِ مَرْيَمَ؛ لأَنَّهُ لَمْ يَكُنْ بَيْنِي وَبَيْنَهُ نَبِيٌّ، وَإِنَّهُ نَازِلٌ، فَإِذَا رَأَيْتُمُوهُ فَاعْرِفُوهُ، رَجُلاً مَرْبُوعًا إِلَى الْحُمْرَةِ وَالْبَيَاضِ، عَلَيْهِ ثَوْبَانِ مُمَصَّرَانِ –أي فيهما صُفرة خفيفة-، كَأَنَّ رَأْسَهُ يَقْطُرُ وَإِنْ لَمْ يُصِبْهُ بَلَلٌ، فَيَدُقُّ الصَّلِيبَ، وَيَقْتُلُ الْخِنْزِيرَ، وَيَضَعُ الْجِزْيَةَ، وَيَدْعُو النَّاسَ إِلَى الإِسْلامِ، فَيُهْلِكُ اللَّهُ فِي زَمَانِهِ الْمِلَلَ كُلَّهَا إِلاَّ الإِسْلامَ، وَيُهْلِكُ اللَّهُ فِي زَمَانِهِ الْمَسِيحَ الدَّجَّالَ، وَتَقَعُ الأَمَنَةُ عَلَى الأَرْضِ، حَتَّى تَرْتَعَ – أي ترعى – الأُسُودُ مَعَ الإِبِلِ، وَالنِّمَارُ مَعَ الْبَقَرِ، وَالذِّئَابُ مَعَ الْغَنَمِ، وَيَلْعَبَ الصِّبْيَانُ بِالْحَيَّاتِ لا تَضُرُّهُمْ، فَيَمْكُثُ أَرْبَعِينَ سَنَةً، ثُمَّ يُتَوَفَّى وَيُصَلِّي عَلَيْهِ الْمُسْلِمُونَ\"(رواه أحمد).\n \nوالإبل -يا عباد الله- هي دابتنا إلى أرض المحشر، لِما جاء عَنْ أَبِي هُرَيْرَةَ عَنْ النبي -صلى الله عليه وسلم- قَالَ: \"يُحْشَرُ النَّاسُ عَلَى ثَلاثِ طَرَائِقَ: رَاغِبِينَ رَاهِبِينَ، وَاثْنَانِ عَلَى بَعِيرٍ، وَثَلاثَةٌ عَلَى بَعِيرٍ، وَأَرْبَعَةٌ عَلَى بَعِيرٍ، وَعَشَرَةٌ عَلَى بَعِيرٍ، وَيَحْشُرُ بَقِيَّتَهُمْ النَّارُ، تَقِيلُ مَعَهُمْ حَيْثُ قَالُوا، وَتَبِيتُ مَعَهُمْ حَيْثُ بَاتُوا، وَتُصْبِحُ مَعَهُمْ حَيْثُ أَصْبَحُوا وَتُمْسِي مَعَهُمْ حَيْثُ أَمْسَوْا\"(متفق عليه).\n \nولذلك رؤية الجمل يذكِّرنا بيوم الحشر، يوم ترى الناس راكبين اثنان أو ثلاثة أو عشرة على البعير الواحد.\n \nهذه مقدمة عن الإبل، ولنا لقاء آخر بإذن الله لنتحدث عن خصائص الإبل مما جاء عن النبي -صلى الله عليه وسلم- ، جعلني الله وإياكم من المستمعين للذكر والمتبعين أحسنه.\n \nاللهم حبب إلينا الإيمان وزينه في قلوبنا، اللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت.\n \nاللهم أحينا على أحسن الأحوال التي ترضيك عنا، اللهم ارزقنا الثبات حتى الممات، اللهم أصلح لنا ديننا اللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مواضع ذكر الإبل في القرآن والسنة 2/أبرز خصائص الإبل 3/التفكر في خلق الإبل 4/بعض الأحكام الفقهية المرتبطة بها.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أحاول في سلسلة من الخطب عرض أحاديث النبي -صلى الله عليه وسلم- التي ذكر فيها الإبل؛ لتسليط الضوء على بعض خصائص الإبل، وبعض الأحكام الفقهية المرتبطة بها، وذكر أهم الأمثال المحمودة والمذمومة التي جاءت على لسان رسول الله -صلى الله عليه وسلم-؛ لنستفيد منها....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"368603\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين حمدًا كثيرًا مباركًا فيه؛ يفعل ما يشاء، ويخلق ما يريد، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وبعد: فأوصيكم ونفسي بتقوى الله -عز وجل-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب: 71-72].</p>\n<p>&nbsp;</p>\n<p>عباد الله: الجمل حيوان سخَّره الله -تعالى- للإنسان، فخدم الإنسان عبر التاريخ، حتى اعتُبر رمزاً من رموز الصحراء، والجمل يكاد يكون هو الحيوان الوحيد الذي يستطيع العيش في الصحراء دون عناء، والناقة جُعِلَتْ آيةً لنبيّ الله صالح.</p>\n<p>&nbsp;</p>\n<p>ولقد ورد ذِكْر الإبل في القرآن الكريم في عدة مواضع بعدة مسميات، فذُكِرت الإبل في موضعين، فقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>أَفَلَا يَنْظُرُونَ إِلَى الْإِبِلِ كَيْفَ خُلِقَتْ</strong></span>)[الغاشية:17]، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمِنَ الْإِبِلِ اثْنَيْنِ وَمِنَ الْبَقَرِ اثْنَيْنِ</strong></span>)[الأنعام:144]، وذُكِرَتْ الناقة في سبعة مواضع كلها تتعلق بقصة نبي الله صالح، وذُكر لفظ البعير في موضعين في قصة يوسف، وذكر لفظ الجمل في معرض ضرب المثل، في قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ كَذَّبُواْ بِآيَاتِنَا وَاسْتَكْبَرُواْ عَنْهَا لاَ تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاء وَلاَ يَدْخُلُونَ الْجَنَّةَ حَتَّى يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ وَكَذَلِكَ نَجْزِي الْمُجْرِمِينَ</strong></span>)[الأعراف:40].</p>\n<p>&nbsp;</p>\n<p>وذُكِر لفظ الهيم في معرض وصف شرب أهل النار في قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَشَارِبُونَ شُرْبَ الْهِيمِ</strong></span>)[الواقعة:55]، وهي الإبل العطاش، وذُكِرَتْ العشار في معرض وصف كرب يوم القيامة في قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَإِذَا الْعِشَارُ عُطِّلَتْ</strong></span>)[التكوير:4]، وهي النوق الحوامل، وذكرت البُدنَ في موضع واحد، والبُدنَ جمعُ بَدَنة وهي الإبل، وذلك لعظم بدنها، قال -تعالى- في سورة الحج: (<span style=\"color: #ff0000;\"><strong>وَالْبُدْنَ جَعَلْنَاهَا لَكُمْ مِنْ شَعَائِرِ اللَّهِ لَكُمْ فِيهَا خَيْرٌ فَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهَا صَوَافَّ فَإِذَا وَجَبَتْ جُنُوبُهَا فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ كَذَلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ</strong></span>)[الحج:37].</p>\n<p>&nbsp;</p>\n<p>وذكرت الجمالة وهي جمع جمل في قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>كَأَنَّهُ جِمَالَةٌ صُفْرٌ</strong></span>)[المرسلات:33]، كما ذكر الله -تعالى- البَحيرةَ وَالسَائِبَة وَالوَصِيلَة وَالحَام.</p>\n<p>&nbsp;</p>\n<p>وأما في الأحاديث فلقد ورد ذكر الجمل في كثير من الأحاديث النبوية، وقد يكون الجمل من أكثر الحيوانات ذِكراً في هذه الأحاديث، من حيث الأحكام والآداب والخصائص، لالتصاق الإنسان بالإبل في حياته الاجتماعية، بل هي رفيقه في حلّه وترحاله، ولذلك كثرت الأمثال المحمودة والمذمومة التي ذُكِرَ فيها الجمل لأخذ العبرة والعظة منها.</p>\n<p>&nbsp;</p>\n<p>أحاول في سلسلة من الخطب عرض أحاديث النبي -صلى الله عليه وسلم- التي ذكر فيها الإبل؛ لتسليط الضوء على بعض خصائص الإبل، وبعض الأحكام الفقهية المرتبطة بها، وذكر أهم الأمثال المحمودة والمذمومة التي جاءت على لسان رسول الله -صلى الله عليه وسلم-؛ لنستفيد منها، وكيف أن النبي -صلى الله عليه وسلم- جعل من الإبل -وهي أحبُ أموال العرب- مقياساً للثواب؛ ترغيباً في بعض الأعمال الصالحة، وغير ذلك من فوائد، والهدف من هذه السلسلة هو عرض أحاديث النبي -صلى الله عليه وسلم- ونشر السنة النبوية بين الناس بعدَّة أساليب؛ لقلة مَن يقرأها اليوم.</p>\n<p>&nbsp;</p>\n<p>لقد أمرنا الرب -جل وعلا- بالتفكر في خلق الإبل، بل وقدم ذلك قبل التفكر في خلق السموات والأرض، فقال -جل وعلا-: (<span style=\"color: #ff0000;\"><strong>أَفَلَا يَنْظُرُونَ إِلَى الْإِبِلِ كَيْفَ خُلِقَتْ * وَإِلَى السَّمَاءِ كَيْفَ رُفِعَتْ * وَإِلَى الْجِبَالِ كَيْفَ نُصِبَتْ * وَإِلَى الْأَرْضِ كَيْفَ سُطِحَتْ</strong></span>)[الغاشية: 17-20]، فقدم في التفكر النظر إلى الإبل قبل النظر إلى السماء.</p>\n<p>&nbsp;</p>\n<p>واعلموا أن الله -تعالى- خلق الإبل من الشياطين لقوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إن الإبل خلقت من الشياطين، وإن وراء كل بعير شيطاناً</strong></span>\"(صحيح الجامع: 1579)، وروى حمزةُ بنُ عمرو بن عويمر أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>عَلَى ظَهْرِ كُلِّ بَعِيرٍ شَيْطَانٌ، فَإِذَا رَكِبْتُمُوهَا فَسَمُّوا اللَّهَ عَزَّ وَجَلَّ، ثُمَّ لا تُقَصِّرُوا عَنْ حَاجَاتِكُمْ</strong></span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>ويجوز صلاة النافلة على ظهر البعير؛ لما جاء في البخاري عن ابن عمر -رضي الله عنهما- أن رسول الله \"<span style=\"color: #0000ff;\"><strong>كَانَ يُوتِرُ عَلَى الْبَعِيرِ</strong></span>\"، ولكن نهانا النبي -صلى الله عليه وسلم- عن الصلاة في أحواش الإبل؛ حيث روى عبد الله بن مغفل أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>صلوا في مرابض الغنم، ولا تصلوا في أعطان الإبل، فإنها خلقت من الشياطين</strong></span>\"(رواه البيهقي).</p>\n<p>&nbsp;</p>\n<p>وقد نلتمس الحكمة في أمر النبي -صلى الله عليه وسلم- بالوضوء لمن أكل لحم الإبل، فعَنْ جَابِرِ بْنِ سَمُرَةَ أَنَّ رَجُلاً سَأَلَ رَسُولَ اللَّهِ أَأَتَوَضَّأُ مِنْ لُحُومِ الْغَنَمِ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنْ شِئْتَ فَتَوَضَّأْ، وَإِنْ شِئْتَ فَلا تَوَضَّأْ</strong></span>\"، قَالَ: أَتَوَضَّأُ مِنْ لُحُومِ الإِبِلِ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>نَعَمْ، فَتَوَضَّأْ مِنْ لُحُومِ الإِبِلِ</strong></span>\"، قَالَ: أُصَلِّي فِي مَرَابِضِ الْغَنَمِ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>نَعَمْ</strong></span>\"، قَالَ: أُصَلِّي فِي مَبَارِكِ الإِبِلِ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>لا</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>واعلموا أن الإبل تعلم بنبوة النبي -صلى الله عليه وسلم-؛ حيث روى جَابِرُ بْنُ عَبْدِ اللَّهِ قَالَ: أَقْبَلْنَا مَعَ رَسُولِ اللَّهِ مِنْ سَفَرٍ حَتَّى إِذَا دَفَعْنَا إِلَى حَائِطٍ مِنْ حِيطَانِ بَنِي النَّجَّارِ، إِذَا فِيهِ جَمَلٌ لا يَدْخُلُ الْحَائِطَ أَحَدٌ إِلاَّ شَدَّ عَلَيْهِ، قَالَ: فَذَكَرُوا ذَلِكَ لِلنَّبِيِّ فَجَاءَ حَتَّى أَتَى الْحَائِطَ فَدَعَا الْبَعِيرَ، فَجَاءَ وَاضِعًا مِشْفَرَهُ إِلَى الأَرْضِ، حَتَّى بَرَكَ بَيْنَ يَدَيْهِ، قَالَ: فَقَالَ النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>هَاتُوا خِطَامًا</strong></span>\"، فَخَطَمَهُ وَدَفَعَهُ إِلَى صَاحِبِهِ، قَالَ: ثُمَّ الْتَفَتَ إِلَى النَّاسِ، قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّهُ لَيْسَ شَيْءٌ بَيْنَ السَّمَاءِ وَالأَرْضِ إِلاَّ يَعْلَمُ أَنِّي رَسُولُ اللَّهِ، إِلاَّ عَاصِيَ الْجِنِّ وَالإِنْسِ</strong></span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>وقد سجد الجملُ لرسول الله -صلى الله عليه وسلم-؛ حيث روى أَنَسُ بْنُ مَالِكٍ قَالَ: كَانَ أَهْلُ بَيْتٍ مِنْ الأَنْصَارِ لَهُمْ جَمَلٌ يَسْنُونَ عَلَيْهِ، -أي يستقون عليه الماء- وَإِنَّ الْجَمَلَ اسْتُصْعِبَ عَلَيْهِمْ، فَمَنَعَهُمْ ظَهْرَهُ، وَإِنَّ الأَنْصَارَ جَاءُوا إِلَى رَسُولِ اللَّهِ فَقَالُوا: إِنَّهُ كَانَ لَنَا جَمَلٌ نُسْنِي عَلَيْهِ، وَإِنَّهُ اسْتُصْعِبَ عَلَيْنَا، وَمَنَعَنَا ظَهْرَهُ، وَقَدْ عَطِشَ الزَّرْعُ وَالنَّخْلُ، فَقَالَ رَسُولُ اللَّهِ لأَصْحَابِهِ: \"<span style=\"color: #0000ff;\"><strong>قُومُوا</strong></span>\"، فَقَامُوا فَدَخَلَ الْحَائِطَ وَالْجَمَلُ فِي نَاحِيَةٍ، فَمَشَى النبي -صلى الله عليه وسلم- نَحْوَهُ، فَقَالَتْ الأَنْصَارُ: يَا نَبِيَّ اللَّهِ، إِنَّهُ قَدْ صَارَ مِثْلَ الْكَلْبِ الْكَلِب، وَإِنَّا نَخَافُ عَلَيْكَ صَوْلَتَهُ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>لَيْسَ عَلَيَّ مِنْهُ بَأْسٌ</strong></span>\"، فَلَمَّا نَظَرَ الْجَمَلُ إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- أَقْبَلَ نَحْوَهُ، حَتَّى خَرَّ سَاجِدًا بَيْنَ يَدَيْهِ، فَأَخَذَ رَسُولُ اللَّهِ بِنَاصِيَتِهِ أَذَلَّ مَا كَانَتْ قَطُّ، حَتَّى أَدْخَلَهُ فِي الْعَمَلِ، فَقَالَ لَهُ أَصْحَابُهُ: يَا رَسُولَ اللَّهِ هَذِهِ بَهِيمَةٌ لا تَعْقِلُ، تَسْجُدُ لَكَ وَنَحْنُ نَعْقِلُ، فَنَحْنُ أَحَقُّ أَنْ نَسْجُدَ لَكَ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>لا يَصْلُحُ لِبَشَرٍ أَنْ يَسْجُدَ لِبَشَرٍ، وَلَوْ صَلَحَ لِبَشَرٍ أَنْ يَسْجُدَ لِبَشَرٍ؛ لأَمَرْتُ الْمَرْأَةَ أَنْ تَسْجُدَ لِزَوْجِهَا مِنْ عِظَمِ حَقِّهِ عَلَيْهَا</strong></span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>واعلموا أن الأنبياء -عليهم الصلاة والسلام- لم يرعوا الإبل، وإنما رعوا الغنم، ولعل الحكمة في ذلك لجلافة الإبل وحقدها، فالجمل قد يقتل صاحبه، ولذلك جاء عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>مَا بَعَثَ اللَّهُ نَبِيًّا إِلاَّ رَعَى الْغَنَمَ</strong></span>\"، فَقَالَ أَصْحَابُهُ: وَأَنْتَ؟ فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>نَعَمْ! كُنْتُ أَرْعَاهَا عَلَى قَرَارِيطَ لأَهْلِ مَكَّةَ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>كما أن رعي الإبل قد يؤول بصاحبها إلى الفخر والخيلاء بخلاف رعي الغنم، وقد روى أبو هُرَيْرَةَ عَنْ النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>الْفَخْرُ وَالْخُيَلاءُ فِي أَصْحَابِ الإِبِلِ، وَالسَّكِينَةُ وَالْوَقَارُ فِي أَهْلِ الْغَنَمِ</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>والجمل بالرغم من قوّته على حمل المتاع والأثقال، إلا أنه لم يقوَ على تحمُّل ثقل الوحي عندما أُوحي للنبي -صلى الله عليه وسلم- وهو على ظهر الجمل، فقد روت أَسْمَاءُ بِنْتُ يَزِيد -رضي الله عنها- قَالَتْ: \"إِنِّي لآخِذَةٌ بِزِمَامِ الْعَضْبَاءِ نَاقَةِ رَسُولِ اللَّهِ إِذْ أُنْزِلَتْ عَلَيْهِ الْمَائِدَةُ كُلُّهَا، فَكَادَتْ مِنْ ثِقَلِهَا تَدُقُّ بِعَضُدِ النَّاقَةِ\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>وفي رواية قَالَتْ: نَزَلَتْ سُورَةُ الْمَائِدَةِ عَلَى النبي -صلى الله عليه وسلم- جَمِيعًا، إِنْ كَادَتْ مِنْ ثِقَلِهَا لَتَكْسِرُ النَّاقَةَ. وهذا مصداق قوله -عز وجل-: (<span style=\"color: #ff0000;\"><strong>إِنَّا سَنُلْقِي عَلَيْكَ قَوْلًا ثَقِيلًا</strong></span>)[المزمل:5]، فهذا القول هو الوحي الذي لم يستطع الجمل تحمله وهو المسخَّر لحمل الأثقال؛ لندرك المعاناة التي كان النبي -صلى الله عليه وسلم- يلقاها حين يُوحى إليه، فقد كان النبي -صلى الله عليه وسلم- حين يُوحَى إليه ينحدر منه العرق في اليوم الشاتي من شدة الوحي، حيث وصفت عائشة -رضي الله عنها- حال النبي -صلى الله عليه وسلم- حين يوحى إليه قائلة: \"<span style=\"color: #0000ff;\"><strong>حَتَّى أَنْزَلَ اللَّهُ -عَزَّ وَجَلَّ- عَلَى نَبِيِّهِ -صلى الله عليه وسلم-، فَأَخَذَهُ مَا كَانَ يَأْخُذُهُ مِنْ الْبُرَحَاءِ عِنْدَ الْوَحْيِ، حَتَّى إِنَّهُ لَيَتَحَدَّرُ مِنْهُ مِثْلُ الْجُمَانِ مِنْ الْعَرَقِ فِي الْيَوْمِ الشَّاتِ، مِنْ ثِقَلِ الْقَوْلِ الَّذِي أُنْزِلَ عَلَيْهِ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>أسال الله -تعالى- أن يعلمنا ما ينفعنا، بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ العَالَمِيْنَ، وَالعَاقِبَةُ لِلْمُتَّقِيْنَ، وَلاَ عُدْوَانَ إِلاَّ عَلَى الظَّالِمِيْنَ، وَأشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَلِيُّ الصَّالِحِيْنَ، وأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ إِمَامُ الأَنبِيَاءِ وَالْمُرْسَلِيْنَ، وَأَفْضَلُ خَلْقِ اللهِ أَجْمَعِيْنَ صَلَوَاتُ اللهِ وَسَلاَمُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فقد كان النبي -صلى الله عليه وسلم- يخطب في مسجده على جذع نخلة، فعندما صُنع له منبراً ترك الجذع وصعد المنبر، ففقد الجذعُ رسول الله -صلى الله عليه وسلم-، فحنَّ حنين الناقة على ولدها، ولم يحنّ حنين أيّ حيوان آخر، وكل ذلك على مرأى ومسمع من الصحابة -رضوان الله عليهم-، حيث روى أَنَسُ بْنِ مَالِكٍ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- خَطَبَ إِلَى لِزْقِ جِذْعٍ وَاتَّخَذُوا لَهُ مِنْبَرًا فَخَطَبَ عَلَيْهِ، فَحَنَّ الْجِذْعُ حَنِينَ النَّاقَةِ، فَنَزَلَ النبي -صلى الله عليه وسلم- فَمَسَّهُ فَسَكَنَ (رواه الترمذي)، وفي رواية عند ابن ماجه أنه قال: فَحَنَّ الْجِذْعُ فَأَتَاهُ فَاحْتَضَنَهُ فَسَكَنَ فَقَالَ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لَوْ لَمْ أَحْتَضِنْهُ لَحَنَّ إِلَى يَوْمِ الْقِيَامَةِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>والجمل كلّم النبي -صلى الله عليه وسلم- وشكا إليه حاله؛ حيث روى يَعْلَى بْنُ مُرَّةَ الثَّقَفِيِّ قَالَ: ثَلاثَةُ أَشْيَاء رَأَيْتُهُنَّ مِنْ رَسُولِ اللَّهِ: بَيْنَما نَحْنُ نَسِيرُ مَعَهُ إِذْ مَرَرْنَا بِبَعِيرٍ يُسْنَى عَلَيْهِ، -أي يستقي الماء- فَلَمَّا رَآهُ الْبَعِيرُ جَرْجَرَ وَوَضَعَ جِرَانَهُ، -أي مقدم عنقه- فَوَقَفَ عَلَيْهِ النبي -صلى الله عليه وسلم- فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>أَيْنَ صَاحِبُ هَذَا الْبَعِيرِ</strong></span>\"؟ فَجَاءَ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>بِعْنِيهِ</strong></span>\"، فَقَالَ: لا، بَلْ أَهَبُهُ لَكَ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>لا، بِعْنِيهِ</strong></span>\"، قَالَ: لا، بَلْ أَهَبُهُ لَكَ، وَإِنَّهُ لأَهْلِ بَيْتٍ مَا لَهُمْ مَعِيشَةٌ غَيْرُهُ، قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَمَا إِذْ ذَكَرْتَ هَذَا مِنْ أَمْرِهِ، فَإِنَّهُ شَكَا كَثْرَةَ الْعَمَلِ وَقِلَّةَ الْعَلَفِ، فَأَحْسِنُوا إِلَيْهِ</strong></span>\" (الحديث رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>وفي حديث آخر عَنْ عَبْدِ اللَّهِ بْنِ جَعْفَرٍ أنه ذكر بأن النبي -صلى الله عليه وسلم- دَخَلَ حَائِطًا لِرَجُلٍ مِنْ الأَنْصَارِ -أي: بستاناً- فَإِذَا جَمَلٌ فَلَمَّا رَأَى النبي -صلى الله عليه وسلم- حَنَّ وَذَرَفَتْ عَيْنَاهُ، فَأَتَاهُ النبي -صلى الله عليه وسلم- فَمَسَحَ ذِفْرَاهُ فَسَكَتَ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ رَبُّ هَذَا الْجَمَلِ؟ لِمَنْ هَذَا الْجَمَلُ</strong></span>\"؟ فَجَاءَ فَتًى مِنْ الأَنْصَارِ فَقَالَ: لِي يَا رَسُولَ اللَّهِ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>أَفَلا تَتَّقِي اللَّهَ فِي هَذِهِ الْبَهِيمَةِ الَّتِي مَلَّكَكَ اللَّهُ إِيَّاهَا؟ فَإِنَّهُ شَكَا إِلَيَّ أَنَّكَ تُجِيعُهُ وَتُدْئِبُهُ</strong></span>\"(رواه أحمد وأبو داود).</p>\n<p>&nbsp;</p>\n<p>لذلك فليتق الله مالكو البهائم عموماً من تجويع بهائمهم أو إجهادهم في العمل.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة في الله: وبالرغم من كبر حجم الجمل وقوته وضخامته، إلا أنه قد يصاب بالعين فيموت، مما يدل على خطر الاستهانة بالعين وضرورة التحصن منها بالمعوذتين، فقد قال-صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>العين تُدْخِل الرجلَ القبرَ والجملَ القِدْرَ</strong></span>\"(رواه أبو نعيم في الحلية)، ولذلك من ملك إبلاً فليحصنها بالتبريك.</p>\n<p>&nbsp;</p>\n<p>والإبل من الحيوانات التي لن تنقرض إلى يوم القيامة، وذلك لما رواه أَبُو هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\"><strong>لا تَقُومُ السَّاعَةُ حَتَّى تَخْرُجَ نَارٌ مِنْ أَرْضِ الْحِجَازِ تُضِيءُ أَعْنَاقَ الإِبِلِ بِبُصْرَى</strong></span>\"(متفق عليه)، ولما رواه أبو أمامة أن النبي -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\"><strong>تَخْرُجُ الدَّابَّةُ فَتَسِمُ النَّاسَ عَلَى خَرَاطِيمِهِمْ، ثُمَّ يَغْمُرُونَ فِيكُمْ، حَتَّى يَشْتَرِيَ الرَّجُلُ الْبَعِيرَ فَيَقُولُ: مِمَّنْ اشْتَرَيْتَهُ؟ فَيَقُولُ: اشْتَرَيْتُهُ مِنْ أَحَدِ الْمُخَطَّمِينَ</strong></span>\"(رواه أحمد). ومعلوم أن ظهور الدابة من علامات الساعة الكبرى.</p>\n<p>&nbsp;</p>\n<p>وجاء عن أَبِي هُرَيْرَةَ أَنَّ النبي -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\"><strong>الأَنْبِيَاءُ إِخْوَةٌ لِعَلاَّتٍ، أُمَّهَاتُهُمْ شَتَّى وَدِينُهُمْ وَاحِدٌ، وَأَنَا أَوْلَى النَّاسِ بِعِيسَى ابْنِ مَرْيَمَ؛ لأَنَّهُ لَمْ يَكُنْ بَيْنِي وَبَيْنَهُ نَبِيٌّ، وَإِنَّهُ نَازِلٌ، فَإِذَا رَأَيْتُمُوهُ فَاعْرِفُوهُ، رَجُلاً مَرْبُوعًا إِلَى الْحُمْرَةِ وَالْبَيَاضِ، عَلَيْهِ ثَوْبَانِ مُمَصَّرَانِ </strong>–أي فيهما صُفرة خفيفة-<strong>، كَأَنَّ رَأْسَهُ يَقْطُرُ وَإِنْ لَمْ يُصِبْهُ بَلَلٌ، فَيَدُقُّ الصَّلِيبَ، وَيَقْتُلُ الْخِنْزِيرَ، وَيَضَعُ الْجِزْيَةَ، وَيَدْعُو النَّاسَ إِلَى الإِسْلامِ، فَيُهْلِكُ اللَّهُ فِي زَمَانِهِ الْمِلَلَ كُلَّهَا إِلاَّ الإِسْلامَ، وَيُهْلِكُ اللَّهُ فِي زَمَانِهِ الْمَسِيحَ الدَّجَّالَ، وَتَقَعُ الأَمَنَةُ عَلَى الأَرْضِ، حَتَّى تَرْتَعَ – أي ترعى – الأُسُودُ مَعَ الإِبِلِ، وَالنِّمَارُ مَعَ الْبَقَرِ، وَالذِّئَابُ مَعَ الْغَنَمِ، وَيَلْعَبَ الصِّبْيَانُ بِالْحَيَّاتِ لا تَضُرُّهُمْ، فَيَمْكُثُ أَرْبَعِينَ سَنَةً، ثُمَّ يُتَوَفَّى وَيُصَلِّي عَلَيْهِ الْمُسْلِمُونَ</strong></span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>والإبل -يا عباد الله- هي دابتنا إلى أرض المحشر، لِما جاء عَنْ أَبِي هُرَيْرَةَ عَنْ النبي -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\"><strong>يُحْشَرُ النَّاسُ عَلَى ثَلاثِ طَرَائِقَ: رَاغِبِينَ رَاهِبِينَ، وَاثْنَانِ عَلَى بَعِيرٍ، وَثَلاثَةٌ عَلَى بَعِيرٍ، وَأَرْبَعَةٌ عَلَى بَعِيرٍ، وَعَشَرَةٌ عَلَى بَعِيرٍ، وَيَحْشُرُ بَقِيَّتَهُمْ النَّارُ، تَقِيلُ مَعَهُمْ حَيْثُ قَالُوا، وَتَبِيتُ مَعَهُمْ حَيْثُ بَاتُوا، وَتُصْبِحُ مَعَهُمْ حَيْثُ أَصْبَحُوا وَتُمْسِي مَعَهُمْ حَيْثُ أَمْسَوْا</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ولذلك رؤية الجمل يذكِّرنا بيوم الحشر، يوم ترى الناس راكبين اثنان أو ثلاثة أو عشرة على البعير الواحد.</p>\n<p>&nbsp;</p>\n<p>هذه مقدمة عن الإبل، ولنا لقاء آخر بإذن الله لنتحدث عن خصائص الإبل مما جاء عن النبي -صلى الله عليه وسلم- ، جعلني الله وإياكم من المستمعين للذكر والمتبعين أحسنه.</p>\n<p>&nbsp;</p>\n<p>اللهم حبب إلينا الإيمان وزينه في قلوبنا، اللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت.</p>\n<p>&nbsp;</p>\n<p>اللهم أحينا على أحسن الأحوال التي ترضيك عنا، اللهم ارزقنا الثبات حتى الممات، اللهم أصلح لنا ديننا اللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإبل_في_الشريعة_دروس_وأحكام_(1).doc",
      "path": "/database/files/الإبل_في_الشريعة_دروس_وأحكام_(1).doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D8%A8%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%B4%D8%B1%D9%8A%D8%B9%D8%A9-%D8%AF%D8%B1%D9%88%D8%B3-%D9%88%D8%A3%D8%AD%D9%83%D8%A7%D9%85-1/download-file/368604"
    }
  ],
  "mainCategories": [
    {
      "name": "التفكر والاعتبار",
      "link": "https://khutabaa.com/ar/posts_category/3953"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإبل-في-الشريعة-دروس-وأحكام-1"
}
