{
  "id": 3638,
  "title": "الغرب والقناع الزائف",
  "slug": "الغرب-والقناع-الزائف-",
  "author": {
    "name_prefix": null,
    "first_name": "مركز حصين",
    "last_name": "للدراسات والبحوث"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أين العالم الحر 2/ حقيقة الصراع وسر عداء الكفار 3/ متى ينتهي الصراع؟ 4/ حقيقة الولاء والبراء\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَمَا إِنْ جَاءَتِ المَحْرَقَةُ الأَخِيرَةُ حَتَّى انْكَشَفَتِ السَّوْأَة، وَظَهَرَ الوَجْهُ القَبِيحُ لِلْغَرْب، الَّذِي تُخْفِيهِ أَقْنِعَةُ الإِعْلَام، وَأَبْوَاقُهُ المَأْجُورَة؛ أَحَقًّا هَؤُلَاءِ هُمُ الَّذِينَ كانُوا يَظهَرُونَ بِذلِكَ الـمَظْهَرِ الجَمِيل؟...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحَمْدُ للهِ أَظْهَرَ دِينَهُ الحَقَّ عَلَى رُكَامِ البَاطِلِ وَلَوْ كَرِهَ المُشْرِكُون، وَأَتَمَّ نُورَهُ فَقَشَعَ دَيَاجِيرَ الظُّلُمَاتِ وَلَوْ كَرِهَ الكَافِرُون، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَه، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُه، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا إِلَى يَوْمِ الدِّين.\n \nأَمَّا بَعْد: فَاتَّقُوا اللهَ -عِبَادَ اللهِ-، وَاعْلَمُوا أَنَّ مَنِ اتَّقَى اللهَ وَقَاهُ السُّوءَ فِي الدُّنْيَا وَالآخِرَة، وَجَعَلَ لَهُ مِنْ كُلِّ هَمٍّ فَرَجًا وَمِنْ كُلِّ ضِيقٍ مَخْرَجًا.\n \nعِبَادَ اللَّه: “يَا أُمَّهْ، اصْبِرِي فَإِنَّكِ عَلَى الحَقِّ”.\n \nطِفْلٌ رَضِيعٌ تَحْمِلُهُ أُمُّهُ المُؤْمِنَة، يَدْفَعُهَا جُنُودُ المَلِكِ نَحْوَ النِّيرَانِ دُونَ رَحْمَة، تَنْظُرُ المَرْأَةُ إِلَى طِفْلِهَا الرَّضِيع، فَتَأْخُذُهَا الرَّحْمَةُ وَتَتَقَاعَس، فَيُنْطِقُ اللهُ الطِّفْلَ الرَّضِيعَ تَثْبِيتًا لِأُمِّهِ قَائِلًا:\"يَا أُمَّهْ، اصْبِرِي فَإِنَّكِ عَلَى الحَقِّ\".\n \nكَانَ هَذَا مَا فَعَلَهُ المَلِكُ الظَّالِمُ بِالمُؤْمِنِين، كَمَا أَخْبَرَنَا نَبِيُّنَا -صلى الله عليه وسلم- عَنْ خَبَرِ أَصْحَابِ الأُخْدُود.\n \nهَؤُلَاءِ المُجْرِمُون، لَمْ تَتَحَرَّكْ قُلُوبُهُمْ لِأَجْلِ هَذِهِ المَرْأَةِ المِسْكِينَةِ وَصَبِيِّهَا، بَلْ قَذَفُوهَا فِي النَّارِ وَلَمْ يُبَالُوا، وَهَكَذَا فَعَلُوا بِالمُؤْمِنِين، لِأَنَّهُمْ مُؤْمِنُون.\n \nإِنَّنَا لَمْ نَرَ أَحْدَاثَ تِلْكَ القِصَّة، لَمْ تَرَ أَعْيُنُنَا تِلْكَ النِّيرَانَ وَهِيَ تَلْتَهِمُ جَسَدَ المَرْأَةِ النَّحِيلَ وَصَبِيِّهَا الصَّغِير.\n \nلَكِنَّنَا اليَوْمَ رَأَيْنَا أَبْشَعَ مِنْه، نَرَى الآلَافَ مِنْ أَطْفَالِ المُؤْمِنِينَ وَنِسَاءِهِمْ تُدَمَّرُ عَلَيْهِمْ بُيُوتُهُم، وَتُحْرَقُ أَجْسَادُهُم، وَتُرَاقُ دِمَاؤُهُم، عَلَى أَعْيُنِ العَالَمِ كُلِّه، وَعَلَى مَدَارِ شَهْرٍ كَامِل، فَلِمَاذَا لَمْ يَتَحَرَّكِ العَالَمُ الحُرّ؟\n \nأَيُّ عَالَمٍ هَذَا؟\n \nاليَهُودُ يَقْتُلُون، وَالدُّوَلُ الكُبْرَى تَمُدُّهُمْ بِالرِّجَالِ وَالمَالِ وَالعَتَاد، وَيُبَارِكُونَ وَيُصَفِّقُون، يَصِيحُونَ بِهِم: \"أَبيدُوهُم، فَهَذَا حَقُّكُم، مَا هُمْ بِبَشَر، هَؤُلَاءِ حَيَوَانَاتٌ بَشَرِيَّةٌ!\".\n \nأَيْنَ ذَهَبَتْ حُقُوقُ الإِنْسَان، وَالمَوَاثِيقُ الدَّوْلِيَّة، وَالعَدَالَةُ الـمَوْهُومَة؟\n \nلَقَدْ مَكَثَ كَثِيرٌ مِنَ المُسْلِمِينَ سِنِينَ طِوَالًا، مَخْدُوعِينَ بِالشِّعَارَاتِ الزّائِفَة، وَالكَلِمَاتِ المُنَمَّقَةِ البَـرَّاقَة، عَنْ حُقُوقِ الإِنْسَان، وَالحُرِّيَّة، وَالمُسَاوَاة، وَالتَّعَايُش، وَقَبُولِ الآخَر.\n \nفَمَا إِنْ جَاءَتِ المَحْرَقَةُ الأَخِيرَةُ حَتَّى انْكَشَفَتِ السَّوْأَة، وَظَهَرَ الوَجْهُ القَبِيحُ لِلْغَرْب، الَّذِي تُخْفِيهِ أَقْنِعَةُ الإِعْلَام، وَأَبْوَاقُهُ المَأْجُورَة؛ أَحَقًّا هَؤُلَاءِ هُمُ الَّذِينَ كانُوا يَظهَرُونَ بِذلِكَ الـمَظْهَرِ الجَمِيل؟\n \nلَقَدْ كَنّا نَرَاهُم يُهَرْوِلُونَ لِإِنْقَاذِ قِطَّةٍ عَلِقَتْ بِبَعْضِ الطَّرِيق، وَنَرَى الصُّحُفَ تَكْتُبُ عَنْ إِيوَاءِ جَرْوٍ مُشَرَّد، أَوْ مُدَاوَةِ كَلْبٍ مَرِيض، فَيُصَفِّقُ بَعْضُنَا إِعْجَابًا بِهَذِهِ الرِّقَّةِ وَعَظِيمِ الإِحْسَان، وَيَقُول: رَأَيْتُ فِي الغَرْبِ إِسْلَامًا بِلَا مُسْلِمِين.\n \nفعَجَبًا لَهُم! لِمَاذَا لَا يَتَحَـرَّكُونَ الآنَ لِإِنْقَاذِ أَرْوَاحِ الأَبْرِيَاءِ فِي فِلَسْطِين، بَلْ كَيْفَ يُبَارِكُونَ ذَلِكَ وَيَمُدُّونَهُمْ بِالمَالِ وَالرِّجَالِ وَعَتَادِ القِتَال؟\n \nكُنّا نَرَى لَدَيهِمْ حُرِّيَّةَ التَّعبِير، وَمِهَنِيَّةَ الصَّحَافَة، وَنَسْمَعُ مِنْهُمْ دَعَاوَى التَّسَامُحِ وَالتَّعايُش.\n \nفكَيفَ يَمنَعُونَ اليَوْمَ مِنَ الدِّفَاعِ عَنِ الـمَظْلُومُ، فَيُكَمِّمُونَ الأَفْوَاه، وَيَحْجُبُونَ صَوْتَ العَدَالَة، وَيُزَوِّرُونَ الأَخْبَار، وَيَخْتَلِقُونَ الكَذِب، ويَقْلِبُونَ الحَقَائِق؟\n \nعِبَادَ الله: لَقَدْ كَشَفَ اللهُ لَنَا بِقَدَرِه، مَا كَانَ قَدْ أَبَانَهُ لَنَا بِخَبَرِه، فاللَّهُ هُوَ العَلِيمُ بِأَعْدَائِنَا، وَصَدَقَ إِذْ قَال: (وَاللهُ أَعْلَمُ بِأَعْدَائِكُمْ وَكَفَى بِاَللَّهِ وَلِيًّا وَكَفَى بِاللهِ نَصِيرًا)، لَقَدْ أَخْبَرَنَا سُبْحَانَهُ فِي كِتَابِهِ عَنْ حَقِيقَةِ الصِّرَاع، وَعَرَّفَنَا عَدُوَّنَا الحَقِيقِيّ، فَقَال: (إِنَّ الكَافِرِينَ كَانُوا لَكُمْ عَدُوًّا مُبِينًا).\n \nفَطَالَمَا أَنَّكَ مُؤْمِن، آمَنْتَ بِاللهِ وَكُتُبِهِ وَرُسُلِهِ فَأَنْتَ عَدُوٌّ لَهُم، ذَنْبُكَ هُوَ الإِسْلَام، فَإِنْ تَخَلَّيْتَ عَنْهُ زَالَتِ العَدَاوَة، قَالَ الله: (وَمَا نَقَمُوا مِنْهُمْ إِلَّا أَنْ يُؤْمِنُوا بِاَللَّهِ العَزِيزِ الحَمِيدِ)، وَقَال: (وَلَنْ تَرْضَى عَنْكَ اليَهُودُ وَلَاَ النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ).\n \nهَكَذَا كَانَ الأَمْرُ دَائِمًا، فَأَصْلُ العَدَاوَةِ أَنَّنَا آثَرْنَا اللهَ وَآمَنَّا بِهِ وَبِشَرْعِه، أَنَّنَا وَحَّدْنَا اللهَ وَلَمْ نُشْرِكْ بِهِ شَيْئًا، أَنَّنَا نُرِيدُ شَرِيعَةَ الحَقِّ وَالِاسْتِقَامَةِ لَا تُرَّهَاتِ البَاطِلِ وَالفُسُوق، قَالَ تَعَالَى: (قُلْ يَا أَهْلَ الكِتَابِ هَلْ تَنْقِمُونَ مِنَّا إِلَّا أَنْ آمَنَّا بِاللهِ وَمَا أُنْزِلَ إِلَيْنَا وَمَا أُنْزِلَ مِنْ قَبْلُ وَأَنَّ أَكْثَرَكُمْ فَاسِقُونَ).\n \nلَقَدْ أَخْبَرَنَا اللهُ عَنْ أَصْلِ عِدَائِهِمْ لَنَا وَبَيَّنَ لَنَا سَبَبَ ذَلِكَ لِئَلَّا نَغْتَرَّ بِهِمْ وَبِادِّعَاءِ مَحَبَّتِهِم، فَأَخْبَرَنَا أَنَّ قُلُوبَهُمْ لَا مَوْضِعَ فِيهَا لِمَحَبَّةِ أَهْلِ الإِيمَان، بَلْ لَا تَنْطَوِي إِلَّا عَلَى الكُرْهِ وَالبَغْضَاءِ لَنَا، قَالَ الله: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا بِطَانَةً مِنْ دُونِكُمْ لَا يَأْلُونَكُمْ خَبَالًا وَدُّوا مَا عَنِتُّمْ قَدْ بَدَتِ البَغْضَاءُ مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ قَدْ بَيَّنَّا لَكُمُ الآيَاتِ إِنْ كُنْتُمْ تَعْقِلُونَ * هَا أَنْتُمْ أُولَاءِ تُحِبُّونَهُمْ وَلَا يُحِبُّونَكُمْ وَتُؤْمِنُونَ بِالكِتَابِ كُلِّهِ وَإِذَا لَقُوكُمْ قَالُوا آمَنَّا وَإِذَا خَلَوْا عَضُّوا عَلَيْكُمُ الأَنَامِلَ مِنَ الغَيْظِ قُلْ مُوتُوا بِغَيْظِكُمْ إِنَّ اللهَ عَلِيمٌ بِذَاتِ الصُّدُورِ * إِنْ تَمْسَسْكُمْ حَسَنَةٌ تَسُؤْهُمْ وَإِنْ تُصِبْكُمْ سَيِّئَةٌ يَفْرَحُوا بِهَا وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللهَ بِمَا يَعْمَلُونَ مُحِيطٌ).\n \nهَؤُلَاءِ المُجْرِمُونَ مِنْ صَهَايِنَةِ اليَهُودِ وَالصَّلِيبِيِّين، سُودِ الثِّيَابِ وَالقُلُوب، كَانَ أَسْلَافُهُمْ قَدْ حَرَّفُوا كِتَابَ اللهِ وَبَدَّلُوا شَرِيعَتَهُ وَكَذَّبُوا رُسُلَه، ثُمَّ زَعَمُوا أَنَّهُمْ أَبْنَاءُ اللهِ وَأَحِبَّاؤُه، فَهُمْ أَوْلَى بِهِ مِنْ غَيْرِه، عَلَى كُفْرِهِمْ وَإِجْرَامِهِم، فَلَمَّا بَعَثَ اللهُ نَبِيَّهُ مُحَمَّدًا -صلى الله عليه وسلم- بِدِينِ الحَقّ، وَالشَّرِيعَةِ العَادِلَةِ الهَادِيَة، وَاسْتَبَانَ لَهُمْ أَنَّهُ الحَقّ، حَسَدُوهُ وَأَبْغَضُوا مَنْ تَبِعَهُ عَلَى هَذَا الدِّين، قَالَ تَعَالَى: (وَدَّ كَثِيرٌ مِنْ أَهْلِ الكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الحَقُّ).\n \nهَكَذَا بَاعُوا دِينَهُمْ بِعَرَضٍ مِنَ الدُّنْيَا، فَاشْتَرَوُا الضَّلَالَةَ بِالهُدَى وَالعَذَابَ بِالمَغْفِرَة، وَعَادَوُا الإِسْلَام، وَتَمَنَّوْا ضَلَالَ أَهْلِه، كَمَا قَالَ تَعَالَى: (أَلَمْ تَرَ إِلَى الَّذِينَ أُوتُوا نَصِيبًا مِنَ الكِتَابِ يَشْتَرُونَ الضَّلَالَةَ وَيُرِيدُونَ أَنْ تَضِلُّوا السَّبِيلَ).\n \nوَلِذَلِكَ يَنْتَظِرُونَ دَوْمًا تِلْكَ اللَّحْظَةَ الَّتِي يَسْتَطِيعُونَ فِيهَا إِبَادَةَ أَهْلِ الإِسْلَام، فَلَا يَجْتَمِعُونَ إِلَّا عَلَى ذَلِك، قَالَ الله: (وَدَّ الَّذِينَ كَفَرُوا لَوْ تَغْفُلُونَ عَنْ أَسْلِحَتِكُمْ وَأَمْتِعَتِكُمْ فَيَمِيلُونَ عَلَيْكُمْ مَيْلَةً وَاحِدَةً).\n \nإِنَّ الكُفَّارَ لَنْ يَكُفُّوا عَنْ عَدَاوَتِنَا إِلّا فِي حَالٍ وَاحِدَة، هِيَ أَنْ نَكُونَ مِثْلَهُم، أَنْ نَكْفُرَ بِاللهِ العَظِيم، وَنَدِينَ بِالبَاطِلِ الَّذِي هُمْ عَلَيْه، فَنَخْسَرَ الدُّنْيَا وَالآخِرَة، أَنْ نَتَّبِعَ مِلَّتَهُمْ وَضَلَالَهُم، وَنَرْضَى عَنْ رِجْسِهِمْ وَشُذُوذِهِم، أَنْ نَخْلَعَ عَبَاءَةَ الطَّهَارَةِ فِي المُعْتَقَدِ وَالعَمَل، وَنَكْتَسِيَ ثَوْبَ الخَبَثِ وَالدَّنَس، أَنْ نُؤْمِنَ بِالظُّلْمِ وَسَرِقَةِ الشُّعُوبِ وَإِذْلَالِهَا، أَنْ نَرَى مَا يَرَوْن، وَأَنْ نُفَكِّرَ بِعُقُولِهِمْ وَشَهَوَاتِهِم، فَنَصِيرَ مَسْخًا بِلَا فِطْرَةٍ وَلَا دِين.\n \nوَاللهُ مُخْزِيهِمْ وَمُخِيّبُ مَسَاعِيهِم، وَمُعْلٍ كَلِمَتَهُ وَنَاصِرٌ جُنْدَهُ عَلَيْهِم، بِعِزّتِهِ وَقُدْرَتِه، فاللهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الكَافِرُون، وَللهِ العِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ المُنَافِقِينَ لَا يَعْلَمُون.\n \nبَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ العَظِيم، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيم، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوه، إِنَّهُ هُوَ الغَفُورُ الرَّحِيم.\n \n \nالخطبة الثانية:\n \nالحَمْدُ لله، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ الله، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ وَالَاه، وَبَعْد:\n \nعِبَادَ الله: لَقَدْ بَاتَ الدَّرْسُ وَاضِحًا لِمَنْ أَرَادَ الحَقّ، وَسَقَطَتْ أَقْنِعَةُ التَّزْيِيف، فَلَا إِنْسَانِيَّةَ وَلَا حُقُوق، بَلْ شِعَارَاتٌ جَوْفَاء، يَصِيحُونَ بِهَا لِخِدَاعِ الغَوْغَاء، فَإِذَا عَزَمَ الأَمْرُ لَمْ يَسْتَحْيوا مِنَ انْكِشَافِ السَّوْأَة، وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْقِلُون.\n \nإِنَّ الوَاجِبَ عَلَى المُسْلِمِينَ أَنْ يُدْرِكُوا حَقِيقَةَ الصِّرَاعِ مَعَ الكَفَرَة، وَأَنْ يَعْرِفُوا أَنَّ العَدَاوَةَ وَالمَحَبَّةَ إِنَّمَا هِيَ فِي الدِّين، فَتَكُونُ مُوَالَاتُهُمْ لِلْمُؤْمِنِينَ وَبَرَاءَتُهُمْ مِنَ الكَافِرِين، خَاصَّةً فِي هَذَا الزَّمَانِ الَّذِي اضْطَرَبَتْ فِيهِ بَوْصْلَةُ الوَلَاءِ وَالبَرَاءِ لَدَى كَثِيرِين.\n \nلَقَدْ أَمَرَ اللهُ تَعَالَى بِمَحَبَّةِ أَهْلِ الإِيمَانِ وَمُوَالَاتِهِمْ وَبُغْضِ أَهْلِ الشِّرْكِ وَالكُفْرَانِ وَمُعَادَاتِهِم، فَقَالَ فِي حَقِّ المُؤْمِنِين: (إِنَّمَا وَلِيُّكُمُ اللهُ وَرَسُولُهُ وَالَّذِينَ آمَنُوا الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَهُمْ رَاكِعُونَ * وَمَنْ يَتَوَلَّ اللهَ وَرَسُولَهُ وَالَّذِينَ آمَنُوا فَإِنَّ حِزْبَ اللهِ هُمُ الغَالِبُونَ).\n \nوَقَالَ فِي حَقِّ الكَافِرين: (يَا أَيُّهَا الَّذِينَ آمَنُوا لاَ تَتَّخِذُوا اليَهُودَ وَالنَّصَارَى أَوْلِيَاءَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ وَمَن يَتَوَلَّهُم مِّنْكُمْ فَإِنَّهُ مِنْهُمْ إِنَّ اللهَ لاَ يَهْدِي القَوْمَ الظَّالِمِينَ).\n \nبَلْ لَوْ كَانَ الكَافِرُ قَرِيبًا فَإِنَّهُ لَا يُحَبُّ مَحَبَّةَ الدِّينِ كَمَا قَالَ تَعَالَى: (لَا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللهِ وَاليَوْمِ الآخِرِ يُوَادُّونَ مَنْ حَادَّ اللهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ أُولَئِكَ كَتَبَ فِي قُلُوبِهِمُ الإِيمَانَ وَأَيَّدَهُمْ بِرُوحٍ مِنْهُ وَيُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا رَضِيَ اللهُ عَنْهُمْ وَرَضُوا عَنْهُ أُولَئِكَ حِزْبُ اللهِ أَلَا إِنَّ حِزْبَ اللهِ هُمُ المُفْلِحُونَ).\n \nوَهَذَا الأَصْلُ مِنْ أُصُولِ الإِيمَانِ العَظِيمَة، الَّتِي لَا يَتِمُّ إِيمَانُ العَبْدِ إِلَّا بِهَا، كَمَا قَالَ -صلى الله عليه وسلم-: “مَنْ أَحَبَّ لله، وَأَبْغَضَ لله، وَأَعْطَى لله، وَمَنَعَ للهِ فَقَدِ اسْتَكْمَلَ الإِيمَانَ” رَوَاهُ أَبُو دَاوُد.\n \nثُمَّ صَلُّوا وَسَلِّمُوا عَلَى المَبْعُوثِ رَحْمَةً لِلْعَالَمِين، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِين.\n \nاللَّهُمَّ اكْفِ إِخْوَانَنَا فِي فِلَسْطِين المُؤْمِنِينَ شُرُورَ اليَهُودِ المُجْرِمِين، اللَّهُمَّ مُجْرِيَ السَّحَابِ مُنْزِلَ الكِتَابِ هَازِمَ الأَحْزَابِ اهْزِمْهُمْ وَانْصُرْنَا عَلَيْهِم، اللهُ نَجِّ المُسْتَضْعَفِينَ مِنَ المُؤْمِنِين، وَاحْفَظْهُمْ بِحِفْظِك، وَارْحَمْ ضَعْفَهُم، وَاجْبُرْ كَسْرَهُم، واشْفِ جَرْحَاهُم، وَتقبّل شُهَداءَهُم، وَعَافِ مُبْتَلَاهُم، وَتَوَلَّهُمْ يَا وَلِيُّ يَا حَمِيد، اللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّار.\n \nعِبَادَ الله: اُذْكُرُوا اللهَ ذِكْرًا كَثِيرًا، وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا، وَآخِرُ دَعْوَانا أَنِ الحَمْدُ للهِ رَبِّ العَالَمِين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أين العالم الحر 2/ حقيقة الصراع وسر عداء الكفار 3/ متى ينتهي الصراع؟ 4/ حقيقة الولاء والبراء</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَمَا إِنْ جَاءَتِ المَحْرَقَةُ الأَخِيرَةُ حَتَّى انْكَشَفَتِ السَّوْأَة، وَظَهَرَ الوَجْهُ القَبِيحُ لِلْغَرْب، الَّذِي تُخْفِيهِ أَقْنِعَةُ الإِعْلَام، وَأَبْوَاقُهُ المَأْجُورَة؛ أَحَقًّا هَؤُلَاءِ هُمُ الَّذِينَ كانُوا يَظهَرُونَ بِذلِكَ الـمَظْهَرِ الجَمِيل؟...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378386\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ أَظْهَرَ دِينَهُ الحَقَّ عَلَى رُكَامِ البَاطِلِ وَلَوْ كَرِهَ المُشْرِكُون، وَأَتَمَّ نُورَهُ فَقَشَعَ دَيَاجِيرَ الظُّلُمَاتِ وَلَوْ كَرِهَ الكَافِرُون، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَه، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُه، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا إِلَى يَوْمِ الدِّين.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْد: فَاتَّقُوا اللهَ -عِبَادَ اللهِ-، وَاعْلَمُوا أَنَّ مَنِ اتَّقَى اللهَ وَقَاهُ السُّوءَ فِي الدُّنْيَا وَالآخِرَة، وَجَعَلَ لَهُ مِنْ كُلِّ هَمٍّ فَرَجًا وَمِنْ كُلِّ ضِيقٍ مَخْرَجًا.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّه: “<span style=\"color:#008000;\">يَا أُمَّهْ، اصْبِرِي فَإِنَّكِ عَلَى الحَقِّ</span>”.</p>\n<p>&nbsp;</p>\n<p>طِفْلٌ رَضِيعٌ تَحْمِلُهُ أُمُّهُ المُؤْمِنَة، يَدْفَعُهَا جُنُودُ المَلِكِ نَحْوَ النِّيرَانِ دُونَ رَحْمَة، تَنْظُرُ المَرْأَةُ إِلَى طِفْلِهَا الرَّضِيع، فَتَأْخُذُهَا الرَّحْمَةُ وَتَتَقَاعَس، فَيُنْطِقُ اللهُ الطِّفْلَ الرَّضِيعَ تَثْبِيتًا لِأُمِّهِ قَائِلًا:\"<span style=\"color:#008000;\">يَا أُمَّهْ، اصْبِرِي فَإِنَّكِ عَلَى الحَقِّ\"</span>.</p>\n<p>&nbsp;</p>\n<p>كَانَ هَذَا مَا فَعَلَهُ المَلِكُ الظَّالِمُ بِالمُؤْمِنِين، كَمَا أَخْبَرَنَا نَبِيُّنَا -صلى الله عليه وسلم- عَنْ خَبَرِ أَصْحَابِ الأُخْدُود.</p>\n<p>&nbsp;</p>\n<p>هَؤُلَاءِ المُجْرِمُون، لَمْ تَتَحَرَّكْ قُلُوبُهُمْ لِأَجْلِ هَذِهِ المَرْأَةِ المِسْكِينَةِ وَصَبِيِّهَا، بَلْ قَذَفُوهَا فِي النَّارِ وَلَمْ يُبَالُوا، وَهَكَذَا فَعَلُوا بِالمُؤْمِنِين، لِأَنَّهُمْ مُؤْمِنُون.</p>\n<p>&nbsp;</p>\n<p>إِنَّنَا لَمْ نَرَ أَحْدَاثَ تِلْكَ القِصَّة، لَمْ تَرَ أَعْيُنُنَا تِلْكَ النِّيرَانَ وَهِيَ تَلْتَهِمُ جَسَدَ المَرْأَةِ النَّحِيلَ وَصَبِيِّهَا الصَّغِير.</p>\n<p>&nbsp;</p>\n<p>لَكِنَّنَا اليَوْمَ رَأَيْنَا أَبْشَعَ مِنْه، نَرَى الآلَافَ مِنْ أَطْفَالِ المُؤْمِنِينَ وَنِسَاءِهِمْ تُدَمَّرُ عَلَيْهِمْ بُيُوتُهُم، وَتُحْرَقُ أَجْسَادُهُم، وَتُرَاقُ دِمَاؤُهُم، عَلَى أَعْيُنِ العَالَمِ كُلِّه، وَعَلَى مَدَارِ شَهْرٍ كَامِل، فَلِمَاذَا لَمْ يَتَحَرَّكِ العَالَمُ الحُرّ؟</p>\n<p>&nbsp;</p>\n<p>أَيُّ عَالَمٍ هَذَا؟</p>\n<p>&nbsp;</p>\n<p>اليَهُودُ يَقْتُلُون، وَالدُّوَلُ الكُبْرَى تَمُدُّهُمْ بِالرِّجَالِ وَالمَالِ وَالعَتَاد، وَيُبَارِكُونَ وَيُصَفِّقُون، يَصِيحُونَ بِهِم: \"<span style=\"color:#008000;\">أَبيدُوهُم، فَهَذَا حَقُّكُم، مَا هُمْ بِبَشَر، هَؤُلَاءِ حَيَوَانَاتٌ بَشَرِيَّةٌ</span>!\".</p>\n<p>&nbsp;</p>\n<p>أَيْنَ ذَهَبَتْ حُقُوقُ الإِنْسَان، وَالمَوَاثِيقُ الدَّوْلِيَّة، وَالعَدَالَةُ الـمَوْهُومَة؟</p>\n<p>&nbsp;</p>\n<p>لَقَدْ مَكَثَ كَثِيرٌ مِنَ المُسْلِمِينَ سِنِينَ طِوَالًا، مَخْدُوعِينَ بِالشِّعَارَاتِ الزّائِفَة، وَالكَلِمَاتِ المُنَمَّقَةِ البَـرَّاقَة، عَنْ حُقُوقِ الإِنْسَان، وَالحُرِّيَّة، وَالمُسَاوَاة، وَالتَّعَايُش، وَقَبُولِ الآخَر.</p>\n<p>&nbsp;</p>\n<p>فَمَا إِنْ جَاءَتِ المَحْرَقَةُ الأَخِيرَةُ حَتَّى انْكَشَفَتِ السَّوْأَة، وَظَهَرَ الوَجْهُ القَبِيحُ لِلْغَرْب، الَّذِي تُخْفِيهِ أَقْنِعَةُ الإِعْلَام، وَأَبْوَاقُهُ المَأْجُورَة؛ أَحَقًّا هَؤُلَاءِ هُمُ الَّذِينَ كانُوا يَظهَرُونَ بِذلِكَ الـمَظْهَرِ الجَمِيل؟</p>\n<p>&nbsp;</p>\n<p>لَقَدْ كَنّا نَرَاهُم يُهَرْوِلُونَ لِإِنْقَاذِ قِطَّةٍ عَلِقَتْ بِبَعْضِ الطَّرِيق، وَنَرَى الصُّحُفَ تَكْتُبُ عَنْ إِيوَاءِ جَرْوٍ مُشَرَّد، أَوْ مُدَاوَةِ كَلْبٍ مَرِيض، فَيُصَفِّقُ بَعْضُنَا إِعْجَابًا بِهَذِهِ الرِّقَّةِ وَعَظِيمِ الإِحْسَان، وَيَقُول: رَأَيْتُ فِي الغَرْبِ إِسْلَامًا بِلَا مُسْلِمِين.</p>\n<p>&nbsp;</p>\n<p>فعَجَبًا لَهُم! لِمَاذَا لَا يَتَحَـرَّكُونَ الآنَ لِإِنْقَاذِ أَرْوَاحِ الأَبْرِيَاءِ فِي فِلَسْطِين، بَلْ كَيْفَ يُبَارِكُونَ ذَلِكَ وَيَمُدُّونَهُمْ بِالمَالِ وَالرِّجَالِ وَعَتَادِ القِتَال؟</p>\n<p>&nbsp;</p>\n<p>كُنّا نَرَى لَدَيهِمْ حُرِّيَّةَ التَّعبِير، وَمِهَنِيَّةَ الصَّحَافَة، وَنَسْمَعُ مِنْهُمْ دَعَاوَى التَّسَامُحِ وَالتَّعايُش.</p>\n<p>&nbsp;</p>\n<p>فكَيفَ يَمنَعُونَ اليَوْمَ مِنَ الدِّفَاعِ عَنِ الـمَظْلُومُ، فَيُكَمِّمُونَ الأَفْوَاه، وَيَحْجُبُونَ صَوْتَ العَدَالَة، وَيُزَوِّرُونَ الأَخْبَار، وَيَخْتَلِقُونَ الكَذِب، ويَقْلِبُونَ الحَقَائِق؟</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: لَقَدْ كَشَفَ اللهُ لَنَا بِقَدَرِه، مَا كَانَ قَدْ أَبَانَهُ لَنَا بِخَبَرِه، فاللَّهُ هُوَ العَلِيمُ بِأَعْدَائِنَا، وَصَدَقَ إِذْ قَال: (<span style=\"color:#ff0000;\">وَاللهُ أَعْلَمُ بِأَعْدَائِكُمْ وَكَفَى بِاَللَّهِ وَلِيًّا وَكَفَى بِاللهِ نَصِيرًا</span>)، لَقَدْ أَخْبَرَنَا سُبْحَانَهُ فِي كِتَابِهِ عَنْ حَقِيقَةِ الصِّرَاع، وَعَرَّفَنَا عَدُوَّنَا الحَقِيقِيّ، فَقَال: (<span style=\"color:#ff0000;\">إِنَّ الكَافِرِينَ كَانُوا لَكُمْ عَدُوًّا مُبِينًا</span>).</p>\n<p>&nbsp;</p>\n<p>فَطَالَمَا أَنَّكَ مُؤْمِن، آمَنْتَ بِاللهِ وَكُتُبِهِ وَرُسُلِهِ فَأَنْتَ عَدُوٌّ لَهُم، ذَنْبُكَ هُوَ الإِسْلَام، فَإِنْ تَخَلَّيْتَ عَنْهُ زَالَتِ العَدَاوَة، قَالَ الله: (<span style=\"color:#ff0000;\">وَمَا نَقَمُوا مِنْهُمْ إِلَّا أَنْ يُؤْمِنُوا بِاَللَّهِ العَزِيزِ الحَمِيدِ</span>)، وَقَال: (<span style=\"color:#ff0000;\">وَلَنْ تَرْضَى عَنْكَ اليَهُودُ وَلَاَ النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ</span>).</p>\n<p>&nbsp;</p>\n<p>هَكَذَا كَانَ الأَمْرُ دَائِمًا، فَأَصْلُ العَدَاوَةِ أَنَّنَا آثَرْنَا اللهَ وَآمَنَّا بِهِ وَبِشَرْعِه، أَنَّنَا وَحَّدْنَا اللهَ وَلَمْ نُشْرِكْ بِهِ شَيْئًا، أَنَّنَا نُرِيدُ شَرِيعَةَ الحَقِّ وَالِاسْتِقَامَةِ لَا تُرَّهَاتِ البَاطِلِ وَالفُسُوق، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">قُلْ يَا أَهْلَ الكِتَابِ هَلْ تَنْقِمُونَ مِنَّا إِلَّا أَنْ آمَنَّا بِاللهِ وَمَا أُنْزِلَ إِلَيْنَا وَمَا أُنْزِلَ مِنْ قَبْلُ وَأَنَّ أَكْثَرَكُمْ فَاسِقُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>لَقَدْ أَخْبَرَنَا اللهُ عَنْ أَصْلِ عِدَائِهِمْ لَنَا وَبَيَّنَ لَنَا سَبَبَ ذَلِكَ لِئَلَّا نَغْتَرَّ بِهِمْ وَبِادِّعَاءِ مَحَبَّتِهِم، فَأَخْبَرَنَا أَنَّ قُلُوبَهُمْ لَا مَوْضِعَ فِيهَا لِمَحَبَّةِ أَهْلِ الإِيمَان، بَلْ لَا تَنْطَوِي إِلَّا عَلَى الكُرْهِ وَالبَغْضَاءِ لَنَا، قَالَ الله: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا بِطَانَةً مِنْ دُونِكُمْ لَا يَأْلُونَكُمْ خَبَالًا وَدُّوا مَا عَنِتُّمْ قَدْ بَدَتِ البَغْضَاءُ مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ قَدْ بَيَّنَّا لَكُمُ الآيَاتِ إِنْ كُنْتُمْ تَعْقِلُونَ * هَا أَنْتُمْ أُولَاءِ تُحِبُّونَهُمْ وَلَا يُحِبُّونَكُمْ وَتُؤْمِنُونَ بِالكِتَابِ كُلِّهِ وَإِذَا لَقُوكُمْ قَالُوا آمَنَّا وَإِذَا خَلَوْا عَضُّوا عَلَيْكُمُ الأَنَامِلَ مِنَ الغَيْظِ قُلْ مُوتُوا بِغَيْظِكُمْ إِنَّ اللهَ عَلِيمٌ بِذَاتِ الصُّدُورِ * إِنْ تَمْسَسْكُمْ حَسَنَةٌ تَسُؤْهُمْ وَإِنْ تُصِبْكُمْ سَيِّئَةٌ يَفْرَحُوا بِهَا وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللهَ بِمَا يَعْمَلُونَ مُحِيطٌ</span>).</p>\n<p>&nbsp;</p>\n<p>هَؤُلَاءِ المُجْرِمُونَ مِنْ صَهَايِنَةِ اليَهُودِ وَالصَّلِيبِيِّين، سُودِ الثِّيَابِ وَالقُلُوب، كَانَ أَسْلَافُهُمْ قَدْ حَرَّفُوا كِتَابَ اللهِ وَبَدَّلُوا شَرِيعَتَهُ وَكَذَّبُوا رُسُلَه، ثُمَّ زَعَمُوا أَنَّهُمْ أَبْنَاءُ اللهِ وَأَحِبَّاؤُه، فَهُمْ أَوْلَى بِهِ مِنْ غَيْرِه، عَلَى كُفْرِهِمْ وَإِجْرَامِهِم، فَلَمَّا بَعَثَ اللهُ نَبِيَّهُ مُحَمَّدًا -صلى الله عليه وسلم- بِدِينِ الحَقّ، وَالشَّرِيعَةِ العَادِلَةِ الهَادِيَة، وَاسْتَبَانَ لَهُمْ أَنَّهُ الحَقّ، حَسَدُوهُ وَأَبْغَضُوا مَنْ تَبِعَهُ عَلَى هَذَا الدِّين، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَدَّ كَثِيرٌ مِنْ أَهْلِ الكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الحَقُّ</span>).</p>\n<p>&nbsp;</p>\n<p>هَكَذَا بَاعُوا دِينَهُمْ بِعَرَضٍ مِنَ الدُّنْيَا، فَاشْتَرَوُا الضَّلَالَةَ بِالهُدَى وَالعَذَابَ بِالمَغْفِرَة، وَعَادَوُا الإِسْلَام، وَتَمَنَّوْا ضَلَالَ أَهْلِه، كَمَا قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">أَلَمْ تَرَ إِلَى الَّذِينَ أُوتُوا نَصِيبًا مِنَ الكِتَابِ يَشْتَرُونَ الضَّلَالَةَ وَيُرِيدُونَ أَنْ تَضِلُّوا السَّبِيلَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَلِذَلِكَ يَنْتَظِرُونَ دَوْمًا تِلْكَ اللَّحْظَةَ الَّتِي يَسْتَطِيعُونَ فِيهَا إِبَادَةَ أَهْلِ الإِسْلَام، فَلَا يَجْتَمِعُونَ إِلَّا عَلَى ذَلِك، قَالَ الله: (<span style=\"color:#ff0000;\">وَدَّ الَّذِينَ كَفَرُوا لَوْ تَغْفُلُونَ عَنْ أَسْلِحَتِكُمْ وَأَمْتِعَتِكُمْ فَيَمِيلُونَ عَلَيْكُمْ مَيْلَةً وَاحِدَةً</span>).</p>\n<p>&nbsp;</p>\n<p>إِنَّ الكُفَّارَ لَنْ يَكُفُّوا عَنْ عَدَاوَتِنَا إِلّا فِي حَالٍ وَاحِدَة، هِيَ أَنْ نَكُونَ مِثْلَهُم، أَنْ نَكْفُرَ بِاللهِ العَظِيم، وَنَدِينَ بِالبَاطِلِ الَّذِي هُمْ عَلَيْه، فَنَخْسَرَ الدُّنْيَا وَالآخِرَة، أَنْ نَتَّبِعَ مِلَّتَهُمْ وَضَلَالَهُم، وَنَرْضَى عَنْ رِجْسِهِمْ وَشُذُوذِهِم، أَنْ نَخْلَعَ عَبَاءَةَ الطَّهَارَةِ فِي المُعْتَقَدِ وَالعَمَل، وَنَكْتَسِيَ ثَوْبَ الخَبَثِ وَالدَّنَس، أَنْ نُؤْمِنَ بِالظُّلْمِ وَسَرِقَةِ الشُّعُوبِ وَإِذْلَالِهَا، أَنْ نَرَى مَا يَرَوْن، وَأَنْ نُفَكِّرَ بِعُقُولِهِمْ وَشَهَوَاتِهِم، فَنَصِيرَ مَسْخًا بِلَا فِطْرَةٍ وَلَا دِين.</p>\n<p>&nbsp;</p>\n<p>وَاللهُ مُخْزِيهِمْ وَمُخِيّبُ مَسَاعِيهِم، وَمُعْلٍ كَلِمَتَهُ وَنَاصِرٌ جُنْدَهُ عَلَيْهِم، بِعِزّتِهِ وَقُدْرَتِه، فاللهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الكَافِرُون، وَللهِ العِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ المُنَافِقِينَ لَا يَعْلَمُون.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ العَظِيم، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيم، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوه، إِنَّهُ هُوَ الغَفُورُ الرَّحِيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ لله، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ الله، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ وَالَاه، وَبَعْد:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: لَقَدْ بَاتَ الدَّرْسُ وَاضِحًا لِمَنْ أَرَادَ الحَقّ، وَسَقَطَتْ أَقْنِعَةُ التَّزْيِيف، فَلَا إِنْسَانِيَّةَ وَلَا حُقُوق، بَلْ شِعَارَاتٌ جَوْفَاء، يَصِيحُونَ بِهَا لِخِدَاعِ الغَوْغَاء، فَإِذَا عَزَمَ الأَمْرُ لَمْ يَسْتَحْيوا مِنَ انْكِشَافِ السَّوْأَة، وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْقِلُون.</p>\n<p>&nbsp;</p>\n<p>إِنَّ الوَاجِبَ عَلَى المُسْلِمِينَ أَنْ يُدْرِكُوا حَقِيقَةَ الصِّرَاعِ مَعَ الكَفَرَة، وَأَنْ يَعْرِفُوا أَنَّ العَدَاوَةَ وَالمَحَبَّةَ إِنَّمَا هِيَ فِي الدِّين، فَتَكُونُ مُوَالَاتُهُمْ لِلْمُؤْمِنِينَ وَبَرَاءَتُهُمْ مِنَ الكَافِرِين، خَاصَّةً فِي هَذَا الزَّمَانِ الَّذِي اضْطَرَبَتْ فِيهِ بَوْصْلَةُ الوَلَاءِ وَالبَرَاءِ لَدَى كَثِيرِين.</p>\n<p>&nbsp;</p>\n<p>لَقَدْ أَمَرَ اللهُ تَعَالَى بِمَحَبَّةِ أَهْلِ الإِيمَانِ وَمُوَالَاتِهِمْ وَبُغْضِ أَهْلِ الشِّرْكِ وَالكُفْرَانِ وَمُعَادَاتِهِم، فَقَالَ فِي حَقِّ المُؤْمِنِين: (<span style=\"color:#ff0000;\">إِنَّمَا وَلِيُّكُمُ اللهُ وَرَسُولُهُ وَالَّذِينَ آمَنُوا الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَهُمْ رَاكِعُونَ * وَمَنْ يَتَوَلَّ اللهَ وَرَسُولَهُ وَالَّذِينَ آمَنُوا فَإِنَّ حِزْبَ اللهِ هُمُ الغَالِبُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ فِي حَقِّ الكَافِرين: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لاَ تَتَّخِذُوا اليَهُودَ وَالنَّصَارَى أَوْلِيَاءَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ وَمَن يَتَوَلَّهُم مِّنْكُمْ فَإِنَّهُ مِنْهُمْ إِنَّ اللهَ لاَ يَهْدِي القَوْمَ الظَّالِمِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>بَلْ لَوْ كَانَ الكَافِرُ قَرِيبًا فَإِنَّهُ لَا يُحَبُّ مَحَبَّةَ الدِّينِ كَمَا قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">لَا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللهِ وَاليَوْمِ الآخِرِ يُوَادُّونَ مَنْ حَادَّ اللهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ أُولَئِكَ كَتَبَ فِي قُلُوبِهِمُ الإِيمَانَ وَأَيَّدَهُمْ بِرُوحٍ مِنْهُ وَيُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا رَضِيَ اللهُ عَنْهُمْ وَرَضُوا عَنْهُ أُولَئِكَ حِزْبُ اللهِ أَلَا إِنَّ حِزْبَ اللهِ هُمُ المُفْلِحُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَهَذَا الأَصْلُ مِنْ أُصُولِ الإِيمَانِ العَظِيمَة، الَّتِي لَا يَتِمُّ إِيمَانُ العَبْدِ إِلَّا بِهَا، كَمَا قَالَ -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">مَنْ أَحَبَّ لله، وَأَبْغَضَ لله، وَأَعْطَى لله، وَمَنَعَ للهِ فَقَدِ اسْتَكْمَلَ الإِيمَانَ</span>” رَوَاهُ أَبُو دَاوُد.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ صَلُّوا وَسَلِّمُوا عَلَى المَبْعُوثِ رَحْمَةً لِلْعَالَمِين، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِين.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اكْفِ إِخْوَانَنَا فِي فِلَسْطِين المُؤْمِنِينَ شُرُورَ اليَهُودِ المُجْرِمِين، اللَّهُمَّ مُجْرِيَ السَّحَابِ مُنْزِلَ الكِتَابِ هَازِمَ الأَحْزَابِ اهْزِمْهُمْ وَانْصُرْنَا عَلَيْهِم، اللهُ نَجِّ المُسْتَضْعَفِينَ مِنَ المُؤْمِنِين، وَاحْفَظْهُمْ بِحِفْظِك، وَارْحَمْ ضَعْفَهُم، وَاجْبُرْ كَسْرَهُم، واشْفِ جَرْحَاهُم، وَتقبّل شُهَداءَهُم، وَعَافِ مُبْتَلَاهُم، وَتَوَلَّهُمْ يَا وَلِيُّ يَا حَمِيد، اللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّار.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: اُذْكُرُوا اللهَ ذِكْرًا كَثِيرًا، وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا، وَآخِرُ دَعْوَانا أَنِ الحَمْدُ للهِ رَبِّ العَالَمِين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الغرب_والقناع_الزائف.doc",
      "path": "/database/files/الغرب_والقناع_الزائف.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%BA%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D9%82%D9%86%D8%A7%D8%B9-%D8%A7%D9%84%D8%B2%D8%A7%D8%A6%D9%81-/download-file/378428"
    },
    {
      "name": "الغرب_والقناع_الزائف.pdf",
      "path": "/database/files/الغرب_والقناع_الزائف.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%BA%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D9%82%D9%86%D8%A7%D8%B9-%D8%A7%D9%84%D8%B2%D8%A7%D8%A6%D9%81-/download-file/378429"
    }
  ],
  "mainCategories": [
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الغرب-والقناع-الزائف-"
}
