{
  "id": 4376,
  "title": "الخلال النبوية (27) ﴿بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ﴾",
  "slug": "الخلال-النبوية-27-بالمؤمنين-رءوف-رحيم",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/بعض مظاهر رأفة الله ورحمته بعباده 2/من صفات نبينا صلى الله عليه وسلم أنه رؤوف رحيم 3/بعض مظاهر رأفة النبي صلى الله عليه وسلم 4/اتباع هدي النبي صلى الله عليه وسلم نجاة وفوز وفلاح 5/التحذير من الابتداع في الدين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مِنَ الْبِدَعِ الَّتِي انْتَشَرَتْ بَيْنَ كَثِيرٍ مِنَ الْمُسْلِمِينَ تَعْظِيمُ مَا لَمْ يُعَظِّمْهُ اللَّهُ -تَعَالَى- مِنَ الْأَزْمِنَةِ، وَالِاحْتِفَالُ بِهَا؛ فَإِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَفْعَلْهَا، وَخَيْرُ الْهَدْيِ هَدْيُهُ، وَلَمْ يَفْعَلْهَا أَصْحَابُهُ -رَضِيَ اللَّهُ عَنْهُمْ-، وَلَا التَّابِعُونَ لَهُمْ بِإِحْسَانٍ، وَلَا أَئِمَّةُ الْمَذَاهِبِ الْأَرْبَعَةِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانِ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا النَّاسُ: لَا أَحَدَ أَرْأَفُ بِالْعِبَادِ وَأَرْحَمُ بِهِمْ مِنْ خَالِقِهِمْ -سُبْحَانَهُ وَتَعَالَى-: (إِنَّ رَبَّكُمْ لَرَءُوفٌ رَحِيمٌ)[النَّحْلِ: 7]، وَمِنْ رَأْفَتِهِ بِهِمْ أَنَّهُ -سُبْحَانَهُ- يَرْزُقُهُمْ وَيُعَافِيهِمْ؛ (أَلَمْ تَرَ أَنَّ اللَّهَ سَخَّرَ لَكُمْ مَا فِي الْأَرْضِ وَالْفُلْكَ تَجْرِي فِي الْبَحْرِ بِأَمْرِهِ وَيُمْسِكُ السَّمَاءَ أَنْ تَقَعَ عَلَى الْأَرْضِ إِلَّا بِإِذْنِهِ إِنَّ اللَّهَ بِالنَّاسِ لَرَءُوفٌ رَحِيمٌ)[الْحَجِّ: 65]، وَيَدُلُّهُمْ عَلَى طَرِيقِ نَجَاتِهِمْ وَفَلَاحِهِمْ؛ (هُوَ الَّذِي يُنَزِّلُ عَلَى عَبْدِهِ آيَاتٍ بَيِّنَاتٍ لِيُخْرِجَكُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ وَإِنَّ اللَّهَ بِكُمْ لَرَءُوفٌ رَحِيمٌ)[الْحَدِيدِ: 9]، وَأَدَّبَ -سُبْحَانَهُ وَتَعَالَى- رُسُلَهُ -عَلَيْهِمُ السَّلَامُ- عَلَى الرَّأْفَةِ وَالرَّحْمَةِ بِالْعِبَادِ، فَكَانُوا أَرْأَفَ النَّاسِ وَأَرْحَمَهُمْ، وَلِنَبِيِّنَا مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ ذَلِكَ الْحَظُّ الْأَوْفَرُ، فَلَا عَجَبَ أَنْ يَصِفَهُ اللَّهُ -تَعَالَى- فِي الْقُرْآنِ بِذَلِكَ مُخَاطِبًا الْمُؤْمِنِينَ: (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ)[التَّوْبَةِ: 128]، قَالَ الْحُسَيْنُ بْنُ الْفَضْلِ -رَحِمَهُ اللَّهُ تَعَالَى-: \"لَمْ يَجْمَعِ اللَّهُ لِأَحَدٍ مِنَ الْأَنْبِيَاءِ اسْمَيْنِ مِنْ أَسْمَائِهِ إِلَّا لِلنَّبِيِّ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَإِنَّهُ قَالَ: (بِالْمُؤْمِنِينَ رَؤُفٌ رَحِيمٌ)وَقَالَ: (إِنَّ اللَّهَ بِالنَّاسِ لَرَؤُفٌ رَحِيمٌ)[الْحَجِّ: 65]\"، \"وَالرَّءُوفُ: الشَّدِيدُ الرَّأْفَةِ، وَالرَّحِيمُ: الشَّدِيدُ الرَّحْمَةِ\"، وَالرَّأْفَةُ هِيَ أَنْ يَدْفَعَ عَنْكَ الْمَضَارَّ، وَالرَّحْمَةُ هِيَ أَنْ يُوصِلَ إِلَيْكَ الْمَسَارَّ؛ وَلِذَا ذُكِرَتِ الرَّأْفَةُ فِي الْآيَاتِ قَبْلَ الرَّحْمَةِ، وَدَلَّتْ سُنَّةُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَسِيرَتُهُ الْعَطِرَةُ عَلَى تَخَلُّقِهِ بِالرَّأْفَةِ وَالرَّحْمَةِ، وَالْأَمْثِلَةُ فِي ذَلِكَ أَكْثَرُ مِنْ أَنْ تُحْصَرَ:\n \nفَمِنْ رَأْفَتِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: أَنَّهُ سَعَى إِلَى التَّخْفِيفِ عَنْ أُمَّتِهِ فِي الْعِبَادَاتِ مَا اسْتَطَاعَ إِلَى ذَلِكَ سَبِيلًا، وَمِنْهُ مُرَاجَعَتُهُ لِرَبِّهِ -سُبْحَانَهُ- فِي فَرْضِ الصَّلَوَاتِ، فَخَفَّفَهَا مِنْ خَمْسِينَ صَلَاةً إِلَى خَمْسِ صَلَوَاتٍ؛ كَمَا قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي قِصَّةِ الْإِسْرَاءِ وَالْمِعْرَاجِ: \"ثُمَّ فُرِضَتْ عَلَيَّ الصَّلَوَاتُ خَمْسِينَ صَلَاةً كُلَّ يَوْمٍ، فَرَجَعْتُ فَمَرَرْتُ عَلَى مُوسَى، فَقَالَ: بِمَا أُمِرْتَ؟ قَالَ: أُمِرْتُ بِخَمْسِينَ صَلَاةً كُلَّ يَوْمٍ، قَالَ: إِنَّ أُمَّتَكَ لَا تَسْتَطِيعُ خَمْسِينَ صَلَاةً كُلَّ يَوْمٍ، وَإِنِّي وَاللَّهِ قَدْ جَرَّبْتُ النَّاسَ قَبْلَكَ، وَعَالَجْتُ بَنِي إِسْرَائِيلَ أَشَدَّ الْمُعَالَجَةِ، فَارْجِعْ إِلَى رَبِّكَ فَاسْأَلْهُ التَّخْفِيفَ لِأُمَّتِكَ، فَرَجَعْتُ فَوَضَعَ عَنِّي عَشْرًا، فَرَجَعْتُ إِلَى مُوسَى فَقَالَ مِثْلَهُ، فَرَجَعْتُ فَوَضَعَ عَنِّي عَشْرًا، فَرَجَعْتُ إِلَى مُوسَى فَقَالَ مِثْلَهُ، فَرَجَعْتُ فَوَضَعَ عَنِّي عَشْرًا، فَرَجَعْتُ إِلَى مُوسَى فَقَالَ مِثْلَهُ، فَرَجَعْتُ فَأُمِرْتُ بِعَشْرِ صَلَوَاتٍ كُلَّ يَوْمٍ، فَرَجَعْتُ فَقَالَ مِثْلَهُ، فَرَجَعْتُ فَأُمِرْتُ بِخَمْسِ صَلَوَاتٍ كُلَّ يَوْمٍ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنْ رَأْفَتِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: أَنَّهُ دَعَا إِلَى السَّمَاحَةِ وَالْيُسْرِ؛ حَتَّى وُصِفَ فِي الْكُتُبِ الْمُتَقَدِّمَةِ بِقَوْلِ اللَّهِ -تَعَالَى-: (وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلَالَ الَّتِي كَانَتْ عَلَيْهِمْ)[الْأَعْرَافِ: 157]، وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"إِنَّ الدِّينَ يُسْرٌ، وَلَنْ يُشَادَّ الدِّينَ أَحَدٌ إِلَّا غَلَبَهُ، فَسَدِّدُوا وَقَارِبُوا، وَأَبْشِرُوا...\"(رَوَاهُ الْبُخَارِيُّ)، وَلَمَّا بَعَثَ مُعَاذًا وَأَبَا مُوسَى إِلَى الْيَمَنِ لِدَعْوَتِهِمْ لِلْإِسْلَامِ قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"ادْعُوَا النَّاسَ، وَبَشِّرَا وَلَا تُنَفِّرَا، وَيَسِّرَا وَلَا تُعَسِّرَا\"(رَوَاهُ مُسْلِمٌ)، وَفِي تَعَامُلِهِ مَعَ النَّاسِ كَانَتِ الرَّأْفَةُ خُلُقَهُ؛ كَمَا قَالَ أَبُو بَرْزَةَ الْأَسْلَمِيُّ -رَضِيَ اللَّهُ عَنْهُ-: \"إِنِّي غَزَوْتُ مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ... وَشَهِدْتُ تَيْسِيرَهُ\"(رَوَاهُ الْبُخَارِيُّ)، وَقَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"مَا خُيِّرَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَيْنَ أَمْرَيْنِ إِلَّا أَخَذَ أَيْسَرَهُمَا، مَا لَمْ يَكُنْ إِثْمًا، فَإِنْ كَانَ إِثْمًا كَانَ أَبْعَدَ النَّاسِ مِنْهُ...\"(رَوَاهُ الشَّيْخَانِ)؛ وَلِذَا كَانَ يَتْرُكُ الْعَمَلَ الصَّالِحَ وَهُوَ يُحِبُّ أَنْ يَعْمَلَ بِهِ خَشْيَةَ أَنْ يُفْرَضَ عَلَى النَّاسِ، كَمَا تَرَكَ صَلَاةَ التَّرَاوِيحِ، وَكَانَ يُرِيدُ إِطَالَةَ الصَّلَاةِ فَيَسْمَعُ بُكَاءَ الصَّبِيِّ فَيُخَفِّفُهَا رَأْفَةً بِأُمِّهِ، وَالْحَوَادِثُ الَّتِي تَدُلُّ عَلَى رَأْفَتِهِ كَثِيرَةٌ جِدًّا.\n \nوَمِنْ رَحْمَتِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: أَنَّهُ كَانَ يَدْعُو كَثِيرًا لِأُمَّتِهِ بِدَفْعِ الْعَذَابِ عَنْهَا، وَدُخُولِهَا الْجَنَّةَ؛ حَتَّى إِنَّهُ ادَّخَرَ دَعْوَةً لَهُ مُسْتَجَابَةً فَجَعَلَهَا شَفَاعَةً لِأُمَّتِهِ، وَكَانَ يُصَلِّي وَيُطِيلُ الصَّلَاةَ يُكَرِّرُ الدُّعَاءَ لِأُمَّتِهِ؛ كَمَا فِي حَدِيثِ أَبِي ذَرٍّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"صَلَّى رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَيْلَةً فَقَرَأَ بِآيَةٍ حَتَّى أَصْبَحَ، يَرْكَعُ بِهَا وَيَسْجُدُ بِهَا: (إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ)[الْمَائِدَةِ: 118]، فَلَمَّا أَصْبَحَ، قُلْتُ: يَا رَسُولَ اللَّهِ، مَا زِلْتَ تَقْرَأُ هَذِهِ الْآيَةَ حَتَّى أَصْبَحْتَ، تَرْكَعُ بِهَا وَتَسْجُدُ بِهَا قَالَ: إِنِّي سَأَلْتُ رَبِّي الشَّفَاعَةَ لِأُمَّتِي فَأَعْطَانِيهَا، وَهِيَ نَائِلَةٌ إِنْ شَاءَ اللَّهُ لِمَنْ لَا يُشْرِكُ بِاللَّهِ شَيْئًا\"(رَوَاهُ أَحْمَدُ)، بَلْ كَانَ يَدْعُو لِأُمَّتِهِ بِالْمَغْفِرَةِ فِي كُلِّ صَلَاةٍ كَمَا فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"لَمَّا رَأَيْتُ مِنَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- طِيبَ نَفْسٍ قُلْتُ: يَا رَسُولَ اللَّهِ، ادْعُ اللَّهَ لِي، فَقَالَ: اللَّهُمَّ اغْفِرْ لِعَائِشَةَ مَا تَقَدَّمَ مِنْ ذَنَبِهَا وَمَا تَأَخَّرَ، مَا أَسَرَّتْ وَمَا أَعْلَنَتْ، فَضَحِكَتْ عَائِشَةُ حَتَّى سَقَطَ رَأْسُهَا فِي حِجْرِهَا مِنَ الضَّحِكِ، قَالَ لَهَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَيَسُرُّكِ دُعَائِي؟ فَقَالَتْ: وَمَا لِي لَا يَسُرُّنِي دُعَاؤُكَ؟ فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: وَاللَّهِ إِنَّهَا لَدُعَائِي لِأُمَّتِي فِي كُلِّ صَلَاةٍ\"(صَحَّحَهُ ابْنُ حِبَّانَ)، وَكَيْفَ لَا يُحِبُّهُ الْمُؤْمِنُونَ وَهُمْ يَعْلَمُونَ أَنَّهُ كَانَ يَدْعُو لَهُمْ فِي كُلِّ صَلَاةٍ يُصَلِّيهَا، وَأَنَّهُ كَانَ يَدْعُو لَهُمْ أَكْثَرَ مِنْ دُعَاءِ آبَائِهِمْ وَأُمَّهَاتِهِمْ لَهُمْ، وَدَعْوَتُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُبَارَكَةٌ مُجَابَةٌ.\n \nبَلْ إِنَّهُ أَلَحَّ عَلَى رَبِّهِ فِي الدُّعَاءِ لِأُمَّتِهِ حَتَّى قَالَ اللَّهُ -تَعَالَى- لِجِبْرِيلَ -عَلَيْهِ السَّلَامُ-: \"يَا جِبْرِيلُ، اذْهَبْ إِلَى مُحَمَّدٍ، فَقُلْ: إِنَّا سَنُرْضِيكَ فِي أُمَّتِكَ، وَلَا نَسُوءُكَ\"(رَوَاهُ مُسْلِمٌ)، وَقَدْ وَعَدَهُ اللَّهُ -تَعَالَى- بِأَنَّهُ سَيُعْطِيهِ حَتَّى يَرْضَى؛ (وَلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَى)[الضُّحَى: 5]، قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"رِضَاهُ أَنْ تُدْخِلَ أُمَّتَهُ كُلَّهُمُ الْجَنَّةَ\"(رَوَاهُ الْبَيْهَقِيُّ)، وَبِبَرَكَةِ دُعَائِهِ لِأُمَّتِهِ كَانُوا نِصْفَ أَهْلِ الْجَنَّةِ؛ كَمَا فِي حَدِيثِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كُنَّا مَعَ النَّبِيِّ فِي قُبَّةٍ، فَقَالَ: أَتَرْضَوْنَ أَنْ تَكُونُوا رُبُعَ أَهْلِ الْجَنَّةِ، قُلْنَا: نَعَمْ، قَالَ: أَتَرْضَوْنَ أَنْ تَكُونُوا ثُلُثَ أَهْلِ الْجَنَّةِ، قُلْنَا: نَعَمْ، قَالَ: أَتَرْضَوْنَ أَنْ تَكُونُوا شَطْرَ أَهْلِ الْجَنَّةِ، قُلْنَا: نَعَمْ، قَالَ: وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، إِنِّي لَأَرْجُو أَنْ تَكُونُوا نِصْفَ أَهْلِ الْجَنَّةِ...\"(رَوَاهُ الشَّيْخَانِ)، وَالرَّجَاءُ مِنْهُ وَاقِعٌ.\n \nفَصَلَوَاتُ رَبِّنَا وَسَلَامُهُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: مِنْ رَحْمَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِأُمَّتِهِ أَنَّهُ بَيَّنَ لَهَا أَسْبَابَ النَّجَاةِ لِيَعْمَلُوا بِهَا، وَأَسْبَابَ الْهَلَاكِ لِيَجْتَنِبُوهَا، وَبَشَّرَهُمْ أَنَّهُ سَيَكُونُ فَرَطَهُمْ؛ فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"إِنِّي فَرَطُكُمْ عَلَى الْحَوْضِ، مَنْ مَرَّ عَلَيَّ شَرِبَ، وَمَنْ شَرِبَ لَمْ يَظْمَأْ أَبَدًا\"(رَوَاهُ الشَّيْخَانِ)، وَكَوْنُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَرَطًا لِأُمَّتِهِ يَدُلُّ عَلَى رَحْمَةِ اللَّهِ -تَعَالَى- لَهَا بِبَرَكَةِ دُعَائِهِ لِأُمَّتِهِ؛ كَمَا قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"إِنَّ اللَّهَ -عَزَّ وَجَلَّ- إِذَا أَرَادَ رَحْمَةَ أُمَّةٍ مِنْ عِبَادِهِ قَبَضَ نَبِيَّهَا قَبْلَهَا، فَجَعَلَهُ لَهَا فَرَطًا وَسَلَفًا بَيْنَ يَدَيْهَا\"(رَوَاهُ مُسْلِمٌ).\n \nوَالْمُسْتَحِقُّ لِذَلِكَ مِنْ أُمَّتِهِ مَنِ اسْتَجَابَ لِأَمْرِهِ، وَتَمَسَّكَ بِدِينِهِ، وَلَمْ يُغَيِّرْ وَلَمْ يُبَدِّلْ، وَهُمْ أُمَّةُ الْإِجَابَةِ دُونَ مَنْ عَارَضَهُ أَوْ أَعْرَضَ عَنْهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ)[الْأَنْفَالِ: 24]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَنَا فَرَطُكُمْ عَلَى الْحَوْضِ، لَيُرْفَعَنَّ إِلَيَّ رِجَالٌ مِنْكُمْ، حَتَّى إِذَا أَهْوَيْتُ لِأُنَاوِلَهُمُ اخْتُلِجُوا دُونِي، فَأَقُولُ: أَيْ رَبِّ، أَصْحَابِي، يَقُولُ: لَا تَدْرِي مَا أَحْدَثُوا بَعْدَكَ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنَ التَّبْدِيلِ لِسُنَّةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَا يُحْدِثُهُ النَّاسُ مِنَ الْبِدَعِ الْمُضِلَّةِ؛ فَإِنَّهَا تُبْعِدُهُمْ عَنِ السُّنَّةِ، قَالَ ابْنُ عَبَّاسٍ: \"لَا يَأْتِي عَلَى النَّاسِ عَامٌ إِلَّا أَحْدَثُوا فِيهِ بِدْعَةً، وَأَمَاتُوا فِيهِ سُنَّةً، حَتَّى تَحْيَا الْبِدَعُ وَتَمُوتَ السُّنَنُ\"، وَمِنَ الْبِدَعِ الَّتِي انْتَشَرَتْ بَيْنَ كَثِيرٍ مِنَ الْمُسْلِمِينَ تَعْظِيمُ مَا لَمْ يُعَظِّمْهُ اللَّهُ -تَعَالَى- مِنَ الْأَزْمِنَةِ، وَالِاحْتِفَالُ بِهَا؛ فَإِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَفْعَلْهَا، وَخَيْرُ الْهَدْيِ هَدْيُهُ، وَلَمْ يَفْعَلْهَا أَصْحَابُهُ -رَضِيَ اللَّهُ عَنْهُمْ-، وَلَا التَّابِعُونَ لَهُمْ بِإِحْسَانٍ، وَلَا أَئِمَّةُ الْمَذَاهِبِ الْأَرْبَعَةِ؛ (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[الْحَشْرِ: 7].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بعض مظاهر رأفة الله ورحمته بعباده 2/من صفات نبينا صلى الله عليه وسلم أنه رؤوف رحيم 3/بعض مظاهر رأفة النبي صلى الله عليه وسلم 4/اتباع هدي النبي صلى الله عليه وسلم نجاة وفوز وفلاح 5/التحذير من الابتداع في الدين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مِنَ الْبِدَعِ الَّتِي انْتَشَرَتْ بَيْنَ كَثِيرٍ مِنَ الْمُسْلِمِينَ تَعْظِيمُ مَا لَمْ يُعَظِّمْهُ اللَّهُ -تَعَالَى- مِنَ الْأَزْمِنَةِ، وَالِاحْتِفَالُ بِهَا؛ فَإِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَفْعَلْهَا، وَخَيْرُ الْهَدْيِ هَدْيُهُ، وَلَمْ يَفْعَلْهَا أَصْحَابُهُ -رَضِيَ اللَّهُ عَنْهُمْ-، وَلَا التَّابِعُونَ لَهُمْ بِإِحْسَانٍ، وَلَا أَئِمَّةُ الْمَذَاهِبِ الْأَرْبَعَةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379169\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانِ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: لَا أَحَدَ أَرْأَفُ بِالْعِبَادِ وَأَرْحَمُ بِهِمْ مِنْ خَالِقِهِمْ -سُبْحَانَهُ وَتَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ رَبَّكُمْ لَرَءُوفٌ رَحِيمٌ</span>)[النَّحْلِ: 7]، وَمِنْ رَأْفَتِهِ بِهِمْ أَنَّهُ -سُبْحَانَهُ- يَرْزُقُهُمْ وَيُعَافِيهِمْ؛ (<span style=\"color:#ff0000;\">أَلَمْ تَرَ أَنَّ اللَّهَ سَخَّرَ لَكُمْ مَا فِي الْأَرْضِ وَالْفُلْكَ تَجْرِي فِي الْبَحْرِ بِأَمْرِهِ وَيُمْسِكُ السَّمَاءَ أَنْ تَقَعَ عَلَى الْأَرْضِ إِلَّا بِإِذْنِهِ إِنَّ اللَّهَ بِالنَّاسِ لَرَءُوفٌ رَحِيمٌ</span>)[الْحَجِّ: 65]، وَيَدُلُّهُمْ عَلَى طَرِيقِ نَجَاتِهِمْ وَفَلَاحِهِمْ؛ (<span style=\"color:#ff0000;\">هُوَ الَّذِي يُنَزِّلُ عَلَى عَبْدِهِ آيَاتٍ بَيِّنَاتٍ لِيُخْرِجَكُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ وَإِنَّ اللَّهَ بِكُمْ لَرَءُوفٌ رَحِيمٌ</span>)[الْحَدِيدِ: 9]، وَأَدَّبَ -سُبْحَانَهُ وَتَعَالَى- رُسُلَهُ -عَلَيْهِمُ السَّلَامُ- عَلَى الرَّأْفَةِ وَالرَّحْمَةِ بِالْعِبَادِ، فَكَانُوا أَرْأَفَ النَّاسِ وَأَرْحَمَهُمْ، وَلِنَبِيِّنَا مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ ذَلِكَ الْحَظُّ الْأَوْفَرُ، فَلَا عَجَبَ أَنْ يَصِفَهُ اللَّهُ -تَعَالَى- فِي الْقُرْآنِ بِذَلِكَ مُخَاطِبًا الْمُؤْمِنِينَ: (<span style=\"color:#ff0000;\">لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ</span>)[التَّوْبَةِ: 128]، قَالَ الْحُسَيْنُ بْنُ الْفَضْلِ -رَحِمَهُ اللَّهُ تَعَالَى-: \"لَمْ يَجْمَعِ اللَّهُ لِأَحَدٍ مِنَ الْأَنْبِيَاءِ اسْمَيْنِ مِنْ أَسْمَائِهِ إِلَّا لِلنَّبِيِّ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَإِنَّهُ قَالَ: (<span style=\"color:#ff0000;\">بِالْمُؤْمِنِينَ رَؤُفٌ رَحِيمٌ</span>)وَقَالَ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ بِالنَّاسِ لَرَؤُفٌ رَحِيمٌ</span>)[الْحَجِّ: 65]\"، \"<span style=\"color:#008000;\">وَالرَّءُوفُ: الشَّدِيدُ الرَّأْفَةِ، وَالرَّحِيمُ: الشَّدِيدُ الرَّحْمَةِ</span>\"، وَالرَّأْفَةُ هِيَ أَنْ يَدْفَعَ عَنْكَ الْمَضَارَّ، وَالرَّحْمَةُ هِيَ أَنْ يُوصِلَ إِلَيْكَ الْمَسَارَّ؛ وَلِذَا ذُكِرَتِ الرَّأْفَةُ فِي الْآيَاتِ قَبْلَ الرَّحْمَةِ، وَدَلَّتْ سُنَّةُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَسِيرَتُهُ الْعَطِرَةُ عَلَى تَخَلُّقِهِ بِالرَّأْفَةِ وَالرَّحْمَةِ، وَالْأَمْثِلَةُ فِي ذَلِكَ أَكْثَرُ مِنْ أَنْ تُحْصَرَ:</p>\n<p>&nbsp;</p>\n<p>فَمِنْ رَأْفَتِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: أَنَّهُ سَعَى إِلَى التَّخْفِيفِ عَنْ أُمَّتِهِ فِي الْعِبَادَاتِ مَا اسْتَطَاعَ إِلَى ذَلِكَ سَبِيلًا، وَمِنْهُ مُرَاجَعَتُهُ لِرَبِّهِ -سُبْحَانَهُ- فِي فَرْضِ الصَّلَوَاتِ، فَخَفَّفَهَا مِنْ خَمْسِينَ صَلَاةً إِلَى خَمْسِ صَلَوَاتٍ؛ كَمَا قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي قِصَّةِ الْإِسْرَاءِ وَالْمِعْرَاجِ: \"<span style=\"color:#0000ff;\">ثُمَّ فُرِضَتْ عَلَيَّ الصَّلَوَاتُ خَمْسِينَ صَلَاةً كُلَّ يَوْمٍ، فَرَجَعْتُ فَمَرَرْتُ عَلَى مُوسَى، فَقَالَ: بِمَا أُمِرْتَ؟ قَالَ: أُمِرْتُ بِخَمْسِينَ صَلَاةً كُلَّ يَوْمٍ، قَالَ: إِنَّ أُمَّتَكَ لَا تَسْتَطِيعُ خَمْسِينَ صَلَاةً كُلَّ يَوْمٍ، وَإِنِّي وَاللَّهِ قَدْ جَرَّبْتُ النَّاسَ قَبْلَكَ، وَعَالَجْتُ بَنِي إِسْرَائِيلَ أَشَدَّ الْمُعَالَجَةِ، فَارْجِعْ إِلَى رَبِّكَ فَاسْأَلْهُ التَّخْفِيفَ لِأُمَّتِكَ، فَرَجَعْتُ فَوَضَعَ عَنِّي عَشْرًا، فَرَجَعْتُ إِلَى مُوسَى فَقَالَ مِثْلَهُ، فَرَجَعْتُ فَوَضَعَ عَنِّي عَشْرًا، فَرَجَعْتُ إِلَى مُوسَى فَقَالَ مِثْلَهُ، فَرَجَعْتُ فَوَضَعَ عَنِّي عَشْرًا، فَرَجَعْتُ إِلَى مُوسَى فَقَالَ مِثْلَهُ، فَرَجَعْتُ فَأُمِرْتُ بِعَشْرِ صَلَوَاتٍ كُلَّ يَوْمٍ، فَرَجَعْتُ فَقَالَ مِثْلَهُ، فَرَجَعْتُ فَأُمِرْتُ بِخَمْسِ صَلَوَاتٍ كُلَّ يَوْمٍ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ رَأْفَتِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: أَنَّهُ دَعَا إِلَى السَّمَاحَةِ وَالْيُسْرِ؛ حَتَّى وُصِفَ فِي الْكُتُبِ الْمُتَقَدِّمَةِ بِقَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلَالَ الَّتِي كَانَتْ عَلَيْهِمْ</span>)[الْأَعْرَافِ: 157]، وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">إِنَّ الدِّينَ يُسْرٌ، وَلَنْ يُشَادَّ الدِّينَ أَحَدٌ إِلَّا غَلَبَهُ، فَسَدِّدُوا وَقَارِبُوا، وَأَبْشِرُوا</span>...\"(رَوَاهُ الْبُخَارِيُّ)، وَلَمَّا بَعَثَ مُعَاذًا وَأَبَا مُوسَى إِلَى الْيَمَنِ لِدَعْوَتِهِمْ لِلْإِسْلَامِ قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">ادْعُوَا النَّاسَ، وَبَشِّرَا وَلَا تُنَفِّرَا، وَيَسِّرَا وَلَا تُعَسِّرَا</span>\"(رَوَاهُ مُسْلِمٌ)، وَفِي تَعَامُلِهِ مَعَ النَّاسِ كَانَتِ الرَّأْفَةُ خُلُقَهُ؛ كَمَا قَالَ أَبُو بَرْزَةَ الْأَسْلَمِيُّ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">إِنِّي غَزَوْتُ مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ... وَشَهِدْتُ تَيْسِيرَهُ</span>\"(رَوَاهُ الْبُخَارِيُّ)، وَقَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"<span style=\"color:#008000;\">مَا خُيِّرَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَيْنَ أَمْرَيْنِ إِلَّا أَخَذَ أَيْسَرَهُمَا، مَا لَمْ يَكُنْ إِثْمًا، فَإِنْ كَانَ إِثْمًا كَانَ أَبْعَدَ النَّاسِ مِنْهُ</span>...\"(رَوَاهُ الشَّيْخَانِ)؛ وَلِذَا كَانَ يَتْرُكُ الْعَمَلَ الصَّالِحَ وَهُوَ يُحِبُّ أَنْ يَعْمَلَ بِهِ خَشْيَةَ أَنْ يُفْرَضَ عَلَى النَّاسِ، كَمَا تَرَكَ صَلَاةَ التَّرَاوِيحِ، وَكَانَ يُرِيدُ إِطَالَةَ الصَّلَاةِ فَيَسْمَعُ بُكَاءَ الصَّبِيِّ فَيُخَفِّفُهَا رَأْفَةً بِأُمِّهِ، وَالْحَوَادِثُ الَّتِي تَدُلُّ عَلَى رَأْفَتِهِ كَثِيرَةٌ جِدًّا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ رَحْمَتِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: أَنَّهُ كَانَ يَدْعُو كَثِيرًا لِأُمَّتِهِ بِدَفْعِ الْعَذَابِ عَنْهَا، وَدُخُولِهَا الْجَنَّةَ؛ حَتَّى إِنَّهُ ادَّخَرَ دَعْوَةً لَهُ مُسْتَجَابَةً فَجَعَلَهَا شَفَاعَةً لِأُمَّتِهِ، وَكَانَ يُصَلِّي وَيُطِيلُ الصَّلَاةَ يُكَرِّرُ الدُّعَاءَ لِأُمَّتِهِ؛ كَمَا فِي حَدِيثِ أَبِي ذَرٍّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"صَلَّى رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَيْلَةً فَقَرَأَ بِآيَةٍ حَتَّى أَصْبَحَ، يَرْكَعُ بِهَا وَيَسْجُدُ بِهَا: (<span style=\"color:#ff0000;\">إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ</span>)[الْمَائِدَةِ: 118]، فَلَمَّا أَصْبَحَ، قُلْتُ: يَا رَسُولَ اللَّهِ، مَا زِلْتَ تَقْرَأُ هَذِهِ الْآيَةَ حَتَّى أَصْبَحْتَ، تَرْكَعُ بِهَا وَتَسْجُدُ بِهَا قَالَ: إِنِّي سَأَلْتُ رَبِّي الشَّفَاعَةَ لِأُمَّتِي فَأَعْطَانِيهَا، وَهِيَ نَائِلَةٌ إِنْ شَاءَ اللَّهُ لِمَنْ لَا يُشْرِكُ بِاللَّهِ شَيْئًا\"(رَوَاهُ أَحْمَدُ)، بَلْ كَانَ يَدْعُو لِأُمَّتِهِ بِالْمَغْفِرَةِ فِي كُلِّ صَلَاةٍ كَمَا فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"لَمَّا رَأَيْتُ مِنَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- طِيبَ نَفْسٍ قُلْتُ: يَا رَسُولَ اللَّهِ، ادْعُ اللَّهَ لِي، فَقَالَ: <span style=\"color:#008000;\">اللَّهُمَّ اغْفِرْ لِعَائِشَةَ مَا تَقَدَّمَ مِنْ ذَنَبِهَا وَمَا تَأَخَّرَ، مَا أَسَرَّتْ وَمَا أَعْلَنَتْ، فَضَحِكَتْ عَائِشَةُ حَتَّى سَقَطَ رَأْسُهَا فِي حِجْرِهَا مِنَ الضَّحِكِ، قَالَ لَهَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَيَسُرُّكِ دُعَائِي؟ فَقَالَتْ: وَمَا لِي لَا يَسُرُّنِي دُعَاؤُكَ؟ فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span style=\"color:#0000ff;\">وَاللَّهِ إِنَّهَا لَدُعَائِي لِأُمَّتِي فِي كُلِّ صَلَاةٍ</span></span>\"(صَحَّحَهُ ابْنُ حِبَّانَ)، وَكَيْفَ لَا يُحِبُّهُ الْمُؤْمِنُونَ وَهُمْ يَعْلَمُونَ أَنَّهُ كَانَ يَدْعُو لَهُمْ فِي كُلِّ صَلَاةٍ يُصَلِّيهَا، وَأَنَّهُ كَانَ يَدْعُو لَهُمْ أَكْثَرَ مِنْ دُعَاءِ آبَائِهِمْ وَأُمَّهَاتِهِمْ لَهُمْ، وَدَعْوَتُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُبَارَكَةٌ مُجَابَةٌ.</p>\n<p>&nbsp;</p>\n<p>بَلْ إِنَّهُ أَلَحَّ عَلَى رَبِّهِ فِي الدُّعَاءِ لِأُمَّتِهِ حَتَّى قَالَ اللَّهُ -تَعَالَى- لِجِبْرِيلَ -عَلَيْهِ السَّلَامُ-: \"<span style=\"color:#0000ff;\">يَا جِبْرِيلُ، اذْهَبْ إِلَى مُحَمَّدٍ، فَقُلْ: إِنَّا سَنُرْضِيكَ فِي أُمَّتِكَ، وَلَا نَسُوءُكَ</span>\"(رَوَاهُ مُسْلِمٌ)، وَقَدْ وَعَدَهُ اللَّهُ -تَعَالَى- بِأَنَّهُ سَيُعْطِيهِ حَتَّى يَرْضَى؛ (<span style=\"color:#ff0000;\">وَلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَى</span>)[الضُّحَى: 5]، قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"<span style=\"color:#008000;\">رِضَاهُ أَنْ تُدْخِلَ أُمَّتَهُ كُلَّهُمُ الْجَنَّةَ</span>\"(رَوَاهُ الْبَيْهَقِيُّ)، وَبِبَرَكَةِ دُعَائِهِ لِأُمَّتِهِ كَانُوا نِصْفَ أَهْلِ الْجَنَّةِ؛ كَمَا فِي حَدِيثِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">كُنَّا مَعَ النَّبِيِّ فِي قُبَّةٍ، فَقَالَ: أَتَرْضَوْنَ أَنْ تَكُونُوا رُبُعَ أَهْلِ الْجَنَّةِ، قُلْنَا: نَعَمْ، قَالَ: أَتَرْضَوْنَ أَنْ تَكُونُوا ثُلُثَ أَهْلِ الْجَنَّةِ، قُلْنَا: نَعَمْ، قَالَ: أَتَرْضَوْنَ أَنْ تَكُونُوا شَطْرَ أَهْلِ الْجَنَّةِ، قُلْنَا: نَعَمْ، قَالَ: وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، إِنِّي لَأَرْجُو أَنْ تَكُونُوا نِصْفَ أَهْلِ الْجَنَّةِ</span>...\"(رَوَاهُ الشَّيْخَانِ)، وَالرَّجَاءُ مِنْهُ وَاقِعٌ.</p>\n<p>&nbsp;</p>\n<p>فَصَلَوَاتُ رَبِّنَا وَسَلَامُهُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مِنْ رَحْمَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِأُمَّتِهِ أَنَّهُ بَيَّنَ لَهَا أَسْبَابَ النَّجَاةِ لِيَعْمَلُوا بِهَا، وَأَسْبَابَ الْهَلَاكِ لِيَجْتَنِبُوهَا، وَبَشَّرَهُمْ أَنَّهُ سَيَكُونُ فَرَطَهُمْ؛ فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">إِنِّي فَرَطُكُمْ عَلَى الْحَوْضِ، مَنْ مَرَّ عَلَيَّ شَرِبَ، وَمَنْ شَرِبَ لَمْ يَظْمَأْ أَبَدًا</span>\"(رَوَاهُ الشَّيْخَانِ)، وَكَوْنُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَرَطًا لِأُمَّتِهِ يَدُلُّ عَلَى رَحْمَةِ اللَّهِ -تَعَالَى- لَهَا بِبَرَكَةِ دُعَائِهِ لِأُمَّتِهِ؛ كَمَا قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ -عَزَّ وَجَلَّ- إِذَا أَرَادَ رَحْمَةَ أُمَّةٍ مِنْ عِبَادِهِ قَبَضَ نَبِيَّهَا قَبْلَهَا، فَجَعَلَهُ لَهَا فَرَطًا وَسَلَفًا بَيْنَ يَدَيْهَا</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَالْمُسْتَحِقُّ لِذَلِكَ مِنْ أُمَّتِهِ مَنِ اسْتَجَابَ لِأَمْرِهِ، وَتَمَسَّكَ بِدِينِهِ، وَلَمْ يُغَيِّرْ وَلَمْ يُبَدِّلْ، وَهُمْ أُمَّةُ الْإِجَابَةِ دُونَ مَنْ عَارَضَهُ أَوْ أَعْرَضَ عَنْهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ</span>)[الْأَنْفَالِ: 24]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَنَا فَرَطُكُمْ عَلَى الْحَوْضِ، لَيُرْفَعَنَّ إِلَيَّ رِجَالٌ مِنْكُمْ، حَتَّى إِذَا أَهْوَيْتُ لِأُنَاوِلَهُمُ اخْتُلِجُوا دُونِي، فَأَقُولُ: أَيْ رَبِّ، أَصْحَابِي، يَقُولُ: لَا تَدْرِي مَا أَحْدَثُوا بَعْدَكَ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ التَّبْدِيلِ لِسُنَّةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَا يُحْدِثُهُ النَّاسُ مِنَ الْبِدَعِ الْمُضِلَّةِ؛ فَإِنَّهَا تُبْعِدُهُمْ عَنِ السُّنَّةِ، قَالَ ابْنُ عَبَّاسٍ: \"<span style=\"color:#008000;\">لَا يَأْتِي عَلَى النَّاسِ عَامٌ إِلَّا أَحْدَثُوا فِيهِ بِدْعَةً، وَأَمَاتُوا فِيهِ سُنَّةً، حَتَّى تَحْيَا الْبِدَعُ وَتَمُوتَ السُّنَنُ</span>\"، وَمِنَ الْبِدَعِ الَّتِي انْتَشَرَتْ بَيْنَ كَثِيرٍ مِنَ الْمُسْلِمِينَ تَعْظِيمُ مَا لَمْ يُعَظِّمْهُ اللَّهُ -تَعَالَى- مِنَ الْأَزْمِنَةِ، وَالِاحْتِفَالُ بِهَا؛ فَإِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَفْعَلْهَا، وَخَيْرُ الْهَدْيِ هَدْيُهُ، وَلَمْ يَفْعَلْهَا أَصْحَابُهُ -رَضِيَ اللَّهُ عَنْهُمْ-، وَلَا التَّابِعُونَ لَهُمْ بِإِحْسَانٍ، وَلَا أَئِمَّةُ الْمَذَاهِبِ الْأَرْبَعَةِ؛ (<span style=\"color:#ff0000;\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>)[الْحَشْرِ: 7].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الخلال_النبوية_(27)_﴿بِالْمُؤْمِنِينَ_رَءُوفٌ_رَحِيمٌ﴾.doc",
      "path": "/database/files/الخلال_النبوية_(27)_﴿بِالْمُؤْمِنِينَ_رَءُوفٌ_رَحِيمٌ﴾.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-27-%D8%A8%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86%D9%8A%D9%86-%D8%B1%D8%A1%D9%88%D9%81-%D8%B1%D8%AD%D9%8A%D9%85/download-file/379098"
    },
    {
      "name": "مشكولة_-_الخلال_النبوية_(27)_﴿بِالْمُؤْمِنِينَ_رَءُوفٌ_رَحِيمٌ﴾.doc",
      "path": "/database/files/مشكولة_-_الخلال_النبوية_(27)_﴿بِالْمُؤْمِنِينَ_رَءُوفٌ_رَحِيمٌ﴾.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-27-%D8%A8%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86%D9%8A%D9%86-%D8%B1%D8%A1%D9%88%D9%81-%D8%B1%D8%AD%D9%8A%D9%85/download-file/379099"
    },
    {
      "name": "مشكولة_-_الخلال_النبوية_(27)_﴿بِالْمُؤْمِنِينَ_رَءُوفٌ_رَحِيمٌ﴾.pdf",
      "path": "/database/files/مشكولة_-_الخلال_النبوية_(27)_﴿بِالْمُؤْمِنِينَ_رَءُوفٌ_رَحِيمٌ﴾.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-27-%D8%A8%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86%D9%8A%D9%86-%D8%B1%D8%A1%D9%88%D9%81-%D8%B1%D8%AD%D9%8A%D9%85/download-file/379100"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الخلال-النبوية-27-بالمؤمنين-رءوف-رحيم"
}
