{
  "id": 3180,
  "title": "التدْخِين: الْوباء الْقاتِل",
  "slug": "التدخين-الوباء-القاتل",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تفشي وباء التدخين في العالم 2/تحريم التدخين وبعض أضراره النفسية والصحية والمالية 3/بعض أضرار الاجتماعية 4/ضرورة التخلص من التدخين وكيفية ذلك\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِن التدْخِين ظاهِرةٌ مزْعِجةٌ، تفْتِك بِالصغارِ قبْل الْكِبارِ، وبِالرجالِ والنساءِ، ظاهِرةٌ زينها الشيْطان، مع أن فاعِلها يعْلم قبْحها، ويدْرِك ضررها. إِنها ظاهِرةٌ أضْرم نارها صديق السوء فِي الْمدْرسةِ أوِ الشارِعِ، أوِ الاسْتراحةِ، ظاهِرةٌ خفف قبْحها وأغْرق أبْناءنا فِي...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحمْد للهِ رب الْعالمِين، له الْملْك وله الْحمْد، وهو على كل شيْءٍ قدِير، أحْمده تعالى وأْشكْره على عطائِهِ الْوفِير، وأتوب إِليْهِ وأسْتغْفِره وهو بِالْمغْفِرةِ جدِير، وأشْهد أنْ لا إِله إِلا الله وحْده لا شرِيك له، تنزه عنِ الشبِيهِ والنظِير، وأشْهد أن نبِينا محمدًا عبْد الله ورسوله، الْبشِير النذِير، والسراج الْمنِير، صلى اللهِ عليْهِ وعلى آلِهِ وأصْحابِهِ ومنْ تبِعهمْ بِإِحْسانٍ إِلى يوْمِ الْمصِير، وسلم تسْلِيمًا كثِيرًا.\n أما بعد: فاتقوا الله -عِباد اللهِ-، اتقوا الله ربكمْ، فالتقْوى سبِيل الرشادِ، ودرْب السدادِ: (وَتَزَوَّدُواْ فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُوْلِي الأَلْبَابِ)[البقرة: 197].\n \nأيها المسْلِمون: إِن خطْبة هذا اليوْمِ عنْ وباءٍ عالمِي، وداءٍ عصْرِي، وشر مسْتطِيرٍ، وطرِيقٍ شائِكٍ مظْلِمٍ! إِنه الْوباء الذِي قضى على الْأنْفسِ والْأمْوالِ، وأتى على كل الْبشرِ على اخْتِلافِ ألْوانِهِمْ وأجْناسِهِمْ وطبقاتِهِمْ! إِنه وباءٌ أثْمر قلوبًا سقِيمةً، وأنْفسًا مضْطرِبةً، وأذْهانًا كلِيلةً، وأعْصابًا ثائِرةً، وحياةً مرِيرةً! إِنه التدْخِين؛ ذلِك الْقاتِل الْبطِيء، والْموْت الْمحقق! إِنه الْوباء الذِي بات ظاهِرةً مقْلِقةً فِي الْمجْتمعِ، يحْرِق الدين والصحة والْمال!\n \nأيها المسْلِمون: تقول بعْضٌ الْإِحْصائِيات: إِن عدد الْمدخنِين فِي السعودِيةِ يرْبو على سِتة ملايِين نسمةٍ، نِسْبة الْبالِغِين فِيهِمْ: خمْسةٌ وثلاثون بِالْمِائةِ، ونِسْبة الْمراهِقِين: أرْبعون بِالْمائةِ، وإِن التدْخِين يقْتل سنوِيا على مسْتوى الْعالمِ ما بيْن ثلاثةٍ إِلى خمْسةِ ملايِين نسمةٍ، بِمعدلِ شخْصٍ كل عشْرِ ثوانٍ تقْرِيبًا، وإِن خسائِر الْممْلكةِ مِن التدْخِينِ تقارِب مِلْيارِيْ رِيالٍ، وإِن نِسْبة أمْراضِ السرطانِ الناتِجةِ عنِ التدْخِينِ تمثل أرْبعِين بِالِمائةِ مِن الْمصابِين بِالْمرضِ، أكْثرهمْ بِسببِ التدْخِينِ السلْبِي، وهو مخالطة الْمدخنِ ومجالسته.\n \nهذا فضْلًا عنِ الْأمْراضِ الْمزْمِنةِ الْأخْرى، مِنْ تصلبِ الشرايِين، وتليفِ الْكبِدِ، والسعالِ الْمسْتمِرِ، والذبْحةِ الصدْرِيةِ، والْفشلِ الْكلوِي، وضعْفِ الْجِهازِ الْمناعِي بِصِفةٍ عامةٍ، فهلْ بعْد كل هذِا يرْضى الْمدخن لِنفْسِهِ بِالاسْتِسْلامِ لِهذا الطاعونِ الْمدمرِ؟!\n \nأيها المسْلِمون: إِن ربْع الْمجْتمعِ أوْ أكثْر يلْقِي بِيدِهِ إِلى التهْلكِةِ، عاصِيًا أمْر ربنا الذِي قال: (وَلاَ تُلْقُواْ بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ)[البقرة: 195]، وقال جل وعلا: (وَلاَ تَقْتُلُواْ أَنفُسَكُمْ إِنَّ اللّهَ كَانَ بِكُمْ رَحِيمًا)[النساء: 29].\n \nوإِن ربْع الْمجْتمعِ يبْدؤون الْخطْوة الْأولى مِنْ خِلالِ اسْتِمْراءِ السيجارةِ ثم يلِجون عالم الْإِدْمانِ والْمخدراتِ مِنْ أوْسعِ أبْوابِه!\n \nإِن التدْخِين ظاهِرةٌ مزْعِجةٌ، تفْتِك بِالصغارِ قبْل الْكِبارِ، وبِالرجالِ والنساءِ، ظاهِرةٌ زينها الشيْطان، مع أن فاعِلها يعْلم قبْحها، ويدْرِك ضررها: (وَزَيَّنَ لَهُمُ الشَّيْطَانُ أَعْمَالَهُمْ فَصَدَّهُمْ عَنِ السَّبِيلِ وَكَانُوا مُسْتَبْصِرِينَ)[العنكبوت: 38].\n \nإِنها ظاهِرةٌ أضْرم نارها صديق السوء فِي الْمدْرسةِ أوِ الشارِعِ، أوِ الاسْتراحةِ، ظاهِرةٌ خفف قبْحها وأغْرق أبْناءنا فِي لججِها إعْلامٌ سيْئٌ، عبْر مشاهِد تنْفث فِيها تلْك السموم بِلا حياءٍ، ولا تسْألْ بعْد ذلِك عنْ محاكاةِ الصغارِ والْكِبارِ لِلْفنانِ فلانٍ، أوِ المشْهورِ عِلان.\n \nإِنها ظاهِرةٌ رسخ جذورها انْقِلاب الْموازِينِ، وتبدل الْمفاهِيمِ؛ فظن الْكئِيب والْقلِق أن فِي نارِ السيجارةِ إِطْفاءً لِحرارةِ الْقلقِ والاكْتِئابِ، فغدا مسْتجِيرًا مِن الرمْضاءِ بِالنارِ، ولوِ اسْتعاذ بِاللهِ حقا مِن الشيْطانِ، لعلِم أن طارِد الْقلقِ والْكآبةِ هو كِتاب الله وذِكْر الرحْمن.\n \nإِن التدْخِين يضْرِب أطْنابه فِي ربوعِ مجْتمعِنا بِلا هوادةٍ، لقدْ تحول الْإِسْرار فِيهِ إِلى علانِيةٍ، فلمْ يعدْ مسْتغْربًا أنْ يمارِسه طالِب الْمرْحلةِ الْمتوسِطةِ، فضْلًا عمنْ فوْقه، فإِلى متى نصِر على الْمعْصِيةِ، ونرْضى بِإِزْهاقِ أنْفسِنا، وإحْراقِ زهْرةِ شبابِنا بِأيْدِينا؟!\n \nإِن التدْخِين حرامٌ؛ لِأنه مضِر خبِيثٌ، وقدْ قال الله: (وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَآئِثَ)[الأعراف: 157]، والدخان تبْذِيرٌ، وربنا -جل في علاه- يقول: (ولا تبذرْ تبْذِيرًا * إِنَّ الْمُبَذِّرِينَ كَانُواْ إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا)[الإسراء: 27].\n \nتدْفع فِيهِ أمْوالٌ عظِيمةٌ يسْتفِيد مِنْها الْأعْداء فِي حرْبِ الدينِ وتخْدِيرِ أبْنائِهِ.\n \nإِن الدخان قتْلٌ لِلنفْسِ، والله -تبارك وتعالى- يقول: (وَلاَ تَقْتُلُواْ أَنفُسَكُمْ إِنَّ اللّهَ كَانَ بِكُمْ رَحِيمًا)[النساء: 29]، وِإذا كانتْ مادة النيكوتِين الْمكون الْأساسِي لِلدخانِ يكْفِي فِيها حقْن مِليجِرامٍ واحِدٍ فِي ورِيدِ الْإِنْسانِ لِقتْلِهِ، فاسْمعْ لِقوْلِ النبِي -صلى الله عليْهِ وسلم- فِي حدِيث ِأبِي هريْرة -رضِي الله عنْه- فِي الْبخارِي ومسْلِمٍ قال: \"منْ تحسى سما فقتل نفْسه، فسمه فِي يدِهِ يتحساه فِي نارِ جهنم خالِدًا مخلدًا فِيها أبدًا\".\n \nأيها المسْلِمون: فِي الدخانِ أذِيةٌ لِخلْقِ اللهِ فِي الْبيوتِ والْمساجِدِ وأماكِنِ الْعملِ، والله يقول: (وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُّبِينًا)[الأحزاب: 58].\n \nوأعْظم الْأذِيةِ عِنْدما تتأذى مِنْك: زوْجتك الْمِسْكِينة التِي لا تجِد مفرا مِنْ هذا الْأذى الْقسْرِي، إِلا دعاء اللهِ والْإِلْحاح عليْهِ أنْ يصْرِف عنْك هذا الخْبِيث.\n \nإِن الدخان بابٌ لِمعاصٍ كثِيرةٍ، فهو بابٌ لِلسرِقةِ؛ لِأنْ منْ لا يجِد ثمنه يسْرِق لِتحْصِيلِهِ، وهو بابٌ لِلْفاحِشةِ وعملِ قوْمِ لوطٍ، فكمْ مِنْ مراهِقٍ بذل عِرْضه لِتحْصِيلِ ثمنِ الدخانِ -نسْأل الله الْعافِي-.\n \nولْتعْلمْ -أيها الْمسْلِم- أنك إِنِ اسْتبْدلْت الدخان بِالشيشةِ، فقدْ هربْت مِنْ قاتِلٍ إِلى قاتِلٍ أشد، فأضِفْ إِلى معْلوماتِك أن رأْسًا واحِدًا مِن الشيشةِ يعادِل تدْخِين ثلاثِين سِيجارةً! فاحْكمْ أيها الْعاقِل.\n \nأسْأل الله أنْ يوفق إِخْواننا الْمدخنِين إِلى الرجوعِ إِلى اللهِ، واعْتِزالِ هذا الطرِيقِ الْموحِشِ الْعفِنِ.\n \nأقول ما تسْمعون، وأسْتغْفِر الله لِي ولكمْ.\n \n \nالخطْبة الثانِية:\n \nالحمْد للهِ رب العالمين، وأشْهد أن إِله إِلا الله ولِي الصالحِين، وأصلي وأسلم على محمدٍ النبِي الأمِينِ وعلى آلِهِ وصحْبِهِ والتابِعِين.\n \nأما بعْد: فإِلى متى نسْتسْلِم لِلشيْطانِ، ونغْضِب الرحْمن؟! إِلى متى نسْتسِيغ هذِهِ السموم الْقِاتِلة؟!\nلقدْ آن الأوان لنا أنْ ننْظر فِي أمْرِنا، وأنْ نتخلص مِنْ أسْرِ هذِهِ الْخصْلةِ الذمِيمةِ، ولنْ يتأتى ذلِك إِلا بِالتوْبةِ النصوحِ، والاسْتِعانةِ بِاللهِ على ذلِك، ثم التسلح بِالْإِصْرارِ والْعزِيمةِ الصادِقةِ الْقوِيةِ التِي تسْهل معها الصعاب والْمشاق، يقول ابْن الْقيمِ -رحِمه الله تعالى-: \"إِنما تكون الْمشقة فِي ترْكِ الْمأْلوفاتِ والْعوائِدِ مِمنْ تركها لِغيْرِ اللهِ، أما منْ تركها مخْلِصًا فِي قلْبِهِ للهِ، فإِنه لا يجِد فِي ترْكِها مشقةً إِلا فِي أولِ وهْلةٍ؛ لِيمْتحِن: أصادِقٌ هو فِي ترْكِها، أمْ كاذِبٌ؟ فإِنْ صبر على ترْكِ الْمشقةِ قلِيلًا اسْتحالتْ لذةً\".\n \nأيها المسْلِم: الْزمِ الصلاة، وحافِظ عليْها؛ فإِنها تنْهى عنِ الْفحْشاءِ والْمنْكرِ، وادْع الله أنْ ييسر لك طرِيق التوْبةِ والْإِقْلاعِ، فإِن الله وعد منْ دعاه بِالْإِجابةِ، وابْتعِدْ عنْ كل ما يذكرك بِالتدْخِينِ أوْ يدْعوك إِليْهِ مِنْ مجالِس أوْ أصْحابٍ، وعليْك بِلزومِ الصالِحِين، وابْتعِدْ، فإِنْ غلبتْك نفْسك فإِياك والْمجاهرة؛ فإِنها طرِيقٌ لِنزْعِ الْحياءِ، وباب لِلانْفِتاحِ فِي كل معْصِيةٍ، واعْرِضْ نفْسك على منْ تتوسم فِيهِ الْخيْر لِعِلاجِ مرضِك، ولا تنْس زِيارة الْعِياداتِ الْمخْتصةِ بِمعالِجةِ الْمدخنِين، فإِن آثارهمْ شاهِدةٌ على نجاحِهِمْ، وكمْ ترك الدخان أناس بعْد توْفِيقِ اللهِ ورحْمتِهِ بِسببِهِمْ!\n \nوينْبغِي أنْ ننْصح أبْناءنا وإِخْواننا وجِيراننا، والْبائِعِين لِهذا الداءِ؛ كيْ ينْتهوا عنْ غيهِمْ، ولْنقاطِعْ كل محل يبِيع السم الزعاف لِأبْناءِ مجْتمعِنا؛ لعله يرْجِع إِلى ربهِ، ويتوب مِنْ ذنْبِهِ، وعلى الْمربين أنْ تكون لهمْ جهودٌ بارِزةٌ فِي مكافحةِ هذا الْخطرِ.\n \nأسْأل الله أنْ يرد عنا كيْد الْكائِدِين، وغزْو الْمفْسِدِين، إِنه سمِيعٌ مجِيبٌ.\n \nاللهم إِنا نسْالك العفْو والعافِية فِي الدِنْيا والآخِرةِ، اللهم إِنا نسْالك العفْو والعافِية فِي دِينِنِا وِدنْيانا وأهالِينا وأمْوالِنا.\n \nاللهم اسْترْ عوْراتِنا وآمِنْ روْعاتِنا، اللهم احْفظْنا مِنْ بينِ أيْدِينا ومِنْ خلْفِنا، وعنْ أيْمانِنا وعنْ شِمائِلِنا ومِنْ فوْقِنا، ونعوذ بِعظمتِك أنْ نغْتال مِنْ تحْتِنا.\n \nاللهم إنا نعوذ بك مِنْ جهْدِ الْبلاءِ، ودركِ الشقاءِ، وسوءِ الْقضاءِ، وشماتةِ الْأعْداء.\n \nاللهم إنا نعوذ بك مِنْ زوالِ نِعمتِك، وتحولِ عافِيتِك، وفجْأةِ نِقمتِك، وجميعِ سخطِكِ.\n \nاللهم أصْلِحْ لنا دِيننا الذِي هو عِصْمة أمْرِنا، وأصْلِحْ لنا دنْيانا التِي فِيها معاشنا، وأصْلِحْ لنا آخِرتنا التِي فِيها معادنا، واجْعلْ الْحياة زِيادةً لِنا فِي كل خيْرٍ، واجْعلِ الْموْت راحةً لنا مِنْ كل شر.\n \nاللهم أعِنا على ذِكْرِك وشكْرِك وحسْنِ عِبادتِك.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تفشي وباء التدخين في العالم 2/تحريم التدخين وبعض أضراره النفسية والصحية والمالية 3/بعض أضرار الاجتماعية 4/ضرورة التخلص من التدخين وكيفية ذلك</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِن التدْخِين ظاهِرةٌ مزْعِجةٌ، تفْتِك بِالصغارِ قبْل الْكِبارِ، وبِالرجالِ والنساءِ، ظاهِرةٌ زينها الشيْطان، مع أن فاعِلها يعْلم قبْحها، ويدْرِك ضررها. إِنها ظاهِرةٌ أضْرم نارها صديق السوء فِي الْمدْرسةِ أوِ الشارِعِ، أوِ الاسْتراحةِ، ظاهِرةٌ خفف قبْحها وأغْرق أبْناءنا فِي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370903\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحمْد للهِ رب الْعالمِين، له الْملْك وله الْحمْد، وهو على كل شيْءٍ قدِير، أحْمده تعالى وأْشكْره على عطائِهِ الْوفِير، وأتوب إِليْهِ وأسْتغْفِره وهو بِالْمغْفِرةِ جدِير، وأشْهد أنْ لا إِله إِلا الله وحْده لا شرِيك له، تنزه عنِ الشبِيهِ والنظِير، وأشْهد أن نبِينا محمدًا عبْد الله ورسوله، الْبشِير النذِير، والسراج الْمنِير، صلى اللهِ عليْهِ وعلى آلِهِ وأصْحابِهِ ومنْ تبِعهمْ بِإِحْسانٍ إِلى يوْمِ الْمصِير، وسلم تسْلِيمًا كثِيرًا.</p>\n<p>&nbsp;أما بعد: فاتقوا الله -عِباد اللهِ-، اتقوا الله ربكمْ، فالتقْوى سبِيل الرشادِ، ودرْب السدادِ: (<span style=\"color:#ff0000;\">وَتَزَوَّدُواْ فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُوْلِي الأَلْبَابِ</span>)[البقرة: 197].</p>\n<p>&nbsp;</p>\n<p>أيها المسْلِمون: إِن خطْبة هذا اليوْمِ عنْ وباءٍ عالمِي، وداءٍ عصْرِي، وشر مسْتطِيرٍ، وطرِيقٍ شائِكٍ مظْلِمٍ! إِنه&nbsp;الْوباء الذِي قضى على الْأنْفسِ والْأمْوالِ، وأتى على كل الْبشرِ على اخْتِلافِ ألْوانِهِمْ وأجْناسِهِمْ وطبقاتِهِمْ! إِنه وباءٌ أثْمر قلوبًا سقِيمةً، وأنْفسًا مضْطرِبةً، وأذْهانًا كلِيلةً، وأعْصابًا ثائِرةً، وحياةً مرِيرةً! إِنه التدْخِين؛ ذلِك الْقاتِل الْبطِيء، والْموْت الْمحقق! إِنه الْوباء الذِي بات ظاهِرةً مقْلِقةً فِي الْمجْتمعِ، يحْرِق الدين والصحة والْمال!</p>\n<p>&nbsp;</p>\n<p>أيها المسْلِمون: تقول بعْضٌ الْإِحْصائِيات: إِن عدد الْمدخنِين فِي السعودِيةِ يرْبو على سِتة ملايِين نسمةٍ، نِسْبة الْبالِغِين فِيهِمْ: خمْسةٌ وثلاثون بِالْمِائةِ، ونِسْبة الْمراهِقِين: أرْبعون بِالْمائةِ، وإِن&nbsp;التدْخِين يقْتل سنوِيا على مسْتوى الْعالمِ ما بيْن ثلاثةٍ إِلى خمْسةِ ملايِين نسمةٍ، بِمعدلِ شخْصٍ كل عشْرِ ثوانٍ تقْرِيبًا، وإِن خسائِر الْممْلكةِ مِن التدْخِينِ تقارِب مِلْيارِيْ رِيالٍ، وإِن نِسْبة أمْراضِ السرطانِ الناتِجةِ عنِ التدْخِينِ تمثل أرْبعِين بِالِمائةِ مِن الْمصابِين بِالْمرضِ، أكْثرهمْ بِسببِ التدْخِينِ السلْبِي، وهو مخالطة الْمدخنِ ومجالسته.</p>\n<p>&nbsp;</p>\n<p>هذا فضْلًا عنِ الْأمْراضِ الْمزْمِنةِ الْأخْرى، مِنْ تصلبِ الشرايِين، وتليفِ الْكبِدِ، والسعالِ الْمسْتمِرِ، والذبْحةِ الصدْرِيةِ، والْفشلِ الْكلوِي، وضعْفِ الْجِهازِ الْمناعِي بِصِفةٍ عامةٍ، فهلْ بعْد كل هذِا يرْضى الْمدخن لِنفْسِهِ بِالاسْتِسْلامِ لِهذا الطاعونِ الْمدمرِ؟!</p>\n<p>&nbsp;</p>\n<p>أيها المسْلِمون: إِن ربْع الْمجْتمعِ أوْ أكثْر يلْقِي بِيدِهِ إِلى التهْلكِةِ، عاصِيًا أمْر ربنا الذِي قال: (<span style=\"color:#ff0000;\">وَلاَ تُلْقُواْ بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ</span>)[البقرة: 195]، وقال جل وعلا: (<span style=\"color:#ff0000;\">وَلاَ تَقْتُلُواْ أَنفُسَكُمْ إِنَّ اللّهَ كَانَ بِكُمْ رَحِيمًا</span>)[النساء: 29].</p>\n<p>&nbsp;</p>\n<p>وإِن ربْع الْمجْتمعِ يبْدؤون الْخطْوة الْأولى مِنْ خِلالِ اسْتِمْراءِ السيجارةِ ثم يلِجون عالم الْإِدْمانِ والْمخدراتِ مِنْ أوْسعِ أبْوابِه!</p>\n<p>&nbsp;</p>\n<p>إِن&nbsp;التدْخِين ظاهِرةٌ مزْعِجةٌ، تفْتِك بِالصغارِ قبْل الْكِبارِ، وبِالرجالِ والنساءِ، ظاهِرةٌ زينها الشيْطان، مع أن فاعِلها يعْلم قبْحها، ويدْرِك ضررها: (<span style=\"color:#ff0000;\">وَزَيَّنَ لَهُمُ الشَّيْطَانُ أَعْمَالَهُمْ فَصَدَّهُمْ عَنِ السَّبِيلِ وَكَانُوا مُسْتَبْصِرِينَ</span>)[العنكبوت: 38].</p>\n<p>&nbsp;</p>\n<p>إِنها ظاهِرةٌ أضْرم نارها صديق السوء فِي الْمدْرسةِ أوِ الشارِعِ، أوِ الاسْتراحةِ،&nbsp;ظاهِرةٌ خفف قبْحها وأغْرق أبْناءنا فِي لججِها إعْلامٌ سيْئٌ، عبْر مشاهِد تنْفث فِيها تلْك السموم بِلا حياءٍ، ولا تسْألْ بعْد ذلِك عنْ محاكاةِ الصغارِ والْكِبارِ لِلْفنانِ فلانٍ، أوِ المشْهورِ عِلان.</p>\n<p>&nbsp;</p>\n<p>إِنها ظاهِرةٌ رسخ جذورها انْقِلاب الْموازِينِ، وتبدل الْمفاهِيمِ؛ فظن الْكئِيب والْقلِق أن فِي نارِ السيجارةِ إِطْفاءً لِحرارةِ الْقلقِ والاكْتِئابِ، فغدا مسْتجِيرًا مِن الرمْضاءِ بِالنارِ، ولوِ اسْتعاذ بِاللهِ حقا مِن الشيْطانِ، لعلِم أن طارِد الْقلقِ والْكآبةِ هو كِتاب الله وذِكْر الرحْمن.</p>\n<p>&nbsp;</p>\n<p>إِن التدْخِين يضْرِب أطْنابه فِي ربوعِ مجْتمعِنا بِلا هوادةٍ، لقدْ تحول الْإِسْرار فِيهِ إِلى علانِيةٍ، فلمْ يعدْ مسْتغْربًا أنْ يمارِسه طالِب الْمرْحلةِ الْمتوسِطةِ، فضْلًا عمنْ فوْقه، فإِلى متى نصِر على الْمعْصِيةِ، ونرْضى بِإِزْهاقِ أنْفسِنا، وإحْراقِ زهْرةِ شبابِنا بِأيْدِينا؟!</p>\n<p>&nbsp;</p>\n<p>إِن التدْخِين حرامٌ؛ لِأنه مضِر خبِيثٌ، وقدْ قال الله: (<span style=\"color:#ff0000;\">وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَآئِثَ</span>)[الأعراف: 157]، والدخان تبْذِيرٌ، وربنا -جل في علاه- يقول: (<span style=\"color:#ff0000;\">ولا تبذرْ تبْذِيرًا&nbsp;*&nbsp;إِنَّ الْمُبَذِّرِينَ كَانُواْ إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا</span>)[الإسراء: 27].</p>\n<p>&nbsp;</p>\n<p>تدْفع فِيهِ أمْوالٌ عظِيمةٌ يسْتفِيد مِنْها الْأعْداء فِي حرْبِ الدينِ وتخْدِيرِ أبْنائِهِ.</p>\n<p>&nbsp;</p>\n<p>إِن الدخان قتْلٌ لِلنفْسِ، والله -تبارك وتعالى- يقول: (<span style=\"color:#ff0000;\">وَلاَ تَقْتُلُواْ أَنفُسَكُمْ إِنَّ اللّهَ كَانَ بِكُمْ رَحِيمًا</span>)[النساء: 29]، وِإذا كانتْ مادة النيكوتِين الْمكون الْأساسِي لِلدخانِ يكْفِي فِيها حقْن مِليجِرامٍ واحِدٍ فِي ورِيدِ الْإِنْسانِ لِقتْلِهِ، فاسْمعْ لِقوْلِ النبِي -صلى الله عليْهِ وسلم- فِي حدِيث ِأبِي هريْرة -رضِي الله عنْه- فِي الْبخارِي ومسْلِمٍ قال: \"<span style=\"color:#0000ff;\">منْ تحسى سما فقتل نفْسه، فسمه فِي يدِهِ يتحساه فِي نارِ جهنم خالِدًا مخلدًا فِيها أبدًا</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسْلِمون: فِي الدخانِ أذِيةٌ لِخلْقِ اللهِ فِي الْبيوتِ والْمساجِدِ وأماكِنِ الْعملِ، والله يقول: (<span style=\"color:#ff0000;\">وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُّبِينًا</span>)[الأحزاب: 58].</p>\n<p>&nbsp;</p>\n<p>وأعْظم الْأذِيةِ عِنْدما تتأذى مِنْك: زوْجتك الْمِسْكِينة التِي لا تجِد مفرا مِنْ هذا الْأذى الْقسْرِي، إِلا دعاء اللهِ والْإِلْحاح عليْهِ أنْ يصْرِف عنْك هذا الخْبِيث.</p>\n<p>&nbsp;</p>\n<p>إِن الدخان بابٌ لِمعاصٍ كثِيرةٍ، فهو بابٌ لِلسرِقةِ؛ لِأنْ منْ لا يجِد ثمنه يسْرِق لِتحْصِيلِهِ، وهو بابٌ لِلْفاحِشةِ وعملِ قوْمِ لوطٍ، فكمْ مِنْ مراهِقٍ بذل عِرْضه لِتحْصِيلِ ثمنِ الدخانِ -نسْأل الله الْعافِي-.</p>\n<p>&nbsp;</p>\n<p>ولْتعْلمْ -أيها الْمسْلِم- أنك إِنِ اسْتبْدلْت الدخان بِالشيشةِ، فقدْ هربْت مِنْ قاتِلٍ إِلى قاتِلٍ أشد، فأضِفْ إِلى معْلوماتِك أن رأْسًا واحِدًا مِن الشيشةِ يعادِل تدْخِين ثلاثِين سِيجارةً! فاحْكمْ أيها الْعاقِل.</p>\n<p>&nbsp;</p>\n<p>أسْأل الله أنْ يوفق إِخْواننا الْمدخنِين إِلى الرجوعِ إِلى اللهِ، واعْتِزالِ هذا الطرِيقِ الْموحِشِ الْعفِنِ.</p>\n<p>&nbsp;</p>\n<p>أقول ما تسْمعون، وأسْتغْفِر الله لِي ولكمْ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطْبة الثانِية:</p>\n<p>&nbsp;</p>\n<p>الحمْد للهِ رب العالمين، وأشْهد أن إِله إِلا الله ولِي الصالحِين، وأصلي وأسلم على محمدٍ النبِي الأمِينِ وعلى آلِهِ وصحْبِهِ والتابِعِين.</p>\n<p>&nbsp;</p>\n<p>أما بعْد: فإِلى متى نسْتسْلِم لِلشيْطانِ، ونغْضِب الرحْمن؟! إِلى متى نسْتسِيغ هذِهِ السموم الْقِاتِلة؟!</p>\n<p>لقدْ آن الأوان لنا أنْ ننْظر فِي أمْرِنا، وأنْ نتخلص مِنْ أسْرِ هذِهِ الْخصْلةِ الذمِيمةِ، ولنْ يتأتى ذلِك إِلا بِالتوْبةِ النصوحِ، والاسْتِعانةِ بِاللهِ على ذلِك، ثم التسلح بِالْإِصْرارِ والْعزِيمةِ الصادِقةِ الْقوِيةِ التِي تسْهل معها الصعاب والْمشاق، يقول ابْن الْقيمِ -رحِمه الله تعالى-: \"<span style=\"color:#008000;\">إِنما تكون الْمشقة فِي ترْكِ الْمأْلوفاتِ والْعوائِدِ مِمنْ تركها لِغيْرِ اللهِ، أما منْ تركها مخْلِصًا فِي قلْبِهِ للهِ، فإِنه لا يجِد فِي ترْكِها مشقةً إِلا فِي أولِ وهْلةٍ؛ لِيمْتحِن: أصادِقٌ هو فِي ترْكِها، أمْ كاذِبٌ؟ فإِنْ صبر على ترْكِ الْمشقةِ قلِيلًا اسْتحالتْ لذةً</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسْلِم: الْزمِ الصلاة، وحافِظ عليْها؛ فإِنها تنْهى عنِ الْفحْشاءِ والْمنْكرِ، وادْع الله أنْ ييسر لك طرِيق التوْبةِ والْإِقْلاعِ، فإِن الله وعد منْ دعاه بِالْإِجابةِ، وابْتعِدْ عنْ كل ما يذكرك بِالتدْخِينِ أوْ يدْعوك إِليْهِ مِنْ مجالِس أوْ أصْحابٍ، وعليْك بِلزومِ الصالِحِين، وابْتعِدْ، فإِنْ غلبتْك نفْسك فإِياك والْمجاهرة؛ فإِنها طرِيقٌ لِنزْعِ الْحياءِ، وباب لِلانْفِتاحِ فِي كل معْصِيةٍ، واعْرِضْ نفْسك على منْ تتوسم فِيهِ الْخيْر لِعِلاجِ مرضِك، ولا تنْس زِيارة الْعِياداتِ الْمخْتصةِ بِمعالِجةِ الْمدخنِين، فإِن آثارهمْ شاهِدةٌ على نجاحِهِمْ، وكمْ ترك الدخان أناس بعْد توْفِيقِ اللهِ ورحْمتِهِ بِسببِهِمْ!</p>\n<p>&nbsp;</p>\n<p>وينْبغِي أنْ ننْصح أبْناءنا وإِخْواننا وجِيراننا، والْبائِعِين لِهذا الداءِ؛ كيْ ينْتهوا عنْ غيهِمْ، ولْنقاطِعْ كل محل يبِيع السم الزعاف لِأبْناءِ مجْتمعِنا؛ لعله يرْجِع إِلى ربهِ، ويتوب مِنْ ذنْبِهِ، وعلى الْمربين أنْ تكون لهمْ جهودٌ بارِزةٌ فِي مكافحةِ هذا الْخطرِ.</p>\n<p>&nbsp;</p>\n<p>أسْأل الله أنْ يرد عنا كيْد الْكائِدِين، وغزْو الْمفْسِدِين، إِنه سمِيعٌ مجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>اللهم إِنا نسْالك العفْو والعافِية فِي الدِنْيا والآخِرةِ، اللهم إِنا نسْالك العفْو والعافِية فِي دِينِنِا وِدنْيانا وأهالِينا وأمْوالِنا.</p>\n<p>&nbsp;</p>\n<p>اللهم اسْترْ عوْراتِنا وآمِنْ روْعاتِنا، اللهم احْفظْنا مِنْ بينِ أيْدِينا ومِنْ خلْفِنا، وعنْ أيْمانِنا وعنْ شِمائِلِنا ومِنْ فوْقِنا، ونعوذ بِعظمتِك أنْ نغْتال مِنْ تحْتِنا.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك مِنْ جهْدِ الْبلاءِ، ودركِ الشقاءِ، وسوءِ الْقضاءِ، وشماتةِ الْأعْداء.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك مِنْ زوالِ نِعمتِك، وتحولِ عافِيتِك، وفجْأةِ نِقمتِك، وجميعِ سخطِكِ.</p>\n<p>&nbsp;</p>\n<p>اللهم أصْلِحْ لنا دِيننا الذِي هو عِصْمة أمْرِنا، وأصْلِحْ لنا دنْيانا التِي فِيها معاشنا، وأصْلِحْ لنا آخِرتنا التِي فِيها معادنا، واجْعلْ الْحياة زِيادةً لِنا فِي كل خيْرٍ، واجْعلِ الْموْت راحةً لنا مِنْ كل شر.</p>\n<p>&nbsp;</p>\n<p>اللهم أعِنا على ذِكْرِك وشكْرِك وحسْنِ عِبادتِك.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التدْخِين_الْوباء_الْقاتِل_-.doc",
      "path": "/database/files/التدْخِين_الْوباء_الْقاتِل_-.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AF%D8%AE%D9%8A%D9%86-%D8%A7%D9%84%D9%88%D8%A8%D8%A7%D8%A1-%D8%A7%D9%84%D9%82%D8%A7%D8%AA%D9%84/download-file/371170"
    },
    {
      "name": "التدْخِين_الْوباء_الْقاتِل_-.pdf",
      "path": "/database/files/التدْخِين_الْوباء_الْقاتِل_-.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AF%D8%AE%D9%8A%D9%86-%D8%A7%D9%84%D9%88%D8%A8%D8%A7%D8%A1-%D8%A7%D9%84%D9%82%D8%A7%D8%AA%D9%84/download-file/371171"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التدخين-الوباء-القاتل"
}
