{
  "id": 2994,
  "title": "المقام المحمود",
  "slug": "المقام-المحمود2",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/منزلة النبي محمد عليه الصلاة والسلام ومكانته عند ربه 2/ما المقام المحمود وما الوسيلة؟ ومن صاحبهما يوم القيامة؟ 3/الصلاة على النبي صلى الله عليه وسلم وسؤال الله له المقام والمحمود والوسيلة من أسباب شفاعته.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مَقَامُ إِكْرامٍ، أَدْرَكَهُ مَحَمَّدٌ -صَلَّى اللهُ عليْهِ وَسَلَّمَ- لَمْ يُدْرِكُهُ أَحَدٌ مِنْ العَالَمِيْن، ويَتَجَلَّى ذَاكَ المَقَامُ يَومَ يَقُومُ النَّاسُ لِرَبِّ العَالَمِيْن، يَومَ لا يَبْقَى لِذِيْ مُلْكٍ مُلْكٌ، ولا لِذِيْ أَمْرٍ سُلْطان.\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَمَّا بَعْدُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ)، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا* يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا).\n \nأَيُّها المُسْلِمُون: مُقَرَّبٌ، لَهُ قَدْرٌ وَمَكَانَةٌ وَشَرَف، مُقَرَّبٌ، لَهُ حَظْوَةٌ مَنْزِلَةٌ وَجَاه، مُقَرَّبٌ لَدىَ السُّلْطانِ فَهُو لَدَيْهِ مَكِيْن، يَرُوحُ ويَغْدُو بَيْنَ الأَنامِ مُنْتَشِياً، مَزْهُواً بِمَنْصِبِهِ، مَسْرُوراً بِوَجَاهَتِهِ، مُعْجَباً بِقُرْبِه، إِنْ قَالَ، فَقَوْلُهُ مَسْمُوعٌ، وإِنْ حَضَرَ فَمَكانُهُ مَرْفُوعٌ، وإِنْ أَشارَ فَرأَيُهُ متْبُوع، إِنْ شَفَعَ فَهُو الـمُشَفَّع، وَإِنْ سأَلَ فَهُو المُلَبَّى، وإِنْ طَلَبَ فَهُوَ المُجَابْ، لَهُ مَقامٌ عِندَ ذِيْ السُّلْطان، ومَنْ نَالَ عِنْدَ ذِيْ سُلْطانٍ مَكانَةً، أَفاضَ عَلَيْهِ مِنْ عَطائِهِ، وأَغْدَقَ عليهِ مِنْ نَعْمائِه، وأَجْرى لَهُ مِنْ الإِكْرامِ ما لَمْ يُجْرِهِ لِسِواه، تِلْكَ مَنازِلُ الشُّرَفاءِ عِنْد الكُبَرَاءِ، وتِلْكَ مَقاماتُ المُقَرَّبِيْنَ لَدَى السَلاطِيْن.\n \nوحَدِيْثٌ عَنْ أَشْرَفِ الشُّرَفاءِ، وحَدِيْثٌ عَنْ أَوْجَهِ الوُجَهاءِ، وحَدِيْثٌ عَنْ أَكْرَمِ المُقَرَّبِيْن، حَدِيْثٌ عَنْ أَعْظَمِ رَجُلٍ نَالَ عِنْدَ اللهِ أَعْظَمَ مَنْزِلَة، حَدِيْثٌ عَنْ أَكْرَمِ رَجُلٍ نَالَ مِنْ اللهِ أَشْرَفَ كَرَامَة، حَدِيثٌ عَنْ رَسُولِ اللهِ -صَلَّى اللهُ عليْهِ وَسَلَّمَ- وعَنْ مَكانَتِهِ عِنْدَ رَبِّ العَالَمِيْن، مَكانَةٌ عَظُمَتْ وجَلَّتْ، وشَرُفَتْ وعَزَّتْ، وكَمُلَتْ وَفاقَتْ، مَكانَةٌ لا تُدانِيْها مَكانَةٌ، ومَقامٌ لا يُقارِبُهُ مَقام.\n \nأَنْزَلَ اللهُ رَسُولَهُ مَحَمَّداً -صَلَّى اللهُ عليْهِ وَسَلَّمَ- مَنْزِلاً رَفِيْعاً، وأَحَلَّهُ مَحَلاً كَرِيْماً، وأَقامَهُ مَقاماً عَلِيّاً، أَولاهُ فَضْلاً لَمْ يُولِهِ أَحداً مِن العَالَمِيْن، فَما أَدْرَكَ أَحَدٌ مَقاماً عِنْدَ اللهِ، ما أَدْرَكَهُ مَحَمَّدٌ -صَلَّى اللهُ عليْهِ وَسَلَّمَ-، خَتَم اللهُ بِهِ رِسالاتِهِ إِلى النَّاسِ، وأَرْسَلَهُ إِلى النَّاسِ كَافَّة، وَفَضَّلَهُ عَلَى سائِرِ النَّبِيين، وأَيَدَهُ بالوَحِيْ المُبِيْن؛ (تَبَارَكَ الذي نَزَّلَ الفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيراً)، وَالَى عَلَيْهِ فَيْضَ الإِنْعامِ حَتَى أَجَلَّهُ، وأَسْبَلَ عَلَيْهِ فيِضَ العَطاءِ حَتَى أَرْضاه.\n \nأَسْرى بِه لَيْلاً من المَسْجِدِ الحَرامِ إِلى المَسْجِدِ الأَقْصَى، عُرِجَ بِهِ إِلى السَّماءِ حَتَى بَلَغَ سِدْرَةَ المُنْتَهى فَوْقَ السَماءِ السَّابِعَة؛ (وَلَقَدْ رَآهُ نَزْلَةً أُخْرَىٰ * عِندَ سِدْرَةِ الْمُنتَهَىٰ * عِندَهَا جَنَّةُ الْمَأْوَىٰ * إِذْ يَغْشَى السِّدْرَةَ مَا يَغْشَىٰ * مَا زَاغَ الْبَصَرُ وَمَا طَغَىٰ * لَقَدْ رَأَىٰ مِنْ آيَاتِ رَبِّهِ الْكُبْرَىٰ).\n \nكَلَّمَهُ اللهُ كِفَاحاً، فَسَمِعَ مِنَ اللهِ خِطابَهَ، شَرَعَ لَهُ أَكْمَلَ الشَّرائِعِ، وأَكْرَمَهُ بأَيْسَرِ الأَحْكام، شَرَحَ اللهُ لَهُ صَدْرَه، وَوَضَعَ عَنْهُ وِزْرَه، ورَفَعَ لَهُ في الدَّارَيْنِ ذِكْرَه؛ (وَرَفَعْنَا لَكَ ذِكْرَكَ).\n \nوضَمَّ الإلهُ اسمَ النَّبيِّ إِلَى اسْمِهِ *** إِذَا قَالَ فِيْ الخَمْسِ المُؤذِّنُ أَشْهَدُ\nوَشَقَّ لَهُ مِنِ اسمِهِ ليُجِلَّهُ *** فَذُوْ العَرْشِ مَحْمودٌ وَهَذَا مُحمَّدُ\n \nقَرَنَ اللهُ طَاعَتَهُ بِطَاعَةِ؛ (مَّن يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَن تَوَلَّىٰ فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا)، أَقْسَمَ اللهُ لَه أَقْساماً، أَقَرَّ عَيْنَهُ بِجَوابِها؛ (وَالضُّحَى * وَاللَّيْلِ إِذَا سَجَى * مَا وَدَّعَكَ رَبُّكَ وَمَا قَلَى)، مَا تَرَكَكَ رَبُّكَ ومَا قَلاكَ، وما أَبْعَدَكَ وَما جَفَاك، وما أَخَّرَكَ ومَا أَقْصاكَ، بَلْ اجْتَبَاكَ وارْتَضَاكَ وقَرَّبَكَ واصْطَفَاكَ؛ (مَا وَدَّعَكَ رَبُّكَ وَمَا قَلَى * وَلَلْآخِرَةُ خَيْرٌ لَكَ مِنَ الْأُولَى)، وَلآخِرُ كُلِّ أَمْرٍ مِنْ أُمُورِكَ خَيْرٌ لَكَ مِنْ أَوَّلِه، ولَمُتَأَخِرُ كُلِّ حالٍ مِنْ أَحْوالِكَ خَيْرٌ لَكَ مِنْ سَالِفِه، ولَـحَياتُكَ الآخِرَةُ خَيْرٌ لَكَ مِنْ الأَوْلَى؛ (وَلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَى)، وَعْدٌ مِن اللهِ لَكَ يَا مُحَمَّد، أَنْ يَغْمُرَكَ بِالعَطَاءِ حَتَى تَرْضَى.\n \nمَقَامُ إِكْرامٍ، أَدْرَكَهُ مَحَمَّدٌ -صَلَّى اللهُ عليْهِ وَسَلَّمَ- لَمْ يُدْرِكُهُ أَحَدٌ مِنْ العَالَمِيْن، ويَتَجَلَّى ذَاكَ المَقَامُ يَومَ يَقُومُ النَّاسُ لِرَبِّ العَالَمِيْن، يَومَ لا يَبْقَى لِذِيْ مُلْكٍ مُلْكٌ، ولا لِذِيْ أَمْرٍ سُلْطان.\n \nيَبْعَثُ اللهُ نَبِيَّهُ مُحمداً -صلى الله عليه وسلم- في ذَلِكَ اليَومِ مَقاماً مَحْمُوداً، يَحْمَدُهُ عَلِيْهِ الأَوَلُونَ والآخِرُون؛ (وَمِنَ اللَّيْلِ فَتَهَجَّدْ بِهِ نَافِلَةً لَّكَ عَسَىٰ أَن يَبْعَثَكَ رَبُّكَ مَقَامًا مَّحْمُودً)؛ عَنْ أَبِيْ هُرَيْرَةَ -رَضي الله عنه- أَنَّ رَسُولَ اللهِ -صَلَّى اللَّهُ عليه وسلَّمَ- قالَ: \"أنَا سَيِّدُ النَّاسِ يَومَ القِيَامَةِ، وهلْ تَدْرُونَ مِمَّ ذلكَ؟ يَجْمَعُ اللَّهُ النَّاسَ الأوَّلِينَ والآخِرِينَ في صَعِيدٍ واحِدٍ، يُسْمِعُهُمُ الدَّاعِي ويَنْفُذُهُمُ البَصَرُ، وتَدْنُو الشَّمْسُ، فَيَبْلُغُ النَّاسَ مِنَ الغَمِّ والكَرْبِ ما لا يُطِيقُونَ ولَا يَحْتَمِلُونَ، فيَقولُ النَّاسُ: ألَا تَرَوْنَ ما قدْ بَلَغَكُمْ، ألَا تَنْظُرُونَ مَن يَشْفَعُ لَكُمْ إلى رَبِّكُمْ؟ فيَقولُ بَعْضُ النَّاسِ لِبَعْضٍ: علَيْكُم بآدَمَ، فَيَأْتُونَ آدَمَ عليه السَّلَامُ فيَقولونَ له: أنْتَ أبو البَشَرِ، خَلَقَكَ اللَّهُ بيَدِهِ، ونَفَخَ فِيكَ مِن رُوحِهِ، وأَمَرَ المَلَائِكَةَ فَسَجَدُوا لَكَ، اشْفَعْ لَنَا إلى رَبِّكَ، ألَا تَرَى إلى ما نَحْنُ فِيهِ، ألَا تَرَى إلى ما قدْ بَلَغَنَا؟ فيَقولُ آدَمُ: إنَّ رَبِّي قدْ غَضِبَ اليومَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، ولَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، وإنَّه قدْ نَهَانِي عَنِ الشَّجَرَةِ فَعَصَيْتُهُ، نَفْسِي نَفْسِي نَفْسِي، اذْهَبُوا إلى غيرِي، اذْهَبُوا إلى نُوحٍ، فَيَأْتُونَ نُوحًا فيَقولونَ: يا نُوحُ، إنَّكَ أنْتَ أوَّلُ الرُّسُلِ إلى أهْلِ الأرْضِ، وقدْ سَمَّاكَ اللَّهُ عَبْدًا شَكُورًا، اشْفَعْ لَنَا إلى رَبِّكَ، ألَا تَرَى إلى ما نَحْنُ فِيهِ؟ فيَقولُ: إنَّ رَبِّي عزَّ وجلَّ قدْ غَضِبَ اليومَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، ولَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، وإنَّه قدْ كَانَتْ لي دَعْوَةٌ دَعَوْتُهَا علَى قَوْمِي، نَفْسِي نَفْسِي نَفْسِي، اذْهَبُوا إلى غيرِي، اذْهَبُوا إلى إبْرَاهِيمَ، فَيَأْتُونَ إبْرَاهِيمَ فيَقولونَ: يا إبْرَاهِيمُ أَنْتَ نَبِيُّ اللَّهِ وخَلِيلُهُ مِن أهْلِ الأرْضِ، اشْفَعْ لَنَا إلى رَبِّكَ ألَا تَرَى إلى ما نَحْنُ فِيهِ، فيَقولُ لهمْ : إنَّ رَبِّي قدْ غَضِبَ اليومَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، ولَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، وإنِّي قدْ كُنْتُ كَذَبْتُ ثَلَاثَ كَذِبَاتٍ، نَفْسِي نَفْسِي نَفْسِي، اذْهَبُوا إلى غيرِي، اذْهَبُوا إلى مُوسَى فَيَأْتُونَ، مُوسَى فيَقولونَ: يا مُوسَى أنْتَ رَسولُ اللَّهِ، فَضَّلَكَ اللَّهُ برِسَالَتِهِ وبِكَلَامِهِ علَى النَّاسِ، اشْفَعْ لَنَا إلى رَبِّكَ، ألَا تَرَى إلى ما نَحْنُ فِيهِ؟ فيَقولُ: إنَّ رَبِّي قدْ غَضِبَ اليومَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، ولَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، وإنِّي قدْ قَتَلْتُ نَفْسًا لَمْ أُومَرْ بقَتْلِهَا، نَفْسِي نَفْسِي نَفْسِي، اذْهَبُوا إلى غيرِي، اذْهَبُوا إلى عِيسَى ابْنِ مَرْيَمَ، فَيَأْتُونَ عِيسَى، فيَقولونَ: يا عِيسَى أنْتَ رَسولُ اللَّهِ، وكَلِمَتُهُ ألْقَاهَا إلى مَرْيَمَ ورُوحٌ منه، وكَلَّمْتَ النَّاسَ في المَهْدِ صَبِيًّا، اشْفَعْ لَنَا إلى رَبِّكَ ألَا تَرَى إلى ما نَحْنُ فِيهِ؟ فيَقولُ عِيسَى: إنَّ رَبِّي قدْ غَضِبَ اليومَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ قَطُّ، ولَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، ولَمْ يَذْكُرْ ذَنْبًا، نَفْسِي نَفْسِي نَفْسِي اذْهَبُوا إلى غيرِي اذْهَبُوا إلى مُحَمَّدٍ، فَيَأْتُونَ مُحَمَّدًا فيَقولونَ: يا مُحَمَّدُ أنْتَ رَسولُ اللَّهِ وخَاتِمُ الأنْبِيَاءِ، وقدْ غَفَرَ اللَّهُ لكَ ما تَقَدَّمَ مِن ذَنْبِكَ وما تَأَخَّرَ، اشْفَعْ لَنَا إلى رَبِّكَ ألَا تَرَى إلى ما نَحْنُ فِيهِ، فأنْطَلِقُ فَآتي تَحْتَ العَرْشِ، فأقَعُ سَاجِدًا لِرَبِّي عزَّ وجلَّ، ثُمَّ يَفْتَحُ اللَّهُ عَلَيَّ مِن مَحَامِدِهِ وحُسْنِ الثَّنَاءِ عليه شيئًا، لَمْ يَفْتَحْهُ علَى أحَدٍ قَبْلِي، ثُمَّ يُقَالُ: يا مُحَمَّدُ ارْفَعْ رَأْسَكَ سَلْ تُعْطَهْ، واشْفَعْ تُشَفَّعْ، فأرْفَعُ رَأْسِي، فأقُولُ: أُمَّتي يا رَبِّ، أُمَّتي يا رَبِّ، أُمَّتي يا رَبِّ، فيُقَالُ: يا مُحَمَّدُ أدْخِلْ مِن أُمَّتِكَ مَن لا حِسَابَ عليهم مِنَ البَابِ الأيْمَنِ مِن أبْوَابِ الجَنَّةِ، وهُمْ شُرَكَاءُ النَّاسِ فِيما سِوَى ذلكَ مِنَ الأبْوَابِ، ثُمَّ قالَ رسُولُ اللهِ صلى الله عليه وسلم : والذي نَفْسِي بيَدِهِ، إنَّ ما بيْنَ المِصْرَاعَيْنِ مِن مَصَارِيعِ الجَنَّةِ، كما بيْنَ مَكَّةَ وحِمْيَرَ - أوْ كما بيْنَ مَكَّةَ وبُصْرَى\"(رواه البخاري ومسلم).\n \n(فَكَيْفَ إِذَا جِئْنَا مِن كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَىٰ هَٰؤُلَاءِ شَهِيدًا* يَوْمَئِذٍ يَوَدُّ الَّذِينَ كَفَرُوا وَعَصَوُا الرَّسُولَ لَوْ تُسَوَّىٰ بِهِمُ الْأَرْضُ وَلَا يَكْتُمُونَ اللَّهَ حَدِيثًا).\n \nبارك الله لي ولكم،\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ رَبِّ العَالمين، وأَشْهَدُ أَن لا إله إلا اللهُ ولي الصالحين، وأَشْهَدُ أَنَّ محمداً رسول رب العالمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين، وسلم تسليماً؛ أما بعد: فاتقوا الله -عباد الله- لعلكم ترحمون.\n \nأيها المسلمون: مَقامُ النَّبِيِّ -صَلَّى اللهُ عليْهِ وَسَلَّمَ- عِنْدَ اللهِ كَرِيْم، مَقامٌ لا يُقارِبُهُ مَقام؛ عَنْ أَنَسٍ -رَضِيَ اللهُ عنه- قَالَ: بَينا رَسُوْلُ اللهِ -صلَّى اللهُ عليه وسلَّم- ذَاتَ يَومٍ بَيْنَ أظهُرِنا، إِذْ أَغْفَى إِغْفَاءَةً ثُمَّ رَفعَ رَأسَهُ مُتَبَسِّمًا، فقُلنا: مَا أَضْحَكَكَ يَا رَسُوْلَ اللهِ؟! قَالَ: \"أُنزِلَتْ عَلَيَّ آنِفًا سُوْرَةٌ\" فَقَرَأَ: بسْمِ اللهِ الرَّحمَنِ الرَّحيمِ؛ (إِنَّا أَعْطَيْنَاكَ الْكَوْثَرَ * فَصَلِّ لِرَبِّكَ وَانْحَرْ * إِنَّ شَانِئَكَ هُوَ الْأَبْتَرُ)، ثُمَّ قَالَ: \"أَتَدْرُوْنَ مَا الكَوْثَرُ؟\" فقُلْنا: اللهُ ورَسولُه أعلَمُ؛ قَالَ: \"فَإنَّه نَهرٌ وَعَدَنِيْهِ رَبِّي -عزَّ وجَلَّ- عَلَيْهِ خَيرٌ كَثِيْرٌ، هُوَ حَوضٌ تَرِدُ عَلَيْهِ أمَّتي يَومَ القِيَامَةِ، آنيَتُه عَدَدُ النُّجومِ\"(رواه مسلم).\n \nوعَنْ أَبِي ذَرٍّ -رَضِيَ اللهُ عنه- قَالَ: قُلْتُ: يَا رَسُولَ اللهِ مَا آنِيَةُ الْحَوْضِ قَالَ: «وَالَّذِي نَفْسُ مُحَمَّدٍ بيَدِهِ، لَآنِيَتُهُ أَكْثَرُ مِن عَدَدِ نُجُومِ السَّمَاءِ وَكَوَاكِبِهَا، أَلَا في اللَّيْلَةِ المُظْلِمَةِ المُصْحِيَةِ، آنِيَةُ الجَنَّةِ مَنْ شَرِبَ منها لَمْ يَظْمَأْ آخِرَ ما عليه، يَشْخَبُ فيه مِيزَابَانِ مِنَ الجَنَّةِ، مَن شَرِبَ منه لَمْ يَظْمَأْ، عَرْضُهُ مِثْلُ طُولِهِ، ما بيْنَ عَمَّانَ إلى أَيْلَةَ، مَاؤُهُ أَشَدُّ بَيَاضًا مِنَ اللَّبَنِ، وَأَحْلَى مِنَ العَسَلِ»(رواه مسلم).\n \nوأَما مَنْزِلَةُ مَحَمَدٍ -صلى الله عليه وسلم- في الجَنَّةِ، فَهِيْ (الوَسِيْلَة)، مَنْزِلَةٌ لا يَبْلُغُها أَحَدٌ غَيْرُه، عَنْ عَبْدِ اللهِ بن عُمَرَ -رضي الله عنهما- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قال: \"إذا سَمِعْتُمُ المُؤَذِّنَ، فَقُولوا مِثْلَ ما يقولُ، ثُمَّ صَلُّوا عَلَيَّ، فإنَّه مَن صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عليه بها عَشْرًا، ثُمَّ سَلُوا اللَّهَ لِيَ الوَسِيلَةَ، فإنَّها مَنْزِلَةٌ في الجَنَّةِ، لا تَنْبَغِي إلَّا لِعَبْدٍ مِن عِبادِ اللهِ، وأَرْجُو أنْ أكُونَ أنا هُوَ، فمَن سَأَلَ لي الوَسِيلَةَ حَلَّتْ له الشَّفاعَةُ\"(رواه مسلم).\n \nذَلِكُمْ هُوَ رَسُولُ اللهِ -صلى الله عليه وسلم-، وذَلِكُمْ هُوَ مَقَامُهُ عِنْد رَبِّ العَالَمِيْن، أَفْلَحَ مَنْ كانَ رَسُولُ اللهِ -صلى الله عليه وسلم- لَهُ إِماماً، وخَابَ مَنْ عَنْ سُنَّةِ الرَّسُولِ رَغِب «فمَنْ رَغِبَ عَنْ سُنَّتي فليس مِنِّي»(متفق عليه).\n \nأَقْرَبُ النَّاسِ مَنْزِلَةً مَنْ رَسُولِ اللهِ -صلى الله عليه وسلم- يَومَ القِيامَةِ، أَطْوَعُهُم لِأَمْرِه (وَإِن تُطِيعُوهُ تَهْتَدُوا وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ الْمُبِينُ).\n \nأَقْرَبُ النَّاسِ مَنْزِلَةً مَنْ رَسُولِ اللهِ -صلى الله عليه وسلم- يَومَ القِيامَةِ، أَصْدَقُهُم لَهُ اسْتِجابَةً؛ (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ).\n \nأَقْرَبُ النَّاسِ مَنْزِلَةً مَنْ رَسُولِ اللهِ -صلى الله عليه وسلم- يَومَ القِيامَةِ، مَنْ أَحَبَّ رَسُولَ اللهِ -صلى الله عليه وسلم- حُبَاً أَلْزَمَهُ الطَرِيْقَ وأَرْشَدَهُ للهُدَى، وحَجَبَهُ عَنْ المُخالَفَةِ وعَصَمَه مِنْ الهَوَى؛ (قُلْ إِن كُنتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَّحِيمٌ).\n \nومَنْ لَمْ يَنْهَلْ مِنْ حَوْضِ الشَّرِيْعَةِ ويَرْتَوِيْ مِنْ هَدِيْ الرَّسُولِ -صلى الله عليه وسلم- في الدُّنْيا، فإِنَّهُ يُذَادُ عَنْ حَوْضِهِ المَوْرُودِ يَومَ القِيامَة فَلا يَنْهَلُ ولا يَشْرَبْ مِنْه؛ (جَزَاءً وِفَاقًا)، (هَلْ يُجْزَوْنَ إِلَّا مَا كَانُوا يَعْمَلُونَ)؛ عَنْ أَبِيْ هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قال: \"أَلا لَيُذَادَنَّ رِجَالٌ عَنْ حَوْضِي -أَي يُطْرَدُونَ عَنْهُ- كَمَا يُذَادُ الْبَعِيرُ الضَّالُّ، أُنَادِيهِمْ: أَلا هَلُمَّ، -أَي تَعالَ- فَيُقَالُ إِنَّهُمْ قَدْ بَدَّلُوا بَعْدَكَ، فَأَقُولُ سُحْقًا سُحْقًا\"(رواه مسلم).\n \nمَقامُ النَّبِيِّ -صَلَّى اللهُ عليْهِ وَسَلَّمَ- عِنْدَ اللهِ كَرِيْم؛ فاللهُ في عَلْيائِهِ يُصَلِّيْ عَلِيْهِ، والمَلائِكَةُ الكِرامُ المُقَرَّبُونَ يُصَلُّونَ عَلَيْهِ، والمؤْمِنُونَ بالصَلاةِ عَلِيهِ قَدْ أُمِرُوا؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا).\n \nاللهمَّ صَلِّ وسَلِّم على عَبْدِك ورَسُولِكَ نَبينا محمدا، أَللهم أَلِزِمْنا هَديَه، وأَقمنا على شَرِيْعَتِه، وثَبْتنا على دِيْنِه، واسْقِنا من حَوْضِهِ وأَنلنا شَفاعَتُه، وبَلِّغْنا في الجَنَّةِ مُرافَقَتَه.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/منزلة النبي محمد عليه الصلاة والسلام ومكانته عند ربه 2/ما المقام المحمود وما الوسيلة؟ ومن صاحبهما يوم القيامة؟ 3/الصلاة على النبي صلى الله عليه وسلم وسؤال الله له المقام والمحمود والوسيلة من أسباب شفاعته.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مَقَامُ إِكْرامٍ، أَدْرَكَهُ مَحَمَّدٌ -صَلَّى اللهُ عليْهِ وَسَلَّمَ- لَمْ يُدْرِكُهُ أَحَدٌ مِنْ العَالَمِيْن، ويَتَجَلَّى ذَاكَ المَقَامُ يَومَ يَقُومُ النَّاسُ لِرَبِّ العَالَمِيْن، يَومَ لا يَبْقَى لِذِيْ مُلْكٍ مُلْكٌ، ولا لِذِيْ أَمْرٍ سُلْطان.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380920\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ</span>)، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا* يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّها المُسْلِمُون: مُقَرَّبٌ، لَهُ قَدْرٌ وَمَكَانَةٌ وَشَرَف، مُقَرَّبٌ، لَهُ حَظْوَةٌ مَنْزِلَةٌ وَجَاه، مُقَرَّبٌ لَدىَ السُّلْطانِ فَهُو لَدَيْهِ مَكِيْن، يَرُوحُ ويَغْدُو بَيْنَ الأَنامِ مُنْتَشِياً، مَزْهُواً بِمَنْصِبِهِ، مَسْرُوراً بِوَجَاهَتِهِ، مُعْجَباً بِقُرْبِه، إِنْ قَالَ، فَقَوْلُهُ مَسْمُوعٌ، وإِنْ حَضَرَ فَمَكانُهُ مَرْفُوعٌ، وإِنْ أَشارَ فَرأَيُهُ متْبُوع، إِنْ شَفَعَ فَهُو الـمُشَفَّع، وَإِنْ سأَلَ فَهُو المُلَبَّى، وإِنْ طَلَبَ فَهُوَ المُجَابْ، لَهُ مَقامٌ عِندَ ذِيْ السُّلْطان، ومَنْ نَالَ عِنْدَ ذِيْ سُلْطانٍ مَكانَةً، أَفاضَ عَلَيْهِ مِنْ عَطائِهِ، وأَغْدَقَ عليهِ مِنْ نَعْمائِه، وأَجْرى لَهُ مِنْ الإِكْرامِ ما لَمْ يُجْرِهِ لِسِواه، تِلْكَ مَنازِلُ الشُّرَفاءِ عِنْد الكُبَرَاءِ، وتِلْكَ مَقاماتُ المُقَرَّبِيْنَ لَدَى السَلاطِيْن.</p>\n<p>&nbsp;</p>\n<p>وحَدِيْثٌ عَنْ أَشْرَفِ الشُّرَفاءِ، وحَدِيْثٌ عَنْ أَوْجَهِ الوُجَهاءِ، وحَدِيْثٌ عَنْ أَكْرَمِ المُقَرَّبِيْن، حَدِيْثٌ عَنْ أَعْظَمِ رَجُلٍ نَالَ عِنْدَ اللهِ أَعْظَمَ مَنْزِلَة، حَدِيْثٌ عَنْ أَكْرَمِ رَجُلٍ نَالَ مِنْ اللهِ أَشْرَفَ كَرَامَة، حَدِيثٌ عَنْ رَسُولِ اللهِ -صَلَّى اللهُ عليْهِ وَسَلَّمَ- وعَنْ مَكانَتِهِ عِنْدَ رَبِّ العَالَمِيْن، مَكانَةٌ عَظُمَتْ وجَلَّتْ، وشَرُفَتْ وعَزَّتْ، وكَمُلَتْ وَفاقَتْ، مَكانَةٌ لا تُدانِيْها مَكانَةٌ، ومَقامٌ لا يُقارِبُهُ مَقام.</p>\n<p>&nbsp;</p>\n<p>أَنْزَلَ اللهُ رَسُولَهُ مَحَمَّداً -صَلَّى اللهُ عليْهِ وَسَلَّمَ- مَنْزِلاً رَفِيْعاً، وأَحَلَّهُ مَحَلاً كَرِيْماً، وأَقامَهُ مَقاماً عَلِيّاً، أَولاهُ فَضْلاً لَمْ يُولِهِ أَحداً مِن العَالَمِيْن، فَما أَدْرَكَ أَحَدٌ مَقاماً عِنْدَ اللهِ، ما أَدْرَكَهُ مَحَمَّدٌ -صَلَّى اللهُ عليْهِ وَسَلَّمَ-، خَتَم اللهُ بِهِ رِسالاتِهِ إِلى النَّاسِ، وأَرْسَلَهُ إِلى النَّاسِ كَافَّة، وَفَضَّلَهُ عَلَى سائِرِ النَّبِيين، وأَيَدَهُ بالوَحِيْ المُبِيْن؛ (<span style=\"color:#ff0000;\">تَبَارَكَ الذي نَزَّلَ الفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيراً</span>)، وَالَى عَلَيْهِ فَيْضَ الإِنْعامِ حَتَى أَجَلَّهُ، وأَسْبَلَ عَلَيْهِ فيِضَ العَطاءِ حَتَى أَرْضاه.</p>\n<p>&nbsp;</p>\n<p>أَسْرى بِه لَيْلاً من المَسْجِدِ الحَرامِ إِلى المَسْجِدِ الأَقْصَى، عُرِجَ بِهِ إِلى السَّماءِ حَتَى بَلَغَ سِدْرَةَ المُنْتَهى فَوْقَ السَماءِ السَّابِعَة؛ (<span style=\"color:#ff0000;\">وَلَقَدْ رَآهُ نَزْلَةً أُخْرَىٰ * عِندَ سِدْرَةِ الْمُنتَهَىٰ * عِندَهَا جَنَّةُ الْمَأْوَىٰ * إِذْ يَغْشَى السِّدْرَةَ مَا يَغْشَىٰ * مَا زَاغَ الْبَصَرُ وَمَا طَغَىٰ * لَقَدْ رَأَىٰ مِنْ آيَاتِ رَبِّهِ الْكُبْرَىٰ</span>).</p>\n<p>&nbsp;</p>\n<p>كَلَّمَهُ اللهُ كِفَاحاً، فَسَمِعَ مِنَ اللهِ خِطابَهَ، شَرَعَ لَهُ أَكْمَلَ الشَّرائِعِ، وأَكْرَمَهُ بأَيْسَرِ الأَحْكام، شَرَحَ اللهُ لَهُ صَدْرَه، وَوَضَعَ عَنْهُ وِزْرَه، ورَفَعَ لَهُ في الدَّارَيْنِ ذِكْرَه؛ (<span style=\"color:#ff0000;\">وَرَفَعْنَا لَكَ ذِكْرَكَ</span>).</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">وضَمَّ الإلهُ اسمَ النَّبيِّ إِلَى اسْمِهِ *** إِذَا قَالَ فِيْ الخَمْسِ المُؤذِّنُ أَشْهَدُ</p>\n<p style=\"text-align:center;\">وَشَقَّ لَهُ مِنِ اسمِهِ ليُجِلَّهُ *** فَذُوْ العَرْشِ مَحْمودٌ وَهَذَا مُحمَّدُ</p>\n<p>&nbsp;</p>\n<p>قَرَنَ اللهُ طَاعَتَهُ بِطَاعَةِ؛ (<span style=\"color:#ff0000;\">مَّن يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَن تَوَلَّىٰ فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا</span>)، أَقْسَمَ اللهُ لَه أَقْساماً، أَقَرَّ عَيْنَهُ بِجَوابِها؛ (<span style=\"color:#ff0000;\">وَالضُّحَى * وَاللَّيْلِ إِذَا سَجَى * مَا وَدَّعَكَ رَبُّكَ وَمَا قَلَى</span>)، مَا تَرَكَكَ رَبُّكَ ومَا قَلاكَ، وما أَبْعَدَكَ وَما جَفَاك، وما أَخَّرَكَ ومَا أَقْصاكَ، بَلْ اجْتَبَاكَ وارْتَضَاكَ وقَرَّبَكَ واصْطَفَاكَ؛ (<span style=\"color:#ff0000;\">مَا وَدَّعَكَ رَبُّكَ وَمَا قَلَى * وَلَلْآخِرَةُ خَيْرٌ لَكَ مِنَ الْأُولَى</span>)، وَلآخِرُ كُلِّ أَمْرٍ مِنْ أُمُورِكَ خَيْرٌ لَكَ مِنْ أَوَّلِه، ولَمُتَأَخِرُ كُلِّ حالٍ مِنْ أَحْوالِكَ خَيْرٌ لَكَ مِنْ سَالِفِه، ولَـحَياتُكَ الآخِرَةُ خَيْرٌ لَكَ مِنْ الأَوْلَى؛ (<span style=\"color:#ff0000;\">وَلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَى</span>)، وَعْدٌ مِن اللهِ لَكَ يَا مُحَمَّد، أَنْ يَغْمُرَكَ بِالعَطَاءِ حَتَى تَرْضَى.</p>\n<p>&nbsp;</p>\n<p>مَقَامُ إِكْرامٍ، أَدْرَكَهُ مَحَمَّدٌ -صَلَّى اللهُ عليْهِ وَسَلَّمَ- لَمْ يُدْرِكُهُ أَحَدٌ مِنْ العَالَمِيْن، ويَتَجَلَّى ذَاكَ المَقَامُ يَومَ يَقُومُ النَّاسُ لِرَبِّ العَالَمِيْن، يَومَ لا يَبْقَى لِذِيْ مُلْكٍ مُلْكٌ، ولا لِذِيْ أَمْرٍ سُلْطان.</p>\n<p>&nbsp;</p>\n<p>يَبْعَثُ اللهُ نَبِيَّهُ مُحمداً -صلى الله عليه وسلم- في ذَلِكَ اليَومِ مَقاماً مَحْمُوداً، يَحْمَدُهُ عَلِيْهِ الأَوَلُونَ والآخِرُون؛ (<span style=\"color:#ff0000;\">وَمِنَ اللَّيْلِ فَتَهَجَّدْ بِهِ نَافِلَةً لَّكَ عَسَىٰ أَن يَبْعَثَكَ رَبُّكَ مَقَامًا مَّحْمُودً</span>)؛ عَنْ أَبِيْ هُرَيْرَةَ -رَضي الله عنه- أَنَّ رَسُولَ اللهِ -صَلَّى اللَّهُ عليه وسلَّمَ- قالَ: \"<span style=\"color:#0000ff;\">أنَا سَيِّدُ النَّاسِ يَومَ القِيَامَةِ، وهلْ تَدْرُونَ مِمَّ ذلكَ؟ يَجْمَعُ اللَّهُ النَّاسَ الأوَّلِينَ والآخِرِينَ في صَعِيدٍ واحِدٍ، يُسْمِعُهُمُ الدَّاعِي ويَنْفُذُهُمُ البَصَرُ، وتَدْنُو الشَّمْسُ، فَيَبْلُغُ النَّاسَ مِنَ الغَمِّ والكَرْبِ ما لا يُطِيقُونَ ولَا يَحْتَمِلُونَ، فيَقولُ النَّاسُ: ألَا تَرَوْنَ ما قدْ بَلَغَكُمْ، ألَا تَنْظُرُونَ مَن يَشْفَعُ لَكُمْ إلى رَبِّكُمْ؟ فيَقولُ بَعْضُ النَّاسِ لِبَعْضٍ: علَيْكُم بآدَمَ، فَيَأْتُونَ آدَمَ عليه السَّلَامُ فيَقولونَ له: أنْتَ أبو البَشَرِ، خَلَقَكَ اللَّهُ بيَدِهِ، ونَفَخَ فِيكَ مِن رُوحِهِ، وأَمَرَ المَلَائِكَةَ فَسَجَدُوا لَكَ، اشْفَعْ لَنَا إلى رَبِّكَ، ألَا تَرَى إلى ما نَحْنُ فِيهِ، ألَا تَرَى إلى ما قدْ بَلَغَنَا؟ فيَقولُ آدَمُ: إنَّ رَبِّي قدْ غَضِبَ اليومَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، ولَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، وإنَّه قدْ نَهَانِي عَنِ الشَّجَرَةِ فَعَصَيْتُهُ، نَفْسِي نَفْسِي نَفْسِي، اذْهَبُوا إلى غيرِي، اذْهَبُوا إلى نُوحٍ، فَيَأْتُونَ نُوحًا فيَقولونَ: يا نُوحُ، إنَّكَ أنْتَ أوَّلُ الرُّسُلِ إلى أهْلِ الأرْضِ، وقدْ سَمَّاكَ اللَّهُ عَبْدًا شَكُورًا، اشْفَعْ لَنَا إلى رَبِّكَ، ألَا تَرَى إلى ما نَحْنُ فِيهِ؟ فيَقولُ: إنَّ رَبِّي عزَّ وجلَّ قدْ غَضِبَ اليومَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، ولَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، وإنَّه قدْ كَانَتْ لي دَعْوَةٌ دَعَوْتُهَا علَى قَوْمِي، نَفْسِي نَفْسِي نَفْسِي، اذْهَبُوا إلى غيرِي، اذْهَبُوا إلى إبْرَاهِيمَ، فَيَأْتُونَ إبْرَاهِيمَ فيَقولونَ: يا إبْرَاهِيمُ أَنْتَ نَبِيُّ اللَّهِ وخَلِيلُهُ مِن أهْلِ الأرْضِ، اشْفَعْ لَنَا إلى رَبِّكَ ألَا تَرَى إلى ما نَحْنُ فِيهِ، فيَقولُ لهمْ : إنَّ رَبِّي قدْ غَضِبَ اليومَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، ولَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، وإنِّي قدْ كُنْتُ كَذَبْتُ ثَلَاثَ كَذِبَاتٍ، نَفْسِي نَفْسِي نَفْسِي، اذْهَبُوا إلى غيرِي، اذْهَبُوا إلى مُوسَى فَيَأْتُونَ، مُوسَى فيَقولونَ: يا مُوسَى أنْتَ رَسولُ اللَّهِ، فَضَّلَكَ اللَّهُ برِسَالَتِهِ وبِكَلَامِهِ علَى النَّاسِ، اشْفَعْ لَنَا إلى رَبِّكَ، ألَا تَرَى إلى ما نَحْنُ فِيهِ؟ فيَقولُ: إنَّ رَبِّي قدْ غَضِبَ اليومَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، ولَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، وإنِّي قدْ قَتَلْتُ نَفْسًا لَمْ أُومَرْ بقَتْلِهَا، نَفْسِي نَفْسِي نَفْسِي، اذْهَبُوا إلى غيرِي، اذْهَبُوا إلى عِيسَى ابْنِ مَرْيَمَ، فَيَأْتُونَ عِيسَى، فيَقولونَ: يا عِيسَى أنْتَ رَسولُ اللَّهِ، وكَلِمَتُهُ ألْقَاهَا إلى مَرْيَمَ ورُوحٌ منه، وكَلَّمْتَ النَّاسَ في المَهْدِ صَبِيًّا، اشْفَعْ لَنَا إلى رَبِّكَ ألَا تَرَى إلى ما نَحْنُ فِيهِ؟ فيَقولُ عِيسَى: إنَّ رَبِّي قدْ غَضِبَ اليومَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ قَطُّ، ولَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، ولَمْ يَذْكُرْ ذَنْبًا، نَفْسِي نَفْسِي نَفْسِي اذْهَبُوا إلى غيرِي اذْهَبُوا إلى مُحَمَّدٍ، فَيَأْتُونَ مُحَمَّدًا فيَقولونَ: يا مُحَمَّدُ أنْتَ رَسولُ اللَّهِ وخَاتِمُ الأنْبِيَاءِ، وقدْ غَفَرَ اللَّهُ لكَ ما تَقَدَّمَ مِن ذَنْبِكَ وما تَأَخَّرَ، اشْفَعْ لَنَا إلى رَبِّكَ ألَا تَرَى إلى ما نَحْنُ فِيهِ، فأنْطَلِقُ فَآتي تَحْتَ العَرْشِ، فأقَعُ سَاجِدًا لِرَبِّي عزَّ وجلَّ، ثُمَّ يَفْتَحُ اللَّهُ عَلَيَّ مِن مَحَامِدِهِ وحُسْنِ الثَّنَاءِ عليه شيئًا، لَمْ يَفْتَحْهُ علَى أحَدٍ قَبْلِي، ثُمَّ يُقَالُ: يا مُحَمَّدُ ارْفَعْ رَأْسَكَ سَلْ تُعْطَهْ، واشْفَعْ تُشَفَّعْ، فأرْفَعُ رَأْسِي، فأقُولُ: أُمَّتي يا رَبِّ، أُمَّتي يا رَبِّ، أُمَّتي يا رَبِّ، فيُقَالُ: يا مُحَمَّدُ أدْخِلْ مِن أُمَّتِكَ مَن لا حِسَابَ عليهم مِنَ البَابِ الأيْمَنِ مِن أبْوَابِ الجَنَّةِ، وهُمْ شُرَكَاءُ النَّاسِ فِيما سِوَى ذلكَ مِنَ الأبْوَابِ، ثُمَّ قالَ رسُولُ اللهِ صلى الله عليه وسلم : والذي نَفْسِي بيَدِهِ، إنَّ ما بيْنَ المِصْرَاعَيْنِ مِن مَصَارِيعِ الجَنَّةِ، كما بيْنَ مَكَّةَ وحِمْيَرَ - أوْ كما بيْنَ مَكَّةَ وبُصْرَى</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">فَكَيْفَ إِذَا جِئْنَا مِن كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَىٰ هَٰؤُلَاءِ شَهِيدًا* يَوْمَئِذٍ يَوَدُّ الَّذِينَ كَفَرُوا وَعَصَوُا الرَّسُولَ لَوْ تُسَوَّىٰ بِهِمُ الْأَرْضُ وَلَا يَكْتُمُونَ اللَّهَ حَدِيثًا</span>).</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم،</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ رَبِّ العَالمين، وأَشْهَدُ أَن لا إله إلا اللهُ ولي الصالحين، وأَشْهَدُ أَنَّ محمداً رسول رب العالمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين، وسلم تسليماً؛ أما بعد: فاتقوا الله -عباد الله- لعلكم ترحمون.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: مَقامُ النَّبِيِّ -صَلَّى اللهُ عليْهِ وَسَلَّمَ- عِنْدَ اللهِ كَرِيْم، مَقامٌ لا يُقارِبُهُ مَقام؛ عَنْ أَنَسٍ -رَضِيَ اللهُ عنه- قَالَ: بَينا رَسُوْلُ اللهِ -صلَّى اللهُ عليه وسلَّم- ذَاتَ يَومٍ بَيْنَ أظهُرِنا، إِذْ أَغْفَى إِغْفَاءَةً ثُمَّ رَفعَ رَأسَهُ مُتَبَسِّمًا، فقُلنا: مَا أَضْحَكَكَ يَا رَسُوْلَ اللهِ؟! قَالَ: \"<span style=\"color:#0000ff;\">أُنزِلَتْ عَلَيَّ آنِفًا سُوْرَةٌ</span>\" فَقَرَأَ: بسْمِ اللهِ الرَّحمَنِ الرَّحيمِ؛ (<span style=\"color:#ff0000;\">إِنَّا أَعْطَيْنَاكَ الْكَوْثَرَ * فَصَلِّ لِرَبِّكَ وَانْحَرْ * إِنَّ شَانِئَكَ هُوَ الْأَبْتَرُ</span>)، ثُمَّ قَالَ: \"أَتَدْرُوْنَ مَا الكَوْثَرُ؟\" فقُلْنا: اللهُ ورَسولُه أعلَمُ؛ قَالَ: \"<span style=\"color:#0000ff;\">فَإنَّه نَهرٌ وَعَدَنِيْهِ رَبِّي -عزَّ وجَلَّ- عَلَيْهِ خَيرٌ كَثِيْرٌ، هُوَ حَوضٌ تَرِدُ عَلَيْهِ أمَّتي يَومَ القِيَامَةِ، آنيَتُه عَدَدُ النُّجومِ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وعَنْ أَبِي ذَرٍّ -رَضِيَ اللهُ عنه- قَالَ: قُلْتُ: يَا رَسُولَ اللهِ مَا آنِيَةُ الْحَوْضِ قَالَ: «<span style=\"color:#0000ff;\">وَالَّذِي نَفْسُ مُحَمَّدٍ بيَدِهِ، لَآنِيَتُهُ أَكْثَرُ مِن عَدَدِ نُجُومِ السَّمَاءِ وَكَوَاكِبِهَا، أَلَا في اللَّيْلَةِ المُظْلِمَةِ المُصْحِيَةِ، آنِيَةُ الجَنَّةِ مَنْ شَرِبَ منها لَمْ يَظْمَأْ آخِرَ ما عليه، يَشْخَبُ فيه مِيزَابَانِ مِنَ الجَنَّةِ، مَن شَرِبَ منه لَمْ يَظْمَأْ، عَرْضُهُ مِثْلُ طُولِهِ، ما بيْنَ عَمَّانَ إلى أَيْلَةَ، مَاؤُهُ أَشَدُّ بَيَاضًا مِنَ اللَّبَنِ، وَأَحْلَى مِنَ العَسَلِ</span>»(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وأَما مَنْزِلَةُ مَحَمَدٍ -صلى الله عليه وسلم- في الجَنَّةِ، فَهِيْ (الوَسِيْلَة)، مَنْزِلَةٌ لا يَبْلُغُها أَحَدٌ غَيْرُه، عَنْ عَبْدِ اللهِ بن عُمَرَ -رضي الله عنهما- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إذا سَمِعْتُمُ المُؤَذِّنَ، فَقُولوا مِثْلَ ما يقولُ، ثُمَّ صَلُّوا عَلَيَّ، فإنَّه مَن صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عليه بها عَشْرًا، ثُمَّ سَلُوا اللَّهَ لِيَ الوَسِيلَةَ، فإنَّها مَنْزِلَةٌ في الجَنَّةِ، لا تَنْبَغِي إلَّا لِعَبْدٍ مِن عِبادِ اللهِ، وأَرْجُو أنْ أكُونَ أنا هُوَ، فمَن سَأَلَ لي الوَسِيلَةَ حَلَّتْ له الشَّفاعَةُ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ذَلِكُمْ هُوَ رَسُولُ اللهِ -صلى الله عليه وسلم-، وذَلِكُمْ هُوَ مَقَامُهُ عِنْد رَبِّ العَالَمِيْن، أَفْلَحَ مَنْ كانَ رَسُولُ اللهِ -صلى الله عليه وسلم- لَهُ إِماماً، وخَابَ مَنْ عَنْ سُنَّةِ الرَّسُولِ رَغِب «<span style=\"color:#0000ff;\">فمَنْ رَغِبَ عَنْ سُنَّتي فليس مِنِّي</span>»(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>أَقْرَبُ النَّاسِ مَنْزِلَةً مَنْ رَسُولِ اللهِ -صلى الله عليه وسلم- يَومَ القِيامَةِ، أَطْوَعُهُم لِأَمْرِه (<span style=\"color:#ff0000;\">وَإِن تُطِيعُوهُ تَهْتَدُوا وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ الْمُبِينُ</span>).</p>\n<p>&nbsp;</p>\n<p>أَقْرَبُ النَّاسِ مَنْزِلَةً مَنْ رَسُولِ اللهِ -صلى الله عليه وسلم- يَومَ القِيامَةِ، أَصْدَقُهُم لَهُ اسْتِجابَةً؛ (<span style=\"color:#ff0000;\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>).</p>\n<p>&nbsp;</p>\n<p>أَقْرَبُ النَّاسِ مَنْزِلَةً مَنْ رَسُولِ اللهِ -صلى الله عليه وسلم- يَومَ القِيامَةِ، مَنْ أَحَبَّ رَسُولَ اللهِ -صلى الله عليه وسلم- حُبَاً أَلْزَمَهُ الطَرِيْقَ وأَرْشَدَهُ للهُدَى، وحَجَبَهُ عَنْ المُخالَفَةِ وعَصَمَه مِنْ الهَوَى؛ (<span style=\"color:#ff0000;\">قُلْ إِن كُنتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَّحِيمٌ</span>).</p>\n<p>&nbsp;</p>\n<p>ومَنْ لَمْ يَنْهَلْ مِنْ حَوْضِ الشَّرِيْعَةِ ويَرْتَوِيْ مِنْ هَدِيْ الرَّسُولِ -صلى الله عليه وسلم- في الدُّنْيا، فإِنَّهُ يُذَادُ عَنْ حَوْضِهِ المَوْرُودِ يَومَ القِيامَة فَلا يَنْهَلُ ولا يَشْرَبْ مِنْه؛ (<span style=\"color:#ff0000;\">جَزَاءً وِفَاقًا</span>)، (<span style=\"color:#ff0000;\">هَلْ يُجْزَوْنَ إِلَّا مَا كَانُوا يَعْمَلُونَ</span>)؛ عَنْ أَبِيْ هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">أَلا لَيُذَادَنَّ رِجَالٌ عَنْ حَوْضِي -أَي يُطْرَدُونَ عَنْهُ- كَمَا يُذَادُ الْبَعِيرُ الضَّالُّ، أُنَادِيهِمْ: أَلا هَلُمَّ، -أَي تَعالَ- فَيُقَالُ إِنَّهُمْ قَدْ بَدَّلُوا بَعْدَكَ، فَأَقُولُ سُحْقًا سُحْقًا</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>مَقامُ النَّبِيِّ -صَلَّى اللهُ عليْهِ وَسَلَّمَ- عِنْدَ اللهِ كَرِيْم؛ فاللهُ في عَلْيائِهِ يُصَلِّيْ عَلِيْهِ، والمَلائِكَةُ الكِرامُ المُقَرَّبُونَ يُصَلُّونَ عَلَيْهِ، والمؤْمِنُونَ بالصَلاةِ عَلِيهِ قَدْ أُمِرُوا؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>).</p>\n<p>&nbsp;</p>\n<p>اللهمَّ صَلِّ وسَلِّم على عَبْدِك ورَسُولِكَ نَبينا محمدا، أَللهم أَلِزِمْنا هَديَه، وأَقمنا على شَرِيْعَتِه، وثَبْتنا على دِيْنِه، واسْقِنا من حَوْضِهِ وأَنلنا شَفاعَتُه، وبَلِّغْنا في الجَنَّةِ مُرافَقَتَه.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "المقام_المحمود.doc",
      "path": "/database/files/المقام_المحمود.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D9%82%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%AD%D9%85%D9%88%D8%AF2/download-file/380966"
    },
    {
      "name": "المقام_المحمود.pdf",
      "path": "/database/files/المقام_المحمود.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D9%82%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%AD%D9%85%D9%88%D8%AF2/download-file/380967"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/المقام-المحمود2"
}
