{
  "id": 1742,
  "title": "التحايل على المحرمات",
  "slug": "التحايل-على-المحرمات",
  "author": {
    "name_prefix": null,
    "first_name": "محمود",
    "last_name": "رزق الله علي"
  },
  "rawContent": "عناصر الخطبة\n                        1/التحايل على المحرمات من سمات اليهود 2/تحريم الإسلام للتحايل على المحرمات 3/من صور التحايل 4/من أدلة تحريم التحايل والتحذير منه.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ولا ريب أنَّ من تمعنَ، وتدبر كتابَ اللهَ وسنةَ رسولِهِ -صلى الله عليه وسلم-، ونظرَ في مقاصد الشارع فإنَّه سيجزمُ لا محالةَ بتحريم الحيل وسيتيقنُ من بطلانها؛ فإنَّه قد دلَّ القرآنُ على أنَّ النيات والمقاصد معتبرة في التصرف والعادات، كما أنَّها معتبرة في..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ نحمدُهُ ونستعينُهُ ونستغفرُهُ ونتوبُ إليه، ونعوذُ باللهِ من شرورِ أنفسِنَا، ومن سيئاتِ أعمالِنَا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71]، أما بعد:\n \nمعاشر المسلمين: لقد صحتِ الأخبارُ الواردة عن رسولِ اللهِ -صلى اللهُ عليه وسلم-، أنَّ هذه الأمة المحمدية سيكونُ فيها من يسلكُ سبلَ الأمم التي سبقت من اليهود والنصارى، ويسير على خطاهم، ويتبعهم ويقلدهم فيما كانوا عليه من النهج الضالِّ، والطريقة العوجاء؛ فقد جاء في الصحيحين مِن حديثِ أبِي سعيدٍ الخُدْرِيِّ-رضي اللهُ عنه-: أنَّ النَّبِيَّ-صلى اللهُ عليه وسلم- قَالَ: \"لَتَتَّبِعُنَّ سَنَنَ مَنْ قَبْلَكُمْ شِبْرًا بِشِبْرٍ، وَذِرَاعًا بِذِرَاعٍ، حَتَّى لَوْ سَلَكُوا جُحْرَ ضَبٍّ لَسَلَكْتُمُوهُ، قُلْنَا: يَا رَسُولَ اللهِ الْيَهُودَ وَالنَّصَارَى؟ قَالَ: فَمَنْ؟\".\n \nوقد ارتكب هؤلاءِ اليهودِ والنصارى صنوفَ الضلالات، وانتهكوا شتى المحرمات، وفعلوا ما استحقوا عليه غضبَ الله -تعالى-، ولعنته وطرده لهم من رحمته، ومن أعظم ما ارتكبوه استحلالهم المحرمات متذرعين بالحيلِ، وذلك ظاهرٌ في فعلِ اليهودِ عليهم من الله ما يستحقونه؛ فقد ذكر الله -عز وجل- ذلك عنهم وبَينَ أنَّهم لما حرم عليهم صيد السمك يوم السبت، تحايلوا على ذلك التحريمِ، بأن جعلوا الشباكَ التي يُصاد بها السمك في البحرِ يومَ السبت، وسحبوها وأخذوها يوم الأحد وقد امتلأت سمكاً من يوم السبت، ظانينَ أنَّهم بذلك يخادعون الله، وما يخدعون إلا أنفسهم وما يشعرون، فكان أن عاقبهم اللهُ تقدس في سماه بعقوبة المسخ، قال الله -تعالى- حاكياً تلك القصة: (وَاسْأَلْهُمْ عَنِ الْقَرْيَةِ الَّتِي كَانَتْ حَاضِرَةَ الْبَحْرِ إِذْ يَعْدُونَ فِي السَّبْتِ إِذْ تَأْتِيهِمْ حِيتَانُهُمْ يَوْمَ سَبْتِهِمْ شُرَّعًا وَيَوْمَ لَا يَسْبِتُونَ لَا تَأْتِيهِمْ كَذَلِكَ نَبْلُوهُمْ بِمَا كَانُوا يَفْسُقُونَ * وَإِذْ قَالَتْ أُمَّةٌ مِنْهُمْ لِمَ تَعِظُونَ قَوْمًا اللَّهُ مُهْلِكُهُمْ أَوْ مُعَذِّبُهُمْ عَذَابًا شَدِيدًا قَالُوا مَعْذِرَةً إِلَى رَبِّكُمْ وَلَعَلَّهُمْ يَتَّقُونَ * فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ أَنْجَيْنَا الَّذِينَ يَنْهَوْنَ عَنِ السُّوءِ وَأَخَذْنَا الَّذِينَ ظَلَمُوا بِعَذَابٍ بَئِيسٍ بِمَا كَانُوا يَفْسُقُونَ * فَلَمَّا عَتَوْا عَنْ مَا نُهُوا عَنْهُ قُلْنَا لَهُمْ كُونُوا قِرَدَةً خَاسِئِينَ)[الأعراف: 163 - 166].\n \nوفي قضية أُخرى من قضايا اليهود؛ يخبر النبيُّ -صلى اللهُ عليه وسلم-: أنَّه لما حرمت عليهم الشحوم أذابوها وباعوها وأكلوا ثمنها، فقد روى البخاري ومسلم في صحيحيهما مِن حَدِيثِ أَبِي هُرَيرَةَ -رضي اللهُ عنه-: أَنَّ النَّبِيَّ -صلى اللهُ عليه وسلم- قَالَ: \"قَاتَلَ اللَّهُ الْيَهُودَ، إِنَّ اللَّهَ لَمَّا حَرَّمَ شُحُومَهَا جَمَلُوهُ ثُمَّ بَاعُوهُ فَأَكَلُوا ثَمَنَهُ\".\n \nأيَّها المسلمونَ: وإنَّه مما لا شك فيه ولا ريب أنَّ من تمعنَ، وتدبر كتابَ اللهَ وسنةَ رسولِهِ -صلى الله عليه وسلم-، ونظرَ في مقاصد الشارع فإنَّه سيجزمُ لا محالةَ بتحريم الحيل وسيتيقنُ من بطلانها؛ فإنَّه قد دلَّ القرآنُ على أنَّ النيات والمقاصد معتبرة في التصرف والعادات، كما أنَّها معتبرة في القربات والعبادات، فيجعل ذلك الاعتبارُ الفعلَ حلالًا أو حرامًا، وصحيحًا أو فاسدًا، وصحيحًا من وجه وفاسدًا من وجه، كما أنَّ القصدَ والنيةَ في العباداتِ تجعلها كذلك، والأدلةُ وشواهد على ذلك كثيرة جدًا في الكتابِ والسنةِ.\n \nإخوةَ الإيمانِ: وقد أخبر المولى -جلَّ وعلا- أنَّه نهى هؤلاء اليهودَ عن خصلتين من خصال الضلال التي كثيراً ما فعلوها، أولى تلك الخصلتين: أنَّهم كانوا يكتمونَ الحقَّ عمن يجهله، والثانية: أنِّهم كانوا يلبسون الحقَّ بالباطل على من يعرفه، قال -سبحانه وتعالى-: (يَا أَهْلَ الْكِتَابِ لِمَ تَلْبِسُونَ الْحَقَّ بِالْبَاطِلِ وَتَكْتُمُونَ الْحَقَّ وَأَنتُمْ تَعْلَمُون)[آل عمران: 71].\n \nأيَّها الأحبةُ في اللهِ: وإنَّ من مظاهرِ تقليدِ الأمم الماضية التي زاغتْ عن الطريقِ القويمِ واتباعهم ومجاراتهم، والسيرِ على نهجهم في هذه الضلالاتِ، ما يقوم به بعضٌ من أبناءِ هذه الأمةِ من التحايلِ لاستحلال المحرمات، والتذرع بالخديعة للوصول إلى ما ينهى عنه الشارعُ ويُشَدِّدُ في ذلك، وهذا لا يجوزُ شرعاً، وهو محرم ومنهي عنه، وقد دلَّ على عدم جوازه كتابٌ الله -تعالى-، وسنةُ رسولِهِ -صلى اللهُ عليه وسلم-، وإجماعُ الصحابةِ عليهم رضوان الله -تعالى-: فممَّا يدلُّ على ذلك من الكتابِ؛ ما ذكرَهُ الله -تعالى- في القرآن الكريم من صفاتِ أهل النفاق، والرياءِ وذمِّهم، وما وضَّحَهُ من صفاتِ أهلِ الكتابِ وتحايلهم على الشرعِ، -وأيضاً- ما ورد من النهي في كتاب الله عن اتخاذِ آياتِ اللهِ هزواً كقوله جلَّ وعلا: (وَمِنَ النَّاسِ مَنْ يَقُولُ آمَنَّا بِاللَّهِ وَبِالْيَوْمِ الْآخِرِ وَمَا هُمْ بِمُؤْمِنِينَ * يُخَادِعُونَ اللَّهَ وَالَّذِينَ آمَنُوا وَمَا يَخْدَعُونَ إِلَّا أَنْفُسَهُمْ وَمَا يَشْعُرُونَ)[البقرة: 8-9].\n \nومن ذلك -أيضاً- قوله تعالى: (إِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ وَإِذَا قَامُوا إِلَى الصَّلَاةِ قَامُوا كُسَالَى يُرَاءُونَ النَّاسَ وَلَا يَذْكُرُونَ اللَّهَ إِلَّا قَلِيلًا)[النساء: 142].\n \nففي هذه الآياتِ -أيَّها الأحبةُ- يبين الله -عز وجل- أنَّ هناك فصيلاً من الناسِ يحاولون مخادعةَ اللهَ -سبحانه وتعالى-، بينما في حقيقةِ الأمرِ هم المخدوعون، من حيث لا يشعرون، ويتضح ذلك جلياً بكونهم يأتون بأفعالٍ أو أقوالٍ يظهر منها الخير، وأنَّها توافق مقصد الشارع إلا أنَّهم يبطنون خلاف ذلك، من أجل الوصول لمبتغاهم، وتحصيل مرادهم وهذه هي حقيقةُ الحيلِ؛ فالمحتال يقصد بما يفعله ويقوله خلاف ما يظهر،  إذ أنَّه يقصد في الحقيقة إسقاط التكاليف واستحلال المحرمات؛ وعليه فتكون الحيلُ محرمةً لكونها تتضمن مخادعةً لله، وهو أمرٌ محرمٌ دلت عليه الآيات التي سبقت.\nكذلك مما يدل على تحريم التحايل على المحرمات قوله تعالى: (وَإِذَا طَلَّقْتُمُ النِّسَاءَ فَبَلَغْنَ أَجَلَهُنَّ فَأَمْسِكُوهُنَّ بِمَعْرُوفٍ أَوْ سَرِّحُوهُنَّ بِمَعْرُوفٍ وَلَا تُمْسِكُوهُنَّ ضِرَارًا لِتَعْتَدُوا وَمَنْ يَفْعَلْ ذَلِكَ فَقَدْ ظَلَمَ نَفْسَهُ)[البقرة: 231].\n \nفهذه الآيةُ جاءتْ فيمن يمسكُ المرأةَ لا لأجلِ معاشرتها بالمعروف، ولكن لأجل أن يضارَّها؛ وذلك بتطويل العدة عليها، وهي حيلة ممنوعة؛ لأنَّ الغرض منها هو الوصول إلى ما لم يشرعِ الحكم لأجله.\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم لي ولكم، ولسائر المسلمين من كل ذنب؛ فاستغفروه؛ إنه الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين والصلاة والسّلام على خاتم الأنبياء والمرسلين، نبينا محمد النّبي الأمي الكريم، وعلى آله وصحبه أجمعين، أمَّا بعد:\n \nعبادَ اللهَ: فقد جاءتِ السنةُ المطهرة كذلك بتحريم التحايل على المحرمات،  ومن ذلكَ قوله -صلى الله عليه وسلم-: \"إنَّما الأعمالُ بالنياتِ، وإنما لكل امرئ ما نوى فمن كانت هجرته إلى الله ورسوله فهجرته إلى الله ورسوله ومن كانت هجرته لدنيا يصيبها أو امرأة ينكحها فهجرته إلى ما هاجر إليه\"(أخرجه البخاري ومسلم).\n \nفهذا الحديث أصلٌ عظيم في إبطالِ الحيلِ، إذ هو يدلُّ على أنَّ جميعَ الأعمال بمقاصدها، وأنَّه ليس للعبدِ من ظاهرِ قولِهِ وعملِهِ إلا ما ينويه، لا ما يعلنُهُ ويظهرُهُ، فمن نوى مثلاً بعقدِ النِّكاحِ التحليلَ لمن طلق زوجتَهُ ثلاثاً، فإنَّه يكونُ بذلكَ محللاً، ويدخلُ في اللعنِ الواردِ عن النَّبي -عليه الصلاةُ والسلامُ-، ولا ينجيه ويخلصه من اللعنِ صورةُ النكاحِ إذ أنَّ كلَّ شيء يُقصد به تحريم ما أحل الله، أو تحليل ما حرم الله كان ممنوعاً.\n \nكذلك يقول نبيكم -صلى الله عليه وسلم-: \"لا يجمع بين متفرق، ولا يفرق بين مجتمع؛ خشيةَ الصدقة\"(أخرجه أبو داود وابن ماجه وصححه الألباني)؛ فهذا نهيٌ صريحٌ عن الاحتيال الذي يكون من أجل إسقاط ما يجب من الزكاة، أو التقليل منها بالجمع بين المتفرق أو تفريق المجتمع، مع أنَّ مجردَ الجمع والتفريق لا حرمة فيهما لذاتهما، وإنَّما تترتب تلك الحرمة على القصد؛ لكون هذا القصد مخالف لما قصده الشارع الحكيم فيكون هذا الفعل المقصود حراماً.\n \nأيَّها الكرام: وقد رُوي عن أبي هريرة- رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"لا ترتكبوا ما ارتكبت اليهود، فتستحلوا محارم الله بأدنى حيلة، أو أدنى الحيل\"(حسَّن إسناده ابن تيمية، وقال الألباني إسناده جيد)؛ فهذا الحديثُ النَّبوي العظيم نصٌّ صريحٌ في تحريم استحلال محارم الله بالتحايل، ومعنى أدنى الحيل: أي أقربها وأسهلها، ومثال ذلك: من طلق زوجته ثلاث مرات فإنَّه من الميسور عليه والسهل أن يدفع شيئاً من المال لمن ينكح المرأةَ التي طلقها حتى يحللها له، بخلافِ الطريقِ المشروعِ والذي هو  نكاحُ الدوامِ، المبنيُّ على الرغبةِ، فإنَّه من الصعب والعسير أن تعود إليه بعد ذلك.\n \nإخوةَ الدينِ: وقد أجمع صحابة رسول الله- صلى الله عليه وسلم- على ذمِّ الحيل، واتفقوا على تحريمها، ويدلُّ على ذلك وجوهٌ عدةٌ منها:\nأنَّه لم يؤثر عن أحدٍ منهم -رضي الله عنهم- أنَّه عمل بحيلةٍ من الحيل، أو أفتى فتوى وفقها، أو أرشدَ إلى شيءٍ من ذلك، مع أنَّ الداعيَ قائمٌ على القول بها، فدلنا هذا على عدم مشروعيتها بالإجماع، لأنَّها لو كانت الحيل مشروعة لفعلوها، وذلك عند قيام الحاجة وتوفر الداعي لها إلا أنَّه لم ينقل عنهم ذلك.\n \nكذلك، وعلى الرغم من أنَّه لم يرد أنَّهم أفتوا بشيء من الحيلِ، ولم يعملوا بها مع قيام الحاجة والداعي على ذلك؛ فقد جاء أنَّهم أفتوا بتحريمها، بل والإنكار على من تحايل، ولم يخالف أحدٌ منهم هذا الإنكار على مرِّ الزمان، وليس أدلُّ على ذلك مما ورد أنَّ الفاروقَ عمر بن الخطاب -رضي الله عنه- قال: \"لا أوتي بمحلل ولا محلل له إلا رجمتهما\"، وقد أقرَّهُ على ذلك سائرُ الصحابة، وتبعه في هذه الفتوى عثمان، وعلي، وابن عباس -رضي الله عنهم- أجمعين، وغيرهم الكثير، كما تبعهم في ذلك -أيضاً- عامة التابعين، فدلَّ ذلك بوجه قاطع على منعِ الحيلِ وتحريمها.\n \nعبادَ اللهِ: إنَّ هذه الشريعةَ الإسلاميةَ إنَّما وضعتْ من أجل تحصيلِ مصالح الناس، ودرءِ المفاسد عنهم على نحو لا يكون  معه اختلال انتظامها، ومن هنا كان على كلِّ مكلفٍ أن لا يكون مقصده خلاف ما أرداه الشارع الحكيم وقصده، وذلك تحقيقاً لمعنى العبودية الحقة من جهة، وكذلك تحقيقاً للمصالحِ المرجوة من جهة أخرى، والذي يتحايلُ على الشرع قد جعل مقصدَ الشارع مهملاً، وجعلَ ما أهمله الشارع معتبراً، وذلك فيه مضادة للدين والشريعة ومناقضة واضحة، ومما لا ريب فيه أنَّ كل ما يفضي إلى تلك المضادة فهو باطلٌ، وعليه فإنَّ كل الحيل التي يكون هذا شأنها هي أمر باطل.\n \nأيَّها المؤمنونَ: إنَّ هذه الحيلُ التي يُستهدَف بها الوصول للمحرمات فيها مناقضةٌ لسدِّ الذرائع؛ فإنَّ الشارع الحكيم دائماً ما يسد الطرق التي توصل إلى الحرام بكل ممكن، وهذا المحتال يفتح تلك الطرق بكل ما أستطاعه من وسيلة ممكنه، وعليه فإنَّ تحريم الحيل يكون من بابٍ أولى، إذ أنَّ الشارع لما سدَّ الذرائع التي تفضي إلى الحرام هو بذلك مانع لكل ما يوصل إلى ذلك الحرام من وسائل.\n \nهذا وصلوا وسلموا على من أمركم الله بالصلاة عليه؛ فقال عزَّ من قائل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التحايل على المحرمات من سمات اليهود 2/تحريم الإسلام للتحايل على المحرمات 3/من صور التحايل 4/من أدلة تحريم التحايل والتحذير منه.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ولا ريب أنَّ من تمعنَ، وتدبر كتابَ اللهَ وسنةَ رسولِهِ -صلى الله عليه وسلم-، ونظرَ في مقاصد الشارع فإنَّه سيجزمُ لا محالةَ بتحريم الحيل وسيتيقنُ من بطلانها؛ فإنَّه قد دلَّ القرآنُ على أنَّ النيات والمقاصد معتبرة في التصرف والعادات، كما أنَّها معتبرة في..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"322406\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ نحمدُهُ ونستعينُهُ ونستغفرُهُ ونتوبُ إليه، ونعوذُ باللهِ من شرورِ أنفسِنَا، ومن سيئاتِ أعمالِنَا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران: 102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: لقد صحتِ الأخبارُ الواردة عن رسولِ اللهِ -صلى اللهُ عليه وسلم-، أنَّ هذه الأمة المحمدية سيكونُ فيها من يسلكُ سبلَ الأمم التي سبقت من اليهود والنصارى، ويسير على خطاهم، ويتبعهم ويقلدهم فيما كانوا عليه من النهج الضالِّ، والطريقة العوجاء؛ فقد جاء في الصحيحين مِن حديثِ أبِي سعيدٍ الخُدْرِيِّ-رضي اللهُ عنه-: أنَّ النَّبِيَّ-صلى اللهُ عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\">لَتَتَّبِعُنَّ سَنَنَ مَنْ قَبْلَكُمْ شِبْرًا بِشِبْرٍ، وَذِرَاعًا بِذِرَاعٍ، حَتَّى لَوْ سَلَكُوا جُحْرَ ضَبٍّ لَسَلَكْتُمُوهُ</span>، قُلْنَا: يَا رَسُولَ اللهِ الْيَهُودَ وَالنَّصَارَى؟ قَالَ: <span style=\"color: #0000ff;\">فَمَنْ</span>؟\".</p>\n<p>&nbsp;</p>\n<p>وقد ارتكب هؤلاءِ اليهودِ والنصارى صنوفَ الضلالات، وانتهكوا شتى المحرمات، وفعلوا ما استحقوا عليه غضبَ الله -تعالى-، ولعنته وطرده لهم من رحمته، ومن أعظم ما ارتكبوه استحلالهم المحرمات متذرعين بالحيلِ، وذلك ظاهرٌ في فعلِ اليهودِ عليهم من الله ما يستحقونه؛ فقد ذكر الله -عز وجل- ذلك عنهم وبَينَ أنَّهم لما حرم عليهم صيد السمك يوم السبت، تحايلوا على ذلك التحريمِ، بأن جعلوا الشباكَ التي يُصاد بها السمك في البحرِ يومَ السبت، وسحبوها وأخذوها يوم الأحد وقد امتلأت سمكاً من يوم السبت، ظانينَ أنَّهم بذلك يخادعون الله، وما يخدعون إلا أنفسهم وما يشعرون، فكان أن عاقبهم اللهُ تقدس في سماه بعقوبة المسخ، قال الله -تعالى- حاكياً تلك القصة: (<span style=\"color: #ff0000;\">وَاسْأَلْهُمْ عَنِ الْقَرْيَةِ الَّتِي كَانَتْ حَاضِرَةَ الْبَحْرِ إِذْ يَعْدُونَ فِي السَّبْتِ إِذْ تَأْتِيهِمْ حِيتَانُهُمْ يَوْمَ سَبْتِهِمْ شُرَّعًا وَيَوْمَ لَا يَسْبِتُونَ لَا تَأْتِيهِمْ كَذَلِكَ نَبْلُوهُمْ بِمَا كَانُوا يَفْسُقُونَ * وَإِذْ قَالَتْ أُمَّةٌ مِنْهُمْ لِمَ تَعِظُونَ قَوْمًا اللَّهُ مُهْلِكُهُمْ أَوْ مُعَذِّبُهُمْ عَذَابًا شَدِيدًا قَالُوا مَعْذِرَةً إِلَى رَبِّكُمْ وَلَعَلَّهُمْ يَتَّقُونَ * فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ أَنْجَيْنَا الَّذِينَ يَنْهَوْنَ عَنِ السُّوءِ وَأَخَذْنَا الَّذِينَ ظَلَمُوا بِعَذَابٍ بَئِيسٍ بِمَا كَانُوا يَفْسُقُونَ * فَلَمَّا عَتَوْا عَنْ مَا نُهُوا عَنْهُ قُلْنَا لَهُمْ كُونُوا قِرَدَةً خَاسِئِينَ</span>)[الأعراف: 163 - 166].</p>\n<p>&nbsp;</p>\n<p>وفي قضية أُخرى من قضايا اليهود؛ يخبر النبيُّ -صلى اللهُ عليه وسلم-: أنَّه لما حرمت عليهم الشحوم أذابوها وباعوها وأكلوا ثمنها، فقد روى البخاري ومسلم في صحيحيهما مِن حَدِيثِ أَبِي هُرَيرَةَ -رضي اللهُ عنه-: أَنَّ النَّبِيَّ -صلى اللهُ عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\">قَاتَلَ اللَّهُ الْيَهُودَ، إِنَّ اللَّهَ لَمَّا حَرَّمَ شُحُومَهَا جَمَلُوهُ ثُمَّ بَاعُوهُ فَأَكَلُوا ثَمَنَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيَّها المسلمونَ: وإنَّه مما لا شك فيه ولا ريب أنَّ من تمعنَ، وتدبر كتابَ اللهَ وسنةَ رسولِهِ -صلى الله عليه وسلم-، ونظرَ في مقاصد الشارع فإنَّه سيجزمُ لا محالةَ بتحريم الحيل وسيتيقنُ من بطلانها؛ فإنَّه قد دلَّ القرآنُ على أنَّ النيات والمقاصد معتبرة في التصرف والعادات، كما أنَّها معتبرة في القربات والعبادات، فيجعل ذلك الاعتبارُ الفعلَ حلالًا أو حرامًا، وصحيحًا أو فاسدًا، وصحيحًا من وجه وفاسدًا من وجه، كما أنَّ القصدَ والنيةَ في العباداتِ تجعلها كذلك، والأدلةُ وشواهد على ذلك كثيرة جدًا في الكتابِ والسنةِ.</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإيمانِ: وقد أخبر المولى -جلَّ وعلا- أنَّه نهى هؤلاء اليهودَ عن خصلتين من خصال الضلال التي كثيراً ما فعلوها، أولى تلك الخصلتين: أنَّهم كانوا يكتمونَ الحقَّ عمن يجهله، والثانية: أنِّهم كانوا يلبسون الحقَّ بالباطل على من يعرفه، قال -سبحانه وتعالى-: (<span style=\"color: #ff0000;\">يَا أَهْلَ الْكِتَابِ لِمَ تَلْبِسُونَ الْحَقَّ بِالْبَاطِلِ وَتَكْتُمُونَ الْحَقَّ وَأَنتُمْ تَعْلَمُون</span>)[آل عمران: 71].</p>\n<p>&nbsp;</p>\n<p>أيَّها الأحبةُ في اللهِ: وإنَّ من مظاهرِ تقليدِ الأمم الماضية التي زاغتْ عن الطريقِ القويمِ واتباعهم ومجاراتهم، والسيرِ على نهجهم في هذه الضلالاتِ، ما يقوم به بعضٌ من أبناءِ هذه الأمةِ من التحايلِ لاستحلال المحرمات، والتذرع بالخديعة للوصول إلى ما ينهى عنه الشارعُ ويُشَدِّدُ في ذلك، وهذا لا يجوزُ شرعاً، وهو محرم ومنهي عنه، وقد دلَّ على عدم جوازه كتابٌ الله -تعالى-، وسنةُ رسولِهِ -صلى اللهُ عليه وسلم-، وإجماعُ الصحابةِ عليهم رضوان الله -تعالى-: فممَّا يدلُّ على ذلك من الكتابِ؛ ما ذكرَهُ الله -تعالى- في القرآن الكريم من صفاتِ أهل النفاق، والرياءِ وذمِّهم، وما وضَّحَهُ من صفاتِ أهلِ الكتابِ وتحايلهم على الشرعِ، -وأيضاً- ما ورد من النهي في كتاب الله عن اتخاذِ آياتِ اللهِ هزواً كقوله جلَّ وعلا: (<span style=\"color: #ff0000;\">وَمِنَ النَّاسِ مَنْ يَقُولُ آمَنَّا بِاللَّهِ وَبِالْيَوْمِ الْآخِرِ وَمَا هُمْ بِمُؤْمِنِينَ * يُخَادِعُونَ اللَّهَ وَالَّذِينَ آمَنُوا وَمَا يَخْدَعُونَ إِلَّا أَنْفُسَهُمْ وَمَا يَشْعُرُونَ</span>)[البقرة: 8-9].</p>\n<p>&nbsp;</p>\n<p>ومن ذلك -أيضاً- قوله تعالى: (<span style=\"color: #ff0000;\">إِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ وَإِذَا قَامُوا إِلَى الصَّلَاةِ قَامُوا كُسَالَى يُرَاءُونَ النَّاسَ وَلَا يَذْكُرُونَ اللَّهَ إِلَّا قَلِيلًا</span>)[النساء: 142].</p>\n<p>&nbsp;</p>\n<p>ففي هذه الآياتِ -أيَّها الأحبةُ- يبين الله -عز وجل- أنَّ هناك فصيلاً من الناسِ يحاولون مخادعةَ اللهَ -سبحانه وتعالى-، بينما في حقيقةِ الأمرِ هم المخدوعون، من حيث لا يشعرون، ويتضح ذلك جلياً بكونهم يأتون بأفعالٍ أو أقوالٍ يظهر منها الخير، وأنَّها توافق مقصد الشارع إلا أنَّهم يبطنون خلاف ذلك، من أجل الوصول لمبتغاهم، وتحصيل مرادهم وهذه هي حقيقةُ الحيلِ؛ فالمحتال يقصد بما يفعله ويقوله خلاف ما يظهر،&nbsp; إذ أنَّه يقصد في الحقيقة إسقاط التكاليف واستحلال المحرمات؛ وعليه فتكون الحيلُ محرمةً لكونها تتضمن مخادعةً لله، وهو أمرٌ محرمٌ دلت عليه الآيات التي سبقت.</p>\n<p>كذلك مما يدل على تحريم التحايل على المحرمات قوله تعالى: (<span style=\"color: #ff0000;\">وَإِذَا طَلَّقْتُمُ النِّسَاءَ فَبَلَغْنَ أَجَلَهُنَّ فَأَمْسِكُوهُنَّ بِمَعْرُوفٍ أَوْ سَرِّحُوهُنَّ بِمَعْرُوفٍ وَلَا تُمْسِكُوهُنَّ ضِرَارًا لِتَعْتَدُوا وَمَنْ يَفْعَلْ ذَلِكَ فَقَدْ ظَلَمَ نَفْسَهُ</span>)[البقرة: 231].</p>\n<p>&nbsp;</p>\n<p>فهذه الآيةُ جاءتْ فيمن يمسكُ المرأةَ لا لأجلِ معاشرتها بالمعروف، ولكن لأجل أن يضارَّها؛ وذلك بتطويل العدة عليها، وهي حيلة ممنوعة؛ لأنَّ الغرض منها هو الوصول إلى ما لم يشرعِ الحكم لأجله.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم لي ولكم، ولسائر المسلمين من كل ذنب؛ فاستغفروه؛ إنه الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين والصلاة والسّلام على خاتم الأنبياء والمرسلين، نبينا محمد النّبي الأمي الكريم، وعلى آله وصحبه أجمعين، أمَّا بعد:</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهَ: فقد جاءتِ السنةُ المطهرة كذلك بتحريم التحايل على المحرمات،&nbsp; ومن ذلكَ قوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إنَّما الأعمالُ بالنياتِ، وإنما لكل امرئ ما نوى فمن كانت هجرته إلى الله ورسوله فهجرته إلى الله ورسوله ومن كانت هجرته لدنيا يصيبها أو امرأة ينكحها فهجرته إلى ما هاجر إليه</span>\"(أخرجه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>فهذا الحديث أصلٌ عظيم في إبطالِ الحيلِ، إذ هو يدلُّ على أنَّ جميعَ الأعمال بمقاصدها، وأنَّه ليس للعبدِ من ظاهرِ قولِهِ وعملِهِ إلا ما ينويه، لا ما يعلنُهُ ويظهرُهُ، فمن نوى مثلاً بعقدِ النِّكاحِ التحليلَ لمن طلق زوجتَهُ ثلاثاً، فإنَّه يكونُ بذلكَ محللاً، ويدخلُ في اللعنِ الواردِ عن النَّبي -عليه الصلاةُ والسلامُ-، ولا ينجيه ويخلصه من اللعنِ صورةُ النكاحِ إذ أنَّ كلَّ شيء يُقصد به تحريم ما أحل الله، أو تحليل ما حرم الله كان ممنوعاً.</p>\n<p>&nbsp;</p>\n<p>كذلك يقول نبيكم -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">لا يجمع بين متفرق، ولا يفرق بين مجتمع؛ خشيةَ الصدقة</span>\"(أخرجه أبو داود وابن ماجه وصححه الألباني)؛ فهذا نهيٌ صريحٌ عن الاحتيال الذي يكون من أجل إسقاط ما يجب من الزكاة، أو التقليل منها بالجمع بين المتفرق أو تفريق المجتمع، مع أنَّ مجردَ الجمع والتفريق لا حرمة فيهما لذاتهما، وإنَّما تترتب تلك الحرمة على القصد؛ لكون هذا القصد مخالف لما قصده الشارع الحكيم فيكون هذا الفعل المقصود حراماً.</p>\n<p>&nbsp;</p>\n<p>أيَّها الكرام: وقد رُوي عن أبي هريرة- رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"لا ترتكبوا ما ارتكبت اليهود، فتستحلوا محارم الله بأدنى حيلة، أو أدنى الحيل\"(حسَّن إسناده ابن تيمية، وقال الألباني إسناده جيد)؛ فهذا الحديثُ النَّبوي العظيم نصٌّ صريحٌ في تحريم استحلال محارم الله بالتحايل، ومعنى أدنى الحيل: أي أقربها وأسهلها، ومثال ذلك: من طلق زوجته ثلاث مرات فإنَّه من الميسور عليه والسهل أن يدفع شيئاً من المال لمن ينكح المرأةَ التي طلقها حتى يحللها له، بخلافِ الطريقِ المشروعِ والذي هو&nbsp; نكاحُ الدوامِ، المبنيُّ على الرغبةِ، فإنَّه من الصعب والعسير أن تعود إليه بعد ذلك.</p>\n<p>&nbsp;</p>\n<p>إخوةَ الدينِ: وقد أجمع صحابة رسول الله- صلى الله عليه وسلم- على ذمِّ الحيل، واتفقوا على تحريمها، ويدلُّ على ذلك وجوهٌ عدةٌ منها:</p>\n<p>أنَّه لم يؤثر عن أحدٍ منهم -رضي الله عنهم- أنَّه عمل بحيلةٍ من الحيل، أو أفتى فتوى وفقها، أو أرشدَ إلى شيءٍ من ذلك، مع أنَّ الداعيَ قائمٌ على القول بها، فدلنا هذا على عدم مشروعيتها بالإجماع، لأنَّها لو كانت الحيل مشروعة لفعلوها، وذلك عند قيام الحاجة وتوفر الداعي لها إلا أنَّه لم ينقل عنهم ذلك.</p>\n<p>&nbsp;</p>\n<p>كذلك، وعلى الرغم من أنَّه لم يرد أنَّهم أفتوا بشيء من الحيلِ، ولم يعملوا بها مع قيام الحاجة والداعي على ذلك؛ فقد جاء أنَّهم أفتوا بتحريمها، بل والإنكار على من تحايل، ولم يخالف أحدٌ منهم هذا الإنكار على مرِّ الزمان، وليس أدلُّ على ذلك مما ورد أنَّ الفاروقَ عمر بن الخطاب -رضي الله عنه- قال: \"<span style=\"color: #008000;\">لا أوتي بمحلل ولا محلل له إلا رجمتهما</span>\"، وقد أقرَّهُ على ذلك سائرُ الصحابة، وتبعه في هذه الفتوى عثمان، وعلي، وابن عباس -رضي الله عنهم- أجمعين، وغيرهم الكثير، كما تبعهم في ذلك -أيضاً- عامة التابعين، فدلَّ ذلك بوجه قاطع على منعِ الحيلِ وتحريمها.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنَّ هذه الشريعةَ الإسلاميةَ إنَّما وضعتْ من أجل تحصيلِ مصالح الناس، ودرءِ المفاسد عنهم على نحو لا يكون&nbsp; معه اختلال انتظامها، ومن هنا كان على كلِّ مكلفٍ أن لا يكون مقصده خلاف ما أرداه الشارع الحكيم وقصده، وذلك تحقيقاً لمعنى العبودية الحقة من جهة، وكذلك تحقيقاً للمصالحِ المرجوة من جهة أخرى، والذي يتحايلُ على الشرع قد جعل مقصدَ الشارع مهملاً، وجعلَ ما أهمله الشارع معتبراً، وذلك فيه مضادة للدين والشريعة ومناقضة واضحة، ومما لا ريب فيه أنَّ كل ما يفضي إلى تلك المضادة فهو باطلٌ، وعليه فإنَّ كل الحيل التي يكون هذا شأنها هي أمر باطل.</p>\n<p>&nbsp;</p>\n<p>أيَّها المؤمنونَ: إنَّ هذه الحيلُ التي يُستهدَف بها الوصول للمحرمات فيها مناقضةٌ لسدِّ الذرائع؛ فإنَّ الشارع الحكيم دائماً ما يسد الطرق التي توصل إلى الحرام بكل ممكن، وهذا المحتال يفتح تلك الطرق بكل ما أستطاعه من وسيلة ممكنه، وعليه فإنَّ تحريم الحيل يكون من بابٍ أولى، إذ أنَّ الشارع لما سدَّ الذرائع التي تفضي إلى الحرام هو بذلك مانع لكل ما يوصل إلى ذلك الحرام من وسائل.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على من أمركم الله بالصلاة عليه؛ فقال عزَّ من قائل: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التحايل_على_المحرمات.doc",
      "path": "/database/files/التحايل_على_المحرمات.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%8A%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%AD%D8%B1%D9%85%D8%A7%D8%AA/download-file/322407"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التحايل-على-المحرمات"
}
