{
  "id": 1919,
  "title": "الحلم",
  "slug": "الحلم-3",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل الحلم ومنزلته 2/تأملات في حلم الله تبارك وتعالى 3/أهمية التخلق بصفة الحلم في حياتنا 4/محبة الله تعالى لمن يتصفون بالحلم والأناة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    خَصْلَةٌ حَمِيدَةٌ يُحِبُّهَا اللهُ -تَعَالَى- وَرَسُولُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، هِيَ دَلِيلُ كَمَالِ الْعَقْلِ، وَسَعَةِ الصَّدْرِ، وَامْتِلاَكِ النَّفْسِ، تَعْمَلُ عَلَى تَآلُفِ الْقُلُوبِ، وَنَشْرِ الْمَحَبَّةِ بَيْنَ الشُّعُوبِ؛ إِنَّهَا خَصْلَةُ  الْحِلْمِ الَّتِي وَصَفَ اللهُ نَفْسَهُ بِهَا، وَسَمَّى نَفْسَهُ بِالْحَلِيمِ؛ فَقَرَنَ حِلْمَهُ بِمَغْفِرَتِهِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيِكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللَّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70 –71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيِثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ، وَكُلَّ ضَلاَلَةٍ فِي النَّارِ.\n \nأَيُّهَا الْمُسْلِمُونَ: خَصْلَةٌ حَمِيدَةٌ يُحِبُّهَا اللهُ -تَعَالَى- وَرَسُولُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، هِيَ دَلِيلُ كَمَالِ الْعَقْلِ، وَسَعَةِ الصَّدْرِ، وَامْتِلاَكِ النَّفْسِ، تَعْمَلُ عَلَى تَآلُفِ الْقُلُوبِ، وَنَشْرِ الْمَحَبَّةِ بَيْنَ الشُّعُوبِ؛ إِنَّهَا خَصْلَةُ  الْحِلْمِ الَّتِي وَصَفَ اللهُ نَفْسَهُ بِهَا، وَسَمَّى نَفْسَهُ بِالْحَلِيمِ؛ فَقَرَنَ حِلْمَهُ بِمَغْفِرَتِهِ، فَقَالَ -تَعَالَى-: (إِنَّ اللهَ غَفُورٌ حَلِيمٌ)[آل عمران:155]، وَقَرَنَ حِلْمَهُ بِعِلْمِهِ فَقَالَ: (وَاللهُ عَلِيمٌ حَلِيمٌ)[النساء: 12]، وَقَرَنَ حِلْمَهُ بِغِنَاهُ عَنْ خَلْقِهِ فَقَالَ: (وَاللهُ غَنِيٌّ حَلِيمٌ)[البقرة:263]، وَقَرَنَ حِلْمَهُ بِاسْمِهِ الشَّكُورِ فَقَالَ -تَعَالَى-: (وَاللهُ شَكُورٌ حَلِيمٌ)[التغابن:17]، وَحِلْمُهُ -سُبْحَانَهُ وَتَعَالَى- حِلْمٌ حَقِيقِيٌّ يَلِيقُ بِجَلاَلِهِ -جَلَّ وَعَلاَ-، لَيْسَ كَمِثْلِ حِلْمِ الْمَخْلُوقِ؛ لِقَوْلِهِ -تَعَالَى-: (لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ)[الشورى:11].\n \nوَالْحِلْمُ مِنْ صِفَاتِ خِيَارِ عِبَادِ اللهِ مِنَ النَّبِيِّينَ وَالْمُرْسَلِينَ؛ فَقَدْ وَصَفَ -تَعَالَى- خَلِيلَهُ إِبْرَاهِيمَ بِالْحِلْمِ؛ فَقَالَ -تَعَالَى-: (إِنَّ إِبْرَاهِيمَ لَأَوَّاهٌ حَلِيمٌ)[التوبة:114]، وَقَالَ -تَعَالَى-: (إِنَّ إِبْرَاهِيمَ لَحَلِيمٌ أَوَّاهٌ مُنِيبٌ)[هود: 75]، وَامْتَازَ شُعَيْبٌ فِي قَوْمِهِ بِالْحِلْمِ حَتَّى قَالُوا لَهُ: (إِنَّكَ لَأَنْتَ الْحَلِيمُ الرَّشِيدُ)[هود: 87].\n \nوَكَانَ نَبِيُّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- غَايَةً فِي الْحِلْمِ وَآيَةً فِيهِ، وَمِنْ ذَلِكَ مَا ذَكَرَهُ أَبُو هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-: أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- اقْتَرَضَ مِنْ رَجُلٍ بَعِيرًا، فَجَاءَ الرَّجُلُ يَتَقَاضَى النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَعِيرَهُ، وَأَغْلَظَ لِلنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الْقَوْلِ. فَهَمَّ الصَّحَابَةُ بِالرَّجُلِ لِتَأْدِيبِهِ عَلَى إِغْلَاظِهِ الْقَوْلَ مَعَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ لَهُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"دَعُوهُ؛ فَإِنَّ لِصَاحِبِ الْحَقِّ مَقَالاً\"، ثُمَّ قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَعْطُوهُ مِثْلَ سِنِّ بَعِيرِهِ\"، فَقَالُوا: يَا رَسُولَ اللهِ: لَمْ نَجِدْ إِلاَّ سِنًّا أَفْضَلَ مِنْ سِنِّ بَعِيرِهِ، فَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ خِيَارَكُمْ أَحْسَنُكُمْ قَضَاءً\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَمِنْهَا: حَدِيثُ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- أَنَّهُ قَالَ: كُنْتُ أَمْشِي مَعَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَعَلَيْهِ بُرْدٌ نَجْرَانِيٌّ غَلِيظُ الحَاشِيَةِ، فَأَدْرَكَهُ أَعْرَابِيٌّ فَجَذَبَهُ جَذْبَةً شَدِيدَةً، حَتَّى نَظَرْتُ إِلَى صَفْحَةِ عَاتِقِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَدْ أَثَّرَتْ بِهِ حَاشِيَةُ الرِّدَاءِ مِنْ شِدَّةِ جَذْبَتِهِ، ثُمَّ قَالَ: مُرْ لِي مِنْ مَالِ اللَّهِ الَّذِي عِنْدَكَ، فَالْتَفَتَ إِلَيْهِ فَضَحِكَ، ثُمَّ أَمَرَ لَهُ بِعَطَاءٍ. (رَوَاهُ الْبُخَارِيُّ).\n \nوَمِنْهَا: أَنَّ مَلَكَ الْجِبَالِ سَلَّمَ عَلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَقَالَ: إِنْ شِئْتَ أَنْ أُطْبِقَ عَلَيْهِمُ الأَخْشَبَيْنِ؟ فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"بَلْ أَرْجُو أَنْ يُخْرِجَ اللَّهُ مِنْ أَصْلاَبِهِمْ مَنْ يَعْبُدُ اللَّهَ وَحْدَهُ، لاَ يُشْرِكُ بِهِ شَيْئًا\"(رَوَاهُ الْبُخَارِيُّ مِنْ حَدِيثِ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا)؛ فَلَوْ أَمَرَهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنْ يُطْبِقَ عَلَى أَهْلِ مَكَّةَ جَبَلَيْنِ عَظِيمَيْنِ لَفَعَلَ؛ بِسَبَبِ شِرْكِهِمْ، وَشِدَّةِ أَذِيَّتِهِمْ لِلنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَلَكِنَّهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حَلُمَ عَلَيْهِمْ، وَاخْتَارَ إِعْطَاءَهُمُ الْمُهْلَةَ لَعَلَّ اللهَ أَنْ يُخْرِجَ مِنْ ذَرَارِيهِمْ مَنْ يَعْبُدُ اللهَ وَحْدَهُ وَلاَ يُشْرِكُ بِهِ.\n \nفَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَتَحَلَّوْا بِهَذِهِ الصِّفَةِ الْحَمِيدَةِ الَّتِي هِيَ مِنْ أَشْرَفِ الأَخْلاَقِ وَأَسْمَاهَا، وَمِنْ أَعْظَمِ عَلاَمَاتِ رَجَاحَةِ الْعَقْلِ وَأَرْقَاهَا؛ بَلْ هِيَ  مِنْ أَنْبَلِ الأَخْلاَقِ، وَأَعْظَمِ الأَرْزَاقِ، وَأَجَلِّ الشَّمَائِلِ، وَأَسْمَى الْفَضَائِلِ الَّتِي مِنْ أَعْظَمِ ثِمَارِهَا: الْفَوْزُ بِرِضَا اللهِ وَجَنَّتِهِ، كَمَا قَالَ -تَعَالَى-: (وَسَارِعُواْ إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ الَّذِينَ يُنفِقُونَ فِي السَّرَّاء وَالضَّرَّاء وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللّهُ يُحِبُّ الْمُحْسِنِينَ)[سورة آل عمران: 133 – 134].\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوَانِهِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى-، وَاعْلَمُوا أَنَّ مِنْ أَجَلِّ النِّعَمِ عَلَى الْعَبْدِ أَنْ يَتَّصِفَ بِصِفَةِ الْحِلْمِ، يَقُولُ زَارِعُ بْنُ عَامِرِ بْنِ عَبْدِ الْقَيْسِ: \"لَمَّا قَدِمْنَا الْمَدِينَةَ مُسْلِمِينَ، وَصَلْنَا عِنْدَ النَّبيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- نَتَسَارَعُ فِي النُّزُولِ عَنْ رِكَابِنَا مِنَ الإِبِلِ وَغَيْرِهَا؛ ليَسْبِقَ بَعْضُنَا بَعْضًا، فنُقَبِّلُ يَدَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَرِجْلَه\"، أَيْ: دُونَ أَنْ يُنْكِرَ عَلَيْنَا، وَإِقْرَارٌ مِنْهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِفِعْلِهِمْ.\n \nقَالَ زَارِعُ بْنُ عَامِرٍ: \"وَانْتَظَرَ الْمُنْذِرُ الأَشَجُّ\"، أَيْ: لَمْ يُسَارِعْ كَالَّذِينَ سَارَعُوا إِلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَكَانَ عَلَى رَأْسِ وَفْدِ عَبْدِ قَيْسٍ وَمُقَدِّمَتِهِمْ، \"حَتَّى أَتَى عَيْبَتَهُ\"، أَيْ: مُسْتَوْدَعَ ثِيَابِهِ، \"فَلَبِسَ أَحْسَنَ ثِيَابِهِ وَكَانَتْ بِيضًا، ثُمَّ أَتَى النَّبيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-\"، فَقَالَ لَهُ النَّبيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ فِيكَ خُلَّتَيْنِ\"؛ أَيْ: خَصْلتَيْنَ، \"يُحِبُّهُمَا اللهُ: الْحِلْمُ وَالأَنَاةُ\"، وَالْحِلْمُ: الْعَقْلُ، وَالأَنَاةُ: التَّرفُّقُ وَعَدَمُ التَّعَجُّلِ، فَقَالَ الْمُنْذِرُ: \"يَا رَسُولَ اللهِ، أَنَا أَتَخَلَّقُ بِهِمَا\"، أَيْ: أَكْتَسِبُهُمَا فِي حَيَاتِي، \"أَمِ اللهُ جَبَلَنِي عَلَيْهِمَا؟\"، أَيْ: جَعَلَهُمَا اللهُ فِيَّ دُونَ اكْتِسَابٍ لَهُمَا وَتَعَوُّدٍ عَلَيْهِمَا، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"بَلِ اللهُ جَبَلَكَ عَلَيْهِمَا\"، فَقَالَ الْمُنْذِرُ: \"الْحَمْدُ للهِ الَّذِي جَبَلَنِي عَلَى خُلَّتَيْنِ يُحِبُّهُمَا اللهُ وَرَسُولُهُ\"؛ أَيْ: شَاكِرٌ للهِ -عَزَّ وَجَلَّ- عَلَى مَا جَعَلَ فِيهِ مِنَ الصِّفَاتِ الْحَمِيدَةِ.\n \nاللَّهُمَّ أَغْنِنَا بِالْعِلْمِ، وَزَيِّنَّا بِالْحِلْمِ، وَأَكْرِمْنَا بِالتَّقْوَى، وَجَمِّلْنَا بِالْعَافِيَةِ يَا رَبَّ الْعَالَمِينَ.\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\" (رَوَاهُ مُسْلِم).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل الحلم ومنزلته 2/تأملات في حلم الله تبارك وتعالى 3/أهمية التخلق بصفة الحلم في حياتنا 4/محبة الله تعالى لمن يتصفون بالحلم والأناة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">خَصْلَةٌ حَمِيدَةٌ يُحِبُّهَا اللهُ -تَعَالَى- وَرَسُولُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، هِيَ دَلِيلُ كَمَالِ الْعَقْلِ، وَسَعَةِ الصَّدْرِ، وَامْتِلاَكِ النَّفْسِ، تَعْمَلُ عَلَى تَآلُفِ الْقُلُوبِ، وَنَشْرِ الْمَحَبَّةِ بَيْنَ الشُّعُوبِ؛ إِنَّهَا خَصْلَةُ  الْحِلْمِ الَّتِي وَصَفَ اللهُ نَفْسَهُ بِهَا، وَسَمَّى نَفْسَهُ بِالْحَلِيمِ؛ فَقَرَنَ حِلْمَهُ بِمَغْفِرَتِهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"352406\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيِكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)</strong>[آل عمران: 102]<strong>، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللَّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)</strong>[النساء:1]،<strong> (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70 –71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيِثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ، وَكُلَّ ضَلاَلَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: خَصْلَةٌ حَمِيدَةٌ يُحِبُّهَا اللهُ -تَعَالَى- وَرَسُولُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، هِيَ دَلِيلُ كَمَالِ الْعَقْلِ، وَسَعَةِ الصَّدْرِ، وَامْتِلاَكِ النَّفْسِ، تَعْمَلُ عَلَى تَآلُفِ الْقُلُوبِ، وَنَشْرِ الْمَحَبَّةِ بَيْنَ الشُّعُوبِ؛ إِنَّهَا خَصْلَةُ&nbsp; الْحِلْمِ الَّتِي وَصَفَ اللهُ نَفْسَهُ بِهَا، وَسَمَّى نَفْسَهُ بِالْحَلِيمِ؛ فَقَرَنَ حِلْمَهُ بِمَغْفِرَتِهِ، فَقَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللهَ غَفُورٌ حَلِيمٌ</strong></span>)[آل عمران:155]، وَقَرَنَ حِلْمَهُ بِعِلْمِهِ فَقَالَ: (<span style=\"color: #ff0000;\"><strong>وَاللهُ عَلِيمٌ حَلِيمٌ</strong></span>)[النساء: 12]، وَقَرَنَ حِلْمَهُ بِغِنَاهُ عَنْ خَلْقِهِ فَقَالَ: (<span style=\"color: #ff0000;\"><strong>وَاللهُ غَنِيٌّ حَلِيمٌ</strong></span>)[البقرة:263]، وَقَرَنَ حِلْمَهُ بِاسْمِهِ الشَّكُورِ فَقَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَاللهُ شَكُورٌ حَلِيمٌ</strong></span>)[التغابن:17]، وَحِلْمُهُ -سُبْحَانَهُ وَتَعَالَى- حِلْمٌ حَقِيقِيٌّ يَلِيقُ بِجَلاَلِهِ -جَلَّ وَعَلاَ-، لَيْسَ كَمِثْلِ حِلْمِ الْمَخْلُوقِ؛ لِقَوْلِهِ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ</strong></span>)[الشورى:11].</p>\n<p>&nbsp;</p>\n<p>وَالْحِلْمُ مِنْ صِفَاتِ خِيَارِ عِبَادِ اللهِ مِنَ النَّبِيِّينَ وَالْمُرْسَلِينَ؛ فَقَدْ وَصَفَ -تَعَالَى- خَلِيلَهُ إِبْرَاهِيمَ بِالْحِلْمِ؛ فَقَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ إِبْرَاهِيمَ لَأَوَّاهٌ حَلِيمٌ</strong></span>)[التوبة:114]، وَقَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ إِبْرَاهِيمَ لَحَلِيمٌ أَوَّاهٌ مُنِيبٌ</strong></span>)[هود: 75]، وَامْتَازَ شُعَيْبٌ فِي قَوْمِهِ بِالْحِلْمِ حَتَّى قَالُوا لَهُ: (<span style=\"color: #ff0000;\"><strong>إِنَّكَ لَأَنْتَ الْحَلِيمُ الرَّشِيدُ</strong></span>)[هود: 87].</p>\n<p>&nbsp;</p>\n<p>وَكَانَ نَبِيُّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- غَايَةً فِي الْحِلْمِ وَآيَةً فِيهِ، وَمِنْ ذَلِكَ مَا ذَكَرَهُ أَبُو هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-: أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- اقْتَرَضَ مِنْ رَجُلٍ بَعِيرًا، فَجَاءَ الرَّجُلُ يَتَقَاضَى النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَعِيرَهُ، وَأَغْلَظَ لِلنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الْقَوْلِ. فَهَمَّ الصَّحَابَةُ بِالرَّجُلِ لِتَأْدِيبِهِ عَلَى إِغْلَاظِهِ الْقَوْلَ مَعَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ لَهُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>دَعُوهُ؛ فَإِنَّ لِصَاحِبِ الْحَقِّ مَقَالاً</strong></span>\"، ثُمَّ قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>أَعْطُوهُ مِثْلَ سِنِّ بَعِيرِهِ</strong></span>\"، فَقَالُوا: يَا رَسُولَ اللهِ: لَمْ نَجِدْ إِلاَّ سِنًّا أَفْضَلَ مِنْ سِنِّ بَعِيرِهِ، فَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ خِيَارَكُمْ أَحْسَنُكُمْ قَضَاءً</strong></span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: حَدِيثُ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- أَنَّهُ قَالَ: كُنْتُ أَمْشِي مَعَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَعَلَيْهِ بُرْدٌ نَجْرَانِيٌّ غَلِيظُ الحَاشِيَةِ، فَأَدْرَكَهُ أَعْرَابِيٌّ فَجَذَبَهُ جَذْبَةً شَدِيدَةً، حَتَّى نَظَرْتُ إِلَى صَفْحَةِ عَاتِقِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَدْ أَثَّرَتْ بِهِ حَاشِيَةُ الرِّدَاءِ مِنْ شِدَّةِ جَذْبَتِهِ، ثُمَّ قَالَ: مُرْ لِي مِنْ مَالِ اللَّهِ الَّذِي عِنْدَكَ، فَالْتَفَتَ إِلَيْهِ فَضَحِكَ، ثُمَّ أَمَرَ لَهُ بِعَطَاءٍ. (رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: أَنَّ مَلَكَ الْجِبَالِ سَلَّمَ عَلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَقَالَ: إِنْ شِئْتَ أَنْ أُطْبِقَ عَلَيْهِمُ الأَخْشَبَيْنِ؟ فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>بَلْ أَرْجُو أَنْ يُخْرِجَ اللَّهُ مِنْ أَصْلاَبِهِمْ مَنْ يَعْبُدُ اللَّهَ وَحْدَهُ، لاَ يُشْرِكُ بِهِ شَيْئًا</strong></span>\"(رَوَاهُ الْبُخَارِيُّ مِنْ حَدِيثِ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا)؛ فَلَوْ أَمَرَهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنْ يُطْبِقَ عَلَى أَهْلِ مَكَّةَ جَبَلَيْنِ عَظِيمَيْنِ لَفَعَلَ؛ بِسَبَبِ شِرْكِهِمْ، وَشِدَّةِ أَذِيَّتِهِمْ لِلنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَلَكِنَّهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حَلُمَ عَلَيْهِمْ، وَاخْتَارَ إِعْطَاءَهُمُ الْمُهْلَةَ لَعَلَّ اللهَ أَنْ يُخْرِجَ مِنْ ذَرَارِيهِمْ مَنْ يَعْبُدُ اللهَ وَحْدَهُ وَلاَ يُشْرِكُ بِهِ.</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَتَحَلَّوْا بِهَذِهِ الصِّفَةِ الْحَمِيدَةِ الَّتِي هِيَ مِنْ أَشْرَفِ الأَخْلاَقِ وَأَسْمَاهَا، وَمِنْ أَعْظَمِ عَلاَمَاتِ رَجَاحَةِ الْعَقْلِ وَأَرْقَاهَا؛ بَلْ هِيَ&nbsp; مِنْ أَنْبَلِ الأَخْلاَقِ، وَأَعْظَمِ الأَرْزَاقِ، وَأَجَلِّ الشَّمَائِلِ، وَأَسْمَى الْفَضَائِلِ الَّتِي مِنْ أَعْظَمِ ثِمَارِهَا: الْفَوْزُ بِرِضَا اللهِ وَجَنَّتِهِ، كَمَا قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَسَارِعُواْ إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ الَّذِينَ يُنفِقُونَ فِي السَّرَّاء وَالضَّرَّاء وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللّهُ يُحِبُّ الْمُحْسِنِينَ</strong></span>)[سورة آل عمران: 133 – 134].</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوَانِهِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى-، وَاعْلَمُوا أَنَّ مِنْ أَجَلِّ النِّعَمِ عَلَى الْعَبْدِ أَنْ يَتَّصِفَ بِصِفَةِ الْحِلْمِ، يَقُولُ زَارِعُ بْنُ عَامِرِ بْنِ عَبْدِ الْقَيْسِ: \"لَمَّا قَدِمْنَا الْمَدِينَةَ مُسْلِمِينَ، وَصَلْنَا عِنْدَ النَّبيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- نَتَسَارَعُ فِي النُّزُولِ عَنْ رِكَابِنَا مِنَ الإِبِلِ وَغَيْرِهَا؛ ليَسْبِقَ بَعْضُنَا بَعْضًا، فنُقَبِّلُ يَدَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَرِجْلَه\"، أَيْ: دُونَ أَنْ يُنْكِرَ عَلَيْنَا، وَإِقْرَارٌ مِنْهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِفِعْلِهِمْ.</p>\n<p>&nbsp;</p>\n<p>قَالَ زَارِعُ بْنُ عَامِرٍ: \"وَانْتَظَرَ الْمُنْذِرُ الأَشَجُّ\"، أَيْ: لَمْ يُسَارِعْ كَالَّذِينَ سَارَعُوا إِلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَكَانَ عَلَى رَأْسِ وَفْدِ عَبْدِ قَيْسٍ وَمُقَدِّمَتِهِمْ، \"حَتَّى أَتَى عَيْبَتَهُ\"، أَيْ: مُسْتَوْدَعَ ثِيَابِهِ، \"فَلَبِسَ أَحْسَنَ ثِيَابِهِ وَكَانَتْ بِيضًا، ثُمَّ أَتَى النَّبيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-\"، فَقَالَ لَهُ النَّبيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ فِيكَ خُلَّتَيْنِ</strong></span>\"؛ أَيْ: خَصْلتَيْنَ، \"<span style=\"color: #0000ff;\"><strong>يُحِبُّهُمَا اللهُ: الْحِلْمُ وَالأَنَاةُ</strong></span>\"، وَالْحِلْمُ: الْعَقْلُ، وَالأَنَاةُ: التَّرفُّقُ وَعَدَمُ التَّعَجُّلِ، فَقَالَ الْمُنْذِرُ: \"يَا رَسُولَ اللهِ، أَنَا أَتَخَلَّقُ بِهِمَا\"، أَيْ: أَكْتَسِبُهُمَا فِي حَيَاتِي، \"أَمِ اللهُ جَبَلَنِي عَلَيْهِمَا؟\"، أَيْ: جَعَلَهُمَا اللهُ فِيَّ دُونَ اكْتِسَابٍ لَهُمَا وَتَعَوُّدٍ عَلَيْهِمَا، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>بَلِ اللهُ جَبَلَكَ عَلَيْهِمَا</strong></span>\"، فَقَالَ الْمُنْذِرُ: \"الْحَمْدُ للهِ الَّذِي جَبَلَنِي عَلَى خُلَّتَيْنِ يُحِبُّهُمَا اللهُ وَرَسُولُهُ\"؛ أَيْ: شَاكِرٌ للهِ -عَزَّ وَجَلَّ- عَلَى مَا جَعَلَ فِيهِ مِنَ الصِّفَاتِ الْحَمِيدَةِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَغْنِنَا بِالْعِلْمِ، وَزَيِّنَّا بِالْحِلْمِ، وَأَكْرِمْنَا بِالتَّقْوَى، وَجَمِّلْنَا بِالْعَافِيَةِ يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56]، وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\" (رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحلم.doc",
      "path": "/database/files/الحلم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D9%84%D9%85-3/download-file/352407"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحلم-3"
}
