{
  "id": 2732,
  "title": "الكون كله يعبد الله إلا الإنسان. فهل نعتبر؟",
  "slug": "الكون-كله-يعبد-الله-إلا-الإنسان-فهل-نعتبر",
  "author": {
    "name_prefix": null,
    "first_name": "عدنان",
    "last_name": "مصطفى خطاطبة"
  },
  "rawContent": "عناصر الخطبة\n                        1/آية جليلة عظيمة 2/عبودية الكائنات لخالقها 3/أضلّ الناس وأخسّهم 4/ذم الغفلة والإعراض عن الطاعة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فهذا الله العظيم، وهذا عبودية الكائنات له، وتوحيدها له، وخشيتها له، وتسبيحها له -سبحانه وتعالى- في سمواته وفي أرضه، لأجل هذا، عَرَفَت الرسل ربها العظيم، وعرفت الملائكة ربها الجليل، وعرفت قَدْره وحقّه، فكانت عابدة لله، موقِّرة لله، معظِّمة لله،...\n                \n                                \n                \n                     \nالخطبة الأولى:\n \nالحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]. \n \nأيها الإخوة المؤمنون: آية في كتاب الله، كلما قرأها المؤمن رأى فيها عظمة الله، كلما تفكّر فيها المؤمن رأى فيها قدرة الله، وعظيم حقّ الله ووحدانيته، كلما قرأها المؤمن رأى فيها شذوذ الإنسان وعقوق إنسان، آية كلما قرأها المؤمن رأى فيها الكون عابدًا لله، رأى فيها الوجود كله: علويه وسفليه يعرف الله، ويعبد الله، ويوحّد الله، إلا مَنْ؟ إلا ذاك الإنسان، آية جليلة لطيفة، يقول فيها مولانا -سبحانه وتعالى-: (أَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ وَالدَّوَابُّ وَكَثِيرٌ مِنَ النَّاسِ وَكَثِيرٌ حَقَّ عَلَيْهِ الْعَذَابُ وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ إِنَّ اللَّهَ يَفْعَلُ مَا يَشَاءُ)[الحج:18].\n \nهذه الآية العظيمة، تقول لك: إن الوجود كله من حولك، عابد لله طائع لله، فالسماء التي تُظلّك تعرف الله وتوحّد الله وتعبد الله، والأرض التي تُقِلّك توحّد الله وتعبد الله، والجبال الشاهقة التي تُحيط بك تعرف الله وتعبد الله، والشمس التي تضيء نهارك تعرف الله وتوحّد الله، والشجر التي تأكل ثماره يؤمن بالله ويعبد الله، والدّواب التي تركبها وتأكل لحمها تعرف ربها وتوحده وتعبده، إلا أنت أيها الإنسان، أبيت واستكبرت، أن تكون كلّك كذلك. \n \nعباد الله: تقول هذه الآية العظيمة: (أَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ)؛ نعم، أيها المؤمنين بالله العظيم، إن السموات السبع العظام في خلقهن، هي تعبد الله، هي تعظّم الله وتوقّره وتسجد له، قال ربنا -جل جلاله-: (ثُمَّ اسْتَوَى إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ)[فصلت:11]، قال ابن كثير: \"وَقَالَ الْحَسَنُ الْبَصْرِيُّ: \"لَوْ أَبَيَا عَلَيْهِ أَمْرَهُ لَعَذَّبَهُمَا عَذَابًا يَجِدَانِ أَلَمَهُ\"(رَوَاهُ ابْنُ أَبِي حَاتِمٍ)\". \n \nوقال ربنا -سبحانه-: (تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ)[الإسراء:44]، قال ابن كثير: \"يَقُولُ تَعَالَى: تُقَدِّسُهُ السَّمَوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ، أَيْ: مِنَ الْمَخْلُوقَاتِ، وَتُنَزِّهُهُ وَتُعَظِّمُهُ وتجِّلّه وَتَكَبِّرُهُ عَمَّا يَقُولُ هَؤُلَاءِ الْمُشْرِكُونَ، وَتَشْهَدُ لَهُ بِالْوَحْدَانِيَّةِ فِي رُبُوبِيَّتِهِ وَإِلَهِيَّتِهِ\". هذه السموات، وهذا تعظيمها لخالقها، وهذا تسبيحها لربها، وهذه عبادتها لإلهها. ولكنّ بعض الناس اليوم يسبون الله، ويلعنون الله، ويلعنون دين الله، ويؤذون الله ورسوله، بينما سموات شداد، تعظم الله وتعبده.\n \nنعم، أيها المؤمنون بالله العظيم: هذه الشمس الكبيرة المحرقة التي تدور في فلك السماء، مؤمنة بالله، عابدة لله، ففي صحيح مسلم، عَنْ أَبِي ذَرٍّ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ يَوْمًا: \"أَتَدْرُونَ أَيْنَ تَذْهَبُ هَذِهِ الشَّمْسُ؟\"، قَالُوا: اللهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: \"إِنَّ هَذِهِ تَجْرِي حَتَّى تَنْتَهِيَ إِلَى مُسْتَقَرِّهَا تَحْتَ الْعَرْشِ، فَتَخِرُّ سَاجِدَةً، فَلَا تَزَالُ كَذَلِكَ حَتَّى يُقَالَ لَهَا: ارْتَفِعِي، ارْجِعِي مِنْ حَيْثُ جِئْتِ، فَتَرْجِعُ فَتُصْبِحُ طَالِعَةً مِنْ مَطْلِعِهَا، ثُمَّ تَجْرِي حَتَّى تَنْتَهِيَ إِلَى مُسْتَقَرِّهَا تَحْتَ الْعَرْشِ، فَتَخِرُّ سَاجِدَةً، وَلَا تَزَالُ كَذَلِكَ حَتَّى يُقَالَ لَهَا: ارْتَفِعِي، ارْجِعِي مِنْ حَيْثُ جِئْتِ، فَتَرْجِعُ فَتُصْبِحُ طَالِعَةً مِنْ مَطْلِعِهَا، ثُمَّ تَجْرِي لَا يَسْتَنْكِرُ النَّاسَ مِنْهَا شَيْئًا حَتَّى تَنْتَهِيَ إِلَى مُسْتَقَرِّهَا ذَاكَ تَحْتَ الْعَرْشِ، فَيُقَالُ لَهَا: ارْتَفِعِي أَصْبِحِي طَالِعَةً مِنْ مَغْرِبِكِ، فَتُصْبِحُ طَالِعَةً مِنْ مَغْرِبِهَا\"، فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَتَدْرُونَ مَتَى ذَاكُمْ؟ ذَاكَ حِينَ (لَا يَنْفَعُ نَفْسًا إِيمَانُهَا لَمْ تَكُنْ آمَنَتْ مِنْ قَبْلُ أَوْ كَسَبَتْ فِي إِيمَانِهَا خَيْرًا)[الأنعام:158]\".\n \n وقال أبو العالية: \"ما في السماء نجم ولا شمس ولا قمر، إلا يقع لله ساجدًا حين يغيب، ثم لا ينصرف حتى يُؤذَن له\".\n  \nعباد الله: تقول هذه الآية العظيمة: (أَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ)؛ نعم أيها المؤمنون بالله العظيم: إن هذه الأرض التي تحملنا، بثقلها وقساوتها، وبجبالها ووديانها، وأنهارها وأشجارها، وصحاريها وسهولها، كلها موحّدة لله، عارفة لله، عابدة لله، مسبّحة لله -تعالى-، كما قال ربك: (تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَن فِيهِنَّ)[الإسراء:44]، (وَلِلَّهِ يَسْجُدُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مِنْ دَابَّةٍ)[النحل:49].\n \nنعم، إن بقاع الأرض، مؤمنة، عابدة، قال -تعالى-: (فَمَا بَكَتْ عَلَيْهِمُ السَّمَاءُ وَالْأَرْضُ)[الدخان:29]. قال ابن كثير: \"وَقَوْلُهُ: (فَمَا بَكَتْ عَلَيْهِمُ السَّمَاءُ وَالأرْضُ) أَيْ: لَمْ تَكُنْ لَهُمْ أَعْمَالٌ صَالِحَةٌ تَصْعَدُ فِي أَبْوَابِ السَّمَاءِ فَتَبْكِي عَلَى فَقْدِهِمْ، وَلَا لَهُمْ فِي الْأَرْضِ بِقَاعٌ عَبَدُوا اللَّهَ فِيهَا فَقَدَتْهُمْ؛ فَلِهَذَا اسْتَحَقُّوا أَلَّا يُنْظَرُوا وَلَا يُؤَخَّرُوا لِكُفْرِهِمْ وَإِجْرَامِهِمْ، وَعُتُوِّهِمْ وَعِنَادِهِمْ. \n \nقَالَ الْحَافِظُ أَبُو يَعْلَى الْمَوْصِلِيُّ فِي مُسْنَدِهِ: عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَا مِنْ عَبْدٍ إِلَّا وَلَهُ فِي السَّمَاءِ بَابَانِ: بَابٌ يَخْرُجُ مِنْهُ رِزْقُهُ، وَبَابٌ يَدْخُلُ مِنْهُ عَمَلُهُ وَكَلَامُهُ، فَإِذَا مَاتَ فَقَدَاهُ وَبَكَيَا عَلَيْهِ\"، وَتَلَا هَذِهِ الْآيَةَ: (فَمَا بَكَتْ عَلَيْهِمُ السَّمَاءُ وَالأرْضُ)، وذُكر أَنَّهُمْ لَمْ يَكُونُوا عَمِلُوا  عَلَى الْأَرْضِ عَمَلًا صَالِحًا يَبْكِي عَلَيْهِمْ. وَلَمْ يَصْعَدْ لَهُمْ إِلَى السَّمَاءِ مِنْ كَلَامِهِمْ وَلَا مِنْ عَمَلِهِمْ كَلَامٌ طَيِّبٌ، وَلَا عَمَلٌ صَالِحٌ فَتَفْقِدَهُمْ فَتَبْكِيَ عَلَيْهِمْ\". \n \nوَقَالَ ابْنُ جَرِيرٍ: \"عَنْ سَعِيدِ بْنِ جُبَيْرٍ قَالَ: أَتَى ابنَ عَبَّاسٍ رجلٌ فَقَالَ: يَا أَبَا عَبَّاسٍ أَرَأَيْتَ قَوْلَ اللَّهِ: (فَمَا بَكَتْ عَلَيْهِمُ السَّمَاءُ وَالأرْضُ وَمَا كَانُوا مُنْظَرِينَ)، فَهَلْ تَبْكِي السَّمَاءُ وَالْأَرْضُ عَلَى أَحَدٍ؟ قَالَ: نَعَمْ إِنَّهُ لَيْسَ أَحَدٌ مِنَ الْخَلَائِقِ إِلَّا وَلَهُ بَابٌ فِي السَّمَاءِ مِنْهُ يَنْزِلُ رِزْقُهُ، وَفِيهِ يَصْعَدُ عَمَلُهُ، فَإِذَا مَاتَ الْمُؤْمِنُ فَأُغْلِقَ بَابُهُ مِنَ السَّمَاءِ الَّذِي كَانَ يَصْعَدُ فِيهِ عَمَلُهُ وَيَنْزِلُ مِنْهُ رِزْقُهُ بَكَى عَلَيْهِ، وَإِذَا فُقِدَ مُصَلَّاهُ مِنَ الْأَرْضِ الَّتِي كَانَ يُصَلِّي فِيهَا وَيَذْكُرُ اللَّهَ فِيهَا بَكَتْ عَلَيْهِ، وَإِنَّ قَوْمَ فِرْعَوْنَ لَمْ تَكُنْ لَهُمْ فِي الْأَرْضِ آثَارٌ صَالِحَةٌ، وَلَمْ يَكُنْ يَصْعَدُ إِلَى اللَّهِ مِنْهُمْ خَيْرٌ، فَلَمْ تَبْكِ عَلَيْهِمُ السَّمَاءُ وَالْأَرْضُ\". وَقَالَ قَتَادَةُ: كَانُوا أَهْوَنَ عَلَى اللَّهِ مِنْ أَنْ تَبْكِيَ عَلَيْهِمُ السَّمَاءُ وَالْأَرْضُ\".\n \nعباد الله: تقول هذه الآية العظيمة: (أَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ)، وَالْجِبَالُ أيها المؤمنون بالله العظيم: هذه الجبال الشاهقة، الصعبة، القاسية، الراسية، تعبد الله، وتخشع لجلال الله،: (لَوْ أَنْزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ)[الحشر:21].\n \nيقول ابن كثير: \"يَقُولُ -تعالى- مُعَظِّمًا لِأَمْرِ الْقُرْآنِ، ومبينًا علو قدره، وأنه ينبغي وأن تَخْشَعَ لَهُ الْقُلُوبُ، وَتَتَصَدَّعَ عِنْدَ سَمَاعِهِ لِمَا فِيهِ مِنَ الْوَعْدِ وَالْوَعِيدِ الْأَكِيدِ: (لَوْ أَنزلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ)؛ أَيْ: فَإِنْ كَانَ الْجَبَلُ فِي غِلْظَتِهِ وَقَسَاوَتِهِ، لَوْ فَهِمَ هَذَا الْقُرْآنَ فَتَدَبَّرَ مَا فِيهِ، لَخَشَعَ وَتَصَدَّعَ مِنْ خَوْفِ اللَّهِ -عَزَّ وَجَلَّ- فَكَيْفَ يَلِيقُ بِكُمْ أَيُّهَا الْبَشَرُ أَلَّا تَلِينَ قُلُوبُكُمْ وَتَخْشَعَ، وَتَتَصَدَّعَ مِنْ خَشْيَةِ اللَّهِ، وَقَدْ فَهِمْتُمْ عَنِ اللَّهِ أَمْرَهُ وَتَدَبَّرْتُمْ كِتَابَهُ؟\". وفي صحيح مسلم، عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"أُحُدٌ جَبَلٌ يُحِبُّنَا وَنُحِبُّهُ\".\n \nنعم أيها المؤمنون بالله العظيم، وهذه الحجارة، بكل أحجامها وألوانها، وأعدادها، وصلابتها، عابدة لله، معظّمة له -سبحانه-، قال ربّنا -جل جلاله-: (وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ)[البقرة:74]. قال ابن كثير: \"فَإِنَّ مِنَ الْحِجَارَةِ مَا تَتَفَجَّرُ مِنْهَا الْعُيُونُ الْجَارِيَةُ بِالْأَنْهَارِ، وَمِنْهَا مَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ، وَإِنْ لَمْ يَكُنْ جَارِيًا، وَمِنْهَا مَا يَهْبِطُ مِنْ رَأْسِ الْجَبَلِ مِنْ خَشْيَةِ اللَّهِ، وَفِيهِ إِدْرَاكٌ لِذَلِكَ بِحَسْبِهِ. عَنْ مُجَاهِدٍ أَنَّهُ كَانَ يَقُولُ: كُلُّ حَجَرٍ يَتَفَجَّرُ مِنْهُ الْمَاءُ، أَوْ يَتَشَقَّقُ عَنْ مَاءٍ، أَوْ يَتَرَدَّى مِنْ رَأْسِ جَبَلٍ، لَمِنْ خَشْيَةِ اللَّهِ، نَزَلَ بِذَلِكَ الْقُرْآنُ. وَفِي صَحِيحِ مُسْلِمٍ: \"إِنِّي لَأَعْرِفُ حَجَرًا بِمَكَّةَ كَانَ يُسَلِّمُ عَلِيَّ قَبْلَ أَنْ أُبْعَثَ إِنِّي لَأَعْرِفُهُ الْآنَ\".\n \nعباد الله: تقول هذه الآية العظيمة: (أَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ). وَالشَّجَرُ أيها المؤمنون بالله العظيم، وهذا الشجر، بكل أطواله وأغصانه وأحجامه وأنواعه وثماره، هذا الذي نستظل في ظلاله، ونأكل ثماره، ونوقد حطبه، يؤمن بالله، ويوحد الله، ويسجد لله، ويسبح الله، (وَالنَّجْمُ وَالشَّجَرُ يَسْجُدَانِ)[الرحمن:6]. \n \nوفي صحيح ابن حبان، والحديث صحيح، عَنِ ابْنِ عُمَرَ، قَالَ: كُنَّا مَعَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي سَفَرٍ، فَأَقْبَلَ أَعْرَابِيٌّ، فَلَمَّا دَنَا مِنْهُ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَيْنَ تُرِيدُ؟\"، قَالَ: إِلَى أَهْلِي، قَالَ: \"هَلْ لَكَ إِلَى خَيْرٍ؟\"، قَالَ: مَا هُوَ؟ قَالَ:  \"تَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ\"، قَالَ: هَلْ مِنْ شَاهِدٍ عَلَى مَا تَقُولُ؟ قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"هَذِهِ السَّمُرَةُ\"، فَدَعَاهَا رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَهِيَ بِشَاطِئِ الْوَادِي، فَأَقْبَلَتْ تَخُدُّ الْأَرْضَ خَدًّا حَتَّى كَانَتْ بَيْنَ يَدَيْهِ، فَاسْتَشْهَدَهَا ثَلَاثًا، فَشَهِدَتْ أَنَّهُ كَمَا قَالَ، ثُمَّ رَجَعَتْ إِلَى مَنْبَتِهَا، وَرَجَعَ الْأَعْرَابِيُّ إِلَى قَوْمِهِ، وَقَالَ: إِنْ يَتَّبِعُونِي أَتَيْتُكَ بِهِمْ، وَإِلَّا رَجَعْتُ إِلَيْكَ فَكُنْتُ مَعَكَ\".\n \nوفي صحيح البخاري، عَنْ عَلْقَمَةَ، عَنْ عَبْدِ اللَّهِ، قَالَ: \"كُنَّا نَعُدُّ الآيَاتِ بَرَكَةً، وَأَنْتُمْ تَعُدُّونَهَا تَخْوِيفًا، كُنَّا مَعَ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي سَفَرٍ، فَقَلَّ المَاءُ، فَقَالَ: \"اطْلُبُوا فَضْلَةً مِنْ مَاءٍ\"، فَجَاءُوا بِإِنَاءٍ فِيهِ مَاءٌ قَلِيلٌ فَأَدْخَلَ يَدَهُ فِي الإِنَاءِ، ثُمَّ قَالَ: \"حَيَّ عَلَى الطَّهُورِ المُبَارَكِ، وَالبَرَكَةُ مِنَ اللَّهِ\"، فَلَقَدْ رَأَيْتُ المَاءَ يَنْبُعُ مِنْ بَيْنِ أَصَابِعِ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَلَقَدْ كُنَّا نَسْمَعُ تَسْبِيحَ الطَّعَامِ وَهُوَ يُؤْكَلُ\". \n \nقال البغا في تعليقه على الحديث: \"\"الآيات\" المعجزات وهي الأمور الخارقة للعادة. \"بركة\" فضلاً وتكرمًا من الله -تعالى- والبركة النماء والزيادة. \"سفر\" قيل في الحديبية، وقيل في خيبر. \"تخويفًا\" لأجل التخويف. \"اطلبوا\" ابحثوا عن شيء من ماء بقي لدى واحد منكم. \"حي على الطهور\" تعالوا وتطهروا بالماء. \"المبارك\"، الذي نما وزاد بفضل الله -تعالى- ففيه خير ونور. \"كنا\" على عهد رسول الله صلى الله عليه وسلم\".\n \nوقال السعدي: \"(وَالنَّجْمُ وَالشَّجَرُ يَسْجُدَانِ) أي: نجوم السماء، وأشجار الأرض، تعرف ربها وتسجد له، وتطيع وتخشع وتنقاد لما سخرها له من مصالح عباده ومنافعهم\".\n \nعباد الله: تقول هذه الآية العظيمة: (أَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ وَالدَّوَابُّ)، وَالدَّوَابُّ أيها المؤمنون بالله العظيم: إن هذه الدّواب، وهذه الحيوانات، التي نراها من حولها، ومن فوقنا، ومن أسفل منا، الدواب والحيوانات كلها، بكل أصنافها وأشكالها وأحجامها وأجناسها، كلها، مع أنها دواب وحيوانات، إلا أنها عابدة لله -تعالى-، موحدة لله -تعالى-، مطيعة لله -تعالى-، عارفة لخالقها، ومؤمنة بخالقها.\n \nقال الله الخالق -سبحانه-: (وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلَا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ)[الأنعام:38]. يقول السعدي: \"أي: جميع الحيوانات، الأرضية والهوائية، من البهائم والوحوش والطيور، كلها أمم أمثالكم خلقناها. كما خلقناكم، ورزقناها كما رزقناكم، ونفذت فيها مشيئتنا وقدرتنا، كما كانت نافذة فيكم\". وقال الله -سبحانه-: (أَلَمْ تَرَ أَنَّ اللَّهَ يُسَبِّحُ لَهُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ وَالطَّيْرُ صَافَّاتٍ كُلٌّ قَدْ عَلِمَ صَلَاتَهُ وَتَسْبِيحَهُ وَاللَّهُ عَلِيمٌ بِمَا يَفْعَلُونَ)[النور:41]. قال ابن كثير: \"وَقَوْلُهُ: (وَالطَّيْرُ صَافَّاتٍ) أَيْ: فِي حَالِ طَيَرَانِهَا تُسَبِّحُ رَبَّهَا وَتَعْبُدُهُ بِتَسْبِيحٍ أَلْهَمَهَا وَأَرْشَدَهَا إِلَيْهِ، وَهُوَ يَعْلَمُ مَا هِيَ فَاعِلَةٌ؛ وَلِهَذَا قَالَ: (كُلٌّ قَدْ عَلِمَ صَلاتَهُ وَتَسْبِيحَهُ)، أَيْ: كُلٌّ قَدْ أَرْشَدَهُ إِلَى طَرِيقَتِهِ وَمَسْلَكِهِ فِي عِبَادَةِ اللَّهِ\".\n \nفالطيور في حال طيرانها تُسبّح خالقها العظيم، وأما بعض الناس ففي حال طيرانهم بالطائرات وسفرهم بالطائرات، فإنهم يشربون الخمور، هناك في الجو، في السماء، وهم معلقون بين السماء والأرض، تطير بهم الطائرة في علو شاهق. \n \nأيها المؤمنون: كما أن الطير في الجو عابدٌ لله، كذلك السمك والحيتان وهي تحت الأرض، في أعماق المياه هي مسبحة باسم الله، وموحّدة لله، وعابدة لله. والنملة وهي ماشية على سطح الأرض، أو مختبئة في باطن الأرض، هي مسبّحة لله، عارفة بالله، مؤمنة بالله، عابدة لله. ففي سنن الترمذي، والحديث صحيح، قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ وَمَلَائِكَتَهُ وَأَهْلَ السَّمَوَاتِ وَالأَرَضِينَ حَتَّى النَّمْلَةَ فِي جُحْرِهَا وَحَتَّى الحُوتَ لَيُصَلُّونَ عَلَى مُعَلِّمِ النَّاسِ الخَيْرَ\"(قال الترمذي: هَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ غَرِيبٌ).\n \nوفي صحيح البخاري، عَنْ سَعِيدِ بْنِ المُسَيِّبِ، وَأَبِي سَلَمَةَ، أَنَّ أَبَا هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، يَقُولُ: \"قَرَصَتْ نَمْلَةٌ نَبِيًّا مِنَ الأَنْبِيَاءِ، فَأَمَرَ بِقَرْيَةِ النَّمْلِ، فَأُحْرِقَتْ، فَأَوْحَى اللَّهُ إِلَيْهِ: أَنْ قَرَصَتْكَ نَمْلَةٌ أَحْرَقْتَ أُمَّةً مِنَ الأُمَمِ تُسَبِّحُ\".\n \nوحتى الديك، الذي نراه مع عالم الدجاج، هو موحّد لله، مسبّح لله، بل هو داعية لذكر الله، ففي صحيح البخاري، عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"إِذَا سَمِعْتُمْ صِيَاحَ الدِّيَكَةِ فَاسْأَلُوا اللَّهَ مِنْ فَضْلِهِ، فَإِنَّهَا رَأَتْ مَلَكًا، وَإِذَا سَمِعْتُمْ نَهِيقَ الحِمَارِ فَتَعَوَّذُوا بِاللَّهِ مِنَ الشَّيْطَانِ، فَإِنَّهُ رَأَى شَيْطَانًا\". \n \nوقد بوّب مسلم في صحيحه بابًا بعنوان، \"بَابُ اسْتِحْبَابِ الدُّعَاءِ عِنْدَ صِيَاحِ الدِّيكِ\"، وساق فيه حديث أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِذَا سَمِعْتُمْ صِيَاحَ الدِّيَكَةِ، فَاسْأَلُوا اللهَ مِنْ فَضْلِهِ، فَإِنَّهَا رَأَتْ مَلَكًا، وَإِذَا سَمِعْتُمْ نَهِيقَ الْحِمَارِ، فَتَعَوَّذُوا بِاللهِ مِنَ الشَّيْطَانِ، فَإِنَّهَا رَأَتْ شَيْطَانًا\".\n \nحتى الفرس العربي الذي نركبه ونحمل عليه ونقاتل عليه، يعرف خالقه -سبحانه-، ويعبده ويسبّحه، ويوحّده، ويسأله، ففي مسند أحمد، بإسناد صحيح، عَنْ أَبِي ذَرٍّ، قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّهُ لَيْسَ مِنْ فَرَسٍ عَرَبِيٍّ إِلَّا يُؤْذَنُ لَهُ مَعَ كُلِّ فَجْرٍ يَدْعُو بِدَعْوَتَيْنِ يَقُولُ: اللهُمَّ إِنَّكَ خَوَّلْتَنِي مَنْ خَوَّلْتَنِي مِنْ بَنِي آدَمَ، فَاجْعَلْنِي مِنْ أَحَبِّ أَهْلِهِ وَمَالِهِ إِلَيْهِ، أَوْ أَحَبَّ أَهْلِهِ وَمَالِهِ إِلَيْهِ\".\n \nوفي الأثر الصحيح في مسند أحمد، أَنَّ مُعَاوِيَةَ بْنَ حُدَيْجٍ مَرَّ عَلَى أَبِي ذَرٍّ، وَهُوَ قَائِمٌ عِنْدَ فَرَسٍ لَهُ فَسَأَلَهُ: مَا تُعَالِجُ مِنْ فَرَسِكَ هَذَا؟ فَقَالَ: \"إِنِّي أَظُنُّ أَنَّ هَذَا الْفَرَسَ قَدْ اسْتُجِيبَ لَهُ دَعْوَتُهُ\". قَالَ: وَمَا دُعَاءُ الْبَهِيمَةِ مِنَ الْبَهَائِمِ؟ قَالَ: \"وَالَّذِي نَفْسِي بِيَدِهِ، مَا مِنْ فَرَسٍ إِلَّا وَهُوَ يَدْعُو كُلَّ سَحَرٍ فَيَقُولُ: اللهُمَّ أَنْتَ خَوَّلْتَنِي عَبْدًا مِنْ عِبَادِكَ، وَجَعَلْتَ رِزْقِي بِيَدِهِ، فَاجْعَلْنِي أَحَبَّ إِلَيْهِ مِنْ أَهْلِهِ وَمَالِهِ وَوَلَدِهِ\"(وفي سنن النسائي، وصححه الألباني).\n \nوعَنْ أَبِي ذَرٍّ، قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَا مِنْ فَرَسٍ عَرَبِيٍّ إِلَّا يُؤْذَنُ لَهُ عِنْدَ كُلِّ سَحَرٍ بِدَعْوَتَيْنِ: اللَّهُمَّ خَوَّلْتَنِي مَنْ خَوَّلْتَنِي مِنْ بَنِي آدَمَ وَجَعَلْتَنِي لَهُ، فَاجْعَلْنِي أَحَبَّ أَهْلِهِ وَمَالِهِ إِلَيْهِ أَوْ مِنْ أَحَبِّ مَالِهِ وَأَهْلِهِ إِلَيْهِ\".\n \nأيها الإخوة: فهذا الله العظيم، وهذا عبودية الكائنات له، وتوحيدها له، وخشيتها له، وتسبيحها له -سبحانه وتعالى- في سمواته وفي أرضه، لأجل هذا، عَرَفَت الرسل ربها العظيم، وعرفت الملائكة ربها الجليل، وعرفت قَدْره وحقّه، فكانت عابدة لله، موقِّرة لله، معظِّمة لله، طائعة لله، لم تستكبر، ولم تستنكف. ولم تأبَ وتنكص وتبتعد وتقطع ، كما فعل بني آدم، كما فعل هذا الإنسان، فوُجد في الناس مَن لا يعبد الله، ولا يسبح الله، ولا يوحد الله، ولا يقوم بحقوق الله، ولا يوقّر الله، نعم، إلا الإنسان، نكس وارتكس، فأعرض عن عبودية خالقه، إلا من رحم الله. \n \nقال الحق -سبحانه-: (لَنْ يَسْتَنْكِفَ الْمَسِيحُ أَنْ يَكُونَ عَبْدًا لِلَّهِ وَلَا الْمَلَائِكَةُ الْمُقَرَّبُونَ وَمَنْ يَسْتَنْكِفْ عَنْ عِبَادَتِهِ وَيَسْتَكْبِرْ فَسَيَحْشُرُهُمْ إِلَيْهِ جَمِيعًا * فَأَمَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَيُوَفِّيهِمْ أُجُورَهُمْ وَيَزِيدُهُمْ مِنْ فَضْلِهِ وَأَمَّا الَّذِينَ اسْتَنْكَفُوا وَاسْتَكْبَرُوا فَيُعَذِّبُهُمْ عَذَابًا أَلِيمًا وَلَا يَجِدُونَ لَهُمْ مِنْ دُونِ اللَّهِ وَلِيًّا وَلَا نَصِيرًا)[النساء:172-173].\n \nأقول قولي هذا وأستغفر الله العظيم لي ولكم..\n \n الخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله وعلى آله وأصحابه أجمعين، وبعد:\n \nنعم، أيها المؤمن: أعرفت الآن، بعد أن وقفت على عبودية الكائنات لخالقها، أعرفتَ لماذا كان الإنسان الذي لا يعبد الله، أضلّ وأخسّ وأحطّ من الحيوانات، نعم، في ميزان من لا يعبد الله، فالدواب خير منه، وأعقل منه، لهذا قال ربنا: (وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِنَ الْجِنِّ وَالْإِنْسِ لَهُمْ قُلُوبٌ لَا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لَا يَسْمَعُونَ بِهَا أُولَئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ أُولَئِكَ هُمُ الْغَافِلُونَ)[الأعراف:179].\n \n قال ابن كثير: \"وَقَوْلُهُ -تعالى-: (لَهُمْ قُلُوبٌ لَا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لَا يَسْمَعُونَ بِهَا)، يَعْنِي: لَيْسَ يَنْتَفِعُونَ بِشَيْءٍ مِنْ هَذِهِ الْجَوَارِحِ الَّتِي جَعَلَهَا اللَّهُ سَبَبًا لِلْهِدَايَةِ. وَقَوْلُهُ -تعالى-: (أُولَئِكَ كَالأنْعَامِ)، أَيْ: هَؤُلَاءِ الَّذِينَ لَا يَسْمَعُونَ الْحَقَّ وَلَا يَعُونَهُ وَلَا يُبْصِرُونَ الْهُدَى، كَالْأَنْعَامِ السَّارِحَةِ الَّتِي لَا تَنْتَفِعُ بِهَذِهِ الْحَوَاسِّ مِنْهَا إِلَّا فِي الَّذِي يَعِيشُهَا مِنْ ظَاهِرِ الْحَيَاةِ الدُّنْيَا. \n \n(بَلْ هُمْ أَضَلُّ) أَيْ: مِنَ الدَّوَابِّ؛ لِأَنَّ الدَّوَابَّ قَدْ تَسْتَجِيبُ مَعَ ذَلِكَ لِرَاعِيهَا إِذَا أَبَسَّ بِهَا، وَإِنْ لَمْ تَفْقَهْ كَلَامَهُ، بِخِلَافِ هَؤُلَاءِ؛ وَلِأَنَّ الدَّوَابَّ تَفْقَهُ مَا خُلِقَتْ لَهُ إِمَّا بِطَبْعِهَا وَإِمَّا بِتَسْخِيرِهَا، بِخِلَافِ الْكَافِرِ فَإِنَّهُ إِنَّمَا خُلِقَ لِيَعْبُدَ اللَّهَ وَيُوَحِّدَهُ، فَكَفَرَ بِاللَّهِ وَأَشْرَكَ بِهِ؛ وَلِهَذَا مَنْ أَطَاعَ اللَّهَ مِنَ الْبَشَرِ كَانَ أَشْرَفَ مَنْ مِثْلِهِ مِنَ الْمَلَائِكَةِ فِي مَعَادِهِ، وَمَنْ كَفَرَ بِهِ مِنَ الْبَشَرِ، كَانَتِ الدَّوَابُّ أَتَمَّ مِنْهُ\". \n \nوقال السعدي: \"(أُولَئِكَ هُمُ الْغَافِلُونَ) الذين غفلوا عن أنفع الأشياء، غفلوا عن الإيمان بالله وطاعته وذكره. خُلِقَتْ لهم الأفئدة والأسماع والأبصار، لتكون عونًا لهم على القيام بأوامر الله وحقوقه، فاستعانوا بها على ضد هذا المقصود\".\n \nفيا أيها الإنسان: لا تكن نشازًا في هذا الكون، لا تكن شاذًّا في هذا العالم العلوي والسفلي، فالكون كله موحّد لله وعابد لله، وطائع لله ومسبّح لله -تعالى- ومقدّس لله، (وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ)[الإسراء:44]. فإن لم تكن مع ركب العابدين لله ربّ العالمين, فأنت هالك، وضالّ، ولن يبالي الله بك، ولا لحياتك، ولا لموتك، ولا لمبعثك، وسيحشرك إلى جهنم وبئس الورد المورود. \n \n(أَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ وَالدَّوَابُّ وَكَثِيرٌ مِنَ النَّاسِ وَكَثِيرٌ حَقَّ عَلَيْهِ الْعَذَابُ وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ إِنَّ اللَّهَ يَفْعَلُ مَا يَشَاءُ)[الحج:18]. فلا تكن ممن حقّ عليه العذاب، وممن أهانه الله؛ لأنك قرَّرت أن لا تكون في حياته عابدًا لله، بل أردتَ أن تكون عابدًا لشهواتك وأهوائك وأصنامك الدنيوية. وهذا هو المهان الذليل عند الله العزيز الحكيم.\n \nاللهم اجعل أعمالنا صالحة، واجعلها لوجهك خالصة.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/آية جليلة عظيمة 2/عبودية الكائنات لخالقها 3/أضلّ الناس وأخسّهم 4/ذم الغفلة والإعراض عن الطاعة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فهذا الله العظيم، وهذا عبودية الكائنات له، وتوحيدها له، وخشيتها له، وتسبيحها له -سبحانه وتعالى- في سمواته وفي أرضه، لأجل هذا، عَرَفَت الرسل ربها العظيم، وعرفت الملائكة ربها الجليل، وعرفت قَدْره وحقّه، فكانت عابدة لله، موقِّرة لله، معظِّمة لله،...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369241\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>&nbsp;</p>\n<p style=\"text-align:justify;\"><span>الخطبة الأولى:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]. </span></p>\n<p style=\"text-align:center;\"><span style=\"font-size:20pt;font-family:'Traditional Arabic', serif;color:#FF0000;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها الإخوة المؤمنون: آية في كتاب الله، كلما قرأها المؤمن رأى فيها عظمة الله، كلما تفكّر فيها المؤمن رأى فيها قدرة الله، وعظيم حقّ الله ووحدانيته، كلما قرأها المؤمن رأى فيها شذوذ الإنسان وعقوق إنسان، آية كلما قرأها المؤمن رأى فيها الكون عابدًا لله، رأى فيها الوجود كله: علويه وسفليه يعرف الله، ويعبد الله، ويوحّد الله، إلا مَنْ؟ إلا ذاك الإنسان، آية جليلة لطيفة، يقول فيها مولانا -سبحانه وتعالى-: (<span style=\"color:#ff0000;\">أَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ وَالدَّوَابُّ وَكَثِيرٌ مِنَ النَّاسِ وَكَثِيرٌ حَقَّ عَلَيْهِ الْعَذَابُ وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ إِنَّ اللَّهَ يَفْعَلُ مَا يَشَاءُ</span>)[الحج:18].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>هذه الآية العظيمة، تقول لك: إن الوجود كله من حولك، عابد لله طائع لله، فالسماء التي تُظلّك تعرف الله وتوحّد الله وتعبد الله، والأرض التي تُقِلّك توحّد الله وتعبد الله، والجبال الشاهقة التي تُحيط بك تعرف الله وتعبد الله، والشمس التي تضيء نهارك تعرف الله وتوحّد الله، والشجر التي تأكل ثماره يؤمن بالله ويعبد الله، والدّواب التي تركبها وتأكل لحمها تعرف ربها وتوحده وتعبده، إلا أنت أيها الإنسان، أبيت واستكبرت، أن تكون كلّك كذلك. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: تقول هذه الآية العظيمة: (أَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ)؛ نعم، أيها المؤمنين بالله العظيم، إن السموات السبع العظام في خلقهن، هي تعبد الله، هي تعظّم الله وتوقّره وتسجد له، قال ربنا -جل جلاله-: (<span style=\"color:#ff0000;\">ثُمَّ اسْتَوَى إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ</span>)[فصلت:11]، قال ابن كثير: \"<span style=\"color:#008000;\">وَقَالَ الْحَسَنُ الْبَصْرِيُّ: \"لَوْ أَبَيَا عَلَيْهِ أَمْرَهُ لَعَذَّبَهُمَا عَذَابًا يَجِدَانِ أَلَمَهُ</span>\"(رَوَاهُ ابْنُ أَبِي حَاتِمٍ)\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وقال ربنا -سبحانه-: (<span style=\"color:#ff0000;\">تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ</span>)[الإسراء:44]، قال ابن كثير: \"<span style=\"color:#008000;\">يَقُولُ تَعَالَى: تُقَدِّسُهُ السَّمَوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ، أَيْ: مِنَ الْمَخْلُوقَاتِ، وَتُنَزِّهُهُ وَتُعَظِّمُهُ وتجِّلّه وَتَكَبِّرُهُ عَمَّا يَقُولُ هَؤُلَاءِ الْمُشْرِكُونَ، وَتَشْهَدُ لَهُ بِالْوَحْدَانِيَّةِ فِي رُبُوبِيَّتِهِ وَإِلَهِيَّتِهِ</span>\". هذه السموات، وهذا تعظيمها لخالقها، وهذا تسبيحها لربها، وهذه عبادتها لإلهها. ولكنّ بعض الناس اليوم يسبون الله، ويلعنون الله، ويلعنون دين الله، ويؤذون الله ورسوله، بينما سموات شداد، تعظم الله وتعبده.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>نعم، أيها المؤمنون بالله العظيم: هذه الشمس الكبيرة المحرقة التي تدور في فلك السماء، مؤمنة بالله، عابدة لله، ففي صحيح مسلم، عَنْ أَبِي ذَرٍّ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ يَوْمًا: \"<span style=\"color:#0000ff;\">أَتَدْرُونَ أَيْنَ تَذْهَبُ هَذِهِ الشَّمْسُ</span>؟\"، قَالُوا: اللهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: \"إِنَّ هَذِهِ تَجْرِي حَتَّى تَنْتَهِيَ إِلَى مُسْتَقَرِّهَا تَحْتَ الْعَرْشِ، فَتَخِرُّ سَاجِدَةً، فَلَا تَزَالُ كَذَلِكَ حَتَّى يُقَالَ لَهَا: ارْتَفِعِي، ارْجِعِي مِنْ حَيْثُ جِئْتِ، فَتَرْجِعُ فَتُصْبِحُ طَالِعَةً مِنْ مَطْلِعِهَا، ثُمَّ تَجْرِي حَتَّى تَنْتَهِيَ إِلَى مُسْتَقَرِّهَا تَحْتَ الْعَرْشِ، فَتَخِرُّ سَاجِدَةً، وَلَا تَزَالُ كَذَلِكَ حَتَّى يُقَالَ لَهَا: ارْتَفِعِي، ارْجِعِي مِنْ حَيْثُ جِئْتِ، فَتَرْجِعُ فَتُصْبِحُ طَالِعَةً مِنْ مَطْلِعِهَا، ثُمَّ تَجْرِي لَا يَسْتَنْكِرُ النَّاسَ مِنْهَا شَيْئًا حَتَّى تَنْتَهِيَ إِلَى مُسْتَقَرِّهَا ذَاكَ تَحْتَ الْعَرْشِ، فَيُقَالُ لَهَا: ارْتَفِعِي أَصْبِحِي طَالِعَةً مِنْ مَغْرِبِكِ، فَتُصْبِحُ طَالِعَةً مِنْ مَغْرِبِهَا\"، فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَتَدْرُونَ مَتَى ذَاكُمْ</span>؟ ذَاكَ حِينَ (<span style=\"color:#ff0000;\">لَا يَنْفَعُ نَفْسًا إِيمَانُهَا لَمْ تَكُنْ آمَنَتْ مِنْ قَبْلُ أَوْ كَسَبَتْ فِي إِيمَانِهَا خَيْرًا</span>)[الأنعام:158]\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp;</span>وقال أبو العالية: \"<span style=\"color:#008000;\">ما في السماء نجم ولا شمس ولا قمر، إلا يقع لله ساجدًا حين يغيب، ثم لا ينصرف حتى يُؤذَن له</span>\".</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp; </span></span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: تقول هذه الآية العظيمة: (<span style=\"color:#ff0000;\">أَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ</span>)؛ نعم أيها المؤمنون بالله العظيم: إن هذه الأرض التي تحملنا، بثقلها وقساوتها، وبجبالها ووديانها، وأنهارها وأشجارها، وصحاريها وسهولها، كلها موحّدة لله، عارفة لله، عابدة لله، مسبّحة لله -تعالى-، كما قال ربك: (<span style=\"color:#ff0000;\">تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَن فِيهِنَّ</span>)[الإسراء:44]، (<span style=\"color:#ff0000;\">وَلِلَّهِ يَسْجُدُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مِنْ دَابَّةٍ</span>)[النحل:49].</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp;</span></span></p>\n<p style=\"text-align:justify;\"><span>نعم، إن بقاع الأرض، مؤمنة، عابدة، قال -تعالى-: (<span style=\"color:#ff0000;\">فَمَا بَكَتْ عَلَيْهِمُ السَّمَاءُ وَالْأَرْضُ</span>)[الدخان:29]. قال ابن كثير: \"وَقَوْلُهُ: (<span style=\"color:#ff0000;\">فَمَا بَكَتْ عَلَيْهِمُ السَّمَاءُ وَالأرْضُ</span>) أَيْ: لَمْ تَكُنْ لَهُمْ أَعْمَالٌ صَالِحَةٌ تَصْعَدُ فِي أَبْوَابِ السَّمَاءِ فَتَبْكِي عَلَى فَقْدِهِمْ، وَلَا لَهُمْ فِي الْأَرْضِ بِقَاعٌ عَبَدُوا اللَّهَ فِيهَا فَقَدَتْهُمْ؛ فَلِهَذَا اسْتَحَقُّوا أَلَّا يُنْظَرُوا وَلَا يُؤَخَّرُوا لِكُفْرِهِمْ وَإِجْرَامِهِمْ، وَعُتُوِّهِمْ وَعِنَادِهِمْ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>قَالَ الْحَافِظُ أَبُو يَعْلَى الْمَوْصِلِيُّ فِي مُسْنَدِهِ: عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَا مِنْ عَبْدٍ إِلَّا وَلَهُ فِي السَّمَاءِ بَابَانِ: بَابٌ يَخْرُجُ مِنْهُ رِزْقُهُ، وَبَابٌ يَدْخُلُ مِنْهُ عَمَلُهُ وَكَلَامُهُ، فَإِذَا مَاتَ فَقَدَاهُ وَبَكَيَا عَلَيْهِ</span>\"، وَتَلَا هَذِهِ الْآيَةَ: (<span style=\"color:#ff0000;\">فَمَا بَكَتْ عَلَيْهِمُ السَّمَاءُ وَالأرْضُ</span>)، وذُكر أَنَّهُمْ لَمْ يَكُونُوا عَمِلُوا<span>&nbsp; </span>عَلَى الْأَرْضِ عَمَلًا صَالِحًا يَبْكِي عَلَيْهِمْ. وَلَمْ يَصْعَدْ لَهُمْ إِلَى السَّمَاءِ مِنْ كَلَامِهِمْ وَلَا مِنْ عَمَلِهِمْ كَلَامٌ طَيِّبٌ، وَلَا عَمَلٌ صَالِحٌ فَتَفْقِدَهُمْ فَتَبْكِيَ عَلَيْهِمْ\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَقَالَ ابْنُ جَرِيرٍ: \"عَنْ سَعِيدِ بْنِ جُبَيْرٍ قَالَ: أَتَى ابنَ عَبَّاسٍ رجلٌ فَقَالَ: يَا أَبَا عَبَّاسٍ أَرَأَيْتَ قَوْلَ اللَّهِ: (<span style=\"color:#ff0000;\">فَمَا بَكَتْ عَلَيْهِمُ السَّمَاءُ وَالأرْضُ وَمَا كَانُوا مُنْظَرِينَ</span>)، فَهَلْ تَبْكِي السَّمَاءُ وَالْأَرْضُ عَلَى أَحَدٍ؟ قَالَ: نَعَمْ إِنَّهُ لَيْسَ أَحَدٌ مِنَ الْخَلَائِقِ إِلَّا وَلَهُ بَابٌ فِي السَّمَاءِ مِنْهُ يَنْزِلُ رِزْقُهُ، وَفِيهِ يَصْعَدُ عَمَلُهُ، فَإِذَا مَاتَ الْمُؤْمِنُ فَأُغْلِقَ بَابُهُ مِنَ السَّمَاءِ الَّذِي كَانَ يَصْعَدُ فِيهِ عَمَلُهُ وَيَنْزِلُ مِنْهُ رِزْقُهُ بَكَى عَلَيْهِ، وَإِذَا فُقِدَ مُصَلَّاهُ مِنَ الْأَرْضِ الَّتِي كَانَ يُصَلِّي فِيهَا وَيَذْكُرُ اللَّهَ فِيهَا بَكَتْ عَلَيْهِ، وَإِنَّ قَوْمَ فِرْعَوْنَ لَمْ تَكُنْ لَهُمْ فِي الْأَرْضِ آثَارٌ صَالِحَةٌ، وَلَمْ يَكُنْ يَصْعَدُ إِلَى اللَّهِ مِنْهُمْ خَيْرٌ، فَلَمْ تَبْكِ عَلَيْهِمُ السَّمَاءُ وَالْأَرْضُ\". وَقَالَ قَتَادَةُ: كَانُوا أَهْوَنَ عَلَى اللَّهِ مِنْ أَنْ تَبْكِيَ عَلَيْهِمُ السَّمَاءُ وَالْأَرْضُ\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: تقول هذه الآية العظيمة: (<span style=\"color:#ff0000;\">أَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ</span>)، وَالْجِبَالُ أيها المؤمنون بالله العظيم: هذه الجبال الشاهقة، الصعبة، القاسية، الراسية، تعبد الله، وتخشع لجلال الله،: (<span style=\"color:#ff0000;\">لَوْ أَنْزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ</span>)[الحشر:21].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>يقول ابن كثير: \"يَقُولُ -تعالى- مُعَظِّمًا لِأَمْرِ الْقُرْآنِ، ومبينًا علو قدره، وأنه ينبغي وأن تَخْشَعَ لَهُ الْقُلُوبُ، وَتَتَصَدَّعَ عِنْدَ سَمَاعِهِ لِمَا فِيهِ مِنَ الْوَعْدِ وَالْوَعِيدِ الْأَكِيدِ: (<span style=\"color:#ff0000;\">لَوْ أَنزلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ</span>)؛ أَيْ: فَإِنْ كَانَ الْجَبَلُ فِي غِلْظَتِهِ وَقَسَاوَتِهِ، لَوْ فَهِمَ هَذَا الْقُرْآنَ فَتَدَبَّرَ مَا فِيهِ، لَخَشَعَ وَتَصَدَّعَ مِنْ خَوْفِ اللَّهِ -عَزَّ وَجَلَّ- فَكَيْفَ يَلِيقُ بِكُمْ أَيُّهَا الْبَشَرُ أَلَّا تَلِينَ قُلُوبُكُمْ وَتَخْشَعَ، وَتَتَصَدَّعَ مِنْ خَشْيَةِ اللَّهِ، وَقَدْ فَهِمْتُمْ عَنِ اللَّهِ أَمْرَهُ وَتَدَبَّرْتُمْ كِتَابَهُ؟\". وفي صحيح مسلم، عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">أُحُدٌ جَبَلٌ يُحِبُّنَا وَنُحِبُّهُ</span>\".</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>نعم أيها المؤمنون بالله العظيم، وهذه الحجارة، بكل أحجامها وألوانها، وأعدادها، وصلابتها، عابدة لله، معظّمة له -سبحانه-، قال ربّنا -جل جلاله-: (<span style=\"color:#ff0000;\">وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ</span>)[البقرة:74]. قال ابن كثير: \"<span style=\"color:#008000;\">فَإِنَّ مِنَ الْحِجَارَةِ مَا تَتَفَجَّرُ مِنْهَا الْعُيُونُ الْجَارِيَةُ بِالْأَنْهَارِ، وَمِنْهَا مَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ، وَإِنْ لَمْ يَكُنْ جَارِيًا، وَمِنْهَا مَا يَهْبِطُ مِنْ رَأْسِ الْجَبَلِ مِنْ خَشْيَةِ اللَّهِ، وَفِيهِ إِدْرَاكٌ لِذَلِكَ بِحَسْبِهِ. عَنْ مُجَاهِدٍ أَنَّهُ كَانَ يَقُولُ: كُلُّ حَجَرٍ يَتَفَجَّرُ مِنْهُ الْمَاءُ، أَوْ يَتَشَقَّقُ عَنْ مَاءٍ، أَوْ يَتَرَدَّى مِنْ رَأْسِ جَبَلٍ، لَمِنْ خَشْيَةِ اللَّهِ، نَزَلَ بِذَلِكَ الْقُرْآنُ</span>. وَفِي صَحِيحِ مُسْلِمٍ: \"<span style=\"color:#0000ff;\">إِنِّي لَأَعْرِفُ حَجَرًا بِمَكَّةَ كَانَ يُسَلِّمُ عَلِيَّ قَبْلَ أَنْ أُبْعَثَ إِنِّي لَأَعْرِفُهُ الْآنَ</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: تقول هذه الآية العظيمة: (<span style=\"color:#ff0000;\">أَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ</span>). وَالشَّجَرُ أيها المؤمنون بالله العظيم، وهذا الشجر، بكل أطواله وأغصانه وأحجامه وأنواعه وثماره، هذا الذي نستظل في ظلاله، ونأكل ثماره، ونوقد حطبه، يؤمن بالله، ويوحد الله، ويسجد لله، ويسبح الله، (<span style=\"color:#ff0000;\">وَالنَّجْمُ وَالشَّجَرُ يَسْجُدَانِ</span>)[الرحمن:6]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وفي صحيح ابن حبان، والحديث صحيح، عَنِ ابْنِ عُمَرَ، قَالَ: كُنَّا مَعَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي سَفَرٍ، فَأَقْبَلَ أَعْرَابِيٌّ، فَلَمَّا دَنَا مِنْهُ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَيْنَ تُرِيدُ</span>؟\"، قَالَ: إِلَى أَهْلِي، قَالَ: \"<span style=\"color:#0000ff;\">هَلْ لَكَ إِلَى خَيْرٍ</span>؟\"، قَالَ: مَا هُوَ؟ قَالَ:<span>&nbsp; </span>\"<span style=\"color:#0000ff;\">تَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ</span>\"، قَالَ: هَلْ مِنْ شَاهِدٍ عَلَى مَا تَقُولُ؟ قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">هَذِهِ السَّمُرَةُ</span>\"، فَدَعَاهَا رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَهِيَ بِشَاطِئِ الْوَادِي، فَأَقْبَلَتْ تَخُدُّ الْأَرْضَ خَدًّا حَتَّى كَانَتْ بَيْنَ يَدَيْهِ، فَاسْتَشْهَدَهَا ثَلَاثًا، فَشَهِدَتْ أَنَّهُ كَمَا قَالَ، ثُمَّ رَجَعَتْ إِلَى مَنْبَتِهَا، وَرَجَعَ الْأَعْرَابِيُّ إِلَى قَوْمِهِ، وَقَالَ: إِنْ يَتَّبِعُونِي أَتَيْتُكَ بِهِمْ، وَإِلَّا رَجَعْتُ إِلَيْكَ فَكُنْتُ مَعَكَ\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وفي صحيح البخاري، عَنْ عَلْقَمَةَ، عَنْ عَبْدِ اللَّهِ، قَالَ: \"كُنَّا نَعُدُّ الآيَاتِ بَرَكَةً، وَأَنْتُمْ تَعُدُّونَهَا تَخْوِيفًا، كُنَّا مَعَ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي سَفَرٍ، فَقَلَّ المَاءُ، فَقَالَ: \"<span style=\"color:#008000;\">اطْلُبُوا فَضْلَةً مِنْ مَاءٍ</span>\"، فَجَاءُوا بِإِنَاءٍ فِيهِ مَاءٌ قَلِيلٌ فَأَدْخَلَ يَدَهُ فِي الإِنَاءِ، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">حَيَّ عَلَى الطَّهُورِ المُبَارَكِ، وَالبَرَكَةُ مِنَ اللَّهِ</span>\"، فَلَقَدْ رَأَيْتُ المَاءَ يَنْبُعُ مِنْ بَيْنِ أَصَابِعِ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَلَقَدْ كُنَّا نَسْمَعُ تَسْبِيحَ الطَّعَامِ وَهُوَ يُؤْكَلُ\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>قال البغا في تعليقه على الحديث: \"\"الآيات\" المعجزات وهي الأمور الخارقة للعادة. \"بركة\" فضلاً وتكرمًا من الله -تعالى- والبركة النماء والزيادة. \"سفر\" قيل في الحديبية، وقيل في خيبر. \"تخويفًا\" لأجل التخويف. \"اطلبوا\" ابحثوا عن شيء من ماء بقي لدى واحد منكم. \"حي على الطهور\" تعالوا وتطهروا بالماء. \"المبارك\"، الذي نما وزاد بفضل الله -تعالى- ففيه خير ونور. \"كنا\" على عهد رسول الله صلى الله عليه وسلم\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وقال السعدي: \"(<span style=\"color:#ff0000;\">وَالنَّجْمُ وَالشَّجَرُ يَسْجُدَانِ</span>) أي: نجوم السماء، وأشجار الأرض، تعرف ربها وتسجد له، وتطيع وتخشع وتنقاد لما سخرها له من مصالح عباده ومنافعهم\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: تقول هذه الآية العظيمة: (<span style=\"color:#ff0000;\">أَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ وَالدَّوَابُّ</span>)، وَالدَّوَابُّ أيها المؤمنون بالله العظيم: إن هذه الدّواب، وهذه الحيوانات، التي نراها من حولها، ومن فوقنا، ومن أسفل منا، الدواب والحيوانات كلها، بكل أصنافها وأشكالها وأحجامها وأجناسها، كلها، مع أنها دواب وحيوانات، إلا أنها عابدة لله -تعالى-، موحدة لله -تعالى-، مطيعة لله -تعالى-، عارفة لخالقها، ومؤمنة بخالقها.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>قال الله الخالق -سبحانه-: (<span style=\"color:#ff0000;\">وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلَا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ</span>)[الأنعام:38]. يقول السعدي: \"<span style=\"color:#008000;\">أي: جميع الحيوانات، الأرضية والهوائية، من البهائم والوحوش والطيور، كلها أمم أمثالكم خلقناها. كما خلقناكم، ورزقناها كما رزقناكم، ونفذت فيها مشيئتنا وقدرتنا، كما كانت نافذة فيكم</span>\". وقال الله -سبحانه-: (<span style=\"color:#ff0000;\">أَلَمْ تَرَ أَنَّ اللَّهَ يُسَبِّحُ لَهُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ وَالطَّيْرُ صَافَّاتٍ كُلٌّ قَدْ عَلِمَ صَلَاتَهُ وَتَسْبِيحَهُ وَاللَّهُ عَلِيمٌ بِمَا يَفْعَلُونَ</span>)[النور:41]. قال ابن كثير: \"وَقَوْلُهُ: (<span style=\"color:#ff0000;\">وَالطَّيْرُ صَافَّاتٍ</span>) أَيْ: فِي حَالِ طَيَرَانِهَا تُسَبِّحُ رَبَّهَا وَتَعْبُدُهُ بِتَسْبِيحٍ أَلْهَمَهَا وَأَرْشَدَهَا إِلَيْهِ، وَهُوَ يَعْلَمُ مَا هِيَ فَاعِلَةٌ؛ وَلِهَذَا قَالَ: (<span style=\"color:#ff0000;\">كُلٌّ قَدْ عَلِمَ صَلاتَهُ وَتَسْبِيحَهُ</span>)، أَيْ: كُلٌّ قَدْ أَرْشَدَهُ إِلَى طَرِيقَتِهِ وَمَسْلَكِهِ فِي عِبَادَةِ اللَّهِ\".</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp;</span></span></p>\n<p style=\"text-align:justify;\"><span>فالطيور في حال طيرانها تُسبّح خالقها العظيم، وأما بعض الناس ففي حال طيرانهم بالطائرات وسفرهم بالطائرات، فإنهم يشربون الخمور، هناك في الجو، في السماء، وهم معلقون بين السماء والأرض، تطير بهم الطائرة في علو شاهق. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها المؤمنون: كما أن الطير في الجو عابدٌ لله، كذلك السمك والحيتان وهي تحت الأرض، في أعماق المياه هي مسبحة باسم الله، وموحّدة لله، وعابدة لله. والنملة وهي ماشية على سطح الأرض، أو مختبئة في باطن الأرض، هي مسبّحة لله، عارفة بالله، مؤمنة بالله، عابدة لله. ففي سنن الترمذي، والحديث صحيح، قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ وَأَهْلَ السَّمَوَاتِ وَالأَرَضِينَ حَتَّى النَّمْلَةَ فِي جُحْرِهَا وَحَتَّى الحُوتَ لَيُصَلُّونَ عَلَى مُعَلِّمِ النَّاسِ الخَيْرَ</span>\"(قال الترمذي: هَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ غَرِيبٌ).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وفي صحيح البخاري، عَنْ سَعِيدِ بْنِ المُسَيِّبِ، وَأَبِي سَلَمَةَ، أَنَّ أَبَا هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، يَقُولُ: \"<span style=\"color:#0000ff;\">قَرَصَتْ نَمْلَةٌ نَبِيًّا مِنَ الأَنْبِيَاءِ، فَأَمَرَ بِقَرْيَةِ النَّمْلِ، فَأُحْرِقَتْ، فَأَوْحَى اللَّهُ إِلَيْهِ: أَنْ قَرَصَتْكَ نَمْلَةٌ أَحْرَقْتَ أُمَّةً مِنَ الأُمَمِ تُسَبِّحُ</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وحتى الديك، الذي نراه مع عالم الدجاج، هو موحّد لله، مسبّح لله، بل هو داعية لذكر الله، ففي صحيح البخاري، عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"<span style=\"color:#0000ff;\">إِذَا سَمِعْتُمْ صِيَاحَ الدِّيَكَةِ فَاسْأَلُوا اللَّهَ مِنْ فَضْلِهِ، فَإِنَّهَا رَأَتْ مَلَكًا، وَإِذَا سَمِعْتُمْ نَهِيقَ الحِمَارِ فَتَعَوَّذُوا بِاللَّهِ مِنَ الشَّيْطَانِ، فَإِنَّهُ رَأَى شَيْطَانًا</span>\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وقد بوّب مسلم في صحيحه بابًا بعنوان، \"بَابُ اسْتِحْبَابِ الدُّعَاءِ عِنْدَ صِيَاحِ الدِّيكِ\"، وساق فيه حديث أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِذَا سَمِعْتُمْ صِيَاحَ الدِّيَكَةِ، فَاسْأَلُوا اللهَ مِنْ فَضْلِهِ، فَإِنَّهَا رَأَتْ مَلَكًا، وَإِذَا سَمِعْتُمْ نَهِيقَ الْحِمَارِ، فَتَعَوَّذُوا بِاللهِ مِنَ الشَّيْطَانِ، فَإِنَّهَا رَأَتْ شَيْطَانًا</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>حتى الفرس العربي الذي نركبه ونحمل عليه ونقاتل عليه، يعرف خالقه -سبحانه-، ويعبده ويسبّحه، ويوحّده، ويسأله، ففي مسند أحمد، بإسناد صحيح، عَنْ أَبِي ذَرٍّ، قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّهُ لَيْسَ مِنْ فَرَسٍ عَرَبِيٍّ إِلَّا يُؤْذَنُ لَهُ مَعَ كُلِّ فَجْرٍ يَدْعُو بِدَعْوَتَيْنِ يَقُولُ: اللهُمَّ إِنَّكَ خَوَّلْتَنِي مَنْ خَوَّلْتَنِي مِنْ بَنِي آدَمَ، فَاجْعَلْنِي مِنْ أَحَبِّ أَهْلِهِ وَمَالِهِ إِلَيْهِ، أَوْ أَحَبَّ أَهْلِهِ وَمَالِهِ إِلَيْهِ</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وفي الأثر الصحيح في مسند أحمد، أَنَّ مُعَاوِيَةَ بْنَ حُدَيْجٍ مَرَّ عَلَى أَبِي ذَرٍّ، وَهُوَ قَائِمٌ عِنْدَ فَرَسٍ لَهُ فَسَأَلَهُ: مَا تُعَالِجُ مِنْ فَرَسِكَ هَذَا؟ فَقَالَ: \"<span style=\"color:#0000ff;\">إِنِّي أَظُنُّ أَنَّ هَذَا الْفَرَسَ قَدْ اسْتُجِيبَ لَهُ دَعْوَتُهُ</span>\". قَالَ: وَمَا دُعَاءُ الْبَهِيمَةِ مِنَ الْبَهَائِمِ؟ قَالَ: \"<span style=\"color:#0000ff;\">وَالَّذِي نَفْسِي بِيَدِهِ، مَا مِنْ فَرَسٍ إِلَّا وَهُوَ يَدْعُو كُلَّ سَحَرٍ فَيَقُولُ: اللهُمَّ أَنْتَ خَوَّلْتَنِي عَبْدًا مِنْ عِبَادِكَ، وَجَعَلْتَ رِزْقِي بِيَدِهِ، فَاجْعَلْنِي أَحَبَّ إِلَيْهِ مِنْ أَهْلِهِ وَمَالِهِ وَوَلَدِهِ</span>\"(وفي سنن النسائي، وصححه الألباني).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وعَنْ أَبِي ذَرٍّ، قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا مِنْ فَرَسٍ عَرَبِيٍّ إِلَّا يُؤْذَنُ لَهُ عِنْدَ كُلِّ سَحَرٍ بِدَعْوَتَيْنِ: اللَّهُمَّ خَوَّلْتَنِي مَنْ خَوَّلْتَنِي مِنْ بَنِي آدَمَ وَجَعَلْتَنِي لَهُ، فَاجْعَلْنِي أَحَبَّ أَهْلِهِ وَمَالِهِ إِلَيْهِ أَوْ مِنْ أَحَبِّ مَالِهِ وَأَهْلِهِ إِلَيْهِ</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها الإخوة: فهذا الله العظيم، وهذا عبودية الكائنات له، وتوحيدها له، وخشيتها له، وتسبيحها له -سبحانه وتعالى- في سمواته وفي أرضه، لأجل هذا، عَرَفَت الرسل ربها العظيم، وعرفت الملائكة ربها الجليل، وعرفت قَدْره وحقّه، فكانت عابدة لله، موقِّرة لله، معظِّمة لله، طائعة لله، لم تستكبر، ولم تستنكف. ولم تأبَ وتنكص وتبتعد وتقطع ، كما فعل بني آدم، كما فعل هذا الإنسان، فوُجد في الناس مَن لا يعبد الله، ولا يسبح الله، ولا يوحد الله، ولا يقوم بحقوق الله، ولا يوقّر الله، نعم، إلا الإنسان، نكس وارتكس، فأعرض عن عبودية خالقه، إلا من رحم الله. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>قال الحق -سبحانه-: (<span style=\"color:#ff0000;\">لَنْ يَسْتَنْكِفَ الْمَسِيحُ أَنْ يَكُونَ عَبْدًا لِلَّهِ وَلَا الْمَلَائِكَةُ الْمُقَرَّبُونَ وَمَنْ يَسْتَنْكِفْ عَنْ عِبَادَتِهِ وَيَسْتَكْبِرْ فَسَيَحْشُرُهُمْ إِلَيْهِ جَمِيعًا * فَأَمَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَيُوَفِّيهِمْ أُجُورَهُمْ وَيَزِيدُهُمْ مِنْ فَضْلِهِ وَأَمَّا الَّذِينَ اسْتَنْكَفُوا وَاسْتَكْبَرُوا فَيُعَذِّبُهُمْ عَذَابًا أَلِيمًا وَلَا يَجِدُونَ لَهُمْ مِنْ دُونِ اللَّهِ وَلِيًّا وَلَا نَصِيرًا</span>)[النساء:172-173].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أقول قولي هذا وأستغفر الله العظيم لي ولكم..</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span><span style=\"font-family:'Traditional Arabic', serif;font-size:18pt;\">الخطبة الثانية:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله، والصلاة والسلام على رسول الله وعلى آله وأصحابه أجمعين، وبعد:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>نعم، أيها المؤمن: أعرفت الآن، بعد أن وقفت على عبودية الكائنات لخالقها، أعرفتَ لماذا كان الإنسان الذي لا يعبد الله، أضلّ وأخسّ وأحطّ من الحيوانات، نعم، في ميزان من لا يعبد الله، فالدواب خير منه، وأعقل منه، لهذا قال ربنا: (<span style=\"color:#ff0000;\">وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِنَ الْجِنِّ وَالْإِنْسِ لَهُمْ قُلُوبٌ لَا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لَا يَسْمَعُونَ بِهَا أُولَئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ أُولَئِكَ هُمُ الْغَافِلُونَ</span>)[الأعراف:179].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp;</span>قال ابن كثير: \"وَقَوْلُهُ -تعالى-: (لَهُمْ قُلُوبٌ لَا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لَا يَسْمَعُونَ بِهَا)، يَعْنِي: لَيْسَ يَنْتَفِعُونَ بِشَيْءٍ مِنْ هَذِهِ الْجَوَارِحِ الَّتِي جَعَلَهَا اللَّهُ سَبَبًا لِلْهِدَايَةِ. وَقَوْلُهُ -تعالى-: (أُو<span style=\"color:#ff0000;\">لَئِكَ كَالأنْعَامِ</span>)، أَيْ: هَؤُلَاءِ الَّذِينَ لَا يَسْمَعُونَ الْحَقَّ وَلَا يَعُونَهُ وَلَا يُبْصِرُونَ الْهُدَى، كَالْأَنْعَامِ السَّارِحَةِ الَّتِي لَا تَنْتَفِعُ بِهَذِهِ الْحَوَاسِّ مِنْهَا إِلَّا فِي الَّذِي يَعِيشُهَا مِنْ ظَاهِرِ الْحَيَاةِ الدُّنْيَا. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>(<span style=\"color:#ff0000;\">بَلْ هُمْ أَضَلُّ</span>) أَيْ: مِنَ الدَّوَابِّ؛ لِأَنَّ الدَّوَابَّ قَدْ تَسْتَجِيبُ مَعَ ذَلِكَ لِرَاعِيهَا إِذَا أَبَسَّ بِهَا، وَإِنْ لَمْ تَفْقَهْ كَلَامَهُ، بِخِلَافِ هَؤُلَاءِ؛ وَلِأَنَّ الدَّوَابَّ تَفْقَهُ مَا خُلِقَتْ لَهُ إِمَّا بِطَبْعِهَا وَإِمَّا بِتَسْخِيرِهَا، بِخِلَافِ الْكَافِرِ فَإِنَّهُ إِنَّمَا خُلِقَ لِيَعْبُدَ اللَّهَ وَيُوَحِّدَهُ، فَكَفَرَ بِاللَّهِ وَأَشْرَكَ بِهِ؛ وَلِهَذَا مَنْ أَطَاعَ اللَّهَ مِنَ الْبَشَرِ كَانَ أَشْرَفَ مَنْ مِثْلِهِ مِنَ الْمَلَائِكَةِ فِي مَعَادِهِ، وَمَنْ كَفَرَ بِهِ مِنَ الْبَشَرِ، كَانَتِ الدَّوَابُّ أَتَمَّ مِنْهُ\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وقال السعدي: \"(<span style=\"color:#ff0000;\">أُولَئِكَ هُمُ الْغَافِلُونَ</span>) الذين غفلوا عن أنفع الأشياء، غفلوا عن الإيمان بالله وطاعته وذكره. خُلِقَتْ لهم الأفئدة والأسماع والأبصار، لتكون عونًا لهم على القيام بأوامر الله وحقوقه، فاستعانوا بها على ضد هذا المقصود\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فيا أيها الإنسان: لا تكن نشازًا في هذا الكون، لا تكن شاذًّا في هذا العالم العلوي والسفلي، فالكون كله موحّد لله وعابد لله، وطائع لله ومسبّح لله -تعالى- ومقدّس لله، (<span style=\"color:#ff0000;\">وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ</span>)[الإسراء:44]. فإن لم تكن مع ركب العابدين لله ربّ العالمين, فأنت هالك، وضالّ، ولن يبالي الله بك، ولا لحياتك، ولا لموتك، ولا لمبعثك، وسيحشرك إلى جهنم وبئس الورد المورود. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>(<span style=\"color:#ff0000;\">أَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ وَالدَّوَابُّ وَكَثِيرٌ مِنَ النَّاسِ وَكَثِيرٌ حَقَّ عَلَيْهِ الْعَذَابُ وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ إِنَّ اللَّهَ يَفْعَلُ مَا يَشَاءُ</span>)[الحج:18]. فلا تكن ممن حقّ عليه العذاب، وممن أهانه الله؛ لأنك قرَّرت أن لا تكون في حياته عابدًا لله، بل أردتَ أن تكون عابدًا لشهواتك وأهوائك وأصنامك الدنيوية. وهذا هو المهان الذليل عند الله العزيز الحكيم.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p><span>اللهم اجعل أعمالنا صالحة، واجعلها لوجهك خالصة.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الكون_كله_يعبد_الله_إلا_الإنسان._فهل_نعتبر؟.doc",
      "path": "/database/files/الكون_كله_يعبد_الله_إلا_الإنسان._فهل_نعتبر؟.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%83%D9%88%D9%86-%D9%83%D9%84%D9%87-%D9%8A%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D8%A5%D9%84%D8%A7-%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86-%D9%81%D9%87%D9%84-%D9%86%D8%B9%D8%AA%D8%A8%D8%B1/download-file/370142"
    }
  ],
  "mainCategories": [
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "url": "https://khutabaa.com/ar/article/الكون-كله-يعبد-الله-إلا-الإنسان-فهل-نعتبر"
}
