{
  "id": 4205,
  "title": "الإرجاء سبب للتكفير",
  "slug": "الإرجاء-سبب-للتكفير",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/داء تفرق الأمة والحكمة منه 2/تاريخ التفرق في الأمة وظهور بدعة الخوارج (التكفير) 3/التلازم في الظهور بين بدعتي الخروج (التكفير) والإرجاء 4/موقف السلف الصالح من بدعة الإرجاء والخروج (التكفير) 5/بعض صور الإرجاء والآثار السلبية المترتبة عليها.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أضحت هاتان البدعتان -التكفير والإرجاء- متقابَلتين، إن ظهرت إحداهما في مصر من الأمصار، أو عصر من الأعصار، ظهرت في مقابلها البدعة الأخرى؛ فإن كثرت المعاصي والمنكرات، واستعلن أهلها بها، وصُنعت لها المسوغات، واختلقت لها...\n\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أما بعد:\n \nأيها الناس: الاختلاف والتفرق من أعظم أمراض الأمة وأشدها فتكا؛ ولذا حرمه الله ونهى عباده عنه، وحذرهم منه، فقال: (وَاعْتَصِمُوا بِحَبْلِ الله جَمِيعًا وَلَا تَفَرَّقُوا)[آل عمران:103]، وقال: (وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ البَيِّنَاتُ)[آل عمران:105]، وقال: (أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ)[الشُّورى:13].\n \nوداء التفرق نوعان: تفرقٌ لأجل الدنيا؛ وهذا يفسد القلوب، ويوغر الصدور، ويذهب الأخوة، ويضعف اللُّحمة، وقد يصل إلى الاحتراب والاقتتال الذي يكون به ذهاب الدين وضياع الدنيا.\n \nوهذا النوع من التفرق هو الذي خافه النبي -عليه الصلاة والسلام- على أمته حين قال: \"فَوَالله ما الْفَقْرَ أَخْشَى عَلَيْكُمْ وَلَكِنِّي أَخْشَى عَلَيْكُمْ أَنْ تُبْسَطَ الدُّنْيَا عَلَيْكُمْ كما بُسِطَتْ على من كان قَبْلَكُمْ فَتَنَافَسُوهَا كما تَنَافَسُوهَا وَتُهْلِكَكُمْ كما أَهْلَكَتْهُمْ\"(رواه الشيخان).\n \nوأما النوع الثاني: فهو التفرق في الدين؛ وهذا أعظم من الأول خطرًا، وأشد منه ضررًا؛ لأن أصحابه يعتبرونه دِينًا؛ وهذا ينتج عنه التكفير والتبديع والتفسيق بلا حجة واضحة، ولا برهان قائم.\n \nوقد قدر الله أن يقع النوعان من الافتراق في الأمة؛ لحكم عظيمة يريدها -جل جلاله-، ومن أبْيَنِ الحِكَم وأظهرها:\nالابتلاء للعباد بذلك؛ ليظهر الثابتون على دينهم من الناكصين على أعقابهم، وقد روى أبو هُرَيْرَةَ -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"افْتَرَقَتْ الْيَهُودُ على إِحْدَى أو ثِنْتَيْنِ وَسَبْعِينَ فِرْقَةً، وَتَفَرَّقَتْ النَّصَارَى على إِحْدَى أو ثِنْتَيْنِ وَسَبْعِينَ فِرْقَةً، وَتَفْتَرِقُ أُمَّتِي على ثَلَاثٍ وَسَبْعِينَ فِرْقَةً\"(رواه أبو داود والترمذي).\n \nعباد الله: وقد عاش الصدر الأول من هذه الأمة على أحسن حال؛ من كمالِ إيمان، وصلاح أعمال، وطهارة قلوب، وصفاء نفوس، لم يختلفوا في دينهم، ولم تفرقهم الدنيا؛ بل كانوا ملتزمين بالشريعة معظمين للسنة.\n \nواستمروا على ذلك إلى أن ظهرت فتنة الخوارج في خلافة عثمان -رضي الله عنه-، بسبب من اندس في الأمة من اليهود والمجوس الحاقدين، حيث أَغروا ضعاف القلوب بالدنيا، وسعَّروا فتنة الخروج على عثمان -رضي الله عنه- وقتله ظلما وعدوانا، وقد كانت هذه أول فتنة في الأمة، ثم تتابعت الدماء في إثر دمه خليفة بعد خليفة، ودولة في إثر دولة إلى يومنا هذا، وستظل إلى آخر الزمان.\n \nوقد كانت بدعةُ الخوارج أولَ مسمارٍ دُقَّ في اجتماع المسلمين وتآلفهم؛ فأدى إلى تفرقهم وتباغضهم، فسنوا الخروج على الأئمة ببرهان أو بغير برهان، وكان الخروج على عثمان -رضي الله عنه- بعد أن طعنوا فيه؛ وكفَّره بعضهم بلا موجب لذلك.\n \nثم جاءت بعد ذلك فتنة الطاغية الظالم: الحجاج بن يوسف، والذي كان واليًا لبني أمية؛ فأمعن في قتل الناس وأذيتهم؛ وحينها وجد الخوارج المسوغات التي تذرعوا بها للخروج على بني أمية؛ فوقع العلماء آنذاك في حيرة بين فتنة الخوارج ومظالم الحجاج، وكانوا يهدئون الناس ويأمرونهم بالصبر؛ لكن الخوارج والمتعاطفين معهم كانوا يحتجون عليهم بظلم الحجاج وولاته.\n \nوالمعلوم من الواقع المشاهد أن الناس ينقسمون تجاه انتشار الظلم والمعاصي في أي دولة من الدول إلى أقسام ثلاثة: فقسم يجعلونها مسوغات للخروج وسفك الدماء، وهم بذلك مخطئون.\n \nوقسم آخر: يوجدون الأعذار والمسوغات، ويتكلفون الأدلة والمبررات؛ ليجعلوها في حكم المشروع، وهم بذلك مخطئون أيضا.\n \nوقسم ثالث: لا يقرونها ولا يسوغونها؛ فلا يخرجون على الولاة بسببها، وفي المقابل ينكرون على أصحابها بحسب قدرتهم، مع الصبر والدعاء؛ فهم بذلك وسط بين طرفين، وهؤلاء قوم هدوا إلى الصواب.\n \nوقد كانت هذه الأقسام الثلاثة موجودة في زمن الحجاج، حتى برز عبد الرحمن بن الأشعث، وكان واليا للحجاج؛ فأعلن الخروج عليه، وتبعه جمع من القراء والعلماء والصالحين، ولكن سرعان ما انكسر ابن الأشعث ومن معه، ومزقوا كل ممزق، وقد كان الخروج خطأ فادحًا؛ لأن الحجاج قَوِيَ بانكسار الخارجين عليه؛ فازداد ظلمه وتعسفه بعد نصره، وكانت تلك الفتنة شرًا مستطيرًا على الإسلام والمسلمين.\n \nوقد كثر بانتصار الحجاج المستكينون للظلم، والمسوغون للمعاصي والفجور، وعلت أصواتهم، وسادت في الناس أقوالهم، وأطلت بدعةُ المرجئة بقرونها؛ تقول بأن العمل لا يؤثر في الإيمان لا بالكمال ولا بالنقص ولا بالانتفاء، وانتشر الإرجاء، وقويت هذه البدعة النكراء بعد فتنة ابن الأشعث كما لم تقو من قبل.\n \nوجاء في مقابل ذلك أن تمكنت بدعة التكفير والخروج كردة فعل، وزادت مسوغاتها، وكثرت عند الناس أسبابها، قال قتادة -رحمه الله-: \"إنما حدث هذا الإرجاء بعد هزيمة ابن الأشعث\"(رواه ابن الجعد).\n \nوأضحت هاتان البدعتان -التكفير والإرجاء- متقابَلتين؛ إن ظهرت إحداهما في مصر من الأمصار، أو عصر من الأعصار ظهرت في مقابلها البدعة الأخرى؛ فإن كثرت المعاصي والمنكرات، واستعلن أهلها بها، وصُنعت لها المسوغات، واختلقت لها المعاذير والمبررات قابلتها بدعة التكفير والخروج، فركبها جهلة يسفكون الدماء ويحسبون أنهم مصلحون، وهم بذلك لا يزيدون الفتن إلا اشتعالا.\n \nوإذا ظهر القول بالتكفير بلا حجة ولا برهان، وأتبعه أصحابه بالخروج؛ ظهر القول بالإرجاء وتسويغ المعاصي، وشرعنة المنكرات، واختلاق المعاذير لأرباب البغي والفساد.\n \nولا سبيل إلى القضاء على هاتين البدعتين إلا بسلوك صراط أهل العلم والعدل والحق، وذلك بلزوم الجماعة، والتزام الطاعة، وإنكار المنكرات حسب الطاقة؛ فلا طاعة لمخلوق في معصية الخالق، ولا شقَّ لعصا الطاعة، ولا مفارقة للجماعة.\n \nأيها الناس: لقد كانت بدعة الإرجاء وبدعة الخروج (التكفير) مرمى نكير السلف الصالح سواء بسواء؛ فقد روى الخلال عن النخعي -رحمه الله- أنه قال: \"لأنا لفتنة المرجئة أخوف على هذه الأمة من فتنة الأزارقة\" والأزارقة فرقة من الخوارج، وروي عن الزهري -رحمه الله- أنه قال: \"ما ابتُدعت في الإسلام بدعة أضر على أهله من الإرجاء\".\n \nوكان يحيى بن أبى كَثير وقتادة يقولان: \"ليس شيء من الأهواء أخوف على الأمة من الإرجاء\"(رواه أبو نعيم)، وذكر القاضي شريك المرجئة فقال: \"هم أخبث قوم، حسبك بالرافضة خبثًا، ولكن المرجئة يكذبون على الله -تعالى-\"(رواه الخلال).\n \nقلت قولي هذا وأستغفر الله...\n \n \nالخطبة الثانية\n \nالحمد لله رب العالمين، والصلاة والسّلام على خاتم الأنبياء والمرسلين، نبينا محمد وعلى آله وصحبه أجمعين، أمّا بعد:\n \nأيها المسلمون: لقد كانت فتنتي التكفير والإرجاء من أعظم الفتن التي جرَّت على الأمة شرورا عظيمة؛ ذلك أنه نتج عن بدعة التكفير استحلال الدماء المعصومة، والتخريب في بلاد المسلمين، ونتج عن بدعة القول بالإرجاء تخريبًا لعقائد الناس وأخلاقهم وأفكارهم، واجترأ بسببه المنافقون والمرتدون على حمى الشريعة فاستباحوها، وعلى المقدسات فانتهكوها؛ كل ذلك باسم الإبداع وحرية الرأي والتعددية الثقافية وغير ذلك، وكان الإرجاء حاميا لهم من أن يُتهموا بالردة أو الزندقة على اعتبار أنهم يشهدون الشهادتين، ولو أتوا بما يناقضها.\n \nوفي هذا القول الفاسد إلغاءٌ لشرائع الإسلام، وحصرٌ له في مجرد النطق بالشهادتين، وتعطيل للنصوص المتضافرة من الكتاب والسنة التي تدل على أن العمل من الإيمان، وأنه مؤثر فيه زيادة ونقصا وانتفاء؛ كقوله تعالى: (فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللهُ وَنِعْمَ الوَكِيلُ)[آل عمران:173]، وقوله: (وَإِذَا تُلِيَتْ عَلَيْهِمْ آَيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ)[الأنفال:2]، وقوله: (لِيَزْدَادُوا إِيمَانًا مَعَ إِيمَانِهِمْ)[الفتح:4].\n \nولقول النبي -صلى الله عليه وسلم- الذي رواه أبو هُرَيْرَةَ -رضي الله عنه-: \"الْإِيمَانُ بِضْعٌ وَسِتُّونَ شُعْبَةً وَالْحَيَاءُ شُعْبَةٌ من الْإِيمَانِ\"(متفق عليه)، وشعب الإيمان المذكورة هي أعمال صالحة، وهذا يدل على أن العمل من الإيمان.\n \nوبدعة الإرجاء منذ أن ظهرت وهي في ازدياد؛ فكل اعتداء على مقدسات المسلمين من قبل من يَدَّعون أنهم مسلمون من القُصاص والروائيين والصحفيين والمفكرين إنما هو من آثار هذه البدعة النكراء.\n \nوكل إشاعة للفساد، وتسويغ للفواحش والمنكرات فأكبر أسبابه الإرجاء، وكل نشر لكتب الزندقة والإلحاد، وروايات الفحش والانحلال، وملء إعلام المسلمين بالبرامج الساقطة، والأفلام الماجنة، والمفاهيم الفكرية المنحرفة التي تفسد العقول والأخلاق؛ وراءه الإرجاء.\n \nوكل طعن في الشريعة، أو رفض لأحكامها، أو عدم تسليم لنصوصها من أبناء المسلمين؛ فهو من نتائج الإرجاء، حتى وصل الحال ببعض الجهلة أن يرتكبوا الموبقات، ويعلنوا بالمنكرات، ويدعوا الناس إليها، وربما وقعوا في نواقض الإسلام، ثم يتحدثون عن كمال إيمانهم، وصلاح قلوبهم، واستقامة حالهم؛ فأي إيمان هذا؟! وأي صلاح واستقامة؟!\n \nبل تجاوز أقوام في هذا العصر مذاهب المرجئة القدماء؛ فادعوا أنه لا معنى للكفر والإيمان، وأن الحق خفي، وأنه لا موجب للتنازع من أجل الأديان، وفي هذه المقولات الفاسدة إلغاء للإسلام، وتصحيح للكفر.\n \nواختُرعت مصطلحات تتوافق وهذا الإرجاءَ الجديد المبالَغ في غلوه؛ فاستبدل لفظ الكافر والمبتدع بالآخر، وبالتعددية الثقافية التي يُقصد بها التعددية الدينية الموجبة للإخاء في الإنسانية الملغية للأخوة الإسلامية، النافية للولاء والبراء.\n \nوكل هذا الضلال والانحراف الذي يسوَّقُ على الناس، ويغتر به أهل الجهل والهوى إنما نشأ عن القول بالإرجاء، وهو أهم سبب لانتشار التكفير والخروج، وتفاقم الفتن في بلاد المسلمين.\n \nولا سبيل إلى القضاء على التكفير والخروج إلا بالقضاء على الإرجاء، وتعظيم الحرمات، وحماية جناب الشريعة من عبث العابثين، وسخرية المنافقين والمرتدين، وتحجيم المعاصي والمنكرات التي هي سبب كل فتنة وبلاء، ونشر العلم الصحيح بين الناس.\n \nفاللهم حبب إلينا الإيمان وزينه في قلوبنا، وكره إلينا الكفر والفسوق والعصيان.\n \nهذا وصلوا وسلموا على نبيكم...\n \n \nالمصدر: تكفير المسلمين (3) الإرجاء سبب للتكفير؛ للشيخ إبراهيم بن محمد الحقيل",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/داء تفرق الأمة والحكمة منه 2/تاريخ التفرق في الأمة وظهور بدعة الخوارج (التكفير) 3/التلازم في الظهور بين بدعتي الخروج (التكفير) والإرجاء 4/موقف السلف الصالح من بدعة الإرجاء والخروج (التكفير) 5/بعض صور الإرجاء والآثار السلبية المترتبة عليها.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أضحت هاتان البدعتان -التكفير والإرجاء- متقابَلتين، إن ظهرت إحداهما في مصر من الأمصار، أو عصر من الأعصار، ظهرت في مقابلها البدعة الأخرى؛ فإن كثرت المعاصي والمنكرات، واستعلن أهلها بها، وصُنعت لها المسوغات، واختلقت لها...\n</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"339004\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>)[الأحزاب:70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الناس: الاختلاف والتفرق من أعظم أمراض الأمة وأشدها فتكا؛ ولذا حرمه الله ونهى عباده عنه، وحذرهم منه، فقال: (<strong><span style=\"color: #ff0000;\">وَاعْتَصِمُوا بِحَبْلِ الله جَمِيعًا وَلَا تَفَرَّقُوا</span></strong>)[آل عمران:103]، وقال: (<strong><span style=\"color: #ff0000;\">وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ البَيِّنَاتُ</span></strong>)[آل عمران:105]، وقال: (<strong><span style=\"color: #ff0000;\">أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ</span></strong>)[الشُّورى:13].</p>\n<p>&nbsp;</p>\n<p>وداء التفرق نوعان: تفرقٌ لأجل الدنيا؛ وهذا يفسد القلوب، ويوغر الصدور، ويذهب الأخوة، ويضعف اللُّحمة، وقد يصل إلى الاحتراب والاقتتال الذي يكون به ذهاب الدين وضياع الدنيا.</p>\n<p>&nbsp;</p>\n<p>وهذا النوع من التفرق هو الذي خافه النبي -عليه الصلاة والسلام- على أمته حين قال: \"<strong><span style=\"color: #0000ff;\">فَوَالله ما الْفَقْرَ أَخْشَى عَلَيْكُمْ وَلَكِنِّي أَخْشَى عَلَيْكُمْ أَنْ تُبْسَطَ الدُّنْيَا عَلَيْكُمْ كما بُسِطَتْ على من كان قَبْلَكُمْ فَتَنَافَسُوهَا كما تَنَافَسُوهَا وَتُهْلِكَكُمْ كما أَهْلَكَتْهُمْ</span></strong>\"(رواه الشيخان).</p>\n<p>&nbsp;</p>\n<p>وأما النوع الثاني: فهو التفرق في الدين؛ وهذا أعظم من الأول خطرًا، وأشد منه ضررًا؛ لأن أصحابه يعتبرونه دِينًا؛ وهذا ينتج عنه التكفير والتبديع والتفسيق بلا حجة واضحة، ولا برهان قائم.</p>\n<p>&nbsp;</p>\n<p>وقد قدر الله أن يقع النوعان من الافتراق في الأمة؛ لحكم عظيمة يريدها -جل جلاله-، ومن أبْيَنِ الحِكَم وأظهرها:</p>\n<p>الابتلاء للعباد بذلك؛ ليظهر الثابتون على دينهم من الناكصين على أعقابهم، وقد روى أبو هُرَيْرَةَ -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">افْتَرَقَتْ الْيَهُودُ على إِحْدَى أو ثِنْتَيْنِ وَسَبْعِينَ فِرْقَةً، وَتَفَرَّقَتْ النَّصَارَى على إِحْدَى أو ثِنْتَيْنِ وَسَبْعِينَ فِرْقَةً، وَتَفْتَرِقُ أُمَّتِي على ثَلَاثٍ وَسَبْعِينَ فِرْقَةً</span></strong>\"(رواه أبو داود والترمذي).</p>\n<p>&nbsp;</p>\n<p>عباد الله: وقد عاش الصدر الأول من هذه الأمة على أحسن حال؛ من كمالِ إيمان، وصلاح أعمال، وطهارة قلوب، وصفاء نفوس، لم يختلفوا في دينهم، ولم تفرقهم الدنيا؛ بل كانوا ملتزمين بالشريعة معظمين للسنة.</p>\n<p>&nbsp;</p>\n<p>واستمروا على ذلك إلى أن ظهرت فتنة الخوارج في خلافة عثمان -رضي الله عنه-، بسبب من اندس في الأمة من اليهود والمجوس الحاقدين، حيث أَغروا ضعاف القلوب بالدنيا، وسعَّروا فتنة الخروج على عثمان -رضي الله عنه- وقتله ظلما وعدوانا، وقد كانت هذه أول فتنة في الأمة، ثم تتابعت الدماء في إثر دمه خليفة بعد خليفة، ودولة في إثر دولة إلى يومنا هذا، وستظل إلى آخر الزمان.</p>\n<p>&nbsp;</p>\n<p>وقد كانت بدعةُ الخوارج أولَ مسمارٍ دُقَّ في اجتماع المسلمين وتآلفهم؛ فأدى إلى تفرقهم وتباغضهم، فسنوا الخروج على الأئمة ببرهان أو بغير برهان، وكان الخروج على عثمان -رضي الله عنه- بعد أن طعنوا فيه؛ وكفَّره بعضهم بلا موجب لذلك.</p>\n<p>&nbsp;</p>\n<p>ثم جاءت بعد ذلك فتنة الطاغية الظالم: الحجاج بن يوسف، والذي كان واليًا لبني أمية؛ فأمعن في قتل الناس وأذيتهم؛ وحينها وجد الخوارج المسوغات التي تذرعوا بها للخروج على بني أمية؛ فوقع العلماء آنذاك في حيرة بين فتنة الخوارج ومظالم الحجاج، وكانوا يهدئون الناس ويأمرونهم بالصبر؛ لكن الخوارج والمتعاطفين معهم كانوا يحتجون عليهم بظلم الحجاج وولاته.</p>\n<p>&nbsp;</p>\n<p>والمعلوم من الواقع المشاهد أن الناس ينقسمون تجاه انتشار الظلم والمعاصي في أي دولة من الدول إلى أقسام ثلاثة: فقسم يجعلونها مسوغات للخروج وسفك الدماء، وهم بذلك مخطئون.</p>\n<p>&nbsp;</p>\n<p>وقسم آخر: يوجدون الأعذار والمسوغات، ويتكلفون الأدلة والمبررات؛ ليجعلوها في حكم المشروع، وهم بذلك مخطئون أيضا.</p>\n<p>&nbsp;</p>\n<p>وقسم ثالث: لا يقرونها ولا يسوغونها؛ فلا يخرجون على الولاة بسببها، وفي المقابل ينكرون على أصحابها بحسب قدرتهم، مع الصبر والدعاء؛ فهم بذلك وسط بين طرفين، وهؤلاء قوم هدوا إلى الصواب.</p>\n<p>&nbsp;</p>\n<p>وقد كانت هذه الأقسام الثلاثة موجودة في زمن الحجاج، حتى برز عبد الرحمن بن الأشعث، وكان واليا للحجاج؛ فأعلن الخروج عليه، وتبعه جمع من القراء والعلماء والصالحين، ولكن سرعان ما انكسر ابن الأشعث ومن معه، ومزقوا كل ممزق، وقد كان الخروج خطأ فادحًا؛ لأن الحجاج قَوِيَ بانكسار الخارجين عليه؛ فازداد ظلمه وتعسفه بعد نصره، وكانت تلك الفتنة شرًا مستطيرًا على الإسلام والمسلمين.</p>\n<p>&nbsp;</p>\n<p>وقد كثر بانتصار الحجاج المستكينون للظلم، والمسوغون للمعاصي والفجور، وعلت أصواتهم، وسادت في الناس أقوالهم، وأطلت بدعةُ المرجئة بقرونها؛ تقول بأن العمل لا يؤثر في الإيمان لا بالكمال ولا بالنقص ولا بالانتفاء، وانتشر الإرجاء، وقويت هذه البدعة النكراء بعد فتنة ابن الأشعث كما لم تقو من قبل.</p>\n<p>&nbsp;</p>\n<p>وجاء في مقابل ذلك أن تمكنت بدعة التكفير والخروج كردة فعل، وزادت مسوغاتها، وكثرت عند الناس أسبابها، قال قتادة -رحمه الله-: \"<span style=\"color: #008000;\">إنما حدث هذا الإرجاء بعد هزيمة ابن الأشعث</span>\"(رواه ابن الجعد).</p>\n<p>&nbsp;</p>\n<p>وأضحت هاتان البدعتان -التكفير والإرجاء- متقابَلتين؛ إن ظهرت إحداهما في مصر من الأمصار، أو عصر من الأعصار ظهرت في مقابلها البدعة الأخرى؛ فإن كثرت المعاصي والمنكرات، واستعلن أهلها بها، وصُنعت لها المسوغات، واختلقت لها المعاذير والمبررات قابلتها بدعة التكفير والخروج، فركبها جهلة يسفكون الدماء ويحسبون أنهم مصلحون، وهم بذلك لا يزيدون الفتن إلا اشتعالا.</p>\n<p>&nbsp;</p>\n<p>وإذا ظهر القول بالتكفير بلا حجة ولا برهان، وأتبعه أصحابه بالخروج؛ ظهر القول بالإرجاء وتسويغ المعاصي، وشرعنة المنكرات، واختلاق المعاذير لأرباب البغي والفساد.</p>\n<p>&nbsp;</p>\n<p>ولا سبيل إلى القضاء على هاتين البدعتين إلا بسلوك صراط أهل العلم والعدل والحق، وذلك بلزوم الجماعة، والتزام الطاعة، وإنكار المنكرات حسب الطاقة؛ فلا طاعة لمخلوق في معصية الخالق، ولا شقَّ لعصا الطاعة، ولا مفارقة للجماعة.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: لقد كانت بدعة الإرجاء وبدعة الخروج (التكفير) مرمى نكير السلف الصالح سواء بسواء؛ فقد روى الخلال عن النخعي -رحمه الله- أنه قال: \"<span style=\"color: #008000;\">لأنا لفتنة المرجئة أخوف على هذه الأمة من فتنة الأزارقة\" والأزارقة فرقة من الخوارج، وروي عن الزهري -رحمه الله- أنه قال: \"ما ابتُدعت في الإسلام بدعة أضر على أهله من الإرجاء</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان يحيى بن أبى كَثير وقتادة يقولان: \"<span style=\"color: #008000;\">ليس شيء من الأهواء أخوف على الأمة من الإرجاء</span>\"(رواه أبو نعيم)، وذكر القاضي شريك المرجئة فقال: \"<span style=\"color: #008000;\">هم أخبث قوم، حسبك بالرافضة خبثًا، ولكن المرجئة يكذبون على الله -تعالى-</span>\"(رواه الخلال).</p>\n<p>&nbsp;</p>\n<p>قلت قولي هذا وأستغفر الله...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسّلام على خاتم الأنبياء والمرسلين، نبينا محمد وعلى آله وصحبه أجمعين، أمّا بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لقد كانت فتنتي التكفير والإرجاء من أعظم الفتن التي جرَّت على الأمة شرورا عظيمة؛ ذلك أنه نتج عن بدعة التكفير استحلال الدماء المعصومة، والتخريب في بلاد المسلمين، ونتج عن بدعة القول بالإرجاء تخريبًا لعقائد الناس وأخلاقهم وأفكارهم، واجترأ بسببه المنافقون والمرتدون على حمى الشريعة فاستباحوها، وعلى المقدسات فانتهكوها؛ كل ذلك باسم الإبداع وحرية الرأي والتعددية الثقافية وغير ذلك، وكان الإرجاء حاميا لهم من أن يُتهموا بالردة أو الزندقة على اعتبار أنهم يشهدون الشهادتين، ولو أتوا بما يناقضها.</p>\n<p>&nbsp;</p>\n<p>وفي هذا القول الفاسد إلغاءٌ لشرائع الإسلام، وحصرٌ له في مجرد النطق بالشهادتين، وتعطيل للنصوص المتضافرة من الكتاب والسنة التي تدل على أن العمل من الإيمان، وأنه مؤثر فيه زيادة ونقصا وانتفاء؛ كقوله تعالى: (<strong><span style=\"color: #ff0000;\">فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللهُ وَنِعْمَ الوَكِيلُ</span></strong>)[آل عمران:173]، وقوله: (<strong><span style=\"color: #ff0000;\">وَإِذَا تُلِيَتْ عَلَيْهِمْ آَيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ</span></strong>)[الأنفال:2]، وقوله: (<strong><span style=\"color: #ff0000;\">لِيَزْدَادُوا إِيمَانًا مَعَ إِيمَانِهِمْ</span></strong>)[الفتح:4].</p>\n<p>&nbsp;</p>\n<p>ولقول النبي -صلى الله عليه وسلم- الذي رواه أبو هُرَيْرَةَ -رضي الله عنه-: \"<strong><span style=\"color: #0000ff;\">الْإِيمَانُ بِضْعٌ وَسِتُّونَ شُعْبَةً وَالْحَيَاءُ شُعْبَةٌ من الْإِيمَانِ</span></strong>\"(متفق عليه)، وشعب الإيمان المذكورة هي أعمال صالحة، وهذا يدل على أن العمل من الإيمان.</p>\n<p>&nbsp;</p>\n<p>وبدعة الإرجاء منذ أن ظهرت وهي في ازدياد؛ فكل اعتداء على مقدسات المسلمين من قبل من يَدَّعون أنهم مسلمون من القُصاص والروائيين والصحفيين والمفكرين إنما هو من آثار هذه البدعة النكراء.</p>\n<p>&nbsp;</p>\n<p>وكل إشاعة للفساد، وتسويغ للفواحش والمنكرات فأكبر أسبابه الإرجاء، وكل نشر لكتب الزندقة والإلحاد، وروايات الفحش والانحلال، وملء إعلام المسلمين بالبرامج الساقطة، والأفلام الماجنة، والمفاهيم الفكرية المنحرفة التي تفسد العقول والأخلاق؛ وراءه الإرجاء.</p>\n<p>&nbsp;</p>\n<p>وكل طعن في الشريعة، أو رفض لأحكامها، أو عدم تسليم لنصوصها من أبناء المسلمين؛ فهو من نتائج الإرجاء، حتى وصل الحال ببعض الجهلة أن يرتكبوا الموبقات، ويعلنوا بالمنكرات، ويدعوا الناس إليها، وربما وقعوا في نواقض الإسلام، ثم يتحدثون عن كمال إيمانهم، وصلاح قلوبهم، واستقامة حالهم؛ فأي إيمان هذا؟! وأي صلاح واستقامة؟!</p>\n<p>&nbsp;</p>\n<p>بل تجاوز أقوام في هذا العصر مذاهب المرجئة القدماء؛ فادعوا أنه لا معنى للكفر والإيمان، وأن الحق خفي، وأنه لا موجب للتنازع من أجل الأديان، وفي هذه المقولات الفاسدة إلغاء للإسلام، وتصحيح للكفر.</p>\n<p>&nbsp;</p>\n<p>واختُرعت مصطلحات تتوافق وهذا الإرجاءَ الجديد المبالَغ في غلوه؛ فاستبدل لفظ الكافر والمبتدع بالآخر، وبالتعددية الثقافية التي يُقصد بها التعددية الدينية الموجبة للإخاء في الإنسانية الملغية للأخوة الإسلامية، النافية للولاء والبراء.</p>\n<p>&nbsp;</p>\n<p>وكل هذا الضلال والانحراف الذي يسوَّقُ على الناس، ويغتر به أهل الجهل والهوى إنما نشأ عن القول بالإرجاء، وهو أهم سبب لانتشار التكفير والخروج، وتفاقم الفتن في بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>ولا سبيل إلى القضاء على التكفير والخروج إلا بالقضاء على الإرجاء، وتعظيم الحرمات، وحماية جناب الشريعة من عبث العابثين، وسخرية المنافقين والمرتدين، وتحجيم المعاصي والمنكرات التي هي سبب كل فتنة وبلاء، ونشر العلم الصحيح بين الناس.</p>\n<p>&nbsp;</p>\n<p>فاللهم حبب إلينا الإيمان وزينه في قلوبنا، وكره إلينا الكفر والفسوق والعصيان.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على نبيكم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>المصدر: تكفير المسلمين (3) الإرجاء سبب للتكفير؛ للشيخ إبراهيم بن محمد الحقيل</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإرجاء_سبب_للتكفير.doc",
      "path": "/database/files/الإرجاء_سبب_للتكفير.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D8%B1%D8%AC%D8%A7%D8%A1-%D8%B3%D8%A8%D8%A8-%D9%84%D9%84%D8%AA%D9%83%D9%81%D9%8A%D8%B1/download-file/339005"
    },
    {
      "name": "الإرجاء_سبب_للتكفير.doc",
      "path": "/database/files/الإرجاء_سبب_للتكفير.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D8%B1%D8%AC%D8%A7%D8%A1-%D8%B3%D8%A8%D8%A8-%D9%84%D9%84%D8%AA%D9%83%D9%81%D9%8A%D8%B1/download-file/339084"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإرجاء-سبب-للتكفير"
}
