{
  "id": 2829,
  "title": "الحر الشديد.. عبر وأحكام",
  "slug": "الحر-الشديد-عبر-وأحكام-2",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/مشاهد من علم الغيب 2/الحر من مشاهد العبرة ونماذج من السلف في ذلك 3/وقفات وأحكام مع شدة الحر 4/أفضل الصدقة سقيا الماء 5/وسائل التبريد من أعظم نعم العصر  6/توجيه لأصحاب الشأن من تجنيب العمال العمل تحت حر الظهيرة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أَعْظَمُ مَيزَةٍ تَمَيَّزَ بِهَا الْمُسْلِمُونَ عَلَى مَنْ سِوَاهُمْ مِنْ أَهْلِ الْمِلَلِ وَالْأَدْيَانِ الْأُخْرَى أَنَّهُمْ يُؤْمِنُونَ بِالْغَيْبِ إِيمَانًا صَحِيحًا، وَأَمَّا غَيْرُهُمْ فَإِمَّا مُنْكِرُونَ لِلْغَيْبِ، وَإِمَّا يُؤْمِنُونَ بِهِ إِيمَانًا مَغْلُوطًا؛ فَلَا يَنْفَعُهُمْ إِيمَانُهُمْ بِهِ..\n                \n                                \n                \n                    الْحَمْدُ للهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْـَدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71].     أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.   أَيُّهَا النَّاسُ: أَعْظَمُ مَيزَةٍ تَمَيَّزَ بِهَا الْمُسْلِمُونَ عَلَى مَنْ سِوَاهُمْ مِنْ أَهْلِ الْمِلَلِ وَالْأَدْيَانِ الْأُخْرَى أَنَّهُمْ يُؤْمِنُونَ بِالْغَيْبِ إِيمَانًا صَحِيحًا، وَأَمَّا غَيْرُهُمْ فَإِمَّا مُنْكِرُونَ لِلْغَيْبِ، وَإِمَّا يُؤْمِنُونَ بِهِ إِيمَانًا مَغْلُوطًا؛ فَلَا يَنْفَعُهُمْ إِيمَانُهُمْ بِهِ.   وَمِنْ رَحْمَةِ اللهِ -تَعَالَى- بِعِبَادِهِ، وَحِكْمَتِهِ فِيهِمْ، وَإِقَامَةِ حُجَّتِهِ عَلَيْهِمْ أَنْ جَعَلَ فِي الْعَالَمِ الْمُشَاهَدِ مَا يَدُلُّ عَلَى عَالَمِ الْغَيْبِ، وَجَعَلَ فِي دَارِ الدُّنْيَا دَلَائِلَ عَلَى الْآخِرَةِ؛ فَأَصْحَابُ الْعُقُولِ السَّوِيَّةِ يَسْتَدِلُّونَ بِالْحَاضِرِ عَلَى الْمُسْتَقْبَلِ، وَبِالْمُشَاهَدِ عَلَى الْغَائِبِ، وَيُوقِنُونَ بِهِ.   وَمِمَّا أَخْبَرَنَا -اللهُ تَعَالَى- عَنْهُ مِنْ عَالَمِ الْغَيْبِ: الْجَنَّةُ وَمَا فِيهَا مِنَ النَّعِيمِ الْمُقِيمِ، وَالنَّارُ وَمَا فِيهَا مِنَ الْعَذَابِ الْأَلِيمِ.   وَإِذَا كَانَتْ دَارُ الْآخِرَةِ لَيْسَ فِيهَا إِلَّا نَعِيمٌ خَالِصٌ لَا تَشُوبُهُ شَائِبَةٌ، أَوْ عَذَابٌ دَائِمٌ لَا يَنْقَطِعُ وَلَا يُخَفَّفُ؛ فَإِنَّ دَارَ الدُّنْيَا مَزِيجٌ مِنَ النَّعِيمِ وَالْعَذَابِ، وَالْإِنْسَانُ فِيهَا يَذُوقُ هَذَا وَذَاكَ، وَلَيْسَ نَعِيمُهَا يَدُومُ، كَمَا أَنَّ عَذَابَهَا لَا يَدُومُ.   وَمَا نَرَاهُ مِنْ نَعِيمِ الدُّنْيَا فِي زَمَانِهِ كَاعْتِدَالِ الْأَجْوَاءِ، وَهُطُولِ الْأَمْطَارِ، وَنَسِيمِ الصَّبَاحِ؛ فَهُوَ مُذَكِّرٌ بِنَعِيمِ الْجَنَّةِ، أَوْ فِي مَكَانِهِ كَالْبِلَادِ الْمُخْضَرَّةِ أَرْضُهَا، الْجَارِيَةِ أَنْهَارُهَا، الْيَانِعَةِ ثِمَارُهَا، الْبَارِدِ صَيْفُهَا، فَهِيَ مُذَكِّرَةٌ بِخُضْرَةِ الْجَنَّةِ وَأَنْهَارِهَا وَثِمَارِهَا وَطِيبِ مَا فِيهَا، أَوْ فِي أَحْوَالٍ كَأَحْوَالِ الشَّخْصِ حِينَ يَسْعَدُ بِنِعَمٍ تَتَجَدَّدُ لَهُ، وَعَافِيَةٍ تُحِيطُ بِهِ، فَهُوَ مُذَكِّرٌ بِأَهْلِ الْجَنَّةِ؛ لِأَنَّهُمْ يَنْعَمُونَ وَلَا يَبْأَسُونَ، وَيَفْرَحُونَ وَلَا يَحْزَنُونَ، وَلَا يَمْرَضُونَ وَلَا يَمُوتُونَ.   وَمَا نَرَاهُ مِنْ أَلَمِ الدُّنْيَا وَعَذَابِهَا فِي زَمَانِهِ كَشِدَّةِ الصَّيْفِ فَهِيَ مُذَكِّرَةٌ بِنَارِ جَهَنَّمَ، وَبِحَرَارَةِ مَوْقِفِ الْقِيَامَةِ. وَشِدَّةُ الشِّتَاءِ مُذَكِّرَةٌ بِعَذَابِ الزَّمْهَرِيرِ، أَوْ فِي مَكَانِهِ؛ فَبَعْضُ الصَّحَارِي قَاحِلَةٌ وَلَا يُطَاقُ حَرُّهَا فِي الصَّيْفِ، وَبَعْضُ الْبِلَادِ بَارِدَةٌ بُرُودَةً تَقْلِبُ الْعَيْشَ عَذَابًا، وَهَذَا كُلُّهُ مُذَكِّرٌ بِحَرِّ النَّارِ وَزَمْهَرِيرِهَا. أَوْ فِي أَحْوَالِ الْإِنْسَانِ كَهَمِّهِ وَغَمِّهِ وَكَرْبِهِ فِي الدُّنْيَا فَهُوَ يُذَكِّرُهُ بِغَمٍّ أَعْظَمَ، وَكَرْبٍ أَشَدَّ، وَهُوَ غَمُّ يَوْمِ الْقِيَامَةِ وَكَرْبُهَا، وَأَهْلُ النَّارِ فِي كَرْبٍ دَائِمٍ، وَغَمٍّ مُتَزَايِدٍ.   إِنَّ مَنْ لَا يَعْتَبِرُ بِأَحْوَالِ دُنْيَاهُ لِأُخْرَاهُ، وَلَا يَأْخُذُ الْعِظَةَ وَالْعِبْرَةَ مِمَّا يَمُرُّ بِهِ فَهُوَ مِنَ الْغَافِلِينَ، نَعُوذُ بِاللهِ -تَعَالَى- مِنَ الْغَفْلَةِ، وَقَدْ كَانَ سَلَفُنَا الصَّالِحُ يَعْتَبِرُونَ بِأَحْوَالِ الدُّنْيَا مِنْ شِدَّةِ الْحَرِّ أَوْ شِدَّةِ الْبَرْدِ أَوْ حُصُولِ الْغَمِّ وَالْكَرْبِ، فَيَتَذَكَّرُونَ مَا يَقَعُ فِي الْآخِرَةِ مِمَّا هُوَ أَشَدُّ مِمَّا مَرَّ بِهِمْ، فَيَدْفَعُهُمْ ذَلِكَ لِمَزِيدِ الْإِيمَانِ وَالْعَمَلِ الصَّالِحِ.   فَكَانَ أَحَدُهُمْ إِذَا دَخَلَ حَمَّامَ الْبُخَارِ لِلتَّنَظُّفِ وَالِاسْتِرْخَاءِ ذَكَّرَهُ مَا يَرَاهُ فِيهِ مِنْ كَثْرَةِ الْبُخَارِ وَشِدَّةِ الْحَرَارَةِ بِحَرَارَةِ النَّارِ، جَاءَ عَنْ أَبِي هُرَيْرَةَ وَأَبِي الدَّرْدَاءِ وَابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمْ- أَنَّهُمْ قَالُوا: نِعْمَ الْبَيْتُ الْحَمَّامُ؛ يُذْهِبُ الدَّرَنَ وَيُذَكِّرُ النَّارَ! ([1])   وَبِنَاءً عَلَيْهِ ذَكَرَ الْفُقَهَاءُ مِنْ آدَابِ دُخُولِ حَمَّامَاتِ الْبُخَارِ: أَنْ يَتَذَكَّرَ بِحَرِّهَا حَرَّ النَّارِ، وَيَسْتَعِيذَ بِاللهِ -تَعَالَى- مِنْ حَرِّهَا وَيَسْأَلُهُ الْجَنَّةَ([2]).   وَلَمَّا زُفَّتْ مُعَاذَةُ العَدَويةُ إِلَى صِلَةَ بْنِ أَشْيَمَ أَدْخَلَهُ ابْنُ أَخِيهِ الْحَمَّامَ، ثُمَّ أَدْخَلَهُ بَيْتَ الْعَرُوسِ; بَيْتًا مُطَيَّبًا، فَقَامَ يُصَلِّي، فَقَامَتْ تُصَلِّي مَعَهُ، فَلَمْ يَزَالَا يُصَلِّيَانِ حَتَّى بَرَقَ الصُّبْحُ. قَالَ: فَأَتَيْتُهُ، فَقُلْتُ لَهُ: أَيْ عَمِّ، أَهْدَيْتُ إِلَيْكَ ابْنَةَ عَمِّكَ اللَّيْلَةَ، فَقُمْتَ تُصَلِّي وَتَرَكْتَهَا. قَالَ: إِنَّكَ أَدَخَلْتَنِي بَيْتًا أَوَّلَ النَّهَارِ أَذْكَرْتَنِي بِهِ النَّارَ، وَأَدْخَلْتَنِي بَيْتًا آخِرَ النَّهَارِ أَذْكَرْتَنِي بِهِ الْجَنَّةَ، فَلَمْ تَزَلْ فِكْرَتِي فِيهِمَا حَتَّى أَصْبَحْتُ([3]). فالْبَيْتُ الَّذِي أَذْكَرَهُ بِهِ النَّارَ هُوَ الْحَمَّامُ، وَالْبَيْتُ الَّذِي أَذْكَرَهُ بِهِ الْجَنَّةَ هُوَ بَيْتُ الْعَرُوسِ([4]).   وَصَبَّ بَعْضُ الصَّالِحِينَ عَلَى رَأْسِهِ مَاءً مِنَ الْحَمَّامِ فَوَجَدَهُ شَدِيدَ الْحَرَارَةِ، فَبَكَى، وَقَالَ: ذَكَرْتُ قَوْلَهُ تَعَالَى: (يُصَبُّ مِنْ فَوْقِ رُؤُوسِهِمُ الْحَمِيمُ)[الحج: 19] ([5]).   فَكُلُّ مَا فِي الدُّنْيَا يَدُلُّ عَلَى خَالِقِهِ –سُبْحَانَهُ- وَيُذَكِّرُ بِهِ، وَيَدُلُّ عَلَى صِفَاتِهِ؛ فَمَا فِيهَا مِنْ نَعِيمٍ وَرَاحَةٍ يَدُلُّ عَلَى كَرَمِهِ وَفَضْلِهِ وَإِحْسَانِهِ وَجُودِهِ وَلُطْفِهِ، وَمَا فِيهَا مِنْ نِقْمَةٍ وَشِدَّةٍ وَعَذَابٍ يَدُلُّ عَلَى شِدَّةِ بَأْسِهِ وَبَطْشِهِ وَقَهْرِهِ وَانْتِقَامِهِ، وَاخْتِلَافُ أَحْوَالِ الدُّنْيَا مِنْ حَرٍّ وَبَرْدٍ وَلَيْلٍ وَنَهَارٍ وَغَيْرِ ذَلِكَ يَدُلُّ عَلَى انْقِضَائِهَا وَزَوَالِهَا.   وَكَمَا أَنَّ فِي شِدَّةِ الْحَرِّ عِبَرًا وَعِظَاتٍ فَكَذَلِكَ لَهَا فِقْهٌ وَأَحْكَامٌ: وَمِنْ أَحْكَامِهَا: الْإِبْرَادُ بِصَلَاةِ الظُّهْرِ، وَهُوَ تَأْخِيرُهَا عَنْ أَوَّلِ وَقْتِهَا حَتَّى تَنْكَسِرَ شِدَّةُ الْحَرِّ، وَيَصِيرَ لِلْحِيطَانِ ظِلٌّ، فَيَمْشِيَ فِيهِ قَاصِدُ الْمَسْجِدِ، وَلَا يَمْشِي فِي الشَّمْسِ، وَحُجَّةُ ذَلِكَ حَدِيثُ أَبِي ذَرٍّ الغِفَارِيِّ -رَضِيَ اللهُ عَنْهُ-، قَالَ: كُنَّا مَعَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي سَفَرٍ، فَأَرَادَ المُؤَذِّنُ أَنْ يُؤَذِّنَ لِلظُّهْرِ، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَبْرِدْ\" ثُمَّ أَرَادَ أَنْ يُؤَذِّنَ، فَقَالَ لَهُ: \"أَبْرِدْ\" حَتَّى رَأَيْنَا فَيْءَ التُّلُولِ، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ شِدَّةَ الحَرِّ مِنْ فَيْحِ جَهَنَّمَ، فَإِذَا اشْتَدَّ الحَرُّ فَأَبْرِدُوا بِالصَّلاَةِ\"(رَوَاهُ الشَّيْخَانِ)([6]).   وَمِنْ فَضَائِلِ الْأَعْمَالِ فِي الصَّيْفِ: الْمَشْيُ إِلَى الْمَسَاجِدِ، وَاحْتِمَالُ شِدَّةِ الْحَرِّ فِي ذَلِكَ؛ كَمَا فِي حَدِيثِ أُبَيِّ بْنِ كَعْبٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: كَانَ رَجُلٌ لَا أَعْلَمُ رَجُلًا أَبْعَدَ مِنَ الْمَسْجِدِ مِنْهُ، وَكَانَ لَا تُخْطِئُهُ صَلَاةٌ، قَالَ: فَقِيلَ لَهُ: لَوْ اشْتَرَيْتَ حِمَارًا تَرْكَبُهُ فِي الظَّلْمَاءِ، وَفِي الرَّمْضَاءِ، قَالَ: مَا يَسُرُّنِي أَنَّ مَنْزِلِي إِلَى جَنْبِ الْمَسْجِدِ، إِنِّي أُرِيدُ أَنْ يُكْتَبَ لِي مَمْشَايَ إِلَى الْمَسْجِدِ، وَرُجُوعِي إِذَا رَجَعْتُ إِلَى أَهْلِي، فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"قَدْ جَمَعَ اللهُ لَكَ ذَلِكَ كُلَّهُ\"(رَوَاهُ مُسْلِمٌ)([7]).   وَصَوْمُ التَّطَوُّعِ فِي الْيَوْمِ الْحَارِّ فَضِيلَةٌ، وَقَدْ جَاءَ عَنْ عَدَدٍ مِنَ الصَّحَابَةِ وَالتَّابِعِينَ أَنَّهُمْ لَمْ يَأْسَوْا عَلَى شَيْءٍ مِنَ الدُّنْيَا إِلَّا عَلَى خِصَالٍ مِنَ الْعِبَادَةِ، مِنْهَا: ظَمَأُ الْهَوَاجِرِ([8])، وَذَلِكَ لَا يَكُونُ إِلَّا بِالصِّيَامِ فِي الصَّيْفِ؛ حَيْثُ شِدَّةُ الْحَرِّ، وَطُولُ النَّهَارِ.   وَجَاءَ عَنْ أَبِي بَكْرٍ وَعَائِشَةَ -رَضِيَ اللهُ عَنْهُمَا- الصِّيَامُ فِي شِدَّةِ الْحَرِّ([9])، وَفِي وَصِيَّةِ عُمَرَ لِابْنِهِ عَبْدِ اللهِ -رَضِيَ اللهُ عَنْهُمَا- جَعَلَ مِنْ خِصَالِ الْإِيمَانِ: الصَّوْمَ فِي شِدَّةِ الصَّيْفِ([10])، وَقِيلَ لِعَابِدَةٍ: إِنَّكِ تَعْمَدِينَ إِلَى أَشَدِّ الْأَيَّامِ حَرًّا فَتَصُومِينَهُ، فَقَالَتْ: إِنَّ السِّعْرَ إِذَا رَخُصَ اشْتَرَاهُ كُلُّ أَحَدٍ([11]).   وَلَا يُشْرَعُ لِمَنْ صَامَ فِي الْحَرِّ أَنْ يَقْصِدَ الشَّمْسَ لِيَزْدَادَ عَطَشُهُ وَمَشَقَّتُهُ؛ لِأَنَّ التَّعَبُّدَ بِتَعْذِيبِ الْجَسَدِ لَيْسَ مِنَ الْإِسْلَامِ فِي شَيْءٍ، لَكِنْ مِنْ لَوَازِمِ الْعِبَادَةِ أَنْ يَكُونَ فِيهَا شَيْءٌ مِنْ مَشَقَّةٍ، وَفِي حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-، قَالَ: بَيْنَا النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَخْطُبُ إِذَا هُوَ بِرَجُلٍ قَائِمٍ، فَسَأَلَ عَنْهُ، فَقَالُوا: أَبُو إِسْرَائِيلَ، نَذَرَ أَنْ يَقُومَ وَلاَ يَقْعُدَ، وَلاَ يَسْتَظِلَّ، وَلاَ يَتَكَلَّمَ، وَيَصُومَ. فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مُرْهُ فَلْيَتَكَلَّمْ وَلْيَسْتَظِلَّ وَلْيَقْعُدْ، وَلْيُتِمَّ صَوْمَهُ\"(رَوَاهُ الْبُخَارِيُّ)([12]). وَقَالَ الْإِمَامُ أَحْمَدُ: لَا بَأْسَ أَنْ يَبُلَّ ثَوْبًا يَتَبَرَّدُ بِهِ وَيَصُبُّ عَلَيْهِ الْمَاءَ، كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِالْعَرَجِ يَصُبُّ عَلَى رَأْسِهِ الْمَاءَ وَهُوَ صَائِمٌ([13]).   وَالنَّفِيرُ فِي شِدَّةِ الْحَرِّ مِنْ أَشَدِّ الْجِهَادِ؛ وَلِذَا كَانَتْ غَزْوَةُ تَبُوكَ أَشَدَّ الْغَزَوَاتِ؛ لِأَنَّهَا فِي حَرٍّ شَدِيدٍ، وَقَطَعُوا طَرِيقًا طَوِيلًا، فَسُمِّيَتْ غَزْوَةَ الْعُسْرَةِ، فَتَخَلَّفَ عَنْهَا الْمُنَافِقُونَ، وَثَبَتَ فِي حَرِّهَا الْمُؤْمِنُونَ (فَرِحَ المُخَلَّفُونَ بِمَقْعَدِهِمْ خِلَافَ رَسُولِ اللهِ وَكَرِهُوا أَنْ يُجَاهِدُوا بِأَمْوَالِهِمْ وَأَنْفُسِهِمْ فِي سَبِيلِ اللهِ وَقَالُوا لَا تَنْفِرُوا فِي الحَرِّ قُلْ نَارُ جَهَنَّمَ أَشَدُّ حَرًّا لَوْ كَانُوا يَفْقَهُونَ)[التوبة:81].   وَمِنْ أَعْظَمِ طَاعَاتِ الْحَرِّ الشَّدِيدِ: سَقْيُ الْمَاءِ، سَوَاءً بِحَفْرِ الْآبَارِ فِي الْمَنَاطِقِ الْفَقِيرَةِ الْحَارَّةِ، أَوْ تَسْبِيلِ الْبَرَّادَاتِ فِي الْمَسَاجِدِ وَالْأَسْوَاقِ وَطُرُقِ النَّاسِ، أَوْ تَوْفِيرِ الْمِيَاهِ الْمُعَلَّبَةِ الْبَارِدَةِ، وَلَا سِيَّمَا لِمَنْ يَحْتَاجُونَهُ كَالْعُمَّالِ وَالْمُتَسَوِّقِينَ وَنَحْوِهِمْ؛ فَإِنَّ صَدَقَةَ الْمَاءِ مِنْ أَعْظَمِ الصَّدَقَاتِ؛ كَمَا جَاءَ فِي الْحَدِيثِ أَنَّ سَعْدَ بْنَ عُبَادَةَ -رَضِيَ اللهُ عَنْهُ- أَتَى النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ: أَيُّ الصَّدَقَةِ أَعْجَبُ إِلَيْكَ؟ قَالَ: \"الْمَاءُ\"(رَوَاهُ أَبُو دَاوُدَ مُرْسَلًا)([14])، وَفِي رِوَايَةٍ لِلطَّبَرَانِيِّ أَنَّ سَعْدًا أَتَى النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: يَا رَسُولَ اللَّهِ، إِنَّ أُمِّي تُوُفِّيَتْ وَلَمْ تُوصِ أَفَيَنْفَعُهَا أَنْ أَتَصَدَّقَ عَلَيْهَا؟ قَالَ: \"نَعَمْ، وَعَلَيْكَ بِالْمَاءِ\"([15]).   وَسُئِلَ ابْنُ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-: أَيُّ الصَّدَقَةِ أَفْضَلُ؟ فَقَالَ: الْمَاءُ، ثُمَّ قَالَ: أَلَمْ تَرَوْا إِلَى أَهْلِ النَّارِ حِينَ اسْتَغَاثُوا بِأَهْلِ الْجَنَّةِ (أَنْ أَفِيضُوا عَلَيْنَا مِنَ المَاءِ أَوْ مِمَّا رَزَقَكُمُ اللهُ)[الأعراف: 50] ([16]).   قَالَ ابْنُ بَطَّالٍ -رَحِمَهُ اللهُ تَعَالَى-: سَقْيُ الْمَاءِ مِنْ أَعْظَمِ الْقُرُبَاتِ إِلَى اللهِ -تَعَالَى-، وَقَدْ قَالَ بَعْضُ التَّابِعِينَ: مَنْ كَثُرَتْ ذُنُوبُهُ فَعَلَيْهِ بِسَقْيِ الْمَاءِ، وَإِذَا غُفِرَتْ ذُنُوبُ الَّذِي سَقَى الْكَلْبَ فَمَا ظَنُّكُمْ بِمَنْ سَقَى رَجُلًا مُؤْمِنًا مُوَحِّدًا أَوْ أَحْيَاهُ بِذَلِكَ؟!([17])   وَالْمَاءُ الْمَبْذُولُ فِي الْمَسَاجِدِ وَالطُّرُقِ وَالْأَسْوَاقِ لَا يَتَوَرَّعُ عَنْهُ الْأَغْنِيَاءُ، وَلَا حَرَجَ عَلَيْهِمْ فِي شُرْبِهِ؛ لِأَنَّهُ بَذْلٌ لِلْعَطْشَانِ، وَلَيْسَ لِلْفُقَرَاءِ، بَلِ التَّوَرُّعُ عَنْهُ مَذْمُومٌ. سُئِلَ الْإِمَامُ مَالِكٌ -رَحِمَهُ اللهُ تَعَالَى- عَنِ الْمَاءِ الَّذِي يُسْقَى النَّاسُ فِي الْمَسَاجِدِ وَالْأَسْوَاقِ، أَتَرَى الْأَغْنِيَاءَ أَنْ يَجْتَنِبُوا شُرْبَهُ؟ قَالَ: \"لَا؛ وَلَكِنْ يَشْرَبُونَ أَحَبُّ إِلَيَّ؛ إِنَّمَا جُعِلَ لِلْعَطْشَانِ\"([18]).   وَلَا حَرَجَ فِي تَصْفِيَةِ الْمَاءِ وَتَحْلِيَتِهِ وَتَبْرِيدِهِ وَهُوَ مِنَ التَّرَفُّهِ الْمَشْرُوعِ، وَشُرْبُ الْمَاءِ الْحَارِّ أَوِ الْمَالِحِ أَوِ الْكَدِرِ مِنْ بَابِ الزُّهْدِ، وَأَخْذُ النَّفَسِ بِالشِّدَّةِ كَمَا يَفْعَلُهُ الْمُتَصَوِّفَةُ غُلُوٌّ مَذْمُومٌ؛ وَكَانَ أَحَبَّ الشَّرَابِ إِلَى النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- الْحُلْوُ الْبَارِدُ([19]).   نَسْأَلُ اللهَ تَعَالَى أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلِمْنَا، إِنَّهُ سَمِيعٌ مُجِيبٌ. وَأَقُولُ قَوْلِي هَذَا وأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ...     الْخُطْبَةُ الثَّانِيَةُ:   الْحَمْدُ للهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ سَارَ عَلَى نَهْجِهِمْ وَاقْتَفَى أَثَرَهُمْ إِلَى يَوْمِ الدِّينِ.   أَمَّا بَعْدُ: فَاتَّقُوا اللهَ -تَعَالَى- وَأَطِيعُوهُ، وَاشْكُرُوهُ عَلَى مَا هَدَاكُمْ وَحَبَاكُمْ؛ فَإِنَّ الشُّكْرَ مَعَ الْإِيمَانِ مَانِعَانِ لِلْعَذَابِ (مَا يَفْعَلُ اللهُ بِعَذَابِكُمْ إِنْ شَكَرْتُمْ وَآَمَنْتُمْ وَكَانَ اللهُ شَاكِرًا عَلِيمًا)[النساء: 147].   أَيُّهَا الْمُسْلِمُونَ: مِنْ أَعْظَمِ النِّعَمِ الَّتِي أَنْعَمَ اللهُ –تَعَالَى- بِهَا عَلَى عِبَادِهِ فِي هَذَا الزَّمَنِ مَا رَزَقَهُمْ مِنْ وَسَائِلِ التَّبْرِيدِ فِي بُيُوتِهِمْ وَمَكَاتِبِهِمْ وَسَيَّارَاتِهِمْ، فَلَا يَشْعُرُونَ مَعَهَا بِالصَّيْفِ، وَلَا يَشْتَكُونَ الْحَرَّ إِلَّا فِي أَوْقَاتٍ قَلِيلَةٍ جِدًّا هِيَ أَوْقَاتُ مَشْيِهِمْ مِنْ بُيُوتِهِمْ إِلَى مَسَاجِدِهِمْ، وَمِنْ سَيَّارَاتِهِمْ إِلَى مَكَاتِبِهِمْ، وَلَوْلَا مَا أَنْعَمَ اللهُ -تَعَالَى- عَلَيْهِمْ بِهِ مِنْ وَسَائِلِ التَّبْرِيدِ لَكَدَّرَ الْحَرُّ عَيْشَهُمْ، وَمَنَعَ نَوْمَهُمْ، وَأَرْهَقَ أَجْسَادَهُمْ، وَيَتَذَكَّرُونَ ذَلِكَ لَوْ طُفِئَتِ الْكَهْرَبَاءُ سَاعَةً مِنْ لَيْلٍ أَوْ نَهَارٍ، وَيَعْرِفُونَ قَدْرَ هَذِهِ النِّعَمِ الْعَظِيمَةِ الَّتِي يَنْسَوْنَهَا، وَيَغْفُلُونَ عَنْ شُكْرِهَا.   وَمِنْ شُكْرِ اللهِ -تَعَالَى- عَلَى هَذِهِ النِّعْمَةِ: رَحْمَةُ مَنْ يَعْمَلُونَ فِي الْهَاجِرَةِ، وَيَتَعَرَّضُونَ أَكْثَرَ نَهَارِهِمْ لِلشَّمْسِ الْحَارِقَةِ، وَمُوَاسَاتُهُمْ، وَتَلَمُّسُ مَا يُخَفِّفُ ذَلِكَ عَنْهُمْ.   وَمِنْ أَحْسَنِ الْأَنْظِمَةِ الصَّادِرَةِ الَّتِي يَجِبُ تَفْعِيلُهَا وَالِالْتِزَامُ بِهَا: مَنْعُ تَشْغِيلِ الْعُمَّالِ فِي الْأَعْمَالِ الْمَكْشُوفَةِ مِنْ وَقْتِ الزَّوَالِ إِلَى الثَّالِثَةِ عَصْرًا، وَقْتَ اشْتِدَادِ الصَّيْفِ([20])؛ لِأَنَّ فِي تَعَرُّضِهِمْ لِلشَّمْسِ ضَرَرًا كَبِيرًا عَلَيْهِمْ. فَوَاجِبٌ عَلَى مَنْ لَدَيْهِ عَمَالَةٌ تَخُصُّهُ أَوْ يُدِيرُهَا فِي شَرِكَةٍ أَوْ مُؤَسَّسَةٍ أَنْ يُرَاعِيَ ذَلِكَ، وَأَنْ يَتَّقِيَ اللهَ -تَعَالَى- فِي هَؤُلَاءِ الضُّعَفَاءِ الَّذِينَ اضْطَرَّتْهُمُ الْحَاجَةُ إِلَى الْعَمَلِ فِي كُلِّ وَقْتٍ، وَأَنْ يُخَفِّفَ عَنْهُمْ فِي شِدَّةِ الْحَرِّ، بِسَقْيِهِمْ، وَتَظْلِيلِ أَمَاكِنِ عَمَلِهِمْ، وَتَقْلِيلِ سَاعَاتِ تَعَرُّضِهِمْ لِلشَّمْسِ الَّتِي قَدْ تُهْلِكُ الْوَاحِدَ مِنْهُمْ، وَهُوَ مُنْهَمِكٌ فِي عَمَلِهِ لَا يَشْعُرُ بِنَفْسِهِ.   وَلْنَعْتَبِرْ -عِبَادَ اللهِ- فِي رُجُوعِنَا مِنَ الْجُمُعَةِ وَقْتَ اشْتِدَادِ الْحَرِّ، وَكَثْرَةِ الْعَرَقِ، وَشِدَّةِ الزِّحَامِ، بِيَوْمِ الْقِيَامَةِ؛ فَإِنَّ يَوْمَ الْجُمُعَةِ يُذَكِّرُ بِيَوْمِ الْقِيَامَةِ، وَكَانَ بَعْضُ الصَّالِحِينَ إِذَا رَجَعَ مِنَ الْجُمُعَةِ فِي حَرِّ الظَّهِيرَةِ يَذْكُرُ انْصِرَافَ النَّاسِ مِنْ مَوْقِفِ الْحِسَابِ إِلَى الْجَنَّةِ أَوْ النَّارِ؛ فَإِنَّ السَّاعَةَ تَقُومُ فِي يَوْمِ الْجُمُعَةِ، وَلَا يَنْتَصِفُ ذَلِكَ النَّهَارُ حَتَّى يُقِيلَ أَهْلُ الْجَنَّةِ فِي الْجَنَّةِ، وَأَهْلُ النَّارِ فِي النَّارِ، قَالَهُ ابْنُ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ-، وَتَلَا قَوْلَهُ تَعَالَى: (أَصْحَابُ الجَنَّةِ يَوْمَئِذٍ خَيْرٌ مُسْتَقَرًّا وَأَحْسَنُ مَقِيلًا)[الفرقان: 24] ([21]).   فَاعْتَبِرْ -يَا عَبْدَ اللهِ- بِحَرِّ الدُّنْيَا لِحَرِّ يَوْمِ الْقِيَامَةِ، وَحَرِّ نَارِ جَهَنَّمَ (كُلَّمَا نَضِجَتْ جُلُودُهُمْ بَدَّلْنَاهُمْ جُلُودًا غَيْرَهَا لِيَذُوقُوا العَذَابَ)[النساء: 56].   نَسْأَلُ اللهَ تَعَالَى أَنْ يُجِيرَنَا وَوَالِدِينَا وَذُرِّيَّاتِنَا وَأَحْبَابَنَا وَالْمُسْلِمِينَ مِنْهَا، إِنَّهُ سَمِيعٌ مُجِيبٌ (رَبَّنَا اصْرِفْ عَنَّا عَذَابَ جَهَنَّمَ إِنَّ عَذَابَهَا كَانَ غَرَامًا * إِنَّهَا سَاءَتْ مُسْتَقَرًّا وَمُقَامًا)[الفرقان: 65-66].   وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...   -------------- ([1]) رواه عن أبي الدرداء رضي الله عنه: أبو القاسم البغوي في مسند ابن الجعد (2491) وابن أبي شيبة (1167) ورواه عن أبي هريرة رضي الله عنه: وابن أبي شيبة (1170) وابن المنذر في الأوسط (226) وصححه البيهقي في الشعب (7780) ورواه عن ابن عمر رضي الله عنهما: وابن أبي شيبة (1173) وابن المنذر في الأوسط (653) ([2]) المجموع (2/235). ([3]) صفة الصفوة (3/219) والبداية والنهاية (9/16) والتخويف من النار (24). ([4]) البداية والنهاية (9/16) ([5]) لطائف المعارف (319). ([6]) رواه البخاري في مواقيت الصلاة، باب الإبراد بالظهر في السفر (539) ومسلم في المساجد ومواضع الصلاة، باب استحباب الإبراد بالظهر في شدة الحر (616). ([7]) رواه مسلم في المساجد ومواضع الصلاة، باب فضل كثرة الخطا إلى المساجد (663). ([8]) لما احتضر معاذ بن جبل قال : أعوذ بالله من صباح إلى النار . ثم قال : مرحباً بالحفظة . ثم قال : اللهم إنك تعلم أني لم أكن أحب البقاء في الدنيا لِحَفْر الأنهار ولا لغرس الأشجار ، ولكني كنت أحب البقاء لمكابدة الليل وظمأ الهواجر في الحرّ الشديد. رواه أبو بكر الدينوري في المجالسة وجواهر العلم (187) وأبو نعيم في الحلية (5/103). وعن أبي الدرداء رضي الله تعالى عنه قال: لولا ثلاث خلال لأحببت أن لا أبقى في الدنيا، لولا وضوع وجهي للسجود لخالقي في اختلاف الليل والنهار يكون تقدمه لحياتي وظمأ الهواجر ومقاعدة أقوام ينتقون الكلام كما تنتقى الفاكهة رواه أبو نعيم في الحلية (1/212) والبيهقي في الزهد الكبير (870). وقال عامر بن عبد الله: إنما أجدني آسف على البصرة لأربع خصال: تجاوب مؤذنيها وظمأ الهواجر ولأن بها أخداني ولأن بها وطني. رواه ابن أبي شيبة (35110). وقال عامر بن عبد قيس لما حضر: ما آسى على شيء إلا على قيام الشتاء وظمأ الهواجر رواه ابن أبي عاصم في الزهد (219) وابن زبر الربعي في وصايا العلماء (81). ([9]) لطائف المعارف (322). ([10]) رواه ابن سعد في الطبقات (3/359). ([11]) صفة الصفوة (4/46). ([12]) رواه البخاري في الأيمان والنذور، باب النذر فيما لا يملك وفي معصية (6704). ([13]) لطائف المعارف (323). وعن عبد الله بن أبي عثمان: رأى بن عمر رضي الله عنهما يبل ثوبا فيلقى عليه وهو صائم. رواه البخاري في التاريخ الكبير (5/147). والحديث الذي أشار إليه الإمام أحمد هو حديث أبي بكر بن عبد الرحمن، عن بعض أصحاب النبي صلى الله عليه وسلم قال: رأيت رسول الله صلى الله عليه وسلم أمر الناس في سفره  عام الفتح بالفطر، وقال: «تقووا لعدوكم»، وصام رسول الله صلى الله عليه وسلم، قال أبو بكر: قال: الذي حدثني لقد رأيت رسول الله صلى الله عليه وسلم بالعرج يصب على رأسه الماء، وهو صائم من العطش، أو من الحر. رواه أبو داود في الصوم، باب الصائم يصب عليه الماء من العطش ويبالغ في الاستنشاق (2365). ([14]) رواه من حديث سعيد بن المسيب مرسلا أبو داود في الزكاة، باب في فضل سقي الماء (1679) وصححه الحاكم وقال: على شرط الشيخين، ولم يخرجاه (1512) قال الألباني في صحيح أبي داود: إسناده مرسل صحيح؛ سَعِيدٌ: هو ابن المسيَّبِ، وسَعْدٌ هو ابن عبادة. وقد روي مسنداً عنه، وهو الآتي بعده. إسناده: حدثنا محمد بن كثير: أخبرنا همام عن قتادة عن سعيد. قلت: وهذا إسناد صحيح، رجاله كلهم ثقات رجال الشيخين؛ لكن ظاهره الإرسال؛ لأن الإسناد انتهى إلى سعيد- وهو ابن المسيَّبِ-، ولم يسنده، ولو أسنده عن سعد- وهو ابن عبادة- كما في الرواية الآتية؛ فهو منقطع؛ لأن سعيداً لم يدرك سعد بن عبادة، كما قال المنذري.والحديث أخرجه الحاكم (1/414) من طريقين آخرين عن محمد بن كثير ... به، وقال:\" صحيح على شرط الشيخين \"! وردَّهُ الذهبي بقوله:\" قلت: لا؛ فإنه غير متصل \". (1474). ([15]) رواه من حديث أنس بن مالك رضي الله عنه: الفاكهي في أخبار مكة (1855) والطبراني في الأوسط (8061) وابن عبد البر في التمهيد (20/28) والضياء في المختارة (2056) وقال المنذري في الترغيب والترهيب: رواه الطبراني في الأوسط ورواته محتج بهم في الصحيح (1423) وقال الهيثمي في مجمع الزوائد: رواه الطبراني في الأوسط ورجاله رجال الصحيح (3/138) وصححه السيوطي في شرح الصدور (299) والألباني في صحيح الترغيب والترهيب (961). ([16]) رواه ابن عبد البر في التمهيد (21/94). ([17]) شرح البخاري (6/503). ([18]) البيان والتحصيل (18/23) ونحوه عند الغزالي في الإحياء (1/226). ([19]) رواه من حديث عائشة رضي الله عنها: الترمذي في الأشربة، باب ما جاء أي الشراب كان أحب إلى رسول الله صلى الله عليه وسلم، وقال: هكذا روى غير واحد عن ابن عيينة مثل هذا، عن معمر، عن الزهري، عن عروة، عن عائشة، والصحيح ما روي عن الزهري، عن النبي صلى الله عليه وسلم مرسلا (1895-1896) والنسائي في الكبرى (6815) وأحمد (24129) وأبو يعلى (4516) وصححه الحاكم وقال: على شرط الشيخين ولم يخرجاه ووافقه الذهبي (7200) والألباني في سلسلة الأحاديث الصحيحة (2134). ([20]) والقرار صدر من وزارة العمل، وينص على عدم جواز تشغيل العامل في الأعمال المكشوفة تحت أشعة الشمس من الساعة 12 ظهرا إلى الثالثة عصرا، في فترة اشتداد الحر، من 15/يونيو، إلى 15/سبتمبر، من كل عام ميلادي، ووضع عقوبات على المخالفين. ينظر: صحيفة الرياض 21/7/1435، عدد (16766). ([21]) ينظر: تفسير الثوري (226) وتفسير الطبري (23/65) وتفسير ابن كثير (4/12) ولطائف المعارف (321).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مشاهد من علم الغيب 2/الحر من مشاهد العبرة ونماذج من السلف في ذلك 3/وقفات وأحكام مع شدة الحر 4/أفضل الصدقة سقيا الماء 5/وسائل التبريد من أعظم نعم العصر  6/توجيه لأصحاب الشأن من تجنيب العمال العمل تحت حر الظهيرة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَعْظَمُ مَيزَةٍ تَمَيَّزَ بِهَا الْمُسْلِمُونَ عَلَى مَنْ سِوَاهُمْ مِنْ أَهْلِ الْمِلَلِ وَالْأَدْيَانِ الْأُخْرَى أَنَّهُمْ يُؤْمِنُونَ بِالْغَيْبِ إِيمَانًا صَحِيحًا، وَأَمَّا غَيْرُهُمْ فَإِمَّا مُنْكِرُونَ لِلْغَيْبِ، وَإِمَّا يُؤْمِنُونَ بِهِ إِيمَانًا مَغْلُوطًا؛ فَلَا يَنْفَعُهُمْ إِيمَانُهُمْ بِهِ..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"339945\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْحَمْدُ للهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْـَدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ <strong>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)</strong>[آل عمران:102]، <strong>(<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)</strong>[النساء:1]، <strong>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)</strong>[الأحزاب: 70-71]. &nbsp; &nbsp; <strong>أَمَّا بَعْدُ:</strong> فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ. &nbsp; <strong>أَيُّهَا النَّاسُ:</strong> أَعْظَمُ مَيزَةٍ تَمَيَّزَ بِهَا الْمُسْلِمُونَ عَلَى مَنْ سِوَاهُمْ مِنْ أَهْلِ الْمِلَلِ وَالْأَدْيَانِ الْأُخْرَى أَنَّهُمْ يُؤْمِنُونَ بِالْغَيْبِ إِيمَانًا صَحِيحًا، وَأَمَّا غَيْرُهُمْ فَإِمَّا مُنْكِرُونَ لِلْغَيْبِ، وَإِمَّا يُؤْمِنُونَ بِهِ إِيمَانًا مَغْلُوطًا؛ فَلَا يَنْفَعُهُمْ إِيمَانُهُمْ بِهِ. &nbsp; وَمِنْ رَحْمَةِ اللهِ -تَعَالَى- بِعِبَادِهِ، وَحِكْمَتِهِ فِيهِمْ، وَإِقَامَةِ حُجَّتِهِ عَلَيْهِمْ أَنْ جَعَلَ فِي الْعَالَمِ الْمُشَاهَدِ مَا يَدُلُّ عَلَى عَالَمِ الْغَيْبِ، وَجَعَلَ فِي دَارِ الدُّنْيَا دَلَائِلَ عَلَى الْآخِرَةِ؛ فَأَصْحَابُ الْعُقُولِ السَّوِيَّةِ يَسْتَدِلُّونَ بِالْحَاضِرِ عَلَى الْمُسْتَقْبَلِ، وَبِالْمُشَاهَدِ عَلَى الْغَائِبِ، وَيُوقِنُونَ بِهِ. &nbsp; وَمِمَّا أَخْبَرَنَا -اللهُ تَعَالَى- عَنْهُ مِنْ عَالَمِ الْغَيْبِ: الْجَنَّةُ وَمَا فِيهَا مِنَ النَّعِيمِ الْمُقِيمِ، وَالنَّارُ وَمَا فِيهَا مِنَ الْعَذَابِ الْأَلِيمِ. &nbsp; وَإِذَا كَانَتْ دَارُ الْآخِرَةِ لَيْسَ فِيهَا إِلَّا نَعِيمٌ خَالِصٌ لَا تَشُوبُهُ شَائِبَةٌ، أَوْ عَذَابٌ دَائِمٌ لَا يَنْقَطِعُ وَلَا يُخَفَّفُ؛ فَإِنَّ دَارَ الدُّنْيَا مَزِيجٌ مِنَ النَّعِيمِ وَالْعَذَابِ، وَالْإِنْسَانُ فِيهَا يَذُوقُ هَذَا وَذَاكَ، وَلَيْسَ نَعِيمُهَا يَدُومُ، كَمَا أَنَّ عَذَابَهَا لَا يَدُومُ. &nbsp; وَمَا نَرَاهُ مِنْ نَعِيمِ الدُّنْيَا فِي زَمَانِهِ كَاعْتِدَالِ الْأَجْوَاءِ، وَهُطُولِ الْأَمْطَارِ، وَنَسِيمِ الصَّبَاحِ؛ فَهُوَ مُذَكِّرٌ بِنَعِيمِ الْجَنَّةِ، أَوْ فِي مَكَانِهِ كَالْبِلَادِ الْمُخْضَرَّةِ أَرْضُهَا، الْجَارِيَةِ أَنْهَارُهَا، الْيَانِعَةِ ثِمَارُهَا، الْبَارِدِ صَيْفُهَا، فَهِيَ مُذَكِّرَةٌ بِخُضْرَةِ الْجَنَّةِ وَأَنْهَارِهَا وَثِمَارِهَا وَطِيبِ مَا فِيهَا، أَوْ فِي أَحْوَالٍ كَأَحْوَالِ الشَّخْصِ حِينَ يَسْعَدُ بِنِعَمٍ تَتَجَدَّدُ لَهُ، وَعَافِيَةٍ تُحِيطُ بِهِ، فَهُوَ مُذَكِّرٌ بِأَهْلِ الْجَنَّةِ؛ لِأَنَّهُمْ يَنْعَمُونَ وَلَا يَبْأَسُونَ، وَيَفْرَحُونَ وَلَا يَحْزَنُونَ، وَلَا يَمْرَضُونَ وَلَا يَمُوتُونَ. &nbsp; وَمَا نَرَاهُ مِنْ أَلَمِ الدُّنْيَا وَعَذَابِهَا فِي زَمَانِهِ كَشِدَّةِ الصَّيْفِ فَهِيَ مُذَكِّرَةٌ بِنَارِ جَهَنَّمَ، وَبِحَرَارَةِ مَوْقِفِ الْقِيَامَةِ. وَشِدَّةُ الشِّتَاءِ مُذَكِّرَةٌ بِعَذَابِ الزَّمْهَرِيرِ، أَوْ فِي مَكَانِهِ؛ فَبَعْضُ الصَّحَارِي قَاحِلَةٌ وَلَا يُطَاقُ حَرُّهَا فِي الصَّيْفِ، وَبَعْضُ الْبِلَادِ بَارِدَةٌ بُرُودَةً تَقْلِبُ الْعَيْشَ عَذَابًا، وَهَذَا كُلُّهُ مُذَكِّرٌ بِحَرِّ النَّارِ وَزَمْهَرِيرِهَا. أَوْ فِي أَحْوَالِ الْإِنْسَانِ كَهَمِّهِ وَغَمِّهِ وَكَرْبِهِ فِي الدُّنْيَا فَهُوَ يُذَكِّرُهُ بِغَمٍّ أَعْظَمَ، وَكَرْبٍ أَشَدَّ، وَهُوَ غَمُّ يَوْمِ الْقِيَامَةِ وَكَرْبُهَا، وَأَهْلُ النَّارِ فِي كَرْبٍ دَائِمٍ، وَغَمٍّ مُتَزَايِدٍ. &nbsp; إِنَّ مَنْ لَا يَعْتَبِرُ بِأَحْوَالِ دُنْيَاهُ لِأُخْرَاهُ، وَلَا يَأْخُذُ الْعِظَةَ وَالْعِبْرَةَ مِمَّا يَمُرُّ بِهِ فَهُوَ مِنَ الْغَافِلِينَ، نَعُوذُ بِاللهِ -تَعَالَى- مِنَ الْغَفْلَةِ، وَقَدْ كَانَ سَلَفُنَا الصَّالِحُ يَعْتَبِرُونَ بِأَحْوَالِ الدُّنْيَا مِنْ شِدَّةِ الْحَرِّ أَوْ شِدَّةِ الْبَرْدِ أَوْ حُصُولِ الْغَمِّ وَالْكَرْبِ، فَيَتَذَكَّرُونَ مَا يَقَعُ فِي الْآخِرَةِ مِمَّا هُوَ أَشَدُّ مِمَّا مَرَّ بِهِمْ، فَيَدْفَعُهُمْ ذَلِكَ لِمَزِيدِ الْإِيمَانِ وَالْعَمَلِ الصَّالِحِ. &nbsp; فَكَانَ أَحَدُهُمْ إِذَا دَخَلَ حَمَّامَ الْبُخَارِ لِلتَّنَظُّفِ وَالِاسْتِرْخَاءِ ذَكَّرَهُ مَا يَرَاهُ فِيهِ مِنْ كَثْرَةِ الْبُخَارِ وَشِدَّةِ الْحَرَارَةِ بِحَرَارَةِ النَّارِ، جَاءَ عَنْ أَبِي هُرَيْرَةَ وَأَبِي الدَّرْدَاءِ وَابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمْ- أَنَّهُمْ قَالُوا: نِعْمَ الْبَيْتُ الْحَمَّامُ؛ يُذْهِبُ الدَّرَنَ وَيُذَكِّرُ النَّارَ! (<a href=\"#_ftn1\">[1]</a>) &nbsp; وَبِنَاءً عَلَيْهِ ذَكَرَ الْفُقَهَاءُ مِنْ آدَابِ دُخُولِ حَمَّامَاتِ الْبُخَارِ: أَنْ يَتَذَكَّرَ بِحَرِّهَا حَرَّ النَّارِ، وَيَسْتَعِيذَ بِاللهِ -تَعَالَى- مِنْ حَرِّهَا وَيَسْأَلُهُ الْجَنَّةَ(<a href=\"#_ftn2\">[2]</a>). &nbsp; وَلَمَّا زُفَّتْ مُعَاذَةُ العَدَويةُ إِلَى صِلَةَ بْنِ أَشْيَمَ أَدْخَلَهُ ابْنُ أَخِيهِ الْحَمَّامَ، ثُمَّ أَدْخَلَهُ بَيْتَ الْعَرُوسِ; بَيْتًا مُطَيَّبًا، فَقَامَ يُصَلِّي، فَقَامَتْ تُصَلِّي مَعَهُ، فَلَمْ يَزَالَا يُصَلِّيَانِ حَتَّى بَرَقَ الصُّبْحُ. قَالَ: فَأَتَيْتُهُ، فَقُلْتُ لَهُ: أَيْ عَمِّ، أَهْدَيْتُ إِلَيْكَ ابْنَةَ عَمِّكَ اللَّيْلَةَ، فَقُمْتَ تُصَلِّي وَتَرَكْتَهَا. قَالَ: إِنَّكَ أَدَخَلْتَنِي بَيْتًا أَوَّلَ النَّهَارِ أَذْكَرْتَنِي بِهِ النَّارَ، وَأَدْخَلْتَنِي بَيْتًا آخِرَ النَّهَارِ أَذْكَرْتَنِي بِهِ الْجَنَّةَ، فَلَمْ تَزَلْ فِكْرَتِي فِيهِمَا حَتَّى أَصْبَحْتُ(<a href=\"#_ftn3\">[3]</a>). فالْبَيْتُ الَّذِي أَذْكَرَهُ بِهِ النَّارَ هُوَ الْحَمَّامُ، وَالْبَيْتُ الَّذِي أَذْكَرَهُ بِهِ الْجَنَّةَ هُوَ بَيْتُ الْعَرُوسِ(<a href=\"#_ftn4\">[4]</a>). &nbsp; وَصَبَّ بَعْضُ الصَّالِحِينَ عَلَى رَأْسِهِ مَاءً مِنَ الْحَمَّامِ فَوَجَدَهُ شَدِيدَ الْحَرَارَةِ، فَبَكَى، وَقَالَ: ذَكَرْتُ قَوْلَهُ تَعَالَى: <strong>(<span style=\"color:#ff0000;\">يُصَبُّ مِنْ فَوْقِ رُؤُوسِهِمُ الْحَمِيمُ</span>)</strong>[الحج: 19] (<a href=\"#_ftn5\">[5]</a>). &nbsp; فَكُلُّ مَا فِي الدُّنْيَا يَدُلُّ عَلَى خَالِقِهِ –سُبْحَانَهُ- وَيُذَكِّرُ بِهِ، وَيَدُلُّ عَلَى صِفَاتِهِ؛ فَمَا فِيهَا مِنْ نَعِيمٍ وَرَاحَةٍ يَدُلُّ عَلَى كَرَمِهِ وَفَضْلِهِ وَإِحْسَانِهِ وَجُودِهِ وَلُطْفِهِ، وَمَا فِيهَا مِنْ نِقْمَةٍ وَشِدَّةٍ وَعَذَابٍ يَدُلُّ عَلَى شِدَّةِ بَأْسِهِ وَبَطْشِهِ وَقَهْرِهِ وَانْتِقَامِهِ، وَاخْتِلَافُ أَحْوَالِ الدُّنْيَا مِنْ حَرٍّ وَبَرْدٍ وَلَيْلٍ وَنَهَارٍ وَغَيْرِ ذَلِكَ يَدُلُّ عَلَى انْقِضَائِهَا وَزَوَالِهَا. &nbsp; وَكَمَا أَنَّ فِي شِدَّةِ الْحَرِّ عِبَرًا وَعِظَاتٍ فَكَذَلِكَ لَهَا فِقْهٌ وَأَحْكَامٌ: وَمِنْ أَحْكَامِهَا: الْإِبْرَادُ بِصَلَاةِ الظُّهْرِ، وَهُوَ تَأْخِيرُهَا عَنْ أَوَّلِ وَقْتِهَا حَتَّى تَنْكَسِرَ شِدَّةُ الْحَرِّ، وَيَصِيرَ لِلْحِيطَانِ ظِلٌّ، فَيَمْشِيَ فِيهِ قَاصِدُ الْمَسْجِدِ، وَلَا يَمْشِي فِي الشَّمْسِ، وَحُجَّةُ ذَلِكَ حَدِيثُ أَبِي ذَرٍّ الغِفَارِيِّ -رَضِيَ اللهُ عَنْهُ-، قَالَ: كُنَّا مَعَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي سَفَرٍ، فَأَرَادَ المُؤَذِّنُ أَنْ يُؤَذِّنَ لِلظُّهْرِ، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color:#0000ff;\">أَبْرِدْ</span>\"</strong> ثُمَّ أَرَادَ أَنْ يُؤَذِّنَ، فَقَالَ لَهُ: <strong>\"<span style=\"color:#0000ff;\">أَبْرِدْ</span>\"</strong> حَتَّى رَأَيْنَا فَيْءَ التُّلُولِ، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color:#0000ff;\">إِنَّ شِدَّةَ الحَرِّ مِنْ فَيْحِ جَهَنَّمَ، فَإِذَا اشْتَدَّ الحَرُّ فَأَبْرِدُوا بِالصَّلاَةِ</span>\"</strong>(رَوَاهُ الشَّيْخَانِ)(<a href=\"#_ftn6\">[6]</a>). &nbsp; وَمِنْ فَضَائِلِ الْأَعْمَالِ فِي الصَّيْفِ: الْمَشْيُ إِلَى الْمَسَاجِدِ، وَاحْتِمَالُ شِدَّةِ الْحَرِّ فِي ذَلِكَ؛ كَمَا فِي حَدِيثِ أُبَيِّ بْنِ كَعْبٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: كَانَ رَجُلٌ لَا أَعْلَمُ رَجُلًا أَبْعَدَ مِنَ الْمَسْجِدِ مِنْهُ، وَكَانَ لَا تُخْطِئُهُ صَلَاةٌ، قَالَ: فَقِيلَ لَهُ: لَوْ اشْتَرَيْتَ حِمَارًا تَرْكَبُهُ فِي الظَّلْمَاءِ، وَفِي الرَّمْضَاءِ، قَالَ: مَا يَسُرُّنِي أَنَّ مَنْزِلِي إِلَى جَنْبِ الْمَسْجِدِ، إِنِّي أُرِيدُ أَنْ يُكْتَبَ لِي مَمْشَايَ إِلَى الْمَسْجِدِ، وَرُجُوعِي إِذَا رَجَعْتُ إِلَى أَهْلِي، فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color:#0000ff;\">قَدْ جَمَعَ اللهُ لَكَ ذَلِكَ كُلَّهُ</span>\"</strong>(رَوَاهُ مُسْلِمٌ)(<a href=\"#_ftn7\">[7]</a>). &nbsp; وَصَوْمُ التَّطَوُّعِ فِي الْيَوْمِ الْحَارِّ فَضِيلَةٌ، وَقَدْ جَاءَ عَنْ عَدَدٍ مِنَ الصَّحَابَةِ وَالتَّابِعِينَ أَنَّهُمْ لَمْ يَأْسَوْا عَلَى شَيْءٍ مِنَ الدُّنْيَا إِلَّا عَلَى خِصَالٍ مِنَ الْعِبَادَةِ، مِنْهَا: ظَمَأُ الْهَوَاجِرِ(<a href=\"#_ftn8\">[8]</a>)، وَذَلِكَ لَا يَكُونُ إِلَّا بِالصِّيَامِ فِي الصَّيْفِ؛ حَيْثُ شِدَّةُ الْحَرِّ، وَطُولُ النَّهَارِ. &nbsp; وَجَاءَ عَنْ أَبِي بَكْرٍ وَعَائِشَةَ -رَضِيَ اللهُ عَنْهُمَا- الصِّيَامُ فِي شِدَّةِ الْحَرِّ(<a href=\"#_ftn9\">[9]</a>)، وَفِي وَصِيَّةِ عُمَرَ لِابْنِهِ عَبْدِ اللهِ -رَضِيَ اللهُ عَنْهُمَا- جَعَلَ مِنْ خِصَالِ الْإِيمَانِ: الصَّوْمَ فِي شِدَّةِ الصَّيْفِ(<a href=\"#_ftn10\">[10]</a>)، وَقِيلَ لِعَابِدَةٍ: إِنَّكِ تَعْمَدِينَ إِلَى أَشَدِّ الْأَيَّامِ حَرًّا فَتَصُومِينَهُ، فَقَالَتْ: إِنَّ السِّعْرَ إِذَا رَخُصَ اشْتَرَاهُ كُلُّ أَحَدٍ(<a href=\"#_ftn11\">[11]</a>). &nbsp; وَلَا يُشْرَعُ لِمَنْ صَامَ فِي الْحَرِّ أَنْ يَقْصِدَ الشَّمْسَ لِيَزْدَادَ عَطَشُهُ وَمَشَقَّتُهُ؛ لِأَنَّ التَّعَبُّدَ بِتَعْذِيبِ الْجَسَدِ لَيْسَ مِنَ الْإِسْلَامِ فِي شَيْءٍ، لَكِنْ مِنْ لَوَازِمِ الْعِبَادَةِ أَنْ يَكُونَ فِيهَا شَيْءٌ مِنْ مَشَقَّةٍ، وَفِي حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-، قَالَ: بَيْنَا النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَخْطُبُ إِذَا هُوَ بِرَجُلٍ قَائِمٍ، فَسَأَلَ عَنْهُ، فَقَالُوا: أَبُو إِسْرَائِيلَ، نَذَرَ أَنْ يَقُومَ وَلاَ يَقْعُدَ، وَلاَ يَسْتَظِلَّ، وَلاَ يَتَكَلَّمَ، وَيَصُومَ. فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color:#0000ff;\">مُرْهُ فَلْيَتَكَلَّمْ وَلْيَسْتَظِلَّ وَلْيَقْعُدْ، وَلْيُتِمَّ صَوْمَهُ</span>\"</strong>(رَوَاهُ الْبُخَارِيُّ)(<a href=\"#_ftn12\">[12]</a>). وَقَالَ الْإِمَامُ أَحْمَدُ: لَا بَأْسَ أَنْ يَبُلَّ ثَوْبًا يَتَبَرَّدُ بِهِ وَيَصُبُّ عَلَيْهِ الْمَاءَ، كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِالْعَرَجِ يَصُبُّ عَلَى رَأْسِهِ الْمَاءَ وَهُوَ صَائِمٌ(<a href=\"#_ftn13\">[13]</a>). &nbsp; وَالنَّفِيرُ فِي شِدَّةِ الْحَرِّ مِنْ أَشَدِّ الْجِهَادِ؛ وَلِذَا كَانَتْ غَزْوَةُ تَبُوكَ أَشَدَّ الْغَزَوَاتِ؛ لِأَنَّهَا فِي حَرٍّ شَدِيدٍ، وَقَطَعُوا طَرِيقًا طَوِيلًا، فَسُمِّيَتْ غَزْوَةَ الْعُسْرَةِ، فَتَخَلَّفَ عَنْهَا الْمُنَافِقُونَ، وَثَبَتَ فِي حَرِّهَا الْمُؤْمِنُونَ (<span style=\"color:#ff0000;\"><strong>فَرِحَ المُخَلَّفُونَ بِمَقْعَدِهِمْ خِلَافَ رَسُولِ اللهِ وَكَرِهُوا أَنْ يُجَاهِدُوا بِأَمْوَالِهِمْ وَأَنْفُسِهِمْ فِي سَبِيلِ اللهِ وَقَالُوا لَا تَنْفِرُوا فِي الحَرِّ قُلْ نَارُ جَهَنَّمَ أَشَدُّ حَرًّا لَوْ كَانُوا يَفْقَهُونَ</strong></span>)[التوبة:81]. &nbsp; وَمِنْ أَعْظَمِ طَاعَاتِ الْحَرِّ الشَّدِيدِ: سَقْيُ الْمَاءِ، سَوَاءً بِحَفْرِ الْآبَارِ فِي الْمَنَاطِقِ الْفَقِيرَةِ الْحَارَّةِ، أَوْ تَسْبِيلِ الْبَرَّادَاتِ فِي الْمَسَاجِدِ وَالْأَسْوَاقِ وَطُرُقِ النَّاسِ، أَوْ تَوْفِيرِ الْمِيَاهِ الْمُعَلَّبَةِ الْبَارِدَةِ، وَلَا سِيَّمَا لِمَنْ يَحْتَاجُونَهُ كَالْعُمَّالِ وَالْمُتَسَوِّقِينَ وَنَحْوِهِمْ؛ فَإِنَّ صَدَقَةَ الْمَاءِ مِنْ أَعْظَمِ الصَّدَقَاتِ؛ كَمَا جَاءَ فِي الْحَدِيثِ أَنَّ سَعْدَ بْنَ عُبَادَةَ -رَضِيَ اللهُ عَنْهُ- أَتَى النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ: أَيُّ الصَّدَقَةِ أَعْجَبُ إِلَيْكَ؟ قَالَ: <strong>\"<span style=\"color:#0000ff;\">الْمَاءُ</span>\"</strong>(رَوَاهُ أَبُو دَاوُدَ مُرْسَلًا)(<a href=\"#_ftn14\">[14]</a>)، وَفِي رِوَايَةٍ لِلطَّبَرَانِيِّ أَنَّ سَعْدًا أَتَى النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: يَا رَسُولَ اللَّهِ، إِنَّ أُمِّي تُوُفِّيَتْ وَلَمْ تُوصِ أَفَيَنْفَعُهَا أَنْ أَتَصَدَّقَ عَلَيْهَا؟ قَالَ:<strong> \"<span style=\"color:#0000ff;\">نَعَمْ، وَعَلَيْكَ بِالْمَاءِ</span></strong>\"(<a href=\"#_ftn15\">[15]</a>). &nbsp; وَسُئِلَ ابْنُ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-: أَيُّ الصَّدَقَةِ أَفْضَلُ؟ فَقَالَ: الْمَاءُ، ثُمَّ قَالَ: أَلَمْ تَرَوْا إِلَى أَهْلِ النَّارِ حِينَ اسْتَغَاثُوا بِأَهْلِ الْجَنَّةِ (<span style=\"color:#ff0000;\"><strong>أَنْ أَفِيضُوا عَلَيْنَا مِنَ المَاءِ أَوْ مِمَّا رَزَقَكُمُ اللهُ</strong></span>)[الأعراف: 50] (<a href=\"#_ftn16\">[16]</a>). &nbsp; قَالَ ابْنُ بَطَّالٍ -رَحِمَهُ اللهُ تَعَالَى-: سَقْيُ الْمَاءِ مِنْ أَعْظَمِ الْقُرُبَاتِ إِلَى اللهِ -تَعَالَى-، وَقَدْ قَالَ بَعْضُ التَّابِعِينَ: مَنْ كَثُرَتْ ذُنُوبُهُ فَعَلَيْهِ بِسَقْيِ الْمَاءِ، وَإِذَا غُفِرَتْ ذُنُوبُ الَّذِي سَقَى الْكَلْبَ فَمَا ظَنُّكُمْ بِمَنْ سَقَى رَجُلًا مُؤْمِنًا مُوَحِّدًا أَوْ أَحْيَاهُ بِذَلِكَ؟!(<a href=\"#_ftn17\">[17]</a>) &nbsp; وَالْمَاءُ الْمَبْذُولُ فِي الْمَسَاجِدِ وَالطُّرُقِ وَالْأَسْوَاقِ لَا يَتَوَرَّعُ عَنْهُ الْأَغْنِيَاءُ، وَلَا حَرَجَ عَلَيْهِمْ فِي شُرْبِهِ؛ لِأَنَّهُ بَذْلٌ لِلْعَطْشَانِ، وَلَيْسَ لِلْفُقَرَاءِ، بَلِ التَّوَرُّعُ عَنْهُ مَذْمُومٌ. سُئِلَ الْإِمَامُ مَالِكٌ -رَحِمَهُ اللهُ تَعَالَى- عَنِ الْمَاءِ الَّذِي يُسْقَى النَّاسُ فِي الْمَسَاجِدِ وَالْأَسْوَاقِ، أَتَرَى الْأَغْنِيَاءَ أَنْ يَجْتَنِبُوا شُرْبَهُ؟ قَالَ: \"لَا؛ وَلَكِنْ يَشْرَبُونَ أَحَبُّ إِلَيَّ؛ إِنَّمَا جُعِلَ لِلْعَطْشَانِ\"(<a href=\"#_ftn18\">[18]</a>). &nbsp; وَلَا حَرَجَ فِي تَصْفِيَةِ الْمَاءِ وَتَحْلِيَتِهِ وَتَبْرِيدِهِ وَهُوَ مِنَ التَّرَفُّهِ الْمَشْرُوعِ، وَشُرْبُ الْمَاءِ الْحَارِّ أَوِ الْمَالِحِ أَوِ الْكَدِرِ مِنْ بَابِ الزُّهْدِ، وَأَخْذُ النَّفَسِ بِالشِّدَّةِ كَمَا يَفْعَلُهُ الْمُتَصَوِّفَةُ غُلُوٌّ مَذْمُومٌ؛ وَكَانَ أَحَبَّ الشَّرَابِ إِلَى النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- الْحُلْوُ الْبَارِدُ(<a href=\"#_ftn19\">[19]</a>). &nbsp; نَسْأَلُ اللهَ تَعَالَى أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلِمْنَا، إِنَّهُ سَمِيعٌ مُجِيبٌ. وَأَقُولُ قَوْلِي هَذَا وأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ... <strong>&nbsp;</strong> <strong>&nbsp;</strong> <strong>الْخُطْبَةُ الثَّانِيَةُ</strong>: &nbsp; الْحَمْدُ للهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ سَارَ عَلَى نَهْجِهِمْ وَاقْتَفَى أَثَرَهُمْ إِلَى يَوْمِ الدِّينِ. &nbsp; <strong>أَمَّا بَعْدُ:</strong> فَاتَّقُوا اللهَ -تَعَالَى- وَأَطِيعُوهُ، وَاشْكُرُوهُ عَلَى مَا هَدَاكُمْ وَحَبَاكُمْ؛ فَإِنَّ الشُّكْرَ مَعَ الْإِيمَانِ مَانِعَانِ لِلْعَذَابِ (<span style=\"color:#ff0000;\"><strong>مَا يَفْعَلُ اللهُ بِعَذَابِكُمْ إِنْ شَكَرْتُمْ وَآَمَنْتُمْ وَكَانَ اللهُ شَاكِرًا عَلِيمًا</strong></span>)[النساء: 147]. &nbsp; <strong>أَيُّهَا الْمُسْلِمُونَ:</strong> مِنْ أَعْظَمِ النِّعَمِ الَّتِي أَنْعَمَ اللهُ –تَعَالَى- بِهَا عَلَى عِبَادِهِ فِي هَذَا الزَّمَنِ مَا رَزَقَهُمْ مِنْ وَسَائِلِ التَّبْرِيدِ فِي بُيُوتِهِمْ وَمَكَاتِبِهِمْ وَسَيَّارَاتِهِمْ، فَلَا يَشْعُرُونَ مَعَهَا بِالصَّيْفِ، وَلَا يَشْتَكُونَ الْحَرَّ إِلَّا فِي أَوْقَاتٍ قَلِيلَةٍ جِدًّا هِيَ أَوْقَاتُ مَشْيِهِمْ مِنْ بُيُوتِهِمْ إِلَى مَسَاجِدِهِمْ، وَمِنْ سَيَّارَاتِهِمْ إِلَى مَكَاتِبِهِمْ، وَلَوْلَا مَا أَنْعَمَ اللهُ -تَعَالَى- عَلَيْهِمْ بِهِ مِنْ وَسَائِلِ التَّبْرِيدِ لَكَدَّرَ الْحَرُّ عَيْشَهُمْ، وَمَنَعَ نَوْمَهُمْ، وَأَرْهَقَ أَجْسَادَهُمْ، وَيَتَذَكَّرُونَ ذَلِكَ لَوْ طُفِئَتِ الْكَهْرَبَاءُ سَاعَةً مِنْ لَيْلٍ أَوْ نَهَارٍ، وَيَعْرِفُونَ قَدْرَ هَذِهِ النِّعَمِ الْعَظِيمَةِ الَّتِي يَنْسَوْنَهَا، وَيَغْفُلُونَ عَنْ شُكْرِهَا. &nbsp; وَمِنْ شُكْرِ اللهِ -تَعَالَى- عَلَى هَذِهِ النِّعْمَةِ: رَحْمَةُ مَنْ يَعْمَلُونَ فِي الْهَاجِرَةِ، وَيَتَعَرَّضُونَ أَكْثَرَ نَهَارِهِمْ لِلشَّمْسِ الْحَارِقَةِ، وَمُوَاسَاتُهُمْ، وَتَلَمُّسُ مَا يُخَفِّفُ ذَلِكَ عَنْهُمْ. &nbsp; وَمِنْ أَحْسَنِ الْأَنْظِمَةِ الصَّادِرَةِ الَّتِي يَجِبُ تَفْعِيلُهَا وَالِالْتِزَامُ بِهَا: مَنْعُ تَشْغِيلِ الْعُمَّالِ فِي الْأَعْمَالِ الْمَكْشُوفَةِ مِنْ وَقْتِ الزَّوَالِ إِلَى الثَّالِثَةِ عَصْرًا، وَقْتَ اشْتِدَادِ الصَّيْفِ(<a href=\"#_ftn20\">[20]</a>)؛ لِأَنَّ فِي تَعَرُّضِهِمْ لِلشَّمْسِ ضَرَرًا كَبِيرًا عَلَيْهِمْ. فَوَاجِبٌ عَلَى مَنْ لَدَيْهِ عَمَالَةٌ تَخُصُّهُ أَوْ يُدِيرُهَا فِي شَرِكَةٍ أَوْ مُؤَسَّسَةٍ أَنْ يُرَاعِيَ ذَلِكَ، وَأَنْ يَتَّقِيَ اللهَ -تَعَالَى- فِي هَؤُلَاءِ الضُّعَفَاءِ الَّذِينَ اضْطَرَّتْهُمُ الْحَاجَةُ إِلَى الْعَمَلِ فِي كُلِّ وَقْتٍ، وَأَنْ يُخَفِّفَ عَنْهُمْ فِي شِدَّةِ الْحَرِّ، بِسَقْيِهِمْ، وَتَظْلِيلِ أَمَاكِنِ عَمَلِهِمْ، وَتَقْلِيلِ سَاعَاتِ تَعَرُّضِهِمْ لِلشَّمْسِ الَّتِي قَدْ تُهْلِكُ الْوَاحِدَ مِنْهُمْ، وَهُوَ مُنْهَمِكٌ فِي عَمَلِهِ لَا يَشْعُرُ بِنَفْسِهِ. &nbsp; وَلْنَعْتَبِرْ -عِبَادَ اللهِ- فِي رُجُوعِنَا مِنَ الْجُمُعَةِ وَقْتَ اشْتِدَادِ الْحَرِّ، وَكَثْرَةِ الْعَرَقِ، وَشِدَّةِ الزِّحَامِ، بِيَوْمِ الْقِيَامَةِ؛ فَإِنَّ يَوْمَ الْجُمُعَةِ يُذَكِّرُ بِيَوْمِ الْقِيَامَةِ، وَكَانَ بَعْضُ الصَّالِحِينَ إِذَا رَجَعَ مِنَ الْجُمُعَةِ فِي حَرِّ الظَّهِيرَةِ يَذْكُرُ انْصِرَافَ النَّاسِ مِنْ مَوْقِفِ الْحِسَابِ إِلَى الْجَنَّةِ أَوْ النَّارِ؛ فَإِنَّ السَّاعَةَ تَقُومُ فِي يَوْمِ الْجُمُعَةِ، وَلَا يَنْتَصِفُ ذَلِكَ النَّهَارُ حَتَّى يُقِيلَ أَهْلُ الْجَنَّةِ فِي الْجَنَّةِ، وَأَهْلُ النَّارِ فِي النَّارِ، قَالَهُ ابْنُ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ-، وَتَلَا قَوْلَهُ تَعَالَى: (<span style=\"color:#ff0000;\"><strong>أَصْحَابُ الجَنَّةِ يَوْمَئِذٍ خَيْرٌ مُسْتَقَرًّا وَأَحْسَنُ مَقِيلًا</strong></span>)[الفرقان: 24] (<a href=\"#_ftn21\">[21]</a>). &nbsp; فَاعْتَبِرْ -يَا عَبْدَ اللهِ- بِحَرِّ الدُّنْيَا لِحَرِّ يَوْمِ الْقِيَامَةِ، وَحَرِّ نَارِ جَهَنَّمَ (<span style=\"color:#ff0000;\"><strong>كُلَّمَا نَضِجَتْ جُلُودُهُمْ بَدَّلْنَاهُمْ جُلُودًا غَيْرَهَا لِيَذُوقُوا العَذَابَ</strong></span>)[النساء: 56]. &nbsp; نَسْأَلُ اللهَ تَعَالَى أَنْ يُجِيرَنَا وَوَالِدِينَا وَذُرِّيَّاتِنَا وَأَحْبَابَنَا وَالْمُسْلِمِينَ مِنْهَا، إِنَّهُ سَمِيعٌ مُجِيبٌ (<span style=\"color:#ff0000;\"><strong>رَبَّنَا اصْرِفْ عَنَّا عَذَابَ جَهَنَّمَ إِنَّ عَذَابَهَا كَانَ غَرَامًا</strong> * <strong>إِنَّهَا سَاءَتْ مُسْتَقَرًّا وَمُقَامًا</strong></span>)[الفرقان: 65-66]. &nbsp; وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ... &nbsp; -------------- ([1]) رواه عن أبي الدرداء رضي الله عنه: أبو القاسم البغوي في مسند ابن الجعد (2491) وابن أبي شيبة (1167) ورواه عن أبي هريرة رضي الله عنه: وابن أبي شيبة (1170) وابن المنذر في الأوسط (226) وصححه البيهقي في الشعب (7780) ورواه عن ابن عمر رضي الله عنهما: وابن أبي شيبة (1173) وابن المنذر في الأوسط (653) ([2]) المجموع (2/235). ([3]) صفة الصفوة (3/219) والبداية والنهاية (9/16) والتخويف من النار (24). ([4]) البداية والنهاية (9/16) ([5]) لطائف المعارف (319). ([6]) رواه البخاري في مواقيت الصلاة، باب الإبراد بالظهر في السفر (539) ومسلم في المساجد ومواضع الصلاة، باب استحباب الإبراد بالظهر في شدة الحر (616). ([7]) رواه مسلم في المساجد ومواضع الصلاة، باب فضل كثرة الخطا إلى المساجد (663). ([8]) لما احتضر معاذ بن جبل قال : أعوذ بالله من صباح إلى النار . ثم قال : مرحباً بالحفظة . ثم قال : اللهم إنك تعلم أني لم أكن أحب البقاء في الدنيا لِحَفْر الأنهار ولا لغرس الأشجار ، ولكني كنت أحب البقاء لمكابدة الليل وظمأ الهواجر في الحرّ الشديد. رواه أبو بكر الدينوري في المجالسة وجواهر العلم (187) وأبو نعيم في الحلية (5/103). وعن أبي الدرداء رضي الله تعالى عنه قال: لولا ثلاث خلال لأحببت أن لا أبقى في الدنيا، لولا وضوع وجهي للسجود لخالقي في اختلاف الليل والنهار يكون تقدمه لحياتي وظمأ الهواجر ومقاعدة أقوام ينتقون الكلام كما تنتقى الفاكهة رواه أبو نعيم في الحلية (1/212) والبيهقي في الزهد الكبير (870). وقال عامر بن عبد الله: إنما أجدني آسف على البصرة لأربع خصال: تجاوب مؤذنيها وظمأ الهواجر ولأن بها أخداني ولأن بها وطني. رواه ابن أبي شيبة (35110). وقال عامر بن عبد قيس لما حضر: ما آسى على شيء إلا على قيام الشتاء وظمأ الهواجر رواه ابن أبي عاصم في الزهد (219) وابن زبر الربعي في وصايا العلماء (81). ([9]) لطائف المعارف (322). ([10]) رواه ابن سعد في الطبقات (3/359). ([11]) صفة الصفوة (4/46). ([12]) رواه البخاري في الأيمان والنذور، باب النذر فيما لا يملك وفي معصية (6704). ([13]) لطائف المعارف (323). وعن عبد الله بن أبي عثمان: رأى بن عمر رضي الله عنهما يبل ثوبا فيلقى عليه وهو صائم. رواه البخاري في التاريخ الكبير (5/147). والحديث الذي أشار إليه الإمام أحمد هو حديث أبي بكر بن عبد الرحمن، عن بعض أصحاب النبي صلى الله عليه وسلم قال: رأيت رسول الله صلى الله عليه وسلم أمر الناس في سفره&nbsp; عام الفتح بالفطر، وقال: «تقووا لعدوكم»، وصام رسول الله صلى الله عليه وسلم، قال أبو بكر: قال: الذي حدثني لقد رأيت رسول الله صلى الله عليه وسلم بالعرج يصب على رأسه الماء، وهو صائم من العطش، أو من الحر. رواه أبو داود في الصوم، باب الصائم يصب عليه الماء من العطش ويبالغ في الاستنشاق (2365). ([14]) رواه من حديث سعيد بن المسيب مرسلا أبو داود في الزكاة، باب في فضل سقي الماء (1679) وصححه الحاكم وقال: على شرط الشيخين، ولم يخرجاه (1512) قال الألباني في صحيح أبي داود: إسناده مرسل صحيح؛ سَعِيدٌ: هو ابن المسيَّبِ، وسَعْدٌ هو ابن عبادة. وقد روي مسنداً عنه، وهو الآتي بعده. إسناده: حدثنا محمد بن كثير: أخبرنا همام عن قتادة عن سعيد. قلت: وهذا إسناد صحيح، رجاله كلهم ثقات رجال الشيخين؛ لكن ظاهره الإرسال؛ لأن الإسناد انتهى إلى سعيد- وهو ابن المسيَّبِ-، ولم يسنده، ولو أسنده عن سعد- وهو ابن عبادة- كما في الرواية الآتية؛ فهو منقطع؛ لأن سعيداً لم يدرك سعد بن عبادة، كما قال المنذري.والحديث أخرجه الحاكم (1/414) من طريقين آخرين عن محمد بن كثير ... به، وقال:\" صحيح على شرط الشيخين \"! وردَّهُ الذهبي بقوله:\" قلت: لا؛ فإنه غير متصل \". (1474). ([15]) رواه من حديث أنس بن مالك رضي الله عنه: الفاكهي في أخبار مكة (1855) والطبراني في الأوسط (8061) وابن عبد البر في التمهيد (20/28) والضياء في المختارة (2056) وقال المنذري في الترغيب والترهيب: رواه الطبراني في الأوسط ورواته محتج بهم في الصحيح (1423) وقال الهيثمي في مجمع الزوائد: رواه الطبراني في الأوسط ورجاله رجال الصحيح (3/138) وصححه السيوطي في شرح الصدور (299) والألباني في صحيح الترغيب والترهيب (961). ([16]) رواه ابن عبد البر في التمهيد (21/94). ([17]) شرح البخاري (6/503). ([18]) البيان والتحصيل (18/23) ونحوه عند الغزالي في الإحياء (1/226). ([19]) رواه من حديث عائشة رضي الله عنها: الترمذي في الأشربة، باب ما جاء أي الشراب كان أحب إلى رسول الله صلى الله عليه وسلم، وقال: هكذا روى غير واحد عن ابن عيينة مثل هذا، عن معمر، عن الزهري، عن عروة، عن عائشة، والصحيح ما روي عن الزهري، عن النبي صلى الله عليه وسلم مرسلا (1895-1896) والنسائي في الكبرى (6815) وأحمد (24129) وأبو يعلى (4516) وصححه الحاكم وقال: على شرط الشيخين ولم يخرجاه ووافقه الذهبي (7200) والألباني في سلسلة الأحاديث الصحيحة (2134). ([20]) والقرار صدر من وزارة العمل، وينص على عدم جواز تشغيل العامل في الأعمال المكشوفة تحت أشعة الشمس من الساعة 12 ظهرا إلى الثالثة عصرا، في فترة اشتداد الحر، من 15/يونيو، إلى 15/سبتمبر، من كل عام ميلادي، ووضع عقوبات على المخالفين. ينظر: صحيفة الرياض 21/7/1435، عدد (16766). ([21]) ينظر: تفسير الثوري (226) وتفسير الطبري (23/65) وتفسير ابن كثير (4/12) ولطائف المعارف (321). &nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحر_الشديد.._عبر_وأحكام.doc",
      "path": "/database/files/الحر_الشديد.._عبر_وأحكام.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%B1-%D8%A7%D9%84%D8%B4%D8%AF%D9%8A%D8%AF-%D8%B9%D8%A8%D8%B1-%D9%88%D8%A3%D8%AD%D9%83%D8%A7%D9%85-2/download-file/339946"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحر-الشديد-عبر-وأحكام-2"
}
