{
  "id": 2997,
  "title": "اليوم الآخر (10-10): الجنة دار السعداء",
  "slug": "اليوم-الآخر-10-10-الجنة-دار-السعداء-",
  "author": {
    "name_prefix": null,
    "first_name": "راكان",
    "last_name": "المغربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مشهد وفد المؤمنين إلى الجنة 2/بعض ما يعطى أهل الجنة من النعيم 3/أعظم نعيم أهل الجنة 4/رضا أهل الجنة وكثرة حمدهم لربهم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مشاهدُ الجمالِ لَا تنقضِي، ومظاهرُ البهاءِ لَا تتوقفُ، وإنْ تعجبْ فاعجبْ مِنْ جمالِ نساءِ أهلِ الجنةِ، يقولُ النبيُّ -صلَّى اللهُ عليهِ وسلَّمَ-: \"وَلَوْ أنَّ امْرَأَةً مِنْ نِسَاءِ أهْلِ الجَنَّةِ اطَّلَعَتْ إِلَى الأرْضِ لَأَضَاءَتْ ما بيْنَهُمَا، ولَمَلَأَتْ مَا بيْنَهُمَا رِيحًا...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nأمَّا بعدُ: هَا همْ قدْ عبرُوَا الصراطَ، وقدْ تقدمتهمُ الأنوارُ، واستقبلتهمُ الرسلُ، وجاءَتْهُم البُشْرَى؛ (يَوْمَ تَرَى الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ يَسْعَى نُورُهُمْ بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ بُشْرَاكُمُ الْيَوْمَ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ)[الحديد: 12]، وتبدأُ رحلةُ السعادةِ الأبديةِ، السعادةِ الخالصةِ، التِي لَا يُكدِّرهَا ألَمٌ ولاَ حزنٌ، ولاَ هَمٌّ ولاَ غمٌّ، ولا جوعٌ ولا عطشٌ؛ (وَسِيقَ الَّذِينَ اتَّقَوْا رَبَّهُمْ إِلَى الْجَنَّةِ زُمَرًا)[الزمر:73 ]، يقتربونَ وينظرونَ.\n \nيَا إلهِي، هلْ هذِهِ هيَ الجنةُ؟! هلْ هذِهِ هيَ حقًّا وعدُ الكريمِ، ومستقرُّ الرحمةِ، ودارُ السعادةِ؟!\n(وَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ غَيْرَ بَعِيدٍ * هَذَا مَا تُوعَدُونَ لِكُلِّ أَوَّابٍ حَفِيظٍ * مَنْ خَشِيَ الرَّحْمَنَ بِالْغَيْبِ وَجَاءَ بِقَلْبٍ مُنِيبٍ * ادْخُلُوهَا بِسَلَامٍ ذَلِكَ يَوْمُ الْخُلُودِ * لَهُمْ مَا يَشَاءُونَ فِيهَا وَلَدَيْنَا مَزِيدٌ)[ق:31-35].\n \nتُفتحُ لهمْ أبوابُ الجنةِ الثمانيةِ؛ \"فمَنْ كانَ مِنْ أهْلِ الصَّلاةِ دُعِيَ مِنْ بابِ الصَّلاةِ، ومَنْ كانَ مِنْ أهْلِ الجِهادِ دُعِيَ مِنْ بابِ الجِهادِ، ومَنْ كانَ مِنْ أهْلِ الصِّيامِ دُعِيَ مِنْ بابِ الرَّيّانِ، ومَنْ كانَ مِنْ أهْلِ الصَّدَقَةِ دُعِيَ مِن بابِ الصَّدَقَةِ\"، وإنَّ مِنْ عبادِ اللهِ مَنْ يُدْعَى مِنْ تِلْكَ الأبوابِ كلِّهَا؛ فيدخلُ حينهَا مِنْ أيِّهَا شاءَ.\n \nيجتمعونَ علَى الأبوابِ، فإذَا البابُ الواحدُ كبيرٌ واسعٌ ممتدٌّ، يَصِفُ أحدَهَا النبيُّ -صلَّى اللهُ عليهِ وسلَّمَ- فيقولُ: \"إنَّ مَا بيْنَ مِصْرَاعَيْنِ مِن مَصَارِيعِ الجَنَّةِ -يعنِي طرَفَيِ البابِ- مَسِيرَةُ أَرْبَعِينَ سَنَةً، وَلَيَأْتِيَنَّ عَلَيْهَا يَوْمٌ وَهوَ كَظِيظٌ مِنَ الزِّحَامِ\"، ألَا مَا أجملَ ذاكَ الزحامِ، ومَا أسعدَ أهلِ ذلكَ المقامِ!؛ (حَتَّى إِذَا جَاءُوهَا وَفُتِحَتْ أَبْوَابُهَا وَقَالَ لَهُمْ خَزَنَتُهَا سَلَامٌ عَلَيْكُمْ طِبْتُمْ فَادْخُلُوهَا خَالِدِينَ)[الزمر: 73]، يدخلونهَا والسعادةُ تملأُ قلوبَهُمْ، والنضرةُ تُزيِّنُ وجوهَهُمْ، والبسمةُ لَا تفارقُ ثغورهُمْ، والتهانِي مِنْ حَوْلِهمْ؛ (وَالْمَلَائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ * سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ)[الرعد: 23-24].\n \nيدخلُ كلٌّ منهمْ الدرجةَ التِي أكرَمَهُ اللهُ بهَا؛ \"فَوَالَّذِي نَفْسُ مُحَمَّدٍ بيَدِهِ، لَأَحَدُهُمْ بمَسْكَنِهِ في الجَنَّةِ أدَلُّ بمَنْزِلِهِ كانَ في الدُّنْيَا\" كمَا قالَ الحبيبُ -صلَّى اللهُ عليهِ وسلَّمَ-، ويقولُ -صلَّى اللهُ عليهِ وسلَّمَ-: \"إنَّ أهْلَ الجَنَّةِ يَتَرَاءَوْنَ أهْلَ الغُرَفِ مِن فَوْقِهِمْ، كما يَتَرَاءَوْنَ الكَوْكَبَ الدُّرِّيَّ الغَابِرَ في الأُفُقِ، مِنَ المَشْرِقِ أوِ المَغْرِبِ؛ لِتَفَاضُلِ ما بيْنَهُمْ\"، قالُوا يَا رَسولَ اللَّهِ، تِلكَ مَنَازِلُ الأنْبِيَاءِ لا يَبْلُغُهَا غَيْرُهُمْ؟ قالَ: \"بَلَى والذي نَفْسِي بيَدِهِ، رِجَالٌ آمَنُوا باللَّهِ وصَدَّقُوا المُرْسَلِينَ\".\n \nوَ\"يُنادِي مُنادٍ: إنَّ لَكُمْ أنْ تَصِحُّوا فلا تَسْقَمُوا أبَدًا، وإنَّ لَكُمْ أنْ تَحْيَوْا فلا تَمُوتُوا أبَدًا، وإنَّ لَكُمْ أنْ تَشِبُّوا فلا تَهْرَمُوا أبَدًا، وإنَّ لَكُمْ أنْ تَنْعَمُوا فلا تَبْأَسُوا أبَدًا، فَذلكَ قَوْلُهُ -عزَّ وجلَّ-: (وَنُودُوا أَنْ تِلْكُمُ الْجَنَّةُ أُورِثْتُمُوهَا بِمَا كُنْتُمْ تَعْمَلُونَ)[الأعراف:43]\".\n \nتلكَ هيَ الجنةُ، وهذِهِ قصورُهَا، وهذِهِ الأنهارُ تجرِي مِنْ تحتهَا؛ (مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ فِيهَا أَنْهَارٌ مِنْ مَاءٍ غَيْرِ آَسِنٍ وَأَنْهَارٌ مِنْ لَبَنٍ لَمْ يَتَغَيَّرْ طَعْمُهُ وَأَنْهَارٌ مِنْ خَمْرٍ لَذَّةٍ لِلشَّارِبِينَ وَأَنْهَارٌ مِنْ عَسَلٍ مُصَفًّى وَلَهُمْ فِيهَا مِنْ كُلِّ الثَّمَرَاتِ وَمَغْفِرَةٌ مِنْ رَبِّهِمْ)[محمد: 15]، يقول -صلَّى اللهُ عليهِ وسلَّمَ-: \"الجنةُ بناؤهَا لَبِنَةٌ من فضةٍ، ولَبِنَةٌ من ذهبٍ، ومِلاطُهَا المسكُ الأذفرُ، وحصباؤُهَا اللؤلؤُ والياقوتُ، وتربتُهَا الزَّعفرانُ، مَنْ يدخلُهَا ينعَمُ لَا يبْأَسُ، ويخلدُ لَا يموتُ، لا تَبْلَى ثيابُهُمْ، وَلَا يَفْنَى شبابُهُمْ\".\n \nوالزينةُ، ومَا أدراكَ مَا الزينةُ!؛ (يُحَلَّوْنَ فِيهَا مِنْ أَسَاوِرَ مِنْ ذَهَبٍ وَيَلْبَسُونَ ثِيَابًا خُضْرًا مِنْ سُنْدُسٍ وَإِسْتَبْرَقٍ مُتَّكِئِينَ فِيهَا عَلَى الْأَرَائِكِ نِعْمَ الثَّوَابُ وَحَسُنَتْ مُرْتَفَقًا)[الكهف: 31].\n \nومهمَا يمشِي المؤمنُ فِي الجنةِ يجدُ نفسَهُ فِي ظلٍّ دائمٍ؛ (مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ أُكُلُهَا دَائِمٌ وَظِلُّهَا تِلْكَ عُقْبَى الَّذِينَ اتَّقَوْا)[الرعد:35]، و\"مَا فِي الجنَّةِ شجرةٌ إلَّا ساقُهَا مِنْ ذهَبٍ\"، وَ\"إنَّ فِي الجَنَّةِ لَشَجَرَةً، يَسِيرُ الرَّاكِبُ في ظِلِّها مِئَةَ عامٍ لا يَقْطَعُها\" كمَا قالَ -صلَّى اللهُ عليهِ وسلَّمَ-.\n \nأشجارٌ دائمةُ العطاءِ، دائمةُ الإثمارِ؛ (وَفَاكِهَةٍ كَثِيرَةٍ * لَا مَقْطُوعَةٍ وَلَا مَمْنُوعَةٍ)[الواقعة: 32-33]، مُذَلَّلَةٌ سَهْلَةُ التَّناولِ؛ (قُطُوفُهَا دَانِيَةٌ * كُلُوا وَاشْرَبُوا هَنِيئًا بِمَا أَسْلَفْتُمْ فِي الْأَيَّامِ الْخَالِيَةِ)[الحاقة: 23- 24].\n \nوتحلُو الجنةُ بلقاءِ الأحبابِ، والاجتماعِ بإخوةِ الصدقِ والأصحابِ، والقربِ منَ الآباءِ والأزواجِ والأولادِ؛ (جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا وَمَنْ صَلَحَ مِنْ آَبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ وَالْمَلَائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ)[الرعد: 23].\n \nتزولُ الأضغانُ، وتذهبُ الأحقادُ، ولَا يبقَى إلَّا السلامُ وأهلُ السلامِ؛ (لَا يَسْمَعُونَ فِيهَا لَغْوًا وَلَا تَأْثِيمًا * إِلَّا قِيلًا سَلَامًا سَلَامًا)[الواقعة: 25-26]، (وَنَزَعْنَا مَا فِي صُدُورِهِمْ مِنْ غِلٍّ إِخْوَانًا عَلَى سُرُرٍ مُتَقَابِلِينَ)[الحجر: 47].\n \nالبهجةُ تغمرُ نفوسَهُمْ، والأُنْسُ يعمرُ جلساتهمْ؛ (إِنَّ أَصْحَابَ الْجَنَّةِ الْيَوْمَ فِي شُغُلٍ فَاكِهُونَ * هُمْ وَأَزْوَاجُهُمْ فِي ظِلَالٍ عَلَى الْأَرَائِكِ مُتَّكِئُونَ * لَهُمْ فِيهَا فَاكِهَةٌ وَلَهُمْ مَا يَدَّعُونَ * سَلَامٌ قَوْلًا مِنْ رَبٍّ رَحِيمٍ)[يس: 55-58].\n \nمشاهدُ الجمالِ لَا تنقضِي، ومظاهرُ البهاءِ لَا تتوقفُ، وإنْ تعجبْ فاعجبْ مِنْ جمالِ نساءِ أهلِ الجنةِ، يقولُ النبيُّ -صلَّى اللهُ عليهِ وسلَّمَ-: \"وَلَوْ أنَّ امْرَأَةً مِنْ نِسَاءِ أهْلِ الجَنَّةِ اطَّلَعَتْ إِلَى الأرْضِ لَأَضَاءَتْ ما بيْنَهُمَا، ولَمَلَأَتْ مَا بيْنَهُمَا رِيحًا، ولَنَصِيفُهَا علَى رأسِهَا خَيْرٌ مِنَ الدُّنْيَا وما فِيهَا\".\n \nيرتقينَ إلَى أعلَى مستوياتِ الزينةِ والجمالِ؛ (كَأَنَّهُنَّ الْيَاقُوتُ وَالْمَرْجَانُ)[الرحمن: 58]، ويُرزَقنَ أعذبَ الأصواتِ، لتحلُوَ الجلساتُ، وتلتذُّ الأسماعُ بأجملِ الأنغامِ؛ \"إنَّ أزواجَ أهلِ الجنةِ لَيُغَنِّينَ أزواجَهنَّ بأحسنِ أصواتٍ، مَا سمعهَا أحدٌ قطُّ، إنَّ مِمَّا يُغنِّينَ: نحنُ الخَيِّرَاتُ الحسانُ، أزواجُ قومٍ كِرامُ، ينظُرْنَ بقُرَّةِ أعيانٍ، وَإنَّ مما يُغنِّينَ بهِ: نحنُ الخالداتُ فَلَا يَمُتْنَه، نحن الآمِناتُ فلا يخَفْنَه، نحن المقيماتُ فلا يَظَعْنَه\".\n \nلاَ يعرفنَ الكهولةَ ولَا التجعداتِ، ولَا الحيضَ ولا النفاسَ؛ (إِنَّا أَنْشَأْنَاهُنَّ إِنْشَاءً * فَجَعَلْنَاهُنَّ أَبْكَارًا * عُرُبًا أَتْرَابًا)[الواقعة: 35-37].\n \nكلُّ تلكَ الأوصافِ لنساءِ أهلِ الجنةِ منَ المؤمناتِ؛ ليَنعمنَ بالزينةِ والجمالِ، والبهجةِ السرورِ، جزاءً لهنَّ بمَا عملنَ فِي الدنيَا منَ الصالحاتِ، وهيَ أيضًا للحُور ِالعِينِ اللاتِي خلقهنَ اللهُ لأهلِ الجنِّةِ؛ (وَحُورٌ عِينٌ * كَأَمْثَالِ اللُّؤْلُؤِ الْمَكْنُونِ * جَزَاءً بِمَا كَانُوا يَعْمَلُونَ)[الواقعة: 22-24].\n \nوالكُلُّ مُنَعَّمٌ، والكُلُّ (فِي شُغُلٍ فَاكِهُونَ)[يس: 55]، يقولُ النبيُّ -صلَّى اللهُ عليهِ وسلَّمَ-: \"أَوَّلُ زُمْرَةٍ تَدْخُلُ الجَنَّةَ علَى صُورَةِ القَمَرِ لَيْلَةَ البَدْرِ، والذينَ علَى إثْرِهِمْ كَأَشَدِّ كَوْكَبٍ إضَاءَةً، قُلُوبُهُمْ علَى قَلْبِ رَجُلٍ واحِدٍ، لا اخْتِلَافَ بيْنَهُمْ ولَا تَبَاغُضَ، لِكُلِّ امْرِئٍ منهمْ زَوْجَتَانِ، كُلُّ واحِدَةٍ منهمَا يُرَى مُخُّ سَاقِهَا مِن ورَاءِ لَحْمِهَا مِنَ الحُسْنِ، يُسَبِّحُونَ اللَّهَ بُكْرَةً وعَشِيًّا، لا يَسْقَمُونَ، ولَا يَمْتَخِطُونَ، ولَا يَبْصُقُونَ، آنِيَتُهُمُ الذَّهَبُ والفِضَّةُ، وأَمْشَاطُهُمُ الذَّهَبُ، ووَقُودُ مَجَامِرِهِمُ الألُوَّةُ -يَعْنِي العُودَ-، ورَشْحُهُمُ -أيْ عَرَقهُمْ- المِسْكُ\".\n \nوبينمَا هُمْ يتقلَّبونَ فِي جناتِ النعيمِ، ويتمتعونَ بأنواعِ المُتَعِ، إذْ ينادِي عليهمْ مُنادٍ: \"يَا أهلَ الجنَّةِ، إنَّ لكُمْ عندَ اللهِ مَوْعدًا يريدُ أنْ يُنجزُكموهُ، فيقولونَ: مَا هوَ؟ أَلَمْ يُبيِّضْ وجوهَنَا؟ أَلَمْ يُثقِّلْ موازينَنَا؟ أَلَمْ يُدْخِلنَا الجنَّةَ ويُجِرْنَا منَ النَّارِ؟ فيُكْشَفُ الحجابُ فيَنْظُرونَ إليْهِ، فواللهِ مَا أعطاهُمُ اللهُ شيئًا أَحَبَّ إليهمْ، ولَا أقرَّ لأعيُنِهِمْ من َالنَّظرِ إليْهِ، ثُمَّ تَلا رسولُ اللهِ هذِه الآيَةَ: (لِلَّذِينَ أَحْسَنُوا الْحُسْنَى وَزِيَادَةٌ)[يونس: 26]\".\n \nيرونَ وجْهَ ربِّهمْ الكريمِ، ذلكَ الربُّ الذِي طالمَا خشعتْ لهُ قلوبُهُمْ، وعُمرَتْ بذِكْرِهِ ألسنتهُمْ، وجاعتْ لَهُ بطونُهُمْ، وسهرتْ لَهُ أعينهُمْ، وبذلُوا فِي سبيلِهِ أموالَهُمْ ودماءَهُمْ وأنفسهُمْ، لطالمَا اشتعلتْ نيرانُ الشوقِ إلَى لقائِهِ، والنظرِ إلَى وجهِهِ، وفِي ذلكَ اليومِ تنطفئُ نيرانُ الشوقِ، فينالونَ أعظمَ نعيمٍ وأعلَى غايةٍ؛ (وُجُوهٌ يَوْمَئِذٍ نَاضِرَةٌ * إِلَى رَبِّهَا نَاظِرَةٌ)[القيامة: 22-23]، (تَحِيَّتُهُمْ يَوْمَ يَلْقَوْنَهُ سَلَامٌ وَأَعَدَّ لَهُمْ أَجْرًا كَرِيمًا)[الأحزاب: 44].\n \nويُكلِّمُهمُ الرحمنُ -سبحانَهُ- فيقولُ لَهُمْ: \"يَا أهلَ الجنَّةِ، فيقولونَ: لَبَّيكَ رَبَّنا وسَعدَيْكَ، فيقولُ: هلْ رَضيتُمْ؟ فيقولونَ: ومَا لنَا لَا نَرْضَى؛ وقدْ أَعْطَيتَنَا مَا لَمْ تُعطِهِ أحَدًا مِن خَلْقِكَ؟ فيقولُ: أنَا أُعطيكُمْ أفضَلَ مِنْ ذلكَ، أُحِلُّ عليكمْ رِضوانِي، فلَا أسخَطُ عليكُمْ بعدَهُ أبدًا\".\n \nسعادةٌ أبديةٌ، وقرةُ عينٍ لَا تنقطعُ؛ (وَإِذَا رَأَيْتَ ثَمَّ رَأَيْتَ نَعِيمًا وَمُلْكًا كَبِيرًا * عَالِيَهُمْ ثِيَابُ سُنْدُسٍ خُضْرٌ وَإِسْتَبْرَقٌ وَحُلُّوا أَسَاوِرَ مِنْ فِضَّةٍ وَسَقَاهُمْ رَبُّهُمْ شَرَابًا طَهُورًا * إِنَّ هَذَا كَانَ لَكُمْ جَزَاءً وَكَانَ سَعْيُكُمْ مَشْكُورًا)[الإنسان: 20-22].\n \nوحالُ أهلِ الجنةِ حالُ الحامدينَ الشاكرينَ لنِعَمِ ربِّهمْ، حمدٌ علَى توديعِ الأحزانِ؛ (وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي أَذْهَبَ عَنَّا الْحَزَنَ إِنَّ رَبَّنَا لَغَفُورٌ شَكُورٌ * الَّذِي أَحَلَّنَا دَارَ الْمُقَامَةِ مِنْ فَضْلِهِ لَا يَمَسُّنَا فِيهَا نَصَبٌ وَلَا يَمَسُّنَا فِيهَا لُغُوبٌ)[فاطر: 34-35]، وحمدٌ علَى هدايةِ المنَّانِ؛ (وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ)[الأعراف: 43]، وحمدٌ علَى وراثةِ جنِّةِ الكريمِ الرحمنِ؛ (وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي صَدَقَنَا وَعْدَهُ وَأَوْرَثَنَا الْأَرْضَ نَتَبَوَّأُ مِنَ الْجَنَّةِ حَيْثُ نَشَاءُ فَنِعْمَ أَجْرُ الْعَامِلِينَ * وَتَرَى الْمَلَائِكَةَ حَافِّينَ مِنْ حَوْلِ الْعَرْشِ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَقُضِيَ بَيْنَهُمْ بِالْحَقِّ وَقِيلَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الزمر: 74- 75].\n \nأقول هذا، وأستغفِر الله العظيم الجليل لي ولكم ولسائر المسلمين من كلِّ ذنب، فاستغفروه إنَّه هو الغفور الرحيم\n \n \nالخطبةُ الثانيةُ:\n \nذلكمْ هُوَ مصيرُ السُّعداءِ، ويقابلُهُ مصيرٌ آخَرُ فِي دارِ الأشقياءِ، كلٌّ منَّا سيلقَى أَحَدَ المصيرَيْنِ، وحينهَا سنُوقِنُ حقَّ اليقينِ بأنَّ مَتاعَ الدُّنيَا كانَ أقلَّ القليلِ، وأنَّ الآخرةَ أبقَى مِنَ الدُّنيَا الفانيةِ، وأنَّهَا خيرٌ للمتقينَ، وأشدُّ علَى الكافرينَ؛ (وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا لَعِبٌ وَلَهْوٌ وَلَلدَّارُ الْآَخِرَةُ خَيْرٌ لِلَّذِينَ يَتَّقُونَ أَفَلَا تَعْقِلُونَ)[الأنعام: 32].\n \nيحكِي لنَا النبيُّ -صلَّى اللهُ عليهِ وسلَّمَ- مشهدًا يتجلَّى فيهِ وزنُ نعيمِ الدنيَا وتعبهَا عندمَا يُقارَنُ بالآخرةِ فيقولُ: \"يُؤْتَى بأَنْعَمِ أهْلِ الدُّنْيَا مِنْ أهْلِ النَّارِ يَومَ القِيامَةِ، فيُصْبَغُ فِي النَّارِ صَبْغَةً، ثُمَّ يُقالُ: يَا ابْنَ آدَمَ، هلْ رَأَيْتَ خَيْرًا قَطُّ؟ هلْ مَرَّ بِكَ نَعِيمٌ قَطُّ؟ فيَقولُ: لَا، واللَّهِ يا رَبِّ، ويُؤْتَى بأَشَدِّ النَّاسِ بُؤْسًا في الدُّنْيا، مِن أهْلِ الجَنَّةِ، فيُصْبَغُ صَبْغَةً في الجَنَّةِ، فيُقالُ لَهُ: يَا ابْنَ آدَمَ، هلْ رَأَيْتَ بُؤْسًا قَطُّ؟ هلْ مَرَّ بكَ شِدَّةٌ قَطُّ؟ فيَقولُ: لَا، واللَّهِ يا رَبِّ، ما مَرَّ بي بُؤْسٌ قَطُّ، ولا رَأَيْتُ شِدَّةً قَطُّ\".\n \nاللهمَّ لَا تجعلِ الدُّنيَا أكبرَ هَمِّنَا ولَا مبلغَ عِلْمنَا، ولَا إِلَى النَّارِ مصيرنَا، واجعلِ اللهمَّ الجنةَ هيَ دارنَا وقرارنَا، اللهم إنا نسألك الجنة وما قرب إليها من قول وعمل، ونعوذ بك من النار، وما قرب إليها من قول وعمل.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مشهد وفد المؤمنين إلى الجنة 2/بعض ما يعطى أهل الجنة من النعيم 3/أعظم نعيم أهل الجنة 4/رضا أهل الجنة وكثرة حمدهم لربهم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مشاهدُ الجمالِ لَا تنقضِي، ومظاهرُ البهاءِ لَا تتوقفُ، وإنْ تعجبْ فاعجبْ مِنْ جمالِ نساءِ أهلِ الجنةِ، يقولُ النبيُّ -صلَّى اللهُ عليهِ وسلَّمَ-: \"وَلَوْ أنَّ امْرَأَةً مِنْ نِسَاءِ أهْلِ الجَنَّةِ اطَّلَعَتْ إِلَى الأرْضِ لَأَضَاءَتْ ما بيْنَهُمَا، ولَمَلَأَتْ مَا بيْنَهُمَا رِيحًا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380725\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: هَا همْ قدْ عبرُوَا الصراطَ، وقدْ تقدمتهمُ الأنوارُ، واستقبلتهمُ الرسلُ، وجاءَتْهُم البُشْرَى؛ (<span style=\"color:#ff0000;\">يَوْمَ تَرَى الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ يَسْعَى نُورُهُمْ بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ بُشْرَاكُمُ الْيَوْمَ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ</span>)[الحديد: 12]، وتبدأُ رحلةُ السعادةِ الأبديةِ، السعادةِ الخالصةِ، التِي لَا يُكدِّرهَا ألَمٌ ولاَ حزنٌ، ولاَ هَمٌّ ولاَ غمٌّ، ولا جوعٌ ولا عطشٌ؛ (<span style=\"color:#ff0000;\">وَسِيقَ الَّذِينَ اتَّقَوْا رَبَّهُمْ إِلَى الْجَنَّةِ زُمَرًا</span>)[الزمر:73 ]، يقتربونَ وينظرونَ.</p>\n<p>&nbsp;</p>\n<p>يَا إلهِي، هلْ هذِهِ هيَ الجنةُ؟! هلْ هذِهِ هيَ حقًّا وعدُ الكريمِ، ومستقرُّ الرحمةِ، ودارُ السعادةِ؟!</p>\n<p>(<span style=\"color:#ff0000;\">وَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ غَيْرَ بَعِيدٍ * هَذَا مَا تُوعَدُونَ لِكُلِّ أَوَّابٍ حَفِيظٍ * مَنْ خَشِيَ الرَّحْمَنَ بِالْغَيْبِ وَجَاءَ بِقَلْبٍ مُنِيبٍ * ادْخُلُوهَا بِسَلَامٍ ذَلِكَ يَوْمُ الْخُلُودِ * لَهُمْ مَا يَشَاءُونَ فِيهَا وَلَدَيْنَا مَزِيدٌ</span>)[ق:31-35].</p>\n<p>&nbsp;</p>\n<p>تُفتحُ لهمْ أبوابُ الجنةِ الثمانيةِ؛ \"<span style=\"color:#0000ff;\">فمَنْ كانَ مِنْ أهْلِ الصَّلاةِ دُعِيَ مِنْ بابِ الصَّلاةِ، ومَنْ كانَ مِنْ أهْلِ الجِهادِ دُعِيَ مِنْ بابِ الجِهادِ، ومَنْ كانَ مِنْ أهْلِ الصِّيامِ دُعِيَ مِنْ بابِ الرَّيّانِ، ومَنْ كانَ مِنْ أهْلِ الصَّدَقَةِ دُعِيَ مِن بابِ الصَّدَقَةِ</span>\"، وإنَّ مِنْ عبادِ اللهِ مَنْ يُدْعَى مِنْ تِلْكَ الأبوابِ كلِّهَا؛ فيدخلُ حينهَا مِنْ أيِّهَا شاءَ.</p>\n<p>&nbsp;</p>\n<p>يجتمعونَ علَى الأبوابِ، فإذَا البابُ الواحدُ كبيرٌ واسعٌ ممتدٌّ، يَصِفُ أحدَهَا النبيُّ -صلَّى اللهُ عليهِ وسلَّمَ- فيقولُ: \"<span style=\"color:#0000ff;\">إنَّ مَا بيْنَ مِصْرَاعَيْنِ مِن مَصَارِيعِ الجَنَّةِ <span style=\"color:#000000;\">-يعنِي طرَفَيِ البابِ-</span> مَسِيرَةُ أَرْبَعِينَ سَنَةً، وَلَيَأْتِيَنَّ عَلَيْهَا يَوْمٌ وَهوَ كَظِيظٌ مِنَ الزِّحَامِ</span>\"، ألَا مَا أجملَ ذاكَ الزحامِ، ومَا أسعدَ أهلِ ذلكَ المقامِ!؛ (<span style=\"color:#ff0000;\">حَتَّى إِذَا جَاءُوهَا وَفُتِحَتْ أَبْوَابُهَا وَقَالَ لَهُمْ خَزَنَتُهَا سَلَامٌ عَلَيْكُمْ طِبْتُمْ فَادْخُلُوهَا خَالِدِينَ</span>)[الزمر: 73]، يدخلونهَا والسعادةُ تملأُ قلوبَهُمْ، والنضرةُ تُزيِّنُ وجوهَهُمْ، والبسمةُ لَا تفارقُ ثغورهُمْ، والتهانِي مِنْ حَوْلِهمْ؛ (<span style=\"color:#ff0000;\">وَالْمَلَائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ * سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ</span>)[الرعد: 23-24].</p>\n<p>&nbsp;</p>\n<p>يدخلُ كلٌّ منهمْ الدرجةَ التِي أكرَمَهُ اللهُ بهَا؛ \"<span style=\"color:#0000ff;\">فَوَالَّذِي نَفْسُ مُحَمَّدٍ بيَدِهِ، لَأَحَدُهُمْ بمَسْكَنِهِ في الجَنَّةِ أدَلُّ بمَنْزِلِهِ كانَ في الدُّنْيَا</span>\" كمَا قالَ الحبيبُ -صلَّى اللهُ عليهِ وسلَّمَ-، ويقولُ -صلَّى اللهُ عليهِ وسلَّمَ-: \"<span style=\"color:#0000ff;\">إنَّ أهْلَ الجَنَّةِ يَتَرَاءَوْنَ أهْلَ الغُرَفِ مِن فَوْقِهِمْ، كما يَتَرَاءَوْنَ الكَوْكَبَ الدُّرِّيَّ الغَابِرَ في الأُفُقِ، مِنَ المَشْرِقِ أوِ المَغْرِبِ؛ لِتَفَاضُلِ ما بيْنَهُمْ</span>\"، قالُوا يَا رَسولَ اللَّهِ، تِلكَ مَنَازِلُ الأنْبِيَاءِ لا يَبْلُغُهَا غَيْرُهُمْ؟ قالَ: \"<span style=\"color:#0000ff;\">بَلَى والذي نَفْسِي بيَدِهِ، رِجَالٌ آمَنُوا باللَّهِ وصَدَّقُوا المُرْسَلِينَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَ\"<span style=\"color:#0000ff;\">يُنادِي مُنادٍ: إنَّ لَكُمْ أنْ تَصِحُّوا فلا تَسْقَمُوا أبَدًا، وإنَّ لَكُمْ أنْ تَحْيَوْا فلا تَمُوتُوا أبَدًا، وإنَّ لَكُمْ أنْ تَشِبُّوا فلا تَهْرَمُوا أبَدًا، وإنَّ لَكُمْ أنْ تَنْعَمُوا فلا تَبْأَسُوا أبَدًا، فَذلكَ قَوْلُهُ -عزَّ وجلَّ-</span>: (<span style=\"color:#ff0000;\">وَنُودُوا أَنْ تِلْكُمُ الْجَنَّةُ أُورِثْتُمُوهَا بِمَا كُنْتُمْ تَعْمَلُونَ</span>)[الأعراف:43]\".</p>\n<p>&nbsp;</p>\n<p>تلكَ هيَ الجنةُ، وهذِهِ قصورُهَا، وهذِهِ الأنهارُ تجرِي مِنْ تحتهَا؛ (<span style=\"color:#ff0000;\">مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ فِيهَا أَنْهَارٌ مِنْ مَاءٍ غَيْرِ آَسِنٍ وَأَنْهَارٌ مِنْ لَبَنٍ لَمْ يَتَغَيَّرْ طَعْمُهُ وَأَنْهَارٌ مِنْ خَمْرٍ لَذَّةٍ لِلشَّارِبِينَ وَأَنْهَارٌ مِنْ عَسَلٍ مُصَفًّى وَلَهُمْ فِيهَا مِنْ كُلِّ الثَّمَرَاتِ وَمَغْفِرَةٌ مِنْ رَبِّهِمْ</span>)[محمد: 15]، يقول -صلَّى اللهُ عليهِ وسلَّمَ-: \"<span style=\"color:#0000ff;\">الجنةُ بناؤهَا لَبِنَةٌ من فضةٍ، ولَبِنَةٌ من ذهبٍ، ومِلاطُهَا المسكُ الأذفرُ، وحصباؤُهَا اللؤلؤُ والياقوتُ، وتربتُهَا الزَّعفرانُ، مَنْ يدخلُهَا ينعَمُ لَا يبْأَسُ، ويخلدُ لَا يموتُ، لا تَبْلَى ثيابُهُمْ، وَلَا يَفْنَى شبابُهُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>والزينةُ، ومَا أدراكَ مَا الزينةُ!؛ (<span style=\"color:#ff0000;\">يُحَلَّوْنَ فِيهَا مِنْ أَسَاوِرَ مِنْ ذَهَبٍ وَيَلْبَسُونَ ثِيَابًا خُضْرًا مِنْ سُنْدُسٍ وَإِسْتَبْرَقٍ مُتَّكِئِينَ فِيهَا عَلَى الْأَرَائِكِ نِعْمَ الثَّوَابُ وَحَسُنَتْ مُرْتَفَقًا</span>)[الكهف: 31].</p>\n<p>&nbsp;</p>\n<p>ومهمَا يمشِي المؤمنُ فِي الجنةِ يجدُ نفسَهُ فِي ظلٍّ دائمٍ؛ (<span style=\"color:#ff0000;\">مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ أُكُلُهَا دَائِمٌ وَظِلُّهَا تِلْكَ عُقْبَى الَّذِينَ اتَّقَوْا</span>)[الرعد:35]، و\"<span style=\"color:#0000ff;\">مَا فِي الجنَّةِ شجرةٌ إلَّا ساقُهَا مِنْ ذهَبٍ</span>\"، وَ\"<span style=\"color:#0000ff;\">إنَّ فِي الجَنَّةِ لَشَجَرَةً، يَسِيرُ الرَّاكِبُ في ظِلِّها مِئَةَ عامٍ لا يَقْطَعُها</span>\" كمَا قالَ -صلَّى اللهُ عليهِ وسلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>أشجارٌ دائمةُ العطاءِ، دائمةُ الإثمارِ؛ (<span style=\"color:#ff0000;\">وَفَاكِهَةٍ كَثِيرَةٍ * لَا مَقْطُوعَةٍ وَلَا مَمْنُوعَةٍ</span>)[الواقعة: 32-33]، مُذَلَّلَةٌ سَهْلَةُ التَّناولِ؛ (<span style=\"color:#ff0000;\">قُطُوفُهَا دَانِيَةٌ * كُلُوا وَاشْرَبُوا هَنِيئًا بِمَا أَسْلَفْتُمْ فِي الْأَيَّامِ الْخَالِيَةِ</span>)[الحاقة: 23- 24].</p>\n<p>&nbsp;</p>\n<p>وتحلُو الجنةُ بلقاءِ الأحبابِ، والاجتماعِ بإخوةِ الصدقِ والأصحابِ، والقربِ منَ الآباءِ والأزواجِ والأولادِ؛ (<span style=\"color:#ff0000;\">جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا وَمَنْ صَلَحَ مِنْ آَبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ وَالْمَلَائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ</span>)[الرعد: 23].</p>\n<p>&nbsp;</p>\n<p>تزولُ الأضغانُ، وتذهبُ الأحقادُ، ولَا يبقَى إلَّا السلامُ وأهلُ السلامِ؛ (<span style=\"color:#ff0000;\">لَا يَسْمَعُونَ فِيهَا لَغْوًا وَلَا تَأْثِيمًا * إِلَّا قِيلًا سَلَامًا سَلَامًا</span>)[الواقعة: 25-26]، (<span style=\"color:#ff0000;\">وَنَزَعْنَا مَا فِي صُدُورِهِمْ مِنْ غِلٍّ إِخْوَانًا عَلَى سُرُرٍ مُتَقَابِلِينَ</span>)[الحجر: 47].</p>\n<p>&nbsp;</p>\n<p>البهجةُ تغمرُ نفوسَهُمْ، والأُنْسُ يعمرُ جلساتهمْ؛ (<span style=\"color:#ff0000;\">إِنَّ أَصْحَابَ الْجَنَّةِ الْيَوْمَ فِي شُغُلٍ فَاكِهُونَ * هُمْ وَأَزْوَاجُهُمْ فِي ظِلَالٍ عَلَى الْأَرَائِكِ مُتَّكِئُونَ * لَهُمْ فِيهَا فَاكِهَةٌ وَلَهُمْ مَا يَدَّعُونَ * سَلَامٌ قَوْلًا مِنْ رَبٍّ رَحِيمٍ</span>)[يس: 55-58].</p>\n<p>&nbsp;</p>\n<p>مشاهدُ الجمالِ لَا تنقضِي، ومظاهرُ البهاءِ لَا تتوقفُ، وإنْ تعجبْ فاعجبْ مِنْ جمالِ نساءِ أهلِ الجنةِ، يقولُ النبيُّ -صلَّى اللهُ عليهِ وسلَّمَ-: \"<span style=\"color:#0000ff;\">وَلَوْ أنَّ امْرَأَةً مِنْ نِسَاءِ أهْلِ الجَنَّةِ اطَّلَعَتْ إِلَى الأرْضِ لَأَضَاءَتْ ما بيْنَهُمَا، ولَمَلَأَتْ مَا بيْنَهُمَا رِيحًا، ولَنَصِيفُهَا علَى رأسِهَا خَيْرٌ مِنَ الدُّنْيَا وما فِيهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>يرتقينَ إلَى أعلَى مستوياتِ الزينةِ والجمالِ؛ (<span style=\"color:#ff0000;\">كَأَنَّهُنَّ الْيَاقُوتُ وَالْمَرْجَانُ</span>)[الرحمن: 58]، ويُرزَقنَ أعذبَ الأصواتِ، لتحلُوَ الجلساتُ، وتلتذُّ الأسماعُ بأجملِ الأنغامِ؛ \"<span style=\"color:#0000ff;\">إنَّ أزواجَ أهلِ الجنةِ لَيُغَنِّينَ أزواجَهنَّ بأحسنِ أصواتٍ، مَا سمعهَا أحدٌ قطُّ، إنَّ مِمَّا يُغنِّينَ: نحنُ الخَيِّرَاتُ الحسانُ، أزواجُ قومٍ كِرامُ، ينظُرْنَ بقُرَّةِ أعيانٍ، وَإنَّ مما يُغنِّينَ بهِ: نحنُ الخالداتُ فَلَا يَمُتْنَه، نحن الآمِناتُ فلا يخَفْنَه، نحن المقيماتُ فلا يَظَعْنَه</span>\".</p>\n<p>&nbsp;</p>\n<p>لاَ يعرفنَ الكهولةَ ولَا التجعداتِ، ولَا الحيضَ ولا النفاسَ؛ (<span style=\"color:#ff0000;\">إِنَّا أَنْشَأْنَاهُنَّ إِنْشَاءً * فَجَعَلْنَاهُنَّ أَبْكَارًا * عُرُبًا أَتْرَابًا</span>)[الواقعة: 35-37].</p>\n<p>&nbsp;</p>\n<p>كلُّ تلكَ الأوصافِ لنساءِ أهلِ الجنةِ منَ المؤمناتِ؛ ليَنعمنَ بالزينةِ والجمالِ، والبهجةِ السرورِ، جزاءً لهنَّ بمَا عملنَ فِي الدنيَا منَ الصالحاتِ، وهيَ أيضًا للحُور ِالعِينِ اللاتِي خلقهنَ اللهُ لأهلِ الجنِّةِ؛ (<span style=\"color:#ff0000;\">وَحُورٌ عِينٌ * كَأَمْثَالِ اللُّؤْلُؤِ الْمَكْنُونِ * جَزَاءً بِمَا كَانُوا يَعْمَلُونَ</span>)[الواقعة: 22-24].</p>\n<p>&nbsp;</p>\n<p>والكُلُّ مُنَعَّمٌ، والكُلُّ (<span style=\"color:#ff0000;\">فِي شُغُلٍ فَاكِهُونَ</span>)[يس: 55]، يقولُ النبيُّ -صلَّى اللهُ عليهِ وسلَّمَ-: \"<span style=\"color:#0000ff;\">أَوَّلُ زُمْرَةٍ تَدْخُلُ الجَنَّةَ علَى صُورَةِ القَمَرِ لَيْلَةَ البَدْرِ، والذينَ علَى إثْرِهِمْ كَأَشَدِّ كَوْكَبٍ إضَاءَةً، قُلُوبُهُمْ علَى قَلْبِ رَجُلٍ واحِدٍ، لا اخْتِلَافَ بيْنَهُمْ ولَا تَبَاغُضَ، لِكُلِّ امْرِئٍ منهمْ زَوْجَتَانِ، كُلُّ واحِدَةٍ منهمَا يُرَى مُخُّ سَاقِهَا مِن ورَاءِ لَحْمِهَا مِنَ الحُسْنِ، يُسَبِّحُونَ اللَّهَ بُكْرَةً وعَشِيًّا، لا يَسْقَمُونَ، ولَا يَمْتَخِطُونَ، ولَا يَبْصُقُونَ، آنِيَتُهُمُ الذَّهَبُ والفِضَّةُ، وأَمْشَاطُهُمُ الذَّهَبُ، ووَقُودُ مَجَامِرِهِمُ الألُوَّةُ <span style=\"color:#333333;\">-يَعْنِي العُودَ-</span>، ورَشْحُهُمُ <span style=\"color:#333333;\">-أيْ عَرَقهُمْ-</span> المِسْكُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وبينمَا هُمْ يتقلَّبونَ فِي جناتِ النعيمِ، ويتمتعونَ بأنواعِ المُتَعِ، إذْ ينادِي عليهمْ مُنادٍ: \"<span style=\"color:#0000ff;\">يَا أهلَ الجنَّةِ، إنَّ لكُمْ عندَ اللهِ مَوْعدًا يريدُ أنْ يُنجزُكموهُ، فيقولونَ: مَا هوَ؟ أَلَمْ يُبيِّضْ وجوهَنَا؟ أَلَمْ يُثقِّلْ موازينَنَا؟ أَلَمْ يُدْخِلنَا الجنَّةَ ويُجِرْنَا منَ النَّارِ؟ فيُكْشَفُ الحجابُ فيَنْظُرونَ إليْهِ، فواللهِ مَا أعطاهُمُ اللهُ شيئًا أَحَبَّ إليهمْ، ولَا أقرَّ لأعيُنِهِمْ من َالنَّظرِ إليْهِ</span>، ثُمَّ تَلا رسولُ اللهِ هذِه الآيَةَ: (<span style=\"color:#ff0000;\">لِلَّذِينَ أَحْسَنُوا الْحُسْنَى وَزِيَادَةٌ</span>)[يونس: 26]\".</p>\n<p>&nbsp;</p>\n<p>يرونَ وجْهَ ربِّهمْ الكريمِ، ذلكَ الربُّ الذِي طالمَا خشعتْ لهُ قلوبُهُمْ، وعُمرَتْ بذِكْرِهِ ألسنتهُمْ، وجاعتْ لَهُ بطونُهُمْ، وسهرتْ لَهُ أعينهُمْ، وبذلُوا فِي سبيلِهِ أموالَهُمْ ودماءَهُمْ وأنفسهُمْ، لطالمَا اشتعلتْ نيرانُ الشوقِ إلَى لقائِهِ، والنظرِ إلَى وجهِهِ، وفِي ذلكَ اليومِ تنطفئُ نيرانُ الشوقِ، فينالونَ أعظمَ نعيمٍ وأعلَى غايةٍ؛ (<span style=\"color:#ff0000;\">وُجُوهٌ يَوْمَئِذٍ نَاضِرَةٌ * إِلَى رَبِّهَا نَاظِرَةٌ</span>)[القيامة: 22-23]، (<span style=\"color:#ff0000;\">تَحِيَّتُهُمْ يَوْمَ يَلْقَوْنَهُ سَلَامٌ وَأَعَدَّ لَهُمْ أَجْرًا كَرِيمًا</span>)[الأحزاب: 44].</p>\n<p>&nbsp;</p>\n<p>ويُكلِّمُهمُ الرحمنُ -سبحانَهُ- فيقولُ لَهُمْ: \"<span style=\"color:#0000ff;\">يَا أهلَ الجنَّةِ، فيقولونَ: لَبَّيكَ رَبَّنا وسَعدَيْكَ، فيقولُ: هلْ رَضيتُمْ؟ فيقولونَ: ومَا لنَا لَا نَرْضَى؛ وقدْ أَعْطَيتَنَا مَا لَمْ تُعطِهِ أحَدًا مِن خَلْقِكَ؟ فيقولُ: أنَا أُعطيكُمْ أفضَلَ مِنْ ذلكَ، أُحِلُّ عليكمْ رِضوانِي، فلَا أسخَطُ عليكُمْ بعدَهُ أبدًا</span>\".</p>\n<p>&nbsp;</p>\n<p>سعادةٌ أبديةٌ، وقرةُ عينٍ لَا تنقطعُ؛ (<span style=\"color:#ff0000;\">وَإِذَا رَأَيْتَ ثَمَّ رَأَيْتَ نَعِيمًا وَمُلْكًا كَبِيرًا * عَالِيَهُمْ ثِيَابُ سُنْدُسٍ خُضْرٌ وَإِسْتَبْرَقٌ وَحُلُّوا أَسَاوِرَ مِنْ فِضَّةٍ وَسَقَاهُمْ رَبُّهُمْ شَرَابًا طَهُورًا * إِنَّ هَذَا كَانَ لَكُمْ جَزَاءً وَكَانَ سَعْيُكُمْ مَشْكُورًا</span>)[الإنسان: 20-22].</p>\n<p>&nbsp;</p>\n<p>وحالُ أهلِ الجنةِ حالُ الحامدينَ الشاكرينَ لنِعَمِ ربِّهمْ، حمدٌ علَى توديعِ الأحزانِ؛ (<span style=\"color:#ff0000;\">وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي أَذْهَبَ عَنَّا الْحَزَنَ إِنَّ رَبَّنَا لَغَفُورٌ شَكُورٌ * الَّذِي أَحَلَّنَا دَارَ الْمُقَامَةِ مِنْ فَضْلِهِ لَا يَمَسُّنَا فِيهَا نَصَبٌ وَلَا يَمَسُّنَا فِيهَا لُغُوبٌ</span>)[فاطر: 34-35]، وحمدٌ علَى هدايةِ المنَّانِ؛ (<span style=\"color:#ff0000;\">وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ</span>)[الأعراف: 43]، وحمدٌ علَى وراثةِ جنِّةِ الكريمِ الرحمنِ؛ (<span style=\"color:#ff0000;\">وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي صَدَقَنَا وَعْدَهُ وَأَوْرَثَنَا الْأَرْضَ نَتَبَوَّأُ مِنَ الْجَنَّةِ حَيْثُ نَشَاءُ فَنِعْمَ أَجْرُ الْعَامِلِينَ * وَتَرَى الْمَلَائِكَةَ حَافِّينَ مِنْ حَوْلِ الْعَرْشِ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَقُضِيَ بَيْنَهُمْ بِالْحَقِّ وَقِيلَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الزمر: 74- 75].</p>\n<p>&nbsp;</p>\n<p>أقول هذا، وأستغفِر الله العظيم الجليل لي ولكم ولسائر المسلمين من كلِّ ذنب، فاستغفروه إنَّه هو الغفور الرحيم</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبةُ الثانيةُ:</p>\n<p>&nbsp;</p>\n<p>ذلكمْ هُوَ مصيرُ السُّعداءِ، ويقابلُهُ مصيرٌ آخَرُ فِي دارِ الأشقياءِ، كلٌّ منَّا سيلقَى أَحَدَ المصيرَيْنِ، وحينهَا سنُوقِنُ حقَّ اليقينِ بأنَّ مَتاعَ الدُّنيَا كانَ أقلَّ القليلِ، وأنَّ الآخرةَ أبقَى مِنَ الدُّنيَا الفانيةِ، وأنَّهَا خيرٌ للمتقينَ، وأشدُّ علَى الكافرينَ؛ (<span style=\"color:#ff0000;\">وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا لَعِبٌ وَلَهْوٌ وَلَلدَّارُ الْآَخِرَةُ خَيْرٌ لِلَّذِينَ يَتَّقُونَ أَفَلَا تَعْقِلُونَ</span>)[الأنعام: 32].</p>\n<p>&nbsp;</p>\n<p>يحكِي لنَا النبيُّ -صلَّى اللهُ عليهِ وسلَّمَ- مشهدًا يتجلَّى فيهِ وزنُ نعيمِ الدنيَا وتعبهَا عندمَا يُقارَنُ بالآخرةِ فيقولُ: \"<span style=\"color:#0000ff;\">يُؤْتَى بأَنْعَمِ أهْلِ الدُّنْيَا مِنْ أهْلِ النَّارِ يَومَ القِيامَةِ، فيُصْبَغُ فِي النَّارِ صَبْغَةً، ثُمَّ يُقالُ: يَا ابْنَ آدَمَ، هلْ رَأَيْتَ خَيْرًا قَطُّ؟ هلْ مَرَّ بِكَ نَعِيمٌ قَطُّ؟ فيَقولُ: لَا، واللَّهِ يا رَبِّ، ويُؤْتَى بأَشَدِّ النَّاسِ بُؤْسًا في الدُّنْيا، مِن أهْلِ الجَنَّةِ، فيُصْبَغُ صَبْغَةً في الجَنَّةِ، فيُقالُ لَهُ: يَا ابْنَ آدَمَ، هلْ رَأَيْتَ بُؤْسًا قَطُّ؟ هلْ مَرَّ بكَ شِدَّةٌ قَطُّ؟ فيَقولُ: لَا، واللَّهِ يا رَبِّ، ما مَرَّ بي بُؤْسٌ قَطُّ، ولا رَأَيْتُ شِدَّةً قَطُّ</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهمَّ لَا تجعلِ الدُّنيَا أكبرَ هَمِّنَا ولَا مبلغَ عِلْمنَا، ولَا إِلَى النَّارِ مصيرنَا، واجعلِ اللهمَّ الجنةَ هيَ دارنَا وقرارنَا، اللهم إنا نسألك الجنة وما قرب إليها من قول وعمل، ونعوذ بك من النار، وما قرب إليها من قول وعمل.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اليوم_الآخر_(10-10)_الجنة_دار_السعداء.doc",
      "path": "/database/files/اليوم_الآخر_(10-10)_الجنة_دار_السعداء.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1-10-10-%D8%A7%D9%84%D8%AC%D9%86%D8%A9-%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D8%AF%D8%A7%D8%A1-/download-file/380584"
    },
    {
      "name": "اليوم_الآخر_(10-10)_الجنة_دار_السعداء.pdf",
      "path": "/database/files/اليوم_الآخر_(10-10)_الجنة_دار_السعداء.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1-10-10-%D8%A7%D9%84%D8%AC%D9%86%D8%A9-%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D8%AF%D8%A7%D8%A1-/download-file/380585"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اليوم-الآخر-10-10-الجنة-دار-السعداء-"
}
