{
  "id": 3584,
  "title": "الإصرار على المعصية - المخدرات",
  "slug": "الإصرار-على-المعصية-المخدرات",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله",
    "last_name": "اليابس"
  },
  "rawContent": "عناصر الخطبة\n                        1/مسارعة المؤمنين إلى التوبة والاستغفار 2/خطورة الإصرار على الصغائر 3/من صور الإصرار على المعصية 4/خطورة المخدرات ومفاسدها.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فيْ أَزَمَانِ الفِتَنِ وَكَثْرَةِ الذُنُوبِ وفُشُوِّهَا، يُصَابُ كَثِيرٌ مِنَ النَّاسِ بِالإِحْبَاطِ، وَيَمَلُّونَ مِنَ الطَاعَةِ والصَّبْرِ عَلَيْهَا، فَيَسْتَسْلِمُونَ لِدَاعِي المَعْصِيَة، وَيَنْغَمِسُونَ فِيْهَا، مَعَ أَنَّ هَذَا الوَقْتَ هُوَ مِنْ خَيْرِ أَوْقَاتِ الاِنْشِغَالِ بِالطَّاعَةِ\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحَمْدُ للهِ فَتَحَ بَابَ التَوْبَةِ لِلْمُذْنِبِينَ، وَوَعَدَ بِحُسْنِ العَاقِبَةِ لِلصَادِقِينَ، أَحْمَدُهُ -سُبْحَانَهُ- وَأَشْكُرُهُ، وَأَتُوبُ إِلِيهِ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ المَلِكُ الحَقُّ المُبينُ،\n \nفَوَاحَظَّنَا باللهِ جَلَّ جَلاَلُهُ *** وَمَنْ عَمَّ كُلَّ العَالَمِينَ نَوالُهُ\nوأسْمَاؤُهُ الحُسْنَى، وَأوْصَافُهُ العُلَى *** وأقوَالُهُ مَحْمُودَةٌ وفِعَالُهُ\nوَمَنْ خَلَقَ الجَنَّاتِ مِنْ مَحْضِ فَضْلهِ *** ومَنْ يَخْشَهُ بِالغَيْبِ فَهْيَ مآلُهُ\n \nوَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ وَصَفِيُّهُ مِنْ خَلْقِهِ وَخَلِيْلُهُ، إِمَامُ المُتَّقِينَ، وَقَائِدُ الغُرِّ المُحَجَّلِينَ.\n \nيَا خَيْرَ مَنْ وَطِئَ الحَصَى أَقْدَامُهُ *** كُلُّ الفَضَائِلِ قَدْ حَبَاهُ البَارِي\nمَنْ هَدْيُه هَدْيُ السَّمَاءِ وَرِيحُهُ *** أَزْكَى وَأَنْعَشُ مِنْ شَمِيمِ عَرَارِ\nيَا أُسْوَةً يَا قُدْوَةً يَا مَنْ بِهِ *** سُبُلُ الهِدَايَةِ بُيِّنَتْ لِلْسَّارِي\nيَا خَاتَمَ الرُّسْلِ الكِرَامِ وَخَيْرَهُمْ *** يَا مُصْطَفَى يَا سَيِّدَ الأَبْرَارِ\n \nفاللهُمَ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَيهِ وَعَلَى آَلِهِ الطَّيِّبِينَ الطَّاهِرِينَ، وَعَلَى أَصْحَابِهِ الغُرِّ المَيَامِينَ وَعَلَى مَنْ سَارَ عَلَى دَرْبِهِ وَاسْتَنَّ بِسُنَّتِهِ وَاقْتَفَى أَثَرَهُ إِلَى يَومِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ.\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: جَرَى الحَدِيْثُ فِيْ الجُمُعَةِ المَاضِيَةِ عَنْ حَدِيْثٍ عَظِيْمٍ رَوَاهُ الإِمَامُ أَحْمَدُ فِي مُسْنَدِهِ وَالبُخَارِيُّ فِي الأَدَبِ المُفْرَدِ وَصَحَّحَهُ الأَلْبَانِيُّ عَنْ عَبْدِ اللهِ بنِ عَمْرِو بنِ العَاصِ -رَضِيَ اللهُ عَنْهُما- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"اِرْحَمُوا تُرْحَمُوا، وَاغْفِرُوا يَغْفِرِ اللهُ لَكُمْ، وَيْلٌ لِأَقْمَاعِ القَوْلِ، وَيْلٌ لِلْمُصِرِّينَ الذِينَ يُصِرُّونَ عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ\".\n \nوَتَحَدّثْنَا فِي الجُمُعَةِ المَاضِيَةِ عَنِ التَرَاحُمِ وَالتَغَافُرِ بَيْنِ المُسْلِمِيْنَ، إضَافَةً إِلَى التَحْذِيْرِ مِنْ أَنْ يَكُونَ المَرْءُ مِنْ أَقْمَاعِ القَوْلِ، وَتَبَقَّى الحَدِيثُ عَنْ قَوْلِ النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"وَيْلٌ لِلْمُصِرِّينَ الذِينَ يُصِرُّونَ عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ\".\n \nأيُّهَا الإِخْوَةُ: لَيْسَ مِنَّا مَنْ هُوَ مَعْصُومٌ مِنَ الذَنْبِ، وَلَكِنَّ المُسْلِمَ إِذَا أَخْطَأَ سَارَعَ بِالتَوْبَةِ، أَخْرَجَ التِرمِذِيُّ وَغَيْرُهُ وَحَسَّنَهُ الأَلْبَانيُّ عَنْ أَنَسِ بنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"كُلُّ ابْنِ آَدَمَ خَطَّاءٌ، وَخَيْرُ الخَطَّائِينَ: التَّوَّابُونَ\".\n \nوَلَمَّا وَصَفَ اللهُ -تَعَالَى- المُؤْمِنينَ الصَّادِقِينَ لَمْ يَصِفْهُمْ بِأَنَّهُمْ لَا يُذْنِبُونَ، فَهَذَا مُسْتَحِيلٌ فِي الإِنْسَانِ، وَلَكِنْ جَعَلَ مِنْ أَعْظَمِ صِفَاتِهِمْ أَنَّهُمْ إِذَا وَقَعُوا فِي الخَطَأِ لَمْ يُصِرُّوا عَلَيهِ: (وَالَّذِينَ إِذَا فَعَلُواْ فَاحِشَةً أَوْ ظَلَمُواْ أَنْفُسَهُمْ ذَكَرُواْ اللّهَ فَاسْتَغْفَرُواْ لِذُنُوبِهِمْ وَمَن يَغْفِرُ الذُّنُوبَ إِلاَّ اللّهُ وَلَمْ يُصِرُّواْ عَلَى مَا فَعَلُواْ وَهُمْ يَعْلَمُونَ)[آل عمران:134]؛ نَعَمْ، عَرَفُوا الخَطَأَ، فَسَارَعُوا إِلَى التَوْبَةِ وَالاِسْتِغْفَارِ، وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ.\n \nقَالَ اِبنُ الجَوْزِيِّ -رَحِمَهُ اللهُ-: \"وَفِي مَعْنَى (وَهُمْ يَعْلَمُونَ)، ثَلَاثَةُ أَقْوَالٍ؛ أَحَدُهَا: وَهُمْ يَعْلَمُونَ أَنَّ الإِصْرَارَ يَضُرُّ، وَأَنَّ تَرْكَهُ أَوْلَى مِنَ التَمَادِي، وَالثَّانِي: يَعْلَمُونَ أَنَّ اللهَ يَتُوبُ عَلَى مَنْ تَابَ، وَالثَالِثُ: يَعْلَمُونَ أَنَّهُمْ قَدْ أَذْنَبُوا.\n \nلَقَدْ تَوَعَّدَ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أَهْلَ الإصْرَارِ عَلَى المَعَاصِي بِالوَيْلِ: \"وَيْلٌ لِلْمُصِرِّينَ الذِينَ يُصِرُّونَ عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ\"؛ وَعْيدٌ مِنْ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، وَمَا أَشَدَّهُ مِنْ وَعِيدٍ.\n \nالإِصْرَارُ عَلَى الصَّغَائِرِ يَنْقُلُهَا إِلى مَرْتَبَةِ الكَبَائِرِ، قَالَ الإِمَامُ الغَزَالِيُّ -رَحِمَهُ اللهُ-: \"اِعْلَمْ أَنَّ الصَغِيرَةَ تَكْبُرُ بِأَسْبَابٍ مِنْهَا: الإِصْرَارُ وَالمُوَاظَبَةُ، وَلِذَلِكَ قِيلَ: لَا صَغِيرَةَ مَعَ إِصْرَارٍ، وَلَا كَبِيرَةَ مَعَ اِسْتِغْفَارٍ، فَقَطَرَاتٌ مِنَ المَاءِ تَقَعُ عَلَى الحَجَرِ عَلَى تَوَالٍ فَتُؤَثِّرُ فِيهِ، فَكَذَلِكَ القَلِيلُ مِنَ السَّيِّئَاتِ إِذَا دَامَ عَظُمَ تَأْثِيرُهُ فِي إِظْلَامِ القَلْبِ\" ا.هـ.\n \nإِنَّ فِيْ الإِصْرَارِ عَلَى المَعْصِيَةِ اِسْتِهَانَةً بِاللهِ -تَعَالَى- وَحِلْمِهِ وَسِتْرِهِ عَلَى العَبْدِ، وَمَا عَلِمَ المِسْكِينُ أَنَّهُ قَدْ يَكُونُ اِسْتِدْرَاجًا لَهُ: (إِنَّمَا نُمْلِي لَهُمْ لِيَزْدَادُوا إِثْمًا وَلَهُمْ عَذَابٌ مُهِينٌ)[آل عمران:178]؛ قَالَ اِبنُ الجَوزِيِّ -رَحِمَهُ الله-: \"رُبَّمَا رَأَى العَاصِي سَلَامَةَ بَدَنِهِ وَمَالِهِ فَظَنَّ أَنْ لَا عُقُوبَةَ، وَغَفْلَتُهُ عَمَّا عُوقِبَ بِهِ عُقُوبَةٌ\".\n \nوَقَالَ أَيْضَاً: \"رُبَّمَا كَانَ العِقَابُ العَاجِلُ مَعْنَوِيَّاً، كَمَا قَالَ بَعْضُ أَحْبَارِ بَنِي إِسْرَائِيلَ: يَا رَبِّ كَمْ أَعْصِيكَ وَلَا تُعَاقِبُنِي؟ فَقِيلَ لَهُ: كَمْ أُعَاقِبُكَ وَلَا تَدْرِي، أَلَيسَ قَدْ حَرَمْتُكَ حَلَاوَةَ مُنَاجَاتِي؟\".\n \nوَمِنْ صُوَرِ الإِصْرَارِ عَلَى المَعْصِيَةِ الفَرَحُ وَالسُرُورُ بِهَا، قَالَ الغَزَالِيُّ -رَحِمَهُ اللهُ-: \"وَمِنَ الإِصْرَارِ: السُّرُورُ بِالصَّغِيرَةِ، وَالفَرَحُ وَالتَّبَجُّحُ بِهَا، فَكُلَّمَا غَلَبَتْ حَلَاوَةُ الصَّغِيرَةِ عِنْدَ العَبْدِ كَبُرَتِ الصَّغِيرَةُ، وَعَظُمَ أَثَرُهَا فِي تَسْوِيدِ قَلْبِهِ، حَتَّى إِنَّ مِنَ المُذْنِبيِنَ مَنْ يَتَمَدَّحُ بِذَنْبِهِ، وَيَتَبَجَّحُ بِهِ لِشِدَّةِ فَرَحِهِ بِمُقَارَفَتِهِ إِيَّاهُ\".\n \nفَرْقٌ أَنْ يَعْمَلَ العَبْدُ المَعصِيَةَ ثُمَّ يَنْدَمُ عَلَيْهَا، وَيُسَارِعُ بِالتَّوبَةِ مِنْهَا، وبَيْنَ مَنْ يُجَاهِرُ بِالمَعْصِيَةِ وَيَفْرَحُ بِهَا، وَيَتَبَجَّحُ بِهَا فِي المَجَالِسِ وَوَسَائِلِ التَوَاصُلِ الاِجْتِمَاعِيِّ.\n \nرَوَى البُخَاريُ وَمُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"كُلُّ أُمَّتِي مُعَافًى إِلَّا المُجَاهِرِينَ، وَإِنَّ مِنَ المُجَاهَرَةِ أَنْ يَعْمَلَ الرَّجُلُ بِاللَّيْلِ عَمَلًا، ثُمَّ يُصْبِحَ وَقَدْ سَتَرَهُ اللَّهُ عَلَيهِ، فَيَقُولَ: يَا فُلانُ، عَمِلْتُ البَارِحَةَ كَذَا وَكَذَا، وَقَدْ بَاتَ يَسْتُرُهُ رَبُّهُ، ويُصْبِحُ يَكْشِفُ سِتْرَ اللَّهِ عَنْهُ\".\n \nأَيُّهَا الإِخْوَةُ: فِيْ أَزَمَانِ الفِتَنِ وَكَثْرَةِ الذُنُوبِ وفُشُوِّهَا، يُصَابُ كَثِيرٌ مِنَ النَّاسِ بِالإِحْبَاطِ، وَيَمَلُّونَ مِنَ الطَاعَةِ والصَّبْرِ عَلَيْهَا، فَيَسْتَسْلِمُونَ لِدَاعِي المَعْصِيَة، وَيَنْغَمِسُونَ فِيْهَا، مَعَ أَنَّ هَذَا الوَقْتَ هُوَ مِنْ خَيْرِ أَوْقَاتِ الاِنْشِغَالِ بِالطَّاعَةِ، رَوَى مُسْلِمٌ فِي صَحِيحِهِ عَنْ مَعْقِلِ بنِ يَسَارٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"الْعِبَادَةُ فِي الهَرْجِ كَهِجْرَةٍ إلَيَّ\".\n \nإِذَا تَكَالَبَتْ عَلَيْكَ مَشَاعِرُ الأَسَى، وَأَحْزَنَكَ وَاقِعُ الأُمَّةِ، وَآذَتْكَ دَوَاعِي الفَسَادِ وَقَالَت: هَيْتَ لَكْ فَرَدِّد: (مَعَاذَ اللَّهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ)[يوسف:23]. وَاعْلَمْ أَنَّ هَذِهِ المَشَاعِرَ دَلِيْلُ خَيْرٍ وَصِدْقٍ فِيكَ -إِنْ شَاءَ اللهِ-؛ فَافْزَعْ إِلَى اللهِ، وَلَا تَنْحَرْ هَذِهِ المَشَاعِرَ بِسِكِّينِ الاِنْتِكَاسَةِ.\n \nإِنَّ الطَّاعَةَ فِي مِثْلِ هَذِهِ الأَزْمَانِ، وَالإِقْلَاعَ عَنِ المَعَاصِي مِنْ خَيْرِ مَا يُقَدِّمُهُ العَبْدُ لِنَفْسِهِ وَأُمَّتِهِ، وَلَئنْ كَانَتْ مَعْرَكَةُ أُحُدٍ قَدِ اِنْتَهَتْ، فإِنَّ جَبَلَ الرُّماةِ بَاقٍ، وَمُهِمَّةَ الرُّمَاةِ الَّذينَ يَحْمُونَ ظُهُورَ المُسْلِمِينَ لَمْ تَنْتَهِ بَعْدُ، فَطُوبَى لِلْقَابِضِينَ عَلَى الجَمْر، وَيَا عِبَادَ اللهِ اثْبُتُوا\".\n \nبَارَكَ اللهُ لِي وَلَكُمْ بِالقُرآَنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآَيَاتِ وَالذِّكْرِ الحَكِيمِ، قَدْ قُلْتُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالحَمْدُ للهِ عَلَى إِحْسَانِهِ وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلَا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ تَعْظِيمًا لِشَأْنِهِ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوَانِهِ صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ وَعَلَى آَلِهِ وَإِخْوَانِهِ وَخِلَّانِهِ وَمَنْ سَارَ عَلَى نَهْجِهِ وَاقْتَفَى أَثَرَهُ وَاسْتَنَّ بِسُنَّتِهِ إِلَى يَوم ِالدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُم مُسْلِمُونَ.\n \nيا أمة محمد -صلى الله عليه وسلم-، إِنَّ مِنْ أَعْظَمِ آفَاتِ هَذَا العَصْرِ، وَمِنْ أَعْظَمِ المَعَاصِي التِي يُصَرُّ عَلَيْهَا: المُخَدِّرَات.\n \nإِنَّهَا حَرْبٌ حَقِيقِيَةٌ، يُرَادُ مِنْهَا تَدْمِيرُ الإِنْسَانِ، لِيَعِيشَ أَسِيرَ الإِدْمَانِ، فَلَا يَتَعَلَّمُ عِلْمًا يَنفَعُ بِهِ نَفْسَهُ وَتَنْهَضُ بِهِ أُمَّتُهُ، وَلَا يَعْمَلُ عَمَلاً يَرْتَقِي بِهِ وَطَنُهُ، وَلَا يَسْتَثْمِرُ مَالَهُ فِيمَا يَنْهَضُ بِالِاقْتِصَادِ، بَلْ يَشْتَرِي بِمَالِهِ مَا يُدَمِّرُ بِهِ نَفْسَهُ وَوَطَنَهُ، وَكُلُّ ذَلِكَ مِمَّا يُغْضِبُ اللهَ -تَعَالَى- وَيُسَرُّ بِهِ الأَعْدَاءُ.\n \nلَقَدْ نَهَى اللهُ -تَعَالَى- عَنِ اِتِّبَاعِ طَرِيقِ الإِدْمَانِ، يَقُولُ -سُبْحَانَهُ وَتَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنْصَابُ وَالْأَزْلَامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ * إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ فِي الْخَمْرِ وَالْمَيْسِرِ وَيَصُدَّكُمْ عَنْ ذِكْرِ اللَّهِ وَعَنِ الصَّلَاةِ فَهَلْ أَنْتُمْ مُنْتَهُونَ)[المائدة:91-92].\n \nوَأَخْرَجَ النَّسَائِيُّ وَصَحَّحَهُ الأَلْبَانِيُّ مِنْ حَدِيثِ عَبْدِاللهِ بنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"كُلُّ مُسْكِرٍ خَمْرٌ، وَكُلُّ مُسْكِرٍ حَرَامٌ\".\n \nإِنَّ المُخَدِّرَاتِ وَالحَشِيشَ سَبَبٌ لِلأَمْرَاضِ النَّفْسِيَّةِ وَالبَدَنِيَّةِ وَالاِجْتِمَاعِيَّةِ، فَمِنْ أَهَمِ أَضْرَارِهَا إِتْلَافُ خَلَايَا المُخِ، فَتَتْلَفُ شَيْئًا فَشَيْئًا، حَتَى يُصْبِحَ المُتَعَاطِي مَجْنُونًا؛ عَافَانَا اللهُ وَإِيَّاكُم.\n \nوَتُسَبِّبُ المُخَدِّرَاتُ كَذَلِكَ مَشَاكِلَ فِي القَلْبِ وَالتَنَفُسِ، وَعِدَّةَ أَنْوَاعٍ مِنَ السَّرَطَانِ، وَتَلَفِ الكَبِدِ، وَالغَرْغَرِيْنَةِ، وَارْتِفَاعِ ضَغْطِ الدَّمِ، وَالرَّغْبَةِ فِي الاِنْتِحَارِ، وَهِيَ مِنْ أَكْبَرِ أَسْبَابِ الوَفَاةِ.\n \nكَمْ حَبَّةٍ صَغُرَت فِي حَجْمِهَا قَتَلَتْ *** حُرَّاً وَأُرخِصَ فِي تَهْرِيبِهَا الذَّهَبُ\n \nالمُدْمِنُ يَبْدَأُ مِشْوَارَهُ رَغْبَةً فِي التَّجْرِبَةِ، أَوْ التَّخَلُّصِ مِنَ الهُمُومِ وَالمَشَاكِلِ، فَمَا يَلْبَثُ أَنْ يَسْقُطَ فِي وَحْلِ الإِدْمَانِ، فَيُدَمِّرَ نَفْسَهُ وَيَزْدَادَ غَرَقًا فِي هُمُومِهِ.\n \nأَيُّهَا الإِخْوَةُ: مَنِ اِبْتَلَاهُ اللهُ بِهَذِهِ البَلِيَّةِ فَلْيَعْلَمْ أَنَّهُ مَا جَعَلَ اللهُ دَاءً إِلَّا جَعَلَ لَهُ دَوَاءً، وَأَنَّ الرُّجُوعَ إِلَى الحَقِّ خَيرٌ مِنَ التَّمَادِي فِي البَاطِلِ، وَأَنَّهُ مَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرَّاً يَرَهُ، وَلْيَعْلَمْ كَذِلَكَ أَنَّ اللهَ -تَعَالَى- أَمْهَلَهُ وَمَكَّنَهُ مِنَ التَّوبَةِ، فَلْيَرْجِعْ إِلَى اللهِ -تَعَالَى-، وَلْيَتُبْ وَلْيَنْدَمْ قَبْلَ أَنْ يُخْتَمَ لَهُ بِخَاتِمَةِ السُّوءِ، وَتَذَكَّر وَعِيْدَ النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"وَيْلٌ لِلْمُصِرِّينَ الذِينَ يُصِرُّونَ عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ\".\n \nاللَّهُمَّ حَبِّبْ إِلَيْنَا الإِيْمَانَ وَزَيِّنْهُ فِي قُلُوبِنَا، وَكَرِّهْ إِلَيْنَا الكُفْرَ وَالفُسُوقَ وَالعِصْيَانَ، وَاجْعَلْنَا مِنَ الرَّاشِدِينَ.\n \nيا أمة محمد -صلى الله عليه وسلم-، اعلموا أن الله -تعالى- قد أمرنا بالصلاة على نبيه محمد -صلى الله عليه وسلم-، وجعل للصلاة عليه في هذا اليوم والإكثار منها مزية على غيره من الأيام، فاللهم صلِّ وسلم وبارك على نبينا محمد وعلى آله وصحبه أجمعين.\n \nعباد الله: إن الله يأمر بالعدل والإحسان وإيتاء ذي القربى، وينهى عن الفحشاء والمنكر والبغي، يعظكم لعلكم تذكرون، فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مسارعة المؤمنين إلى التوبة والاستغفار 2/خطورة الإصرار على الصغائر 3/من صور الإصرار على المعصية 4/خطورة المخدرات ومفاسدها.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فيْ أَزَمَانِ الفِتَنِ وَكَثْرَةِ الذُنُوبِ وفُشُوِّهَا، يُصَابُ كَثِيرٌ مِنَ النَّاسِ بِالإِحْبَاطِ، وَيَمَلُّونَ مِنَ الطَاعَةِ والصَّبْرِ عَلَيْهَا، فَيَسْتَسْلِمُونَ لِدَاعِي المَعْصِيَة، وَيَنْغَمِسُونَ فِيْهَا، مَعَ أَنَّ هَذَا الوَقْتَ هُوَ مِنْ خَيْرِ أَوْقَاتِ الاِنْشِغَالِ بِالطَّاعَةِ</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"339964\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ فَتَحَ بَابَ التَوْبَةِ لِلْمُذْنِبِينَ، وَوَعَدَ بِحُسْنِ العَاقِبَةِ لِلصَادِقِينَ، أَحْمَدُهُ -سُبْحَانَهُ- وَأَشْكُرُهُ، وَأَتُوبُ إِلِيهِ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ المَلِكُ الحَقُّ المُبينُ،</p>\n<p>&nbsp;</p>\n<p>فَوَاحَظَّنَا باللهِ جَلَّ جَلاَلُهُ *** وَمَنْ عَمَّ كُلَّ العَالَمِينَ نَوالُهُ</p>\n<p>وأسْمَاؤُهُ الحُسْنَى، وَأوْصَافُهُ العُلَى *** وأقوَالُهُ مَحْمُودَةٌ وفِعَالُهُ</p>\n<p>وَمَنْ خَلَقَ الجَنَّاتِ مِنْ مَحْضِ فَضْلهِ *** ومَنْ يَخْشَهُ بِالغَيْبِ فَهْيَ مآلُهُ</p>\n<p>&nbsp;</p>\n<p>وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ وَصَفِيُّهُ مِنْ خَلْقِهِ وَخَلِيْلُهُ، إِمَامُ المُتَّقِينَ، وَقَائِدُ الغُرِّ المُحَجَّلِينَ.</p>\n<p>&nbsp;</p>\n<p>يَا خَيْرَ مَنْ وَطِئَ الحَصَى أَقْدَامُهُ *** كُلُّ الفَضَائِلِ قَدْ حَبَاهُ البَارِي</p>\n<p>مَنْ هَدْيُه هَدْيُ السَّمَاءِ وَرِيحُهُ *** أَزْكَى وَأَنْعَشُ مِنْ شَمِيمِ عَرَارِ</p>\n<p>يَا أُسْوَةً يَا قُدْوَةً يَا مَنْ بِهِ *** سُبُلُ الهِدَايَةِ بُيِّنَتْ لِلْسَّارِي</p>\n<p>يَا خَاتَمَ الرُّسْلِ الكِرَامِ وَخَيْرَهُمْ *** يَا مُصْطَفَى يَا سَيِّدَ الأَبْرَارِ</p>\n<p>&nbsp;</p>\n<p>فاللهُمَ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَيهِ وَعَلَى آَلِهِ الطَّيِّبِينَ الطَّاهِرِينَ، وَعَلَى أَصْحَابِهِ الغُرِّ المَيَامِينَ وَعَلَى مَنْ سَارَ عَلَى دَرْبِهِ وَاسْتَنَّ بِسُنَّتِهِ وَاقْتَفَى أَثَرَهُ إِلَى يَومِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ.</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: جَرَى الحَدِيْثُ فِيْ الجُمُعَةِ المَاضِيَةِ عَنْ حَدِيْثٍ عَظِيْمٍ رَوَاهُ الإِمَامُ أَحْمَدُ فِي مُسْنَدِهِ وَالبُخَارِيُّ فِي الأَدَبِ المُفْرَدِ وَصَحَّحَهُ الأَلْبَانِيُّ عَنْ عَبْدِ اللهِ بنِ عَمْرِو بنِ العَاصِ -رَضِيَ اللهُ عَنْهُما- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>اِرْحَمُوا تُرْحَمُوا، وَاغْفِرُوا يَغْفِرِ اللهُ لَكُمْ، وَيْلٌ لِأَقْمَاعِ القَوْلِ، وَيْلٌ لِلْمُصِرِّينَ الذِينَ يُصِرُّونَ عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَتَحَدّثْنَا فِي الجُمُعَةِ المَاضِيَةِ عَنِ التَرَاحُمِ وَالتَغَافُرِ بَيْنِ المُسْلِمِيْنَ، إضَافَةً إِلَى التَحْذِيْرِ مِنْ أَنْ يَكُونَ المَرْءُ مِنْ أَقْمَاعِ القَوْلِ، وَتَبَقَّى الحَدِيثُ عَنْ قَوْلِ النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>وَيْلٌ لِلْمُصِرِّينَ الذِينَ يُصِرُّونَ عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أيُّهَا الإِخْوَةُ: لَيْسَ مِنَّا مَنْ هُوَ مَعْصُومٌ مِنَ الذَنْبِ، وَلَكِنَّ المُسْلِمَ إِذَا أَخْطَأَ سَارَعَ بِالتَوْبَةِ، أَخْرَجَ التِرمِذِيُّ وَغَيْرُهُ وَحَسَّنَهُ الأَلْبَانيُّ عَنْ أَنَسِ بنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>كُلُّ ابْنِ آَدَمَ خَطَّاءٌ، وَخَيْرُ الخَطَّائِينَ: التَّوَّابُونَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا وَصَفَ اللهُ -تَعَالَى- المُؤْمِنينَ الصَّادِقِينَ لَمْ يَصِفْهُمْ بِأَنَّهُمْ لَا يُذْنِبُونَ، فَهَذَا مُسْتَحِيلٌ فِي الإِنْسَانِ، وَلَكِنْ جَعَلَ مِنْ أَعْظَمِ صِفَاتِهِمْ أَنَّهُمْ إِذَا وَقَعُوا فِي الخَطَأِ لَمْ يُصِرُّوا عَلَيهِ: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ إِذَا فَعَلُواْ فَاحِشَةً أَوْ ظَلَمُواْ أَنْفُسَهُمْ ذَكَرُواْ اللّهَ فَاسْتَغْفَرُواْ لِذُنُوبِهِمْ وَمَن يَغْفِرُ الذُّنُوبَ إِلاَّ اللّهُ وَلَمْ يُصِرُّواْ عَلَى مَا فَعَلُواْ وَهُمْ يَعْلَمُونَ</strong></span>)[آل عمران:134]؛ نَعَمْ، عَرَفُوا الخَطَأَ، فَسَارَعُوا إِلَى التَوْبَةِ وَالاِسْتِغْفَارِ، وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ.</p>\n<p>&nbsp;</p>\n<p>قَالَ اِبنُ الجَوْزِيِّ -رَحِمَهُ اللهُ-: \"وَفِي مَعْنَى (<span style=\"color: #ff0000;\"><strong>وَهُمْ يَعْلَمُونَ</strong></span>)، ثَلَاثَةُ أَقْوَالٍ؛ أَحَدُهَا: وَهُمْ يَعْلَمُونَ أَنَّ الإِصْرَارَ يَضُرُّ، وَأَنَّ تَرْكَهُ أَوْلَى مِنَ التَمَادِي، وَالثَّانِي: يَعْلَمُونَ أَنَّ اللهَ يَتُوبُ عَلَى مَنْ تَابَ، وَالثَالِثُ: يَعْلَمُونَ أَنَّهُمْ قَدْ أَذْنَبُوا.</p>\n<p>&nbsp;</p>\n<p>لَقَدْ تَوَعَّدَ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أَهْلَ الإصْرَارِ عَلَى المَعَاصِي بِالوَيْلِ: \"<span style=\"color: #0000ff;\"><strong>وَيْلٌ لِلْمُصِرِّينَ الذِينَ يُصِرُّونَ عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ</strong></span>\"؛ وَعْيدٌ مِنْ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، وَمَا أَشَدَّهُ مِنْ وَعِيدٍ.</p>\n<p>&nbsp;</p>\n<p>الإِصْرَارُ عَلَى الصَّغَائِرِ يَنْقُلُهَا إِلى مَرْتَبَةِ الكَبَائِرِ، قَالَ الإِمَامُ الغَزَالِيُّ -رَحِمَهُ اللهُ-: \"اِعْلَمْ أَنَّ الصَغِيرَةَ تَكْبُرُ بِأَسْبَابٍ مِنْهَا: الإِصْرَارُ وَالمُوَاظَبَةُ، وَلِذَلِكَ قِيلَ: لَا صَغِيرَةَ مَعَ إِصْرَارٍ، وَلَا كَبِيرَةَ مَعَ اِسْتِغْفَارٍ، فَقَطَرَاتٌ مِنَ المَاءِ تَقَعُ عَلَى الحَجَرِ عَلَى تَوَالٍ فَتُؤَثِّرُ فِيهِ، فَكَذَلِكَ القَلِيلُ مِنَ السَّيِّئَاتِ إِذَا دَامَ عَظُمَ تَأْثِيرُهُ فِي إِظْلَامِ القَلْبِ\" ا.هـ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ فِيْ الإِصْرَارِ عَلَى المَعْصِيَةِ اِسْتِهَانَةً بِاللهِ -تَعَالَى- وَحِلْمِهِ وَسِتْرِهِ عَلَى العَبْدِ، وَمَا عَلِمَ المِسْكِينُ أَنَّهُ قَدْ يَكُونُ اِسْتِدْرَاجًا لَهُ: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا نُمْلِي لَهُمْ لِيَزْدَادُوا إِثْمًا وَلَهُمْ عَذَابٌ مُهِينٌ</strong></span>)[آل عمران:178]؛ قَالَ اِبنُ الجَوزِيِّ -رَحِمَهُ الله-: \"<span style=\"color: #008000;\">رُبَّمَا رَأَى العَاصِي سَلَامَةَ بَدَنِهِ وَمَالِهِ فَظَنَّ أَنْ لَا عُقُوبَةَ، وَغَفْلَتُهُ عَمَّا عُوقِبَ بِهِ عُقُوبَةٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ أَيْضَاً: \"<span style=\"color: #008000;\">رُبَّمَا كَانَ العِقَابُ العَاجِلُ مَعْنَوِيَّاً، كَمَا قَالَ بَعْضُ أَحْبَارِ بَنِي إِسْرَائِيلَ: يَا رَبِّ كَمْ أَعْصِيكَ وَلَا تُعَاقِبُنِي؟ فَقِيلَ لَهُ: كَمْ أُعَاقِبُكَ وَلَا تَدْرِي، أَلَيسَ قَدْ حَرَمْتُكَ حَلَاوَةَ مُنَاجَاتِي؟</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صُوَرِ الإِصْرَارِ عَلَى المَعْصِيَةِ الفَرَحُ وَالسُرُورُ بِهَا، قَالَ الغَزَالِيُّ -رَحِمَهُ اللهُ-: \"<span style=\"color: #008000;\">وَمِنَ الإِصْرَارِ: السُّرُورُ بِالصَّغِيرَةِ، وَالفَرَحُ وَالتَّبَجُّحُ بِهَا، فَكُلَّمَا غَلَبَتْ حَلَاوَةُ الصَّغِيرَةِ عِنْدَ العَبْدِ كَبُرَتِ الصَّغِيرَةُ، وَعَظُمَ أَثَرُهَا فِي تَسْوِيدِ قَلْبِهِ، حَتَّى إِنَّ مِنَ المُذْنِبيِنَ مَنْ يَتَمَدَّحُ بِذَنْبِهِ، وَيَتَبَجَّحُ بِهِ لِشِدَّةِ فَرَحِهِ بِمُقَارَفَتِهِ</span> <span style=\"color: #008000;\">إِيَّاهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَرْقٌ أَنْ يَعْمَلَ العَبْدُ المَعصِيَةَ ثُمَّ يَنْدَمُ عَلَيْهَا، وَيُسَارِعُ بِالتَّوبَةِ مِنْهَا، وبَيْنَ مَنْ يُجَاهِرُ بِالمَعْصِيَةِ وَيَفْرَحُ بِهَا، وَيَتَبَجَّحُ بِهَا فِي المَجَالِسِ وَوَسَائِلِ التَوَاصُلِ الاِجْتِمَاعِيِّ.</p>\n<p>&nbsp;</p>\n<p>رَوَى البُخَاريُ وَمُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>كُلُّ أُمَّتِي مُعَافًى إِلَّا المُجَاهِرِينَ، وَإِنَّ مِنَ المُجَاهَرَةِ أَنْ يَعْمَلَ الرَّجُلُ بِاللَّيْلِ عَمَلًا، ثُمَّ يُصْبِحَ وَقَدْ سَتَرَهُ اللَّهُ عَلَيهِ، فَيَقُولَ: يَا فُلانُ، عَمِلْتُ البَارِحَةَ كَذَا وَكَذَا، وَقَدْ بَاتَ يَسْتُرُهُ رَبُّهُ، ويُصْبِحُ يَكْشِفُ سِتْرَ اللَّهِ عَنْهُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الإِخْوَةُ: فِيْ أَزَمَانِ الفِتَنِ وَكَثْرَةِ الذُنُوبِ وفُشُوِّهَا، يُصَابُ كَثِيرٌ مِنَ النَّاسِ بِالإِحْبَاطِ، وَيَمَلُّونَ مِنَ الطَاعَةِ والصَّبْرِ عَلَيْهَا، فَيَسْتَسْلِمُونَ لِدَاعِي المَعْصِيَة، وَيَنْغَمِسُونَ فِيْهَا، مَعَ أَنَّ هَذَا الوَقْتَ هُوَ مِنْ خَيْرِ أَوْقَاتِ الاِنْشِغَالِ بِالطَّاعَةِ، رَوَى مُسْلِمٌ فِي صَحِيحِهِ عَنْ مَعْقِلِ بنِ يَسَارٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: <span style=\"color: #0000ff;\">\"<strong>الْعِبَادَةُ فِي الهَرْجِ كَهِجْرَةٍ إلَيَّ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>إِذَا تَكَالَبَتْ عَلَيْكَ مَشَاعِرُ الأَسَى، وَأَحْزَنَكَ وَاقِعُ الأُمَّةِ، وَآذَتْكَ دَوَاعِي الفَسَادِ وَقَالَت: هَيْتَ لَكْ فَرَدِّد: (<span style=\"color: #ff0000;\"><strong>مَعَاذَ اللَّهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ</strong></span>)[يوسف:23]. وَاعْلَمْ أَنَّ هَذِهِ المَشَاعِرَ دَلِيْلُ خَيْرٍ وَصِدْقٍ فِيكَ -إِنْ شَاءَ اللهِ-؛ فَافْزَعْ إِلَى اللهِ، وَلَا تَنْحَرْ هَذِهِ المَشَاعِرَ بِسِكِّينِ الاِنْتِكَاسَةِ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ الطَّاعَةَ فِي مِثْلِ هَذِهِ الأَزْمَانِ، وَالإِقْلَاعَ عَنِ المَعَاصِي مِنْ خَيْرِ مَا يُقَدِّمُهُ العَبْدُ لِنَفْسِهِ وَأُمَّتِهِ، وَلَئنْ كَانَتْ مَعْرَكَةُ أُحُدٍ قَدِ اِنْتَهَتْ، فإِنَّ جَبَلَ الرُّماةِ بَاقٍ، وَمُهِمَّةَ الرُّمَاةِ الَّذينَ يَحْمُونَ ظُهُورَ المُسْلِمِينَ لَمْ تَنْتَهِ بَعْدُ، فَطُوبَى لِلْقَابِضِينَ عَلَى الجَمْر، وَيَا عِبَادَ اللهِ اثْبُتُوا\".</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ بِالقُرآَنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآَيَاتِ وَالذِّكْرِ الحَكِيمِ، قَدْ قُلْتُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ عَلَى إِحْسَانِهِ وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلَا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ تَعْظِيمًا لِشَأْنِهِ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوَانِهِ صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ وَعَلَى آَلِهِ وَإِخْوَانِهِ وَخِلَّانِهِ وَمَنْ سَارَ عَلَى نَهْجِهِ وَاقْتَفَى أَثَرَهُ وَاسْتَنَّ بِسُنَّتِهِ إِلَى يَوم ِالدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُم مُسْلِمُونَ.</p>\n<p>&nbsp;</p>\n<p>يا أمة محمد -صلى الله عليه وسلم-، إِنَّ مِنْ أَعْظَمِ آفَاتِ هَذَا العَصْرِ، وَمِنْ أَعْظَمِ المَعَاصِي التِي يُصَرُّ عَلَيْهَا: المُخَدِّرَات.</p>\n<p>&nbsp;</p>\n<p>إِنَّهَا حَرْبٌ حَقِيقِيَةٌ، يُرَادُ مِنْهَا تَدْمِيرُ الإِنْسَانِ، لِيَعِيشَ أَسِيرَ الإِدْمَانِ، فَلَا يَتَعَلَّمُ عِلْمًا يَنفَعُ بِهِ نَفْسَهُ وَتَنْهَضُ بِهِ أُمَّتُهُ، وَلَا يَعْمَلُ عَمَلاً يَرْتَقِي بِهِ وَطَنُهُ، وَلَا يَسْتَثْمِرُ مَالَهُ فِيمَا يَنْهَضُ بِالِاقْتِصَادِ، بَلْ يَشْتَرِي بِمَالِهِ مَا يُدَمِّرُ بِهِ نَفْسَهُ وَوَطَنَهُ، وَكُلُّ ذَلِكَ مِمَّا يُغْضِبُ اللهَ -تَعَالَى- وَيُسَرُّ بِهِ الأَعْدَاءُ.</p>\n<p>&nbsp;</p>\n<p>لَقَدْ نَهَى اللهُ -تَعَالَى- عَنِ اِتِّبَاعِ طَرِيقِ الإِدْمَانِ، يَقُولُ -سُبْحَانَهُ وَتَعَالَى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنْصَابُ وَالْأَزْلَامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ * إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ فِي الْخَمْرِ وَالْمَيْسِرِ وَيَصُدَّكُمْ عَنْ ذِكْرِ اللَّهِ وَعَنِ الصَّلَاةِ فَهَلْ أَنْتُمْ مُنْتَهُونَ</strong></span>)[المائدة:91-92].</p>\n<p>&nbsp;</p>\n<p>وَأَخْرَجَ النَّسَائِيُّ وَصَحَّحَهُ الأَلْبَانِيُّ مِنْ حَدِيثِ عَبْدِاللهِ بنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: <span style=\"color: #0000ff;\">\"<strong>كُلُّ مُسْكِرٍ خَمْرٌ، وَكُلُّ مُسْكِرٍ حَرَامٌ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>إِنَّ المُخَدِّرَاتِ وَالحَشِيشَ سَبَبٌ لِلأَمْرَاضِ النَّفْسِيَّةِ وَالبَدَنِيَّةِ وَالاِجْتِمَاعِيَّةِ، فَمِنْ أَهَمِ أَضْرَارِهَا إِتْلَافُ خَلَايَا المُخِ، فَتَتْلَفُ شَيْئًا فَشَيْئًا، حَتَى يُصْبِحَ المُتَعَاطِي مَجْنُونًا؛ عَافَانَا اللهُ وَإِيَّاكُم.</p>\n<p>&nbsp;</p>\n<p>وَتُسَبِّبُ المُخَدِّرَاتُ كَذَلِكَ مَشَاكِلَ فِي القَلْبِ وَالتَنَفُسِ، وَعِدَّةَ أَنْوَاعٍ مِنَ السَّرَطَانِ، وَتَلَفِ الكَبِدِ، وَالغَرْغَرِيْنَةِ، وَارْتِفَاعِ ضَغْطِ الدَّمِ، وَالرَّغْبَةِ فِي الاِنْتِحَارِ، وَهِيَ مِنْ أَكْبَرِ أَسْبَابِ الوَفَاةِ.</p>\n<p>&nbsp;</p>\n<p>كَمْ حَبَّةٍ صَغُرَت فِي حَجْمِهَا قَتَلَتْ *** حُرَّاً وَأُرخِصَ فِي تَهْرِيبِهَا الذَّهَبُ</p>\n<p>&nbsp;</p>\n<p>المُدْمِنُ يَبْدَأُ مِشْوَارَهُ رَغْبَةً فِي التَّجْرِبَةِ، أَوْ التَّخَلُّصِ مِنَ الهُمُومِ وَالمَشَاكِلِ، فَمَا يَلْبَثُ أَنْ يَسْقُطَ فِي وَحْلِ الإِدْمَانِ، فَيُدَمِّرَ نَفْسَهُ وَيَزْدَادَ غَرَقًا فِي هُمُومِهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الإِخْوَةُ: مَنِ اِبْتَلَاهُ اللهُ بِهَذِهِ البَلِيَّةِ فَلْيَعْلَمْ أَنَّهُ مَا جَعَلَ اللهُ دَاءً إِلَّا جَعَلَ لَهُ دَوَاءً، وَأَنَّ الرُّجُوعَ إِلَى الحَقِّ خَيرٌ مِنَ التَّمَادِي فِي البَاطِلِ، وَأَنَّهُ مَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرَّاً يَرَهُ، وَلْيَعْلَمْ كَذِلَكَ أَنَّ اللهَ -تَعَالَى- أَمْهَلَهُ وَمَكَّنَهُ مِنَ التَّوبَةِ، فَلْيَرْجِعْ إِلَى اللهِ -تَعَالَى-، وَلْيَتُبْ وَلْيَنْدَمْ قَبْلَ أَنْ يُخْتَمَ لَهُ بِخَاتِمَةِ السُّوءِ، وَتَذَكَّر وَعِيْدَ النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>وَيْلٌ لِلْمُصِرِّينَ الذِينَ يُصِرُّونَ عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ حَبِّبْ إِلَيْنَا الإِيْمَانَ وَزَيِّنْهُ فِي قُلُوبِنَا، وَكَرِّهْ إِلَيْنَا الكُفْرَ وَالفُسُوقَ وَالعِصْيَانَ، وَاجْعَلْنَا مِنَ الرَّاشِدِينَ.</p>\n<p>&nbsp;</p>\n<p>يا أمة محمد -صلى الله عليه وسلم-، اعلموا أن الله -تعالى- قد أمرنا بالصلاة على نبيه محمد -صلى الله عليه وسلم-، وجعل للصلاة عليه في هذا اليوم والإكثار منها مزية على غيره من الأيام، فاللهم صلِّ وسلم وبارك على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الله يأمر بالعدل والإحسان وإيتاء ذي القربى، وينهى عن الفحشاء والمنكر والبغي، يعظكم لعلكم تذكرون، فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإصرار_على_المعصية_-_المخدرات.doc",
      "path": "/database/files/الإصرار_على_المعصية_-_المخدرات.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D8%B5%D8%B1%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%B9%D8%B5%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%AE%D8%AF%D8%B1%D8%A7%D8%AA/download-file/339965"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإصرار-على-المعصية-المخدرات"
}
