{
  "id": 2385,
  "title": "الجزاء من جنس العمل",
  "slug": "الجزاء-من-جنس-العمل_",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/ الجزاء من جنس العمل 2/أثر العمل الصالح في الدنيا والآخرة 3/الجزاء من جنس العمل في الإحسان والإساءة 4/الحث على الإحسان إلى الآخرين.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    والجزاء من جنس العمل في \"فِعْلِ الخير\"؛ فالْكَافِرُ إِذَا عَمِلَ حَسَنَةً أُطْعِمَ بِهَا طُعْمَةً مِنَ الدُّنْيَا حَتَّى إِذَا أَفْضَى إِلَى الآخِرَةِ لَمْ تَكُنْ لَهُ حَسَنَةٌ يُجْزَى بِهَا, وَأَمَّا الْمُؤْمِنُ فَإِنَّ اللَّهَ يَدَّخِرُ لَهُ حَسَنَاتِهِ فِي الآخِرَةِ, وَيُعْقِبُهُ رِزْقًا فِي الدُّنْيَا عَلَى طَاعَتِهِ.\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالحمد لله رب العالمين, والصلاة والسلام على رسوله الكريم, وعلى آله وصحبه أجمعين.\n \nوبعد: الناس مَجْزِيُّون بأعمالهم؛ إنْ خيراً فخير, وإنْ شرًّا فشر, قال ابن القيم: \"دلَّ الكتابُ والسُّنة في أكثر من مائة مَوضِعٍ على أنَّ الجزاء من جنس العمل في الخير والشر؛ كما قال -تعالى-: (جَزَاءً وِفَاقًا)[النبأ: 26]؛ أي: وِفْقَ أعمالِهم\".\n \n صَدَقَ -رحمه الله- فإنَّ المُتأمِّل في كثيرٍ من الآيات والأحاديث يجد ذلك جليًّا وواضِحاً؛ فالجزاء من جِنسِ العملِ في \"أثرِ العملِ الصالح في الدنيا والآخرة\"؛ قال -تعالى-: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النحل: 97]. و(مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَأُوْلَئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَابٍ)[غافر: 40].\n \nوالجزاء من جنس العمل في \"الإحسان إلى الناس\"؛ فـ\"الرَّاحِمُونَ يَرْحَمُهُمُ الرَّحْمَنُ\". و\"مَنْ كَانَ فِي حَاجَةِ أَخِيهِ كَانَ اللَّهُ فِي حَاجَتِهِ. وَمَنْ فَرَّجَ عَنْ مُسْلِمٍ كُرْبَةً فَرَّجَ اللَّهُ عَنْهُ كُرْبَةً مِنْ كُرُبَاتِ يَوْمِ الْقِيَامَةِ. ومَنْ يَسَّرَ عَلَى مُعْسِرٍ يَسَّرَ اللَّهُ عَلَيْهِ فِي الدُّنْيَا وَالآخِرَةِ. وَمَنْ سَتَرَ مُسْلِمًا سَتَرَهُ اللَّهُ فِي الدُّنْيَا وَالآخِرَةِ. وَاللَّهُ فِي عَوْنِ الْعَبْدِ مَا كَانَ الْعَبْدُ فِي عَوْنِ أَخِيهِ\". ومَنْ تجاوَزَ تَجاوَزَ اللهُ عنه.\n \nوالجزاء من جنس العمل في \"الإحسان والإساءة\"؛ فـ(مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا)[فصلت: 46]. و(مَنْ كَفَرَ فَعَلَيْهِ كُفْرُهُ وَمَنْ عَمِلَ صَالِحًا فَِلأَنفُسِهِمْ يَمْهَدُونَ)[الروم: 44]. و(مَنْ يَشْفَعْ شَفَاعَةً حَسَنَةً يَكُنْ لَهُ نَصِيبٌ مِنْهَا وَمَنْ يَشْفَعْ شَفَاعَةً سَيِّئَةً يَكُنْ لَهُ كِفْلٌ مِنْهَا)[النساء: 85]. و(مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ خَيْرٌ مِنْهَا وَهُمْ مِنْ فَزَعٍ يَوْمَئِذٍ آمِنُونَ * وَمَنْ جَاءَ بِالسَّيِّئَةِ فَكُبَّتْ وُجُوهُهُمْ فِي النَّارِ هَلْ تُجْزَوْنَ إِلاَّ مَا كُنتُمْ تَعْمَلُونَ)[النمل: 89, 90].\n \nوالجزاء من جنس العمل في \"إيذاءِ الناس\"؛ فـ\"مَنْ تَتَبَّعَ عَوْرَةَ أَخِيهِ الْمُسْلِمِ تَتَبَّعَ اللَّهُ عَوْرَتَهُ وَمَنْ تَتَبَّعَ اللَّهُ عَوْرَتَهُ يَفْضَحْهُ وَلَوْ فِي جَوْفِ رَحْلِهِ\". و\"مَنْ ضَارَّ ضَارَّ اللَّهُ بِهِ. وَمَنْ شَاقَّ شَاقَّ اللَّهُ عَلَيْهِ\". و\"مَنْ لاَ يَرْحَمُ لاَ يُرْحَمُ\". و\"مَنْ كَانَتْ لَهُ امْرَأَتَانِ فَمَالَ إِلَى إِحْدَاهُمَا جَاءَ يَوْمَ الْقِيَامَةِ وَشِقُّهُ مَائِلٌ\".\n \n والجزاء من جنس العمل في \"الدِّفاع عن المسلمين والذَّود عنهم\"؛ فَـ\"مَا مِنِ امْرِئٍ يَنْصُرُ مُسْلِمًا فِي مَوْضِعٍ يُنْتَقَصُ فِيهِ مِنْ عِرْضِهِ وَيُنْتَهَكُ فِيهِ مِنْ حُرْمَتِهِ إِلاَّ نَصَرَهُ اللَّهُ فِي مَوْطِنٍ يُحِبُّ نُصْرَتَهُ\". و\"مَنْ رَدَّ عَنْ عِرْضِ أَخِيهِ رَدَّ اللَّهُ عَنْ وَجْهِهِ النَّارَ يَوْمَ الْقِيَامَةِ\".\n \nوالجزاء من جنس العمل في ذِكْرِ الله -تعالى- والتَّقرُّب إليه؛ قال الله -تعالى-: (فَاذْكُرُونِي أَذْكُرْكُمْ)[البقرة: 152]. وفي الحديث القدسي: \"فَإِنْ ذَكَرَنِي فِي نَفْسِهِ ذَكَرْتُهُ فِي نَفْسِي. وَإِنْ ذَكَرَنِي فِي مَلأٍ ذَكَرْتُهُ فِي مَلأٍ خَيْرٍ مِنْهُمْ. وَإِنْ تَقَرَّبَ إِلَيَّ بِشِبْرٍ تَقَرَّبْتُ إِلَيْهِ ذِرَاعًا. وَإِنْ تَقَرَّبَ إِلَيَّ ذِرَاعًا تَقَرَّبْتُ إِلَيْهِ بَاعًا. وَإِنْ أَتَانِي يَمْشِي أَتَيْتُهُ هَرْوَلَةً\".\n \n والجزاء من جنس العمل في \"فِعْلِ الخير\"؛ فالْكَافِرُ إِذَا عَمِلَ حَسَنَةً أُطْعِمَ بِهَا طُعْمَةً مِنَ الدُّنْيَا حَتَّى إِذَا أَفْضَى إِلَى الآخِرَةِ لَمْ تَكُنْ لَهُ حَسَنَةٌ يُجْزَى بِهَا, وَأَمَّا الْمُؤْمِنُ فَإِنَّ اللَّهَ يَدَّخِرُ لَهُ حَسَنَاتِهِ فِي الآخِرَةِ, وَيُعْقِبُهُ رِزْقًا فِي الدُّنْيَا عَلَى طَاعَتِهِ.\n \nوالجزاء من جنس العمل في \"التوحيدِ والشِّرك\"؛ \"يَجْمَعُ اللَّهُ النَّاسَ يَوْمَ الْقِيَامَةِ فَيَقُولُ: مَنْ كَانَ يَعْبُدُ شَيْئًا فَلْيَتَّبِعْهُ. فَيَتَّبِعُ مَنْ كَانَ يَعْبُدُ الشَّمْسَ الشَّمْسَ. وَيَتَّبِعُ مَنْ كَانَ يَعْبُدُ الْقَمَرَ الْقَمَرَ. وَيَتَّبِعُ مَنْ كَانَ يَعْبُدُ الطَّوَاغِيتَ الطَّوَاغِيتَ. وَتَبْقَى هَذِهِ الأُمَّةُ فَيَأْتِيهِمُ اللَّهُ -تَعَالَى- فِي صُورَتِهِ الَّتِي يَعْرِفُونَ فَيَقُولُ: أَنَا رَبُّكُمْ, فَيَقُولُونَ: أَنْتَ رَبُّنَا, فَيَتَّبِعُونَهُ\".\n \nوالجزاء من جنس العمل في \"الإمام العادل\"؛ فإنه أحَدُ السَّبعة الذين يُظِلُّهم الله في ظِلِّ عرشه يوم لا ظِلَّ إلاَّ ظِلُّه. فكما كان الناسُ في ظِلِّ عدلِه في الدنيا؛ كان في ظِلِّ عرشِ الرحمن يوم القيامة, ظِلاًّ بِظِلٍّ, جزاءً وِفاقاً.\n \nوالجزاء من جنس العمل في \"التَّعامل مع الرَّعية\"؛ ففي الحديث: \"مَنْ وَلِيَ مِنْ أَمْرِ أُمَّتِي شَيْئًا فَشَقَّ عَلَيْهِمْ فَاشْقُقْ عَلَيْهِ. وَمَنْ وَلِيَ مِنْ أَمْرِ أُمَّتِي شَيْئًا فَرَفَقَ بِهِمْ فَارْفُقْ بِهِ\". و\"مَا مِنْ إِمَامٍ يُغْلِقُ بَابَهُ دُونَ ذَوِي الْحَاجَةِ وَالْخَلَّةِ وَالْمَسْكَنَةِ إِلاَّ أَغْلَقَ اللَّهُ أَبْوَابَ السَّمَاءِ دُونَ خَلَّتِهِ وَحَاجَتِهِ وَمَسْكَنَتِهِ\".\n \n والجزاء من جنس العمل في \"التَّعامُلِ مع وُلاةِ الأمر\"؛ فـ\"مَنْ رَأَى مِنْ أَمِيرِهِ شَيْئًا يَكْرَهُهُ فَلْيَصْبِرْ عَلَيْهِ؛ فَإِنَّهُ مَنْ فَارَقَ الْجَمَاعَةَ شِبْرًا فَمَاتَ، إِلاَّ مَاتَ مِيتَةً جَاهِلِيَّةً. ومَنْ خَلَعَ يَدًا مِنْ طَاعَةٍ لَقِيَ اللَّهَ يَوْمَ الْقِيَامَةِ لاَ حُجَّةَ لَهُ. وَمَنْ مَاتَ وَلَيْسَ فِي عُنُقِهِ بَيْعَةٌ مَاتَ مِيتَةً جَاهِلِيَّةً\".\n \n والجزاء من جنس العمل في \"الخُروجِ والبَغْيِ والقِتال\"؛ ففي الحديث: \"مَنْ خَرَجَ عَلَى أُمَّتِي يَضْرِبُ بَرَّهَا وَفَاجِرَهَا وَلاَ يَتَحَاشَ مِنْ مُؤْمِنِهَا وَلاَ يَفِي لِذِي عَهْدٍ عَهْدَهُ؛ فَلَيْسَ مِنِّي وَلَسْتُ مِنْهُ. ومَنْ قَاتَلَ تَحْتَ رَايَةٍ عُمِّيَّةٍ يَغْضَبُ لِعَصَبَةٍ أَوْ يَدْعُو إِلَى عَصَبَةٍ أَوْ يَنْصُرُ عَصَبَةً فَقُتِلَ؛ فَقِتْلَةٌ جَاهِلِيَّةٌ\".\n \nوالجزاء من جنس العمل في \"الاقْتِصاصِ مِنَ الجانِي والمُعتَدِي\"؛ قال -تعالى-: (وَكَتَبْنَا عَلَيْهِمْ فِيهَا أَنَّ النَّفْسَ بِالنَّفْسِ وَالْعَيْنَ بِالْعَيْنِ وَالأَنفَ بِالأَنفِ وَالأُذُنَ بِالأُذُنِ وَالسِّنَّ بِالسِّنِّ وَالْجُرُوحَ قِصَاصٌ)[المائدة: 45]. واللَّهُ -تعالى- يُعَذِّبُ الَّذِينَ يُعَذِّبُونَ النَّاسَ فِي الدُّنْيَا. ويُحْشَرُ الْمُتَكَبِّرُونَ يَوْمَ الْقِيَامَةِ أَمْثَالَ الذَّرِّ فِي صُوَرِ الرِّجَالِ يَغْشَاهُمُ الذُّلُّ مِنْ كُلِّ مَكَانٍ؛ فإنهم لما أذلُّوا عِبادَ الله؛ أذلَّهم الله -تعالى-.\n \nوالجزاء من جنس العمل في \"الإنفاق والبذل\"؛ ففي الحديث القدسي: \"يَا ابْنَ آدَمَ أَنْفِقْ أُنْفِقْ عَلَيْكَ. ومَا مِنْ يَوْمٍ يُصْبِحُ الْعِبَادُ فِيهِ إِلاَّ مَلَكَانِ يَنْزِلاَنِ فَيَقُولُ أَحَدُهُمَا: اللَّهُمَّ أَعْطِ مُنْفِقًا خَلَفًا، وَيَقُولُ الآخَرُ: اللَّهُمَّ أَعْطِ مُمْسِكًا تَلَفًا. ومَنْ بَنَى لِلَّهِ مَسْجِدًا بَنَى اللَّهُ لَهُ بَيْتًا فِي الْجَنَّةِ\".\n \nوالجزاء من جنس العمل في \"مَحبَّة لقاءِ اللهِ, وكُرْهِ ذلك\"؛ فـ\"الْمُؤْمِنُ إِذَا حَضَرَهُ الْمَوْتُ بُشِّرَ بِرِضْوَانِ اللَّهِ وَكَرَامَتِهِ، فَلَيْسَ شَيْءٌ أَحَبَّ إِلَيْهِ مِمَّا أَمَامَهُ. والْكَافِرُ إِذَا حُضِرَ بُشِّرَ بِعَذَابِ اللَّهِ وَعُقُوبَتِهِ، فَلَيْسَ شَيْءٌ أَكْرَهَ إِلَيْهِ مِمَّا أَمَامَهُ، فمَنْ أَحَبَّ لِقَاءَ اللَّهِ أَحَبَّ اللَّهُ لِقَاءَهُ، وَمَنْ كَرِهَ لِقَاءَ اللَّهِ كَرِهَ اللَّهُ لِقَاءَهُ\".\n \nوالجزاء من جنس العمل في \"المُواظبةِ على الطَّاعات\"؛ ففي الحديث القدسي: \"وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَىَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبْتُهُ كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطُشُ بِهَا, وَرِجْلَهُ الَّتِي يَمْشِي بِهَا، وَإِنْ سَأَلَنِي لأُعْطِيَنَّهُ، وَلَئِنِ اسْتَعَاذَنِي لأُعِيذَنَّهُ\". و\"إِذَا مَرِضَ الْعَبْدُ أَوْ سَافَرَ؛ كُتِبَ لَهُ مِثْلُ مَا كَانَ يَعْمَلُ مُقِيمًا صَحِيحًا\".\n \nوالجزاء من جنس العمل في \"اتِّباع الهُدى والإعراضِ عنه\"؛ قال -تعالى-: (فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنْ اتَّبَعَ هُدَايَ فَلاَ يَضِلُّ وَلاَ يَشْقَى * وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى * قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنتُ بَصِيرًا * قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنسَى)[طه: 124-126].\n \nوالجزاء من جنس العمل في \"الصَّدِّ عن سبيل الله, ومُعاداةِ أوليائه\"؛ قال -تعالى-: (الَّذِينَ كَفَرُوا وَصَدُّوا عَنْ سَبِيلِ اللَّهِ زِدْنَاهُمْ عَذَابًا فَوْقَ العَذَابِ بِمَا كَانُوا يُفْسِدُونَ)[النحل: 88], استحقوا هذا الجزاءَ؛ لأنهم جَمَعوا بين الكُفر, وصَدِّ الناسِ عن سبيل الله. وفي الحديث القدسي: \"مَنْ عَادَى لِي وَلِيًّا فَقَدْ آذَنْتُهُ بِالْحَرْبِ\".\n \nوالجزاء من جنس العمل في \"تعليمِ الناسِ الخير وكِتمانِ العلم\"؛ فـ\"إِنَّ اللَّهَ وَمَلاَئِكَتَهُ, وَأَهْلَ السَّمَوَاتِ وَالأَرْضِ, حَتَّى النَّمْلَةَ فِي جُحْرِهَا, وَحَتَّى الْحُوتَ؛ لَيُصَلُّونَ عَلَى مُعَلِّمِ النَّاسِ الْخَيْرَ. ومَنْ سُئِلَ عَنْ عِلْمٍ فَكَتَمَهُ أَلْجَمَهُ اللَّهُ بِلِجَامٍ مِنْ نَارٍ يَوْمَ الْقِيَامَةِ\".\n \nوالجزاء من جنس العمل في \"طلب العلم\"؛ فـ\"مَنْ سَلَكَ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا سَهَّلَ اللَّهُ لَهُ بِهِ طَرِيقًا إِلَى الْجَنَّةِ, وَإِنَّ الْمَلاَئِكَةَ لَتَضَعُ أَجْنِحَتَهَا رِضًا لِطَالِبِ الْعِلْمِ. وَمَا اجْتَمَعَ قَوْمٌ فِي بَيْتٍ مِنْ بُيُوتِ اللَّهِ يَتْلُونَ كِتَابَ اللَّهِ وَيَتَدَارَسُونَهُ بَيْنَهُمْ إِلاَّ نَزَلَتْ عَلَيْهِمُ السَّكِينَةُ وَغَشِيَتْهُمُ الرَّحْمَةُ وَحَفَّتْهُمُ الْمَلاَئِكَةُ وَذَكَرَهُمُ اللَّهُ فِيمَنْ عِنْدَهُ\".\n \n والجزاء من جنس العمل في \"الرِّياء والسُّمعة\"؛ فـ\"مَنْ يُسَمِّعْ يُسَمِّعِ اللَّهُ بِهِ, وَمَنْ يُرَائِي يُرَائِي اللَّهُ بِهِ, ومَنْ سَمَّعَ النَّاسَ بِعَمَلِهِ؛ سَمَّعَ اللَّهُ بِهِ سَامِعَ خَلْقِهِ وَصَغَّرَهُ وَحَقَّرَهُ\".\n \nوالجزاء من جنس العمل في \"كَثرةِ الصلاةِ على النبيِّ -صلى الله عليه وسلم- والدُّعاءِ له\"؛ فـ\"مَنْ صَلَّى عَلَيهِ صَلاَةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا, ومَنْ سَأَلَ لَهُ الْوَسِيلَةَ حَلَّتْ لَهُ الشَّفَاعَةُ\".\n \n \nالخطبة الثانية:\n \nالحمد لله...\n \nأيها المسلمون: إنَّ الجزاء من جنس العمل في \"الصَّبر ومُجاهدة النفس\"؛ فـ\"مَنْ يَسْتَعْفِفْ يُعِفَّهُ اللَّهُ، وَمَنْ يَسْتَغْنِ يُغْنِهِ اللَّهُ، وَمَنْ يَتَصَبَّرْ يُصَبِّرْهُ اللَّهُ\". وَ\"مَا ظُلِمَ عَبْدٌ مَظْلِمَةً فَصَبَرَ عَلَيْهَا إِلاَّ زَادَهُ اللَّهُ عِزًّا\".\n \nوالجزاء من جنس العمل في \"صلةِ الرَّحم, وقَطِيعتِها\"؛ فـ\"الرَّحِمُ شُجْنَةٌ مِنَ الرَّحْمَنِ فَمَنْ وَصَلَهَا وَصَلَهُ اللَّهُ, وَمَنْ قَطَعَهَا قَطَعَهُ اللَّهُ\".\n \nوالجزاء من جنس العمل في \"الإكثار من الأعمالِ الصالحة التي يُرَى أثَرُها يوم القيامة\"؛ فَـ\"مَنْ كَانَ مِنْ أَهْلِ الصَّلاَةِ دُعِيَ مِنْ بَابِ الصَّلاَةِ، وَمَنْ كَانَ مِنْ أَهْلِ الْجِهَادِ دُعِيَ مِنْ بَابِ الْجِهَادِ. وَمَنْ كَانَ مِنْ أَهْلِ الصِّيَامِ دُعِيَ مِنْ بَابِ الرَّيَّانِ. وَمَنْ كَانَ مِنْ أَهْلِ الصَّدَقَةِ دُعِيَ مِنْ بَابِ الصَّدَقَةِ. ومَنْ ماتَ مُحْرِمًا بُعِثَ مُلبِّيًا، ومَنْ ماتَ شَهِيدًا بُعِثَ يوم القيامةِ ودَمُهُ يَثْعُبُ؛ لَوْنُهُ لَوْنُ الدَّمِ وَرِيحُهُ رِيحُ الْمِسْكِ\".\n \n والجزاء من جنس العمل في \"ارتكابِ الكبائرِ التي يُجازَى أصحابُها يوم القيامة\"؛ فمَنْ كَذَبَ كَذْبَةً شاعَ أمرُها يُشَرْشَرُ -أي: يُقلَبُ شِدْقُه- يوم القيامة إلى قَفَاه، ومَنْ وقعَ في الزِّنا أتاه لَهَبٌ من أسفلَ منه يُعذَّبُ به في النارِ، ومَنْ أكلَ الرِّبا أُلقِمَ حَجَرًا في فمِهِ جزاءَ أكلِهِ أموالَ الناسِ. ومَنِ اقْتَطَعَ شِبْرًا مِنَ الأَرْضِ ظُلْمًا طَوَّقَهُ اللَّهُ إِيَّاهُ يَوْمَ الْقِيَامَةِ مِنْ سَبْعِ أَرَضِينَ. ومَنْ شَرِبَ الْخَمْرَ فِي الدُّنْيَا، ثُمَّ لَمْ يَتُبْ مِنْهَا، حُرِمَهَا فِي الآخِرَةِ. ومَنْ قَتَلَ نَفْسَهُ بِشَيْءٍ فِي الدُّنْيَا عُذِّبَ بِهِ يَوْمَ الْقِيَامَةِ.\n \nوالجزاء من جنس العمل في \"أُمورٍ شتَّى\"؛ فـ\"مَنِ الْتَمَسَ رِضَاءَ اللَّهِ بِسَخَطِ النَّاسِ كَفَاهُ اللَّهُ مُؤْنَةَ النَّاسِ, وَمَنِ الْتَمَسَ رِضَاءَ النَّاسِ بِسَخَطِ اللَّهِ وَكَلَهُ اللَّهُ إِلَى النَّاسِ\". و\"مَنْ أَخَذَ أَمْوَالَ النَّاسِ يُرِيدُ أَدَاءَهَا أَدَّى اللَّهُ عَنْهُ، وَمَنْ أَخَذَ يُرِيدُ إِتْلاَفَهَا أَتْلَفَهُ اللَّهُ\". وَ\"مَنِ ادَّعَى دَعْوَى كَاذِبَةً لِيَتَكَثَّرَ بِهَا لَمْ يَزِدْهُ اللَّهُ إِلاَّ قِلَّةً\". و\"مَا يَزَالُ الرَّجُلُ يَسْأَلُ النَّاسَ حَتَّى يَأْتِيَ يَوْمَ الْقِيَامَةِ وَلَيْسَ فِي وَجْهِهِ مُزْعَةُ لَحْمٍ. وَلاَ فَتَحَ عَبْدٌ بَابَ مَسْأَلَةٍ إِلاَّ فَتَحَ اللَّهُ عَلَيْهِ بَابَ فَقْرٍ\". و\"مَا مِنِ امْرِئٍ يَخْذُلُ امْرَأً مُسْلِمًا فِي مَوْضِعٍ تُنْتَهَكُ فِيهِ حُرْمَتُهُ وَيُنْتَقَصُ فِيهِ مِنْ عِرْضِهِ إِلاَّ خَذَلَهُ اللَّهُ فِي مَوْطِنٍ يُحِبُّ فِيهِ نُصْرَتَهُ. ومَا تَوَاضَعَ أَحَدٌ لِلَّهِ إِلاَّ رَفَعَهُ اللَّهُ\".",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ الجزاء من جنس العمل 2/أثر العمل الصالح في الدنيا والآخرة 3/الجزاء من جنس العمل في الإحسان والإساءة 4/الحث على الإحسان إلى الآخرين.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والجزاء من جنس العمل في \"فِعْلِ الخير\"؛ فالْكَافِرُ إِذَا عَمِلَ حَسَنَةً أُطْعِمَ بِهَا طُعْمَةً مِنَ الدُّنْيَا حَتَّى إِذَا أَفْضَى إِلَى الآخِرَةِ لَمْ تَكُنْ لَهُ حَسَنَةٌ يُجْزَى بِهَا, وَأَمَّا الْمُؤْمِنُ فَإِنَّ اللَّهَ يَدَّخِرُ لَهُ حَسَنَاتِهِ فِي الآخِرَةِ, وَيُعْقِبُهُ رِزْقًا فِي الدُّنْيَا عَلَى طَاعَتِهِ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375647\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين, والصلاة والسلام على رسوله الكريم, وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>وبعد: الناس مَجْزِيُّون بأعمالهم؛ إنْ خيراً فخير, وإنْ شرًّا فشر, قال ابن القيم: \"<span style=\"color:#008000;\">دلَّ الكتابُ والسُّنة في أكثر من مائة مَوضِعٍ على أنَّ الجزاء من جنس العمل في الخير والشر؛ كما قال -تعالى-:</span> (<span style=\"color:#ff0000;\">جَزَاءً وِفَاقًا</span>)[النبأ: 26]؛ <span style=\"color:#008000;\">أي: وِفْقَ أعمالِهم</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;صَدَقَ -رحمه الله- فإنَّ المُتأمِّل في كثيرٍ من الآيات والأحاديث يجد ذلك جليًّا وواضِحاً؛ فالجزاء من جِنسِ العملِ في \"<span style=\"color:#008000;\">أثرِ العملِ الصالح في الدنيا والآخرة</span>\"؛ قال -تعالى-: (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[النحل: 97]. و(<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَأُوْلَئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَابٍ</span>)[غافر: 40].</p>\n<p>&nbsp;</p>\n<p>والجزاء من جنس العمل في \"<span style=\"color:#008000;\">الإحسان إلى الناس</span>\"؛ فـ\"<span style=\"color:#008000;\">الرَّاحِمُونَ يَرْحَمُهُمُ الرَّحْمَنُ</span>\". و\"<span style=\"color:#008000;\">مَنْ كَانَ فِي حَاجَةِ أَخِيهِ كَانَ اللَّهُ فِي حَاجَتِهِ. وَمَنْ فَرَّجَ عَنْ مُسْلِمٍ كُرْبَةً فَرَّجَ اللَّهُ عَنْهُ كُرْبَةً مِنْ كُرُبَاتِ يَوْمِ الْقِيَامَةِ. ومَنْ يَسَّرَ عَلَى مُعْسِرٍ يَسَّرَ اللَّهُ عَلَيْهِ فِي الدُّنْيَا وَالآخِرَةِ. وَمَنْ سَتَرَ مُسْلِمًا سَتَرَهُ اللَّهُ فِي الدُّنْيَا وَالآخِرَةِ. وَاللَّهُ فِي عَوْنِ الْعَبْدِ مَا كَانَ الْعَبْدُ فِي عَوْنِ أَخِيهِ</span>\". ومَنْ تجاوَزَ تَجاوَزَ اللهُ عنه.</p>\n<p>&nbsp;</p>\n<p>والجزاء من جنس العمل في \"الإحسان والإساءة\"؛ فـ(<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا</span>)[فصلت: 46]. و(<span style=\"color:#ff0000;\">مَنْ كَفَرَ فَعَلَيْهِ كُفْرُهُ وَمَنْ عَمِلَ صَالِحًا فَِلأَنفُسِهِمْ يَمْهَدُونَ</span>)[الروم: 44]. و(<span style=\"color:#ff0000;\">مَنْ يَشْفَعْ شَفَاعَةً حَسَنَةً يَكُنْ لَهُ نَصِيبٌ مِنْهَا وَمَنْ يَشْفَعْ شَفَاعَةً سَيِّئَةً يَكُنْ لَهُ كِفْلٌ مِنْهَا</span>)[النساء: 85]. و(<span style=\"color:#ff0000;\">مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ خَيْرٌ مِنْهَا وَهُمْ مِنْ فَزَعٍ يَوْمَئِذٍ آمِنُونَ * وَمَنْ جَاءَ بِالسَّيِّئَةِ فَكُبَّتْ وُجُوهُهُمْ فِي النَّارِ هَلْ تُجْزَوْنَ إِلاَّ مَا كُنتُمْ تَعْمَلُونَ</span>)[النمل: 89, 90].</p>\n<p>&nbsp;</p>\n<p>والجزاء من جنس العمل في \"<span style=\"color:#008000;\">إيذاءِ الناس</span>\"؛ فـ\"<span style=\"color:#0000ff;\">مَنْ تَتَبَّعَ عَوْرَةَ أَخِيهِ الْمُسْلِمِ تَتَبَّعَ اللَّهُ عَوْرَتَهُ وَمَنْ تَتَبَّعَ اللَّهُ عَوْرَتَهُ يَفْضَحْهُ وَلَوْ فِي جَوْفِ رَحْلِهِ</span>\". و\"<span style=\"color:#0000ff;\">مَنْ ضَارَّ ضَارَّ اللَّهُ بِهِ. وَمَنْ شَاقَّ شَاقَّ اللَّهُ عَلَيْهِ</span>\". و\"<span style=\"color:#0000ff;\">مَنْ لاَ يَرْحَمُ لاَ يُرْحَمُ</span>\". و\"<span style=\"color:#0000ff;\">مَنْ كَانَتْ لَهُ امْرَأَتَانِ فَمَالَ إِلَى إِحْدَاهُمَا جَاءَ يَوْمَ الْقِيَامَةِ وَشِقُّهُ مَائِلٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;والجزاء من جنس العمل في \"<span style=\"color:#008000;\">الدِّفاع عن المسلمين والذَّود عنهم</span>\"؛ فَـ\"<span style=\"color:#0000ff;\">مَا مِنِ امْرِئٍ يَنْصُرُ مُسْلِمًا فِي مَوْضِعٍ يُنْتَقَصُ فِيهِ مِنْ عِرْضِهِ وَيُنْتَهَكُ فِيهِ مِنْ حُرْمَتِهِ إِلاَّ نَصَرَهُ اللَّهُ فِي مَوْطِنٍ يُحِبُّ نُصْرَتَهُ</span>\". و\"<span style=\"color:#0000ff;\">مَنْ رَدَّ عَنْ عِرْضِ أَخِيهِ رَدَّ اللَّهُ عَنْ وَجْهِهِ النَّارَ يَوْمَ الْقِيَامَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>والجزاء من جنس العمل في ذِكْرِ الله -تعالى- والتَّقرُّب إليه؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">فَاذْكُرُونِي أَذْكُرْكُمْ</span>)[البقرة: 152]. وفي الحديث القدسي: \"<span style=\"color:#0000ff;\">فَإِنْ ذَكَرَنِي فِي نَفْسِهِ ذَكَرْتُهُ فِي نَفْسِي. وَإِنْ ذَكَرَنِي فِي مَلأٍ ذَكَرْتُهُ فِي مَلأٍ خَيْرٍ مِنْهُمْ. وَإِنْ تَقَرَّبَ إِلَيَّ بِشِبْرٍ تَقَرَّبْتُ إِلَيْهِ ذِرَاعًا. وَإِنْ تَقَرَّبَ إِلَيَّ ذِرَاعًا تَقَرَّبْتُ إِلَيْهِ بَاعًا. وَإِنْ أَتَانِي يَمْشِي أَتَيْتُهُ هَرْوَلَةً</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;والجزاء من جنس العمل في \"<span style=\"color:#008000;\">فِعْلِ الخير</span>\"؛ فالْكَافِرُ إِذَا عَمِلَ حَسَنَةً أُطْعِمَ بِهَا طُعْمَةً مِنَ الدُّنْيَا حَتَّى إِذَا أَفْضَى إِلَى الآخِرَةِ لَمْ تَكُنْ لَهُ حَسَنَةٌ يُجْزَى بِهَا, وَأَمَّا الْمُؤْمِنُ فَإِنَّ اللَّهَ يَدَّخِرُ لَهُ حَسَنَاتِهِ فِي الآخِرَةِ, وَيُعْقِبُهُ رِزْقًا فِي الدُّنْيَا عَلَى طَاعَتِهِ.</p>\n<p>&nbsp;</p>\n<p>والجزاء من جنس العمل في \"التوحيدِ والشِّرك\"؛ \"<span style=\"color:#008000;\">يَجْمَعُ اللَّهُ النَّاسَ يَوْمَ الْقِيَامَةِ فَيَقُولُ: مَنْ كَانَ يَعْبُدُ شَيْئًا فَلْيَتَّبِعْهُ. فَيَتَّبِعُ مَنْ كَانَ يَعْبُدُ الشَّمْسَ الشَّمْسَ. وَيَتَّبِعُ مَنْ كَانَ يَعْبُدُ الْقَمَرَ الْقَمَرَ. وَيَتَّبِعُ مَنْ كَانَ يَعْبُدُ الطَّوَاغِيتَ الطَّوَاغِيتَ. وَتَبْقَى هَذِهِ الأُمَّةُ فَيَأْتِيهِمُ اللَّهُ -تَعَالَى- فِي صُورَتِهِ الَّتِي يَعْرِفُونَ فَيَقُولُ: أَنَا رَبُّكُمْ, فَيَقُولُونَ: أَنْتَ رَبُّنَا, فَيَتَّبِعُونَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>والجزاء من جنس العمل في \"الإمام العادل\"؛ فإنه أحَدُ السَّبعة الذين يُظِلُّهم الله في ظِلِّ عرشه يوم لا ظِلَّ إلاَّ ظِلُّه. فكما كان الناسُ في ظِلِّ عدلِه في الدنيا؛ كان في ظِلِّ عرشِ الرحمن يوم القيامة, ظِلاًّ بِظِلٍّ, جزاءً وِفاقاً.</p>\n<p>&nbsp;</p>\n<p>والجزاء من جنس العمل في \"<span style=\"color:#008000;\">التَّعامل مع الرَّعية</span>\"؛ ففي الحديث: \"<span style=\"color:#0000ff;\">مَنْ وَلِيَ مِنْ أَمْرِ أُمَّتِي شَيْئًا فَشَقَّ عَلَيْهِمْ فَاشْقُقْ عَلَيْهِ. وَمَنْ وَلِيَ مِنْ أَمْرِ أُمَّتِي شَيْئًا فَرَفَقَ بِهِمْ فَارْفُقْ بِهِ</span>\". و\"<span style=\"color:#0000ff;\">مَا مِنْ إِمَامٍ يُغْلِقُ بَابَهُ دُونَ ذَوِي الْحَاجَةِ وَالْخَلَّةِ وَالْمَسْكَنَةِ إِلاَّ أَغْلَقَ اللَّهُ أَبْوَابَ السَّمَاءِ دُونَ خَلَّتِهِ وَحَاجَتِهِ وَمَسْكَنَتِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;والجزاء من جنس العمل في \"<span style=\"color:#008000;\">التَّعامُلِ مع وُلاةِ الأمر</span>\"؛ فـ\"<span style=\"color:#0000ff;\">مَنْ رَأَى مِنْ أَمِيرِهِ شَيْئًا يَكْرَهُهُ فَلْيَصْبِرْ عَلَيْهِ؛ فَإِنَّهُ مَنْ فَارَقَ الْجَمَاعَةَ شِبْرًا فَمَاتَ، إِلاَّ مَاتَ مِيتَةً جَاهِلِيَّةً. ومَنْ خَلَعَ يَدًا مِنْ طَاعَةٍ لَقِيَ اللَّهَ يَوْمَ الْقِيَامَةِ لاَ حُجَّةَ لَهُ. وَمَنْ مَاتَ وَلَيْسَ فِي عُنُقِهِ بَيْعَةٌ مَاتَ مِيتَةً جَاهِلِيَّةً</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;والجزاء من جنس العمل في \"<span style=\"color:#008000;\">الخُروجِ والبَغْيِ والقِتال</span>\"؛ ففي الحديث: \"<span style=\"color:#0000ff;\">مَنْ خَرَجَ عَلَى أُمَّتِي يَضْرِبُ بَرَّهَا وَفَاجِرَهَا وَلاَ يَتَحَاشَ مِنْ مُؤْمِنِهَا وَلاَ يَفِي لِذِي عَهْدٍ عَهْدَهُ؛ فَلَيْسَ مِنِّي وَلَسْتُ مِنْهُ. ومَنْ قَاتَلَ تَحْتَ رَايَةٍ عُمِّيَّةٍ يَغْضَبُ لِعَصَبَةٍ أَوْ يَدْعُو إِلَى عَصَبَةٍ أَوْ يَنْصُرُ عَصَبَةً فَقُتِلَ؛ فَقِتْلَةٌ جَاهِلِيَّةٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>والجزاء من جنس العمل في \"<span style=\"color:#008000;\">الاقْتِصاصِ مِنَ الجانِي والمُعتَدِي</span>\"؛ قال -تعالى-: (<span style=\"color:#ff0000;\">وَكَتَبْنَا عَلَيْهِمْ فِيهَا أَنَّ النَّفْسَ بِالنَّفْسِ وَالْعَيْنَ بِالْعَيْنِ وَالأَنفَ بِالأَنفِ وَالأُذُنَ بِالأُذُنِ وَالسِّنَّ بِالسِّنِّ وَالْجُرُوحَ قِصَاصٌ</span>)[المائدة: 45]. واللَّهُ -تعالى- يُعَذِّبُ الَّذِينَ يُعَذِّبُونَ النَّاسَ فِي الدُّنْيَا. ويُحْشَرُ الْمُتَكَبِّرُونَ يَوْمَ الْقِيَامَةِ أَمْثَالَ الذَّرِّ فِي صُوَرِ الرِّجَالِ يَغْشَاهُمُ الذُّلُّ مِنْ كُلِّ مَكَانٍ؛ فإنهم لما أذلُّوا عِبادَ الله؛ أذلَّهم الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>والجزاء من جنس العمل في \"<span style=\"color:#008000;\">الإنفاق والبذل</span>\"؛ ففي الحديث القدسي: \"<span style=\"color:#0000ff;\">يَا ابْنَ آدَمَ أَنْفِقْ أُنْفِقْ عَلَيْكَ. ومَا مِنْ يَوْمٍ يُصْبِحُ الْعِبَادُ فِيهِ إِلاَّ مَلَكَانِ يَنْزِلاَنِ فَيَقُولُ أَحَدُهُمَا: اللَّهُمَّ أَعْطِ مُنْفِقًا خَلَفًا، وَيَقُولُ الآخَرُ: اللَّهُمَّ أَعْطِ مُمْسِكًا تَلَفًا. ومَنْ بَنَى لِلَّهِ مَسْجِدًا بَنَى اللَّهُ لَهُ بَيْتًا فِي الْجَنَّةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>والجزاء من جنس العمل في \"<span style=\"color:#008000;\">مَحبَّة لقاءِ اللهِ, وكُرْهِ ذلك</span>\"؛ فـ\"<span style=\"color:#0000ff;\">الْمُؤْمِنُ إِذَا حَضَرَهُ الْمَوْتُ بُشِّرَ بِرِضْوَانِ اللَّهِ وَكَرَامَتِهِ، فَلَيْسَ شَيْءٌ أَحَبَّ إِلَيْهِ مِمَّا أَمَامَهُ. والْكَافِرُ إِذَا حُضِرَ بُشِّرَ بِعَذَابِ اللَّهِ وَعُقُوبَتِهِ، فَلَيْسَ شَيْءٌ أَكْرَهَ إِلَيْهِ مِمَّا أَمَامَهُ، فمَنْ أَحَبَّ لِقَاءَ اللَّهِ أَحَبَّ اللَّهُ لِقَاءَهُ، وَمَنْ كَرِهَ لِقَاءَ اللَّهِ كَرِهَ اللَّهُ لِقَاءَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>والجزاء من جنس العمل في \"<span style=\"color:#008000;\">المُواظبةِ على الطَّاعات</span>\"؛ ففي الحديث القدسي: \"<span style=\"color:#0000ff;\">وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَىَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبْتُهُ كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطُشُ بِهَا, وَرِجْلَهُ الَّتِي يَمْشِي بِهَا، وَإِنْ سَأَلَنِي لأُعْطِيَنَّهُ، وَلَئِنِ اسْتَعَاذَنِي لأُعِيذَنَّهُ\". و\"إِذَا مَرِضَ الْعَبْدُ أَوْ سَافَرَ؛ كُتِبَ لَهُ مِثْلُ مَا كَانَ يَعْمَلُ مُقِيمًا صَحِيحًا</span>\".</p>\n<p>&nbsp;</p>\n<p>والجزاء من جنس العمل في \"<span style=\"color:#008000;\">اتِّباع الهُدى والإعراضِ عنه</span>\"؛ قال -تعالى-: (<span style=\"color:#ff0000;\">فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنْ اتَّبَعَ هُدَايَ فَلاَ يَضِلُّ وَلاَ يَشْقَى * وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى * قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنتُ بَصِيرًا * قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنسَى</span>)[طه: 124-126].</p>\n<p>&nbsp;</p>\n<p>والجزاء من جنس العمل في \"<span style=\"color:#008000;\">الصَّدِّ عن سبيل الله, ومُعاداةِ أوليائه</span>\"؛ قال -تعالى-: (<span style=\"color:#ff0000;\">الَّذِينَ كَفَرُوا وَصَدُّوا عَنْ سَبِيلِ اللَّهِ زِدْنَاهُمْ عَذَابًا فَوْقَ العَذَابِ بِمَا كَانُوا يُفْسِدُونَ</span>)[النحل: 88], استحقوا هذا الجزاءَ؛ لأنهم جَمَعوا بين الكُفر, وصَدِّ الناسِ عن سبيل الله. وفي الحديث القدسي: \"<span style=\"color:#0000ff;\">مَنْ عَادَى لِي وَلِيًّا فَقَدْ آذَنْتُهُ بِالْحَرْبِ</span>\".</p>\n<p>&nbsp;</p>\n<p>والجزاء من جنس العمل في \"<span style=\"color:#008000;\">تعليمِ الناسِ الخير وكِتمانِ العلم</span>\"؛ فـ\"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ وَمَلاَئِكَتَهُ, وَأَهْلَ السَّمَوَاتِ وَالأَرْضِ, حَتَّى النَّمْلَةَ فِي جُحْرِهَا, وَحَتَّى الْحُوتَ؛ لَيُصَلُّونَ عَلَى مُعَلِّمِ النَّاسِ الْخَيْرَ. ومَنْ سُئِلَ عَنْ عِلْمٍ فَكَتَمَهُ أَلْجَمَهُ اللَّهُ بِلِجَامٍ مِنْ نَارٍ يَوْمَ الْقِيَامَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>والجزاء من جنس العمل في \"<span style=\"color:#008000;\">طلب العلم</span>\"؛ فـ\"<span style=\"color:#0000ff;\">مَنْ سَلَكَ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا سَهَّلَ اللَّهُ لَهُ بِهِ طَرِيقًا إِلَى الْجَنَّةِ, وَإِنَّ الْمَلاَئِكَةَ لَتَضَعُ أَجْنِحَتَهَا رِضًا لِطَالِبِ الْعِلْمِ. وَمَا اجْتَمَعَ قَوْمٌ فِي بَيْتٍ مِنْ بُيُوتِ اللَّهِ يَتْلُونَ كِتَابَ اللَّهِ وَيَتَدَارَسُونَهُ بَيْنَهُمْ إِلاَّ نَزَلَتْ عَلَيْهِمُ السَّكِينَةُ وَغَشِيَتْهُمُ الرَّحْمَةُ وَحَفَّتْهُمُ الْمَلاَئِكَةُ وَذَكَرَهُمُ اللَّهُ فِيمَنْ عِنْدَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;والجزاء من جنس العمل في \"<span style=\"color:#008000;\">الرِّياء والسُّمعة</span>\"؛ فـ\"<span style=\"color:#0000ff;\">مَنْ يُسَمِّعْ يُسَمِّعِ اللَّهُ بِهِ, وَمَنْ يُرَائِي يُرَائِي اللَّهُ بِهِ, ومَنْ سَمَّعَ النَّاسَ بِعَمَلِهِ؛ سَمَّعَ اللَّهُ بِهِ سَامِعَ خَلْقِهِ وَصَغَّرَهُ وَحَقَّرَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>والجزاء من جنس العمل في \"<span style=\"color:#008000;\">كَثرةِ الصلاةِ على النبيِّ -صلى الله عليه وسلم- والدُّعاءِ له</span>\"؛ فـ\"<span style=\"color:#0000ff;\">مَنْ صَلَّى عَلَيهِ صَلاَةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا, ومَنْ سَأَلَ لَهُ الْوَسِيلَةَ حَلَّتْ لَهُ الشَّفَاعَةُ</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إنَّ الجزاء من جنس العمل في \"<span style=\"color:#008000;\">الصَّبر ومُجاهدة النفس</span>\"؛ فـ\"<span style=\"color:#0000ff;\">مَنْ يَسْتَعْفِفْ يُعِفَّهُ اللَّهُ، وَمَنْ يَسْتَغْنِ يُغْنِهِ اللَّهُ، وَمَنْ يَتَصَبَّرْ يُصَبِّرْهُ اللَّهُ</span>\". وَ\"<span style=\"color:#0000ff;\">مَا ظُلِمَ عَبْدٌ مَظْلِمَةً فَصَبَرَ عَلَيْهَا إِلاَّ زَادَهُ اللَّهُ عِزًّا</span>\".</p>\n<p>&nbsp;</p>\n<p>والجزاء من جنس العمل في \"<span style=\"color:#008000;\">صلةِ الرَّحم, وقَطِيعتِها</span>\"؛ فـ\"<span style=\"color:#0000ff;\">الرَّحِمُ شُجْنَةٌ مِنَ الرَّحْمَنِ فَمَنْ وَصَلَهَا وَصَلَهُ اللَّهُ, وَمَنْ قَطَعَهَا قَطَعَهُ اللَّهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>والجزاء من جنس العمل في \"<span style=\"color:#008000;\">الإكثار من الأعمالِ الصالحة التي يُرَى أثَرُها يوم القيامة</span>\"؛ فَـ\"<span style=\"color:#0000ff;\">مَنْ كَانَ مِنْ أَهْلِ الصَّلاَةِ دُعِيَ مِنْ بَابِ الصَّلاَةِ، وَمَنْ كَانَ مِنْ أَهْلِ الْجِهَادِ دُعِيَ مِنْ بَابِ الْجِهَادِ. وَمَنْ كَانَ مِنْ أَهْلِ الصِّيَامِ دُعِيَ مِنْ بَابِ الرَّيَّانِ. وَمَنْ كَانَ مِنْ أَهْلِ الصَّدَقَةِ دُعِيَ مِنْ بَابِ الصَّدَقَةِ. ومَنْ ماتَ مُحْرِمًا بُعِثَ مُلبِّيًا، ومَنْ ماتَ شَهِيدًا بُعِثَ يوم القيامةِ ودَمُهُ يَثْعُبُ؛ لَوْنُهُ لَوْنُ الدَّمِ وَرِيحُهُ رِيحُ الْمِسْكِ</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;والجزاء من جنس العمل في \"<span style=\"color:#008000;\">ارتكابِ الكبائرِ التي يُجازَى أصحابُها يوم القيامة</span>\"؛ فمَنْ كَذَبَ كَذْبَةً شاعَ أمرُها يُشَرْشَرُ -أي: يُقلَبُ شِدْقُه- يوم القيامة إلى قَفَاه، ومَنْ وقعَ في الزِّنا أتاه لَهَبٌ من أسفلَ منه يُعذَّبُ به في النارِ، ومَنْ أكلَ الرِّبا أُلقِمَ حَجَرًا في فمِهِ جزاءَ أكلِهِ أموالَ الناسِ. ومَنِ اقْتَطَعَ شِبْرًا مِنَ الأَرْضِ ظُلْمًا طَوَّقَهُ اللَّهُ إِيَّاهُ يَوْمَ الْقِيَامَةِ مِنْ سَبْعِ أَرَضِينَ. ومَنْ شَرِبَ الْخَمْرَ فِي الدُّنْيَا، ثُمَّ لَمْ يَتُبْ مِنْهَا، حُرِمَهَا فِي الآخِرَةِ. ومَنْ قَتَلَ نَفْسَهُ بِشَيْءٍ فِي الدُّنْيَا عُذِّبَ بِهِ يَوْمَ الْقِيَامَةِ.</p>\n<p>&nbsp;</p>\n<p>والجزاء من جنس العمل في \"<span style=\"color:#008000;\">أُمورٍ شتَّى</span>\"؛ فـ\"<span style=\"color:#0000ff;\">مَنِ الْتَمَسَ رِضَاءَ اللَّهِ بِسَخَطِ النَّاسِ كَفَاهُ اللَّهُ مُؤْنَةَ النَّاسِ, وَمَنِ الْتَمَسَ رِضَاءَ النَّاسِ بِسَخَطِ اللَّهِ وَكَلَهُ اللَّهُ إِلَى النَّاسِ</span>\". و\"<span style=\"color:#0000ff;\">مَنْ أَخَذَ أَمْوَالَ النَّاسِ يُرِيدُ أَدَاءَهَا أَدَّى اللَّهُ عَنْهُ، وَمَنْ أَخَذَ يُرِيدُ إِتْلاَفَهَا أَتْلَفَهُ اللَّهُ</span>\". وَ\"<span style=\"color:#0000ff;\">مَنِ ادَّعَى دَعْوَى كَاذِبَةً لِيَتَكَثَّرَ بِهَا لَمْ يَزِدْهُ اللَّهُ إِلاَّ قِلَّةً</span>\". و\"<span style=\"color:#0000ff;\">مَا يَزَالُ الرَّجُلُ يَسْأَلُ النَّاسَ حَتَّى يَأْتِيَ يَوْمَ الْقِيَامَةِ وَلَيْسَ فِي وَجْهِهِ مُزْعَةُ لَحْمٍ. وَلاَ فَتَحَ عَبْدٌ بَابَ مَسْأَلَةٍ إِلاَّ فَتَحَ اللَّهُ عَلَيْهِ بَابَ فَقْرٍ</span>\". و\"<span style=\"color:#0000ff;\">مَا مِنِ امْرِئٍ يَخْذُلُ امْرَأً مُسْلِمًا فِي مَوْضِعٍ تُنْتَهَكُ فِيهِ حُرْمَتُهُ وَيُنْتَقَصُ فِيهِ مِنْ عِرْضِهِ إِلاَّ خَذَلَهُ اللَّهُ فِي مَوْطِنٍ يُحِبُّ فِيهِ نُصْرَتَهُ. ومَا تَوَاضَعَ أَحَدٌ لِلَّهِ إِلاَّ رَفَعَهُ اللَّهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الجزاء_من_جنس_العمل.doc",
      "path": "/database/files/الجزاء_من_جنس_العمل.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D8%A1-%D9%85%D9%86-%D8%AC%D9%86%D8%B3-%D8%A7%D9%84%D8%B9%D9%85%D9%84_/download-file/376593"
    },
    {
      "name": "الجزاء_من_جنس_العمل.pdf",
      "path": "/database/files/الجزاء_من_جنس_العمل.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D8%A1-%D9%85%D9%86-%D8%AC%D9%86%D8%B3-%D8%A7%D9%84%D8%B9%D9%85%D9%84_/download-file/376594"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الجزاء-من-جنس-العمل_"
}
