{
  "id": 587,
  "title": "التحصينات الشرعية من الأمراض الروحية والجسدية",
  "slug": "التحصينات-الشرعية-من-الأمراض-الروحية",
  "author": {
    "name_prefix": null,
    "first_name": "ياسر",
    "last_name": "دحيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/التحصن بالأذكار والأدعية الشرعية 2/هجر كثير من المسلمين للقرآن في زماننا 3/من التحصينات الحسية الشرعية 4/الحث على تطعيم الأطفال والنساء وقاية من الأمراض 5/التحذير من فوضى المنشورات في وسائل التواصل.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ومن تحصينات القرآن: سورة الفاتحة فهي الشافية الواقية الكافية، والمعوذتان؛ الناس والقلق، قال -صلَّى اللَّهُ عليهِ وسلَّمَ-: \"يا عقبةُ! تعوَّذْ بهما فما تعوَّذَ متعوِّذٌ بمثلِهما\"(صحيح أبي داود), وآية الكرسي أعظم آية في القرآن؛ حافظ عليها عند نومك, فهي لك حرز ووقاية...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \nالحمد لله العزيز الغفار, مكور الليل على النهار؛ تبصرة لذولي القلوب والأبصار, وفَّق من اجتباه من عبيده فجعلهم من الأبرار, وبصَّر من أحبه فزهدهم في هذه الدار, فاجتهدوا في مرضاته والتأهب لدار القرار, فأخذوا أنفسهم بالجد في طاعته وملازمة ذكره بالعشي والإبكار, وعند تغاير الأحوال في آناء الليل والنهار, أحمده أبلغ الحمد على جميع نعمه, وأسأله المزيد من فضله وكرمه, وأشهد أن لا إله إلا الله العظيم, وأشهد أن محمدا عبده ورسوله النبي الكريم، أكرم السابقين واللاحقين, صلوات الله وسلامه عليه وعلى سائر النبيين, وآله وصحبه وسائر الصالحين.\n \nعباد الله: اتقوا الله وأطيعوه؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102].\n \nواعلموا -أيها المؤمنون- أن الإنسان معرَّضٌ في حياته لأنواعٍ من الأذى, ومن نعم الله -تعالى- على عباده أن شرع لهم جملةً من التحصينات الشرعية، يحفظهم الله بها من شر شياطين الإنس والجن، ومن الأوبئة والأمراض، وفجاءة الآفات, ولعظيم رحمته -سبحانه- بعباده وكّل بهم ملائكة تحفظهم بأمره؛ فقال -سبحانه-: (لَهُ مُعَقِّبَاتٌ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ يَحْفَظُونَهُ مِنْ أَمْرِ اللَّهِ)[الرعد: 11]؛ قال مجاهد: \"ما من عبد إلا وله ملك موكَّل به؛ يحفظه في نومه ويقظته من الجن والإنس والهوامّ، فما منهم شيء يأتيه يريده إلا قال: وراءك؛ إلا شيء يأذن الله فيه فيصيبه\".\n \nوالمتأمل في كتاب الله -تعالى- وسنة رسوله -عليه الصلاة والسلام- سيجد كثيراً من التحصينات الشرعية, التي أرشد الله -عز وجل- لها عباده المؤمنين, وحث عليها نبينا -صلى الله عليه وسلم-؛ مما يقيهم الأمراض الروحية والجسدية على السواء, وتكون حصناً حصيناً لصاحبها؛ فمن ذلك:\nالتوكل على الله -تعالى-؛ فمن علَّق قلبه بالله -تعالى- وحده, ولم يلتفت إلى سواه, آواه الله إليه ووقاه, ومنعه وكفاه؛ (وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ)[الطلاق: 3]؛ أي: كافيه ما يهمه من أمر دينه ودنياه.\n \nومن التحصينات العظيمة: كلامُ الله -تعالى-؛ فكتاب الله -تعالى- فيه الشفاء والعافية من أمراض القلوب والأبدان، قال -تعالى-: (وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ وَلَا يَزِيدُ الظَّالِمِينَ إِلَّا خَسَارًا)[الإسراء: 82]، وللأسف يغفل كثيرٌ من المسلمين عن الاستشفاء بالقرآن والتحصن به.\n \nوقد جاء في الأحاديث النبوية بيان فضل بعض السور والآيات القرآنية, وأنها من الحصون الشرعية؛ فقد صحَّ عن النبي -صلى الله عليه وسلم- أنَّه قال: \"إِنَّ الشَّيْطَانَ يَنْفِرُ مِنَ الْبَيْتِ الَّذِي تُقْرَأُ فِيهِ سُورَةُ الْبَقَرَةِ\"(رواه مسلم)، وقال -صلى الله عليه وسلم-: \"اقْرَأُوا سُورَةَ الْبَقَرَةِ؛ فَإِنَّ أَخْذَهَا بَرَكَةٌ, وَتَرْكَهَا حَسْرَةٌ, وَلاَ تَسْتَطِيعُهَا الْبَطَلَةُ\"(رواه مسلم)؛ والبطلة: السَّحَرَةُ.\n \nوإن الناظر إلى أحوالنا يجد بيوتنا قد أصبحت بعيدة عن ذكر الله -تعالى-؛ لقد ملأت بالغناء والموسيقى, والطرب والألحان, ليل نهارٍ صباحَ مساء, بل ربما إذا سمع بعضُ الناس صوتَ القرآن يتلى في بيت؛ ظنوا أن مصيبة الموت قد حلَّت بأحد أفراد الأسرة, ولا حول ولا قوة إلا بالله!.\n \nوهذا يدل على بعد الناس عن القرآن, وارتباطه عندهم بمآتمهم وأحزانهم, وانصرافهم عنه إلا في حال الموت والعزاء, والمآتم والأحزان!, يرفعون أصوات المسجِّل كعادةٍ اعتادوها, وتقليدٍ اجتماعي, حتى أصبح من المستغرب أن تسمع صوت القرآن في غير ذا من الأوقات والأحوال!, فاتقوا الله من هذا الحال, وهلموا إلى كتاب ربكم, وأقبلوا عليه؛ (إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ)[فاطر: 29].\n \nومن تحصينات القرآن: سورة الفاتحة فهي الشافية الواقية الكافية، والمعوذتان؛ الناس والقلق، قال -صلَّى اللَّهُ عليهِ وسلَّمَ-: \"يا عقبةُ! تعوَّذْ بهما فما تعوَّذَ متعوِّذٌ بمثلِهما\"(صحيح أبي داود), وآية الكرسي أعظم آية في القرآن؛ حافظ عليها عند نومك, فهي لك حرز ووقاية؛ و\"لَنْ يَزَالَ عَلَيْكَ مِنَ اللَّهِ حَافِظٌ، ولَا يَقْرَبَكَ شيطَانٌ حتَّى تُصْبِحَ\"(رواه البخاري).\n \nومن التحصينات الشرعية: الدعاء؛ فإن الله يدفع به أنواعاً من البلاء, قد يكون الإنسان غافلاً عنها؛ دفعها الله بصدق دعائه وتوجهه إليه -سبحانه-, قال -صلى الله عليه وسلم-: \"لَا يَرُدُّ الْقَضَاءَ إِلَّا الدُّعَاءُ, وَلَا يَزِيدُ فِي الْعُمْرِ إِلَّا الْبر\"(رواه الترمذي وصححه الألباني), وقال-صلى الله عليه وسلم-: \"الدُّعَاءَ يَنْفَعُ مِمَّا نَزَلَ وَمِمَّا لَمْ يَنْزِلْ؛ فَعَلَيْكُمْ بِالدُّعَاءِ عِبَادَ اللَّهِ\"(رواه الترمذي وصححه الألباني)؛ فالدعاء دواءٌ وعلاجٌ مما نزل من الضر, وهو حصنٌ ووقاية مما لم ينزل من البلاء, قال -صلى الله عليه وسلم-: \"وإنَّ البلاءَ لينزِلُ فيلقاه الدُّعاءُ؛ فيعتلِجان إلى يومِ القيامةِ\"(رواه ابن حبان وصححه الألباني)؛ أي: يتصارعان.\n \nوكانَ مِن دُعَاءِ رَسُولِ اللهِ -صَلَّى اللَّهُ عليه وَسَلَّمَ-: \"اللَّهُمَّ إنِّي أَعُوذُ بكَ مِن زَوَالِ نِعْمَتِكَ، وَتَحَوُّلِ عَافِيَتِكَ، وَفُجَاءَةِ نِقْمَتِكَ، وَجَمِيعِ سَخَطِكَ\"(رَوَاهُ مُسلم), فينبغي أن نكثر من الدعاء, ولا نستعجل الإجابة, فما تدري -عبد الله- ما صرف الله عنك من البلاء والأذى؛ بكثرة دعائك وإلحاحك!.\n \nومن التحصينات الشرعية: الأذكار عموما؛ فمنها ما هو مطلقٌ, وقد أخبر نبينا -صلى الله عليه وسلم- عن بعضها وأنها مما يُحفظ بها المؤمن، قال -صلى الله عليه وسلم-: \"مَنْ قَالَ: بِسْمِ اللَّهِ الَّذِى لاَ يَضُرُّ مَعَ اسْمِهِ شَىْءٌ فِى الأَرْضِ وَلاَ فِى السَّمَاءِ, وَهُوَ السَّمِيعُ الْعَلِيمُ, ثَلاَثَ مَرَّاتٍ؛ لَمْ تُصِبْهُ فَجْأَةُ بَلاَءٍ حَتَّى يُصْبِحَ, وَمَنْ قَالَهَا حِينَ يُصْبِحُ ثَلاَثَ مَرَّاتٍ؛ لَمْ تُصِبْهُ فَجْأَةُ بَلاَءٍ حَتَّى يُمْسِي\"(رواه أبو داود وصححه الألباني).\n \nومن أذكار الحفظ والتحصين ما هو مقيَّدٌ بحالٍ من الأحوال؛ كذكر من نزل في موضعٍ وأقام به, قال -صلى الله عليه وسلم-: \"منْ نَزَلَ مَنْزِلاً ثُمَّ قَالَ: أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ؛ لَمْ يَضُرُّهُ شَىْءٌ حتَّى يَرْتَحِلَ مِنْ مَنْزِلِهِ ذَلِكَ\"(رواه مسلم).\n \nومن التحصينات: ذكر الله عند دخول البيت, وذكره عند تناول الطعام: قال -صلى الله عليه وسلم-: \"إِذَا دَخَلَ الرَّجُلُ بَيْتَهُ فَذَكَرَ اللَّهَ عِنْدَ دُخُولِهِ وَعِنْدَ طَعَامِهِ؛ قَالَ الشَّيْطَانُ: لاَ مَبِيتَ لَكُمْ وَلاَ عَشَاءَ، وَإِذَا دَخَلَ فَلَمْ يَذْكُرِ اللَّهَ عِنْدَ دُخُولِهِ؛ قَالَ الشَّيْطَانُ: أَدْرَكْتُمُ الْمَبِيتَ، وَإِذَا لَمْ يَذْكُرِ اللَّهَ عِنْدَ طَعَامِهِ؛ قَالَ: أَدْرَكْتُمُ الْمَبِيتَ وَالْعَشَاءَ\"(رواه مسلم), أرأيتم -عباد الله- كم نخسر من البركة بنسياننا لذكر الله -تعالى- عند دخولنا إلى بيوتنا, وذكر الله -تعالى- عند طعامنا؟!, وكم تفرح الشياطين بهذا النسيان؛ فتشاركنا الطعام والمبيت!.\n \nوعن أنس -رضي الله عنه- قال: قال لي رسول الله -صلى الله عليه وسلم-: \"يا بُنَيَّ! إذا دَخَلْتَ على أهلِكَ فَسَلِّمْ؛ يَكُنْ بَركةً عليكَ وعلى أهلِ بَيتِكَ\"(رواه الترمذي), فما أسهل هذا الكلام!, فلنعلِّمه أولادنا ونعوِّدهم عليه؛ لتحل البركة في بيوتنا, وتهرب منها الشياطين.\n \nومن التحصينات النبوية: الدعاء عند الخروج من البيت, قال -عليه الصلاة والسلام-: \"إِذَا خَرَجَ الرَّجُلُ مِنْ بَيْتِهِ فَقَالَ: بِسْمِ اللَّهِ تَوَكَّلْتُ عَلَى اللَّهِ, لاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللَّهِ؛ يُقَالُ حِينَئِذٍ: هُدِيتَ وَكُفِيتَ وَوُقِيتَ؛ فَتَتَنَحَّى لَهُ الشَّيَاطِينُ, فَيَقُولُ لَهُ شَيْطَانٌ آخَرُ: كَيْفَ لَكَ بِرَجُلٍ قَدْ هُدِىَ وَكُفِىَ وَوُقِيَ؟!\"(سنن أبي داود), فما أعظمه من حصن حصين!؛ يقينا شر الجن والشياطين, فأين المسلمون من هذه الأذكارِ والحصون المنيعة؟!.\n \nأيها الأحبة: وللأطفال نصيب من التحصينات الشرعية, بل هم أولى بها من غيرهم؛ لضعفهم ولعدم قدرتهم على دفع الأذى عن أنفسهم, وهم أكثر عرضة للعين والحسد, وأذى الجن والشياطين, فمسؤولية الوالدين تحصينهم كل يومٍ بالأذكار الشرعية, ومن التحصينات التي كان يُعَوِّذُ بها رسول الله -صلى الله عليه وسلم- الحسن والحسين -رضي الله عنهما- قوله: \"أُعِيذُكُمَا بِكَلِمَاتِ اللَّهِ التَّامَّةِ, مِنْ كُلِّ شَيْطَانٍ وَهَامَّةٍ, وَمِنْ كُلِّ عَيْنٍ لاَمَّةٍ\", ثُمَّ يَقُولُ: كَانَ أَبُوكُمْ -أي: إبراهيم عليه السلام- يُعَوِّذُ بِهِمَا إِسْمَاعِيلَ وَإِسْحَاقَ\"(رواه البخاري).\n \nأَقُولُ مَا تَسْمَعُونَ وَأَسْتَغْفِرُ اللهَ العَظِيمَ؛ فَاسْتَغْفِرُوهُ.\n \n \nالخطبة الثانية:\n \nالحمد لله حمداً يليق بعظمته وكبريائه, والصلاة والسلام على أفضل خلقه وأنبيائه, وعلى آله وصحبه وأوليائه, وبعد:\n \nفَأُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ؛ فَمَنِ اتَّقَى اللهَ وَقَاهُ، وَنَصَرَهُ وَكَفَاهُ.\n \nأيها المؤمنون: اعلموا أن التحصينات الشرعية لا تقتصر على الأذكار والأوراد فقط؛ فهناك تحصيناتٌ حسية, وهي من أسباب وقاية العبد من الأمراض وانتقالها إليه، من ذلك: ما جاء عن جابر بن عبد الله -رضي الله عنهما- قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"غَطُّوا الْإِنَاءَ وَأَوْكِئُوا السِّقَاءَ؛ فَإِنَّ فِي السَّنَةِ لَيْلَةً يَنْزِلُ فِيهَا وَبَاءٌ لَا يَمُرُّ بِإِنَاءٍ لَمْ يُغَطَّ, وَلَا سِقَاءٍ لَمْ يُوكَ؛ إِلَّا وَقَعَ فِيهِ مِنْ ذَلِكَ الْوَبَاءِ\"(صحيح مسلم).\n \nومن التحصينات الحسية: عدم مخالطة أصحاب الأمراض المعدية، قال -صلى الله عليه وسلم-: \"وَفِرَّ مِنَ الْمَجْذُومِ؛ كَمَا تَفِرُّ مِنَ الْأَسَدِ\"(رواه الْبُخَارِيُّ), وقال -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لاَ يُورِدَنَّ مُمْرِضٌ عَلَى مُصِحٍّ\"(متفق عليه), وقال -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-:\"إِذَا سَمِعْتُمْ بِالطَّاعُونِ بِأرْضٍ فَلَا تَدْخُلُوهَا، وَإِذَا وَقَعَ بِأرْضٍ وَأَنْتُمْ بِهَا؛ فَلَا تَخْرُجُوا مِنْهَا\"(متفق عليه).\n \nومن التحصينات الحسية: تمر المدينة قال -صلى الله عليه وسلم-: \"مَنْ تَصَبَّحَ سَبْعَ تَمَرَاتٍ عَجْوَةً؛ لَمْ يَضُرُّهُ ذَلِكَ الْيَوْمَ سُمٌّ وَلاَ سِحْرٌ\"(متفق عليه).\n \nوفي هذه التحصينات الحسية التي وردت عن رسول الله -عليه الصلاة والسلام- دلالة على أن هناك أمورٌ مادية؛ تكون وقايةً من الأمراض ودفعاً لها, وإنما يعرف هذا بالتجربة والخبرة, أو بممارسة أصحاب التخصصات الطبية؛ ولذلك رأينا في هذا الزمان ما يسمى بالتطعيم للأطفال لحمايتهم من الأمراض القاتلة, وكيف أفادت هذه التطعيمات في تحصين الجسم من هذه الأمراض ودفعها, حتى خلت بعض الدول تماماً من تلك الأمراض التي كانت تنتشر بين الأطفال قديما؛ كالحصبة والشلل وغيرها؟! فلله الحمد منه؛ \"فإنَّ اللهَ -عزَّ وجلَّ- لمْ ينزلْ داءً؛ إلَّا أنزلَ لهُ شفاءً\"(السلسلة الصحيحة).\n \nومن ذلك: تحصين النساء ضد بعض الأمراض القاتلة؛ كمرض الكزاز الذي تسببه بعض أنواع البكتيريا, والتي تدخل عن طريق الجراح العميقة؛ فتيؤدي إلى تقلصات مؤلمة في العضلات لا سيما في عضلات الفك والعنق, وهذا المرض لم يتوصل له الطب إلى علاج حتى الآن, وإنما يدفع بالتحصين حيث تقول التقارير الطبية: يمكنكَ أن تتجنب الإصابة بالكزاز بسهولة إذا تلقَّيتَ اللقاح, واللقاح يعطى للأطفال وهناك الجرعة المعزِّزة وتعطى للبالغين, ومن هذا المنطلق هناك حملة تحصين ستنطلق هذا الأسبوع ضد مرض الكزاز, فوجَّهوا نساءكم وبناتكم إلى ما ينفعهم, ويقيهم الأمراض, ويحصنهم منها.\n \nعباد الله: ينبغي نشر الوعي الطبي الصحيح, ونشر المعلومات الصحية الموثقة التي تأتي عن طريق المؤسسات الطبية الرسمية؛ فبالوعي الصحيح نحصن أنفسنا وأولادنا من الأمراض, لا بفوضى المنشورات التي تمتلأ بها مواقع التواصل, فتدنِّ الوعي الفكري لدى الناس بالمعلومات الخاطئة تارةً, والمجهولة تارةً أخرى, وحينما يقل الوعي, ولا يحكِّم المرء عقله؛ يصبح الإنسان ضحية للمعلومات الخاطئة, والتصورات المزيفة, فتثبَّت -عبد الله- مما ينشر, ولا يكن عقلك كالاسفنجه يتشرب كل ما يقع عليه.\n \n(إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التحصن بالأذكار والأدعية الشرعية 2/هجر كثير من المسلمين للقرآن في زماننا 3/من التحصينات الحسية الشرعية 4/الحث على تطعيم الأطفال والنساء وقاية من الأمراض 5/التحذير من فوضى المنشورات في وسائل التواصل.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن تحصينات القرآن: سورة الفاتحة فهي الشافية الواقية الكافية، والمعوذتان؛ الناس والقلق، قال -صلَّى اللَّهُ عليهِ وسلَّمَ-: \"يا عقبةُ! تعوَّذْ بهما فما تعوَّذَ متعوِّذٌ بمثلِهما\"(صحيح أبي داود), وآية الكرسي أعظم آية في القرآن؛ حافظ عليها عند نومك, فهي لك حرز ووقاية...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"366180\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله العزيز الغفار, مكور الليل على النهار؛ تبصرة لذولي القلوب والأبصار, وفَّق من اجتباه من عبيده فجعلهم من الأبرار, وبصَّر من أحبه فزهدهم في هذه الدار, فاجتهدوا في مرضاته والتأهب لدار القرار, فأخذوا أنفسهم بالجد في طاعته وملازمة ذكره بالعشي والإبكار, وعند تغاير الأحوال في آناء الليل والنهار, أحمده أبلغ الحمد على جميع نعمه, وأسأله المزيد من فضله وكرمه, وأشهد أن لا إله إلا الله العظيم, وأشهد أن محمدا عبده ورسوله النبي الكريم، أكرم السابقين واللاحقين, صلوات الله وسلامه عليه وعلى سائر النبيين, وآله وصحبه وسائر الصالحين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: اتقوا الله وأطيعوه؛ (<span style=\"color: #ff0000;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>واعلموا -أيها المؤمنون- أن الإنسان معرَّضٌ في حياته لأنواعٍ من الأذى, ومن نعم الله -تعالى- على عباده أن شرع لهم جملةً من التحصينات الشرعية، يحفظهم الله بها من شر شياطين الإنس والجن، ومن الأوبئة والأمراض، وفجاءة الآفات, ولعظيم رحمته -سبحانه- بعباده وكّل بهم ملائكة تحفظهم بأمره؛ فقال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>لَهُ مُعَقِّبَاتٌ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ يَحْفَظُونَهُ مِنْ أَمْرِ اللَّهِ</strong></span>)[الرعد: 11]؛ قال مجاهد: \"<span style=\"color: #008000;\">ما من عبد إلا وله ملك موكَّل به؛ يحفظه في نومه ويقظته من الجن والإنس والهوامّ، فما منهم شيء يأتيه يريده إلا قال: وراءك؛ إلا شيء يأذن الله فيه فيصيبه</span>\".</p>\n<p>&nbsp;</p>\n<p>والمتأمل في كتاب الله -تعالى- وسنة رسوله -عليه الصلاة والسلام- سيجد كثيراً من التحصينات الشرعية, التي أرشد الله -عز وجل- لها عباده المؤمنين, وحث عليها نبينا -صلى الله عليه وسلم-؛ مما يقيهم الأمراض الروحية والجسدية على السواء, وتكون حصناً حصيناً لصاحبها؛ فمن ذلك:</p>\n<p>التوكل على الله -تعالى-؛ فمن علَّق قلبه بالله -تعالى- وحده, ولم يلتفت إلى سواه, آواه الله إليه ووقاه, ومنعه وكفاه؛ (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ</strong></span>)[الطلاق: 3]؛ أي: كافيه ما يهمه من أمر دينه ودنياه.</p>\n<p>&nbsp;</p>\n<p>ومن التحصينات العظيمة: كلامُ الله -تعالى-؛ فكتاب الله -تعالى- فيه الشفاء والعافية من أمراض القلوب والأبدان، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ وَلَا يَزِيدُ الظَّالِمِينَ إِلَّا خَسَارًا</strong></span>)[الإسراء: 82]، وللأسف يغفل كثيرٌ من المسلمين عن الاستشفاء بالقرآن والتحصن به.</p>\n<p>&nbsp;</p>\n<p>وقد جاء في الأحاديث النبوية بيان فضل بعض السور والآيات القرآنية, وأنها من الحصون الشرعية؛ فقد صحَّ عن النبي -صلى الله عليه وسلم- أنَّه قال: \"<span style=\"color: #0000ff;\"><strong>إِنَّ الشَّيْطَانَ يَنْفِرُ مِنَ الْبَيْتِ الَّذِي تُقْرَأُ فِيهِ سُورَةُ الْبَقَرَةِ</strong></span>\"(رواه مسلم)، وقال -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">\"<strong>اقْرَأُوا سُورَةَ الْبَقَرَةِ؛ فَإِنَّ أَخْذَهَا بَرَكَةٌ, وَتَرْكَهَا حَسْرَةٌ, وَلاَ تَسْتَطِيعُهَا الْبَطَلَةُ</strong></span>\"(رواه مسلم)؛ والبطلة: السَّحَرَةُ.</p>\n<p>&nbsp;</p>\n<p>وإن الناظر إلى أحوالنا يجد بيوتنا قد أصبحت بعيدة عن ذكر الله -تعالى-؛ لقد ملأت بالغناء والموسيقى, والطرب والألحان, ليل نهارٍ صباحَ مساء, بل ربما إذا سمع بعضُ الناس صوتَ القرآن يتلى في بيت؛ ظنوا أن مصيبة الموت قد حلَّت بأحد أفراد الأسرة, ولا حول ولا قوة إلا بالله!.</p>\n<p>&nbsp;</p>\n<p>وهذا يدل على بعد الناس عن القرآن, وارتباطه عندهم بمآتمهم وأحزانهم, وانصرافهم عنه إلا في حال الموت والعزاء, والمآتم والأحزان!, يرفعون أصوات المسجِّل كعادةٍ اعتادوها, وتقليدٍ اجتماعي, حتى أصبح من المستغرب أن تسمع صوت القرآن في غير ذا من الأوقات والأحوال!, فاتقوا الله من هذا الحال, وهلموا إلى كتاب ربكم, وأقبلوا عليه؛ (<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ</strong></span>)[فاطر: 29].</p>\n<p>&nbsp;</p>\n<p>ومن تحصينات القرآن: سورة الفاتحة فهي الشافية الواقية الكافية، والمعوذتان؛ الناس والقلق، قال -صلَّى اللَّهُ عليهِ وسلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>يا عقبةُ! تعوَّذْ بهما فما تعوَّذَ متعوِّذٌ بمثلِهما</strong></span>\"(صحيح أبي داود), وآية الكرسي أعظم آية في القرآن؛ حافظ عليها عند نومك, فهي لك حرز ووقاية؛ و\"<span style=\"color: #0000ff;\"><strong>لَنْ يَزَالَ عَلَيْكَ مِنَ اللَّهِ حَافِظٌ، ولَا يَقْرَبَكَ شيطَانٌ حتَّى تُصْبِحَ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن التحصينات الشرعية: الدعاء؛ فإن الله يدفع به أنواعاً من البلاء, قد يكون الإنسان غافلاً عنها؛ دفعها الله بصدق دعائه وتوجهه إليه -سبحانه-, قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لَا يَرُدُّ الْقَضَاءَ إِلَّا الدُّعَاءُ, وَلَا يَزِيدُ فِي الْعُمْرِ إِلَّا الْبر</strong></span>\"(رواه الترمذي وصححه الألباني), وقال-صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>الدُّعَاءَ يَنْفَعُ مِمَّا نَزَلَ وَمِمَّا لَمْ يَنْزِلْ؛ فَعَلَيْكُمْ بِالدُّعَاءِ عِبَادَ اللَّهِ</strong></span>\"(رواه الترمذي وصححه الألباني)؛ فالدعاء دواءٌ وعلاجٌ مما نزل من الضر, وهو حصنٌ ووقاية مما لم ينزل من البلاء, قال -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">\"<strong>وإنَّ البلاءَ لينزِلُ فيلقاه</strong><strong>&nbsp;</strong><strong>الدُّعاءُ؛</strong><strong>&nbsp;</strong><strong>فيعتلِجان</strong> <strong>إلى يومِ القيامةِ</strong></span>\"(رواه ابن حبان وصححه الألباني)؛ أي: يتصارعان.</p>\n<p>&nbsp;</p>\n<p>وكانَ مِن دُعَاءِ رَسُولِ اللهِ -صَلَّى اللَّهُ عليه وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ إنِّي أَعُوذُ بكَ مِن زَوَالِ نِعْمَتِكَ، وَتَحَوُّلِ عَافِيَتِكَ، وَفُجَاءَةِ نِقْمَتِكَ، وَجَمِيعِ سَخَطِكَ</strong></span>\"(رَوَاهُ مُسلم), فينبغي أن نكثر من الدعاء, ولا نستعجل الإجابة, فما تدري -عبد الله- ما صرف الله عنك من البلاء والأذى؛ بكثرة دعائك وإلحاحك!.</p>\n<p>&nbsp;</p>\n<p>ومن التحصينات الشرعية: الأذكار عموما؛ فمنها ما هو مطلقٌ, وقد أخبر نبينا -صلى الله عليه وسلم- عن بعضها وأنها مما يُحفظ بها المؤمن، قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ قَالَ: بِسْمِ اللَّهِ الَّذِى لاَ يَضُرُّ مَعَ اسْمِهِ شَىْءٌ فِى الأَرْضِ وَلاَ فِى السَّمَاءِ, وَهُوَ السَّمِيعُ الْعَلِيمُ, ثَلاَثَ مَرَّاتٍ؛ لَمْ تُصِبْهُ فَجْأَةُ بَلاَءٍ حَتَّى يُصْبِحَ, وَمَنْ قَالَهَا حِينَ يُصْبِحُ ثَلاَثَ مَرَّاتٍ؛ لَمْ تُصِبْهُ فَجْأَةُ بَلاَءٍ حَتَّى يُمْسِي</strong></span>\"(رواه أبو داود وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>ومن أذكار الحفظ والتحصين ما هو مقيَّدٌ بحالٍ من الأحوال؛ كذكر من نزل في موضعٍ وأقام به, قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>منْ نَزَلَ مَنْزِلاً ثُمَّ قَالَ: أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ؛ لَمْ يَضُرُّهُ شَىْءٌ حتَّى يَرْتَحِلَ مِنْ مَنْزِلِهِ ذَلِكَ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن التحصينات: ذكر الله عند دخول البيت, وذكره عند تناول الطعام: قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِذَا دَخَلَ الرَّجُلُ بَيْتَهُ فَذَكَرَ اللَّهَ عِنْدَ دُخُولِهِ وَعِنْدَ طَعَامِهِ؛ قَالَ الشَّيْطَانُ: لاَ مَبِيتَ لَكُمْ وَلاَ عَشَاءَ، وَإِذَا دَخَلَ فَلَمْ يَذْكُرِ اللَّهَ عِنْدَ دُخُولِهِ؛ قَالَ الشَّيْطَانُ: أَدْرَكْتُمُ الْمَبِيتَ، وَإِذَا لَمْ يَذْكُرِ اللَّهَ عِنْدَ طَعَامِهِ؛ قَالَ: أَدْرَكْتُمُ الْمَبِيتَ وَالْعَشَاءَ</strong></span>\"(رواه مسلم), أرأيتم -عباد الله- كم نخسر من البركة بنسياننا لذكر الله -تعالى- عند دخولنا إلى بيوتنا, وذكر الله -تعالى- عند طعامنا؟!, وكم تفرح الشياطين بهذا النسيان؛ فتشاركنا الطعام والمبيت!.</p>\n<p>&nbsp;</p>\n<p>وعن أنس -رضي الله عنه- قال: قال لي رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>يا بُنَيَّ! إذا دَخَلْتَ على أهلِكَ فَسَلِّمْ؛ يَكُنْ بَركةً عليكَ وعلى أهلِ بَيتِكَ</strong></span>\"(رواه الترمذي), فما أسهل هذا الكلام!, فلنعلِّمه أولادنا ونعوِّدهم عليه؛ لتحل البركة في بيوتنا, وتهرب منها الشياطين.</p>\n<p>&nbsp;</p>\n<p>ومن التحصينات النبوية: الدعاء عند الخروج من البيت, قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">إِذَا خَرَجَ الرَّجُلُ مِنْ بَيْتِهِ فَقَالَ: بِسْمِ اللَّهِ تَوَكَّلْتُ عَلَى اللَّهِ, لاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللَّهِ؛ يُقَالُ حِينَئِذٍ: هُدِيتَ وَكُفِيتَ وَوُقِيتَ؛ فَتَتَنَحَّى لَهُ الشَّيَاطِينُ, فَيَقُولُ لَهُ شَيْطَانٌ آخَرُ: كَيْفَ لَكَ بِرَجُلٍ قَدْ هُدِىَ وَكُفِىَ وَوُقِيَ</span>؟!</strong>\"(سنن أبي داود), فما أعظمه من حصن حصين!؛ يقينا شر الجن والشياطين, فأين المسلمون من هذه الأذكارِ والحصون المنيعة؟!.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: وللأطفال نصيب من التحصينات الشرعية, بل هم أولى بها من غيرهم؛ لضعفهم ولعدم قدرتهم على دفع الأذى عن أنفسهم, وهم أكثر عرضة للعين والحسد, وأذى الجن والشياطين, فمسؤولية الوالدين تحصينهم كل يومٍ بالأذكار الشرعية, ومن التحصينات التي كان يُعَوِّذُ بها رسول الله -صلى الله عليه وسلم- الحسن والحسين -رضي الله عنهما- قوله: \"<span style=\"color: #0000ff;\"><strong>أُعِيذُكُمَا بِكَلِمَاتِ اللَّهِ التَّامَّةِ, مِنْ كُلِّ شَيْطَانٍ وَهَامَّةٍ, وَمِنْ كُلِّ عَيْنٍ لاَمَّةٍ</strong></span>\", ثُمَّ يَقُولُ: كَانَ أَبُوكُمْ -أي: إبراهيم عليه السلام- يُعَوِّذُ بِهِمَا إِسْمَاعِيلَ وَإِسْحَاقَ\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ وَأَسْتَغْفِرُ اللهَ العَظِيمَ؛ فَاسْتَغْفِرُوهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمداً يليق بعظمته وكبريائه, والصلاة والسلام على أفضل خلقه وأنبيائه, وعلى آله وصحبه وأوليائه, وبعد:</p>\n<p>&nbsp;</p>\n<p>فَأُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ؛ فَمَنِ اتَّقَى اللهَ وَقَاهُ، وَنَصَرَهُ وَكَفَاهُ.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: اعلموا أن التحصينات الشرعية لا تقتصر على الأذكار والأوراد فقط؛ فهناك تحصيناتٌ حسية, وهي من أسباب وقاية العبد من الأمراض وانتقالها إليه، من ذلك: ما جاء عن جابر بن عبد الله -رضي الله عنهما- قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\"><strong>غَطُّوا الْإِنَاءَ وَأَوْكِئُوا السِّقَاءَ؛ فَإِنَّ فِي السَّنَةِ لَيْلَةً يَنْزِلُ فِيهَا وَبَاءٌ لَا يَمُرُّ بِإِنَاءٍ لَمْ يُغَطَّ, وَلَا سِقَاءٍ لَمْ يُوكَ؛ إِلَّا وَقَعَ فِيهِ مِنْ ذَلِكَ الْوَبَاءِ</strong></span>\"(صحيح مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن التحصينات الحسية: عدم مخالطة أصحاب الأمراض المعدية، قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>وَفِرَّ مِنَ الْمَجْذُومِ؛ كَمَا تَفِرُّ مِنَ الْأَسَدِ</strong></span>\"(رواه الْبُخَارِيُّ), وقال -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>لاَ يُورِدَنَّ مُمْرِضٌ عَلَى مُصِحٍّ</strong></span>\"(متفق عليه), وقال -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-:\"<span style=\"color: #0000ff;\"><strong>إِذَا سَمِعْتُمْ بِالطَّاعُونِ بِأرْضٍ فَلَا تَدْخُلُوهَا، وَإِذَا وَقَعَ بِأرْضٍ وَأَنْتُمْ بِهَا؛ فَلَا تَخْرُجُوا مِنْهَا</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ومن التحصينات الحسية: تمر المدينة قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ تَصَبَّحَ سَبْعَ تَمَرَاتٍ عَجْوَةً؛ لَمْ يَضُرُّهُ ذَلِكَ الْيَوْمَ سُمٌّ وَلاَ سِحْرٌ</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وفي هذه التحصينات الحسية التي وردت عن رسول الله -عليه الصلاة والسلام- دلالة على أن هناك أمورٌ مادية؛ تكون وقايةً من الأمراض ودفعاً لها, وإنما يعرف هذا بالتجربة والخبرة, أو بممارسة أصحاب التخصصات الطبية؛ ولذلك رأينا في هذا الزمان ما يسمى بالتطعيم للأطفال لحمايتهم من الأمراض القاتلة, وكيف أفادت هذه التطعيمات في تحصين الجسم من هذه الأمراض ودفعها, حتى خلت بعض الدول تماماً من تلك الأمراض التي كانت تنتشر بين الأطفال قديما؛ كالحصبة والشلل وغيرها؟! فلله الحمد منه؛ \"<span style=\"color: #0000ff;\"><strong>فإنَّ اللهَ -عزَّ وجلَّ- لمْ ينزلْ داءً؛ إلَّا أنزلَ لهُ شفاءً</strong></span>\"(السلسلة الصحيحة).</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: تحصين النساء ضد بعض الأمراض القاتلة؛ كمرض الكزاز الذي تسببه بعض أنواع البكتيريا, والتي تدخل عن طريق الجراح العميقة؛ فتيؤدي إلى تقلصات مؤلمة في العضلات لا سيما في عضلات الفك والعنق, وهذا المرض لم يتوصل له الطب إلى علاج حتى الآن, وإنما يدفع بالتحصين حيث تقول التقارير الطبية: يمكنكَ أن تتجنب الإصابة بالكزاز بسهولة إذا تلقَّيتَ اللقاح, واللقاح يعطى للأطفال وهناك الجرعة المعزِّزة وتعطى للبالغين, ومن هذا المنطلق هناك حملة تحصين ستنطلق هذا الأسبوع ضد مرض الكزاز, فوجَّهوا نساءكم وبناتكم إلى ما ينفعهم, ويقيهم الأمراض, ويحصنهم منها.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ينبغي نشر الوعي الطبي الصحيح, ونشر المعلومات الصحية الموثقة التي تأتي عن طريق المؤسسات الطبية الرسمية؛ فبالوعي الصحيح نحصن أنفسنا وأولادنا من الأمراض, لا بفوضى المنشورات التي تمتلأ بها مواقع التواصل, فتدنِّ الوعي الفكري لدى الناس بالمعلومات الخاطئة تارةً, والمجهولة تارةً أخرى, وحينما يقل الوعي, ولا يحكِّم المرء عقله؛ يصبح الإنسان ضحية للمعلومات الخاطئة, والتصورات المزيفة, فتثبَّت -عبد الله- مما ينشر, ولا يكن عقلك كالاسفنجه يتشرب كل ما يقع عليه.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56]</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التحصينات_الشرعية_من_الأمراض_الروحية_والجسدية.doc",
      "path": "/database/files/التحصينات_الشرعية_من_الأمراض_الروحية_والجسدية.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%B5%D9%8A%D9%86%D8%A7%D8%AA-%D8%A7%D9%84%D8%B4%D8%B1%D8%B9%D9%8A%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%A3%D9%85%D8%B1%D8%A7%D8%B6-%D8%A7%D9%84%D8%B1%D9%88%D8%AD%D9%8A%D8%A9/download-file/366181"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التحصينات-الشرعية-من-الأمراض-الروحية"
}
