{
  "id": 2948,
  "title": "الأحاديث الطوال (14) تركة الزبير رضي الله عنه",
  "slug": "الأحاديث-الطوال-14-تركة-الزبير-رضي-الله",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/ من سنن الله تعالى أن من ترك شيئا لله عوضه الله خيرا منه 2/حديث دَيْن عبد الله بن الزبير وما فيه من أحداث وعِبَر 3/مما يستفاد من الحديث: بيان خطر الدين على صاحبه 4/وفي قصة دَيْن الزبير -رضي الله عنه-: شدة ثقته بالله -تعالى-، ويقينه به، وتوكله عليه\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَفِي قِصَّةِ دَيْنِ الزُّبَيْرِ -رَضِيَ اللَّهُ عَنْهُ-: أَنَّ حِيَازَةَ الْمَالِ الْعَظِيمِ لَا تَضُرُّ صَاحِبَهَا إِذَا أَخَذَهَا مِنْ وَجْهٍ حَلَالٍ، وَنَمَّاهَا بِالْحَلَالِ، وَأَنْفَقَهَا فِيمَا يُرْضِي اللَّهَ -تَعَالَى-، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"نِعْمًا بِالْمَالِ الصَّالِحِ لِلرَّجُلِ الصَّالِحِ\"..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْغَنِيِّ الرَّزَّاقِ، الْكَرِيمِ الْوَهَّابِ؛ يَرْزُقُ مَنْ يَشَاءُ بِغَيْرِ حِسَابٍ، نَحْمَدُهُ حَمْدَ الشَّاكِرِينَ، وَنَسْتَغْفِرُهُ اسْتِغْفَارَ التَّائِبِينَ، وَنَسْأَلُهُ مِنْ فَضْلِهِ الْعَظِيمِ؛ فَهُوَ مُتَابِعُ النِّعَمِ وَمُتِمِّمُهَا، وَهُوَ كَاشِفُ الْكُرُوبِ وَدَافِعُهَا، لَا يَذِلُّ مَنْ وَالَاهُ، وَلَا يَعِزُّ مَنْ عَادَاهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ خَزَائِنُهُ لَا تَنْفَدُ، وَعَطَاؤُهُ لَا يَنْقَطِعُ، فَيُعِزُّ وَيُذِلُّ، وَيَرْفَعُ وَيَضَعُ، وَيُعْطِي وَيَمْنَعُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ (وَلِلَّهِ خَزَائِنُ السَّمَاوَاتِ وَالْأَرْضِ وَلَكِنَّ الْمُنَافِقِينَ لَا يَفْقَهُونَ) [الْمُنَافِقُونَ: 7]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ أَرْسَلَهُ اللَّهُ -تَعَالَى- بِالْهُدَى وَدِينِ الْحَقِّ؛ لِيَنْقُلَ الْبَشَرِيَّةَ مِنَ الشِّرْكِ إِلَى التَّوْحِيدِ، وَمِنَ الْغِوَايَةِ إِلَى الْهِدَايَةِ، وَمِنَ الشَّقَاءِ إِلَى السَّعَادَةِ، وَمِنَ التَّعَلُّقِ بِالْخَلْقِ إِلَى التَّعَلُّقِ بِالْخَالِقِ -سُبْحَانَهُ وَتَعَالَى-، فَأَنَارَ بِهِ الطَّرِيقَ، وَأَزَالَ بِهِ الْجَهْلَ، وَأَقَامَ بِهِ الْحُجَّةَ، وَأَوْضَحَ بِهِ الْمَحَجَّةَ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ فَإِنَّ التَّقْوَى وَالطَّاعَةَ ثَبَاتٌ فِي الْبَلَاءِ، وَوَقَارٌ فِي الرَّخَاءِ، وَمَنْجَاةٌ مِنَ الضَّلَالِ، وَعَاصِمٌ مِنَ الْفِتَنِ، (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا * ذَلِكَ أَمْرُ اللَّهِ أَنْزَلَهُ إِلَيْكُمْ وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا) [الطَّلَاقِ: 4-5].\n \nأَيُّهَا النَّاسُ: مِنْ سُنَنِ اللَّهِ -تَعَالَى- فِي عِبَادِهِ، وَجَزَائِهِ الْمُعَجَّلِ لَهُمْ أَنَّ مَنْ تَرَكَ شَيْئًا لَهُ -سُبْحَانَهُ- عَوَّضَهُ خَيْرًا مِنْهُ. وَهِيَ سُنَّةٌ لَا تَتَخَلَّفُ أَبَدًا، وَقَدْ هَاجَرَ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- مِنْ مَكَّةَ إِلَى الْمَدِينَةِ، وَتَرَكُوا بُيُوتَهُمْ وَأَمْوَالَهُمْ خَلْفَهُمْ فِرَارًا بِدِينِهِمْ، فَمَا هِيَ إِلَّا سَنَوَاتٌ قَلَائِلُ حَتَّى صَارَ الْمُهَاجِرُونَ -رَضِيَ اللَّهُ عَنْهُمْ- مِنْ أَثْرِيَاءِ النَّاسِ، بِمَا أَفَاءَ اللَّهُ -تَعَالَى- عَلَيْهِمْ مِنَ الْفُتُوحِ وَالْغَنَائِمِ، فَكَانَتْ عِوَضًا لَهُمْ عَمَّا تَرَكُوهُ فِي مَكَّةَ أَثْنَاءَ هِجْرَتِهِمْ، وَكَانَ عِوَضُ اللَّهِ -تَعَالَى- لَهُمْ مُضَاعَفًا أَضْعَافًا كَثِيرَةً، غَيْرَ مَا نَالُوهُ مِنَ الْأَجْرِ الْعَظِيمِ عَلَى هِجْرَتِهِمْ إِلَيْهِ سُبْحَانَهُ، الْمُدَّخَرِ لَهُمْ عِنْدَهُ عَزَّ وَجَلَّ، وَذَلِكَ خَيْرٌ وَأَبْقَى.\n \nوَهَذِهِ قِصَّةُ دَيْنِ وَاحِدٍ مِنَ الْمُهَاجِرِينَ السَّابِقِينَ، وَمِنَ الْعَشَرَةِ الْمَشْهُودِ لَهُمْ بِالْجَنَّةِ، أَحَسَّ بِدُنُوِّ أَجَلِهِ، فَوَصَّى ابْنَهُ أَنْ يَتَوَلَّى سَدَادَ دَيْنِهِ، فَفَاضَتْ تَرِكَتُهُ عَنْ دَيْنِهِ، وَنَالَ أَزْوَاجُهُ وَأَوْلَادُهُ مِنْهَا خَيْرًا كَثِيرًا.\n \nقَالَ عَبْدُ اللَّهِ بْنُ الزُّبَيْرِ -رَضِيَ اللَّهُ عَنْهُمَا-: \"لَمَّا وَقَفَ الزُّبَيْرُ يَوْمَ الْجَمَلِ دَعَانِي، فَقُمْتُ إِلَى جَنْبِهِ فَقَالَ: يَا بُنَيِّ، إِنَّهُ لَا يُقْتَلُ الْيَوْمَ إِلَّا ظَالِمٌ أَوْ مَظْلُومٌ، وَإِنِّي لَا أُرَانِي إِلَّا سَأُقْتَلُ الْيَوْمَ مَظْلُومًا، وَإِنَّ مِنْ أَكْبَرِ هَمِّي لَدَيْنِي، أَفَتُرَى يُبْقِي دَيْنُنَا مِنْ مَالِنَا شَيْئًا؟ فَقَالَ: يَا بُنَيَّ بِعْ مَالَنَا، فَاقْضِ دَيْنِي، وَأَوْصَى بِالثُّلُثِ، وَثُلُثِهِ لِبَنِيهِ –يَعْنِي: بَنِي عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ- يَقُولُ: ثُلُثُ الثُّلُثِ، فَإِنْ فَضَلَ مِنْ مَالِنَا فَضْلٌ بَعْدَ قَضَاءِ الدَّيْنِ شَيْءٌ، فَثُلُثُهُ لِوَلَدِكَ، -قَالَ هِشَامٌ: وَكَانَ بَعْضُ وَلَدِ عَبْدِ اللَّهِ، قَدْ وَازَى بَعْضَ بَنِي الزُّبَيْرِ، خُبَيْبٌ، وَعَبَّادٌ وَلَهُ يَوْمَئِذٍ تِسْعَةُ بَنِينَ، وَتِسْعُ بَنَاتٍ-، قَالَ عَبْدُ اللَّهِ: فَجَعَلَ يُوصِينِي بِدَيْنِهِ، وَيَقُولُ: يَا بُنَيَّ إِنْ عَجَزْتَ عَنْهُ فِي شَيْءٍ، فَاسْتَعِنْ عَلَيْهِ مَوْلَايَ، قَالَ: فَوَاللَّهِ مَا دَرَيْتُ مَا أَرَادَ حَتَّى قُلْتُ: يَا أَبَةِ مَنْ مَوْلَاكَ؟ قَالَ: اللَّهُ، قَالَ: فَوَاللَّهِ مَا وَقَعْتُ فِي كُرْبَةٍ مِنْ دَيْنِهِ، إِلَّا قُلْتُ: يَا مَوْلَى الزُّبَيْرِ اقْضِ عَنْهُ دَيْنَهُ، فَيَقْضِيهِ، فَقُتِلَ الزُّبَيْرُ -رَضِيَ اللَّهُ عَنْهُ-، وَلَمْ يَدَعْ دِينَارًا وَلَا دِرْهَمًا إِلَّا أَرَضِينَ، مِنْهَا الْغَابَةُ، وَإِحْدَى عَشْرَةَ دَارًا بِالْمَدِينَةِ، وَدَارَيْنِ بِالْبَصْرَةِ، وَدَارًا بِالْكُوفَةِ، وَدَارًا بِمِصْرَ، قَالَ: وَإِنَّمَا كَانَ دَيْنُهُ الَّذِي عَلَيْهِ، أَنَّ الرَّجُلَ كَانَ يَأْتِيهِ بِالْمَالِ، فَيَسْتَوْدِعُهُ إِيَّاهُ، فَيَقُولُ الزُّبَيْرُ: لَا وَلَكِنَّهُ سَلَفٌ، فَإِنِّي أَخْشَى عَلَيْهِ الضَّيْعَةَ، وَمَا وَلِيَ إِمَارَةً قَطُّ وَلَا جِبَايَةَ خَرَاجٍ، وَلَا شَيْئًا إِلَّا أَنْ يَكُونَ فِي غَزْوَةٍ مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، أَوْ مَعَ أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ -رَضِيَ اللَّهُ عَنْهُمْ-، [أَيْ: أَنَّ كَثْرَةَ مَالِهِ مَا حَصَلَتْ مِنْ هَذِهِ الْجِهَاتِ الْمُقْتَضِيَةِ لِظَنِّ السَّوْءِ بِأَصْحَابِهَا، بَلْ كَانَ كَسْبُهُ مِنَ الْغَنِيمَةِ وَنَحْوِهَا] قَالَ عَبْدُ اللَّهِ بْنُ الزُّبَيْرِ: فَحَسَبْتُ مَا عَلَيْهِ مِنَ الدَّيْنِ، فَوَجَدْتُهُ أَلْفَيْ أَلْفٍ وَمِائَتَيْ أَلْفٍ، قَالَ: فَلَقِيَ حَكِيمُ بْنُ حِزَامٍ عَبْدَ اللَّهِ بْنَ الزُّبَيْرِ، فَقَالَ: يَا ابْنَ أَخِي، كَمْ عَلَى أَخِي مِنَ الدَّيْنِ؟ فَكَتَمَهُ. فَقَالَ: مِائَةُ أَلْفٍ، فَقَالَ حَكِيمٌ: وَاللَّهِ مَا أُرَى أَمْوَالَكُمْ تَسَعُ لِهَذِهِ، فَقَالَ لَهُ عَبْدُ اللَّهِ: أَفَرَأَيْتَكَ إِنْ كَانَتْ أَلْفَيْ أَلْفٍ وَمِائَتَيْ أَلْفٍ؟ قَالَ: مَا أُرَاكُمْ تُطِيقُونَ هَذَا، فَإِنْ عَجَزْتُمْ عَنْ شَيْءٍ مِنْهُ فَاسْتَعِينُوا بِي، قَالَ: وَكَانَ الزُّبَيْرُ اشْتَرَى الْغَابَةَ بِسَبْعِينَ وَمِائَةِ أَلْفٍ، فَبَاعَهَا عَبْدُ اللَّهِ بِأَلْفِ أَلْفٍ وَسِتِّ مِائَةِ أَلْفٍ، [وَالْغَابَةُ: أَرْضٌ عَظِيمَةٌ شَهِيرَةٌ مِنْ عَوَالِي الْمَدِينَةِ]، ثُمَّ قَامَ: فَقَالَ مَنْ كَانَ لَهُ عَلَى الزُّبَيْرِ حَقٌّ، فَلْيُوَافِنَا بِالْغَابَةِ، فَأَتَاهُ عَبْدُ اللَّهِ بْنُ جَعْفَرٍ، وَكَانَ لَهُ عَلَى الزُّبَيْرِ أَرْبَعُ مِائَةِ أَلْفٍ، فَقَالَ لِعَبْدِ اللَّهِ: إِنْ شِئْتُمْ تَرَكْتُهَا لَكُمْ، قَالَ عَبْدُ اللَّهِ: لَا، قَالَ: فَإِنْ شِئْتُمْ جَعَلْتُمُوهَا فِيمَا تُؤَخِّرُونَ إِنْ أَخَّرْتُمْ؟ فَقَالَ عَبْدُ اللَّهِ: لَا، قَالَ: قَالَ: فَاقْطَعُوا لِي قِطْعَةً، فَقَالَ عَبْدُ اللَّهِ: لَكَ مِنْ هَاهُنَا إِلَى هَاهُنَا، قَالَ: فَبَاعَ مِنْهَا فَقَضَى دَيْنَهُ فَأَوْفَاهُ، وَبَقِيَ مِنْهَا أَرْبَعَةُ أَسْهُمٍ وَنِصْفٌ، فَقَدِمَ عَلَى مُعَاوِيَةَ، وَعِنْدَهُ عَمْرُو بْنُ عُثْمَانَ، وَالْمُنْذِرُ بْنُ الزُّبَيْرِ، وَابْنُ زَمْعَةَ، فَقَالَ لَهُ مُعَاوِيَةُ: كَمْ قُوِّمَتِ الْغَابَةُ؟ قَالَ: كُلُّ سَهْمٍ مِائَةَ أَلْفٍ، قَالَ: كَمْ بَقِيَ؟ قَالَ: أَرْبَعَةُ أَسْهُمٍ وَنِصْفٌ، قَالَ الْمُنْذِرُ بْنُ الزُّبَيْرِ: قَدْ أَخَذْتُ سَهْمًا بِمِائَةِ أَلْفٍ، قَالَ عَمْرُو بْنُ عُثْمَانَ: قَدْ أَخَذْتُ سَهْمًا بِمِائَةِ أَلْفٍ، وَقَالَ ابْنُ زَمْعَةَ: قَدْ أَخَذْتُ سَهْمًا بِمِائَةِ أَلْفٍ، فَقَالَ مُعَاوِيَةُ: كَمْ بَقِيَ؟ فَقَالَ: سَهْمٌ وَنِصْفٌ، قَالَ: قَدْ أَخَذْتُهُ بِخَمْسِينَ وَمِائَةِ أَلْفٍ، قَالَ: وَبَاعَ عَبْدُ اللَّهِ بْنُ جَعْفَرٍ نَصِيبَهُ مِنْ مُعَاوِيَةَ بِسِتِّ مِائَةِ أَلْفٍ، فَلَمَّا فَرَغَ ابْنُ الزُّبَيْرِ مِنْ قَضَاءِ دَيْنِهِ، قَالَ بَنُو الزُّبَيْرِ: اقْسِمْ بَيْنَنَا مِيرَاثَنَا، قَالَ: لَا، وَاللَّهِ لَا أَقْسِمُ بَيْنَكُمْ حَتَّى أُنَادِيَ بِالْمَوْسِمِ أَرْبَعَ سِنِينَ: أَلَا مَنْ كَانَ لَهُ عَلَى الزُّبَيْرِ دَيْنٌ فَلْيَأْتِنَا فَلْنَقْضِهِ، قَالَ: فَجَعَلَ كُلَّ سَنَةٍ يُنَادِي بِالْمَوْسِمِ، فَلَمَّا مَضَى أَرْبَعُ سِنِينَ قَسَمَ بَيْنَهُمْ، قَالَ: فَكَانَ لِلزُّبَيْرِ أَرْبَعُ نِسْوَةٍ، وَرَفَعَ الثُّلُثَ، فَأَصَابَ كُلَّ امْرَأَةٍ أَلْفُ أَلْفٍ وَمِائَتَا أَلْفٍ، فَجَمِيعُ مَالِهِ خَمْسُونَ أَلْفَ أَلْفٍ، وَمِائَتَا أَلْفٍ\" (رَوَاهُ الْبُخَارِيُّ).\n \nأَيْ: كَانَ مَجْمُوعُ تَرِكَتِهِ -رَضِيَ اللَّهُ عَنْهُ- خَمْسِينَ مِلْيُونًا وَمِئَتَيْ أَلْفِ دِرْهَمٍ، وَهَذَا مِنْ بَرَكَةِ الْجِهَادِ وَآثَارِ الْفُتُوحِ، فَرَضِيَ اللَّهُ -تَعَالَى- عَنِ الزُّبَيْرِ وَعَنِ ابْنِهِ عَبْدِ اللَّهِ، وَعَنِ الصَّحَابَةِ أَجْمَعِينَ، وَجَمَعَنَا بِهِمْ فِي مُسْتَقَرِّ رَحْمَتِهِ وَدَارِ كَرَامَتِهِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ) [الْبَقَرَةِ: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: انْطَوَتْ قِصَّةُ دَيْنِ الزُّبَيْرِ وَقَضَائِهِ وَقِسْمَةِ تَرِكَتِهِ عَلَى دُرُوسٍ عَظِيمَةٍ يَنْبَغِي لِقَارِئِهَا وَسَامِعِهَا أَنْ يَتَفَطَّنَ لَهَا، وَيَسْتَفِيدَ مِنْهَا؛ فَإِنَّ الْخَيْرَ كُلَّ الْخَيْرِ فِي اتِّبَاعِ مَا كَانَ عَلَيْهِ سَلَفُ هَذِهِ الْأُمَّةِ، وَلَنْ يَصْلُحَ آخِرُهَا إِلَّا بِمَا صَلُحَ بِهِ أَوَّلُهَا:\n \nفَفِي قِصَّةِ دَيْنِ الزُّبَيْرِ -رَضِيَ اللَّهُ عَنْهُ-: مَا كَانَ عَلَيْهِ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- مِنَ الْوَرَعِ وَالتَّقْوَى وَالنُّصْحِ لِلْخَلْقِ؛ وَذَلِكَ أَنَّ الزُّبَيْرَ حِينَ كَانَ النَّاسُ يَسْتَوْدِعُونَهُ أَمْوَالَهُمْ كَانَ يَجْعَلُهَا أَسْلَافًا يَسْتَلِفُهَا، وَلَا يَجْعَلُهَا وَدَائِعَ يُسْتَوْدَعُهَا؛ وَذَلِكَ لِمَصْلَحَتِهِمْ؛ لِأَنَّ السَّلَفَ لَا بُدَّ مِنْ رَدِّهِ، وَأَمَّا الْوَدِيعَةُ فَلَوْ سُرِقَتْ أَوْ تَلِفَتْ بِلَا تَفْرِيطٍ فَلَا ضَمَانَ فِيهَا.\n \nوَفِيهَا أَيْضًا حِرْصُ الزُّبَيْرِ -رَضِيَ اللَّهُ عَنْهُ- عَلَى إِبْرَاءِ ذِمَّتِهِ لَمَّا أَحَسَّ بِدُنُوِّ أَجَلِهِ فَوَصَّى ابْنَهُ عَبْدَ اللَّهِ أَنْ يَتَوَلَّى سَدَادَ دَيْنِهِ.\n \nوَفِي قِصَّةِ دَيْنِ الزُّبَيْرِ -رَضِيَ اللَّهُ عَنْهُ-: بَيَانُ خَطَرِ الدَّيْنِ عَلَى صَاحِبِهِ؛ فَإِنَّ الزُّبَيْرَ -رَضِيَ اللَّهُ عَنْهُ- مَعَ سَابِقَتِهِ لِلْإِسْلَامِ، وَبَلَائِهِ فِي الْجِهَادِ، وَتَضْحِيَتِهِ فِي دِينِ اللَّهِ -تَعَالَى-؛ خَافَ الدَّيْنَ الَّذِي عَلَيْهِ، وَوَصَّى بِهِ وَلَدَهُ؛ لِعِلْمِهِ بِعِظَمِ أَمْرِ الدَّيْنِ، وَشِدَّةِ قَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِيهِ. وَأَنَّ الْمَدِينَ لَا بُدَّ أَنْ يَكْتُبَ مَا عَلَيْهِ مِنْ دُيُونٍ، وَأَنْ يُوصِيَ مِنْ وَلَدِهِ أَوْ أَصْحَابِهِ مَنْ يَتَوَلَّى الْوَفَاءَ بِدَيْنِهِ إِنْ عَجَزَ عَنْ ذَلِكَ فِي حَيَاتِهِ، أَوْ أَحَسَّ بِدُنُوِّ أَجَلِهِ لِمَرَضٍ أَوْ نَحْوِهِ.\n \nوَفِي قِصَّةِ دَيْنِ الزُّبَيْرِ -رَضِيَ اللَّهُ عَنْهُ-: أَنَّ حِيَازَةَ الْمَالِ الْعَظِيمِ لَا تَضُرُّ صَاحِبَهَا إِذَا أَخَذَهَا مِنْ وَجْهٍ حَلَالٍ، وَنَمَّاهَا بِالْحَلَالِ، وَأَنْفَقَهَا فِيمَا يُرْضِي اللَّهَ -تَعَالَى-، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"نِعْمًا بِالْمَالِ الصَّالِحِ لِلرَّجُلِ الصَّالِحِ\" (رَوَاهُ أَحْمَدُ). وَإِنَّمَا تَكُونُ مَغَبَّةُ الْمَالِ إِذَا كَانَ مِنَ الِاتِّجَارِ بِالْحَرَامِ، أَوْ مُخْتَلَسًا مِنْ بَيْتِ الْمَالِ، أَوْ كَنَزَهُ صَاحِبُهُ وَلَمْ يُؤَدِّ حَقَّ اللَّهِ -تَعَالَى-، أَوْ صَرَفَهُ فِيمَا يُغْضِبُهُ -سُبْحَانَهُ وَتَعَالَى-، وَهَذَا الَّذِي يَكُونُ الْمَالُ فِتْنَةً فِي حَقِّهِ، فَيَمْلَأُ قَلْبَهُ، وَيَمْنَعُ حَقَّهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ * وَاعْلَمُوا إِنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ وَأَنَّ اللَّهَ عِنْدَهُ أَجْرٌ عَظِيمٌ) [الْأَنْفَالِ: 27- 28].\n \nوَفِي قِصَّةِ دَيْنِ الزُّبَيْرِ -رَضِيَ اللَّهُ عَنْهُ-: شِدَّةُ ثِقَتِهِ بِاللَّهِ -تَعَالَى-، وَيَقِينِهِ بِهِ، وَتَوَكُّلِهِ عَلَيْهِ، وَصِدْقِهِ مَعَهُ؛ فَإِنَّهُ أَرْشَدَ ابْنَهُ عَبْدَ اللَّهِ فِي كُلِّ عَجْزٍ يُصِيبُهُ فِي وَفَاءِ الدَّيْنِ إِلَى الِاسْتِعَانَةِ بِاللَّهِ -تَعَالَى-، قَالَ عَبْدُ اللَّهِ: \"فَوَاللَّهِ مَا وَقَعْتُ فِي كُرْبَةٍ مِنْ دَيْنِهِ إِلَّا قُلْتُ: يَا مَوْلَى الزُّبَيْرِ اقْضِ عَنْهُ دَيْنَهُ، فَيَقْضِيهِ\". فَحُسْنُ ظَنِّ الزُّبَيْرِ بِرَبِّهِ -سُبْحَانَهُ- فَتَحَ أَبْوَابًا مِنَ التَّيْسِيرِ فِي قَضَاءِ دَيْنِهِ، وَرَغْبَةِ النَّاسِ فِي أَرْضِهِ؛ حَتَّى فَاضَ الْمَالُ عَنِ الدَّيْنِ، وَكَانَ لِلْأَوْصِيَاءِ وَالْوَرَثَةِ حَظٌّ كَبِيرٌ مِنْهُ؛ وَذَلِكَ أَنَّ دَيْنَ الزُّبَيْرِ -رَضِيَ اللَّهُ عَنْهُ- كَانَ مِلْيُونًا وَمِئَتَيْ أَلْفِ دِرْهَمٍ، فَلَمَّا عُرِضَ عَقَارُهُ لِلْبَيْعِ بَارَكَهُ اللَّهُ -تَعَالَى-، فَبَلَغَتْ تَرِكَتُهُ خَمْسِينَ مِلْيُونًا وَمِئَتَيْ أَلْفِ دِرْهَمٍ. وَهَذَا بِسَبَبِ حُسْنِ ظَنِّهِ بِرَبِّهِ سُبْحَانَهُ، وَاللَّهُ -تَعَالَى- عِنْدَ ظَنِّ عَبْدِهِ بِهِ. فَلْنَظُنَّ بِاللَّهِ -تَعَالَى- خَيْرًا لِنَجِدَ خَيْرًا، وَلَا سِيَّمَا فِي هَذَا الزَّمَنِ الَّذِي تَتَوَالَى فِيهِ الْمِحَنُ، وَتَتَلَاطَمُ فِيهِ الْفِتَنُ، وَيَشْتَبِهُ الْأَمْرُ، وَيَضِلُّ كَثِيرٌ مِنَ النَّاسِ عَنِ الطَّرِيقِ الصَّحِيحِ، فَلَا قُوَّةَ لِلْعَبْدِ، وَلَا ثَبَاتَ لَهُ عَلَى الْحَقِّ إِلَّا بِاللَّهِ -تَعَالَى- (وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا) [الطَّلَاقِ: 3].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ من سنن الله تعالى أن من ترك شيئا لله عوضه الله خيرا منه 2/حديث دَيْن عبد الله بن الزبير وما فيه من أحداث وعِبَر 3/مما يستفاد من الحديث: بيان خطر الدين على صاحبه 4/وفي قصة دَيْن الزبير -رضي الله عنه-: شدة ثقته بالله -تعالى-، ويقينه به، وتوكله عليه</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَفِي قِصَّةِ دَيْنِ الزُّبَيْرِ -رَضِيَ اللَّهُ عَنْهُ-: أَنَّ حِيَازَةَ الْمَالِ الْعَظِيمِ لَا تَضُرُّ صَاحِبَهَا إِذَا أَخَذَهَا مِنْ وَجْهٍ حَلَالٍ، وَنَمَّاهَا بِالْحَلَالِ، وَأَنْفَقَهَا فِيمَا يُرْضِي اللَّهَ -تَعَالَى-، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"نِعْمًا بِالْمَالِ الصَّالِحِ لِلرَّجُلِ الصَّالِحِ\"..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"288147\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ الْغَنِيِّ الرَّزَّاقِ، الْكَرِيمِ الْوَهَّابِ؛ يَرْزُقُ مَنْ يَشَاءُ بِغَيْرِ حِسَابٍ، نَحْمَدُهُ حَمْدَ الشَّاكِرِينَ، وَنَسْتَغْفِرُهُ اسْتِغْفَارَ التَّائِبِينَ، وَنَسْأَلُهُ مِنْ فَضْلِهِ الْعَظِيمِ؛ فَهُوَ مُتَابِعُ النِّعَمِ وَمُتِمِّمُهَا، وَهُوَ كَاشِفُ الْكُرُوبِ وَدَافِعُهَا، لَا يَذِلُّ مَنْ وَالَاهُ، وَلَا يَعِزُّ مَنْ عَادَاهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ خَزَائِنُهُ لَا تَنْفَدُ، وَعَطَاؤُهُ لَا يَنْقَطِعُ، فَيُعِزُّ وَيُذِلُّ، وَيَرْفَعُ وَيَضَعُ، وَيُعْطِي وَيَمْنَعُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ <strong>(<span style=\"color: #ff0000;\">وَلِلَّهِ خَزَائِنُ السَّمَاوَاتِ وَالْأَرْضِ وَلَكِنَّ الْمُنَافِقِينَ لَا يَفْقَهُونَ</span>)</strong> [الْمُنَافِقُونَ: 7]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ أَرْسَلَهُ اللَّهُ -تَعَالَى- بِالْهُدَى وَدِينِ الْحَقِّ؛ لِيَنْقُلَ الْبَشَرِيَّةَ مِنَ الشِّرْكِ إِلَى التَّوْحِيدِ، وَمِنَ الْغِوَايَةِ إِلَى الْهِدَايَةِ، وَمِنَ الشَّقَاءِ إِلَى السَّعَادَةِ، وَمِنَ التَّعَلُّقِ بِالْخَلْقِ إِلَى التَّعَلُّقِ بِالْخَالِقِ -سُبْحَانَهُ وَتَعَالَى-، فَأَنَارَ بِهِ الطَّرِيقَ، وَأَزَالَ بِهِ الْجَهْلَ، وَأَقَامَ بِهِ الْحُجَّةَ، وَأَوْضَحَ بِهِ الْمَحَجَّةَ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ:</strong> فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ فَإِنَّ التَّقْوَى وَالطَّاعَةَ ثَبَاتٌ فِي الْبَلَاءِ، وَوَقَارٌ فِي الرَّخَاءِ، وَمَنْجَاةٌ مِنَ الضَّلَالِ، وَعَاصِمٌ مِنَ الْفِتَنِ، <strong>(<span style=\"color: #ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا * ذَلِكَ أَمْرُ اللَّهِ أَنْزَلَهُ إِلَيْكُمْ وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا</span>)</strong> [الطَّلَاقِ: 4-5].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا النَّاسُ:</strong> مِنْ سُنَنِ اللَّهِ -تَعَالَى- فِي عِبَادِهِ، وَجَزَائِهِ الْمُعَجَّلِ لَهُمْ أَنَّ مَنْ تَرَكَ شَيْئًا لَهُ -سُبْحَانَهُ- عَوَّضَهُ خَيْرًا مِنْهُ. وَهِيَ سُنَّةٌ لَا تَتَخَلَّفُ أَبَدًا، وَقَدْ هَاجَرَ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- مِنْ مَكَّةَ إِلَى الْمَدِينَةِ، وَتَرَكُوا بُيُوتَهُمْ وَأَمْوَالَهُمْ خَلْفَهُمْ فِرَارًا بِدِينِهِمْ، فَمَا هِيَ إِلَّا سَنَوَاتٌ قَلَائِلُ حَتَّى صَارَ الْمُهَاجِرُونَ -رَضِيَ اللَّهُ عَنْهُمْ- مِنْ أَثْرِيَاءِ النَّاسِ، بِمَا أَفَاءَ اللَّهُ -تَعَالَى- عَلَيْهِمْ مِنَ الْفُتُوحِ وَالْغَنَائِمِ، فَكَانَتْ عِوَضًا لَهُمْ عَمَّا تَرَكُوهُ فِي مَكَّةَ أَثْنَاءَ هِجْرَتِهِمْ، وَكَانَ عِوَضُ اللَّهِ -تَعَالَى- لَهُمْ مُضَاعَفًا أَضْعَافًا كَثِيرَةً، غَيْرَ مَا نَالُوهُ مِنَ الْأَجْرِ الْعَظِيمِ عَلَى هِجْرَتِهِمْ إِلَيْهِ سُبْحَانَهُ، الْمُدَّخَرِ لَهُمْ عِنْدَهُ عَزَّ وَجَلَّ، وَذَلِكَ خَيْرٌ وَأَبْقَى.</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ قِصَّةُ دَيْنِ وَاحِدٍ مِنَ الْمُهَاجِرِينَ السَّابِقِينَ، وَمِنَ الْعَشَرَةِ الْمَشْهُودِ لَهُمْ بِالْجَنَّةِ، أَحَسَّ بِدُنُوِّ أَجَلِهِ، فَوَصَّى ابْنَهُ أَنْ يَتَوَلَّى سَدَادَ دَيْنِهِ، فَفَاضَتْ تَرِكَتُهُ عَنْ دَيْنِهِ، وَنَالَ أَزْوَاجُهُ وَأَوْلَادُهُ مِنْهَا خَيْرًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>قَالَ عَبْدُ اللَّهِ بْنُ الزُّبَيْرِ -رَضِيَ اللَّهُ عَنْهُمَا-: \"لَمَّا وَقَفَ الزُّبَيْرُ يَوْمَ الْجَمَلِ دَعَانِي، فَقُمْتُ إِلَى جَنْبِهِ فَقَالَ: يَا بُنَيِّ، إِنَّهُ لَا يُقْتَلُ الْيَوْمَ إِلَّا ظَالِمٌ أَوْ مَظْلُومٌ، وَإِنِّي لَا أُرَانِي إِلَّا سَأُقْتَلُ الْيَوْمَ مَظْلُومًا، وَإِنَّ مِنْ أَكْبَرِ هَمِّي لَدَيْنِي، أَفَتُرَى يُبْقِي دَيْنُنَا مِنْ مَالِنَا شَيْئًا؟ فَقَالَ: يَا بُنَيَّ بِعْ مَالَنَا، فَاقْضِ دَيْنِي، وَأَوْصَى بِالثُّلُثِ، وَثُلُثِهِ لِبَنِيهِ –يَعْنِي: بَنِي عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ- يَقُولُ: ثُلُثُ الثُّلُثِ، فَإِنْ فَضَلَ مِنْ مَالِنَا فَضْلٌ بَعْدَ قَضَاءِ الدَّيْنِ شَيْءٌ، فَثُلُثُهُ لِوَلَدِكَ، -قَالَ هِشَامٌ: وَكَانَ بَعْضُ وَلَدِ عَبْدِ اللَّهِ، قَدْ وَازَى بَعْضَ بَنِي الزُّبَيْرِ، خُبَيْبٌ، وَعَبَّادٌ وَلَهُ يَوْمَئِذٍ تِسْعَةُ بَنِينَ، وَتِسْعُ بَنَاتٍ-، قَالَ عَبْدُ اللَّهِ: فَجَعَلَ يُوصِينِي بِدَيْنِهِ، وَيَقُولُ: يَا بُنَيَّ إِنْ عَجَزْتَ عَنْهُ فِي شَيْءٍ، فَاسْتَعِنْ عَلَيْهِ مَوْلَايَ، قَالَ: فَوَاللَّهِ مَا دَرَيْتُ مَا أَرَادَ حَتَّى قُلْتُ: يَا أَبَةِ مَنْ مَوْلَاكَ؟ قَالَ: اللَّهُ، قَالَ: فَوَاللَّهِ مَا وَقَعْتُ فِي كُرْبَةٍ مِنْ دَيْنِهِ، إِلَّا قُلْتُ: يَا مَوْلَى الزُّبَيْرِ اقْضِ عَنْهُ دَيْنَهُ، فَيَقْضِيهِ، فَقُتِلَ الزُّبَيْرُ -رَضِيَ اللَّهُ عَنْهُ-، وَلَمْ يَدَعْ دِينَارًا وَلَا دِرْهَمًا إِلَّا أَرَضِينَ، مِنْهَا الْغَابَةُ، وَإِحْدَى عَشْرَةَ دَارًا بِالْمَدِينَةِ، وَدَارَيْنِ بِالْبَصْرَةِ، وَدَارًا بِالْكُوفَةِ، وَدَارًا بِمِصْرَ، قَالَ: وَإِنَّمَا كَانَ دَيْنُهُ الَّذِي عَلَيْهِ، أَنَّ الرَّجُلَ كَانَ يَأْتِيهِ بِالْمَالِ، فَيَسْتَوْدِعُهُ إِيَّاهُ، فَيَقُولُ الزُّبَيْرُ: لَا وَلَكِنَّهُ سَلَفٌ، فَإِنِّي أَخْشَى عَلَيْهِ الضَّيْعَةَ، وَمَا وَلِيَ إِمَارَةً قَطُّ وَلَا جِبَايَةَ خَرَاجٍ، وَلَا شَيْئًا إِلَّا أَنْ يَكُونَ فِي غَزْوَةٍ مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، أَوْ مَعَ أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ -رَضِيَ اللَّهُ عَنْهُمْ-، [أَيْ: أَنَّ كَثْرَةَ مَالِهِ مَا حَصَلَتْ مِنْ هَذِهِ الْجِهَاتِ الْمُقْتَضِيَةِ لِظَنِّ السَّوْءِ بِأَصْحَابِهَا، بَلْ كَانَ كَسْبُهُ مِنَ الْغَنِيمَةِ وَنَحْوِهَا] قَالَ عَبْدُ اللَّهِ بْنُ الزُّبَيْرِ: فَحَسَبْتُ مَا عَلَيْهِ مِنَ الدَّيْنِ، فَوَجَدْتُهُ أَلْفَيْ أَلْفٍ وَمِائَتَيْ أَلْفٍ، قَالَ: فَلَقِيَ حَكِيمُ بْنُ حِزَامٍ عَبْدَ اللَّهِ بْنَ الزُّبَيْرِ، فَقَالَ: يَا ابْنَ أَخِي، كَمْ عَلَى أَخِي مِنَ الدَّيْنِ؟ فَكَتَمَهُ. فَقَالَ: مِائَةُ أَلْفٍ، فَقَالَ حَكِيمٌ: وَاللَّهِ مَا أُرَى أَمْوَالَكُمْ تَسَعُ لِهَذِهِ، فَقَالَ لَهُ عَبْدُ اللَّهِ: أَفَرَأَيْتَكَ إِنْ كَانَتْ أَلْفَيْ أَلْفٍ وَمِائَتَيْ أَلْفٍ؟ قَالَ: مَا أُرَاكُمْ تُطِيقُونَ هَذَا، فَإِنْ عَجَزْتُمْ عَنْ شَيْءٍ مِنْهُ فَاسْتَعِينُوا بِي، قَالَ: وَكَانَ الزُّبَيْرُ اشْتَرَى الْغَابَةَ بِسَبْعِينَ وَمِائَةِ أَلْفٍ، فَبَاعَهَا عَبْدُ اللَّهِ بِأَلْفِ أَلْفٍ وَسِتِّ مِائَةِ أَلْفٍ، [وَالْغَابَةُ: أَرْضٌ عَظِيمَةٌ شَهِيرَةٌ مِنْ عَوَالِي الْمَدِينَةِ]، ثُمَّ قَامَ: فَقَالَ مَنْ كَانَ لَهُ عَلَى الزُّبَيْرِ حَقٌّ، فَلْيُوَافِنَا بِالْغَابَةِ، فَأَتَاهُ عَبْدُ اللَّهِ بْنُ جَعْفَرٍ، وَكَانَ لَهُ عَلَى الزُّبَيْرِ أَرْبَعُ مِائَةِ أَلْفٍ، فَقَالَ لِعَبْدِ اللَّهِ: إِنْ شِئْتُمْ تَرَكْتُهَا لَكُمْ، قَالَ عَبْدُ اللَّهِ: لَا، قَالَ: فَإِنْ شِئْتُمْ جَعَلْتُمُوهَا فِيمَا تُؤَخِّرُونَ إِنْ أَخَّرْتُمْ؟ فَقَالَ عَبْدُ اللَّهِ: لَا، قَالَ: قَالَ: فَاقْطَعُوا لِي قِطْعَةً، فَقَالَ عَبْدُ اللَّهِ: لَكَ مِنْ هَاهُنَا إِلَى هَاهُنَا، قَالَ: فَبَاعَ مِنْهَا فَقَضَى دَيْنَهُ فَأَوْفَاهُ، وَبَقِيَ مِنْهَا أَرْبَعَةُ أَسْهُمٍ وَنِصْفٌ، فَقَدِمَ عَلَى مُعَاوِيَةَ، وَعِنْدَهُ عَمْرُو بْنُ عُثْمَانَ، وَالْمُنْذِرُ بْنُ الزُّبَيْرِ، وَابْنُ زَمْعَةَ، فَقَالَ لَهُ مُعَاوِيَةُ: كَمْ قُوِّمَتِ الْغَابَةُ؟ قَالَ: كُلُّ سَهْمٍ مِائَةَ أَلْفٍ، قَالَ: كَمْ بَقِيَ؟ قَالَ: أَرْبَعَةُ أَسْهُمٍ وَنِصْفٌ، قَالَ الْمُنْذِرُ بْنُ الزُّبَيْرِ: قَدْ أَخَذْتُ سَهْمًا بِمِائَةِ أَلْفٍ، قَالَ عَمْرُو بْنُ عُثْمَانَ: قَدْ أَخَذْتُ سَهْمًا بِمِائَةِ أَلْفٍ، وَقَالَ ابْنُ زَمْعَةَ: قَدْ أَخَذْتُ سَهْمًا بِمِائَةِ أَلْفٍ، فَقَالَ مُعَاوِيَةُ: كَمْ بَقِيَ؟ فَقَالَ: سَهْمٌ وَنِصْفٌ، قَالَ: قَدْ أَخَذْتُهُ بِخَمْسِينَ وَمِائَةِ أَلْفٍ، قَالَ: وَبَاعَ عَبْدُ اللَّهِ بْنُ جَعْفَرٍ نَصِيبَهُ مِنْ مُعَاوِيَةَ بِسِتِّ مِائَةِ أَلْفٍ، فَلَمَّا فَرَغَ ابْنُ الزُّبَيْرِ مِنْ قَضَاءِ دَيْنِهِ، قَالَ بَنُو الزُّبَيْرِ: اقْسِمْ بَيْنَنَا مِيرَاثَنَا، قَالَ: لَا، وَاللَّهِ لَا أَقْسِمُ بَيْنَكُمْ حَتَّى أُنَادِيَ بِالْمَوْسِمِ أَرْبَعَ سِنِينَ: أَلَا مَنْ كَانَ لَهُ عَلَى الزُّبَيْرِ دَيْنٌ فَلْيَأْتِنَا فَلْنَقْضِهِ، قَالَ: فَجَعَلَ كُلَّ سَنَةٍ يُنَادِي بِالْمَوْسِمِ، فَلَمَّا مَضَى أَرْبَعُ سِنِينَ قَسَمَ بَيْنَهُمْ، قَالَ: فَكَانَ لِلزُّبَيْرِ أَرْبَعُ نِسْوَةٍ، وَرَفَعَ الثُّلُثَ، فَأَصَابَ كُلَّ امْرَأَةٍ أَلْفُ أَلْفٍ وَمِائَتَا أَلْفٍ، فَجَمِيعُ مَالِهِ خَمْسُونَ أَلْفَ أَلْفٍ، وَمِائَتَا أَلْفٍ\" (رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَيْ: كَانَ مَجْمُوعُ تَرِكَتِهِ -رَضِيَ اللَّهُ عَنْهُ- خَمْسِينَ مِلْيُونًا وَمِئَتَيْ أَلْفِ دِرْهَمٍ، وَهَذَا مِنْ بَرَكَةِ الْجِهَادِ وَآثَارِ الْفُتُوحِ، فَرَضِيَ اللَّهُ -تَعَالَى- عَنِ الزُّبَيْرِ وَعَنِ ابْنِهِ عَبْدِ اللَّهِ، وَعَنِ الصَّحَابَةِ أَجْمَعِينَ، وَجَمَعَنَا بِهِمْ فِي مُسْتَقَرِّ رَحْمَتِهِ وَدَارِ كَرَامَتِهِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ:</strong> فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ <strong>(<span style=\"color: #ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)</strong> [الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ:</strong> انْطَوَتْ قِصَّةُ دَيْنِ الزُّبَيْرِ وَقَضَائِهِ وَقِسْمَةِ تَرِكَتِهِ عَلَى دُرُوسٍ عَظِيمَةٍ يَنْبَغِي لِقَارِئِهَا وَسَامِعِهَا أَنْ يَتَفَطَّنَ لَهَا، وَيَسْتَفِيدَ مِنْهَا؛ فَإِنَّ الْخَيْرَ كُلَّ الْخَيْرِ فِي اتِّبَاعِ مَا كَانَ عَلَيْهِ سَلَفُ هَذِهِ الْأُمَّةِ، وَلَنْ يَصْلُحَ آخِرُهَا إِلَّا بِمَا صَلُحَ بِهِ أَوَّلُهَا:</p>\n<p>&nbsp;</p>\n<p><strong>فَفِي قِصَّةِ دَيْنِ الزُّبَيْرِ -رَضِيَ اللَّهُ عَنْهُ-:</strong> مَا كَانَ عَلَيْهِ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- مِنَ الْوَرَعِ وَالتَّقْوَى وَالنُّصْحِ لِلْخَلْقِ؛ وَذَلِكَ أَنَّ الزُّبَيْرَ حِينَ كَانَ النَّاسُ يَسْتَوْدِعُونَهُ أَمْوَالَهُمْ كَانَ يَجْعَلُهَا أَسْلَافًا يَسْتَلِفُهَا، وَلَا يَجْعَلُهَا وَدَائِعَ يُسْتَوْدَعُهَا؛ وَذَلِكَ لِمَصْلَحَتِهِمْ؛ لِأَنَّ السَّلَفَ لَا بُدَّ مِنْ رَدِّهِ، وَأَمَّا الْوَدِيعَةُ فَلَوْ سُرِقَتْ أَوْ تَلِفَتْ بِلَا تَفْرِيطٍ فَلَا ضَمَانَ فِيهَا.</p>\n<p>&nbsp;</p>\n<p>وَفِيهَا أَيْضًا حِرْصُ الزُّبَيْرِ -رَضِيَ اللَّهُ عَنْهُ- عَلَى إِبْرَاءِ ذِمَّتِهِ لَمَّا أَحَسَّ بِدُنُوِّ أَجَلِهِ فَوَصَّى ابْنَهُ عَبْدَ اللَّهِ أَنْ يَتَوَلَّى سَدَادَ دَيْنِهِ.</p>\n<p>&nbsp;</p>\n<p><strong>وَفِي قِصَّةِ دَيْنِ الزُّبَيْرِ -رَضِيَ اللَّهُ عَنْهُ-</strong>: بَيَانُ خَطَرِ الدَّيْنِ عَلَى صَاحِبِهِ؛ فَإِنَّ الزُّبَيْرَ -رَضِيَ اللَّهُ عَنْهُ- مَعَ سَابِقَتِهِ لِلْإِسْلَامِ، وَبَلَائِهِ فِي الْجِهَادِ، وَتَضْحِيَتِهِ فِي دِينِ اللَّهِ -تَعَالَى-؛ خَافَ الدَّيْنَ الَّذِي عَلَيْهِ، وَوَصَّى بِهِ وَلَدَهُ؛ لِعِلْمِهِ بِعِظَمِ أَمْرِ الدَّيْنِ، وَشِدَّةِ قَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِيهِ. وَأَنَّ الْمَدِينَ لَا بُدَّ أَنْ يَكْتُبَ مَا عَلَيْهِ مِنْ دُيُونٍ، وَأَنْ يُوصِيَ مِنْ وَلَدِهِ أَوْ أَصْحَابِهِ مَنْ يَتَوَلَّى الْوَفَاءَ بِدَيْنِهِ إِنْ عَجَزَ عَنْ ذَلِكَ فِي حَيَاتِهِ، أَوْ أَحَسَّ بِدُنُوِّ أَجَلِهِ لِمَرَضٍ أَوْ نَحْوِهِ.</p>\n<p>&nbsp;</p>\n<p><strong>وَفِي قِصَّةِ دَيْنِ الزُّبَيْرِ -رَضِيَ اللَّهُ عَنْهُ-:</strong> أَنَّ حِيَازَةَ الْمَالِ الْعَظِيمِ لَا تَضُرُّ صَاحِبَهَا إِذَا أَخَذَهَا مِنْ وَجْهٍ حَلَالٍ، وَنَمَّاهَا بِالْحَلَالِ، وَأَنْفَقَهَا فِيمَا يُرْضِي اللَّهَ -تَعَالَى-، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: <span style=\"color: #0000ff;\">\"<strong>نِعْمًا بِالْمَالِ الصَّالِحِ لِلرَّجُلِ الصَّالِحِ</strong></span>\" (رَوَاهُ أَحْمَدُ). وَإِنَّمَا تَكُونُ مَغَبَّةُ الْمَالِ إِذَا كَانَ مِنَ الِاتِّجَارِ بِالْحَرَامِ، أَوْ مُخْتَلَسًا مِنْ بَيْتِ الْمَالِ، أَوْ كَنَزَهُ صَاحِبُهُ وَلَمْ يُؤَدِّ حَقَّ اللَّهِ -تَعَالَى-، أَوْ صَرَفَهُ فِيمَا يُغْضِبُهُ -سُبْحَانَهُ وَتَعَالَى-، وَهَذَا الَّذِي يَكُونُ الْمَالُ فِتْنَةً فِي حَقِّهِ، فَيَمْلَأُ قَلْبَهُ، وَيَمْنَعُ حَقَّهُ <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ * وَاعْلَمُوا إِنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ وَأَنَّ اللَّهَ عِنْدَهُ أَجْرٌ عَظِيمٌ</span>)</strong> [الْأَنْفَالِ: 27- 28].</p>\n<p>&nbsp;</p>\n<p><strong>وَفِي قِصَّةِ دَيْنِ الزُّبَيْرِ -رَضِيَ اللَّهُ عَنْهُ-:</strong> شِدَّةُ ثِقَتِهِ بِاللَّهِ -تَعَالَى-، وَيَقِينِهِ بِهِ، وَتَوَكُّلِهِ عَلَيْهِ، وَصِدْقِهِ مَعَهُ؛ فَإِنَّهُ أَرْشَدَ ابْنَهُ عَبْدَ اللَّهِ فِي كُلِّ عَجْزٍ يُصِيبُهُ فِي وَفَاءِ الدَّيْنِ إِلَى الِاسْتِعَانَةِ بِاللَّهِ -تَعَالَى-، قَالَ عَبْدُ اللَّهِ: \"<span style=\"color: #008000;\">فَوَاللَّهِ مَا وَقَعْتُ فِي كُرْبَةٍ مِنْ دَيْنِهِ إِلَّا قُلْتُ: يَا مَوْلَى الزُّبَيْرِ اقْضِ عَنْهُ دَيْنَهُ، فَيَقْضِيهِ</span>\". فَحُسْنُ ظَنِّ الزُّبَيْرِ بِرَبِّهِ -سُبْحَانَهُ- فَتَحَ أَبْوَابًا مِنَ التَّيْسِيرِ فِي قَضَاءِ دَيْنِهِ، وَرَغْبَةِ النَّاسِ فِي أَرْضِهِ؛ حَتَّى فَاضَ الْمَالُ عَنِ الدَّيْنِ، وَكَانَ لِلْأَوْصِيَاءِ وَالْوَرَثَةِ حَظٌّ كَبِيرٌ مِنْهُ؛ وَذَلِكَ أَنَّ دَيْنَ الزُّبَيْرِ -رَضِيَ اللَّهُ عَنْهُ- كَانَ مِلْيُونًا وَمِئَتَيْ أَلْفِ دِرْهَمٍ، فَلَمَّا عُرِضَ عَقَارُهُ لِلْبَيْعِ بَارَكَهُ اللَّهُ -تَعَالَى-، فَبَلَغَتْ تَرِكَتُهُ خَمْسِينَ مِلْيُونًا وَمِئَتَيْ أَلْفِ دِرْهَمٍ. وَهَذَا بِسَبَبِ حُسْنِ ظَنِّهِ بِرَبِّهِ سُبْحَانَهُ، وَاللَّهُ -تَعَالَى- عِنْدَ ظَنِّ عَبْدِهِ بِهِ. فَلْنَظُنَّ بِاللَّهِ -تَعَالَى- خَيْرًا لِنَجِدَ خَيْرًا، وَلَا سِيَّمَا فِي هَذَا الزَّمَنِ الَّذِي تَتَوَالَى فِيهِ الْمِحَنُ، وَتَتَلَاطَمُ فِيهِ الْفِتَنُ، وَيَشْتَبِهُ الْأَمْرُ، وَيَضِلُّ كَثِيرٌ مِنَ النَّاسِ عَنِ الطَّرِيقِ الصَّحِيحِ، فَلَا قُوَّةَ لِلْعَبْدِ، وَلَا ثَبَاتَ لَهُ عَلَى الْحَقِّ إِلَّا بِاللَّهِ -تَعَالَى- <strong>(<span style=\"color: #ff0000;\">وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا</span>)</strong> [الطَّلَاقِ: 3].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الأحاديث_الطوال_(14)_تركة_الزبير_رضي_الله_عنه.doc",
      "path": "/database/files/الأحاديث_الطوال_(14)_تركة_الزبير_رضي_الله_عنه.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%AD%D8%A7%D8%AF%D9%8A%D8%AB-%D8%A7%D9%84%D8%B7%D9%88%D8%A7%D9%84-14-%D8%AA%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D8%B2%D8%A8%D9%8A%D8%B1-%D8%B1%D8%B6%D9%8A-%D8%A7%D9%84%D9%84%D9%87/download-file/288149"
    },
    {
      "name": "الأحاديث_الطوال_(14)_تركة_الزبير_رضي_الله_عنه_-_مشكولة.doc",
      "path": "/database/files/الأحاديث_الطوال_(14)_تركة_الزبير_رضي_الله_عنه_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%AD%D8%A7%D8%AF%D9%8A%D8%AB-%D8%A7%D9%84%D8%B7%D9%88%D8%A7%D9%84-14-%D8%AA%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D8%B2%D8%A8%D9%8A%D8%B1-%D8%B1%D8%B6%D9%8A-%D8%A7%D9%84%D9%84%D9%87/download-file/288151"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الأحاديث-الطوال-14-تركة-الزبير-رضي-الله"
}
