{
  "id": 1525,
  "title": "المسجد الأقصى",
  "slug": "المسجد-الأقصى_1",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "نواف بن معيض",
    "last_name": "الحارثي"
  },
  "rawContent": "عناصر الخطبة\n                        1/المسجد الأقصى في القرآن 2/فضل الصلاة في المسجد الأقصى 3/الارتباط بين المسجد الأقصى والمسجدين الشريفين 4/واجبنا تجاه المسجد الأقصى 5/نهاية الصراع بين المسلمين واليهود\n                    \n                                                                                                \n                                \n                     اقتباس\n                    شأن القدسِ شأنُ المسلمين كلِّهم بنصِّ كتابِ اللهِ وسنّة رسولِه -صلى الله عليه وسلم-، يقابِلُه واجِبُ النُّصرةِ بكلِّ صوَرِه، فعلى كل مسلم أن يعرف للأقصى المبارك قدره، وأن يرتبط به ارتباطَ حبٍّ وإيمان، مدافعا عن طهره، منافحا عن كرامته...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمد لله الذي في السماء تعالى وتقدس، واصطفى من البقاع الحرمين الشريفين والبيت المقدس، وأشهد أن لا إله إلا الله وحده لا شريك له القوي المتين، وأشهد أن محمداً عبده ورسوله، صلى الله وسلم وبارك عليه الطيبين الطاهرين، وعلى آله وصحبه والتابعين، ومن تبعهم بإحسان إلى يوم الدين.     \n          \nأمّا بعد: فأوصِيكم ونَفسي بتَقوَى الله.\n \nعن أبي ذرٍّ -رضي الله عنه- قال: قلت: يا رسول الله، أيُّ مسجِدٍ وضِعَ في الأرض أوّل؟ قال: \"المسجدُ الحرام\"، قال: قلتُ: ثمّ أيٌّ؟ قال: \"المسجدُ الأقصى\"، قلتُ: كم كان بينهما؟ قال: \"أربعونَ سَنةً، ثمّ أينما أدرَكتكَ الصلاةُ بعدُ فصلِّهِ؛ فإنّ الفضلَ فيه\"(متفق عليه).\n                                       \nعباد الله: وصَف القرآنُ الكَريم في كثيرٍ مِن آياتِه بيتَ المقدِس ومَسجدَه بالبَرَكةِ، وهي النّمَاءُ والزيادةُ في الخَيرات، فقالَ -سُبحانه-: (سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ)[الإسراء: 1]، وقالَ -تَعَالى-: (وَنَجَّيْنَاهُ وَلُوطًا إِلَى الْأَرْضِ الَّتِي بَارَكْنَا فِيهَا لِلْعَالَمِينَ)[الأنبياء: 71]، وهذا حكايةٌ عن الخليلِ إبراهيمَ -عليه السلام- في هجرته الأولى إلى بيتِ المقدس وبلادِ الشام.\n \nوفي قصّة سليمانَ -عليه السّلامَ- يقول -سبحانَه-: (وَلِسُلَيْمَانَ الرِّيحَ عَاصِفَةً تَجْرِي بِأَمْرِهِ إِلَى الْأَرْضِ الَّتِي بَارَكْنَا فِيهَا)[الأنبياء: 81]، وفي قولِه -تعالى-: (وَمَنْ أَظْلَمُ مِمَّنْ مَنَعَ مَسَاجِدَ اللَّهِ أَنْ يُذْكَرَ فِيهَا اسْمُهُ وَسَعَى فِي خَرَابِهَا)[البقرة: 114]؛ قالَ كَثيرٌ من المفسِّرين: \"هو مسجِد بيتِ المقدس\"، وأجمَع المفسِّرونَ على أنَّ المسجِدَ المذكورَ في قوله -تعالى-: (فَإِذَا جَاءَ وَعْدُ الْآخِرَةِ لِيَسُوءُوا وُجُوهَكُمْ وَلِيَدْخُلُوا الْمَسْجِدَ كَمَا دَخَلُوهُ أَوَّلَ مَرَّةٍ)[الإسراء: 7] أنه المسجدُ الأقصى.\n \nأيها المصلون: المسجِدُ الأقصى هو ثاني مسجِدٍ بُنِيَ في الأرض، ولا يدخُلُه الدجّال فعنه -صلى الله عليه وسلم-: \"عَلامتُه يمكُثُ في الأرضِ أربعينَ صَباحًا، يبلغ سلطانُهُ كلَّ مَنهلٍ، لا يأتي أربعةَ مساجِدَ: الكعبةَ، ومسجِدَ الرّسولِ، والمسجِدَ الأقصَى، والطّور\"(أحمد).\n \nوعَن أبي ذرٍّ -رضي الله عنه- قال: تَذاكَرنا ونحنُ عندَ رسول الله-صلى الله عليه وسلم-  أيّهما أفضَلُ: مسجِدُ رَسولِ الله -صلى الله عليه وسلم- أو مسجدُ بيتِ المقدس؟ فقالَ رسولُ الله -صلى الله عليه وسلم-: \"صلاةٌ في مسجِدِي هذا أفضَلُ من أربَعِ صَلوات فيه، ولَنِعمَ المصلَّى، وليوشِكَنَّ أن يكونَ للرّجلِ مثلُ شَطَنِ فرسِه من الأرضِ، حيثُ يَرَى منه بيتَ المقدِس؛ خيرٌ له من الدّنيا جميعًا\"، أو قال: \"خيرٌ له من الدّنيا وما فيها\"(أخرجه الحاكم وصحّحه ووافقه الذهبيّ).\n \nوعن ميمونةَ مولاةِ النبيِّ -صلى الله عليه وسلم-  قالت: يَا نبيَّ الله، أفتِنا في بيت المقدس، فقال: \"أرضُ المنشَرِ والمحشَرِ، ائتوُهُ فصلُّوا فيه؛ فإنَّ صلاةً فيه كألفِ صلاةٍ فيما سواه\"(أحمد وغيره)، وعنه -صلى الله عليه وسلم-: \"فَضْلُ الصَّلَاةِ فِي الْمَسْجِدِ الْحَرَامِ عَلَى غَيْرِهِ مِائَةُ أَلْفِ صَلَاةٍ، وَفِي مَسْجِدِي هَذَا أَلْفُ صَلَاةٍ، وَفِي مَسْجِدِ بَيْتِ الْمَقْدِسِ خَمْسُمِائَةِ صَلَاةٍ\"(أخرجه البيهقي في السنن الصغرى)، وفيهما مقال عند أهل العلم.\n \nعباد الله: لقد بين النبيُ -صلى الله عليه وسلم- الارتباطَ الوثيقَ بين هذه المساجد، وهو مشروعيةُ شدِّ الرحالَ إليها؛ بقصدِ التعبدِ فيها، فعَن أبي سعيدٍ الخدريِّ -رضي الله عنه- قال: قال رسولُ الله -صلى الله عليه وسلم-: \"لا تَشُدُّوا الرحالَ إلا إلى ثلاثةِ مساجِدَ: مسجدي هذا، والمسجدِ الحرام، والمسجدِ الأقصَى\"(متفق عليه).\n \nإنها مساجدُ الإسلام والمسلمين مهما اختلفت ديارُهم، وتباينت ألوانُهم، أو تباعدت عصورُهم، وفي الحديث دلالةٌ على الاهتمامِ الذي أولاه الرَّسولُ -صلى الله عليه وسلم-  للأقصَى المبارك، وربَط قيمتَه وبركتَه مع قيمةِ وبركة المسجدين الشريفين.\n \nعباد الله: إِتيانُ المسجدِ الأقصى بقصدِ الصَّلاة فيه يُرجى أن يُكفِّر الذنوبَ ويحُطَّ الخطايا، فعَنه -صلى الله عليه وسلم-: \"أَنَّ سُلَيْمَانَ بْنَ دَاوُدَ لَمَّا فَرَغَ مِنْ بُنْيَانِ مَسْجِدِ بَيْتِ الْمَقْدِسِ، سَأَلَ اللَّهَ حُكْمًا يُصَادِفُ حُكْمَهُ، وَمُلْكًا لَا يَنْبَغِي لِأَحَدٍ مِنْ بَعْدِهِ، وَلَا يَأْتِي هَذَا الْمَسْجِدَ أَحَدٌ لَا يُرِيدُ إِلَّا الصَّلَاةَ فِيهِ؛ إِلَّا خَرَجَ مِنْ خَطِيئَتِهِ كَيَوْمِ وَلَدَتْهُ أُمُّهُ\"، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"أَمَّا اثْنَتَانِ فَقَدْ أُعْطِيَهُمَا، وَأَنَا أَرْجُو أَنْ يَكُونَ قَدْ أُعْطِيَ الثَّالِثَةَ\"(رواه أحمد وغيره).\n \nوالقدسُ حاضِرَةُ الخلافةِ الإسلاميّة في آخرِ الزَّمان، فعن عبد الله بنِ حَوالَة الأزديّ قال: وضَعَ رَسول الله -صلى الله عليه وسلم-  يدَه على رَأسِي أو قَالَ: عَلَى هَامَتي، ثمّ قَالَ: \"يَا ابنَ حَوالة، إذا رَأيتَ الخِلافةَ قد نَزَلَت الأرضَ المقدَّسَة فقد دنَت الزلازلُ والبلابِلُ والأمورُ العِظام، والساعةُ يومئذٍ أقربُ من النّاس من يدِي هذِه مِن رأسِك\"(أحمد وغيره).\n \nإخوة الإيمان: اقترن المسجدُ الأقصى بالمسجد الحرام في قبلةِ التعبدِ للرحمن، وذلك في مسألة التوجهِ شطرَه في الصلاة، فقد كان المسجدُ الأقصى قبلةَ الأنبياءَ السابقين، وظلَّ -صلى الله عليه وسلم-  على ذلك مدةً من الزمان، ثم أُمر-صلى الله عليه وسلم- بالتحولِ إلى الكعبةِ المشرفة، ولعلَّ في استقبالِ بيتِ المقدِس أوّلاً تنبِيهُ المسلمِين إلى ما يجِبُ عليهِم القِيامُ به نحوَ بيتِ المقدِس، مِنَ الحِفاظِ عليه مِن أن يُدَنَّسَ برِجسِ الوثنيّة أو المعاصِي، ولِتبقَى القدسُ خالدةً في أذهان المسلمين، حتى لا تُنسَى ما بقِي فيهم القرآنُ يُتلَى، وما بقيت قلوبُهم عامرةً بالإيمان.\n \nوإِنَّ إِسْرَاءَ النَّبِيِّ -صلى الله عليه وسلم- مِنْ مَكَّةَ إِلَى المَسْجِدِ الأَقْصَى فِيهِ دَلَالَةٌ وَاضِحَةٌ عَلَى أَهَمِّيَّةِ تلكَ البُقْعَةِ المُبَارَكَةِ؛ فَهِيَ أَرْضُ النُّبُوَّاتِ، وَأُولَى القِبْلَتَيْنِ، وَثَالِثُ الحَرَمَيْنِ الشَّرِيفَيْنِ، وَمَسْرَى رَسُولِ اللهِ -صلى الله عليه وسلم- وَمِنْهَا عَرَجَ إِلَى السَّمَاءِ.\n \nعباد الله: البيتُ المقَدَّس بقِي وسَيَبقى على الرَّغمِ مِنَ المِحَن التي عَصَفَت وتَعصِف بالمسلمين حصنَ الإسلامِ، ومعقِلَ الإيمان إلى قيامِ السّاعة، قال -صلى الله عليه وسلم-: \"لا تَزَال طائفةٌ من أمّتي على الحقّ ظاهرين لعدوِّهم قاهِرين، لا يضرّهم من خالَفهم إلاّ ما أصابهم مِن لأوَاء حتى يأتيَهم أمرُ الله وهُم كذَلك\"، قالوا: يا رسولَ الله، وأينَ هُم؟ قالَ: \"بِبَيتِ المقدِس وأكنَافِ بيتِ المقدِس\"(أحمد).\n \nأيها المؤمنون: اعلَمُوا أَنَّ المَسجِدَ الأَقصَى حَقٌّ لِلمُسلِمِينَ، فلِكلِّ مسلمٍ حقٌّ في تلك الأرضِ المباركة، وأن شأنَ القدسِ شأنُ المسلمين كلِّهم بنصِّ كتابِ اللهِ وسنّة رسولِه -صلى الله عليه وسلم-، يقابِلُه واجِبُ النُّصرةِ بكلِّ صوَرِه، فعلى كل مسلم أن يعرف للأقصى المبارك قدره، وأن يرتبط به ارتباطَ حبٍّ وإيمان، مدافعا عن طهره، منافحا عن كرامته، فإنَّ التفريطَ فيه تفريطٌ في دينِ الله؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ)[محمد: 7].\n \nأَقُولُ قَوْلِي هَذَا، وَأسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ:\n \nفيا عباد الله: بَشَّر النبيُّ -صلى الله عليه وسلم-  بِفتحِ بيتِ المقدِس، فقال: \"اعدُد ستًّا بين يدَيِ الساعةِ: موتِي، ثمّ فتحُ بيت المقدِس\"(البخاري)، ولقَد مكَّنَ اللـهُ -تعالى- لِلمسلِمين فتحَ بيتِ المقدسِ في عهدِ الصَّدرِ الأوّل، فأقامُوا فيه الصَّلاةَ، وأمروا بالمعروف، ونَهَوا عن المنكَر، وثبَت دينُ الله في الأرضِ.\n \nثم احتَلَّ النَّصَارَى المَسجِدَ الأَقصَى، وَتَوَقَّفَتِ الصَّلاةُ فِيهِ أعواما عديدة، فَلَمَّا أَرَادَ اللـهُ -جل وعلا- تطهيرَه، قَيَّضَ لَهُ صَلاحَ الدِّينِ فَطَهَّرَهُ مِن رِجسِهِم، ثم عاد إليه يهود ليقضي الله أمراً كان مفعولاً؛ (فَإِذَا جَاءَ وَعْدُ الْآخِرَةِ لِيَسُوءُوا وُجُوهَكُمْ وَلِيَدْخُلُوا الْمَسْجِدَ كَمَا دَخَلُوهُ أَوَّلَ مَرَّةٍ وَلِيُتَبِّرُوا مَا عَلَوْا تَتْبِيرًا)[الإسراء: 7]، عَنْ أَبِى هُرَيْرَةَ أَنَّ رَسُولَ اللَّـهِ -صلى الله عليه وسلم- قَالَ: \"لا تَقُومُ السَّاعَةُ حَتَّى يُقَاتِلَ المُسلِمُونَ اليَهُودَ، فَيَقتُلُهُمُ المُسلِمُونَ، حَتَّى يَختَبِئَ اليَهُودِيُّ مِن وَرَاءِ الحَجَرِ وَالشَّجَرِ، فَيَقُولُ الحَجَرُ أَوِ الشَّجَرُ: يَا مُسلِمُ، يَا عَبدَاللهِ، هَذَا يَهُودِيٌّ خَلفِي فَتَعَالَ فَاقتُلْهُ إِلاَّ الْغَرْقَدَ؛ فَإِنَّهُ مِنْ شَجَرِ الْيَهُودِ\"(مسلم).\n \nإخوة الإيمان: إن موقف مملكتنا الثابت منذ القدم تجاه المسجد الأقصى بل وتجاه القضية الفلسطينية ظاهر البيان واضح للعيان، فهي تؤكد دائما وقوفها ودعمها للقضية، وتؤكد أن المحافظة على القدس الشريف ودماء الأبرياء هي مسؤولية الجميع.\n \nنسأل الله أن يبارك جهودهم، ويعز الإسلام والمسلمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/المسجد الأقصى في القرآن 2/فضل الصلاة في المسجد الأقصى 3/الارتباط بين المسجد الأقصى والمسجدين الشريفين 4/واجبنا تجاه المسجد الأقصى 5/نهاية الصراع بين المسلمين واليهود</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">شأن القدسِ شأنُ المسلمين كلِّهم بنصِّ كتابِ اللهِ وسنّة رسولِه -صلى الله عليه وسلم-، يقابِلُه واجِبُ النُّصرةِ بكلِّ صوَرِه، فعلى كل مسلم أن يعرف للأقصى المبارك قدره، وأن يرتبط به ارتباطَ حبٍّ وإيمان، مدافعا عن طهره، منافحا عن كرامته...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378318\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي في السماء تعالى وتقدس، واصطفى من البقاع الحرمين الشريفين والبيت المقدس، وأشهد أن لا إله إلا الله وحده لا شريك له القوي المتين، وأشهد أن محمداً عبده ورسوله، صلى الله وسلم وبارك عليه الطيبين الطاهرين، وعلى آله وصحبه والتابعين، ومن تبعهم بإحسان إلى يوم الدين.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>أمّا بعد: فأوصِيكم ونَفسي بتَقوَى الله.</p>\n<p>&nbsp;</p>\n<p>عن أبي ذرٍّ -رضي الله عنه- قال: قلت: يا رسول الله، أيُّ مسجِدٍ وضِعَ في الأرض أوّل؟ قال: \"المسجدُ الحرام\"، قال: قلتُ: ثمّ أيٌّ؟ قال: \"المسجدُ الأقصى\"، قلتُ: كم كان بينهما؟ قال: \"<span style=\"color:#0000ff;\">أربعونَ سَنةً، ثمّ أينما أدرَكتكَ الصلاةُ بعدُ فصلِّهِ؛ فإنّ الفضلَ فيه</span>\"(متفق عليه).</p>\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>عباد الله: وصَف القرآنُ الكَريم في كثيرٍ مِن آياتِه بيتَ المقدِس ومَسجدَه بالبَرَكةِ، وهي النّمَاءُ والزيادةُ في الخَيرات، فقالَ -سُبحانه-: (<span style=\"color:#ff0000;\">سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ</span>)[الإسراء: 1]، وقالَ -تَعَالى-: (<span style=\"color:#ff0000;\">وَنَجَّيْنَاهُ وَلُوطًا إِلَى الْأَرْضِ الَّتِي بَارَكْنَا فِيهَا لِلْعَالَمِينَ</span>)[الأنبياء: 71]، وهذا حكايةٌ عن الخليلِ إبراهيمَ -عليه السلام- في هجرته الأولى إلى بيتِ المقدس وبلادِ الشام.</p>\n<p>&nbsp;</p>\n<p>وفي قصّة سليمانَ -عليه السّلامَ- يقول -سبحانَه-: (<span style=\"color:#ff0000;\">وَلِسُلَيْمَانَ الرِّيحَ عَاصِفَةً تَجْرِي بِأَمْرِهِ إِلَى الْأَرْضِ الَّتِي بَارَكْنَا فِيهَا</span>)[الأنبياء: 81]، وفي قولِه -تعالى-: (<span style=\"color:#ff0000;\">وَمَنْ أَظْلَمُ مِمَّنْ مَنَعَ مَسَاجِدَ اللَّهِ أَنْ يُذْكَرَ فِيهَا اسْمُهُ وَسَعَى فِي خَرَابِهَا</span>)[البقرة: 114]؛ قالَ كَثيرٌ من المفسِّرين: \"هو مسجِد بيتِ المقدس\"، وأجمَع المفسِّرونَ على أنَّ المسجِدَ المذكورَ في قوله -تعالى-: (<span style=\"color:#ff0000;\">فَإِذَا جَاءَ وَعْدُ الْآخِرَةِ لِيَسُوءُوا وُجُوهَكُمْ وَلِيَدْخُلُوا الْمَسْجِدَ كَمَا دَخَلُوهُ أَوَّلَ مَرَّةٍ</span>)[الإسراء: 7] أنه المسجدُ الأقصى.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون: المسجِدُ الأقصى هو ثاني مسجِدٍ بُنِيَ في الأرض، ولا يدخُلُه الدجّال فعنه -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">عَلامتُه يمكُثُ في الأرضِ أربعينَ صَباحًا، يبلغ سلطانُهُ كلَّ مَنهلٍ، لا يأتي أربعةَ مساجِدَ: الكعبةَ، ومسجِدَ الرّسولِ، والمسجِدَ الأقصَى، والطّور</span>\"(أحمد).</p>\n<p>&nbsp;</p>\n<p>وعَن أبي ذرٍّ -رضي الله عنه- قال: تَذاكَرنا ونحنُ عندَ رسول الله-صلى الله عليه وسلم- &nbsp;أيّهما أفضَلُ: مسجِدُ رَسولِ الله -صلى الله عليه وسلم- أو مسجدُ بيتِ المقدس؟ فقالَ رسولُ الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">صلاةٌ في مسجِدِي هذا أفضَلُ من أربَعِ صَلوات فيه، ولَنِعمَ المصلَّى، وليوشِكَنَّ أن يكونَ للرّجلِ مثلُ شَطَنِ فرسِه من الأرضِ، حيثُ يَرَى منه بيتَ المقدِس؛ خيرٌ له من الدّنيا جميعًا</span>\"، أو قال: \"<span style=\"color:#0000ff;\">خيرٌ له من الدّنيا وما فيها</span>\"(أخرجه الحاكم وصحّحه ووافقه الذهبيّ).</p>\n<p>&nbsp;</p>\n<p>وعن ميمونةَ مولاةِ النبيِّ -صلى الله عليه وسلم- &nbsp;قالت: يَا نبيَّ الله، أفتِنا في بيت المقدس، فقال: \"<span style=\"color:#0000ff;\">أرضُ المنشَرِ والمحشَرِ، ائتوُهُ فصلُّوا فيه؛ فإنَّ صلاةً فيه كألفِ صلاةٍ فيما سواه</span>\"(أحمد وغيره)، وعنه -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فَضْلُ الصَّلَاةِ فِي الْمَسْجِدِ الْحَرَامِ عَلَى غَيْرِهِ مِائَةُ أَلْفِ صَلَاةٍ، وَفِي مَسْجِدِي هَذَا أَلْفُ صَلَاةٍ، وَفِي مَسْجِدِ بَيْتِ الْمَقْدِسِ خَمْسُمِائَةِ صَلَاةٍ</span>\"(أخرجه البيهقي في السنن الصغرى)، وفيهما مقال عند أهل العلم.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد بين النبيُ -صلى الله عليه وسلم- الارتباطَ الوثيقَ بين هذه المساجد، وهو مشروعيةُ شدِّ الرحالَ إليها؛ بقصدِ التعبدِ فيها، فعَن أبي سعيدٍ الخدريِّ -رضي الله عنه- قال: قال رسولُ الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا تَشُدُّوا الرحالَ إلا إلى ثلاثةِ مساجِدَ: مسجدي هذا، والمسجدِ الحرام، والمسجدِ الأقصَى</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>إنها مساجدُ الإسلام والمسلمين مهما اختلفت ديارُهم، وتباينت ألوانُهم، أو تباعدت عصورُهم، وفي الحديث دلالةٌ على الاهتمامِ الذي أولاه الرَّسولُ -صلى الله عليه وسلم- &nbsp;للأقصَى المبارك، وربَط قيمتَه وبركتَه مع قيمةِ وبركة المسجدين الشريفين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِتيانُ المسجدِ الأقصى بقصدِ الصَّلاة فيه يُرجى أن يُكفِّر الذنوبَ ويحُطَّ الخطايا، فعَنه -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَنَّ سُلَيْمَانَ بْنَ دَاوُدَ لَمَّا فَرَغَ مِنْ بُنْيَانِ مَسْجِدِ بَيْتِ الْمَقْدِسِ، سَأَلَ اللَّهَ حُكْمًا يُصَادِفُ حُكْمَهُ، وَمُلْكًا لَا يَنْبَغِي لِأَحَدٍ مِنْ بَعْدِهِ، وَلَا يَأْتِي هَذَا الْمَسْجِدَ أَحَدٌ لَا يُرِيدُ إِلَّا الصَّلَاةَ فِيهِ؛ إِلَّا خَرَجَ مِنْ خَطِيئَتِهِ كَيَوْمِ وَلَدَتْهُ أُمُّهُ</span>\"، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَمَّا اثْنَتَانِ فَقَدْ أُعْطِيَهُمَا، وَأَنَا أَرْجُو أَنْ يَكُونَ قَدْ أُعْطِيَ الثَّالِثَةَ</span>\"(رواه أحمد وغيره).</p>\n<p>&nbsp;</p>\n<p>والقدسُ حاضِرَةُ الخلافةِ الإسلاميّة في آخرِ الزَّمان، فعن عبد الله بنِ حَوالَة الأزديّ قال: وضَعَ رَسول الله -صلى الله عليه وسلم- &nbsp;يدَه على رَأسِي أو قَالَ: عَلَى هَامَتي، ثمّ قَالَ: \"<span style=\"color:#0000ff;\">يَا ابنَ حَوالة، إذا رَأيتَ الخِلافةَ قد نَزَلَت الأرضَ المقدَّسَة فقد دنَت الزلازلُ والبلابِلُ والأمورُ العِظام، والساعةُ يومئذٍ أقربُ من النّاس من يدِي هذِه مِن رأسِك</span>\"(أحمد وغيره).</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: اقترن المسجدُ الأقصى بالمسجد الحرام في قبلةِ التعبدِ للرحمن، وذلك في مسألة التوجهِ شطرَه في الصلاة، فقد كان المسجدُ الأقصى قبلةَ الأنبياءَ السابقين، وظلَّ -صلى الله عليه وسلم- &nbsp;على ذلك مدةً من الزمان، ثم أُمر-صلى الله عليه وسلم- بالتحولِ إلى الكعبةِ المشرفة، ولعلَّ في استقبالِ بيتِ المقدِس أوّلاً تنبِيهُ المسلمِين إلى ما يجِبُ عليهِم القِيامُ به نحوَ بيتِ المقدِس، مِنَ الحِفاظِ عليه مِن أن يُدَنَّسَ برِجسِ الوثنيّة أو المعاصِي، ولِتبقَى القدسُ خالدةً في أذهان المسلمين، حتى لا تُنسَى ما بقِي فيهم القرآنُ يُتلَى، وما بقيت قلوبُهم عامرةً بالإيمان.</p>\n<p>&nbsp;</p>\n<p>وإِنَّ إِسْرَاءَ النَّبِيِّ -صلى الله عليه وسلم- مِنْ مَكَّةَ إِلَى المَسْجِدِ الأَقْصَى فِيهِ دَلَالَةٌ وَاضِحَةٌ عَلَى أَهَمِّيَّةِ تلكَ البُقْعَةِ المُبَارَكَةِ؛ فَهِيَ أَرْضُ النُّبُوَّاتِ، وَأُولَى القِبْلَتَيْنِ، وَثَالِثُ الحَرَمَيْنِ الشَّرِيفَيْنِ، وَمَسْرَى رَسُولِ اللهِ -صلى الله عليه وسلم- وَمِنْهَا عَرَجَ إِلَى السَّمَاءِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: البيتُ المقَدَّس بقِي وسَيَبقى على الرَّغمِ مِنَ المِحَن التي عَصَفَت وتَعصِف بالمسلمين حصنَ الإسلامِ، ومعقِلَ الإيمان إلى قيامِ السّاعة، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا تَزَال طائفةٌ من أمّتي على الحقّ ظاهرين لعدوِّهم قاهِرين، لا يضرّهم من خالَفهم إلاّ ما أصابهم مِن لأوَاء حتى يأتيَهم أمرُ الله وهُم كذَلك</span>\"، قالوا: يا رسولَ الله، وأينَ هُم؟ قالَ: \"<span style=\"color:#0000ff;\">بِبَيتِ المقدِس وأكنَافِ بيتِ المقدِس</span>\"(أحمد).</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: اعلَمُوا أَنَّ المَسجِدَ الأَقصَى حَقٌّ لِلمُسلِمِينَ، فلِكلِّ مسلمٍ حقٌّ في تلك الأرضِ المباركة، وأن شأنَ القدسِ شأنُ المسلمين كلِّهم بنصِّ كتابِ اللهِ وسنّة رسولِه -صلى الله عليه وسلم-، يقابِلُه واجِبُ النُّصرةِ بكلِّ صوَرِه، فعلى كل مسلم أن يعرف للأقصى المبارك قدره، وأن يرتبط به ارتباطَ حبٍّ وإيمان، مدافعا عن طهره، منافحا عن كرامته، فإنَّ التفريطَ فيه تفريطٌ في دينِ الله؛ (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ</span>)[محمد: 7].</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ:</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله: بَشَّر النبيُّ -صلى الله عليه وسلم- &nbsp;بِفتحِ بيتِ المقدِس، فقال: \"<span style=\"color:#0000ff;\">اعدُد ستًّا بين يدَيِ الساعةِ: موتِي، ثمّ فتحُ بيت المقدِس</span>\"(البخاري)، ولقَد مكَّنَ اللـهُ -تعالى- لِلمسلِمين فتحَ بيتِ المقدسِ في عهدِ الصَّدرِ الأوّل، فأقامُوا فيه الصَّلاةَ، وأمروا بالمعروف، ونَهَوا عن المنكَر، وثبَت دينُ الله في الأرضِ.</p>\n<p>&nbsp;</p>\n<p>ثم احتَلَّ النَّصَارَى المَسجِدَ الأَقصَى، وَتَوَقَّفَتِ الصَّلاةُ فِيهِ أعواما عديدة، فَلَمَّا أَرَادَ اللـهُ -جل وعلا- تطهيرَه، قَيَّضَ لَهُ صَلاحَ الدِّينِ فَطَهَّرَهُ مِن رِجسِهِم، ثم عاد إليه يهود ليقضي الله أمراً كان مفعولاً؛ (<span style=\"color:#ff0000;\">فَإِذَا جَاءَ وَعْدُ الْآخِرَةِ لِيَسُوءُوا وُجُوهَكُمْ وَلِيَدْخُلُوا الْمَسْجِدَ كَمَا دَخَلُوهُ أَوَّلَ مَرَّةٍ وَلِيُتَبِّرُوا مَا عَلَوْا تَتْبِيرًا</span>)[الإسراء: 7]، عَنْ أَبِى هُرَيْرَةَ أَنَّ رَسُولَ اللَّـهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">لا تَقُومُ السَّاعَةُ حَتَّى يُقَاتِلَ المُسلِمُونَ اليَهُودَ، فَيَقتُلُهُمُ المُسلِمُونَ، حَتَّى يَختَبِئَ اليَهُودِيُّ مِن وَرَاءِ الحَجَرِ وَالشَّجَرِ، فَيَقُولُ الحَجَرُ أَوِ الشَّجَرُ: يَا مُسلِمُ، يَا عَبدَاللهِ، هَذَا يَهُودِيٌّ خَلفِي فَتَعَالَ فَاقتُلْهُ إِلاَّ الْغَرْقَدَ؛ فَإِنَّهُ مِنْ شَجَرِ الْيَهُودِ</span>\"(مسلم).</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: إن موقف مملكتنا الثابت منذ القدم تجاه المسجد الأقصى بل وتجاه القضية الفلسطينية ظاهر البيان واضح للعيان، فهي تؤكد دائما وقوفها ودعمها للقضية، وتؤكد أن المحافظة على القدس الشريف ودماء الأبرياء هي مسؤولية الجميع.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يبارك جهودهم، ويعز الإسلام والمسلمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "المسجد_الأقصى.doc",
      "path": "/database/files/المسجد_الأقصى.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%B3%D8%AC%D8%AF-%D8%A7%D9%84%D8%A3%D9%82%D8%B5%D9%89_1/download-file/378334"
    },
    {
      "name": "المسجد_الأقصى.pdf",
      "path": "/database/files/المسجد_الأقصى.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%B3%D8%AC%D8%AF-%D8%A7%D9%84%D8%A3%D9%82%D8%B5%D9%89_1/download-file/378335"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/المسجد-الأقصى_1"
}
