{
  "id": 2861,
  "title": "الخوف من الله تعالى",
  "slug": "الخوف-من-الله-تعالى-2",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/حقيقة الخوف من الله والفرق بينه وبين والخشية 2/الخوف الفطري والخوف التعبدي والفرق بينهما 3/معرفة الله وأسمائه وصفاته طريق للخوف من الله 4/مرادفات الخوف في القرآن 5/من أقوال السلف في الخوف من الله 6/علامة الخوف الحقيقي من الله 7/من فضائل الخوف من الله وثمراته\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ونتيجةً لهذا الخوف الصُّوري رأينا انتشار المعاصي والمنكرات في المجتمعات, فما خاف اللهَ حقيقةً مَنْ تجرَّأ على محارم الله -تعالى-, وما خاف اللهَ  حقيقةً مَنْ ترك الصلاةَ أو تهاون بها, أو تعامل بالرِّبا, أو ضَيَّعَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً) [الأحزاب:70-71].\n \nأما بعد: من المهمات التي بُعِثَ بها نبيُّ الأمة محمد -صلى الله عليه وسلم- تزكية النفوس, ومن وسائل تزكية النفس الخوف من الله -تعالى-, وإذا كان المسلم محتاجاً إلى تزكية نفسه بالخوف من الله -تعالى- في كل وقت, فإن الحاجة إليه في هذا الزمن شديدة؛ لكثرة المُغرَيات والفِتن.\n \nوالخوف من الله -تعالى- واجب على كل مؤمن ومؤمنة؛ كما قال -سبحانه-: (وَخَافُونِ إِنْ كُنْتُمْ مُؤْمِنِينَ)[آل عمران: 175], ويُعرَّف الخوف بأنه: تألُّم القلب واحتراقُه بسبب توقُّع مكروهٍ في المستقبل, وهو الذي يكفُّ الجوارحَ عن المعاصي, ويُقيِّدها بالطاعات. أمَّا الخوف القاصر: فهو الذي يدعو العبدَ إلى الغفلة, والجُرأة على الذنب, وعكس ذلك الإفراط في الخوف: حيث يدعو إلى اليأس والقنوط.\n \nعباد الله: هناك فرق بين الخوف والخشية, قال ابن القيم -رحمه الله-: \"الخوف: هَرَب القلب من حُلول المكروه عند استشعاره, والخشية: أخصُّ من الخوف, فإن الخشية للعلماء بالله, قال الله -تعالى-: (إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ)[فاطر: 28], فالخشية خوفٌ مقرون بمعرفة؛ كما في قوله -صلى الله عليه وسلم-: \"وَاللهِ إِنِّي لأَعْلَمُهُمْ بِاللَّهِ, وَأَشَدُّهُمْ لَهُ خَشْيَةً\"(متفق عليه)\"ا.هـ.\n \nوالخوف قسمان: خوف فِطري, وخوف تعبُّدي.\n \nفالخوف الفطري: كالخوف من حيوانٍ مُفترس, أو عدوٍّ, أو نارٍ, أو ظالم, ونحوها من الأمور التي فُطِر الإنسانُ من الخوف منها, وهذا الخوف لا يُنافي التوحيد, ولا يقدح في الإيمان؛ بل قد وقع للأنبياء والرسل, كخوف الإنسان من الثعبان؛ كما حصل لموسى -عليه السلام-: (فَأَوْجَسَ فِي نَفْسِهِ خِيفَةً مُوسَى)[طه: 67], وقال -تعالى- عن موسى وهارون: (قَالاَ رَبَّنَا إِنَّنَا نَخَافُ أَنْ يَفْرُطَ عَلَيْنَا أَوْ أَنْ يَطْغَى * قَالَ لاَ تَخَافَا إِنَّنِي مَعَكُمَا أَسْمَعُ وَأَرَى)[طه:45-46].\n \nوهذا الخوف -إن انعقدتْ أسبابُه- فليس بمذموم, وإنْ كان بلا سبب, أو له سببٌ ضعيف فهو مذموم, ويُسمَّى جُبْناً, والجُبْن من الأخلاق الرذيلة التي تعوَّذ منها النبي -صلى الله عليه وسلم-.\n \nوأمَّا الخوف التعبُّدي: فهو خوف التَّألُّه والتَّقرُّب, وهو حقٌّ خالص لله -تعالى-؛ فلا يجوز صرفُه لغير الله, ومَنْ صَرَفَه لغير الله, فقد وقع في الشرك الأكبر المُخرج من الملة؛ كمَنْ يخشى صاحبَ قبرٍ أن يُصيبه بضرر, أو يُوقِع به مكروهاً في نفسه أو أهله أو ماله, قال الله -تعالى-: (فَلاَ تَخَافُوهُمْ وَخَافُونِ إِنْ كُنْتُمْ مُؤْمِنِينَ)[آل عمران: 175], وقال -سبحانه-: (أَتَخْشَوْنَهُمْ فَاللَّهُ أَحَقُّ أَنْ تَخْشَوْهُ إِنْ كُنتُمْ مُؤْمِنِينَ)[التوبة: 13], وقال -تعالى-: (وَادْعُوهُ خَوْفًا وَطَمَعًا)[الأعراف: 56], فلا بد من الخوف والرجاء في العبادة, ومن هنا يتَّضح ضَلالُ مَنْ زعم أنه لا يعبد اللهَ خوفاً من ناره, ولا طمعاً في جنَّته.\n \nأيها المسلمون: والفرق بين الخوف الفطري والخوف التعبدي أن الخوف الفطري: خوفٌ من الكراهة, والخوف التعبُّدي: خوف مع الحب, فالذي يخاف من الأسد أو العدوِّ يكرهه, ولكن الذي يخاف من الله -تعالى- يُحبُّه, وكذلك المشرك الذي يخاف من قبرِ وليٍّ, أو صالحٍ يُحبُّه, واقترانُ الخوفِ بالحب هو العبادة بعينها, وكلُّ أحدٍ إذا خِفتَه هربتَ منه, إلاَّ الله -تعالى-, فإنك إذا خِفتَه هربتَ إليه؛ كما في قوله -سبحانه-: (فَفِرُّوا إِلَى اللهِ)[الذاريات:50], فالخائف هارب من ربِّه إلى ربِّه.\n \nعباد الله: أسباب الخوف من الله -تعالى- متنوعة؛ فتارةً تكون لمعرفة الله -تعالى-, ومعرفةِ أسمائه الحسنى وصفاته العلى؛ كالعزيز, والجبَّار, والمُتكبِّر, والقهَّار, والعظيم, والرَّقيب, والمُحيط, والغالب -سبحانه-, وأنه لو أهلك العالَمين لم يُبالِ, ولم يمنعه مانع, وتارةً تكون لكثرة الجِناية من العبد بارتكاب المعاصي, وتارةً تكون بهما جميعاً.\n \nوبَقدْرِ معرفةِ العبدِ بعيوب نفسِه ومعرفتِه بجلال الله -تعالى- واستغنائه, وأنه لا يُسأل عمَّا يفعل وهم يُسألون؛ تكون قوَّةُ خوفه, فأخوف الناس لربِّه أعرفُهم بنفسِه وبربِّه, ولذا قال النبي -صلى الله عليه وسلم-: \"وَاللهِ إِنِّي لأَعْلَمُهُمْ بِاللَّهِ, وَأَشَدُّهُمْ لَهُ خَشْيَةً\"(متفق عليه), وقال -سبحانه- عن أهل العلم النافع: (إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ)[فاطر: 28], قال ابن مسعود -رضي الله عنه-: \"كفى بخشية الله علماً, وكفى بالاغترار جهلاً\".\n \nوالخوف له ألفاظ وأساليب متنوعة في القرآن الكريم؛ فَيُعبَّر عن الخوف في القرآن بالفَزَع, والرَّوع, والرَّهبة, والخِيفَة, والخَشية, قال الله -تعالى-: (وَإِيَّايَ فَارْهَبُونِ)[البقرة: 40]؛ أي: إن كنتم راهبين شيئاً فارهبونِ؛ للدلالة على أن المؤمن لا يرهب أحداً, ولا يخاف شيئاً إلاَّ الله -سبحانه-, وهو -سبحانه- يُخوِّف عبادَه تارة بنفسه, وأُخرى بالترهيب من نار الجحيم, وثالثة بإهلاك الكافرين.\n \nومن أقوال السلف في الخوف من الله -تعالى-: ما قاله أبو حفص: \"الخوف سوط الله يقوِّم به الشاردين عن بابه\", وقال أبو سليمان: \"ما فارق الخوفُ قلباً إلاَّ خَرِبَ\", وقال إبراهيم بن سفيان: \"إذا سكن الخوفُ القلوبَ؛ أحرق مواضِعَ الشهوات منها, وطرد الدنيا عنها\"؛ ولذا قيل: \"ليس الخائفُ مَنْ يبكي ويمسحُ عينيه, إنما الخائف مَنْ ترك ما اشتهى من الحرام إذا قَدَرَ عليه\", وقال بعضُهم: \"خَفِ اللهَ على قدر قُدرتِه عليك, واستحِ من الله على قدر قُربه منك\".\n \nعبادَ الله: هناك فرق بين الخوف الصُوري, والخوف الحقيقي؛ فكُلُّ إنسانٍ يدَّعي الخوفَ من الله -تعالى-, ولكنَّ هذا الخوف إمَّا أن يكون صورةً أو حقيقة؛ فمَنْ منَعَه خوفُه من الله -تعالى- من فِعْلِ المحرمَّات, وأدَّى الواجبات فخوفه حقيقة, ومَنْ لم يمنعْه الخوفُ من الله -تعالى- من فِعلِ المحرمَّات, وتمادى بها؛ فإنَّ خوفَه صورةٌ لا حقيقة, وادِّعاءَهُ كاذب.\n \nونتيجةً لهذا الخوف الصُّوري رأينا انتشار المعاصي والمنكرات في المجتمعات, فما خاف اللهَ حقيقةً مَنْ تجرَّأ على محارم الله -تعالى-, وما خاف اللهَ  حقيقةً مَنْ ترك الصلاةَ أو تهاون بها, أو تعامل بالرِّبا, أو ضَيَّعَ تربيةَ أولاده, وما خافت اللهَ حقيقةً مَنْ تبرَّجتْ وكانت فِتنةً لكلِّ مفتون, وبالجملة فكلُّ مَنْ ضَيَّع أوامرَ اللهِ -سبحانه-, وارتكب نواهيه, فما خاف الله -تعالى-, وعِقابُه -إنْ لم يتب- عند الله أليم.\n \nأقول ما سمعتم واستغفروا الله العظيم لي ولكم فاستغفروه انه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله حمداً كثيراً طيباً مبارك فيه, والصلاة والسلام على محمد وآله وصحبه ومن تبعه, وبعد:\n \nعباد الله: إنَّ الخائفَ من الله -تعالى- له أجر عظيم, ومنزلة رفيعة، قال الله -تعالى-: (وَلِمَنْ خَافَ مَقَامَ رَبِّهِ جَنَّتَانِ)[الرحمن: 46]؛ أي: وللعبد الذي يخاف قيامَه بين يدي ربِّه للحساب جنَّتان, قال مجاهد: \"هو الرجل يَهُمُّ بالذنب فيذكر مقامَ ربِّه, فينزع عنه\", وقال القرطبي: \"إنما كانتا اثنتين لِيُضاعَفَ له السرور بالتَّنقُّل من جهة إلى جهة\", وقيل: \"إحدى الجنتين جزاءً على تركِ المنهيات, والأُخرى على فِعل الطاعات\", قال النبي -صلى الله عليه وسلم- في صفة هاتين الجنتين: \"جَنَّتَانِ مِنْ فِضَّةٍ آنِيَتُهُمَا وَمَا فِيهِمَا, وَجَنَّتَانِ مِنْ ذَهَبٍ آنِيَتُهُمَا وَمَا فِيهِمَا\"(متفق عليه).\n \nوقال -سبحانه-: (وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنْ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى)[النازعات:40-41], وقال -عليه الصلاة والسلام-: \"سَبْعَةٌ يُظِلُّهُمُ اللهُ فِي ظِلِّهِ يَوْمَ لاَ ظِلَّ إِلاَّ ظِلُّهُ... -وذكر منهم- وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ فَقَالَ إِنِّي أَخَافُ اللهَ\"(متفق عليه), وقال -صلى الله عليه وسلم-: \"ثَلاَثٌ مُنْجِيَاتٌ، وَثَلاَثٌ مُهْلِكَاتٌ؛ فَأَمَّا الْمُنْجِيَاتُ: فَتَقْوَى اللهِ فِي السِّرِّ وَالْعَلاَنِيَةِ، وَالْقَوْلُ بِالْحَقِّ فِي الرِّضَا وَالسُّخْطِ، وَالْقَصْدُ فِي الْغِنَى وَالْفَقْرِ، وَأَمَّا الْمُهْلِكَاتِ: فَهَوًى مُتَّبِعٌ، وَشُحٌّ مُطَاعٌ، وَإِعْجَابُ الْمَرْءِ بِنَفْسِهِ\"(رواه البيهقي والبزار).\n \nومن فضائل الخوف من الله -تعالى-: أنه -سبحانه- جَمَعَ لأهل الخوف الهدى والرحمةَ والعلمَ والرِّضوان, فقال -تعالى-: (هُدًى وَرَحْمَةٌ لِلَّذِينَ هُمْ لِرَبِّهِمْ يَرْهَبُونَ)[الأعراف: 154], وقال -تعالى-: (رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ذَلِكَ لِمَنْ خَشِيَ رَبَّهُ)[البينة: 8].\n \nوقد أمر الله -تعالى- بالخوف منه, وجعله شرطاً في صحة الإيمان, فقال: (وَخَافُونِ إِنْ كُنْتُمْ مُؤْمِنِينَ)[آل عمران:175], وقال -سبحانه- حاكياً عن أهل الجنة: (وَأَقْبَلَ بَعْضُهُمْ عَلَى بَعْضٍ يَتَسَاءَلُونَ * قَالُوا إِنَّا كُنَّا قَبْلُ فِي أَهْلِنَا مُشْفِقِينَ \"أي: خائفين من عصيان الله -تعالى- مُعتنين بطاعته\" * فَمَنَّ اللَّهُ عَلَيْنَا وَوَقَانَا عَذَابَ السَّمُومِ \"فأكرمنا الله بالمغفرة والجنة, وأجارنا ممَّا نخاف منه\" * إِنَّا كُنَّا مِنْ قَبْلُ نَدْعُوهُ إِنَّهُ هُوَ الْبَرُّ الرَّحِيمُ)[الطور: 25-28], وقال -سبحانه-: (إِنَّ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ لَهُمْ مَغْفِرَةٌ وَأَجْرٌ كَبِيرٌ)[الملك: 12].\n \nوعن عَائِشَةَ -رضي الله عنها- قالت: سَأَلْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- عَنْ هَذِهِ الآيَةِ: (وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ)[المؤمنون: 60]. قَالَتْ عَائِشَةُ: أَهُمُ الَّذِينَ يَشْرَبُونَ الْخَمْرَ وَيَسْرِقُونَ؟ قَالَ: \"لاَ يَا بِنْتَ الصِّدِّيقِ, وَلَكِنَّهُمُ الَّذِينَ يَصُومُونَ وَيُصَلُّونَ وَيَتَصَدَّقُونَ, وَهُمْ يَخَافُونَ أَنْ لاَ يُقْبَلَ مِنْهُمْ, أُولَئِكَ الَّذِينَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ\"(رواه الترمذي).\n \nقال الحسن -رحمه الله-: \"عَمِلوا -واللهِ- بالطاعات, واجتهدوا فيها, وخافوا أنْ تُردَّ عليهم, إنَّ المؤمن جَمَعَ إحساناً وخشيةً, والمنافق جَمَعَ إساءةً وأمْناً\".\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ فَقَالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ ‏-صلى الله عليه وسلم-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِمٌ).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حقيقة الخوف من الله والفرق بينه وبين والخشية 2/الخوف الفطري والخوف التعبدي والفرق بينهما 3/معرفة الله وأسمائه وصفاته طريق للخوف من الله 4/مرادفات الخوف في القرآن 5/من أقوال السلف في الخوف من الله 6/علامة الخوف الحقيقي من الله 7/من فضائل الخوف من الله وثمراته</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ونتيجةً لهذا الخوف الصُّوري رأينا انتشار المعاصي والمنكرات في المجتمعات, فما خاف اللهَ حقيقةً مَنْ تجرَّأ على محارم الله -تعالى-, وما خاف اللهَ  حقيقةً مَنْ ترك الصلاةَ أو تهاون بها, أو تعامل بالرِّبا, أو ضَيَّعَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"327666\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</strong></span>) [الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: من المهمات التي بُعِثَ بها نبيُّ الأمة محمد -صلى الله عليه وسلم- تزكية النفوس, ومن وسائل تزكية النفس الخوف من الله -تعالى-, وإذا كان المسلم محتاجاً إلى تزكية نفسه بالخوف من الله -تعالى- في كل وقت, فإن الحاجة إليه في هذا الزمن شديدة؛ لكثرة المُغرَيات والفِتن.</p>\n<p>&nbsp;</p>\n<p>والخوف من الله -تعالى- واجب على كل مؤمن ومؤمنة؛ كما قال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَخَافُونِ إِنْ كُنْتُمْ مُؤْمِنِينَ</strong></span>)[آل عمران: 175], ويُعرَّف الخوف بأنه: تألُّم القلب واحتراقُه بسبب توقُّع مكروهٍ في المستقبل, وهو الذي يكفُّ الجوارحَ عن المعاصي, ويُقيِّدها بالطاعات. أمَّا الخوف القاصر: فهو الذي يدعو العبدَ إلى الغفلة, والجُرأة على الذنب, وعكس ذلك الإفراط في الخوف: حيث يدعو إلى اليأس والقنوط.</p>\n<p>&nbsp;</p>\n<p>عباد الله: هناك فرق بين الخوف والخشية, قال ابن القيم -رحمه الله-: \"الخوف: هَرَب القلب من حُلول المكروه عند استشعاره, والخشية: أخصُّ من الخوف, فإن الخشية للعلماء بالله, قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ</strong></span>)[فاطر: 28], فالخشية خوفٌ مقرون بمعرفة؛ كما في قوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>وَاللهِ إِنِّي لأَعْلَمُهُمْ بِاللَّهِ, وَأَشَدُّهُمْ لَهُ خَشْيَةً</strong></span>\"(متفق عليه)\"ا.هـ.</p>\n<p>&nbsp;</p>\n<p>والخوف قسمان: خوف فِطري, وخوف تعبُّدي.</p>\n<p>&nbsp;</p>\n<p>فالخوف الفطري: كالخوف من حيوانٍ مُفترس, أو عدوٍّ, أو نارٍ, أو ظالم, ونحوها من الأمور التي فُطِر الإنسانُ من الخوف منها, وهذا الخوف لا يُنافي التوحيد, ولا يقدح في الإيمان؛ بل قد وقع للأنبياء والرسل, كخوف الإنسان من الثعبان؛ كما حصل لموسى -عليه السلام-: (<span style=\"color: #ff0000;\"><strong>فَأَوْجَسَ فِي نَفْسِهِ خِيفَةً مُوسَى</strong></span>)[طه: 67], وقال -تعالى- عن موسى وهارون: (<span style=\"color: #ff0000;\"><strong>قَالاَ رَبَّنَا إِنَّنَا نَخَافُ أَنْ يَفْرُطَ عَلَيْنَا أَوْ أَنْ يَطْغَى * قَالَ لاَ تَخَافَا إِنَّنِي مَعَكُمَا أَسْمَعُ وَأَرَى</strong></span>)[طه:45-46].</p>\n<p>&nbsp;</p>\n<p>وهذا الخوف -إن انعقدتْ أسبابُه- فليس بمذموم, وإنْ كان بلا سبب, أو له سببٌ ضعيف فهو مذموم, ويُسمَّى جُبْناً, والجُبْن من الأخلاق الرذيلة التي تعوَّذ منها النبي -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وأمَّا الخوف التعبُّدي: فهو خوف التَّألُّه والتَّقرُّب, وهو حقٌّ خالص لله -تعالى-؛ فلا يجوز صرفُه لغير الله, ومَنْ صَرَفَه لغير الله, فقد وقع في الشرك الأكبر المُخرج من الملة؛ كمَنْ يخشى صاحبَ قبرٍ أن يُصيبه بضرر, أو يُوقِع به مكروهاً في نفسه أو أهله أو ماله, قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَلاَ تَخَافُوهُمْ وَخَافُونِ إِنْ كُنْتُمْ مُؤْمِنِينَ</strong></span>)[آل عمران: 175], وقال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>أَتَخْشَوْنَهُمْ فَاللَّهُ أَحَقُّ أَنْ تَخْشَوْهُ إِنْ كُنتُمْ مُؤْمِنِينَ</strong></span>)[التوبة: 13], وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَادْعُوهُ خَوْفًا وَطَمَعًا</strong></span>)[الأعراف: 56], فلا بد من الخوف والرجاء في العبادة, ومن هنا يتَّضح ضَلالُ مَنْ زعم أنه لا يعبد اللهَ خوفاً من ناره, ولا طمعاً في جنَّته.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: والفرق بين الخوف الفطري والخوف التعبدي أن الخوف الفطري: خوفٌ من الكراهة, والخوف التعبُّدي: خوف مع الحب, فالذي يخاف من الأسد أو العدوِّ يكرهه, ولكن الذي يخاف من الله -تعالى- يُحبُّه, وكذلك المشرك الذي يخاف من قبرِ وليٍّ, أو صالحٍ يُحبُّه, واقترانُ الخوفِ بالحب هو العبادة بعينها, وكلُّ أحدٍ إذا خِفتَه هربتَ منه, إلاَّ الله -تعالى-, فإنك إذا خِفتَه هربتَ إليه؛ كما في قوله -سبحانه-: (<span style=\"color: #ff0000;\"><strong>فَفِرُّوا إِلَى اللهِ</strong></span>)[الذاريات:50], فالخائف هارب من ربِّه إلى ربِّه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: أسباب الخوف من الله -تعالى- متنوعة؛ فتارةً تكون لمعرفة الله -تعالى-, ومعرفةِ أسمائه الحسنى وصفاته العلى؛ كالعزيز, والجبَّار, والمُتكبِّر, والقهَّار, والعظيم, والرَّقيب, والمُحيط, والغالب -سبحانه-, وأنه لو أهلك العالَمين لم يُبالِ, ولم يمنعه مانع, وتارةً تكون لكثرة الجِناية من العبد بارتكاب المعاصي, وتارةً تكون بهما جميعاً.</p>\n<p>&nbsp;</p>\n<p>وبَقدْرِ معرفةِ العبدِ بعيوب نفسِه ومعرفتِه بجلال الله -تعالى- واستغنائه, وأنه لا يُسأل عمَّا يفعل وهم يُسألون؛ تكون قوَّةُ خوفه, فأخوف الناس لربِّه أعرفُهم بنفسِه وبربِّه, ولذا قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>وَاللهِ إِنِّي لأَعْلَمُهُمْ بِاللَّهِ, وَأَشَدُّهُمْ لَهُ خَشْيَةً</strong></span>\"(متفق عليه), وقال -سبحانه- عن أهل العلم النافع: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ</strong></span>)[فاطر: 28], قال ابن مسعود -رضي الله عنه-: \"<span style=\"color: #008000;\">كفى بخشية الله علماً, وكفى بالاغترار جهلاً</span>\".</p>\n<p>&nbsp;</p>\n<p>والخوف له ألفاظ وأساليب متنوعة في القرآن الكريم؛ فَيُعبَّر عن الخوف في القرآن بالفَزَع, والرَّوع, والرَّهبة, والخِيفَة, والخَشية, قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَإِيَّايَ فَارْهَبُونِ</strong></span>)[البقرة: 40]؛ أي: إن كنتم راهبين شيئاً فارهبونِ؛ للدلالة على أن المؤمن لا يرهب أحداً, ولا يخاف شيئاً إلاَّ الله -سبحانه-, وهو -سبحانه- يُخوِّف عبادَه تارة بنفسه, وأُخرى بالترهيب من نار الجحيم, وثالثة بإهلاك الكافرين.</p>\n<p>&nbsp;</p>\n<p>ومن أقوال السلف في الخوف من الله -تعالى-: ما قاله أبو حفص: \"<span style=\"color: #008000;\">الخوف سوط الله يقوِّم به الشاردين عن بابه</span>\", وقال أبو سليمان: \"<span style=\"color: #008000;\">ما فارق الخوفُ قلباً إلاَّ خَرِبَ</span>\", وقال إبراهيم بن سفيان: \"<span style=\"color: #008000;\">إذا سكن الخوفُ القلوبَ؛ أحرق مواضِعَ الشهوات منها, وطرد الدنيا عنها</span>\"؛ ولذا قيل: \"<span style=\"color: #008000;\">ليس الخائفُ مَنْ يبكي ويمسحُ عينيه, إنما الخائف مَنْ ترك ما اشتهى من الحرام إذا قَدَرَ عليه</span>\", وقال بعضُهم: \"<span style=\"color: #008000;\">خَفِ اللهَ على قدر قُدرتِه عليك, واستحِ من الله على قدر قُربه منك</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ الله: هناك فرق بين الخوف الصُوري, والخوف الحقيقي؛ فكُلُّ إنسانٍ يدَّعي الخوفَ من الله -تعالى-, ولكنَّ هذا الخوف إمَّا أن يكون صورةً أو حقيقة؛ فمَنْ منَعَه خوفُه من الله -تعالى- من فِعْلِ المحرمَّات, وأدَّى الواجبات فخوفه حقيقة, ومَنْ لم يمنعْه الخوفُ من الله -تعالى- من فِعلِ المحرمَّات, وتمادى بها؛ فإنَّ خوفَه صورةٌ لا حقيقة, وادِّعاءَهُ كاذب.</p>\n<p>&nbsp;</p>\n<p>ونتيجةً لهذا الخوف الصُّوري رأينا انتشار المعاصي والمنكرات في المجتمعات, فما خاف اللهَ حقيقةً مَنْ تجرَّأ على محارم الله -تعالى-, وما خاف اللهَ&nbsp; حقيقةً مَنْ ترك الصلاةَ أو تهاون بها, أو تعامل بالرِّبا, أو ضَيَّعَ تربيةَ أولاده, وما خافت اللهَ حقيقةً مَنْ تبرَّجتْ وكانت فِتنةً لكلِّ مفتون, وبالجملة فكلُّ مَنْ ضَيَّع أوامرَ اللهِ -سبحانه-, وارتكب نواهيه, فما خاف الله -تعالى-, وعِقابُه -إنْ لم يتب- عند الله أليم.</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم واستغفروا الله العظيم لي ولكم فاستغفروه انه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمداً كثيراً طيباً مبارك فيه, والصلاة والسلام على محمد وآله وصحبه ومن تبعه, وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنَّ الخائفَ من الله -تعالى- له أجر عظيم, ومنزلة رفيعة، قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلِمَنْ خَافَ مَقَامَ رَبِّهِ جَنَّتَانِ</strong></span>)[الرحمن: 46]؛ أي: وللعبد الذي يخاف قيامَه بين يدي ربِّه للحساب جنَّتان, قال مجاهد: \"<span style=\"color: #008000;\">هو الرجل يَهُمُّ بالذنب فيذكر مقامَ ربِّه, فينزع عنه</span>\", وقال القرطبي: \"<span style=\"color: #008000;\">إنما كانتا اثنتين لِيُضاعَفَ له السرور بالتَّنقُّل من جهة إلى جهة</span>\", وقيل: \"<span style=\"color: #008000;\">إحدى الجنتين جزاءً على تركِ المنهيات, والأُخرى على فِعل الطاعات</span>\", قال النبي -صلى الله عليه وسلم- في صفة هاتين الجنتين: \"<span style=\"color: #0000ff;\"><strong>جَنَّتَانِ مِنْ فِضَّةٍ آنِيَتُهُمَا وَمَا فِيهِمَا, وَجَنَّتَانِ مِنْ ذَهَبٍ آنِيَتُهُمَا وَمَا فِيهِمَا</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وقال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنْ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى</strong></span>)[النازعات:40-41], وقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>سَبْعَةٌ يُظِلُّهُمُ اللهُ فِي ظِلِّهِ يَوْمَ لاَ ظِلَّ إِلاَّ ظِلُّهُ</strong></span>... -وذكر منهم- <span style=\"color: #0000ff;\"><strong>وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ فَقَالَ إِنِّي أَخَافُ اللهَ</strong></span>\"(متفق عليه), وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>ثَلاَثٌ مُنْجِيَاتٌ، وَثَلاَثٌ مُهْلِكَاتٌ؛ فَأَمَّا الْمُنْجِيَاتُ: فَتَقْوَى اللهِ فِي السِّرِّ وَالْعَلاَنِيَةِ، وَالْقَوْلُ بِالْحَقِّ فِي الرِّضَا وَالسُّخْطِ، وَالْقَصْدُ فِي الْغِنَى وَالْفَقْرِ، وَأَمَّا الْمُهْلِكَاتِ: فَهَوًى مُتَّبِعٌ، وَشُحٌّ مُطَاعٌ، وَإِعْجَابُ الْمَرْءِ بِنَفْسِهِ</strong></span>\"(رواه البيهقي والبزار).</p>\n<p>&nbsp;</p>\n<p>ومن فضائل الخوف من الله -تعالى-: أنه -سبحانه- جَمَعَ لأهل الخوف الهدى والرحمةَ والعلمَ والرِّضوان, فقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>هُدًى وَرَحْمَةٌ لِلَّذِينَ هُمْ لِرَبِّهِمْ يَرْهَبُونَ</strong></span>)[الأعراف: 154], وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ذَلِكَ لِمَنْ خَشِيَ رَبَّهُ</strong></span>)[البينة: 8].</p>\n<p>&nbsp;</p>\n<p>وقد أمر الله -تعالى- بالخوف منه, وجعله شرطاً في صحة الإيمان, فقال: (<span style=\"color: #ff0000;\"><strong>وَخَافُونِ إِنْ كُنْتُمْ مُؤْمِنِينَ</strong></span>)[آل عمران:175], وقال -سبحانه- حاكياً عن أهل الجنة: (<span style=\"color: #ff0000;\">وَ<strong>أَقْبَلَ بَعْضُهُمْ عَلَى بَعْضٍ يَتَسَاءَلُونَ * قَالُوا إِنَّا كُنَّا قَبْلُ فِي أَهْلِنَا مُشْفِقِينَ</strong></span> \"أي: خائفين من عصيان الله -تعالى- مُعتنين بطاعته\" * <span style=\"color: #ff0000;\"><strong>فَمَنَّ اللَّهُ عَلَيْنَا وَوَقَانَا عَذَابَ السَّمُومِ</strong></span> \"فأكرمنا الله بالمغفرة والجنة, وأجارنا ممَّا نخاف منه\" * <span style=\"color: #ff0000;\"><strong>إِنَّا كُنَّا مِنْ قَبْلُ نَدْعُوهُ إِنَّهُ هُوَ الْبَرُّ الرَّحِيمُ</strong></span>)[الطور: 25-28], وقال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ لَهُمْ مَغْفِرَةٌ وَأَجْرٌ كَبِيرٌ</strong></span>)[الملك: 12].</p>\n<p>&nbsp;</p>\n<p>وعن عَائِشَةَ -رضي الله عنها- قالت: سَأَلْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- عَنْ هَذِهِ الآيَةِ: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ</strong></span>)[المؤمنون: 60]. قَالَتْ عَائِشَةُ: أَهُمُ الَّذِينَ يَشْرَبُونَ الْخَمْرَ وَيَسْرِقُونَ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>لاَ يَا بِنْتَ الصِّدِّيقِ, وَلَكِنَّهُمُ الَّذِينَ يَصُومُونَ وَيُصَلُّونَ وَيَتَصَدَّقُونَ, وَهُمْ يَخَافُونَ أَنْ لاَ يُقْبَلَ مِنْهُمْ, أُولَئِكَ الَّذِينَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ</strong></span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>قال الحسن -رحمه الله-: \"<span style=\"color: #008000;\">عَمِلوا -واللهِ- بالطاعات, واجتهدوا فيها, وخافوا أنْ تُردَّ عليهم, إنَّ المؤمن جَمَعَ إحساناً وخشيةً, والمنافق جَمَعَ إساءةً وأمْناً</span>\".</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56]، وَقَالَ ‏-صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الخوف_من_الله_تعالى.doc",
      "path": "/database/files/الخوف_من_الله_تعالى.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%88%D9%81-%D9%85%D9%86-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-2/download-file/327667"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الخوف-من-الله-تعالى-2"
}
