{
  "id": 30,
  "title": "التساهل بالديون",
  "slug": "التساهل-بالديون",
  "author": {
    "name_prefix": null,
    "first_name": "خالد بن محمد",
    "last_name": "الشهري"
  },
  "rawContent": "عناصر الخطبة\n                        1/استعاذة النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- من غلبة الدين 2/ظاهرة التساهل في الديون وخطر ذلك 3/وصايا هامة للمضطرين إلى الاستدانة 4/فضل قضاء حوائج الناس وإقراضهم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَيُّهَا الْمُسْلِمُونَ: لَقَدْ أَصْبَحْنَا فِي زَمَنٍ غَرِيبٍ تَسَاهَلَ كَثِيرٌ مِنَ النَّاسِ فِي أَمْرِ الدَّينِ مَعَ أَنَّ أَمْرَهُ عَظِيمٌ وَخَطَرَهُ جَسِيمٌ، وَقَدْ شَدَّدَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي أَمْرِ الدَّينِ، وحَثَّ أُمَّتَهُ عَلَى الْإِسْراعِ فِي أَدَائِهِ، وَيَنْبَغِي لِمَنِ اضْطُرَّ إِلَى الدَّينِ وَاحْتَاجَ إِلَيْهِ عَلَيْهِ أن يراعي مَا يَلِي: أَوَّلًا: عَلَى الدَّائِنِ وَالْمَدِينِ أَنْ يَكْتُبَا مَا تَمَّ بَيْنَهُمَا مِنْ قَرْضٍ، وَأَنْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ السَّمِيعِ الْبَصِيرِ وَسِعَ كُلَّ شَيْءٍ رَحْمَةً وَحِلْمًا، أَحْمَدُ رَبِّي وَأَشْكُرُهُ وَأَتُوبُ إِلَيْهِ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، يَقْضِي مَا يَشَاءُ وَيَحْكُمُ مَا يُرِيدُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الْبَشِيرُ النَّذِيرُ وَالسِّرَاجُ الْمُنِيرُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ الطَّيِّبِينَ الطَّاهِرِينَ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَأُوصِيكُمْ -أَيُّهَا النَّاسُ وَنَفْسِي- بِتَقْوَى اللَّهِ -عَزَّ وَجَلَّ- فَاتَّقُوهُ فِي الْغَيْبِ وَالشَّهَادَةِ وَاتَّقُوهُ فِي الْقَوْلِ وَالْعَمَلِ، وَجَدِّدُوا عَزْمَكُمْ عَلَى الْعَمَلِ الصَّالِحِ وَالتَّقْوَى: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ * يأَيُّهَا الَّذِينَ ءامَنُواْ اتَّقُواْ اللَّهَ وَقُولُواْ قَوْلاً سَدِيداً يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[آل عمران: 102-103].\n \nعِبَادَ اللهِ: وَرَدَ فِي حَدِيثٍ فِي سَنَدِهِ مَقَالٌ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ: \"دَخَلَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ذَاتَ يَوْمٍ الْمَسْجِدَ، فَإِذَا هُوَ بِرَجُلٍ مِنَ الْأَنْصَارِ يُقَالُ لَهُ: أَبُو أُمَامَةَ، فَقَالَ: \"يَا أَبَا أُمَامَةَ مَا لِي أَرَاكَ جَالِسًا فِي الْمَسْجِدِ فِي غَيْرِ وَقْتِ الصَّلَاةِ؟\" قَالَ: هُمُومٌ لَزِمَتْنِي وَدُيُونٌ يَا رَسُولَ اللَّهِ، قَالَ: \"أَفَلَا أُعَلِّمُكَ كَلَامًا إِذَا أَنْتَ قُلْتَهُ أَذْهَبَ عَزَّ وَجَلَّ هَمَّكَ، وَقَضَى عَنْكَ دَيْنَكَ؟\" قَالَ: قُلْتُ: بَلَى يَا رَسُولَ اللهِ قَالَ: \"قُلْ إِذَا أَصْبَحْتَ وَإِذَا أَمْسَيْتَ: اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْهَمِّ وَالْحَزَنِ، وَأَعُوذُ بِكَ مِنَ الْعَجْزِ وَالْكَسَلِ، وَأَعُوذُ بِكَ مِنَ الْجُبْنِ وَالْبُخْلِ، وَأَعُوذُ بِكَ مِنْ غَلَبَةِ الدَّيْنِ، وَقَهْرِ الرِّجَالِ\" قَالَ: فَفَعَلْتُ ذَلِكَ، فَأَذْهَبَ اللَّهُ -عَزَّ وَجَلَّ- هَمِّي، وَقَضَى عَنِّي دَيْنِي\".\n \nأَيُّهَا الْمُسْلِمُونَ: أَوْقَفَتْنِي جُمْلَةٌ مِنْ جُمَلِ هَذَا الْحَدِيثِ الَّذِي سَمِعْتُمُوهُ، أَلَا وَهِيَ: قَوْلُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"وَأَعُوذُ بِكَ مِنْ غَلَبَةِ الدَّينِ\"، وَأَحْبَبْتُ أَنْ تَكُونَ الْخُطْبَةُ لِهَذَا الْيَوْمِ حَوْلَ تَسَاهُلِ النَّاسِ بِالدُّيونِ جَعَلْتُهَا فِي أَرْبَعِ وَقَفَاتٍ مُخْتَصَرَةٍ: أَمَّا الْوَقْفَةُ الْأُولَى -عباد الله-: فلَقَدْ أَصْبَحْنَا فِي زَمَنٍ غَرِيبٍ تَسَاهَلَ كَثِيرٌ مِنَ النَّاسِ فِي أَمْرِ الدَّينِ مَعَ أَنَّ أَمْرَهُ عَظِيمٌ وَخَطَرَهُ جَسِيمٌ، وَقَدْ شَدَّدَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي أَمْرِ الدَّينِ، وحَثَّ أُمَّتَهُ عَلَى الْإِسْراعِ فِي أَدَائِهِ، وَمِنْ ذَلِكَ مَا وَرَدَ عَنْ مُحَمَّدِ بْنِ جَحْشٍ قَالَ: \"كُنَّا جُلُوسًا عِنْدَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَرَفَعَ رَأْسَهُ إِلَى السَّمَاءِ، ثُمَّ وَضَعَ رَاحَتَهُ عَلَى جَبْهَتِهِ، ثُمَّ قَالَ: \"سُبْحَانَ اللهِ، مَاذَا نُزِّلَ مِنَ التَّشْدِيدِ؟\" فَسَكَتْنَا وَفَرِقْنَا، فَلَمَّا كَانَ مِنَ الْغَدِ سَأَلْتُهُ، يَا رَسُولَ اللهِ مَا هَذَا التَّشْدِيدُ الَّذِي نُزِّلَ؟ فَقَالَ: \"وَالَّذِي نَفْسِي بِيَدِهِ، لَوْ أَنَّ رَجُلًا قُتِلَ فِي سَبِيلِ اللهِ، ثُمَّ أُحْيِيَ، ثُمَّ قُتِلَ، ثُمَّ أُحْيِيَ، ثُمَّ قُتِلَ وَعَلَيْهِ دَينٌ مَا دَخَلَ الْجَنَّةَ حَتَّى يُقْضَى عَنْهُ دَيْنُهُ\"، وَعِنْدَ مُسْلِمٍ فِي صَحِيحِهِ عَنْ عَبْدِ اللهِ بْنِ عَمْرٍو قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"يُغْفَرُ لِلشَّهِيدِ كُلُّ ذَنْبٍ إِلَّا الدَّينَ\"، وَعِنْدَ مُسْلِمٍ أَيْضًا: أَنَّ رَجُلًا جَاءَ إِلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: يَا رَسُولَ اللَّهِ أَرَأَيْتَ إِنْ قُتِلْتُ فِي سَبِيلِ اللَّهِ يُكَفِّرُ عَنِّي خَطَايَايَ ؟ قَالَ: \"نَعَمْ، وَأَنْتَ صَابِرٌ مُحْتَسِبٌ مُقْبِلٌ غَيْرَ مُدْبِرٍ، إِلَّا الدَّيْنَ فَإِنَّ جِبْرِيلَ قَالَ لِي ذَلِكَ\" فَإِذَا كَانَ الدَّينُ لَا يَغْفِرُهُ اللهُ لِمَنْ قُتِلَ فِي سَبِيلِهِ فَكَيْفَ يا ترى بِمَنْ أُخِذَ أَمْوَالُ النَّاسِ وَهُوَ عَازِمٌ عَلَى عَدَمِ رَدِّهَا؟\n \nبَلْ إِنَّ مِنْ خُطُورَةِ أَمْرِ الدَّينِ -أَيُّهَا النَّاسُ-: مَا وَرَدَ فِي حَدِيثِ إِيَاسِ بْنِ سَلَمَةَ، عَنْ أَبِيهِ، أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أُتِيَ بِجِنَازَةِ رَجُلٍ مِنَ الْأَنْصَارِ لِيُصَلِّيَ عَلَيْهِ، فَقَالَ: \"هَلْ تَرَكَ شَيْئًا؟\" قَالُوا: لَا، قَالَ: \"هَلْ عَلَيْهِ دَيْنٌ؟\" قَالُوا: نَعَمْ، عَلَيْهِ دِينَارَانِ، قَالَ: \"صَلُّوا عَلَى صَاحِبِكُمْ\" قَالَ أَبُو قَتَادَةَ: هُمَا عَلَيَّ يَا رَسُولَ اللَّهِ قَالَ: فَصَلَّى عَلَيْهِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: فَأَخْبَرَنِي أُنَاسٌ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ إِذَا لَقِيَهُ أَبُو قَتَادَةَ قَالَ: \"مَا فَعَلَ الدِّينَارَانِ؟\" حَتَّى قَضَاهُمَا\"، وَفِي الْمُسْنَدِ قَالَ: \"إِنَّ صَاحِبَكُمْ مَحْبُوسٌ عَنِ الْجَنَّةِ بِدَيْنِهِ\" قَالَ ابْنُ حَجَرٍ: \"وَفِي هَذَا الْحَدِيثِ إِشْعَارٌ لِصُعُوبَةِ أَمْرِ الدَّينِ، وَأَنَّهُ لَا يَنْبَغِي تَحَمُّلُهُ إِلَّا مِنْ ضَرُورَةٍ.\n \nأَمَّا الْوَقْفَةُ الثَّانِيَةُ: فَيَنْبَغِي لِمَنِ اضْطُرَّ إِلَى الدَّينِ وَاحْتَاجَ إِلَيْهِ عَلَيْهِ أن يراعي مَا يَلِي: أَوَّلًا: عَلَى الدَّائِنِ وَالْمَدِينِ أَنْ يَكْتُبَا مَا تَمَّ بَيْنَهُمَا مِنْ قَرْضٍ، وَأَنْ يُحَدِّدَا الْأَجَلَ وَكَيْفِيَّةَ السَّدَادِ؛ وَذَلِكَ امْتِثَالًا لِأَمْرِ اللهِ -عَزَّ وَجَلَّ-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ إِذَا تَدَايَنتُم بِدَيْنٍ إِلَى أَجَلٍ مُّسَمًّى فَاكْتُبُوهُ)[البقرة: 282]، وَلَا يَتَحَرَّجُ أَحَدٌ مِنْ كِتَابَةِ الدَّيْنِ وَلَوْ كَانَ شَيْئًا قَلِيلًا؛ لِقَوْلِهِ عَزَّ وَجَلَّ: (وَلَا تَسْأَمُوا أَنْ تَكْتُبُوهُ صَغِيرًا أَوْ كَبِيرًا إِلَى أَجَلِهِ)[البقرة: 282]، وَالْحِكْمَةُ مِنْ ذَلِكَ: أَوَّلًا: تَوْثِيقٌ الْحُقُوقِ حَتَّى لَا تَكُونَ عُرْضَةً لِلضَّيَاعِ.\n \nوَثَانِيًا: حَتَّى لَا يَقَعَ بَيْنَهُمَا خِلَافٌ فِي الْمُسْتَقْبَلِ لِكَثْرَةِ النِّسْيَانِ وَاخْتِلَافِ الْأَفْهَامِ.\n \nثَانِيًا: يَنْبَغِي الْإِشْهَادُ عَلَى الدَّيْنِ فَيَشْهَدُ عَلَيْهِ رَجُلَانِ أَوْ رَجُلٌ وَامْرَأَتَانِ؛ لِقَوْلِ الْحَقِّ -عَزَّ وَجَلَّ-: (وَاسْتَشْهِدُوا شَهِيدَيْنِ مِنْ رِجَالِكُمْ فَإِنْ لَمْ يَكُونَا رَجُلَيْنِ فَرَجُلٌ وَامْرَأَتَانِ مِمَّنْ تَرْضَوْنَ مِنْ الشُّهَدَاءِ أَنْ تَضِلَّ إِحْدَاهُمَا فَتُذَكِّرَ إِحْدَاهُمَا الْأُخْرَى)[البقرة: 282].\n \nثَالِثًا: مَنْ عَجَزَ عَنْ أَدَاءِ مَا عَلَيْهِ مِنْ دَيْنٍ فِي حِينِهِ، فَلْيَسْتَأْذِنْ مَنِ اسْتَدَانَ مِنْهُ فَإِنَّهُ أَطْيَبُ لِخَاطِرِهِ وَأَرْكَدُ لِبَالِهِ، وَيَنْبَغِي أَلَّا يَبِيتَ أَحَدٌ مِنَّا وَفِي ذِمَّتِهِ دَيْنٌ قَلِيلًا كَانَ أَوْ كَثِيرًا، إِلَّا كَتَبَهُ فِي وَصِيَّتِهِ؛ لِحَدِيثِ ابْنِ عُمَرَ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا حَقُّ امْرِئٍ مُسْلِمٍ أَنْ يَبِيتَ لَيْلَتَيْنِ وَلَهُ شَيْءٌ يُوصِي فِيهِ، إِلَّا وَوَصِيَّتُهُ مَكْتُوبَةٌ عِنْدَهُ\".\n \nوَكَمَا تَعْلَمُونَ فَإِنَّ الدَّيْنَ مُقَدَّمٌ فِي الْقَضَاءِ بَعْدَ الْوَصِيَّةِ عَلَى قِسْمَةِ الْمِيرَاثِ، فَهُوَ أَوَّلُ مَا يَتِمُّ سَدَادُهُ مِنَ الْحُقُوقِ، فَلَا يَأْخُذُ الْوَرَثَةُ حَقَّهُمْ إِلَّا بَعْدَ الْوَصِيَّةِ وَقَضَاءِ الدَّيْنِ الَّذِي عَلَى الْمَيِّتِ؛ كَمَا قَالَ تَعَالَى: (مِن بَعْدِ وَصِيَّةٍ يُوصِي بِهَا أَوْ دَيْنٍ)[النساء 11].\n \nأَمَّا الْوَقْفَةُ الثَّالِثَةُ: فَهِيَ رِسَالَةٌ أَبْعَثُهَا إِلَى كُلِّ مَنِ اسْتَدَانَ مِنْ أَحَدٍ دَيْنًا قَلَّ ذَلِكَ الدَّيْنُ أَوْ كَثُرَ.\n \nفَأَقُولُ: اتَّقِ اللهَ -يَا عَبْدَاللهِ- فِيمَا أَخَذْتَ مِنْ أَمْوَالِ النَّاسِ، وَأَدِّهَا لَهُمْ كَمَا وَعَدْتَهُمْ، وَاحْذَرْ أَنْ تُمَاطِلَ فِي أَدَاءِ أَمْوَالِ النَّاسِ وَأَنْتَ قَادِرٌ عَلَى أَدَائِهَا، فَفِي الْحَدِيثِ عَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"مَنْ أَخَذَ أَمْوَالَ النَّاسِ يُرِيدُ أَدَاءَهَا أَدَّاهَا اللهُ عَنْهُ، وَمَنْ أَخَذَهَا يُرِيدُ إِتْلَافَهَا أَتْلَفَهُ اللهُ -عَزَّ وَجَلّ-\".\n \nيَا مَنِ اسْتَدَنْتَ وَأَخَذْتَ أَمْوَالَ النَّاسِ: أَدِّ مَا فِي ذِمَّتِكَ مِنْ مَالٍ، وَلَوْ كَانَ أَقَلَّ مِنْ رِيًّال، فَإِنَّ مِيزَانَ اللهِ -عَزَّ وَجَلَّ- يُحْصِي مَثَاقِيلَ الذَّرِّ، وَلَيْسَ فِي يَوْمِ الْحِسَابِ دِينَارٌ وَلَا دِرْهَمٌ، إِنَّمَا هِيَ الْحَسَنَاتُ وَالسَّيِّئَاتُ، وَاعْلَمْ أَنَّ حُقُوقَ الْآدَمِيِّينَ لَا تَسْقُطُ بِالتَّوْبَةِ فَقَطْ، بَلْ لاَبُدَّ مِنْ رَدِّهَا إِلَى أَهْلِهَا، وَأَنْتَ مَسْؤُولٌ عَنْ قَلِيلِهَا وَكَثِيرِهَا.\n \nوَلَا يَحِلُّ مَالُ امْرِئٍ مُسْلِمٍ إِلَّا عَنْ طِيبِ نَفْسٍ مِنْهُ، وَلَوْ كَانَ يَسِيرًا؛ فعَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ كَانَتْ عِنْدَهُ مَظْلَمَةٌ لِأَخِيهِ مِنْ عِرْضِهِ أَوْ مَالِهِ فَلْيُؤَدِّهَا إِلَيْهِ قَبْلَ أَنْ يَأْتِيَ إِلَيْهِ يَوْمَ الْقِيَامَةِ، لَا يُقْبَلُ فِيهِ دِينَارٌ وَلَا دِرْهَمٌ، إِنْ كَانَ لَهُ عَمَلٌ صَالِحٌ أُخِذَ مِنْهُ وَأُعْطِيَ صَاحِبُهُ، وَإِنْ لَمْ يَكُنْ لَهُ عَمَلٌ صَالِحٌ أُخِذَ مِنْ سَيِّئَاتِ صَاحِبِهِ فَحُمِلَتْ عَلَيْه\".\n \nاِحْرِصُوا -أَيُّهَا النَّاسُ- عَلَى أَدَاءِ حُقُوقِ الآخَرِينَ قَبْلَ حُلُولِ الْأَجَلِ، وأوفوا بما عاهدتم الناس عليه، وَلَا تَنْسَوْا فَضْلَ مَنْ أَحْسَنَ إِلَيْكُمْ وَأَقْرَضَكُمْ وَمَدَّ يَدَ الْعَوْنِ لَكُمْ أَكْثِرُوا لَهُ مِنَ الدُّعَاءِ وَأَثْنُوا عَلَيْهِ بِطَيِّبِ الْكَلَامِ.\nوَاسْأَلُوا عَلَى الدَّوَامِ رَبَّ الْأَرْضِ وَالسَّمَاءِ أَنْ يُغْنِيَكُمْ عَمَّنْ أَغْنَاهُ عَنْكُمْ فَهُوَ الْغَنِيُّ الْحَمِيدُ.\n \nاللَّهُمَّ اكْفِنَا بِحَلَالِكَ عَنْ حَرَامِكَ، وَاغْنِنَا بِفَضْلِكَ عَمَّنْ سِوَاكَ.\n \nاللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِنَ الْهَمِّ وَالْحَزَنِ، وَنَعُوذُ بِكَ مِنَ الْعَجْزِ وَالْكَسَلِ، وَنَعُوذُ بِكَ مِنَ الْجُبْنِ وَالْبُخْلِ، وَنَعُوذُ بِكَ مِنْ غَلَبَةِ الدَّيْنِ وَقَهْرِ الرِّجَالِ.\n \nنَفَعَنِي اللَّهُ وَإِيَّاكُمْ بِهَدْي كِتَابِهِ وَاتِّبَاعِ سُنَّةِ نَبِيِّهِ، وَأَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ، فَاسْتَغْفِرُوهُ إِنَّهُ كَانَ لِلْأَوَّابِينَ غَفُورًا.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَإِخْوَانِهِ وَعَلَى مَنْ سَارَ عَلَى نَهْجِهِ إِلَى يَوْمِ الدِّينِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا الْوَقْفَةُ الرَّابِعَةُ -عباد الله-: فَاعْلَمُوا أَنَّ الشَّرِيعَةَ جَاءَتْ بِالْحَثِّ عَلَى قَضَاءِ حَوَائِجِ النَّاسِ، وَاحْتِسَابِ الْأَجْرِ فِي إِقْرَاضِهِمْ، وَمَدِّ يَدِ الْعَوْنِ لَهُمْ لِمَنِ اسْتَطَاعَ لِذَلِكَ سَبِيلًا، وَإِلَيْكُمْ بَعْضًا مِنَ الْأَحَادِيثِ فِي فَضْلِ مَنْ أَقْرَضَ النَّاسَ، وَيَسَّرَ عَلَى الْمُعْسِرِ وَأَنْظَرَهُ؛ عَنِ ابْنِ مَسْعُودٍ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَا مِنْ مُسْلِمٍ يُقْرِضُ مُسْلِمًا قَرْضًا مَرَّتَيْنِ إِلَّا كَانَ كَصَدَقَتِهَا مَرَّةً\" وعَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ الله صلى الله عليه وسلم: \"مَنْ يَسَّرَ عَلَى مُعْسِرٍ، يَسَّرَ اللهُ عَلَيْهِ فِي الدُّنْيَا وَالآخِرَةِ\"، وَعَنْهُ صلى الله عليه وسلم قَالَ: \"مَنْ أَحَبَّ أَنْ يُظِلَّهُ اللَّهُ فِي ظِلِّهِ فَلْيُنْظِرْ مُعْسِرًا، أَوْ لِيَضَعْ عَنْهُ\".\nوَعَنْ حُذَيْفَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ رَجُلًا كَانَ فِيمَنْ قَبْلَكُمْ أَتَاهُ الْمَلَكُ لِيَقْبِضَ رُوحَهُ، فَقِيلَ لَهُ: هَلْ عَمِلْتَ مَنْ خَيْرٍ؟ قَالَ: مَا أَعْلَمُ، قِيلَ لَهُ: انْظُرْ، قَالَ: مَا أَعْلَمُ شَيْئًا، غَيْرَ أَنِّي كُنْتُ أُبَايِعُ النَّاسَ فِي الدُّنْيَا وَأُجَازِيهِمْ فَأُنْظِرُ الْمُوسِرَ، وَأَتَجَاوَزُ عَنِ الْمُعْسِرِ، فَأَدْخَلَهُ اللَّهُ الْجَنَّةَ\"(مُتَّفَقٌ عَلَيْهِ).\nوَعَنْ سُلَيْمَانَ بْنِ بُرَيْدَةَ، عَنْ أَبِيهِ قَالَ: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَنْ أَنْظَرَ مُعْسِرًا فَلَهُ بِكُلِّ يَوْمٍ مِثْلِهِ صَدَقَةٌ\" قَالَ: ثُمَّ سَمِعْتُهُ يَقُولُ: \"مَنْ أَنْظَرَ مُعْسِرًا فَلَهُ بِكُلِّ يَوْمٍ مِثْلَيْهِ صَدَقَةٌ\" قُلْتُ: سَمِعْتُكَ يَا رَسُولَ اللهِ تَقُولُ: \"مَنْ أَنْظَرَ مُعْسِرًا فَلَهُ بِكُلِّ يَوْمٍ مِثْلِهِ صَدَقَةٌ\" ثُمَّ سَمِعْتُكَ تَقُولُ: \"مَنْ أَنْظَرَ مُعْسِرًا فَلَهُ بِكُلِّ يَوْمٍ مِثْلَيْهِ صَدَقَةٌ\" قَالَ لَهُ: \"بِكُلِّ يَوْمٍ صَدَقَةٌ قَبْلَ أَنْ يَحِلَّ الدَّيْنُ، فَإِذَا حَلَّ الدَّيْنُ فَأَنْظَرَهُ فَلَهُ بِكُلِّ يَوْمٍ مِثْلَيْهِ صَدَقَةٌ\".\n \nهَذَا وَصَلُّوا وَسَلِّمُوا عَلَى من أمرتم بالصلاة والسلام عليه كَمَا أَمَرَكُمْ بِذَلِكَ الْعَزِيزُ الْحَكِيمُ، فَقَالَ عَزَّ مِنْ قَائِلٍ عَلِيمٍ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/استعاذة النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- من غلبة الدين 2/ظاهرة التساهل في الديون وخطر ذلك 3/وصايا هامة للمضطرين إلى الاستدانة 4/فضل قضاء حوائج الناس وإقراضهم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَيُّهَا الْمُسْلِمُونَ: لَقَدْ أَصْبَحْنَا فِي زَمَنٍ غَرِيبٍ تَسَاهَلَ كَثِيرٌ مِنَ النَّاسِ فِي أَمْرِ الدَّينِ مَعَ أَنَّ أَمْرَهُ عَظِيمٌ وَخَطَرَهُ جَسِيمٌ، وَقَدْ شَدَّدَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي أَمْرِ الدَّينِ، وحَثَّ أُمَّتَهُ عَلَى الْإِسْراعِ فِي أَدَائِهِ، وَيَنْبَغِي لِمَنِ اضْطُرَّ إِلَى الدَّينِ وَاحْتَاجَ إِلَيْهِ عَلَيْهِ أن يراعي مَا يَلِي: أَوَّلًا: عَلَى الدَّائِنِ وَالْمَدِينِ أَنْ يَكْتُبَا مَا تَمَّ بَيْنَهُمَا مِنْ قَرْضٍ، وَأَنْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371814\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ السَّمِيعِ الْبَصِيرِ وَسِعَ كُلَّ شَيْءٍ رَحْمَةً وَحِلْمًا، أَحْمَدُ رَبِّي وَأَشْكُرُهُ وَأَتُوبُ إِلَيْهِ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، يَقْضِي مَا يَشَاءُ وَيَحْكُمُ مَا يُرِيدُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الْبَشِيرُ النَّذِيرُ وَالسِّرَاجُ الْمُنِيرُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ الطَّيِّبِينَ الطَّاهِرِينَ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَأُوصِيكُمْ -أَيُّهَا النَّاسُ وَنَفْسِي- بِتَقْوَى اللَّهِ -عَزَّ وَجَلَّ- فَاتَّقُوهُ فِي الْغَيْبِ وَالشَّهَادَةِ وَاتَّقُوهُ فِي الْقَوْلِ وَالْعَمَلِ، وَجَدِّدُوا عَزْمَكُمْ عَلَى الْعَمَلِ الصَّالِحِ وَالتَّقْوَى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ * يأَيُّهَا الَّذِينَ ءامَنُواْ اتَّقُواْ اللَّهَ وَقُولُواْ قَوْلاً سَدِيداً يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>)[آل عمران: 102-103].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَرَدَ فِي حَدِيثٍ فِي سَنَدِهِ مَقَالٌ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ: \"دَخَلَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ذَاتَ يَوْمٍ الْمَسْجِدَ، فَإِذَا هُوَ بِرَجُلٍ مِنَ الْأَنْصَارِ يُقَالُ لَهُ: أَبُو أُمَامَةَ، فَقَالَ: \"<span style=\"color:#0000ff;\">يَا أَبَا أُمَامَةَ مَا لِي أَرَاكَ جَالِسًا فِي الْمَسْجِدِ فِي غَيْرِ وَقْتِ الصَّلَاةِ</span>؟\" قَالَ: هُمُومٌ لَزِمَتْنِي وَدُيُونٌ يَا رَسُولَ اللَّهِ، قَالَ: \"<span style=\"color:#0000ff;\">أَفَلَا أُعَلِّمُكَ كَلَامًا إِذَا أَنْتَ قُلْتَهُ أَذْهَبَ عَزَّ وَجَلَّ هَمَّكَ، وَقَضَى عَنْكَ دَيْنَكَ؟</span>\" قَالَ: قُلْتُ: بَلَى يَا رَسُولَ اللهِ قَالَ: \"<span style=\"color:#0000ff;\">قُلْ إِذَا أَصْبَحْتَ وَإِذَا أَمْسَيْتَ: اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْهَمِّ وَالْحَزَنِ، وَأَعُوذُ بِكَ مِنَ الْعَجْزِ وَالْكَسَلِ، وَأَعُوذُ بِكَ مِنَ الْجُبْنِ وَالْبُخْلِ، وَأَعُوذُ بِكَ مِنْ غَلَبَةِ الدَّيْنِ، وَقَهْرِ الرِّجَالِ</span>\" قَالَ: فَفَعَلْتُ ذَلِكَ، فَأَذْهَبَ اللَّهُ -عَزَّ وَجَلَّ- هَمِّي، وَقَضَى عَنِّي دَيْنِي\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: أَوْقَفَتْنِي جُمْلَةٌ مِنْ جُمَلِ هَذَا الْحَدِيثِ الَّذِي سَمِعْتُمُوهُ، أَلَا وَهِيَ: قَوْلُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">وَأَعُوذُ بِكَ مِنْ غَلَبَةِ الدَّينِ</span>\"، وَأَحْبَبْتُ أَنْ تَكُونَ الْخُطْبَةُ لِهَذَا الْيَوْمِ حَوْلَ تَسَاهُلِ النَّاسِ بِالدُّيونِ جَعَلْتُهَا فِي أَرْبَعِ وَقَفَاتٍ مُخْتَصَرَةٍ: أَمَّا الْوَقْفَةُ الْأُولَى -عباد الله-: فلَقَدْ أَصْبَحْنَا فِي زَمَنٍ غَرِيبٍ تَسَاهَلَ كَثِيرٌ مِنَ النَّاسِ فِي أَمْرِ الدَّينِ مَعَ أَنَّ أَمْرَهُ عَظِيمٌ وَخَطَرَهُ جَسِيمٌ، وَقَدْ شَدَّدَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي أَمْرِ الدَّينِ، وحَثَّ أُمَّتَهُ عَلَى الْإِسْراعِ فِي أَدَائِهِ، وَمِنْ ذَلِكَ مَا وَرَدَ عَنْ مُحَمَّدِ بْنِ جَحْشٍ قَالَ: \"كُنَّا جُلُوسًا عِنْدَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَرَفَعَ رَأْسَهُ إِلَى السَّمَاءِ، ثُمَّ وَضَعَ رَاحَتَهُ عَلَى جَبْهَتِهِ، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">سُبْحَانَ اللهِ، مَاذَا نُزِّلَ مِنَ التَّشْدِيدِ</span>؟\" فَسَكَتْنَا وَفَرِقْنَا، فَلَمَّا كَانَ مِنَ الْغَدِ سَأَلْتُهُ، يَا رَسُولَ اللهِ مَا هَذَا التَّشْدِيدُ الَّذِي نُزِّلَ؟ فَقَالَ: \"<span style=\"color:#0000ff;\">وَالَّذِي نَفْسِي بِيَدِهِ، لَوْ أَنَّ رَجُلًا قُتِلَ فِي سَبِيلِ اللهِ، ثُمَّ أُحْيِيَ، ثُمَّ قُتِلَ، ثُمَّ أُحْيِيَ، ثُمَّ قُتِلَ وَعَلَيْهِ دَينٌ مَا دَخَلَ الْجَنَّةَ حَتَّى يُقْضَى عَنْهُ دَيْنُهُ</span>\"، وَعِنْدَ مُسْلِمٍ فِي صَحِيحِهِ عَنْ عَبْدِ اللهِ بْنِ عَمْرٍو قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"يُغْفَرُ لِلشَّهِيدِ كُلُّ ذَنْبٍ إِلَّا الدَّينَ\"، وَعِنْدَ مُسْلِمٍ أَيْضًا: أَنَّ رَجُلًا جَاءَ إِلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: يَا رَسُولَ اللَّهِ أَرَأَيْتَ إِنْ قُتِلْتُ فِي سَبِيلِ اللَّهِ يُكَفِّرُ عَنِّي خَطَايَايَ ؟ قَالَ: \"<span style=\"color:#0000ff;\">نَعَمْ، وَأَنْتَ صَابِرٌ مُحْتَسِبٌ مُقْبِلٌ غَيْرَ مُدْبِرٍ، إِلَّا الدَّيْنَ فَإِنَّ جِبْرِيلَ قَالَ لِي ذَلِكَ</span>\" فَإِذَا كَانَ الدَّينُ لَا يَغْفِرُهُ اللهُ لِمَنْ قُتِلَ فِي سَبِيلِهِ فَكَيْفَ يا ترى بِمَنْ أُخِذَ أَمْوَالُ النَّاسِ وَهُوَ عَازِمٌ عَلَى عَدَمِ رَدِّهَا؟</p>\n<p>&nbsp;</p>\n<p>بَلْ إِنَّ مِنْ خُطُورَةِ أَمْرِ الدَّينِ -أَيُّهَا النَّاسُ-: مَا وَرَدَ فِي حَدِيثِ إِيَاسِ بْنِ سَلَمَةَ، عَنْ أَبِيهِ، أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أُتِيَ بِجِنَازَةِ رَجُلٍ مِنَ الْأَنْصَارِ لِيُصَلِّيَ عَلَيْهِ، فَقَالَ: \"<span style=\"color:#0000ff;\">هَلْ تَرَكَ شَيْئًا</span>؟\" قَالُوا: لَا، قَالَ: \"<span style=\"color:#0000ff;\">هَلْ عَلَيْهِ دَيْنٌ</span>؟\" قَالُوا: نَعَمْ، عَلَيْهِ دِينَارَانِ، قَالَ: \"<span style=\"color:#0000ff;\">صَلُّوا عَلَى صَاحِبِكُمْ</span>\" قَالَ أَبُو قَتَادَةَ: هُمَا عَلَيَّ يَا رَسُولَ اللَّهِ قَالَ: فَصَلَّى عَلَيْهِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: فَأَخْبَرَنِي أُنَاسٌ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ إِذَا لَقِيَهُ أَبُو قَتَادَةَ قَالَ: \"<span style=\"color:#0000ff;\">مَا فَعَلَ الدِّينَارَانِ</span>؟\" حَتَّى قَضَاهُمَا\"، وَفِي الْمُسْنَدِ قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ صَاحِبَكُمْ مَحْبُوسٌ عَنِ الْجَنَّةِ بِدَيْنِهِ</span>\" قَالَ ابْنُ حَجَرٍ: \"وَفِي هَذَا الْحَدِيثِ إِشْعَارٌ لِصُعُوبَةِ أَمْرِ الدَّينِ، وَأَنَّهُ لَا يَنْبَغِي تَحَمُّلُهُ إِلَّا مِنْ ضَرُورَةٍ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا الْوَقْفَةُ الثَّانِيَةُ: فَيَنْبَغِي لِمَنِ اضْطُرَّ إِلَى الدَّينِ وَاحْتَاجَ إِلَيْهِ عَلَيْهِ أن يراعي مَا يَلِي: أَوَّلًا: عَلَى الدَّائِنِ وَالْمَدِينِ أَنْ يَكْتُبَا مَا تَمَّ بَيْنَهُمَا مِنْ قَرْضٍ، وَأَنْ يُحَدِّدَا الْأَجَلَ وَكَيْفِيَّةَ السَّدَادِ؛ وَذَلِكَ امْتِثَالًا لِأَمْرِ اللهِ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ إِذَا تَدَايَنتُم بِدَيْنٍ إِلَى أَجَلٍ مُّسَمًّى فَاكْتُبُوهُ</span>)[البقرة: 282]، وَلَا يَتَحَرَّجُ أَحَدٌ مِنْ كِتَابَةِ الدَّيْنِ وَلَوْ كَانَ شَيْئًا قَلِيلًا؛ لِقَوْلِهِ عَزَّ وَجَلَّ: (<span style=\"color:#ff0000;\">وَلَا تَسْأَمُوا أَنْ تَكْتُبُوهُ صَغِيرًا أَوْ كَبِيرًا إِلَى أَجَلِهِ</span>)[البقرة: 282]، وَالْحِكْمَةُ مِنْ ذَلِكَ: أَوَّلًا: تَوْثِيقٌ الْحُقُوقِ حَتَّى لَا تَكُونَ عُرْضَةً لِلضَّيَاعِ.</p>\n<p>&nbsp;</p>\n<p>وَثَانِيًا: حَتَّى لَا يَقَعَ بَيْنَهُمَا خِلَافٌ فِي الْمُسْتَقْبَلِ لِكَثْرَةِ النِّسْيَانِ وَاخْتِلَافِ الْأَفْهَامِ.</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: يَنْبَغِي الْإِشْهَادُ عَلَى الدَّيْنِ فَيَشْهَدُ عَلَيْهِ رَجُلَانِ أَوْ رَجُلٌ وَامْرَأَتَانِ؛ لِقَوْلِ الْحَقِّ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">وَاسْتَشْهِدُوا شَهِيدَيْنِ مِنْ رِجَالِكُمْ فَإِنْ لَمْ يَكُونَا رَجُلَيْنِ فَرَجُلٌ وَامْرَأَتَانِ مِمَّنْ تَرْضَوْنَ مِنْ الشُّهَدَاءِ أَنْ تَضِلَّ إِحْدَاهُمَا فَتُذَكِّرَ إِحْدَاهُمَا الْأُخْرَى</span>)[البقرة: 282].</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: مَنْ عَجَزَ عَنْ أَدَاءِ مَا عَلَيْهِ مِنْ دَيْنٍ فِي حِينِهِ، فَلْيَسْتَأْذِنْ مَنِ اسْتَدَانَ مِنْهُ فَإِنَّهُ أَطْيَبُ لِخَاطِرِهِ وَأَرْكَدُ لِبَالِهِ، وَيَنْبَغِي أَلَّا يَبِيتَ أَحَدٌ مِنَّا وَفِي ذِمَّتِهِ دَيْنٌ قَلِيلًا كَانَ أَوْ كَثِيرًا، إِلَّا كَتَبَهُ فِي وَصِيَّتِهِ؛ لِحَدِيثِ ابْنِ عُمَرَ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا حَقُّ امْرِئٍ مُسْلِمٍ أَنْ يَبِيتَ لَيْلَتَيْنِ وَلَهُ شَيْءٌ يُوصِي فِيهِ، إِلَّا وَوَصِيَّتُهُ مَكْتُوبَةٌ عِنْدَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَمَا تَعْلَمُونَ فَإِنَّ الدَّيْنَ مُقَدَّمٌ فِي الْقَضَاءِ بَعْدَ الْوَصِيَّةِ عَلَى قِسْمَةِ الْمِيرَاثِ، فَهُوَ أَوَّلُ مَا يَتِمُّ سَدَادُهُ مِنَ الْحُقُوقِ، فَلَا يَأْخُذُ الْوَرَثَةُ حَقَّهُمْ إِلَّا بَعْدَ الْوَصِيَّةِ وَقَضَاءِ الدَّيْنِ الَّذِي عَلَى الْمَيِّتِ؛ كَمَا قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">مِن بَعْدِ وَصِيَّةٍ يُوصِي بِهَا أَوْ دَيْنٍ</span>)[النساء 11].</p>\n<p>&nbsp;</p>\n<p>أَمَّا الْوَقْفَةُ الثَّالِثَةُ: فَهِيَ رِسَالَةٌ أَبْعَثُهَا إِلَى كُلِّ مَنِ اسْتَدَانَ مِنْ أَحَدٍ دَيْنًا قَلَّ ذَلِكَ الدَّيْنُ أَوْ كَثُرَ.</p>\n<p>&nbsp;</p>\n<p>فَأَقُولُ: اتَّقِ اللهَ -يَا عَبْدَاللهِ- فِيمَا أَخَذْتَ مِنْ أَمْوَالِ النَّاسِ، وَأَدِّهَا لَهُمْ كَمَا وَعَدْتَهُمْ، وَاحْذَرْ أَنْ تُمَاطِلَ فِي أَدَاءِ أَمْوَالِ النَّاسِ وَأَنْتَ قَادِرٌ عَلَى أَدَائِهَا، فَفِي الْحَدِيثِ عَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"<span style=\"color:#0000ff;\">مَنْ أَخَذَ أَمْوَالَ النَّاسِ يُرِيدُ أَدَاءَهَا أَدَّاهَا اللهُ عَنْهُ، وَمَنْ أَخَذَهَا يُرِيدُ إِتْلَافَهَا أَتْلَفَهُ اللهُ -عَزَّ وَجَلّ</span>-\".</p>\n<p>&nbsp;</p>\n<p>يَا مَنِ اسْتَدَنْتَ وَأَخَذْتَ أَمْوَالَ النَّاسِ: أَدِّ مَا فِي ذِمَّتِكَ مِنْ مَالٍ، وَلَوْ كَانَ أَقَلَّ مِنْ رِيًّال، فَإِنَّ مِيزَانَ اللهِ -عَزَّ وَجَلَّ- يُحْصِي مَثَاقِيلَ الذَّرِّ، وَلَيْسَ فِي يَوْمِ الْحِسَابِ دِينَارٌ وَلَا دِرْهَمٌ، إِنَّمَا هِيَ الْحَسَنَاتُ وَالسَّيِّئَاتُ، وَاعْلَمْ أَنَّ حُقُوقَ الْآدَمِيِّينَ لَا تَسْقُطُ بِالتَّوْبَةِ فَقَطْ، بَلْ لاَبُدَّ مِنْ رَدِّهَا إِلَى أَهْلِهَا، وَأَنْتَ مَسْؤُولٌ عَنْ قَلِيلِهَا وَكَثِيرِهَا.</p>\n<p>&nbsp;</p>\n<p>وَلَا يَحِلُّ مَالُ امْرِئٍ مُسْلِمٍ إِلَّا عَنْ طِيبِ نَفْسٍ مِنْهُ، وَلَوْ كَانَ يَسِيرًا؛ فعَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ كَانَتْ عِنْدَهُ مَظْلَمَةٌ لِأَخِيهِ مِنْ عِرْضِهِ أَوْ مَالِهِ فَلْيُؤَدِّهَا إِلَيْهِ قَبْلَ أَنْ يَأْتِيَ إِلَيْهِ يَوْمَ الْقِيَامَةِ، لَا يُقْبَلُ فِيهِ دِينَارٌ وَلَا دِرْهَمٌ، إِنْ كَانَ لَهُ عَمَلٌ صَالِحٌ أُخِذَ مِنْهُ وَأُعْطِيَ صَاحِبُهُ، وَإِنْ لَمْ يَكُنْ لَهُ عَمَلٌ صَالِحٌ أُخِذَ مِنْ سَيِّئَاتِ صَاحِبِهِ فَحُمِلَتْ عَلَيْه</span>\".</p>\n<p>&nbsp;</p>\n<p>اِحْرِصُوا -أَيُّهَا النَّاسُ- عَلَى أَدَاءِ حُقُوقِ الآخَرِينَ قَبْلَ حُلُولِ الْأَجَلِ، وأوفوا بما عاهدتم الناس عليه، وَلَا تَنْسَوْا فَضْلَ مَنْ أَحْسَنَ إِلَيْكُمْ وَأَقْرَضَكُمْ وَمَدَّ يَدَ الْعَوْنِ لَكُمْ أَكْثِرُوا لَهُ مِنَ الدُّعَاءِ وَأَثْنُوا عَلَيْهِ بِطَيِّبِ الْكَلَامِ.</p>\n<p>وَاسْأَلُوا عَلَى الدَّوَامِ رَبَّ الْأَرْضِ وَالسَّمَاءِ أَنْ يُغْنِيَكُمْ عَمَّنْ أَغْنَاهُ عَنْكُمْ فَهُوَ الْغَنِيُّ الْحَمِيدُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اكْفِنَا بِحَلَالِكَ عَنْ حَرَامِكَ، وَاغْنِنَا بِفَضْلِكَ عَمَّنْ سِوَاكَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِنَ الْهَمِّ وَالْحَزَنِ، وَنَعُوذُ بِكَ مِنَ الْعَجْزِ وَالْكَسَلِ، وَنَعُوذُ بِكَ مِنَ الْجُبْنِ وَالْبُخْلِ، وَنَعُوذُ بِكَ مِنْ غَلَبَةِ الدَّيْنِ وَقَهْرِ الرِّجَالِ.</p>\n<p>&nbsp;</p>\n<p>نَفَعَنِي اللَّهُ وَإِيَّاكُمْ بِهَدْي كِتَابِهِ وَاتِّبَاعِ سُنَّةِ نَبِيِّهِ، وَأَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ، فَاسْتَغْفِرُوهُ إِنَّهُ كَانَ لِلْأَوَّابِينَ غَفُورًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَإِخْوَانِهِ وَعَلَى مَنْ سَارَ عَلَى نَهْجِهِ إِلَى يَوْمِ الدِّينِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا الْوَقْفَةُ الرَّابِعَةُ -عباد الله-: فَاعْلَمُوا أَنَّ الشَّرِيعَةَ جَاءَتْ بِالْحَثِّ عَلَى قَضَاءِ حَوَائِجِ النَّاسِ، وَاحْتِسَابِ الْأَجْرِ فِي إِقْرَاضِهِمْ، وَمَدِّ يَدِ الْعَوْنِ لَهُمْ لِمَنِ اسْتَطَاعَ لِذَلِكَ سَبِيلًا، وَإِلَيْكُمْ بَعْضًا مِنَ الْأَحَادِيثِ فِي فَضْلِ مَنْ أَقْرَضَ النَّاسَ، وَيَسَّرَ عَلَى الْمُعْسِرِ وَأَنْظَرَهُ؛ عَنِ ابْنِ مَسْعُودٍ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَا مِنْ مُسْلِمٍ يُقْرِضُ مُسْلِمًا قَرْضًا مَرَّتَيْنِ إِلَّا كَانَ كَصَدَقَتِهَا مَرَّةً</span>\" وعَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ الله صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">مَنْ يَسَّرَ عَلَى مُعْسِرٍ، يَسَّرَ اللهُ عَلَيْهِ فِي الدُّنْيَا وَالآخِرَةِ</span>\"، وَعَنْهُ صلى الله عليه وسلم قَالَ: \"<span style=\"color:#0000ff;\">مَنْ أَحَبَّ أَنْ يُظِلَّهُ اللَّهُ فِي ظِلِّهِ فَلْيُنْظِرْ مُعْسِرًا، أَوْ لِيَضَعْ عَنْهُ</span>\".</p>\n<p>وَعَنْ حُذَيْفَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ رَجُلًا كَانَ فِيمَنْ قَبْلَكُمْ أَتَاهُ الْمَلَكُ لِيَقْبِضَ رُوحَهُ، فَقِيلَ لَهُ: هَلْ عَمِلْتَ مَنْ خَيْرٍ؟ قَالَ: مَا أَعْلَمُ، قِيلَ لَهُ: انْظُرْ، قَالَ: مَا أَعْلَمُ شَيْئًا، غَيْرَ أَنِّي كُنْتُ أُبَايِعُ النَّاسَ فِي الدُّنْيَا وَأُجَازِيهِمْ فَأُنْظِرُ الْمُوسِرَ، وَأَتَجَاوَزُ عَنِ الْمُعْسِرِ، فَأَدْخَلَهُ اللَّهُ الْجَنَّةَ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>وَعَنْ سُلَيْمَانَ بْنِ بُرَيْدَةَ، عَنْ أَبِيهِ قَالَ: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَنْ أَنْظَرَ مُعْسِرًا فَلَهُ بِكُلِّ يَوْمٍ مِثْلِهِ صَدَقَةٌ\" قَالَ: ثُمَّ سَمِعْتُهُ يَقُولُ: \"<span style=\"color:#0000ff;\">مَنْ أَنْظَرَ مُعْسِرًا فَلَهُ بِكُلِّ يَوْمٍ مِثْلَيْهِ صَدَقَةٌ</span>\" قُلْتُ: سَمِعْتُكَ يَا رَسُولَ اللهِ تَقُولُ: \"<span style=\"color:#0000ff;\">مَنْ أَنْظَرَ مُعْسِرًا فَلَهُ بِكُلِّ يَوْمٍ مِثْلِهِ صَدَقَةٌ</span>\" ثُمَّ سَمِعْتُكَ تَقُولُ: \"<span style=\"color:#0000ff;\">مَنْ أَنْظَرَ مُعْسِرًا فَلَهُ بِكُلِّ يَوْمٍ مِثْلَيْهِ صَدَقَةٌ</span>\" قَالَ لَهُ: \"<span style=\"color:#0000ff;\">بِكُلِّ يَوْمٍ صَدَقَةٌ قَبْلَ أَنْ يَحِلَّ الدَّيْنُ، فَإِذَا حَلَّ الدَّيْنُ فَأَنْظَرَهُ فَلَهُ بِكُلِّ يَوْمٍ مِثْلَيْهِ صَدَقَةٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>هَذَا وَصَلُّوا وَسَلِّمُوا عَلَى من أمرتم بالصلاة والسلام عليه كَمَا أَمَرَكُمْ بِذَلِكَ الْعَزِيزُ الْحَكِيمُ، فَقَالَ عَزَّ مِنْ قَائِلٍ عَلِيمٍ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التساهل_بالديون.pdf",
      "path": "/database/files/التساهل_بالديون.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B3%D8%A7%D9%87%D9%84-%D8%A8%D8%A7%D9%84%D8%AF%D9%8A%D9%88%D9%86/download-file/372509"
    },
    {
      "name": "التساهل_بالديون.doc",
      "path": "/database/files/التساهل_بالديون.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B3%D8%A7%D9%87%D9%84-%D8%A8%D8%A7%D9%84%D8%AF%D9%8A%D9%88%D9%86/download-file/372510"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التساهل-بالديون"
}
