{
  "id": 2072,
  "title": "الغيبة",
  "slug": "الغيبة-4",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله",
    "last_name": "اليابس"
  },
  "rawContent": "عناصر الخطبة\n                        1/حرص الإسلام على سلامة الإنسان النفسية 2/معنى الغيبة وتحريمها 3/تحذير السلف من  الغيبة 4/فضل الدفاع عن أعراض الآخرين  5/كيفية توبة المغتاب.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    مَنْ تَكَلَّمَ فِي النَّاسِ تَكَلَّمُوا فِيْهِ..  فَالجَزَاءُ مِنْ جِنْسِ العَمَلِ، وَكَمَا تَدِيْنُ تُدَانُ، وَمَنْ ذَبِّ عَنْ عِرْضِ أَخِيهِ إِذَا سَمِعَهُ يُغْتَابُ أَعْتَقَهُ اللهُ مِنَ النَّارِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحَمْدُ للهِ، لَا مَانِعَ لِمَا أَعْطَاهُ، وَلَا رَادَّ لِمَا قَضَاهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَلَا مَعْبُودَ بِحَقٍّ سِوَاهُ، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبدُ اللهِ وَرَسُولُهُ وَمُصْطَفَاهُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ، وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ وَالَاهُ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ، وَرَاقِبُوهُ فِي السِّرِّ وَالَّنَجْوَى، وَاِعْلَمُوا أَنَّ أَجْسَادَنَا عَلَى النَّارِ لَا تَقْوَى.\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: دِيْنُ الإِسْلَامِ دِيْنٌ كَامِلٌ شَامِلٌ، لَمْ يَدَعْ شَارِدَةً وَلَا وَارِدَةً مِمَّا يَنْفَعُ النَّاسَ فِي دُنْيَاهُم أَوْ أُخْرَاهُم إِلَّا دَلَّهُمْ عَلَيْهَا، وَلَا أَمْرًا يَضُرُّهُمْ إِلَّا حَذَّرَهُمْ مِنْهُ.\n \nوَمِنْ أَشَدِّ مَا اعْتَنَتْ بِهِ شِرْعَةُ الإِسْلَامِ: المَسَائِلُ التِي تَزِيْدُ النَّاسَ تَقَارُبًا وَأُلْفَةً، وَتُبَاعِدُ عَنِ القَطِيعَةِ وَالأَذَى، وَرَاعَى الإِسْلَامُ مَا يَتَعَلَّقُ بِالصِّحَّةِ النَّفْسِيَّةِ لِلْمُسْلِمِينَ، فَاللهُ -تَعَالَى- يُرِيْدُ لِلْمُسْلِمِينَ أَنْ يَعِيْشُوا آمِنِيْنَ مُطْمَئِنِّيْنَ، (الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)[الرعد:28].\n \nوَمِنْ أَهَمِّ مَا يُؤَثِّرُ عَلَى الصِّحَّةِ النَفْسِيَّةِ لِلإِنْسَانِ مَا يَسْمَعُهُ مِنْ كَلِمَاتٌ تُقَالُ عَنْهُ فِي حُضُورِهِ أَوْ فِي غَيْبَتِهِ، فَيَتَكَدُّرُ مَعَهَا حَالُهُ، وَتَقَعُ الشَحْنَاءِ بَيْنَهُ وَبَيْنَ إِخْوَانِهِ.. وَلِذَلِكَ عَظَّمَ اللهُ مِنْ شَأْنِ الكَلِمَاتِ، وَجَعَلَهَا مُحْصَاةً عَلَى بَنِي آدَمَ: (مَا يَلْفِظُ مِن قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ)[ق:18]، فَكُلُّ مَا خَرَجَ مِنَ اللِّسَانِ يُكْتَبُ وَيُرْصَدُ، وَيُحْفَظُ وَيُجْمَعُ؛ لِيُنْشَرَ يَوْمَ الدَّينِ.\n \nوَأَخْبَرَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- بِأَنَّ المُسْلِمَ الحَقَّ حَافِظٌ لِلِسَانِهِ حَقَّ الحِفْظِ، رَوَى البُخَاريُّ وَمُسْلِمٌ عَنْ عَبْدِاللهِ بنِ عَمْرِو بنِ العَاصِ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"المُسْلِمُ مَنْ سَلِمَ المُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ\".\n \nأَيُّهَا الإِخْوَةُ: مِنْ أَشَدِّ الآثَامِ التِّي جَاءَ التَحْذِيرُ مِنْهَا فِي الكِتَابِ وَالسُّنَّةِ مَعْصِيَةُ الغِيْبَةِ.. (يَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ وَلَا تَجَسَّسُوا وَلَا يَغْتَبْ بَعْضُكُمْ بَعْضًا أَيُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا فَكَرِهْتُمُوهُ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ تَوَّابٌ رَحِيمٌ)[الحجرات:12].\n \nوَرَوَى أَبُو دَاوودَ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهُ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- لَمَّا رَجَمَ مَاعِزًا الأَسْلَمِيَّ -رَضِيَ اللهُ عَنْهُ- سَمِعَ رَجُلَينِ مِنْ أَصْحَابِهِ يَقُولُ أَحَدُهُمَا لِصَاحِبِهِ: \"انْظُرْ إِلَى هَذَا الذِي سَتَرَ اللهُ عَلَيْهِ فَلَمْ تَدَعْهُ نَفْسُهُ حَتَّى رُجِمَ رَجْمَ الكَلْبِ!\"؛ فَسَكَتَ عَنْهُمَا ثُمَّ سَارَ سَاعَةً حَتَّى مَرَّ بِجِيفَةِ حِمَارٍ شَائِلٍ بِرِجْلِهِ، فَقَالَ: \"أَيْنَ فُلَانٌ وَفُلَانٌ؟\"، فَقَالَا: \"نَحْنُ ذَانِ يَا رَسُولَ اللهِ\"، قَالَ: \"انْزِلَا فَكُلَا مِنْ جِيفِةِ هَذَا الحِمَارِ\"، فَقَالَا: \"يَا نَبِيَّ اللهِ، مَنْ يَأْكُلُ مِنْ هَذَا؟!\" قَالَ: \"فَمَا نِلْتُمَا مِنْ عِرْضِ أَخِيْكُمَا آنِفًا أَشَدُّ مِنْ أَكْلٍ مِنْهُ\".\n \nوَلِأَجْلِ أَلَّا يَحْصُلَ اللَّبْسُ فِي الأَذْهَانِ عَرَّفَ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- الغِيْبَةَ، فَقَالَ يَوْمًا لِأَصْحَابِهِ كَمَا رَوَى مُسْلِمٌ فِي صَحِيْحِهِ: \"أَتَدْرُونَ مَا الغِيْبَةُ؟\"، قَالُوا: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: \"ذِكْرُكَ أَخَاكَ بِمَا يَكْرَهُ\"، قِيلَ: أَفَرَأَيْتَ إِنْ كَانَ فِي أَخِي مَا أَقُولُ؟ قَالَ: \"إِنْ كَانَ فِيهِ مَا تَقُوْلُ، فَقَدِ اِغْتَبْتَهُ، وَإِنْ لَمْ يَكُنْ فِيهِ فقَدْ بَهَتَّهُ\".\n \nوَالغِيْبَةُ تَحْصُلُ بِاللَّفْظِ وَبِالحَرَكَاتِ وَالإِشَارَة، رَوَى أَبُو دَاووُدَ عَنْ أُمِّ المُؤْمِنِينَ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- أَنَّهَا قَالَتْ: قُلْتُ لِلنَّبيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"حَسْبُكَ مِنْ صَفِيَّةَ كَذَا\". قَالَ بَعْضُ الرُّوَاةِ: تَعْنِي قَصِيرَةً، فَقَالَ: \"لَقَدْ قُلْتِ كَلِمَةً لَوْ مُزِجَتْ بِمَاءِ البَحْرِ لَمَزَجَتْهُ\". قَالَتْ: وَحَكَيْتُ لَهُ إِنْسَانًا -أَيْ أَنَّهَا قَلَّدَتْ مِشْيَتَهُ أَوْ بَعْضَ حَرَكَاتِهِ-، فَقَالَ: \"مَا أُحِبُّ أَنْ حَكَيْتِ لِي إِنْسَانًا وَأَنَّ لِي كَذَا وَكَذَا\"، أَي مِنْ مَتَاعِ الدُّنْيَا.\n \nمَنْ حَفِظَ لِسَانَهُ مِنَ الوُقُوعِ فِي أَعْرَاضِ النَّاسِ وَمِنْ آفَاتِ اللِّسَانِ كَانَ حَرِيَّاً بِأَنْ يَكُونَ مِنْ أَهْلِ الجَنَّةِ، رَوَى البُخَارِيُّ عَنْ سَهْلِ بنِ سَعْدٍ السَاعِدِيِّ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"مَنْ يَضْمَنْ لِي مَا بَيْنَ لَحْيَيْهِ وَمَا بَيْنَ رِجْلَيْهِ أَضْمَنْ لَهُ الجَنَّةَ\".\n \nعُقُوبَةُ المُغْتَابِ فِي الآخِرَةِ عُقُوبَةٌ عَظِيْمَةٌ، رَوَى أَبُو دَاوودَ وَغَيْرُهُ وَصَحَّحَهُ الأَلْبَانِيُّ عَنْ أَنَسِ بنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَمَّا عُرِجَ بِي مَرَرْتُ بِقَومٍ لَهُمْ أَظْفَارٌ مِنْ نُحَاسٍ، يَخْمُشُونَ وُجُوهَهُمْ وَصُدُورَهُمْ، فَقُلْتُ: مَنْ هَؤُلَاءِ يَا جِبْرِيْلُ؟ قَالَ: هَؤُلَاءِ الذِّينَ يَأْكُلُونَ لُحُومَ النَّاسِ، وَيَقَعُونَ فِي أَعْرَاضِهِمْ\".\n \nوَأَقْبَحُ القَبَائِحِ الوَخِيمَةْ   *** الغِيْبَةُ الشَنْعَاءُ وَالنَّمِيمَةْ\nفَتِلْكَ وَالعِيَاذُ بِالرَّحْمَنِ    *** مُوجِبَةُ الحُلُولِ فِي النِّيْرَانِ\n \nبَارَكَ اللهُ لِي وَلَكُمْ بِالقُرْآنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ، قَدْ قُلْتُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُم إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، مَالِكِ يَوْمِ الدِّينِ، وأَشْهَدُ أَنْ لا إِلَه إِلَّا اللهُ رَبُّ الأَوَّلِينَ وَالآخِرِينَ وَقَيَّومُ السَّمَاوَات وَالأَرَضِين، وَالصَّلاةُ وَالسَّلامُ عَلَى الْمَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ، وَأَشْهَدُ أَنَّهُ رَسُولُ اللهِ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِين، وَعَلَى مَنْ سَارَ عَلَى هَدْيِهِ وَاقْتَفَى أَثَرَهُ إِلَى يَوْمِ الدِّين.\n \nأَمَّا بَعْدُ: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُسْلِمُونَ)[آل عمران:102].\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: مَنْ تَكَلَّمَ فِي النَّاسِ تَكَلَّمُوا فِيْهِ..  فَالجَزَاءُ مِنْ جِنْسِ العَمَلِ، وَكَمَا تَدِيْنُ تُدَانُ، وَمَنْ ذَبِّ عَنْ عِرْضِ أَخِيهِ إِذَا سَمِعَهُ يُغْتَابُ أَعْتَقَهُ اللهُ مِنَ النَّارِ، رَوَى الإِمَامُ أَحْمَدُ وَغَيْرُهُ وَصَحَّحَهُ الأَلْبَانِيُّ عَن أَسْمَاءَ بِنتِ يَزِيدٍ -رَضِيَ اللهُ عَنْهَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"مَنْ ذَبَّ عَنْ عِرْضِ أَخِيْهِ بِالغَيْبةِ؛ كَانَ حَقًّا عَلَى اللهِ أَنْ يُعتِقَهُ مِنَ النَّارِ\".\n \nقِيلَ لِلْحَسَنِ البَصْرِيِّ -رَحِمَهُ اللهُ-: إِنَّ فُلَانًا قَدِ اِغْتَابَكَ، فَبَعَثَ إِلَيهِ طَبَقًا مِنَ الرُّطَبِ، وَقَالَ: \"بَلَغَنِي أَنَّكَ أَهْدَيتَ لِي حَسَنَاتِكَ، فَأَرَدْتُ أَنْ أُكَافِئَكَ عَلَيْهَا، فَاعْذُرْنِي؛ فَإِنِّي لَا أَقْدِرُ أَنْ أُكَافِئَكَ بِهَا عَلَى التَّمَامِ\".\n \nوَيَقُولُ -رَحِمَهُ اللهُ-: \"وَاللهِ لَلْغِيبَةُ أَسْرَعُ فِي دِيْنِ المُسْلِمِ مِنَ الأَكَلَةِ فِي جَسَدِ اِبْنِ آدَمَ\".\n \nوَسَمِعَ عَلِيُّ بنُ الحُسِينِ -رَحِمَهُ اللهُ- رَجُلاً يَغْتَابُ، فَقَالَ: \"إِيَّاكَ وَالغِيبَةَ، فَإِنَّهَا إِدَامُ كِلَابِ النَّاسِ\".\n \nقَالَ سُفْيَانُ بنُ عُيَيْنَةَ -رَحِمَهُ اللهُ-: \"الغِيْبَةُ أَشَدُّ مِنَ الدَّيْنِ، الدَّيْنُ يُقْضَى، وَالغِيْبَةُ لَا تُقْضَى\".\n \nوَقَدْ ذَكَرَ العُلَمَاءُ أَنَّ كَفَّارَةَ الغِيْبَةِ أَنْ يَنْدَمَ المُغْتَابُ وَيتُوبَ وَيَتَأَسَّفَ عَلَى مَا فَعَلَهُ؛ لِيَخْرُجَ مِنْ حَقِّ اللهِ -سُبْحَانَهُ-، أَمَّا حَقُّ الشَّخْصِ الذِي تَمَّتْ غِيْبَتُهُ فَيَسْتَحِلُّهُ لِيُحِلَّهُ، إِنْ لَمْ يَخْشَ مَحْذُورًا، فَإِذَا تَرَتَّبَ عَلَى هَذَا الاِسْتِحْلَالِ مَفْسَدَةٌ فَيَكْفِيهِ الاِسْتِغْفَارُ وَالدُّعَاءُ لِلْشَّخْصِ الذِي اِغْتَابَهُ، وَأَنْ يُثْنِي عَلَيْهِ فِي مِثْلِ الحَالِ التِي اِغْتَابَهُ فِيْهَا.\n \nقَالَ مُجَاهِدُ بنُ جَبْرٍ -رَحِمَهُ اللهُ-: \"كَفَّارَةُ أَكْلِكَ لَحْمَ أَخِيكَ أَنْ تُثْنِيَ عَلَيهِ وَتَدْعُوَ لَهُ بِخَيْرٍ\".\n \nأَعُوذُ بِاللهِ مِنَ الشَيْطَانِ الرَّجِيْمِ: (وَيْلٌ لِكُلِّ هُمَزَةٍ لُمَزَةٍ * الَّذِي جَمَعَ مَالًا وَعَدَّدَهُ * يَحْسَبُ أَنَّ مَالَهُ أَخْلَدَهُ * كَلَّا لَيُنْبَذَنَّ فِي الْحُطَمَةِ * وَمَا أَدْرَاكَ مَا الْحُطَمَةُ * نَارُ اللَّهِ الْمُوقَدَةُ * الَّتِي تَطَّلِعُ عَلَى الْأَفْئِدَةِ * إِنَّهَا عَلَيْهِمْ مُؤْصَدَةٌ * فِي عَمَدٍ مُمَدَّدَةٍ)[الهمزة:1 -9].\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: أَكْثِرُوا مِنَ الصَّلَاةِ عَلَى نَبِيِّهِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فِيْ كُلِّ وَقْتٍ وَحِيْنٍ، وَأَكْثِرُوا مِنْهَ فِي هَذَا اليَومِ الجُمُعَةِ، فَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آَلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nعِبَادَ اللهِ: إِنَّ اللهَ يَأْمُرُ بِالعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي القُرْبَى، وَيَنْهَى عَنْ الفَحْشَاءِ وَالمُنْكَرِ وَالبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاذْكُرُوا اللهَ العَظِيمَ الجَلِيلَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حرص الإسلام على سلامة الإنسان النفسية 2/معنى الغيبة وتحريمها 3/تحذير السلف من  الغيبة 4/فضل الدفاع عن أعراض الآخرين  5/كيفية توبة المغتاب.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مَنْ تَكَلَّمَ فِي النَّاسِ تَكَلَّمُوا فِيْهِ..  فَالجَزَاءُ مِنْ جِنْسِ العَمَلِ، وَكَمَا تَدِيْنُ تُدَانُ، وَمَنْ ذَبِّ عَنْ عِرْضِ أَخِيهِ إِذَا سَمِعَهُ يُغْتَابُ أَعْتَقَهُ اللهُ مِنَ النَّارِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"368511\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ، لَا مَانِعَ لِمَا أَعْطَاهُ، وَلَا رَادَّ لِمَا قَضَاهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَلَا مَعْبُودَ بِحَقٍّ سِوَاهُ، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبدُ اللهِ وَرَسُولُهُ وَمُصْطَفَاهُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ، وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ وَالَاهُ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ، وَرَاقِبُوهُ فِي السِّرِّ وَالَّنَجْوَى، وَاِعْلَمُوا أَنَّ أَجْسَادَنَا عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: دِيْنُ الإِسْلَامِ دِيْنٌ كَامِلٌ شَامِلٌ، لَمْ يَدَعْ شَارِدَةً وَلَا وَارِدَةً مِمَّا يَنْفَعُ النَّاسَ فِي دُنْيَاهُم أَوْ أُخْرَاهُم إِلَّا دَلَّهُمْ عَلَيْهَا، وَلَا أَمْرًا يَضُرُّهُمْ إِلَّا حَذَّرَهُمْ مِنْهُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَشَدِّ مَا اعْتَنَتْ بِهِ شِرْعَةُ الإِسْلَامِ: المَسَائِلُ التِي تَزِيْدُ النَّاسَ تَقَارُبًا وَأُلْفَةً، وَتُبَاعِدُ عَنِ القَطِيعَةِ وَالأَذَى، وَرَاعَى الإِسْلَامُ مَا يَتَعَلَّقُ بِالصِّحَّةِ النَّفْسِيَّةِ لِلْمُسْلِمِينَ، فَاللهُ -تَعَالَى- يُرِيْدُ لِلْمُسْلِمِينَ أَنْ يَعِيْشُوا آمِنِيْنَ مُطْمَئِنِّيْنَ، (<span style=\"color: #ff0000;\"><strong>الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ</strong></span>)[الرعد:28].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَهَمِّ مَا يُؤَثِّرُ عَلَى الصِّحَّةِ النَفْسِيَّةِ لِلإِنْسَانِ مَا يَسْمَعُهُ مِنْ كَلِمَاتٌ تُقَالُ عَنْهُ فِي حُضُورِهِ أَوْ فِي غَيْبَتِهِ، فَيَتَكَدُّرُ مَعَهَا حَالُهُ، وَتَقَعُ الشَحْنَاءِ بَيْنَهُ وَبَيْنَ إِخْوَانِهِ.. وَلِذَلِكَ عَظَّمَ اللهُ مِنْ شَأْنِ الكَلِمَاتِ، وَجَعَلَهَا مُحْصَاةً عَلَى بَنِي آدَمَ: (<span style=\"color: #ff0000;\"><strong>مَا يَلْفِظُ مِن قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ</strong></span>)[ق:18]، فَكُلُّ مَا خَرَجَ مِنَ اللِّسَانِ يُكْتَبُ وَيُرْصَدُ، وَيُحْفَظُ وَيُجْمَعُ؛ لِيُنْشَرَ يَوْمَ الدَّينِ.</p>\n<p>&nbsp;</p>\n<p>وَأَخْبَرَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- بِأَنَّ المُسْلِمَ الحَقَّ حَافِظٌ لِلِسَانِهِ حَقَّ الحِفْظِ، رَوَى البُخَاريُّ وَمُسْلِمٌ عَنْ عَبْدِاللهِ بنِ عَمْرِو بنِ العَاصِ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>المُسْلِمُ مَنْ سَلِمَ المُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الإِخْوَةُ: مِنْ أَشَدِّ الآثَامِ التِّي جَاءَ التَحْذِيرُ مِنْهَا فِي الكِتَابِ وَالسُّنَّةِ مَعْصِيَةُ الغِيْبَةِ.. (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ وَلَا تَجَسَّسُوا وَلَا يَغْتَبْ بَعْضُكُمْ بَعْضًا أَيُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا فَكَرِهْتُمُوهُ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ تَوَّابٌ رَحِيمٌ</strong></span>)[الحجرات:12].</p>\n<p>&nbsp;</p>\n<p>وَرَوَى أَبُو دَاوودَ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهُ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- لَمَّا رَجَمَ مَاعِزًا الأَسْلَمِيَّ -رَضِيَ اللهُ عَنْهُ- سَمِعَ رَجُلَينِ مِنْ أَصْحَابِهِ يَقُولُ أَحَدُهُمَا لِصَاحِبِهِ: \"انْظُرْ إِلَى هَذَا الذِي سَتَرَ اللهُ عَلَيْهِ فَلَمْ تَدَعْهُ نَفْسُهُ حَتَّى رُجِمَ رَجْمَ الكَلْبِ!\"؛ فَسَكَتَ عَنْهُمَا ثُمَّ سَارَ سَاعَةً حَتَّى مَرَّ بِجِيفَةِ حِمَارٍ شَائِلٍ بِرِجْلِهِ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>أَيْنَ فُلَانٌ وَفُلَانٌ</strong></span>؟\"، فَقَالَا: \"نَحْنُ ذَانِ يَا رَسُولَ اللهِ\"، قَالَ: \"<span style=\"color: #0000ff;\"><strong>انْزِلَا فَكُلَا مِنْ جِيفِةِ هَذَا الحِمَارِ</strong></span>\"، فَقَالَا: \"يَا نَبِيَّ اللهِ، مَنْ يَأْكُلُ مِنْ هَذَا؟!\" قَالَ: \"<span style=\"color: #0000ff;\"><strong>فَمَا نِلْتُمَا مِنْ عِرْضِ أَخِيْكُمَا آنِفًا أَشَدُّ مِنْ أَكْلٍ مِنْهُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَلِأَجْلِ أَلَّا يَحْصُلَ اللَّبْسُ فِي الأَذْهَانِ عَرَّفَ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- الغِيْبَةَ، فَقَالَ يَوْمًا لِأَصْحَابِهِ كَمَا رَوَى مُسْلِمٌ فِي صَحِيْحِهِ: \"<strong><span style=\"color: #0000ff;\">أَتَدْرُونَ مَا الغِيْبَةُ</span>؟</strong>\"، قَالُوا: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: \"<span style=\"color: #0000ff;\"><strong>ذِكْرُكَ أَخَاكَ بِمَا يَكْرَهُ</strong></span>\"، قِيلَ: أَفَرَأَيْتَ إِنْ كَانَ فِي أَخِي مَا أَقُولُ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنْ كَانَ فِيهِ مَا تَقُوْلُ، فَقَدِ اِغْتَبْتَهُ، وَإِنْ لَمْ يَكُنْ فِيهِ فقَدْ بَهَتَّهُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَالغِيْبَةُ تَحْصُلُ بِاللَّفْظِ وَبِالحَرَكَاتِ وَالإِشَارَة، رَوَى أَبُو دَاووُدَ عَنْ أُمِّ المُؤْمِنِينَ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- أَنَّهَا قَالَتْ: قُلْتُ لِلنَّبيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"حَسْبُكَ مِنْ صَفِيَّةَ كَذَا\". قَالَ بَعْضُ الرُّوَاةِ: تَعْنِي قَصِيرَةً، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>لَقَدْ قُلْتِ كَلِمَةً لَوْ مُزِجَتْ بِمَاءِ البَحْرِ لَمَزَجَتْهُ</strong></span>\". قَالَتْ: وَحَكَيْتُ لَهُ إِنْسَانًا -أَيْ أَنَّهَا قَلَّدَتْ مِشْيَتَهُ أَوْ بَعْضَ حَرَكَاتِهِ-، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>مَا أُحِبُّ أَنْ حَكَيْتِ لِي إِنْسَانًا وَأَنَّ لِي كَذَا وَكَذَا</strong></span>\"، أَي مِنْ مَتَاعِ الدُّنْيَا.</p>\n<p>&nbsp;</p>\n<p>مَنْ حَفِظَ لِسَانَهُ مِنَ الوُقُوعِ فِي أَعْرَاضِ النَّاسِ وَمِنْ آفَاتِ اللِّسَانِ كَانَ حَرِيَّاً بِأَنْ يَكُونَ مِنْ أَهْلِ الجَنَّةِ، رَوَى البُخَارِيُّ عَنْ سَهْلِ بنِ سَعْدٍ السَاعِدِيِّ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: <span style=\"color: #0000ff;\">\"<strong>مَنْ يَضْمَنْ لِي مَا بَيْنَ لَحْيَيْهِ وَمَا بَيْنَ رِجْلَيْهِ أَضْمَنْ لَهُ الجَنَّةَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>عُقُوبَةُ المُغْتَابِ فِي الآخِرَةِ عُقُوبَةٌ عَظِيْمَةٌ، رَوَى أَبُو دَاوودَ وَغَيْرُهُ وَصَحَّحَهُ الأَلْبَانِيُّ عَنْ أَنَسِ بنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>لَمَّا عُرِجَ بِي مَرَرْتُ بِقَومٍ لَهُمْ أَظْفَارٌ مِنْ نُحَاسٍ، يَخْمُشُونَ وُجُوهَهُمْ وَصُدُورَهُمْ، فَقُلْتُ: مَنْ هَؤُلَاءِ يَا جِبْرِيْلُ؟ قَالَ: هَؤُلَاءِ الذِّينَ يَأْكُلُونَ لُحُومَ النَّاسِ، وَيَقَعُونَ فِي أَعْرَاضِهِمْ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَقْبَحُ القَبَائِحِ الوَخِيمَةْ&nbsp;&nbsp; *** الغِيْبَةُ الشَنْعَاءُ وَالنَّمِيمَةْ</p>\n<p>فَتِلْكَ وَالعِيَاذُ بِالرَّحْمَنِ&nbsp;&nbsp;&nbsp; *** مُوجِبَةُ الحُلُولِ فِي النِّيْرَانِ</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ بِالقُرْآنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ، قَدْ قُلْتُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُم إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، مَالِكِ يَوْمِ الدِّينِ، وأَشْهَدُ أَنْ لا إِلَه إِلَّا اللهُ رَبُّ الأَوَّلِينَ وَالآخِرِينَ وَقَيَّومُ السَّمَاوَات وَالأَرَضِين، وَالصَّلاةُ وَالسَّلامُ عَلَى الْمَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ، وَأَشْهَدُ أَنَّهُ رَسُولُ اللهِ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِين، وَعَلَى مَنْ سَارَ عَلَى هَدْيِهِ وَاقْتَفَى أَثَرَهُ إِلَى يَوْمِ الدِّين.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: مَنْ تَكَلَّمَ فِي النَّاسِ تَكَلَّمُوا فِيْهِ..&nbsp; فَالجَزَاءُ مِنْ جِنْسِ العَمَلِ، وَكَمَا تَدِيْنُ تُدَانُ، وَمَنْ ذَبِّ عَنْ عِرْضِ أَخِيهِ إِذَا سَمِعَهُ يُغْتَابُ أَعْتَقَهُ اللهُ مِنَ النَّارِ، رَوَى الإِمَامُ أَحْمَدُ وَغَيْرُهُ وَصَحَّحَهُ الأَلْبَانِيُّ عَن أَسْمَاءَ بِنتِ يَزِيدٍ -رَضِيَ اللهُ عَنْهَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ ذَبَّ عَنْ عِرْضِ أَخِيْهِ بِالغَيْبةِ؛ كَانَ حَقًّا عَلَى اللهِ أَنْ يُعتِقَهُ مِنَ النَّارِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>قِيلَ لِلْحَسَنِ البَصْرِيِّ -رَحِمَهُ اللهُ-: إِنَّ فُلَانًا قَدِ اِغْتَابَكَ، فَبَعَثَ إِلَيهِ طَبَقًا مِنَ الرُّطَبِ، وَقَالَ: \"<span style=\"color: #008000;\">بَلَغَنِي أَنَّكَ أَهْدَيتَ لِي حَسَنَاتِكَ، فَأَرَدْتُ أَنْ أُكَافِئَكَ عَلَيْهَا، فَاعْذُرْنِي؛ فَإِنِّي لَا أَقْدِرُ أَنْ أُكَافِئَكَ بِهَا عَلَى التَّمَامِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَيَقُولُ -رَحِمَهُ اللهُ-: \"<span style=\"color: #008000;\">وَاللهِ لَلْغِيبَةُ أَسْرَعُ فِي دِيْنِ المُسْلِمِ مِنَ الأَكَلَةِ فِي جَسَدِ اِبْنِ آدَمَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَسَمِعَ عَلِيُّ بنُ الحُسِينِ -رَحِمَهُ اللهُ- رَجُلاً يَغْتَابُ، فَقَالَ: \"<span style=\"color: #008000;\">إِيَّاكَ وَالغِيبَةَ، فَإِنَّهَا إِدَامُ كِلَابِ النَّاسِ</span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ سُفْيَانُ بنُ عُيَيْنَةَ -رَحِمَهُ اللهُ-: \"<span style=\"color: #008000;\">الغِيْبَةُ أَشَدُّ مِنَ الدَّيْنِ، الدَّيْنُ يُقْضَى، وَالغِيْبَةُ لَا تُقْضَى</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَدْ ذَكَرَ العُلَمَاءُ أَنَّ كَفَّارَةَ الغِيْبَةِ أَنْ يَنْدَمَ المُغْتَابُ وَيتُوبَ وَيَتَأَسَّفَ عَلَى مَا فَعَلَهُ؛ لِيَخْرُجَ مِنْ حَقِّ اللهِ -سُبْحَانَهُ-، أَمَّا حَقُّ الشَّخْصِ الذِي تَمَّتْ غِيْبَتُهُ فَيَسْتَحِلُّهُ لِيُحِلَّهُ، إِنْ لَمْ يَخْشَ مَحْذُورًا، فَإِذَا تَرَتَّبَ عَلَى هَذَا الاِسْتِحْلَالِ مَفْسَدَةٌ فَيَكْفِيهِ الاِسْتِغْفَارُ وَالدُّعَاءُ لِلْشَّخْصِ الذِي اِغْتَابَهُ، وَأَنْ يُثْنِي عَلَيْهِ فِي مِثْلِ الحَالِ التِي اِغْتَابَهُ فِيْهَا.</p>\n<p>&nbsp;</p>\n<p>قَالَ مُجَاهِدُ بنُ جَبْرٍ -رَحِمَهُ اللهُ-: \"<span style=\"color: #008000;\">كَفَّارَةُ أَكْلِكَ لَحْمَ أَخِيكَ أَنْ تُثْنِيَ عَلَيهِ وَتَدْعُوَ لَهُ بِخَيْرٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَعُوذُ بِاللهِ مِنَ الشَيْطَانِ الرَّجِيْمِ: (<span style=\"color: #ff0000;\"><strong>وَيْلٌ لِكُلِّ هُمَزَةٍ لُمَزَةٍ * الَّذِي جَمَعَ مَالًا وَعَدَّدَهُ * يَحْسَبُ أَنَّ مَالَهُ أَخْلَدَهُ * كَلَّا لَيُنْبَذَنَّ فِي الْحُطَمَةِ * وَمَا أَدْرَاكَ مَا الْحُطَمَةُ * نَارُ اللَّهِ الْمُوقَدَةُ * الَّتِي تَطَّلِعُ عَلَى الْأَفْئِدَةِ * إِنَّهَا عَلَيْهِمْ مُؤْصَدَةٌ * فِي عَمَدٍ مُمَدَّدَةٍ</strong></span>)[الهمزة:1 -9].</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: أَكْثِرُوا مِنَ الصَّلَاةِ عَلَى نَبِيِّهِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فِيْ كُلِّ وَقْتٍ وَحِيْنٍ، وَأَكْثِرُوا مِنْهَ فِي هَذَا اليَومِ الجُمُعَةِ، فَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آَلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ اللهَ يَأْمُرُ بِالعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي القُرْبَى، وَيَنْهَى عَنْ الفَحْشَاءِ وَالمُنْكَرِ وَالبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاذْكُرُوا اللهَ العَظِيمَ الجَلِيلَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الغيبة.doc",
      "path": "/database/files/الغيبة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%BA%D9%8A%D8%A8%D8%A9-4/download-file/368512"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الغيبة-4"
}
