{
  "id": 4207,
  "title": "البدع",
  "slug": "البدع",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم الشعلان"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطورة الابتداع في الدين 2/أسباب انتشار البدع 3/ذكر نماذج لبعض البدع المنتشرة 4/واجب الدعاة والقنوات تجاه هذه البدع\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    البدعة في الدين من أخطر الأمور على الإنسان؛ لأنه يعتقدها ويحبها ويعملها على أنها عمل صالح وقربة إلى الله، فرجوعه عنها من أصعب الأمور؛ وأما المعصية فإن الإنسان يعملها وهو يقر بذنبه وخوفه من الله وأنه على خطأ، فرجوعه عن المعصية أمر يسير...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: كل من يدعي محبة الله -عز وجل-، ومحبة رسوله -صلى الله عليه وسلم- فلا بد أن يستقيم على الأمر والنهي ويصدق عملُه قولَه، أما من يدَّعي الاتباع والطاعة والانقياد بلا دليل عليها ولا برهان، فدعواه عليه مردودة؛ لأنها دعوى كاذبة.\n \nولهذا أنزل الله -عز وجل- في كتابه الكريم آية سماها بعض السلف بآية المحنة، أي: آية الاختبار والامتحان، وهي ميزان لكل دعوى في هذا الأمر وهذا الشأن، هذه الآية هي قوله -سبحانه وتعالى- مخاطباً فيها رسوله محمداً -صلى الله عليه وسلم-: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[آلعمران:31].\n \nفليضع كل إنسان نفسه أمام هذه الآية العظيمة، أمام هذا الميزان الدقيق السليم الواضح هل هو صادق في دعواه، محبة الله ومحبة رسوله -صلى الله عليه وسلم- أم كاذب فيها؛ إن كان متبعاً لنبيه محمد -صلى الله عليه وسلم- في جميع ما جاء به -عليه الصلاة والسلام-؛ من عقيدة وعبادة ومعاملة وأخلاق وآداب، قولا كان ذلك أو فعلاً أو تركًا - فهذا دليل صدقه في دعواه.\n \nعباد الله: إن الله تبارك وتعالى قد أكمل الدين، وأتم النعمة على هذه الأمة، ورضي لهم الإسلام دينًا، فقال في كتابه الكريم: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا)[المائدة:3]، فلا يحتاج الدين إلى زيادة أو لا يقبل النقصان، لكن بعض الناس بإحداثها في الدين وابتداعها فيه تظن أن الدين لم يكمل -والعياذ بالله!-، فهي تكمله بهذه المحدثات وهذه البدع.\n \nوقد حذر النبي -صلى الله عليه وسلم- من هذا المسلك الخطير، فقال: \"من أحدث في أمرنا هذا ما ليس منه فهو رد\"، أي: مردود عليه، لأنه يتبع الشبه والضلالات، ويتأول تأويلات تدل على قلة البصيرة في دين الله.\n \nعباد الله: شأن البدعة خطير؛ إذ هي أحب إلى الشيطان من المعصية، وذلك أن المعصية يتوب العبد منها، بينما هو قد يستحسن البدعة فلا يتوب منها، ولذا فإن البدعة في الدين من أخطر الأمور على الإنسان؛ لأنه يعتقدها ويحبها ويعملها على أنها عمل صالح وقربة إلى الله، فرجوعه عنها من أصعب الأمور؛ وأما المعصية فإن الإنسان يعملها وهو يقر بذنبه وخوفه من الله وأنه على خطأ، فرجوعه عن المعصية أمر يسير.\n \nوفي هذا الزمان انتشرت البدع والمحدثات في الدين، وصار لها دعاة ومؤسسات تنافح عنها تارة وتدعو إليها وتحسنها في النفوس تارة، وقد يصل بعض هذه البدع وهذه المحدثات إلى الشرك بالله -عز وجل- والكفر به، والعياذ بالله!.\n \nوسبب انتشارها هو قلة العلم الشرعي، وضعف البصيرة فيه، ولا سيما ما يتعلق بجناب التوحيد، واتباع الهوى ودعاة الشر والضلالة.\n \nوللقنوات الفضائية المنتشرة في هذا الزمان -والتي لا يخلو منها بيت في الأغلب- نصيب في في نشر هذه البدع وهذه المحدثات في الدين.\n \nوبعض هذه البدع وهذه المحدثات، تجر في الحقيقة من اتبعها وعمل بها إلى الشرك والكفر بالله من حيث لا يشعر. نسأل الله لنا ولكم السلامة والعافية والثبات على الدين وعقيدة التوحيد.\n \nعباد الله: لقد كثرت البدع والمحدثات في بلاد المسلمين، ومن أشهر البدع والمحدثات التي راجت في هذا الزمان ووقع فيها كثير من الأنام، بدعتان:\nالأولى: بدعة كفرية شركية لو مات صاحبها عليها ولم يتب إلى الله منها مات كافراً وجزاؤه يوم القيامة نارُ جهنم خالداً فيها أبد الآباد ودهر الداهرين، تلكم -عباد الله- بدعة الطواف بالقبور ودعاء أهلها من دون الله في جلب المنافع والطيبات، ودفع البلاء والمكروه قبل نزوله، ورفع البلاء والمكروه بعد نزوله، والتقرب لأصحاب القبور بالنذر والذبح لها من دون الله، وحصول كثير من المنكرات والأفعال التي تدل على ضعف تلك العقول وجهلها.\n \nإنك لَتقول: أين عقول هؤلاء التي أكرمهم الله -عز وجل- بها ليفرقوا بها بين النافع والضار وبين الصحيح والسقيم؟ ولكنه الجهل واتباع الهوى، نسأل الله -عز وجل- أن يحمينا من هذه البدعة ويميتنا على توحيده ومحبته واتباع رسوله.\n \nالثانية: وهي بدعة لا تصل إلى الكفر والشرك بالله، ولكنها قد تجر إلى الشرك بالله، وهي ما تسمى ببدعة المولد، أي مولد النبي -صلى الله عليه وسلم-، هذه البدعة انتشرت في كثير من بلاد المسلمين، إن لم أقل في جميع بلاد المسلمين، وصار لهذه البدعة مكانة وقدر واهتمام عند من ابتدعها وأحدثها، وعند العوام الذين اغتروا بأهلها والداعين إليها والمحسّنين لها، حتى صارت عندهم مناسبة من أهم المناسبات وأعظمها شأناً.\n \nوصار أغلب الاحتفالات بتلك المناسبة لا يخلو من منكرات قولية وفعلية تخالف هدي النبي -صلى الله عليه وسلم- وتناقض دعوى محبته واتباعه؛ من اختلاط النساء بالرجال، واستعمال الأغاني والمعازف، وشرب المسكرات والمخدرات، وغير ذلك من الشرور والمفاسد.\n \nبل قد يقع فيها ما هو أكبر من ذلك وأعظم وهو الشرك بالله -عز وجل- من خلال الغلو في رسول الله -صلى الله عليه وسلم- أو غيره من الأولياء ودعائه والاستغاثة به وطلبه المدد، واعتقاد أنه يعلم الغيب.\n \nويصل الحد ببعضهم أنه يعتقد أن الرسول -صلى الله عليه وسلم- يحضر هذا المولد فيقوم له محيياً ومرحباً، وغير ذلك مما هو من أعظم الباطل وأقبح الجهل.\n \nوأنت -يا عبدالله- إذا رأيت أهل البدع والمحدثات في الدين -ولاسيما بدعة المولد- عند الواجبات التي أمروا بها من حضور الجمُع والجماعات، رأيت أكثرهم لا يحضر الجُمع والجماعات، فيتركون ما أمروا به، ويفعلون ما لم يؤمروا به، بل لو رأيت حالهم مع هدي النبي -صلى الله عليه وسلم- لرأيت بعضهم من أبعد الناس من هدي النبي -صلى الله عليه وسلم-، ولكنها البدعة إذا أشربها القلب وأحبها القلب تُعمي وتُصم.\n \nعباد الله: العبادة توقيفية يجب على العبد أن يلتزم العبادة على الصورة التي جاءت عليها، ويلزم هيئتها التي قام بها رسول الله -صلى الله عليه وسلم-، ونقلها عنه أصحابه الكريم، والملاحظ أن هناك كثير من صور الابتداع في العبادة سواء بالزيادة فيها أو النقصان منها، وعدم الالتزام بالسنة النبوية، وهذا يوقع الناس في كثير من صور الابتداع في الدين.\n \nفالواجب على المسلمين الحذر من البدع والمحدثات في الدين، وسؤال أهل العلم والبصيرة وأهل التوحيد الخالص، عن كل ما يشكل في أمور الدين وأمور الدنيا من حلال وحرام، حتى لا يقع المسلمون في شراك تلك البدع وتلك المحدثات.\n \nوالواجب عليهم التمسك بكتاب الله وسنة رسوله محمد -صلى الله عليه وسلم-، وسنة خلفائه الراشدين، والحذر من محدثات الأمور كما أوصى رسول الله -صلى الله عليه وسلم- بذلك أمته فقال: \"عليكم بسنتي وسنة الخلفاء الراشدين المهديين من بعدي، تمسكوا بها وعضوا عليها بالنواجذ. وإياكم ومحدثات الأمور! فإن كل محدثة بدعة، وكل بدعة ضلالة\".\n \nاللهم إنا نعوذ بك من البدع والمحدثات في الدين، ونسألك أن توقفنا للاعتصام بكتابك المبين، وسنة سيد المرسلين.\n \nأقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: إن البدع والمحدثات في الدين طريقٌ لترك الدين والوقوع في معصية رب العالمين، فالحذر الحذر منها؛ فإننا في زمن انتشرت فيه البدع بأنواع وأشكال كثيرة، وقد وقع فيها كثير من الناس؛ إما جهلاً بحالها وحكمها، وإما اتباعاً للهوى ودعاة البدعة والضلالة.\n \nولذا كان من الواجب على علماء الإسلام أن يبينوا هذه البدع التي انتشرت في بلاد المسلمين، وأنها ليست من دين الله -عز وجل- في شيء، وأنها خطر على المسلمين في معاشهم ومعادهم، وأنها تصد عن سبيل الله -عز وجل- وطريقه المستقيم.\n \nعليهم أن يبينوها ويحذّروا منها في خطبهم وكتبهم ورسائلهم ومواعظهم، ويبينوا الطريق الصحيح والسبيل الأقوم الذي يوصل إلى مرضاة الله -عز وجل- ودار كرامته، وينجي -بإذن الله- من خطر البدع والمحدثات في الدين.\n \nوعلى القائمين على وسائل الإعلام أن يقوموا بدورهم في هذا بالتحذير من البدع والمحدثات في الدين، وأن لا يجعلوا تلك الوسائل منبراً لنشر البدع والمحدثات في الدين، فإنهم مسؤولون عن هذه الوسائل أمام الله -عز وجل-، فليحذروا أن تكون تلك الوسائل محاربة للسنة موالية للبدعة، فكم من رقبة ستتعلق بهم يوم القيامة أمام الله -عز وجل- عندما يفصل الله القضاء بين عباده.\n \nفاحذروا -عباد الله- ممّا ليس بمشروع، والزَموا السنة في كل شيء؛ تفوزوا وتسعدوا بخيرَي الدنيا والآخرة.\n \nفلنتق الله -عباد الله-، ولنعلم أنه لا طريق إلى الله -عز وجل- ولا إلى جنته دار كرامته، ولا سبيل إلى النجاة من عذابه ودار الإهانة والخزي، إلا باتباع النبي -صلى الله عليه وسلم- فيما جاء به من كتاب الله وسنته الصحيحة، واجتناب البدع والمحدثات في الدين، قال الله -عز وجل-: (وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا)[النساء:69].\n \nوقال -جل وعلا-: (تِلْكَ حُدُودُ اللَّهِ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَذَلِكَ الْفَوْزُ الْعَظِيمُ * وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ وَيَتَعَدَّ حُدُودَهُ يُدْخِلْهُ نَارًا خَالِدًا فِيهَا وَلَهُ عَذَابٌ مُهِينٌ)[النساء:13-14].\n \nفاتقوا الله، واحذروا البدع ولا تتساهلوا فيها أو تقولوا هذا خير هذا عمل صالح وتتساهلوا في هذا الأمر، لا والله إن البدعة شر وليست بخير، إنها ضلال وليست بعمل صالح.\n \nهذا؛ وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطورة الابتداع في الدين 2/أسباب انتشار البدع 3/ذكر نماذج لبعض البدع المنتشرة 4/واجب الدعاة والقنوات تجاه هذه البدع</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">البدعة في الدين من أخطر الأمور على الإنسان؛ لأنه يعتقدها ويحبها ويعملها على أنها عمل صالح وقربة إلى الله، فرجوعه عنها من أصعب الأمور؛ وأما المعصية فإن الإنسان يعملها وهو يقر بذنبه وخوفه من الله وأنه على خطأ، فرجوعه عن المعصية أمر يسير...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"336208\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: كل من يدعي محبة الله -عز وجل-، ومحبة رسوله -صلى الله عليه وسلم- فلا بد أن يستقيم على الأمر والنهي ويصدق عملُه قولَه، أما من يدَّعي الاتباع والطاعة والانقياد بلا دليل عليها ولا برهان، فدعواه عليه مردودة؛ لأنها دعوى كاذبة.</p>\n<p>&nbsp;</p>\n<p>ولهذا أنزل الله -عز وجل- في كتابه الكريم آية سماها بعض السلف بآية المحنة، أي: آية الاختبار والامتحان، وهي ميزان لكل دعوى في هذا الأمر وهذا الشأن، هذه الآية هي قوله -سبحانه وتعالى- مخاطباً فيها رسوله محمداً -صلى الله عليه وسلم-: (<strong><span style=\"color: #ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span></strong>)[آلعمران:31].</p>\n<p>&nbsp;</p>\n<p>فليضع كل إنسان نفسه أمام هذه الآية العظيمة، أمام هذا الميزان الدقيق السليم الواضح هل هو صادق في دعواه، محبة الله ومحبة رسوله -صلى الله عليه وسلم- أم كاذب فيها؛ إن كان متبعاً لنبيه محمد -صلى الله عليه وسلم- في جميع ما جاء به -عليه الصلاة والسلام-؛ من عقيدة وعبادة ومعاملة وأخلاق وآداب، قولا كان ذلك أو فعلاً أو تركًا - فهذا دليل صدقه في دعواه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الله تبارك وتعالى قد أكمل الدين، وأتم النعمة على هذه الأمة، ورضي لهم الإسلام دينًا، فقال في كتابه الكريم: (<strong><span style=\"color: #ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا</span></strong>)[المائدة:3]، فلا يحتاج الدين إلى زيادة أو لا يقبل النقصان، لكن بعض الناس بإحداثها في الدين وابتداعها فيه تظن أن الدين لم يكمل -والعياذ بالله!-، فهي تكمله بهذه المحدثات وهذه البدع.</p>\n<p>&nbsp;</p>\n<p>وقد حذر النبي -صلى الله عليه وسلم- من هذا المسلك الخطير، فقال: \"<strong><span style=\"color: #0000ff;\">من أحدث في أمرنا هذا ما ليس منه فهو رد</span></strong>\"، أي: مردود عليه، لأنه يتبع الشبه والضلالات، ويتأول تأويلات تدل على قلة البصيرة في دين الله.</p>\n<p>&nbsp;</p>\n<p>عباد الله: شأن البدعة خطير؛ إذ هي أحب إلى الشيطان من المعصية، وذلك أن المعصية يتوب العبد منها، بينما هو قد يستحسن البدعة فلا يتوب منها، ولذا فإن البدعة في الدين من أخطر الأمور على الإنسان؛ لأنه يعتقدها ويحبها ويعملها على أنها عمل صالح وقربة إلى الله، فرجوعه عنها من أصعب الأمور؛ وأما المعصية فإن الإنسان يعملها وهو يقر بذنبه وخوفه من الله وأنه على خطأ، فرجوعه عن المعصية أمر يسير.</p>\n<p>&nbsp;</p>\n<p>وفي هذا الزمان انتشرت البدع والمحدثات في الدين، وصار لها دعاة ومؤسسات تنافح عنها تارة وتدعو إليها وتحسنها في النفوس تارة، وقد يصل بعض هذه البدع وهذه المحدثات إلى الشرك بالله -عز وجل- والكفر به، والعياذ بالله!.</p>\n<p><strong>&nbsp;</strong></p>\n<p>وسبب انتشارها هو قلة العلم الشرعي، وضعف البصيرة فيه، ولا سيما ما يتعلق بجناب التوحيد، واتباع الهوى ودعاة الشر والضلالة.</p>\n<p>&nbsp;</p>\n<p>وللقنوات الفضائية المنتشرة في هذا الزمان -والتي لا يخلو منها بيت في الأغلب- نصيب في في نشر هذه البدع وهذه المحدثات في الدين.</p>\n<p>&nbsp;</p>\n<p>وبعض هذه البدع وهذه المحدثات، تجر في الحقيقة من اتبعها وعمل بها إلى الشرك والكفر بالله من حيث لا يشعر. نسأل الله لنا ولكم السلامة والعافية والثبات على الدين وعقيدة التوحيد.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد كثرت البدع والمحدثات في بلاد المسلمين، ومن أشهر البدع والمحدثات التي راجت في هذا الزمان ووقع فيها كثير من الأنام، بدعتان:</p>\n<p>الأولى: بدعة كفرية شركية لو مات صاحبها عليها ولم يتب إلى الله منها مات كافراً وجزاؤه يوم القيامة نارُ جهنم خالداً فيها أبد الآباد ودهر الداهرين، تلكم -عباد الله- بدعة الطواف بالقبور ودعاء أهلها من دون الله في جلب المنافع والطيبات، ودفع البلاء والمكروه قبل نزوله، ورفع البلاء والمكروه بعد نزوله، والتقرب لأصحاب القبور بالنذر والذبح لها من دون الله، وحصول كثير من المنكرات والأفعال التي تدل على ضعف تلك العقول وجهلها.</p>\n<p>&nbsp;</p>\n<p>إنك لَتقول: أين عقول هؤلاء التي أكرمهم الله -عز وجل- بها ليفرقوا بها بين النافع والضار وبين الصحيح والسقيم؟ ولكنه الجهل واتباع الهوى، نسأل الله -عز وجل- أن يحمينا من هذه البدعة ويميتنا على توحيده ومحبته واتباع رسوله.</p>\n<p>&nbsp;</p>\n<p>الثانية: وهي بدعة لا تصل إلى الكفر والشرك بالله، ولكنها قد تجر إلى الشرك بالله، وهي ما تسمى ببدعة المولد، أي مولد النبي -صلى الله عليه وسلم-، هذه البدعة انتشرت في كثير من بلاد المسلمين، إن لم أقل في جميع بلاد المسلمين، وصار لهذه البدعة مكانة وقدر واهتمام عند من ابتدعها وأحدثها، وعند العوام الذين اغتروا بأهلها والداعين إليها والمحسّنين لها، حتى صارت عندهم مناسبة من أهم المناسبات وأعظمها شأناً.</p>\n<p>&nbsp;</p>\n<p>وصار أغلب الاحتفالات بتلك المناسبة لا يخلو من منكرات قولية وفعلية تخالف هدي النبي -صلى الله عليه وسلم- وتناقض دعوى محبته واتباعه؛ من اختلاط النساء بالرجال، واستعمال الأغاني والمعازف، وشرب المسكرات والمخدرات، وغير ذلك من الشرور والمفاسد.</p>\n<p>&nbsp;</p>\n<p>بل قد يقع فيها ما هو أكبر من ذلك وأعظم وهو الشرك بالله -عز وجل- من خلال الغلو في رسول الله -صلى الله عليه وسلم- أو غيره من الأولياء ودعائه والاستغاثة به وطلبه المدد، واعتقاد أنه يعلم الغيب.</p>\n<p>&nbsp;</p>\n<p>ويصل الحد ببعضهم أنه يعتقد أن الرسول -صلى الله عليه وسلم- يحضر هذا المولد فيقوم له محيياً ومرحباً، وغير ذلك مما هو من أعظم الباطل وأقبح الجهل.</p>\n<p>&nbsp;</p>\n<p>وأنت -يا عبدالله- إذا رأيت أهل البدع والمحدثات في الدين -ولاسيما بدعة المولد- عند الواجبات التي أمروا بها من حضور الجمُع والجماعات، رأيت أكثرهم لا يحضر الجُمع والجماعات، فيتركون ما أمروا به، ويفعلون ما لم يؤمروا به، بل لو رأيت حالهم مع هدي النبي -صلى الله عليه وسلم- لرأيت بعضهم من أبعد الناس من هدي النبي -صلى الله عليه وسلم-، ولكنها البدعة إذا أشربها القلب وأحبها القلب تُعمي وتُصم.</p>\n<p>&nbsp;</p>\n<p>عباد الله: العبادة توقيفية يجب على العبد أن يلتزم العبادة على الصورة التي جاءت عليها، ويلزم هيئتها التي قام بها رسول الله -صلى الله عليه وسلم-، ونقلها عنه أصحابه الكريم، والملاحظ أن هناك كثير من صور الابتداع في العبادة سواء بالزيادة فيها أو النقصان منها، وعدم الالتزام بالسنة النبوية، وهذا يوقع الناس في كثير من صور الابتداع في الدين.</p>\n<p>&nbsp;</p>\n<p>فالواجب على المسلمين الحذر من البدع والمحدثات في الدين، وسؤال أهل العلم والبصيرة وأهل التوحيد الخالص، عن كل ما يشكل في أمور الدين وأمور الدنيا من حلال وحرام، حتى لا يقع المسلمون في شراك تلك البدع وتلك المحدثات.</p>\n<p>&nbsp;</p>\n<p>والواجب عليهم التمسك بكتاب الله وسنة رسوله محمد -صلى الله عليه وسلم-، وسنة خلفائه الراشدين، والحذر من محدثات الأمور كما أوصى رسول الله -صلى الله عليه وسلم- بذلك أمته فقال: \"عليكم بسنتي وسنة الخلفاء الراشدين المهديين من بعدي، تمسكوا بها وعضوا عليها بالنواجذ. وإياكم ومحدثات الأمور! فإن كل محدثة بدعة، وكل بدعة ضلالة\".</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من البدع والمحدثات في الدين، ونسألك أن توقفنا للاعتصام بكتابك المبين، وسنة سيد المرسلين.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن البدع والمحدثات في الدين طريقٌ لترك الدين والوقوع في معصية رب العالمين، فالحذر الحذر منها؛ فإننا في زمن انتشرت فيه البدع بأنواع وأشكال كثيرة، وقد وقع فيها كثير من الناس؛ إما جهلاً بحالها وحكمها، وإما اتباعاً للهوى ودعاة البدعة والضلالة.</p>\n<p>&nbsp;</p>\n<p>ولذا كان من الواجب على علماء الإسلام أن يبينوا هذه البدع التي انتشرت في بلاد المسلمين، وأنها ليست من دين الله -عز وجل- في شيء، وأنها خطر على المسلمين في معاشهم ومعادهم، وأنها تصد عن سبيل الله -عز وجل- وطريقه المستقيم.</p>\n<p>&nbsp;</p>\n<p>عليهم أن يبينوها ويحذّروا منها في خطبهم وكتبهم ورسائلهم ومواعظهم، ويبينوا الطريق الصحيح والسبيل الأقوم الذي يوصل إلى مرضاة الله -عز وجل- ودار كرامته، وينجي -بإذن الله- من خطر البدع والمحدثات في الدين.</p>\n<p>&nbsp;</p>\n<p>وعلى القائمين على وسائل الإعلام أن يقوموا بدورهم في هذا بالتحذير من البدع والمحدثات في الدين، وأن لا يجعلوا تلك الوسائل منبراً لنشر البدع والمحدثات في الدين، فإنهم مسؤولون عن هذه الوسائل أمام الله -عز وجل-، فليحذروا أن تكون تلك الوسائل محاربة للسنة موالية للبدعة، فكم من رقبة ستتعلق بهم يوم القيامة أمام الله -عز وجل- عندما يفصل الله القضاء بين عباده.</p>\n<p>&nbsp;</p>\n<p>فاحذروا -عباد الله- ممّا ليس بمشروع، والزَموا السنة في كل شيء؛ تفوزوا وتسعدوا بخيرَي الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>فلنتق الله -عباد الله-، ولنعلم أنه لا طريق إلى الله -عز وجل- ولا إلى جنته دار كرامته، ولا سبيل إلى النجاة من عذابه ودار الإهانة والخزي، إلا باتباع النبي -صلى الله عليه وسلم- فيما جاء به من كتاب الله وسنته الصحيحة، واجتناب البدع والمحدثات في الدين، قال الله -عز وجل-: (<strong><span style=\"color: #ff0000;\">وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا</span></strong>)[النساء:69].</p>\n<p>&nbsp;</p>\n<p>وقال -جل وعلا-: (<strong><span style=\"color: #ff0000;\">تِلْكَ حُدُودُ اللَّهِ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَذَلِكَ الْفَوْزُ الْعَظِيمُ * وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ وَيَتَعَدَّ حُدُودَهُ يُدْخِلْهُ نَارًا خَالِدًا فِيهَا وَلَهُ عَذَابٌ مُهِينٌ</span></strong>)[النساء:13-14].</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله، واحذروا البدع ولا تتساهلوا فيها أو تقولوا هذا خير هذا عمل صالح وتتساهلوا في هذا الأمر، لا والله إن البدعة شر وليست بخير، إنها ضلال وليست بعمل صالح.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "البدع.doc",
      "path": "/database/files/البدع.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A8%D8%AF%D8%B9/download-file/336210"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/البدع"
}
