{
  "id": 4238,
  "title": "اليهود في القرآن الكريم -7 (وَلَتَجِدَنَّهُمْ أَحْرَصَ النَّاسِ عَلَى حَيَاةٍ)",
  "slug": "اليهود-في-القرآن-الكريم-7-ولتجدنهم-أحرص-الناس-على-حياة",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/التعلق بالدنيا من صفات أهل الكفر والنفاق 2/الحرص على الدنيا يؤدي إلى الجبن والبخل 3/السبب وراء طغيان اليهود وقسوة قلوبهم 4/بعض آثار حرص اليهود على الدنيا 5/على المسلمين أخذ العبرة والعظة من حال اليهود\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مَنْ كَانَ حَرِيصًا عَلَى الدُّنْيَا لَازَمَتْهُ فِي الْغَالِبِ صِفَتَا الْجُبْنِ وَالْبُخْلِ؛ فَيَجْبُنُ فِي مَوَاضِعِ النِّزَالِ؛ حِرْصًا عَلَى حَيَاتِهِ، وَيَبْخَلُ بِمَالِهِ؛ لِأَنَّهُ مُتْعَةُ دُنْيَاهُ، فِي جَمْعِهِ أَوْ فِي إِنْفَاقِهِ عَلَى نَفْسِهِ، وَالْيَهُودُ هُمْ أَشَدُّ النَّاسِ حِرْصًا عَلَى الْحَيَاةِ بِنَصِّ الْقُرْآنِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ مَالِكِ الْمُلْكِ، وَخَالِقِ الْخَلْقِ، وَمُدَبِّرِ الْأَمْرِ، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ أَرْشَدَ الْبَشَرَ إِلَيْهِ، وَدَلَّهُمْ عَلَيْهِ، فَلَا عُذْرَ لِمُسْتَكْبِرٍ، وَلَا عُتْبَى لِمُسْتَعْتِبٍ؛ (فَإِنْ يَصْبِرُوا فَالنَّارُ مَثْوًى لَهُمْ وَإِنْ يَسْتَعْتِبُوا فَمَا هُمْ ‌مِنَ ‌الْمُعْتَبِينَ)[فُصِّلَتْ:24]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ هَدَاهُ اللَّهُ -تَعَالَى- وَهَدَى بِهِ، وَجَعَلَ الْهِدَايَةَ فِي دِينِهِ، وَالْغِوَايَةَ فِي الْإِعْرَاضِ عَنْهُ؛ (وَإِنَّكَ ‌لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الشُّورَى:52]، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ فَإِنَّكُمْ فِي زَمَنٍ لُبِّسَ فِيهِ الْحَقُّ بِالْبَاطِلِ، وَعَلَا صَوْتُ أَهْلِ الْبَاطِلِ، وَلَا نَجَاةَ إِلَّا بِالْتِزَامِ طَرِيقِ الْحَقِّ وَلَوْ قَلَّ سَالِكُوهُ، وَمُجَانَبَةِ الْبَاطِلِ وَلَوْ كَثُرَ فَاعِلُوهُ، فَلَا نَجَاةَ إِلَّا فِي طَاعَةِ اللَّهِ -تَعَالَى- وَتَقْوَاهُ؛ (‌وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ)[الزُّمَرِ:61].\n \nأَيُّهَا النَّاسُ: التَّعَلُّقُ بِالدُّنْيَا وَزِينَتِهَا سِمَةُ أَهْلِ الْكُفْرِ وَالنِّفَاقِ؛ لِشَكِّهِمْ فِي الْآخِرَةِ أَوْ جُحُودِهَا، فَلَا يَرْجُونَهَا وَمَا أُعِدَّ فِيهَا مِنَ النَّعِيمِ فَيَسْتَعْجِلُونَ نَعِيمَهُمْ فِي الْحَيَاةِ الدُّنْيَا، فَيُقَالُ لَهُمْ يَوْمَ الْقِيَامَةِ: (‌أَذْهَبْتُمْ طَيِّبَاتِكُمْ فِي حَيَاتِكُمُ الدُّنْيَا وَاسْتَمْتَعْتُمْ بِهَا فَالْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنْتُمْ تَسْتَكْبِرُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَبِمَا كُنْتُمْ تَفْسُقُونَ)[الْأَحْقَافِ:20].\n \nوَمَنْ كَانَ حَرِيصًا عَلَى الدُّنْيَا لَازَمَتْهُ فِي الْغَالِبِ صِفَتَا الْجُبْنِ وَالْبُخْلِ؛ فَيَجْبُنُ فِي مَوَاضِعِ النِّزَالِ؛ حِرْصًا عَلَى حَيَاتِهِ، وَيَبْخَلُ بِمَالِهِ؛ لِأَنَّهُ مُتْعَةُ دُنْيَاهُ، فِي جَمْعِهِ أَوْ فِي إِنْفَاقِهِ عَلَى نَفْسِهِ، وَالْيَهُودُ هُمْ أَشَدُّ النَّاسِ حِرْصًا عَلَى الْحَيَاةِ بِنَصِّ الْقُرْآنِ: (وَلَتَجِدَنَّهُمْ ‌أَحْرَصَ النَّاسِ عَلَى حَيَاةٍ وَمِنَ الَّذِينَ أَشْرَكُوا)[الْبَقَرَةِ:96]، وَالْمُفْتَرَضُ أَنَّ الْيَهُودَ يُؤْمِنُونَ بِالْيَوْمِ الْآخِرِ وَمَا فِيهِ مِنَ الْحِسَابِ وَالْجَزَاءِ؛ لِأَنَّ اللَّهَ -تَعَالَى- خَاطَبَ بِهِ مُوسَى -عَلَيْهِ السَّلَامُ- فِي كَلَامِهِ لَهُ فَقَالَ سُبْحَانَهُ: (إِنَّ السَّاعَةَ آتِيَةٌ أَكَادُ أُخْفِيهَا لِتُجْزَى كُلُّ نَفْسٍ بِمَا تَسْعَى * فَلَا يَصُدَّنَّكَ عَنْهَا مَنْ لَا يُؤْمِنُ بِهَا وَاتَّبَعَ هَوَاهُ فَتَرْدَى)[طه:15-16]، وَمِنْ دُعَاءِ مُوسَى -عَلَيْهِ السَّلَامُ-: (وَاكْتُبْ لَنَا فِي هَذِهِ الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ إِنَّا هُدْنَا إِلَيْكَ)[الْأَعْرَافِ:156].\n \nوَفِي الْقُرْآنِ إِخْبَارٌ عَنْ مُعْتَقَدِ الْيَهُودِ فِي أَنَّ الْآخِرَةَ مَضْمُونَةٌ لَهُمْ: (وَقَالُوا لَنْ ‌تَمَسَّنَا النَّارُ إِلَّا أَيَّامًا مَعْدُودَةً)[الْبَقَرَةِ:80]، وَأَنَّ الْجَنَّةَ إِنَّمَا أُعِدَّتْ لَهُمْ: (وَقَالُوا لَنْ يَدْخُلَ الْجَنَّةَ إِلَّا ‌مَنْ ‌كَانَ هُودًا أَوْ نَصَارَى)[الْبَقَرَةِ:111]، فَرَدَّ اللَّهُ -تَعَالَى- زَعْمَهُمْ بِقَوْلِهِ -سُبْحَانَهُ-: (تِلْكَ أَمَانِيُّهُمْ قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ * بَلَى مَنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ فَلَهُ أَجْرُهُ عِنْدَ رَبِّهِ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ)[الْبَقَرَةِ:111-112]، وَزَعَمُوا أَنَّ الدَّارَ الْآخِرَةَ خَالِصَةٌ لَهُمْ دُونَ سِوَاهُمْ، فَرَدَّ اللَّهُ -تَعَالَى- زَعْمَهُمْ: (قُلْ إِنْ كَانَتْ لَكُمُ الدَّارُ الْآخِرَةُ عِنْدَ اللَّهِ خَالِصَةً مِنْ دُونِ النَّاسِ فَتَمَنَّوُا الْمَوْتَ إِنْ كُنْتُمْ صَادِقِينَ * وَلَنْ ‌يَتَمَنَّوْهُ أَبَدًا بِمَا قَدَّمَتْ أَيْدِيهِمْ وَاللَّهُ عَلِيمٌ بِالظَّالِمِينَ)[الْبَقَرَةِ:94-95].\n \nوَتَارِيخُ الْيَهُودِ وَوَاقِعُهُمْ يَدُلَّانِ عَلَى عَدَمِ مُبَالَاتِهِمْ بِالْيَوْمِ الْآخِرِ وَمَا فِيهِ مِنَ الْحِسَابِ وَالْجَزَاءِ؛ لِاعْتِقَادِ طَائِفَةٍ مِنْهُمْ أَنَّ الْجَنَّةَ لَهُمْ، وَأَنَّ النَّارَ لِغَيْرِهِمْ، وَطَائِفَةٌ أُخْرَى سَيْطَرَتْ عَلَيْهِمُ الْمَادِّيَّةُ فَكَرَّسُوا حَيَاتَهُمْ لِلْحَيَاةِ الدُّنْيَا، وَأَغْفَلُوا الْحَدِيثَ عَنِ الْآخِرَةِ وَالْعَمَلِ لَهَا؛ وَلِذَا قَلَّ فِي كُتُبِهِمُ الْحَدِيثُ عَنِ الْآخِرَةِ وَالْجَنَّةِ وَالنَّارِ، وَالْخُلُودِ فِيهِمَا، وَتَفْصِيلَاتِ مَا فِيهِمَا مِنَ النَّعِيمِ وَالْعَذَابِ؛ فَجَعَلُوا الْجَزَاءَ عَلَى الْعَمَلِ الصَّالِحِ دُنْيَوِيًّا \"مِنَ انْتِصَارٍ عَلَى الْأَعْدَاءِ، وَكَثْرَةِ الْأَوْلَادِ، وَنَمَاءِ الزَّرْعِ، إِلَى غَيْرِ ذَلِكَ، كَذَلِكَ الْوَعِيدُ الْوَارِدُ عَلَى الْمَعَاصِي وَالْكُفْرِ، كُلُّهُ يَدُورُ حَوْلَ انْتِصَارِ الْأَعْدَاءِ عَلَيْهِمْ، وَسَبْيِ ذَرَارِيِّهِمْ، وَمَوْتِ زَرْعِهِمْ وَمَاشِيَتِهِمْ، إِلَى غَيْرِ ذَلِكَ مِنَ الْعُقُوبَاتِ الدُّنْيَوِيَّةِ\".\n \nوَهَذَا الْإِغْفَالُ لِلْآخِرَةِ مِنْ قِبَلِ الْيَهُودِ جَعَلَ حِرْصَهُمْ عَلَى الدُّنْيَا يَتَنَامَى فِي قُلُوبِهِمْ حَتَّى كَرِهُوا الْمَوْتَ، وَخَافُوهُ، وَهَرَبُوا مِنْهُ، وَكَانُوا أَجْبَنَ النَّاسِ، وَلَمَّا ادَّعَوْا وِلَايَةَ اللَّهِ -تَعَالَى- لَهُمْ دُونَ غَيْرِهِمْ؛ طُلِبَ مِنْهُمْ تَمَنِّيَ الْمَوْتِ لِإِثْبَاتِ صِدْقِهِمْ؛ فَإِنَّ مَنْ كَانَ وَلِيًّا لِلَّهِ -تَعَالَى- أَحَبَّ لِقَاءَهُ -سُبْحَانَهُ-، وَلَمْ يَكُنِ الْيَهُودُ إِلَّا أَعْدَاءَ اللَّهِ -تَعَالَى-؛ وَلِذَا كَرِهُوا لِقَاءَهُ، وَفَرُّوا مِنَ الْمَوْتِ: (قُلْ يَا أَيُّهَا الَّذِينَ هَادُوا إِنْ زَعَمْتُمْ أَنَّكُمْ أَوْلِيَاءُ لِلَّهِ مِنْ دُونِ النَّاسِ فَتَمَنَّوُا الْمَوْتَ إِنْ كُنْتُمْ صَادِقِينَ)[الْجُمُعَةِ:6].\n \nوَمِنْ آثَارِ حِرْصِهِمْ عَلَى الْحَيَاةِ الدُّنْيَا: قُعُودُهُمْ عَنِ الْقِتَالِ مَعَ مُوسَى -عَلَيْهِ السَّلَامُ- لِتَحْرِيرِ الْأَرْضِ الْمُبَارَكَةِ مِنَ الْوَثَنِيِّينَ، قَالَ لَهُمْ مُوسَى -عَلَيْهِ السَّلَامُ-: (يَا قَوْمِ ادْخُلُوا الْأَرْضَ الْمُقَدَّسَةَ الَّتِي كَتَبَ اللَّهُ لَكُمْ وَلَا تَرْتَدُّوا عَلَى أَدْبَارِكُمْ فَتَنْقَلِبُوا خَاسِرِينَ * قَالُوا يَا مُوسَى إِنَّ فِيهَا قَوْمًا جَبَّارِينَ وَإِنَّا لَنْ نَدْخُلَهَا حَتَّى يَخْرُجُوا مِنْهَا فَإِنْ يَخْرُجُوا مِنْهَا فَإِنَّا دَاخِلُونَ)[الْمَائِدَةِ:21-22]، وَعُوقِبُوا عَلَى جُبْنِهِمْ وَعِصْيَانِهِمْ بِالتِّيهِ.\n \nوَمِنْ آثَارِ حِرْصِهِمْ عَلَى الْحَيَاةِ الدُّنْيَا: أَنَّهُمْ لَا يُوَاجِهُونَ أَعْدَاءَهُمْ فِي الْقِتَالِ؛ كَمَا قَالَ اللَّهُ -تَعَالَى- فِي وَصْفِهِمْ: (لَا يُقَاتِلُونَكُمْ جَمِيعًا إِلَّا فِي قُرًى مُحَصَّنَةٍ أَوْ مِنْ وَرَاءِ ‌جُدُرٍ)[الْحَشْرِ:14]؛ وَلِذَا تَحَصَّنُوا قَدِيمًا فِي حُصُونِهِمْ، وَمَعَ ذَلِكَ جَبُنُوا وَنَزَلُوا عَنْهَا مُسْتَسْلِمِينَ فِي غَزَوَاتِ بَنِي قَيْنُقَاعَ، وَبَنِي النّضِيرِ، وَبَنِي قُرَيْظَةَ، وَاقْتَحَمَ الْمُسْلِمُونَ عَلَيْهِمْ حُصُونَهُمْ فِي خَيْبَرَ، وَتَحَصَّنُوا حَدِيثًا بِخَطِّ بَارْلِيفْ، ثُمَّ بَنَوْا بَعْدَهُ بِعُقُودٍ الْجِدَارَ الْعَازِلَ، الَّذِي سُمِّيَ بَعْدَ ذَلِكَ بِجِدَارِ الْفَصْلِ الْعُنْصُرِيِّ، ثُمَّ بَنَى لَهُمْ حُلَفَاؤُهُمُ الْجِدَارَ الْفُولَاذِيَّ لِحِمَايَتِهِمْ.\n \nوَمِنْ آثَارِ حِرْصِهِمْ عَلَى الْحَيَاةِ الدُّنْيَا: عَدَمُ ثَبَاتِهِمْ فِي الْحُرُوبِ، وَاسْتِعَانَتُهُمْ بِغَيْرِهِمْ عَلَى أَعْدَائِهِمْ، وَمَا أَسَّسُوا هُمْ دَوْلَتَهُمْ فِي فِلَسْطِينَ؛ بَلْ أَسَّسَتْهَا لَهُمُ الدُّوَلُ الِاسْتِعْمَارِيَّةُ، وَسَلَّمَتْهَا لَهُمْ، وَسَلَّحَتْهُمْ لِيَقْتُلُوا الْعُزَّلَ الْمَسَاكِينَ، وَاسْتَمَرَّتْ أَيَادِي الدُّوَلِ الِاسْتِعْمَارِيَّةِ مَمْدُودَةً إِلَيْهِمْ فِي كُلِّ حَرْبٍ أَشْعَلُوهَا، يَمُدُّونَهُمْ بِالْمَالِ وَالسِّلَاحِ وَالْعَتَادِ وَالرِّجَالِ، وَهُوَ حَبْلُ النَّاسِ الْمَمْدُودُ لَهُمْ بِأَمْرِ اللَّهِ -تَعَالَى-، وَلَوْلَاهُ لَاسْتَسْلَمُوا مِنْ فَوْرِهِمْ، قَالَ اللَّهُ -تَعَالَى- فِيهِمْ: (ضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ أَيْنَ مَا ثُقِفُوا إِلَّا ‌بِحَبْلٍ مِنَ اللَّهِ وَحَبْلٍ مِنَ النَّاسِ)[آلِ عِمْرَانَ:112]، وَحَبْلُ اللَّهِ -تَعَالَى- عَقْدُ الذِّمَّةِ الَّذِي عَاشُوا بِهِ فِي دَوْلَةِ الْإِسْلَامِ، وَحَبْلُ النَّاسِ وُقُوفُ الدُّوَلِ الْقَوِيَّةِ مَعَهُمْ؛ وَلِذَا لَمْ يَصْمُدُوا فِي حُرُوبِهِمْ مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَاسْتَسْلَمُوا.\n \nوَفِي كُلِّ حُرُوبِهِمُ الْمُعَاصِرَةِ لَمْ يَثْبُتُوا فِيهَا، وَلَمْ يَصْبِرُوا عَلَى طُولِ أَمَدِهَا، وَاسْتَعَانُوا بِغَيْرِهِمْ مِنْ حُلَفَائِهِمْ وَخُدَّامِهِمْ لِنَصْرِهِمْ فِيهَا، أَوِ التَّدَخُّلِ لِإِيقَافِهَا، وَأُمَّةٌ هَذَا شَأْنُهَا لَنْ تَسْتَمِرَّ لَهُمْ دَوْلَةٌ، وَلَنْ تَقْوَى لَهُمْ شَوْكَةٌ؛ فَإِنَّ الْحِرْصَ عَلَى الْحَيَاةِ مَدْعَاةٌ لِلْجُبْنِ وَالْفِرَارِ أَوِ الِاسْتِسْلَامِ؛ وَلِذَا يَلْجَئُونَ لِلدَّسَائِسِ وَالْمَكَائِدِ وَالْمُؤَامَرَاتِ؛ لِتَغْطِيَةِ مَا فِيهِمْ مِنَ الْخَوْفِ وَالْجُبْنِ وَالْهَلَعِ وَالْحِرْصِ عَلَى الْحَيَاةِ، وَالْخَوْفِ مِنَ الْمَوْتِ.\n \nأَزَالَ اللَّهُ -تَعَالَى- دَوْلَتَهُمْ، وَكَسَرَ شَوْكَتَهُمْ، وَقَطَعَ الْحِبَالَ الْمَمْدُودَةَ إِلَيْهِمْ، وَنَصَرَ الْمُسْلِمِينَ عَلَيْهِمْ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا ‌تُرْجَعُونَ ‌فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ:281].\n \nأَيُّهَا الْمُسْلِمُونَ: قَصَّ اللَّهُ -تَعَالَى- عَلَيْنَا أَخْبَارَ الْيَهُودِ فِي الْقُرْآنِ، وَأَخْبَرَنَا عَنْ حِرْصِهِمْ عَلَى الْحَيَاةِ الدُّنْيَا، وَفِرَارِهِمْ مِنَ الْمَوْتِ، وَجُبْنِهِمْ فِي الْحُرُوبِ، وَمَا تَرَتَّبَ عَلَى ذَلِكَ مِنْ آثَارٍ سَيِّئَةٍ عَلَيْهِمْ؛ لِأَجْلِ الِاعْتِبَارِ بِحَالِهِمْ، وَمُجَانَبَةِ أَخْلَاقِهِمْ، وَفَهْمِ طَبَائِعِهِمْ، وَالْحَذَرِ مِنْهُمْ، وَمَنْ قَرَأَ أَخْبَارَ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- فِي طَلَبِ الشَّهَادَةِ فِي سَبِيلِ اللَّهِ -تَعَالَى-، وَقَارَنَهَا بِحِرْصِ الْيَهُودِ عَلَى الْحَيَاةِ إِلَى حَدِّ الْخَوْفِ وَالْهَلَعِ؛ عَجِبَ مِنَ اخْتِلَافِ طَبَائِعِ الْبَشَرِ، وَأَيْقَنَ أَنَّ الْإِيمَانَ الْحَقَّ يُثَبِّتُ الْقُلُوبَ فِي الْحُرُوبِ، كَمَا حَصَلَ لِعُمَيْرِ بْنِ الْحُمَامِ -رَضِيَ اللَّهُ عَنْهُ- حِينَ اسْتَطَالَ حَيَاتَهُ إِنْ هُوَ أَكَلَ تَمَرَاتِهِ؛ لِأَنَّ الْجَنَّةَ تَنْتَظِرُهُ، قَالَ أَنَسٌ يَحْكِي قِصَّتَهُ: \"فَأَخْرَجَ تَمَرَاتٍ مِنْ قَرَنِهِ فَجَعَلَ يَأْكُلُ مِنْهُنَّ، ثُمَّ قَالَ: لَئِنْ أَنَا حَيِيتُ حَتَّى آكُلَ تَمَرَاتِي هَذِهِ، إِنَّهَا ‌لَحَيَاةٌ ‌طَوِيلَةٌ، قَالَ: فَرَمَى بِمَا كَانَ مَعَهُ مِنَ التَّمْرِ، ثُمَّ قَاتَلَهُمْ حَتَّى قُتِلَ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ آثَارِ حِرْصِ الْيَهُودِ عَلَى الْحَيَاةِ: بُخْلُهُمْ وَحَسَدُهُمْ لِغَيْرِهِمْ؛ كَمَا قَالَ اللَّهُ -تَعَالَى- مُنْكِرًا عَلَيْهِمْ: (أَمْ لَهُمْ نَصِيبٌ مِنَ الْمُلْكِ فَإِذًا لَا يُؤْتُونَ النَّاسَ نَقِيرًا * أَمْ يَحْسُدُونَ النَّاسَ عَلَى مَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ فَقَدْ آتَيْنَا آلَ إِبْرَاهِيمَ الْكِتَابَ وَالْحِكْمَةَ وَآتَيْنَاهُمْ مُلْكًا عَظِيمًا)[النِّسَاءِ:53-54]؛ \"يَعْنِي: لَيْسَ لَهُمْ مِنَ الْمُلْكِ شَيْءٌ، وَلَوْ كَانَ لَهُمْ مِنَ الْمُلْكِ شَيْءٌ (فَإِذًا لَا يُؤْتُونَ ‌النَّاسَ ‌نَقِيرًا)؛ لِحَسَدِهِمْ وَبُخْلِهِمْ، وَالنَّقِيرُ: النُّقْطَةُ الَّتِي تَكُونُ فِي ظَهْرِ النَّوَاةِ، وَمِنْهَا تَنْبُتُ النَّخْلَةُ\"، فَإِذَا بَخِلُوا بِالنَّقِيرِ بَخِلُوا بِمَا هُوَ أَكْبَرُ مِنْهُ، وَهُمْ مَعْرُوفُونَ بِإِمْسَاكِ الْيَدِ.\n \nوَلِأَنَّ الْيَهُودَ أَهْلُ شُحٍّ وَبُخْلٍ فَإِنَّهُمْ رَمَوُا اللَّهَ -تَعَالَى- بِذَلِكَ، -تَعَالَى- اللَّهُ عَنْ قَوْلِهِمْ عُلُوًّا كَبِيرًا؛ (وَقَالَتِ الْيَهُودُ يَدُ اللَّهِ مَغْلُولَةٌ ‌غُلَّتْ أَيْدِيهِمْ وَلُعِنُوا بِمَا قَالُوا بَلْ يَدَاهُ مَبْسُوطَتَانِ يُنْفِقُ كَيْفَ يَشَاءُ)[الْمَائِدَةِ:64]، \"رُوِيَ فِي سَبَبِ نُزُولِهَا أَنَّ الْيَهُودَ نَزَلَتْ بِهِمْ شِدَّةٌ، وَأَصَابَتْهُمْ مَجَاعَةٌ وَجَهْدٌ فَقَالُوا مَقُولَتَهُمْ\"، وَلَمَّا نَزَلَ قَوْلُ اللَّهِ -تَعَالَى-: (مَنْ ذَا الَّذِي ‌يُقْرِضُ اللَّهَ قَرْضًا حَسَنًا فَيُضَاعِفَهُ لَهُ أَضْعَافًا كَثِيرَةً)[الْبَقَرَةِ:245]، قَالَ الْيَهُودُ: \"إِنَّ رَبَّ مُحَمَّدٍ فَقِيرٌ وَبَخِيلٌ\"، -تَعَالَى- رَبُّنَا -سُبْحَانَهُ- عَمَّا قَالُوا وَوَصَفُوا، وَأَخْزَاهُمْ فِي الدُّنْيَا بِالْهَزِيمَةِ وَالذُّلِّ وَالْهَوَانِ، وَفِي الْآخِرَةِ بِالْعَذَابِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التعلق بالدنيا من صفات أهل الكفر والنفاق 2/الحرص على الدنيا يؤدي إلى الجبن والبخل 3/السبب وراء طغيان اليهود وقسوة قلوبهم 4/بعض آثار حرص اليهود على الدنيا 5/على المسلمين أخذ العبرة والعظة من حال اليهود</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مَنْ كَانَ حَرِيصًا عَلَى الدُّنْيَا لَازَمَتْهُ فِي الْغَالِبِ صِفَتَا الْجُبْنِ وَالْبُخْلِ؛ فَيَجْبُنُ فِي مَوَاضِعِ النِّزَالِ؛ حِرْصًا عَلَى حَيَاتِهِ، وَيَبْخَلُ بِمَالِهِ؛ لِأَنَّهُ مُتْعَةُ دُنْيَاهُ، فِي جَمْعِهِ أَوْ فِي إِنْفَاقِهِ عَلَى نَفْسِهِ، وَالْيَهُودُ هُمْ أَشَدُّ النَّاسِ حِرْصًا عَلَى الْحَيَاةِ بِنَصِّ الْقُرْآنِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379272\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ مَالِكِ الْمُلْكِ، وَخَالِقِ الْخَلْقِ، وَمُدَبِّرِ الْأَمْرِ، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ أَرْشَدَ الْبَشَرَ إِلَيْهِ، وَدَلَّهُمْ عَلَيْهِ، فَلَا عُذْرَ لِمُسْتَكْبِرٍ، وَلَا عُتْبَى لِمُسْتَعْتِبٍ؛ (<span style=\"color:#ff0000;\">فَإِنْ يَصْبِرُوا فَالنَّارُ مَثْوًى لَهُمْ وَإِنْ يَسْتَعْتِبُوا فَمَا هُمْ ‌مِنَ ‌الْمُعْتَبِينَ</span>)[فُصِّلَتْ:24]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ هَدَاهُ اللَّهُ -تَعَالَى- وَهَدَى بِهِ، وَجَعَلَ الْهِدَايَةَ فِي دِينِهِ، وَالْغِوَايَةَ فِي الْإِعْرَاضِ عَنْهُ؛ (<span style=\"color:#ff0000;\">وَإِنَّكَ ‌لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[الشُّورَى:52]، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ فَإِنَّكُمْ فِي زَمَنٍ لُبِّسَ فِيهِ الْحَقُّ بِالْبَاطِلِ، وَعَلَا صَوْتُ أَهْلِ الْبَاطِلِ، وَلَا <span style=\"color:#ff0000;\">نَجَاةَ إِلَّا بِالْتِزَامِ طَرِيقِ الْحَقِّ وَلَوْ قَلَّ سَالِكُوهُ، وَمُجَانَبَةِ الْبَاطِلِ وَلَوْ كَثُرَ فَاعِلُوهُ، فَلَا نَجَاةَ إِلَّا فِي طَاعَةِ اللَّهِ -تَعَالَى- وَتَقْوَاهُ؛ (‌وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ</span>)[الزُّمَرِ:61].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: التَّعَلُّقُ بِالدُّنْيَا وَزِينَتِهَا سِمَةُ أَهْلِ الْكُفْرِ وَالنِّفَاقِ؛ لِشَكِّهِمْ فِي الْآخِرَةِ أَوْ جُحُودِهَا، فَلَا يَرْجُونَهَا وَمَا أُعِدَّ فِيهَا مِنَ النَّعِيمِ فَيَسْتَعْجِلُونَ نَعِيمَهُمْ فِي الْحَيَاةِ الدُّنْيَا، فَيُقَالُ لَهُمْ يَوْمَ الْقِيَامَةِ: (‌<span style=\"color:#ff0000;\">أَذْهَبْتُمْ طَيِّبَاتِكُمْ فِي حَيَاتِكُمُ الدُّنْيَا وَاسْتَمْتَعْتُمْ بِهَا فَالْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنْتُمْ تَسْتَكْبِرُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَبِمَا كُنْتُمْ تَفْسُقُونَ</span>)[الْأَحْقَافِ:20].</p>\n<p>&nbsp;</p>\n<p>وَمَنْ كَانَ حَرِيصًا عَلَى الدُّنْيَا لَازَمَتْهُ فِي الْغَالِبِ صِفَتَا الْجُبْنِ وَالْبُخْلِ؛ فَيَجْبُنُ فِي مَوَاضِعِ النِّزَالِ؛ حِرْصًا عَلَى حَيَاتِهِ، وَيَبْخَلُ بِمَالِهِ؛ لِأَنَّهُ مُتْعَةُ دُنْيَاهُ، فِي جَمْعِهِ أَوْ فِي إِنْفَاقِهِ عَلَى نَفْسِهِ، وَالْيَهُودُ هُمْ أَشَدُّ النَّاسِ حِرْصًا عَلَى الْحَيَاةِ بِنَصِّ الْقُرْآنِ: (<span style=\"color:#ff0000;\">وَلَتَجِدَنَّهُمْ ‌أَحْرَصَ النَّاسِ عَلَى حَيَاةٍ وَمِنَ الَّذِينَ أَشْرَكُوا</span>)[الْبَقَرَةِ:96]، وَالْمُفْتَرَضُ أَنَّ الْيَهُودَ يُؤْمِنُونَ بِالْيَوْمِ الْآخِرِ وَمَا فِيهِ مِنَ الْحِسَابِ وَالْجَزَاءِ؛ لِأَنَّ اللَّهَ -تَعَالَى- خَاطَبَ بِهِ مُوسَى -عَلَيْهِ السَّلَامُ- فِي كَلَامِهِ لَهُ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">إِنَّ السَّاعَةَ آتِيَةٌ أَكَادُ أُخْفِيهَا لِتُجْزَى كُلُّ نَفْسٍ بِمَا تَسْعَى * فَلَا يَصُدَّنَّكَ عَنْهَا مَنْ لَا يُؤْمِنُ بِهَا وَاتَّبَعَ هَوَاهُ فَتَرْدَى</span>)[طه:15-16]، وَمِنْ دُعَاءِ مُوسَى -عَلَيْهِ السَّلَامُ-: (<span style=\"color:#ff0000;\">وَاكْتُبْ لَنَا فِي هَذِهِ الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ إِنَّا هُدْنَا إِلَيْكَ</span>)[الْأَعْرَافِ:156].</p>\n<p>&nbsp;</p>\n<p>وَفِي الْقُرْآنِ إِخْبَارٌ عَنْ مُعْتَقَدِ الْيَهُودِ فِي أَنَّ الْآخِرَةَ مَضْمُونَةٌ لَهُمْ: (<span style=\"color:#ff0000;\">وَقَالُوا لَنْ ‌تَمَسَّنَا النَّارُ إِلَّا أَيَّامًا مَعْدُودَةً</span>)[الْبَقَرَةِ:80]، وَأَنَّ الْجَنَّةَ إِنَّمَا أُعِدَّتْ لَهُمْ: (<span style=\"color:#ff0000;\">وَقَالُوا لَنْ يَدْخُلَ الْجَنَّةَ إِلَّا ‌مَنْ ‌كَانَ هُودًا أَوْ نَصَارَى</span>)[الْبَقَرَةِ:111]، فَرَدَّ اللَّهُ -تَعَالَى- زَعْمَهُمْ بِقَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">تِلْكَ أَمَانِيُّهُمْ قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ * بَلَى مَنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ فَلَهُ أَجْرُهُ عِنْدَ رَبِّهِ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ</span>)[الْبَقَرَةِ:111-112]، وَزَعَمُوا أَنَّ الدَّارَ الْآخِرَةَ خَالِصَةٌ لَهُمْ دُونَ سِوَاهُمْ، فَرَدَّ اللَّهُ -تَعَالَى- زَعْمَهُمْ: (<span style=\"color:#ff0000;\">قُلْ إِنْ كَانَتْ لَكُمُ الدَّارُ الْآخِرَةُ عِنْدَ اللَّهِ خَالِصَةً مِنْ دُونِ النَّاسِ فَتَمَنَّوُا الْمَوْتَ إِنْ كُنْتُمْ صَادِقِينَ * وَلَنْ ‌يَتَمَنَّوْهُ أَبَدًا بِمَا قَدَّمَتْ أَيْدِيهِمْ وَاللَّهُ عَلِيمٌ بِالظَّالِمِينَ</span>)[الْبَقَرَةِ:94-95].</p>\n<p>&nbsp;</p>\n<p>وَتَارِيخُ الْيَهُودِ وَوَاقِعُهُمْ يَدُلَّانِ عَلَى عَدَمِ مُبَالَاتِهِمْ بِالْيَوْمِ الْآخِرِ وَمَا فِيهِ مِنَ الْحِسَابِ وَالْجَزَاءِ؛ لِاعْتِقَادِ طَائِفَةٍ مِنْهُمْ أَنَّ الْجَنَّةَ لَهُمْ، وَأَنَّ النَّارَ لِغَيْرِهِمْ، وَطَائِفَةٌ أُخْرَى سَيْطَرَتْ عَلَيْهِمُ الْمَادِّيَّةُ فَكَرَّسُوا حَيَاتَهُمْ لِلْحَيَاةِ الدُّنْيَا، وَأَغْفَلُوا الْحَدِيثَ عَنِ الْآخِرَةِ وَالْعَمَلِ لَهَا؛ وَلِذَا قَلَّ فِي كُتُبِهِمُ الْحَدِيثُ عَنِ الْآخِرَةِ وَالْجَنَّةِ وَالنَّارِ، وَالْخُلُودِ فِيهِمَا، وَتَفْصِيلَاتِ مَا فِيهِمَا مِنَ النَّعِيمِ وَالْعَذَابِ؛ فَجَعَلُوا الْجَزَاءَ عَلَى الْعَمَلِ الصَّالِحِ دُنْيَوِيًّا \"<span style=\"color:#008000;\">مِنَ انْتِصَارٍ عَلَى الْأَعْدَاءِ، وَكَثْرَةِ الْأَوْلَادِ، وَنَمَاءِ الزَّرْعِ، إِلَى غَيْرِ ذَلِكَ، كَذَلِكَ الْوَعِيدُ الْوَارِدُ عَلَى الْمَعَاصِي وَالْكُفْرِ، كُلُّهُ يَدُورُ حَوْلَ انْتِصَارِ الْأَعْدَاءِ عَلَيْهِمْ، وَسَبْيِ ذَرَارِيِّهِمْ، وَمَوْتِ زَرْعِهِمْ وَمَاشِيَتِهِمْ، إِلَى غَيْرِ ذَلِكَ مِنَ الْعُقُوبَاتِ الدُّنْيَوِيَّةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَهَذَا الْإِغْفَالُ لِلْآخِرَةِ مِنْ قِبَلِ الْيَهُودِ جَعَلَ حِرْصَهُمْ عَلَى الدُّنْيَا يَتَنَامَى فِي قُلُوبِهِمْ حَتَّى كَرِهُوا الْمَوْتَ، وَخَافُوهُ، وَهَرَبُوا مِنْهُ، وَكَانُوا أَجْبَنَ النَّاسِ، وَلَمَّا ادَّعَوْا وِلَايَةَ اللَّهِ -تَعَالَى- لَهُمْ دُونَ غَيْرِهِمْ؛ طُلِبَ مِنْهُمْ تَمَنِّيَ الْمَوْتِ لِإِثْبَاتِ صِدْقِهِمْ؛ فَإِنَّ مَنْ كَانَ وَلِيًّا لِلَّهِ -تَعَالَى- أَحَبَّ لِقَاءَهُ -سُبْحَانَهُ-، وَلَمْ يَكُنِ الْيَهُودُ إِلَّا أَعْدَاءَ اللَّهِ -تَعَالَى-؛ وَلِذَا كَرِهُوا لِقَاءَهُ، وَفَرُّوا مِنَ الْمَوْتِ: (<span style=\"color:#ff0000;\">قُلْ يَا أَيُّهَا الَّذِينَ هَادُوا إِنْ زَعَمْتُمْ أَنَّكُمْ أَوْلِيَاءُ لِلَّهِ مِنْ دُونِ النَّاسِ فَتَمَنَّوُا الْمَوْتَ إِنْ كُنْتُمْ صَادِقِينَ</span>)[الْجُمُعَةِ:6].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ حِرْصِهِمْ عَلَى الْحَيَاةِ الدُّنْيَا: قُعُودُهُمْ عَنِ الْقِتَالِ مَعَ مُوسَى -عَلَيْهِ السَّلَامُ- لِتَحْرِيرِ الْأَرْضِ الْمُبَارَكَةِ مِنَ الْوَثَنِيِّينَ، قَالَ لَهُمْ مُوسَى -عَلَيْهِ السَّلَامُ-: (<span style=\"color:#ff0000;\">يَا قَوْمِ ادْخُلُوا الْأَرْضَ الْمُقَدَّسَةَ الَّتِي كَتَبَ اللَّهُ لَكُمْ وَلَا تَرْتَدُّوا عَلَى أَدْبَارِكُمْ فَتَنْقَلِبُوا خَاسِرِينَ * قَالُوا يَا مُوسَى إِنَّ فِيهَا قَوْمًا جَبَّارِينَ وَإِنَّا لَنْ نَدْخُلَهَا حَتَّى يَخْرُجُوا مِنْهَا فَإِنْ يَخْرُجُوا مِنْهَا فَإِنَّا دَاخِلُونَ</span>)[الْمَائِدَةِ:21-22]، وَعُوقِبُوا عَلَى جُبْنِهِمْ وَعِصْيَانِهِمْ بِالتِّيهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ حِرْصِهِمْ عَلَى الْحَيَاةِ الدُّنْيَا: أَنَّهُمْ لَا يُوَاجِهُونَ أَعْدَاءَهُمْ فِي الْقِتَالِ؛ كَمَا قَالَ اللَّهُ -تَعَالَى- فِي وَصْفِهِمْ: (<span style=\"color:#ff0000;\">لَا يُقَاتِلُونَكُمْ جَمِيعًا إِلَّا فِي قُرًى مُحَصَّنَةٍ أَوْ مِنْ وَرَاءِ ‌جُدُرٍ</span>)[الْحَشْرِ:14]؛ وَلِذَا تَحَصَّنُوا قَدِيمًا فِي حُصُونِهِمْ، وَمَعَ ذَلِكَ جَبُنُوا وَنَزَلُوا عَنْهَا مُسْتَسْلِمِينَ فِي غَزَوَاتِ بَنِي قَيْنُقَاعَ، وَبَنِي النّضِيرِ، وَبَنِي قُرَيْظَةَ، وَاقْتَحَمَ الْمُسْلِمُونَ عَلَيْهِمْ حُصُونَهُمْ فِي خَيْبَرَ، وَتَحَصَّنُوا حَدِيثًا بِخَطِّ بَارْلِيفْ، ثُمَّ بَنَوْا بَعْدَهُ بِعُقُودٍ الْجِدَارَ الْعَازِلَ، الَّذِي سُمِّيَ بَعْدَ ذَلِكَ بِجِدَارِ الْفَصْلِ الْعُنْصُرِيِّ، ثُمَّ بَنَى لَهُمْ حُلَفَاؤُهُمُ الْجِدَارَ الْفُولَاذِيَّ لِحِمَايَتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ حِرْصِهِمْ عَلَى الْحَيَاةِ الدُّنْيَا: عَدَمُ ثَبَاتِهِمْ فِي الْحُرُوبِ، وَاسْتِعَانَتُهُمْ بِغَيْرِهِمْ عَلَى أَعْدَائِهِمْ، وَمَا أَسَّسُوا هُمْ دَوْلَتَهُمْ فِي فِلَسْطِينَ؛ بَلْ أَسَّسَتْهَا لَهُمُ الدُّوَلُ الِاسْتِعْمَارِيَّةُ، وَسَلَّمَتْهَا لَهُمْ، وَسَلَّحَتْهُمْ لِيَقْتُلُوا الْعُزَّلَ الْمَسَاكِينَ، وَاسْتَمَرَّتْ أَيَادِي الدُّوَلِ الِاسْتِعْمَارِيَّةِ مَمْدُودَةً إِلَيْهِمْ فِي كُلِّ حَرْبٍ أَشْعَلُوهَا، يَمُدُّونَهُمْ بِالْمَالِ وَالسِّلَاحِ وَالْعَتَادِ وَالرِّجَالِ، وَهُوَ حَبْلُ النَّاسِ الْمَمْدُودُ لَهُمْ بِأَمْرِ اللَّهِ -تَعَالَى-، وَلَوْلَاهُ لَاسْتَسْلَمُوا مِنْ فَوْرِهِمْ، قَالَ اللَّهُ -تَعَالَى- فِيهِمْ: (<span style=\"color:#ff0000;\">ضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ أَيْنَ مَا ثُقِفُوا إِلَّا ‌بِحَبْلٍ مِنَ اللَّهِ وَحَبْلٍ مِنَ النَّاسِ</span>)[آلِ عِمْرَانَ:112]، وَحَبْلُ اللَّهِ -تَعَالَى- عَقْدُ الذِّمَّةِ الَّذِي عَاشُوا بِهِ فِي دَوْلَةِ الْإِسْلَامِ، وَحَبْلُ النَّاسِ وُقُوفُ الدُّوَلِ الْقَوِيَّةِ مَعَهُمْ؛ وَلِذَا لَمْ يَصْمُدُوا فِي حُرُوبِهِمْ مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَاسْتَسْلَمُوا.</p>\n<p>&nbsp;</p>\n<p>وَفِي كُلِّ حُرُوبِهِمُ الْمُعَاصِرَةِ لَمْ يَثْبُتُوا فِيهَا، وَلَمْ يَصْبِرُوا عَلَى طُولِ أَمَدِهَا، وَاسْتَعَانُوا بِغَيْرِهِمْ مِنْ حُلَفَائِهِمْ وَخُدَّامِهِمْ لِنَصْرِهِمْ فِيهَا، أَوِ التَّدَخُّلِ لِإِيقَافِهَا، وَأُمَّةٌ هَذَا شَأْنُهَا لَنْ تَسْتَمِرَّ لَهُمْ دَوْلَةٌ، وَلَنْ تَقْوَى لَهُمْ شَوْكَةٌ؛ فَإِنَّ الْحِرْصَ عَلَى الْحَيَاةِ مَدْعَاةٌ لِلْجُبْنِ وَالْفِرَارِ أَوِ الِاسْتِسْلَامِ؛ وَلِذَا يَلْجَئُونَ لِلدَّسَائِسِ وَالْمَكَائِدِ وَالْمُؤَامَرَاتِ؛ لِتَغْطِيَةِ مَا فِيهِمْ مِنَ الْخَوْفِ وَالْجُبْنِ وَالْهَلَعِ وَالْحِرْصِ عَلَى الْحَيَاةِ، وَالْخَوْفِ مِنَ الْمَوْتِ.</p>\n<p>&nbsp;</p>\n<p>أَزَالَ اللَّهُ -تَعَالَى- دَوْلَتَهُمْ، وَكَسَرَ شَوْكَتَهُمْ، وَقَطَعَ الْحِبَالَ الْمَمْدُودَةَ إِلَيْهِمْ، وَنَصَرَ الْمُسْلِمِينَ عَلَيْهِمْ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا ‌تُرْجَعُونَ ‌فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ:281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: قَصَّ اللَّهُ -تَعَالَى- عَلَيْنَا أَخْبَارَ الْيَهُودِ فِي الْقُرْآنِ، وَأَخْبَرَنَا عَنْ حِرْصِهِمْ عَلَى الْحَيَاةِ الدُّنْيَا، وَفِرَارِهِمْ مِنَ الْمَوْتِ، وَجُبْنِهِمْ فِي الْحُرُوبِ، وَمَا تَرَتَّبَ عَلَى ذَلِكَ مِنْ آثَارٍ سَيِّئَةٍ عَلَيْهِمْ؛ لِأَجْلِ الِاعْتِبَارِ بِحَالِهِمْ، وَمُجَانَبَةِ أَخْلَاقِهِمْ، وَفَهْمِ طَبَائِعِهِمْ، وَالْحَذَرِ مِنْهُمْ، وَمَنْ قَرَأَ أَخْبَارَ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- فِي طَلَبِ الشَّهَادَةِ فِي سَبِيلِ اللَّهِ -تَعَالَى-، وَقَارَنَهَا بِحِرْصِ الْيَهُودِ عَلَى الْحَيَاةِ إِلَى حَدِّ الْخَوْفِ وَالْهَلَعِ؛ عَجِبَ مِنَ اخْتِلَافِ طَبَائِعِ الْبَشَرِ، وَأَيْقَنَ أَنَّ الْإِيمَانَ الْحَقَّ يُثَبِّتُ الْقُلُوبَ فِي الْحُرُوبِ، كَمَا حَصَلَ لِعُمَيْرِ بْنِ الْحُمَامِ -رَضِيَ اللَّهُ عَنْهُ- حِينَ اسْتَطَالَ حَيَاتَهُ إِنْ هُوَ أَكَلَ تَمَرَاتِهِ؛ لِأَنَّ الْجَنَّةَ تَنْتَظِرُهُ، قَالَ أَنَسٌ يَحْكِي قِصَّتَهُ: \"<span style=\"color:#008000;\">فَأَخْرَجَ تَمَرَاتٍ مِنْ قَرَنِهِ فَجَعَلَ يَأْكُلُ مِنْهُنَّ، ثُمَّ قَالَ: لَئِنْ أَنَا حَيِيتُ حَتَّى آكُلَ تَمَرَاتِي هَذِهِ، إِنَّهَا ‌لَحَيَاةٌ ‌طَوِيلَةٌ، قَالَ: فَرَمَى بِمَا كَانَ مَعَهُ مِنَ التَّمْرِ، ثُمَّ قَاتَلَهُمْ حَتَّى قُتِلَ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ حِرْصِ الْيَهُودِ عَلَى الْحَيَاةِ: بُخْلُهُمْ وَحَسَدُهُمْ لِغَيْرِهِمْ؛ كَمَا قَالَ اللَّهُ -تَعَالَى- مُنْكِرًا عَلَيْهِمْ: (<span style=\"color:#ff0000;\">أَمْ لَهُمْ نَصِيبٌ مِنَ الْمُلْكِ فَإِذًا لَا يُؤْتُونَ النَّاسَ نَقِيرًا * أَمْ يَحْسُدُونَ النَّاسَ عَلَى مَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ فَقَدْ آتَيْنَا آلَ إِبْرَاهِيمَ الْكِتَابَ وَالْحِكْمَةَ وَآتَيْنَاهُمْ مُلْكًا عَظِيمًا</span>)[النِّسَاءِ:53-54]؛ \"يَعْنِي: لَيْسَ لَهُمْ مِنَ الْمُلْكِ شَيْءٌ، وَلَوْ كَانَ لَهُمْ مِنَ الْمُلْكِ شَيْءٌ (<span style=\"color:#ff0000;\">فَإِذًا لَا يُؤْتُونَ ‌النَّاسَ ‌نَقِيرًا</span>)؛ لِحَسَدِهِمْ وَبُخْلِهِمْ، وَالنَّقِيرُ: النُّقْطَةُ الَّتِي تَكُونُ فِي ظَهْرِ النَّوَاةِ، وَمِنْهَا تَنْبُتُ النَّخْلَةُ\"، فَإِذَا بَخِلُوا بِالنَّقِيرِ بَخِلُوا بِمَا هُوَ أَكْبَرُ مِنْهُ، وَهُمْ مَعْرُوفُونَ بِإِمْسَاكِ الْيَدِ.</p>\n<p>&nbsp;</p>\n<p>وَلِأَنَّ الْيَهُودَ أَهْلُ شُحٍّ وَبُخْلٍ فَإِنَّهُمْ رَمَوُا اللَّهَ -تَعَالَى- بِذَلِكَ، -تَعَالَى- اللَّهُ عَنْ قَوْلِهِمْ عُلُوًّا كَبِيرًا؛ (<span style=\"color:#ff0000;\">وَقَالَتِ الْيَهُودُ يَدُ اللَّهِ مَغْلُولَةٌ ‌غُلَّتْ أَيْدِيهِمْ وَلُعِنُوا بِمَا قَالُوا بَلْ يَدَاهُ مَبْسُوطَتَانِ يُنْفِقُ كَيْفَ يَشَاءُ</span>)[الْمَائِدَةِ:64]، \"<span style=\"color:#008000;\">رُوِيَ فِي سَبَبِ نُزُولِهَا أَنَّ الْيَهُودَ نَزَلَتْ بِهِمْ شِدَّةٌ، وَأَصَابَتْهُمْ مَجَاعَةٌ وَجَهْدٌ فَقَالُوا مَقُولَتَهُمْ</span>\"، وَلَمَّا نَزَلَ قَوْلُ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">مَنْ ذَا الَّذِي ‌يُقْرِضُ اللَّهَ قَرْضًا حَسَنًا فَيُضَاعِفَهُ لَهُ أَضْعَافًا كَثِيرَةً</span>)[الْبَقَرَةِ:245]، قَالَ الْيَهُودُ: \"<span style=\"color:#008000;\">إِنَّ رَبَّ مُحَمَّدٍ فَقِيرٌ وَبَخِيلٌ</span>\"، -تَعَالَى- رَبُّنَا -سُبْحَانَهُ- عَمَّا قَالُوا وَوَصَفُوا، وَأَخْزَاهُمْ فِي الدُّنْيَا بِالْهَزِيمَةِ وَالذُّلِّ وَالْهَوَانِ، وَفِي الْآخِرَةِ بِالْعَذَابِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اليهود_في_القرآن_الكريم_-7_﴿‌وَلَتَجِدَنَّهُمْ_أَحْرَصَ_النَّاسِ_عَلَى_حَيَاةٍ﴾.doc",
      "path": "/database/files/اليهود_في_القرآن_الكريم_-7_﴿‌وَلَتَجِدَنَّهُمْ_أَحْرَصَ_النَّاسِ_عَلَى_حَيَاةٍ﴾.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-7-%D9%88%D9%84%D8%AA%D8%AC%D8%AF%D9%86%D9%87%D9%85-%D8%A3%D8%AD%D8%B1%D8%B5-%D8%A7%D9%84%D9%86%D8%A7%D8%B3-%D8%B9%D9%84%D9%89-%D8%AD%D9%8A%D8%A7%D8%A9/download-file/379192"
    },
    {
      "name": "مشكولة_-_اليهود_في_القرآن_الكريم_-7_﴿‌وَلَتَجِدَنَّهُمْ_أَحْرَصَ_النَّاسِ_عَلَى_حَيَاةٍ﴾.doc",
      "path": "/database/files/مشكولة_-_اليهود_في_القرآن_الكريم_-7_﴿‌وَلَتَجِدَنَّهُمْ_أَحْرَصَ_النَّاسِ_عَلَى_حَيَاةٍ﴾.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-7-%D9%88%D9%84%D8%AA%D8%AC%D8%AF%D9%86%D9%87%D9%85-%D8%A3%D8%AD%D8%B1%D8%B5-%D8%A7%D9%84%D9%86%D8%A7%D8%B3-%D8%B9%D9%84%D9%89-%D8%AD%D9%8A%D8%A7%D8%A9/download-file/379193"
    },
    {
      "name": "مشكولة_-_اليهود_في_القرآن_الكريم_-7_﴿‌وَلَتَجِدَنَّهُمْ_أَحْرَصَ_النَّاسِ_عَلَى_حَيَاةٍ﴾.pdf",
      "path": "/database/files/مشكولة_-_اليهود_في_القرآن_الكريم_-7_﴿‌وَلَتَجِدَنَّهُمْ_أَحْرَصَ_النَّاسِ_عَلَى_حَيَاةٍ﴾.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-7-%D9%88%D9%84%D8%AA%D8%AC%D8%AF%D9%86%D9%87%D9%85-%D8%A3%D8%AD%D8%B1%D8%B5-%D8%A7%D9%84%D9%86%D8%A7%D8%B3-%D8%B9%D9%84%D9%89-%D8%AD%D9%8A%D8%A7%D8%A9/download-file/379194"
    }
  ],
  "mainCategories": [
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اليهود-في-القرآن-الكريم-7-ولتجدنهم-أحرص-الناس-على-حياة"
}
