{
  "id": 2233,
  "title": "الله ولي المستضعفين ومذل المتجبرين",
  "slug": "الله-ولي-المستضعفين-ومذل-المتجبرين",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "أبو جمعة"
  },
  "rawContent": "عناصر الخطبة\n                        1/وجوب التوكل على الله وصدق اللجوء إليه 2/المصاب جلل بأهل غزة ولكن الله لطيف بهم 3/الله يمهل ولا يغفل عما يعمل الظالمون 4/سهام الدعاء الصائبة بإذن الله تعالى 5/من سنن الله الثابتة أن الظلم لا يدوم 6/أملنا في الله تعالى أن يرفع الغمة عن أهل غزة 7/الرباط سر الصمود\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الأهوال في غزة كثيرة، الأوجاع شديدة، الأسقام قاسية، الأشلاء في كل مكان، انعدم الأمن وقل النصير، وغيوم البلايا على سمائها قد اشتدَّتْ وتكاثفَتْ، ومع كل هذه المجريات علينا أن نحذر من وسوسة الشيطان؛ فلا تسمحوا له أن يسرق من قلوبكم حسن الظن بالله...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله ربِّ العالَمِينَ، وعَد عبادَه المتوكلينَ بالكفاية والنصر والتمكين، وهوَّن عليهم المشقةَ، وأوهَن كيدَ الكافرين، وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، الملك الحق المبين، يجيب المضطر إذا دعاه، ويكشف السوء وهو الولي الحميد، مُفرِّج الكروب، مُفرِح القلوب، غافر الذنوب، ساتر العيوب، وأشهد أنَّ سيدَنا محمدًا عبدُه ورسولُه -صلى الله عليه وسلم-، إمام المتقين، وسيد المتوكلين، كان يَفزَع إلى ربه كلما نابَتْه الخطوبُ، ويستغيث بالله لتفريج الشدائد والكروب، صلى الله عليه، وعلى آله وصحبه وسلم.\n \nعبادَ اللهِ: اتقوا الله وكونوا بحبل الله معتصمينَ، وبكتابه مستمسكينَ، وبنصره واثقينَ، ولوعده راجينَ، وعلى رحمته مُعوِّلينَ، ومِنْ حَولِكم وقوتكم متنصِّلينَ، ومن ذنوبكم مشفقين، ولأنفسكم محاسِبينَ، ولا تكونوا ممَّن استهوته الشياطينُ، فشغلته بالدنيا عن الدِّين، توكلوا على مَنْ يقول للشيء كن فيكون، ويعلم من مصالحكم ما لا تعلمون؛ (وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ)[النُّورِ: 31].\n \nأنزِلوا حوائجكم برب البرية، واستبشروا بالإعانة التامَّة، وتيسير الأمور، وإذا أردتم النصر والظفر والتمكين، فتوكلوا على رب العالمين، وإذا وقع المقدور لحكمة الديان فاستقبلوا ما أصابكم بحسن التوكل على الله، وتذكروا دائمًا قول الله -تعالى-: (قُلْ لَنْ يُصِيبَنَا إِلَّا مَا كَتَبَ اللَّهُ لَنَا هُوَ مَوْلَانَا وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ)[التَّوْبَةِ: 51].\n \nوإذا أحاط بكم الأعداءُ، وضاقت عليكم الأرضُ، فانزلوا بساحة التوكل على الله، فمن توكل على الله كفاه؛ (وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ)[الطَّلَاقِ: 3]، فقد جعل الله جزاء التوكل عليه الكفاية والرعاية؛ فمن اكتفى بالله كفاه الله، ولما كان النبي -صلى الله عليه وسلم- أعظم الناس توكلا على الله، جازاه الله بأن كان حسبه وكافيه هو ومن اتبعه من المؤمنين، وصدق الله العظيم: (يَا أَيُّهَا النَّبِيُّ حَسْبُكَ اللَّهُ وَمَنِ اتَّبَعَكَ مِنَ الْمُؤْمِنِينَ)[الْأَنْفَالِ: 64].\n \nأيها المصلون: الأهوال في غزة كثيرة، الأوجاع شديدة، الأسقام قاسية، الأشلاء في كل مكان، انعدم الأمن وقل النصير، وغيوم البلايا على سمائها قد اشتدَّتْ وتكاثفَتْ، ومع كل هذه المجريات علينا أن نحذر من وسوسة الشيطان؛ فلا تسمحوا له أن يسرق من قلوبكم حسن الظن بالله، وحسن التوكل على الله، فالله ناصر عباده المؤمنين الموحدين، والله وكيلنا، والله حافظنا، والله معيننا وهو القائل: (قُلِ اللَّهُ يُنَجِّيكُمْ مِنْهَا وَمِنْ كُلِّ كَرْبٍ)[الْأَنْعَامِ: 64]، وتذكروا قول الله -عز وجل- لرسولنا -صلى الله عليه وسلم-: (وَلَا يَحْسَبَنَّ الَّذِينَ كَفَرُوا سَبَقُوا إِنَّهُمْ لَا يُعْجِزُونَ)[الْأَنْفَالِ: 59]، هذا تهديد ووعيد وترهيب وتحذير من الله لأعداء الدين، فالله يخبرنا بأنهم تحت قهر قدرتنا، وفي قبضة مشيئتنا، فلا يعجزوننا، ولا تنسوا أن الله على كل شيء قدير، يملي ولا يغفل؛ ولهذا قال الحق: (وَأُمْلِي لَهُمْ إِنَّ كَيْدِي مَتِينٌ)[الْقَلَمِ: 45]، ورسولنا وحبيبنا المصطفى -صلى الله عليه وسلم- يبشرنا فاستبشروا، فقال: \"إن الله -عز وجل- يملي للظالم، حتى إذا أخذه لم يفلته، ثُمَّ قَرَأَ: (وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ)[هُودٍ: 102]، ومن هنا نسلم ونستسلم لأمر الله، فالتمحيص والاختبار سنة الله في هذه الحياة؛ (لِيَمِيزَ اللَّهُ الْخَبِيثَ مِنَ الطَّيِّبِ)[الْأَنْفَالِ: 37]، وما نراه اليوم من تدمير وتشريد وقتل وتجويع هو ابتلاء عظيم للمسلمين، للموحدين، فاثبتوا وأحسنوا الظن بالله، فالصبر الصبر أيها المرابطون، تجملوا بالصبر، تحلوا بالرضا واحتسبوا الأجر، وتذكروا ما أعده الله لأهل البلاء؛ (وَبَشِّرِ الصَّابِرِينَ)[الْبَقَرَةِ: 155]، تأملوا في قول الله -تعالى- لنبيه -صلى الله عليه وسلم-: (وَبَشِّرِ)[الْبَقَرَةِ: 155]، فاستبشروا ببشرى رسول الله -صلى الله عليه وسلم-.\n \nسبحانك ربي أرحمك، سبحانك ربي ما ألطفك.\n \nأيها المصلون: عليكم بالدعاء؛ فسهامه مصيبة، وعواقبه مجابة، واعلموا أن الله -عز وجل- لا يقدر شيئًا إلا لحكمة بالغة، وعاها من وعاها، وجهلها من جهلها، واعلموا أن في المحن منحا، وكم في المصائب من ألطاف وأسرار تعجز العقول عن إدراكها، فالقدر سر الله، وأقدار الله فوق إمكانيات العقول البشريَّة، واعلموا أن ربكم تقدست أسماؤه قد كتب المقادير، وقضى الأمور قبل أن يخلق السماوات والأرض بخمسين ألف سنة، وهذا ما ورد في الحديث، عن عبد الله بن عمرو بن العاص -رضي الله عنهما- قال: \"سمعتُ رسولَ اللهِ -صلى الله عليه وسلم- يقول: كتَب اللهُ مقاديرَ الخلائق قبل أن يَخلُقَ السماواتِ والأرض بخمسينَ ألفَ سنةٍ\"، فعلمُ اللهِ أزليٌّ، وقد أحاط اللهُ بكل شيء علمًا، عَلِمَ ما الخَلْق عاملون قبل أن يخلقهم، -سبحانه- علم أرزاقهم، وآجالهم، وأعمالهم، وعلم حركاتهم وسكناتهم؛ (لِتَعْلَمُوا أَنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا)[الطَّلَاقِ: 12]، ويقول -تعالى-: (وَكُلُّ صَغِيرٍ وَكَبِيرٍ مُسْتَطَرٌ)[الْقَمَرِ: 53]، سطر في الكتب فهو مكتوب.\n \nأيها المصلون: هذه هي عقيدتنا، هذا هو ديننا؛ ليعلم الخلق أن لهذا الكون إلهًا عظيمًا متصِفًا بصفات الكمال كلها، ليعبدوه ولا يشركوا به شيئًا، وليرغبوا إليه في طلب النصرة والخير في الدنيا والآخرة، وليستعيذوا بربهم من كل سوء؛ ليصرف عنهم كل شر في الدنيا والآخرة، ولا تسأل: لماذا؟ فلا تقل: لماذا؟ قال تعالى: (لَا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ)[الْأَنْبِيَاءِ: 23].\n \nأيها المرابطون: لذلك لابدَّ لنا من النزول في ساحة التوكل على الله، وأنتم ترون بكل وضوح ما حل بنا من الأهوال والشدائد، شدائد وقعت وحدثت بعلم الله، فلا أحد من البشر يسيرها وفق هواه، ولا شكَّ أن هناك حكمة من وقوعها، قد نعرفها، وقد نجهلها، فافهموا وسلموا الله، وتذكروا أن سنة الله ماضية، وهي في الظاهر قاسية، في الظاهر مؤلمة، ولكنَّها في الباطن خير ورحمة، فاطمئنوا واستبشروا، الدنيا دار التواء لا دار استواء، فتفكروا واعتبروا واستغفروا، وأحسنوا الظن بالله، وارضوا بعبادة الله؛ فالرضا عبادة جليلة، من فقدها فقد خيرًا كثيرًا، واشتداد المحن، واشتداد البلايا علامة على قرب الفرج، وفرجُ اللهِ أسرعُ من لمح البصر.\n \nأيها المصلون: لله سنن ثابتة لا تتبدل ولا تتغير، ومن سنن الله الثابتة أن الظلم لا يدوم، مهما بلغت قوة الظلوم، فإنَّه بقوة الله مهزوم، نعم عباد الله، مهما بلغ الطغاة وتمادوا، ومهما تعدى الظلمة وبغوا فإن أقرب الأشياء صرعة الظلوم، وقهر الغشوم، وأنفذ السهام دعوة المظلوم، يرفعها الله فوق الغيوم.\n \nأيها الظالم: مهما تطغى، مهما تتجبَّر، ظُنَّ أنكَ لا تُقهَرْ، سيحلُّ عليكَ أمرُ الله، سيباغِتُكَ المقتُ، سينزل بكَ بأسُ الله، وبأسُ اللهِ لا يُرَدُّ عن القوم المجرمين، ويتحقق فيه قول القوي المتين: (وَلَا يُرَدُّ بَأْسُنَا عَنِ الْقَوْمِ الْمُجْرِمِينَ)[يُوسُفَ: 110]، هذا إنذار ووعيد للظالمين؛ لأن المظلوم يشعر بالقهر والألم، المظلوم يشعر بالحسرة والحيرة، والقلق والتوتر، فهو مشغول البال، دائم التفكير فيمن ظلمه وسلب حقه؛ لذلك جعل الله له دعوة لا ترد ولا تصد؛ فهي تحمل بسرعة على الغمام، ولهذا يقول الله بالحديث القدسي: \"وعزتي وجلالي لأنصرنَّك ولو بعد حين\"، والرسول -صلى الله عليه وسلم- يقول: \"اتقوا دعوة المظلوم؛ فإنَّها تصعد إلى السماء كأنها شرارة\"، أو كما قال، ادعوا الله وأنتم موقنون بالإجابة، فيا فوزَ المستغفرينَ استغفِرُوا اللهَ.\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى، والصلاة والسلام على المصطفى -صلى الله عليه وسلم-.\n \nأيها الموحِّدون: انظروا إلى أهلنا في غزة؛ لقد عاشوا عامًا منصرمًا صعبًا، بكل المعايير والمقاييس الإنسانيَّة، عام النزوح والجروح والقروح، عام الجوع والعطش والعري، عام الدمار والخراب والعدم، عام سقطت أوراق الحياء والوفاء والنخوة، عام أزال الأقنعة وكشف الحقائق، عام انهارت فيه القوانين والموازين والمكاييل الدوليَّة، شعب بلا طعام، شعب بلا شراب، شعب بلا دواء، لا بيت ولا ملجأ ولا عنوان، دمرت فيه الحياة، دمرت فيه الطفولة، فلا أمن ولا أمان، رحمتك يا الله، لطفك يا الله.\n \nتشاهدون وترون أن الدماء قد سُفكت، والنساء رُملت، أطفال يُتموا، عائلات شُردت وتفرقت، وكم من طريق قُطع وحُفِرَ وأُغلِقَ، وكم من بيت دُمِّرَ، ولم يَعُدْ صالحًا للاستخدام، وكم من مريض لا علاجَ له لا في الداخل ولا في الخارج، لا يؤذن له أن يذهب للخارج، وبالرغم من هذا صابرون مرابطون محتسبون، والكل يسأل عن سر هذا التمسك بأرضنا، العالَمُ يسأل: ما سرُّ التمسكِ؟ ومن يسأل عن السر؛ فالسر هو الرباط، الرباط -أيها المرابطون- عبادةٌ جليلةٌ، قربة عظيمة، شريعة ربانية، الرباط سنة نبوية، وخصلة حميدة، الرباط أيها المرابطون مدرسة إيمانيَّة، وصدق مع رب البرية.\n \nأيها المرابطون: علينا أن نجدد في كل يوم نية الرباط في بَيْت الْمَقدسِ وأكناف بَيْت الْمَقدسِ، وفي المسجد الأقصى على التحديد، فهو أمانة في أعناقنا، ووصية رسولنا لنا -صلى الله عليه وسلم-.\n \nأيها الموحدون، يا أحباب رسول الله: إنما المسجد الأقصى عقيدة، إنما القدس عقيدة، إنما فلسطين عقيدة، مرَّ عليها المارُّون، وتعرضت للكثير من المحن والحروب والشدائد، وبقي الأقصى هو الأقصى، وبقيت القدس هي القدس، شامخة أبية، محافظة على مكانتها الدينيَّة، قويَّة صامدة بأبنائها المدافعين المرابطين فيها، وستبقى -بإذن الله- عصية على من أراد بها الهوان؛ لأنَّها الماضي والحاضر والمستقبل -بإذن الله-تعالى-، وسيظل الأذان يردد في مآذنها، مُؤْذِنًا بقرب فجر جديد، ويوم جديد، وما ذلك على الله بعزيز.\n \nأيها الأحبابُ: ذهب الذين اعتدوا على المسجد الأقصى على مر التاريخ، وبقي الأقصى شامخًا محميًّا بحماية رب العالمين، عامرًا بالإسلام والمسلمين، الموحدين المرابطين فيه.\n \nاللهُمَّ احفظ المسجد الأقصى من كيد الطامعين، ومن اعتداء المعتدين، واجعله عامرًا بالإسلام والمسلمين.\n \nومن علياء هذا المنبر الشريف نحيي أرواح شهدائنا الأبرار، الذين ارتقت أرواحهم إلى العلا والمعالي، فكانت مع النبيين والصديقين والشهداء والصالحين، وحسن أولئك رفيقًا، ولا ننسى أن نقف تحية إكبار وإجلال واعتزاز لجميع الأسرى في سجون الاحتلال، اللهُمَّ عَجِّلْ في فرَجِهم.\n \nاللهُمَّ الطف بأهلنا في أرض غزة يا ربَّ العالمينَ، اللهُمَّ أسبل عليهم ثوب العافية، اللهُمَّ دثرهم بالعافية، اللهُمَّ زملهم بالعافية، واحفظ كل المدن في أرضنا المباركة، اللهمَّ ارحم موتانا، وتقبل شهداءنا، واشف جرحانا ومرضانا، وأطلق سراح أسرانا، اللهُمَّ عجل لنا بالفرج العاجل القريب، اللهُمَّ ارحمنا برحمتك الواسعة، واجمعنا مع النبيين والصديقين والشهداء والصالحين، اللهُمَّ اجعلنا لنا نورًا من نورك، وعزا من عزك، وبهاء من بهائك، وعطاء من عطائك، وتأييدا من تأييدك، يا ذا الجلال والإكرام.\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم؛ (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وجوب التوكل على الله وصدق اللجوء إليه 2/المصاب جلل بأهل غزة ولكن الله لطيف بهم 3/الله يمهل ولا يغفل عما يعمل الظالمون 4/سهام الدعاء الصائبة بإذن الله تعالى 5/من سنن الله الثابتة أن الظلم لا يدوم 6/أملنا في الله تعالى أن يرفع الغمة عن أهل غزة 7/الرباط سر الصمود</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الأهوال في غزة كثيرة، الأوجاع شديدة، الأسقام قاسية، الأشلاء في كل مكان، انعدم الأمن وقل النصير، وغيوم البلايا على سمائها قد اشتدَّتْ وتكاثفَتْ، ومع كل هذه المجريات علينا أن نحذر من وسوسة الشيطان؛ فلا تسمحوا له أن يسرق من قلوبكم حسن الظن بالله...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379179\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ربِّ العالَمِينَ، وعَد عبادَه المتوكلينَ بالكفاية والنصر والتمكين، وهوَّن عليهم المشقةَ، وأوهَن كيدَ الكافرين، وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، الملك الحق المبين، يجيب المضطر إذا دعاه، ويكشف السوء وهو الولي الحميد، مُفرِّج الكروب، مُفرِح القلوب، غافر الذنوب، ساتر العيوب، وأشهد أنَّ سيدَنا محمدًا عبدُه ورسولُه -صلى الله عليه وسلم-، إمام المتقين، وسيد المتوكلين، كان يَفزَع إلى ربه كلما نابَتْه الخطوبُ، ويستغيث بالله لتفريج الشدائد والكروب، صلى الله عليه، وعلى آله وصحبه وسلم.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: اتقوا الله وكونوا بحبل الله معتصمينَ، وبكتابه مستمسكينَ، وبنصره واثقينَ، ولوعده راجينَ، وعلى رحمته مُعوِّلينَ، ومِنْ حَولِكم وقوتكم متنصِّلينَ، ومن ذنوبكم مشفقين، ولأنفسكم محاسِبينَ، ولا تكونوا ممَّن استهوته الشياطينُ، فشغلته بالدنيا عن الدِّين، توكلوا على مَنْ يقول للشيء كن فيكون، ويعلم من مصالحكم ما لا تعلمون؛ (<span style=\"color:#ff0000;\">وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ</span>)[النُّورِ: 31].</p>\n<p>&nbsp;</p>\n<p>أنزِلوا حوائجكم برب البرية، واستبشروا بالإعانة التامَّة، وتيسير الأمور، وإذا أردتم النصر والظفر والتمكين، فتوكلوا على رب العالمين، وإذا وقع المقدور لحكمة الديان فاستقبلوا ما أصابكم بحسن التوكل على الله، وتذكروا دائمًا قول الله -تعالى-: (<span style=\"color:#ff0000;\">قُلْ لَنْ يُصِيبَنَا إِلَّا مَا كَتَبَ اللَّهُ لَنَا هُوَ مَوْلَانَا وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ</span>)[التَّوْبَةِ: 51].</p>\n<p>&nbsp;</p>\n<p>وإذا أحاط بكم الأعداءُ، وضاقت عليكم الأرضُ، فانزلوا بساحة التوكل على الله، فمن توكل على الله كفاه؛ (<span style=\"color:#ff0000;\">وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ</span>)[الطَّلَاقِ: 3]، فقد جعل الله جزاء التوكل عليه الكفاية والرعاية؛ فمن اكتفى بالله كفاه الله، ولما كان النبي -صلى الله عليه وسلم- أعظم الناس توكلا على الله، جازاه الله بأن كان حسبه وكافيه هو ومن اتبعه من المؤمنين، وصدق الله العظيم: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّبِيُّ حَسْبُكَ اللَّهُ وَمَنِ اتَّبَعَكَ مِنَ الْمُؤْمِنِينَ</span>)[الْأَنْفَالِ: 64].</p>\n<p>&nbsp;</p>\n<p>أيها المصلون: الأهوال في غزة كثيرة، الأوجاع شديدة، الأسقام قاسية، الأشلاء في كل مكان، انعدم الأمن وقل النصير، وغيوم البلايا على سمائها قد اشتدَّتْ وتكاثفَتْ، ومع كل هذه المجريات علينا أن نحذر من وسوسة الشيطان؛ فلا تسمحوا له أن يسرق من قلوبكم حسن الظن بالله، وحسن التوكل على الله، فالله ناصر عباده المؤمنين الموحدين، والله وكيلنا، والله حافظنا، والله معيننا وهو القائل: (<span style=\"color:#ff0000;\">قُلِ اللَّهُ يُنَجِّيكُمْ مِنْهَا وَمِنْ كُلِّ كَرْبٍ</span>)[الْأَنْعَامِ: 64]، وتذكروا قول الله -عز وجل- لرسولنا -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">وَلَا يَحْسَبَنَّ الَّذِينَ كَفَرُوا سَبَقُوا إِنَّهُمْ لَا يُعْجِزُونَ</span>)[الْأَنْفَالِ: 59]، هذا تهديد ووعيد وترهيب وتحذير من الله لأعداء الدين، فالله يخبرنا بأنهم تحت قهر قدرتنا، وفي قبضة مشيئتنا، فلا يعجزوننا، ولا تنسوا أن الله على كل شيء قدير، يملي ولا يغفل؛ ولهذا قال الحق: (<span style=\"color:#ff0000;\">وَأُمْلِي لَهُمْ إِنَّ كَيْدِي مَتِينٌ</span>)[الْقَلَمِ: 45]، ورسولنا وحبيبنا المصطفى -صلى الله عليه وسلم- يبشرنا فاستبشروا، فقال: \"إن الله -عز وجل- يملي للظالم، حتى إذا أخذه لم يفلته، ثُمَّ قَرَأَ: (<span style=\"color:#ff0000;\">وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ</span>)[هُودٍ: 102]، ومن هنا نسلم ونستسلم لأمر الله، فالتمحيص والاختبار سنة الله في هذه الحياة؛ (<span style=\"color:#ff0000;\">لِيَمِيزَ اللَّهُ الْخَبِيثَ مِنَ الطَّيِّبِ</span>)[الْأَنْفَالِ: 37]، وما نراه اليوم من تدمير وتشريد وقتل وتجويع هو ابتلاء عظيم للمسلمين، للموحدين، فاثبتوا وأحسنوا الظن بالله، فالصبر الصبر أيها المرابطون، تجملوا بالصبر، تحلوا بالرضا واحتسبوا الأجر، وتذكروا ما أعده الله لأهل البلاء؛ (<span style=\"color:#ff0000;\">وَبَشِّرِ الصَّابِرِينَ</span>)[الْبَقَرَةِ: 155]، تأملوا في قول الله -تعالى- لنبيه -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">وَبَشِّرِ</span>)[الْبَقَرَةِ: 155]، فاستبشروا ببشرى رسول الله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>سبحانك ربي أرحمك، سبحانك ربي ما ألطفك.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون: عليكم بالدعاء؛ فسهامه مصيبة، وعواقبه مجابة، واعلموا أن الله -عز وجل- لا يقدر شيئًا إلا لحكمة بالغة، وعاها من وعاها، وجهلها من جهلها، واعلموا أن في المحن منحا، وكم في المصائب من ألطاف وأسرار تعجز العقول عن إدراكها، فالقدر سر الله، وأقدار الله فوق إمكانيات العقول البشريَّة، واعلموا أن ربكم تقدست أسماؤه قد كتب المقادير، وقضى الأمور قبل أن يخلق السماوات والأرض بخمسين ألف سنة، وهذا ما ورد في الحديث، عن عبد الله بن عمرو بن العاص -رضي الله عنهما- قال: \"<span style=\"color:#008000;\">سمعتُ رسولَ اللهِ -صلى الله عليه وسلم- يقول: كتَب اللهُ مقاديرَ الخلائق قبل أن يَخلُقَ السماواتِ والأرض بخمسينَ ألفَ سنةٍ</span>\"، فعلمُ اللهِ أزليٌّ، وقد أحاط اللهُ بكل شيء علمًا، عَلِمَ ما الخَلْق عاملون قبل أن يخلقهم، -سبحانه- علم أرزاقهم، وآجالهم، وأعمالهم، وعلم حركاتهم وسكناتهم؛ (<span style=\"color:#ff0000;\">لِتَعْلَمُوا أَنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا</span>)[الطَّلَاقِ: 12]، ويقول -تعالى-: (<span style=\"color:#ff0000;\">وَكُلُّ صَغِيرٍ وَكَبِيرٍ مُسْتَطَرٌ</span>)[الْقَمَرِ: 53]، سطر في الكتب فهو مكتوب.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون: هذه هي عقيدتنا، هذا هو ديننا؛ ليعلم الخلق أن لهذا الكون إلهًا عظيمًا متصِفًا بصفات الكمال كلها، ليعبدوه ولا يشركوا به شيئًا، وليرغبوا إليه في طلب النصرة والخير في الدنيا والآخرة، وليستعيذوا بربهم من كل سوء؛ ليصرف عنهم كل شر في الدنيا والآخرة، ولا تسأل: لماذا؟ فلا تقل: لماذا؟ قال تعالى: (<span style=\"color:#ff0000;\">لَا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ</span>)[الْأَنْبِيَاءِ: 23].</p>\n<p>&nbsp;</p>\n<p>أيها المرابطون: لذلك لابدَّ لنا من النزول في ساحة التوكل على الله، وأنتم ترون بكل وضوح ما حل بنا من الأهوال والشدائد، شدائد وقعت وحدثت بعلم الله، فلا أحد من البشر يسيرها وفق هواه، ولا شكَّ أن هناك حكمة من وقوعها، قد نعرفها، وقد نجهلها، فافهموا وسلموا الله، وتذكروا أن سنة الله ماضية، وهي في الظاهر قاسية، في الظاهر مؤلمة، ولكنَّها في الباطن خير ورحمة، فاطمئنوا واستبشروا، الدنيا دار التواء لا دار استواء، فتفكروا واعتبروا واستغفروا، وأحسنوا الظن بالله، وارضوا بعبادة الله؛ فالرضا عبادة جليلة، من فقدها فقد خيرًا كثيرًا، واشتداد المحن، واشتداد البلايا علامة على قرب الفرج، وفرجُ اللهِ أسرعُ من لمح البصر.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون: لله سنن ثابتة لا تتبدل ولا تتغير، ومن سنن الله الثابتة أن الظلم لا يدوم، مهما بلغت قوة الظلوم، فإنَّه بقوة الله مهزوم، نعم عباد الله، مهما بلغ الطغاة وتمادوا، ومهما تعدى الظلمة وبغوا فإن أقرب الأشياء صرعة الظلوم، وقهر الغشوم، وأنفذ السهام دعوة المظلوم، يرفعها الله فوق الغيوم.</p>\n<p>&nbsp;</p>\n<p>أيها الظالم: مهما تطغى، مهما تتجبَّر، ظُنَّ أنكَ لا تُقهَرْ، سيحلُّ عليكَ أمرُ الله، سيباغِتُكَ المقتُ، سينزل بكَ بأسُ الله، وبأسُ اللهِ لا يُرَدُّ عن القوم المجرمين، ويتحقق فيه قول القوي المتين: (<span style=\"color:#ff0000;\">وَلَا يُرَدُّ بَأْسُنَا عَنِ الْقَوْمِ الْمُجْرِمِينَ</span>)[يُوسُفَ: 110]، هذا إنذار ووعيد للظالمين؛ لأن المظلوم يشعر بالقهر والألم، المظلوم يشعر بالحسرة والحيرة، والقلق والتوتر، فهو مشغول البال، دائم التفكير فيمن ظلمه وسلب حقه؛ لذلك جعل الله له دعوة لا ترد ولا تصد؛ فهي تحمل بسرعة على الغمام، ولهذا يقول الله بالحديث القدسي: \"<span style=\"color:#0000ff;\">وعزتي وجلالي لأنصرنَّك ولو بعد حين</span>\"، والرسول -صلى الله عليه وسلم- يقول: \"<span style=\"color:#0000ff;\">اتقوا دعوة المظلوم؛ فإنَّها تصعد إلى السماء كأنها شرارة</span>\"، أو كما قال، ادعوا الله وأنتم موقنون بالإجابة، فيا فوزَ المستغفرينَ استغفِرُوا اللهَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى، والصلاة والسلام على المصطفى -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>أيها الموحِّدون: انظروا إلى أهلنا في غزة؛ لقد عاشوا عامًا منصرمًا صعبًا، بكل المعايير والمقاييس الإنسانيَّة، عام النزوح والجروح والقروح، عام الجوع والعطش والعري، عام الدمار والخراب والعدم، عام سقطت أوراق الحياء والوفاء والنخوة، عام أزال الأقنعة وكشف الحقائق، عام انهارت فيه القوانين والموازين والمكاييل الدوليَّة، شعب بلا طعام، شعب بلا شراب، شعب بلا دواء، لا بيت ولا ملجأ ولا عنوان، دمرت فيه الحياة، دمرت فيه الطفولة، فلا أمن ولا أمان، رحمتك يا الله، لطفك يا الله.</p>\n<p>&nbsp;</p>\n<p>تشاهدون وترون أن الدماء قد سُفكت، والنساء رُملت، أطفال يُتموا، عائلات شُردت وتفرقت، وكم من طريق قُطع وحُفِرَ وأُغلِقَ، وكم من بيت دُمِّرَ، ولم يَعُدْ صالحًا للاستخدام، وكم من مريض لا علاجَ له لا في الداخل ولا في الخارج، لا يؤذن له أن يذهب للخارج، وبالرغم من هذا صابرون مرابطون محتسبون، والكل يسأل عن سر هذا التمسك بأرضنا، العالَمُ يسأل: ما سرُّ التمسكِ؟ ومن يسأل عن السر؛ فالسر هو الرباط، الرباط -أيها المرابطون- عبادةٌ جليلةٌ، قربة عظيمة، شريعة ربانية، الرباط سنة نبوية، وخصلة حميدة، الرباط أيها المرابطون مدرسة إيمانيَّة، وصدق مع رب البرية.</p>\n<p>&nbsp;</p>\n<p>أيها المرابطون: علينا أن نجدد في كل يوم نية الرباط في بَيْت الْمَقدسِ وأكناف بَيْت الْمَقدسِ، وفي المسجد الأقصى على التحديد، فهو أمانة في أعناقنا، ووصية رسولنا لنا -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>أيها الموحدون، يا أحباب رسول الله: إنما المسجد الأقصى عقيدة، إنما القدس عقيدة، إنما فلسطين عقيدة، مرَّ عليها المارُّون، وتعرضت للكثير من المحن والحروب والشدائد، وبقي الأقصى هو الأقصى، وبقيت القدس هي القدس، شامخة أبية، محافظة على مكانتها الدينيَّة، قويَّة صامدة بأبنائها المدافعين المرابطين فيها، وستبقى -بإذن الله- عصية على من أراد بها الهوان؛ لأنَّها الماضي والحاضر والمستقبل -بإذن الله-تعالى-، وسيظل الأذان يردد في مآذنها، مُؤْذِنًا بقرب فجر جديد، ويوم جديد، وما ذلك على الله بعزيز.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبابُ: ذهب الذين اعتدوا على المسجد الأقصى على مر التاريخ، وبقي الأقصى شامخًا محميًّا بحماية رب العالمين، عامرًا بالإسلام والمسلمين، الموحدين المرابطين فيه.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ احفظ المسجد الأقصى من كيد الطامعين، ومن اعتداء المعتدين، واجعله عامرًا بالإسلام والمسلمين.</p>\n<p>&nbsp;</p>\n<p>ومن علياء هذا المنبر الشريف نحيي أرواح شهدائنا الأبرار، الذين ارتقت أرواحهم إلى العلا والمعالي، فكانت مع النبيين والصديقين والشهداء والصالحين، وحسن أولئك رفيقًا، ولا ننسى أن نقف تحية إكبار وإجلال واعتزاز لجميع الأسرى في سجون الاحتلال، اللهُمَّ عَجِّلْ في فرَجِهم.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ الطف بأهلنا في أرض غزة يا ربَّ العالمينَ، اللهُمَّ أسبل عليهم ثوب العافية، اللهُمَّ دثرهم بالعافية، اللهُمَّ زملهم بالعافية، واحفظ كل المدن في أرضنا المباركة، اللهمَّ ارحم موتانا، وتقبل شهداءنا، واشف جرحانا ومرضانا، وأطلق سراح أسرانا، اللهُمَّ عجل لنا بالفرج العاجل القريب، اللهُمَّ ارحمنا برحمتك الواسعة، واجمعنا مع النبيين والصديقين والشهداء والصالحين، اللهُمَّ اجعلنا لنا نورًا من نورك، وعزا من عزك، وبهاء من بهائك، وعطاء من عطائك، وتأييدا من تأييدك، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم؛ (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الله_ولي_المستضعفين_ومذل_المتجبرين.doc",
      "path": "/database/files/الله_ولي_المستضعفين_ومذل_المتجبرين.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%84%D9%87-%D9%88%D9%84%D9%8A-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D8%B6%D8%B9%D9%81%D9%8A%D9%86-%D9%88%D9%85%D8%B0%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D8%AC%D8%A8%D8%B1%D9%8A%D9%86/download-file/379117"
    },
    {
      "name": "الله_ولي_المستضعفين_ومذل_المتجبرين.pdf",
      "path": "/database/files/الله_ولي_المستضعفين_ومذل_المتجبرين.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%84%D9%87-%D9%88%D9%84%D9%8A-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D8%B6%D8%B9%D9%81%D9%8A%D9%86-%D9%88%D9%85%D8%B0%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D8%AC%D8%A8%D8%B1%D9%8A%D9%86/download-file/379118"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الله-ولي-المستضعفين-ومذل-المتجبرين"
}
