{
  "id": 2872,
  "title": "القرآن والخشية والدموع",
  "slug": "القرآن-والخشية-والدموع",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "هلال",
    "last_name": "الهاجري"
  },
  "rawContent": "عناصر الخطبة\n                        1/أثر القُرآن على أهل الخشية والإحسان 2/أسباب التأثر بالقرآن العظيم 3/قسوة القلوب وقحوط العين عند سماع القرآن وقراءته 4/تأثر الصالحين بالقرآن الكريم  5/أحوال السلف عند سماع القرآن وتلاوته 6/أبرز علاج لقسوة القلب.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هل رأيتُم أثرَ القُرآنِ على أهلِ الخشيةِ والإحسانِ؟ حتى إنَّ جلودَ أهلِ الخشيةِ تقشعرُّ وتلينُ لسماعِ الآياتِ، وتتأثرُ جميعُ الأعضاءِ بالقراءةِ والحُروفِ والكَلماتِ، وتلينُ القلوبُ بعدَ أن مُلئتْ بالخُشوعِ والهِداياتِ، فتسري الطُّمأنينةُ إلى العينِ فتنهملُ منها الدَّمعاتُ..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ؛ خَلقَ كلَّ شيءٍ فقدَّرَه تَقديراً، وأَجرى الأمورَ على ما يَشاءُ –سُبحانَه- حِكمةً منه وتَدبيراً، أحمدُه -تعالى- وأَشكرُه، لم يَزلْ بعبادِه لَطيفاً خبيراً، وأستعينُه وأستغفرُه وأَتوكلُ عليه، وكَفى به عَليماً بصيراً.\n \nوأَشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شَريكَ له؛ لا ربَّ لنا سِواه، ولا سعادةَ إلا بتقواه، ولا عزَّ إلا بطاعتِه، وأَشهدُ أن نبيَّنا محمداً عبدُ اللهِ ورسولُه؛ بعثَه بين يَدي السَّاعةِ بَشيراً ونَذيراً، ودَاعياً إلى اللهِ بإذنِه وسِراجاً مُنيراً، صلى اللهُ عليه وعلى آلِه وأصحابِه أعلامِ الهُدى، ومَصابيحِ الدُّجى، ومَنْ بنورِ الإسلامِ اهتدى، وسَارَ على نهجِه واقتفى، وسلمَ تسليماً كثيراً.\n \nفاتقوا اللهَ -تَباركَ وتعالى-، وحقِّقوا إيمانَكم لربِكم بصدقِ الاعتمادِ والتوكلِ عليه، وتفويضِ الأمورِ كلِّها إليه، يُحقِّقْ لكم ما وعدَكم من خَيري الدنيا والآخرةِ.\n \nأما بعد: عَنْ ابْنِ مَسْعُودٍ -رضيَ اللهُ عنهُ- قالَ: قَالَ لِي النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وسَلَّم-: \"اقْرَأْ عَلَيَّ الْقُرْآنَ\"، فَقُلْتُ: يَا رَسُولَ اللهِ، أَقْرَأُ عَلَيْكَ وَعَلْيكَ أُنْزِلَ؟، قَالَ: \"إِنِّي أُحِبُّ أَنْ أَسْمَعَهُ مِنْ غَيْرِي\"، فَقَرَأْتُ عَلَيْهِ سُورَةَ النِّسَاءِ حَتَّى جِئْتُ إِلى هذهِ الآيَة: (فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هؤُلاءِ شَهِيدًا)[النساء: 41]، قالَ: \"حَسْبُكَ الآنَ\"، فالْتَفَتُّ إِلَيْهِ، فَإِذَا عَيْنَاهُ تَذْرِفَان.\n \nفسبحانَ اللهِ: ما هي العلاقةُ يا أُولي الألبابِ، بينَ آياتِ الكتابِ، وبينَ دمعِ الأهدابِ؟\n \nاسمعوا معي، بل تأملوا وتدبَّروا معي هذه الآيةَ: (اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُّتَشَابِهًا مَّثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ ذَلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَن يَشَاءُ وَمَن يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ)[الزمر: 23].. هل رأيتُم أثرَ القُرآنِ على أهلِ الخشيةِ والإحسانِ؟\n \nحتى إنَّ جلودَ أهلِ الخشيةِ تقشعرُّ وتلينُ لسماعِ الآياتِ، وتتأثرُ جميعُ الأعضاءِ بالقراءةِ والحُروفِ والكَلماتِ، وتلينُ القلوبُ بعدَ أن مُلئتْ بالخُشوعِ والهِداياتِ، فتسري الطُّمأنينةُ إلى العينِ فتنهملُ منها الدَّمعاتُ.. وحيثُ إنَّ النَّبيَّ -صَلَّى اللهُ عَلَيْهِ وسَلَّم- كانَ أخشى النَّاسِ، فقد كانَ له النَّصيبُ الأكبرُ من التَّأثُرِ بالقرآنِ، فكانَ يُسمعُ لصدرِه أزيزٌ كأزيزِ القِدرِ من الغليانِ، بَكَى فِي لَيْلَةٍ حَتَّى بَلَّ لِحْيَتَهُ، فَلَمْ يَزَلْ يَبْكِي حَتَّى بَلَّ حِجْرَهُ، فَلَمْ يَزَلْ يَبْكِي حَتَّى بَلَّ الأَرْضَ، وهكذا يفعلُ القرآنُ بأهلِ الخشيةِ والإيمانِ.\n \nفنحتاجُ إلى خشيةِ اللهِ -تعالى- لتتأثرَ قلوبُنا بالقرآنِ.. انظروا ماذا سيحدثُ لو أنَّ هذا الكِتابَ، أُنزلَ على الجِبالِ الصِّلابِ، (لَوْ أَنزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَّرَأَيْتَهُ خَاشِعًا مُّتَصَدِّعًا)، وما هو السببُ في خشوعِ وتصدُّعِ هذا الجبلِ الأشَّمِ العظيمِ، (مِنْ خَشْيَةِ اللَّهِ)[الحشر: 21].\n \nفخشيةُ اللهِ -تعالى- موجودةٌ في الحِجارةِ، ولكنَّ قلوبنا قاسيةٌ لأنَّ القرآنَ لم يَنزلْ عليها فَتَلينُ، كما قالَ -تعالى-: (ثُمَّ قَسَتْ قُلُوبُكُم مِّن بَعْدِ ذَلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ)[البقرة: 74]، قالَ مجاهدٌ -رحمَه اللهُ تعالى- في التَّفسيرِ: \"ما تَردَّى حَجرٌ من رَأسِ جبلٍ، ولا تَفجَّرَ نهرٌ من حَجرٍ، ولا خَرج منه ماءٌ إلا من خَشيةِ اللهِ، نَزلَ بذلك القرآنُ الكريمُ\".\n \nفإذا لم نَخشَ اللهَ -تعالى- ولم تَلِنْ قلوبُنا بكلامِه العزيزِ، تَساوَتْ قلوبُنا مع الحجارةِ في القَسوةِ، وفَاقَتْ الحجارةُ بخشيةِ اللهِ جلَّ جلالُه .. فيا حسرتاهُ على قلبٍ، الحجارةُ أخشى للهِ -تعالى- منه.\n \nإذاً السِّرُّ في التَّأثرِ بالقرآنِ، هو خشيةُ اللهِ –سُبحانَه-، ولذلكَ كانَ أكثرُ النَّاسِ تأثُّراً بالقرآنِ هم الأنبياءُ لأنَّهم أكثرُ النَّاسِ خشيةً للهِ -تعالى-، كما قالَ -عزَّ وجلَّ-: (أُولَئِكَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِم مِّنَ النَّبِيِّينَ مِن ذُرِّيَّةِ آدَمَ وَمِمَّنْ حَمَلْنَا مَعَ نُوحٍ وَمِن ذُرِّيَّةِ إِبْرَاهِيمَ وَإِسْرَائِيلَ وَمِمَّنْ هَدَيْنَا وَاجْتَبَيْنَا إِذَا تُتْلَى عَلَيْهِمْ آيَاتُ الرَّحْمَنِ خَرُّوا سُجَّدًا وَبُكِيًّا)[مريم: 58]، فانظروا كيفَ فعلتْ بهم آياتُ الرَّحمنِ.. انظروا كيفَ خرُّوا سجوداً بدمعِ الأعيانِ.\n \nثُمَّ النَّصيبُ الأكبرُ بعدَ ذلكَ للعلماءِ؛ لأنَّهم هم أهلُ الخشيةِ كما قالَ -تعالى-: (إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ)[فاطر: 28]، ولذلكَ اسمعْ لأثرِ قراءةِ القُرآنِ عليهم: (وَقُرْآنًا فَرَقْنَاهُ لِتَقْرَأَهُ عَلَى النَّاسِ عَلَى مُكْثٍ وَنَزَّلْنَاهُ تَنزِيلاً * قُلْ آمِنُوا بِهِ أَوْ لا تُؤْمِنُوا إِنَّ الَّذِينَ أُوتُوا الْعِلْمَ مِنْ قَبْلِهِ إِذَا يُتْلَى عَلَيْهِمْ يَخِرُّونَ لِلأَذْقَانِ سُجَّداً * وَيَقُولُونَ سُبْحَانَ رَبِّنَا إِنْ كَانَ وَعْدُ رَبِّنَا لَمَفْعُولاً * وَيَخِرُّونَ لِلأَذْقَانِ يَبْكُونَ وَيَزِيدُهُمْ خُشُوعاً)[الإسراء: 106- 107].\n \nوانظروا إلى حالِ إمامِ العُلماءِ أبي بكرٍ الصِّديقِ -رضيَ اللهُ عنه- مع القرآنِ، فحينَ قَالَ -صَلَّى اللهُ عَلَيْهِ وسَلَّم- فِي مَرَضِهِ: \"مُرُوا أَبَا بَكْرٍ يُصَلِّي بِالنَّاسِ\"، قَالَتْ عَائِشَةُ رَضِيَ اللهُ عَنْها تصِفُ حالَه مع القُرآنِ: \"قُلْتُ إِنَّ أَبَا بَكْرٍ رَجُلٌ أَسِيْفٌ، إِذَا قَامَ فِي مَقَامِكَ لَمْ يُسْمِعْ النَّاسَ مِنْ الْبُكَاءِ\".\n \nفلماذا جفَّتْ دموعُنا عندَ قراءةِ القُرآنِ؟، وأينَ أثرُ الآياتِ في قلوبِنا وخشوعِنا؟، هل قستْ قلوبُنا بسببِ قلِّةِ قراءتِه وتدبُّرِه؟، كما قالَ -تعالى-: (أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَن تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ)[الحديد: 16].\n \nيقولُ ابنُ الجوزي -رَحِمَهُ اللَّهُ-: \"واللَّهِ لَو أنَّ مُؤمِنًا عَاقِلاً قَرَأَ سُورَةَ الحَدِيدِ، وآخِرَ سُورَةِ الحَشرِ، وآيَةَ الكُرسِيِّ، وسُورَةَ الإخلاصِ بِتَفَكُّرٍ وتَدَبُّرٍ لَتَصَدَّعَ مِن خَشَّيَةِ اللَّهِ قَلبُه، وتَحَيَّرَ فِي عَظَمَةِ اللَّهِ لُبُّه\"، فأينَ هذا الكلامِ من حالِنا مع كتابِ اللهِ -تعالى-؟\n \nهل تعلمُ ما معنى أن تقرأَ القرآنَ ثُمَّ تتذكَّرَ عظمةَ اللهِ -تعالى- فترجو ثوابَه وتخافُ عِقابَه، ثُمَّ تَبكي من خشيتِه، تأملْ هذا الحديثَ الذي ذكرَه رسُولُ اللَّهِ -صَلّى اللهُ عَلَيْهِ وسَلَّم-: \"لا َيَلِجُ النَّارَ رَجْلٌ بَكَى مِنْ خَشْيَةِ اللَّه حَتَّى يَعُودَ اللَّبَنُ في الضَّرْعِ، وَلا يَجْتَمعُ غُبَارٌ في سَبِيلِ اللَّه ودُخانُ جَهَنَّمَ\"، وذلكَ لأنَّ هذا الدَّمعةَ في هذا الموضعِ من أحبِّ القَطراتِ إلى اللهِ -تعالى-، كما في حديثِ أَبِي أُمَامَةَ -رضيَ اللهُ عنهُ-؛ عَنْ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وسَلَّم-؛ قَالَ: \"لَيْسَ شَيْءٌ أَحَبَّ إِلَى اللهِ مِنْ قَطْرَتَيْنِ: قَطْرَةٌ مِنْ دُمُوعٍ فِي خَشْيَةِ اللهِ، وَقَطْرَةُ دَمٍ تُهَرَاقُ فِي سَبِيلِ اللهِ\".\n \nبل يكونُ في ظِلِّ اللهِ -تعالى- في يومٍ كانَ مِقدارُه خمسينَ ألفَ سنةٍ، حينما تكونُ الشَّمسُ فيه قريبةٌ من الرُّؤوسِ، كما جاءَ في الحديثِ: \"سَبْعَةٌ يُظِلُّهُمُ اللَّهُ في ظِلِّهِ يَوْمَ لا ظِلَّ إلا ظلُّهُ: ومنهم.. ورَجُلٌ ذَكَرَ اللَّه خالِياً فَفَاضَتْ عَيْنَاهُ\"، وأعظمُ الذِّكرِ هو قراءةُ القرآنِ.\n \nولقد عابَ اللهُ -تعالى- على الذينَ لا يبكونَ عندَ سماعِ القرآنِ، بل يضحكونَ وهم في غفلةٍ عمَّا فيه من البيِّناتِ والهُدى، كما قالَ -تعالى-: (هَذَا نَذِيرٌ مِنَ النُّذُرِ الْأُولَى * أَزِفَتِ الْآَزِفَةُ * لَيْسَ لَهَا مِنْ دُونِ اللَّهِ كَاشِفَةٌ * أَفَمِنْ هَذَا الْحَدِيثِ تَعْجَبُونَ * وَتَضْحَكُونَ وَلَا تَبْكُونَ * وَأَنْتُمْ سَامِدُونَ * فَاسْجُدُوا لِلَّهِ وَاعْبُدُوا)[النجم:  56- 62]، فاللهمَّ نعوذُ بكَ من قلوبٍ غافلةٍ لاهيةٍ.\n \nباركَ اللهُ لي ولكم في القرآنِ العظيمِ، ونفَعَني وإياكم بما فيه من الآياتِ والذكرِ الحكيمِ، ونفعَنا بهديِ سيِّدِ المُرسَلينَ وقولِه القَويمِ، أقولُ قولي هذا، وأستغفِرُ الله لي ولكم وللمسلمينَ، فاستغفِروه إنَّه هو الغفورُ الرحيمُ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ ربِّ العالمينَ، أحمدُه حقَّ حمدِه، وأشهدُ أنْ لا إلهَ إلا اللهُ، وحدَه لا شَريكَ له، وأشهدُ أنَّ محمدًا عبدُ اللهِ ورسولُه، صلى اللهُ عليه وعلى آلِه وصحبِه، ومَن اتبع سُنتَه بإحسانٍ إلى يومِ الدِّينِ.\n \nأما بَعدُ: يقولُ ابنُ القيمِ -رحمَه اللهُ-: \"ومتى أَقحطتَ العينُ من البُكاءِ من خَشيةِ اللهِ -تعالى-، فاعلم أن قحطَها من قَسوةِ القلبِ، وأَبعدُ القلوبِ من اللهِ: القلبُ القَاسي، وكانَ كثيرٌ من السَّلفِ يُحبُّ أن يكونَ من البَكَّائينَ، ويفضِّلونَه على بعضٍ من الطَّاعاتِ، كما قَالَ عبدُ اللهِ بنُ عمرَ -رضيَ اللهُ عنهما-: \"لأنْ أدمعُ من خشيةِ اللهِ أَحبُّ إليَّ من أن أَتصدَّقَ بألفِ دينارٍ\"، وهكذا كانوا رحمَهم اللهُ -تعالى- مع كتابِ اللهِ، قَالَ عَبْدُ اللَّهِ بْنُ شَدَّادٍ: سَمِعْتُ نَشِيجَ عُمَرَ -رَضيَ اللهُ عنه-، وَأَنَا فِي آخِرِ الصُّفُوفِ يَقْرَأُ: (إِنَّمَا أَشْكُو بَثِّي وَحُزْنِي إِلَى اللَّهِ)[يوسف: 86].\n \nوعن تَميمِ الدَّاريِّ -رَضيَ اللهُ عنه- أَنَّه قَرأَ هذه الآيةَ: (أَمْ حَسِبَ الَّذِينَ اجْتَرَحُوا السَّيِّئَاتِ أَنْ نَجْعَلَهُمْ كَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ)[الجاثية: 21]، فجَعلَ يُردِّدُها إلى الصَّباحِ ويَبكي.\n \nوقَرأَ رجلٌ عندَ عمرَ بنِ عبدِ العزيزِ -رحمَه اللهُ- وهو أميرٌ على المدينةِ: (وَإِذَا أُلْقُوا مِنْهَا مَكَانًا ضَيِّقًا مُقَرَّنِينَ دَعَوْا هُنَالِكَ ثُبُورًا)[الفرقان: 13]، فبَكى حتى غلبَه البكاءُ، وعلا نشيجُه، فقامَ من مجلسِه، فدخلَ بيتَه، وتفرَّقَ النَّاسُ.\n \nوعن إبراهيمَ بنِ الأشعثِ قالَ: سمعتُ فُضيلاً يَقرأُ سُورةَ محمدٍ ويَبكي ويُردِّدُ هذه الآيةَ: (وَلَنَبْلُوَنَّكُمْ حَتَّى نَعْلَمَ الْمُجَاهِدِينَ مِنْكُمْ وَالصَّابِرِينَ وَنَبْلُوَ أَخْبَارَكُمْ)[محمد: 31]، وجعلَ يقولُ: (وَنَبْلُوَ أَخْبَارَكُمْ)، ويُردِّدُ: \"إنْ بَلوتَ أخبارَنا فضحتَنا وهتكتَ أستارَنا، إنَّكَ إن بَلوتَ أخبارَنا أهلكتَنا وعذبتَنا، ويبكي\".\n \nفيا إخواني: أينَ الدُّموعُ عندَ سماعِ وتلاوةِ القرآنِ؟، وأينَ الخشيةُ التي بسببِها تقشعرُّ الأبدانُ؟ .. فالعلاجُ هو في كثرةِ قراءةِ وتدبُّرِ القرآنِ، والله وحدَه في توفيقِنا هو المُستعانُ.\n \nاللهمَّ إنا نسألُك الهدى والسَّدادَ، اللهم إنا نسألُك الهُدى والتَّقى والعِفةَ والغِنى، اللهم إنا نَسألُك الجنةَ، وما قرَّب إليها من قولٍ أو عملٍ، ونعوذُ بك من النارِ، وما قرَّب إليها من قولٍ أو عملٍ.\n \nاللهم إنا نسألُك من الخيرِ كلِّه؛ عاجلِه وآجلِه، ما علمنا منه وما لم نعلم، ونعوذُ بك من الشرِ كلِّه؛ عاجلِه وآجلِه، ما علمنا منه وما لم نعلم، وأن تجعلَ كلَّ قضاءٍ قضيتَه لنا خيرًا.\n \nاللهم أصلح لنا دينَنا الذي هو عصمةُ أمرِنا، وأصلح لنا دنيانا التي فيها معاشُنا، وأصلح لنا آخرتَنا التي فيها معادُنا، واجعل الحياةَ زيادةً لنا في كلِّ خيرٍ، والموتَ راحةً لنا من كلِّ شرٍ.\n \nاللهم أصلح ذاتَ بينِنا، وألِّف بين قلوبِنا، واهدنا سُبلَ السلامِ، وأخرجنا من الظلماتِ إلى النورِ، وباركْ لنا في أسماعِنا وأبصارِنا وقواتِنا، وأزواجِنا وذريتِنا وأموالِنا، واجعلنا مباركينَ أينما كنَّا.\n \nوآخر دعوانا أن الحمدُ للهِ ربِّ العالمينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أثر القُرآن على أهل الخشية والإحسان 2/أسباب التأثر بالقرآن العظيم 3/قسوة القلوب وقحوط العين عند سماع القرآن وقراءته 4/تأثر الصالحين بالقرآن الكريم  5/أحوال السلف عند سماع القرآن وتلاوته 6/أبرز علاج لقسوة القلب.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هل رأيتُم أثرَ القُرآنِ على أهلِ الخشيةِ والإحسانِ؟ حتى إنَّ جلودَ أهلِ الخشيةِ تقشعرُّ وتلينُ لسماعِ الآياتِ، وتتأثرُ جميعُ الأعضاءِ بالقراءةِ والحُروفِ والكَلماتِ، وتلينُ القلوبُ بعدَ أن مُلئتْ بالخُشوعِ والهِداياتِ، فتسري الطُّمأنينةُ إلى العينِ فتنهملُ منها الدَّمعاتُ..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"324003\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ؛ خَلقَ كلَّ شيءٍ فقدَّرَه تَقديراً، وأَجرى الأمورَ على ما يَشاءُ –سُبحانَه- حِكمةً منه وتَدبيراً، أحمدُه -تعالى- وأَشكرُه، لم يَزلْ بعبادِه لَطيفاً خبيراً، وأستعينُه وأستغفرُه وأَتوكلُ عليه، وكَفى به عَليماً بصيراً.</p>\n<p>&nbsp;</p>\n<p>وأَشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شَريكَ له؛ لا ربَّ لنا سِواه، ولا سعادةَ إلا بتقواه، ولا عزَّ إلا بطاعتِه، وأَشهدُ أن نبيَّنا محمداً عبدُ اللهِ ورسولُه؛ بعثَه بين يَدي السَّاعةِ بَشيراً ونَذيراً، ودَاعياً إلى اللهِ بإذنِه وسِراجاً مُنيراً، صلى اللهُ عليه وعلى آلِه وأصحابِه أعلامِ الهُدى، ومَصابيحِ الدُّجى، ومَنْ بنورِ الإسلامِ اهتدى، وسَارَ على نهجِه واقتفى، وسلمَ تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>فاتقوا اللهَ -تَباركَ وتعالى-، وحقِّقوا إيمانَكم لربِكم بصدقِ الاعتمادِ والتوكلِ عليه، وتفويضِ الأمورِ كلِّها إليه، يُحقِّقْ لكم ما وعدَكم من خَيري الدنيا والآخرةِ.</p>\n<p>&nbsp;</p>\n<p>أما بعد: عَنْ ابْنِ مَسْعُودٍ -رضيَ اللهُ عنهُ- قالَ: قَالَ لِي النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وسَلَّم-: \"<span style=\"color: #0000ff;\"><strong>اقْرَأْ عَلَيَّ الْقُرْآنَ</strong></span>\"، فَقُلْتُ: يَا رَسُولَ اللهِ، أَقْرَأُ عَلَيْكَ وَعَلْيكَ أُنْزِلَ؟، قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنِّي أُحِبُّ أَنْ أَسْمَعَهُ مِنْ غَيْرِي</strong></span>\"، فَقَرَأْتُ عَلَيْهِ سُورَةَ النِّسَاءِ حَتَّى جِئْتُ إِلى هذهِ الآيَة: (<strong><span style=\"color: #ff0000;\">فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هؤُلاءِ شَهِيدًا</span>)[النساء: 41]، قالَ: \"<span style=\"color: #0000ff;\">حَسْبُكَ الآنَ</span></strong>\"، فالْتَفَتُّ إِلَيْهِ، فَإِذَا عَيْنَاهُ تَذْرِفَان.</p>\n<p>&nbsp;</p>\n<p>فسبحانَ اللهِ: ما هي العلاقةُ يا أُولي الألبابِ، بينَ آياتِ الكتابِ، وبينَ دمعِ الأهدابِ؟</p>\n<p>&nbsp;</p>\n<p>اسمعوا معي، بل تأملوا وتدبَّروا معي هذه الآيةَ: (<span style=\"color: #ff0000;\"><strong>اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُّتَشَابِهًا مَّثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ ذَلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَن يَشَاءُ وَمَن يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ</strong></span>)[الزمر: 23].. هل رأيتُم أثرَ القُرآنِ على أهلِ الخشيةِ والإحسانِ؟</p>\n<p>&nbsp;</p>\n<p>حتى إنَّ جلودَ أهلِ الخشيةِ تقشعرُّ وتلينُ لسماعِ الآياتِ، وتتأثرُ جميعُ الأعضاءِ بالقراءةِ والحُروفِ والكَلماتِ، وتلينُ القلوبُ بعدَ أن مُلئتْ بالخُشوعِ والهِداياتِ، فتسري الطُّمأنينةُ إلى العينِ فتنهملُ منها الدَّمعاتُ.. وحيثُ إنَّ النَّبيَّ -صَلَّى اللهُ عَلَيْهِ وسَلَّم- كانَ أخشى النَّاسِ، فقد كانَ له النَّصيبُ الأكبرُ من التَّأثُرِ بالقرآنِ، فكانَ يُسمعُ لصدرِه أزيزٌ كأزيزِ القِدرِ من الغليانِ، بَكَى فِي لَيْلَةٍ حَتَّى بَلَّ لِحْيَتَهُ، فَلَمْ يَزَلْ يَبْكِي حَتَّى بَلَّ حِجْرَهُ، فَلَمْ يَزَلْ يَبْكِي حَتَّى بَلَّ الأَرْضَ، وهكذا يفعلُ القرآنُ بأهلِ الخشيةِ والإيمانِ.</p>\n<p>&nbsp;</p>\n<p>فنحتاجُ إلى خشيةِ اللهِ -تعالى- لتتأثرَ قلوبُنا بالقرآنِ.. انظروا ماذا سيحدثُ لو أنَّ هذا الكِتابَ، أُنزلَ على الجِبالِ الصِّلابِ، <span style=\"color: #ff0000;\">(<strong>لَوْ أَنزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَّرَأَيْتَهُ خَاشِعًا مُّتَصَدِّعًا</strong></span>)، وما هو السببُ في خشوعِ وتصدُّعِ هذا الجبلِ الأشَّمِ العظيمِ، (<span style=\"color: #ff0000;\"><strong>مِنْ خَشْيَةِ اللَّهِ</strong></span>)[الحشر: 21].</p>\n<p>&nbsp;</p>\n<p>فخشيةُ اللهِ -تعالى- موجودةٌ في الحِجارةِ، ولكنَّ قلوبنا قاسيةٌ لأنَّ القرآنَ لم يَنزلْ عليها فَتَلينُ، كما قالَ -تعالى-: (<span style=\"color: #ff0000;\"><strong>ثُمَّ قَسَتْ قُلُوبُكُم مِّن بَعْدِ ذَلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ</strong></span>)[البقرة: 74]، قالَ مجاهدٌ -رحمَه اللهُ تعالى- في التَّفسيرِ: \"ما تَردَّى حَجرٌ من رَأسِ جبلٍ، ولا تَفجَّرَ نهرٌ من حَجرٍ، ولا خَرج منه ماءٌ إلا من خَشيةِ اللهِ، نَزلَ بذلك القرآنُ الكريمُ\".</p>\n<p>&nbsp;</p>\n<p>فإذا لم نَخشَ اللهَ -تعالى- ولم تَلِنْ قلوبُنا بكلامِه العزيزِ، تَساوَتْ قلوبُنا مع الحجارةِ في القَسوةِ، وفَاقَتْ الحجارةُ بخشيةِ اللهِ جلَّ جلالُه .. فيا حسرتاهُ على قلبٍ، الحجارةُ أخشى للهِ -تعالى- منه.</p>\n<p>&nbsp;</p>\n<p>إذاً السِّرُّ في التَّأثرِ بالقرآنِ، هو خشيةُ اللهِ –سُبحانَه-، ولذلكَ كانَ أكثرُ النَّاسِ تأثُّراً بالقرآنِ هم الأنبياءُ لأنَّهم أكثرُ النَّاسِ خشيةً للهِ -تعالى-، كما قالَ -عزَّ وجلَّ-: (<span style=\"color: #ff0000;\"><strong>أُولَئِكَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِم مِّنَ النَّبِيِّينَ مِن ذُرِّيَّةِ آدَمَ وَمِمَّنْ حَمَلْنَا مَعَ نُوحٍ وَمِن ذُرِّيَّةِ إِبْرَاهِيمَ وَإِسْرَائِيلَ وَمِمَّنْ هَدَيْنَا وَاجْتَبَيْنَا إِذَا تُتْلَى عَلَيْهِمْ آيَاتُ الرَّحْمَنِ خَرُّوا سُجَّدًا وَبُكِيًّا</strong></span>)[مريم: 58]، فانظروا كيفَ فعلتْ بهم آياتُ الرَّحمنِ.. انظروا كيفَ خرُّوا سجوداً بدمعِ الأعيانِ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ النَّصيبُ الأكبرُ بعدَ ذلكَ للعلماءِ؛ لأنَّهم هم أهلُ الخشيةِ كما قالَ -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ</strong></span>)[فاطر: 28]، ولذلكَ اسمعْ لأثرِ قراءةِ القُرآنِ عليهم: (<span style=\"color: #ff0000;\"><strong>وَقُرْآنًا فَرَقْنَاهُ لِتَقْرَأَهُ عَلَى النَّاسِ عَلَى مُكْثٍ وَنَزَّلْنَاهُ تَنزِيلاً * قُلْ آمِنُوا بِهِ أَوْ لا تُؤْمِنُوا إِنَّ الَّذِينَ أُوتُوا الْعِلْمَ مِنْ قَبْلِهِ إِذَا يُتْلَى عَلَيْهِمْ يَخِرُّونَ لِلأَذْقَانِ سُجَّداً * وَيَقُولُونَ سُبْحَانَ رَبِّنَا إِنْ كَانَ وَعْدُ رَبِّنَا لَمَفْعُولاً * وَيَخِرُّونَ لِلأَذْقَانِ يَبْكُونَ وَيَزِيدُهُمْ خُشُوعاً</strong></span>)[الإسراء: 106- 107].</p>\n<p>&nbsp;</p>\n<p>وانظروا إلى حالِ إمامِ العُلماءِ أبي بكرٍ الصِّديقِ -رضيَ اللهُ عنه- مع القرآنِ، فحينَ قَالَ -صَلَّى اللهُ عَلَيْهِ وسَلَّم- فِي مَرَضِهِ: <span style=\"color: #0000ff;\">\"<strong>مُرُوا أَبَا بَكْرٍ يُصَلِّي بِالنَّاسِ</strong></span>\"، قَالَتْ عَائِشَةُ رَضِيَ اللهُ عَنْها تصِفُ حالَه مع القُرآنِ: \"<span style=\"color: #008000;\">قُلْتُ إِنَّ أَبَا بَكْرٍ رَجُلٌ أَسِيْفٌ، إِذَا قَامَ فِي مَقَامِكَ لَمْ يُسْمِعْ النَّاسَ مِنْ الْبُكَاءِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فلماذا جفَّتْ دموعُنا عندَ قراءةِ القُرآنِ؟، وأينَ أثرُ الآياتِ في قلوبِنا وخشوعِنا؟، هل قستْ قلوبُنا بسببِ قلِّةِ قراءتِه وتدبُّرِه؟، كما قالَ -تعالى-: (<span style=\"color: #ff0000;\"><strong>أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَن تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ</strong></span>)[الحديد: 16].</p>\n<p>&nbsp;</p>\n<p>يقولُ ابنُ الجوزي -رَحِمَهُ اللَّهُ-: \"<span style=\"color: #008000;\">واللَّهِ لَو أنَّ مُؤمِنًا عَاقِلاً قَرَأَ سُورَةَ الحَدِيدِ، وآخِرَ سُورَةِ الحَشرِ، وآيَةَ الكُرسِيِّ، وسُورَةَ الإخلاصِ بِتَفَكُّرٍ وتَدَبُّرٍ لَتَصَدَّعَ مِن خَشَّيَةِ اللَّهِ قَلبُه، وتَحَيَّرَ فِي عَظَمَةِ اللَّهِ لُبُّه</span>\"، فأينَ هذا الكلامِ من حالِنا مع كتابِ اللهِ -تعالى-؟</p>\n<p>&nbsp;</p>\n<p>هل تعلمُ ما معنى أن تقرأَ القرآنَ ثُمَّ تتذكَّرَ عظمةَ اللهِ -تعالى- فترجو ثوابَه وتخافُ عِقابَه، ثُمَّ تَبكي من خشيتِه، تأملْ هذا الحديثَ الذي ذكرَه رسُولُ اللَّهِ -صَلّى اللهُ عَلَيْهِ وسَلَّم-: \"<span style=\"color: #0000ff;\"><strong>لا َيَلِجُ النَّارَ رَجْلٌ بَكَى مِنْ خَشْيَةِ اللَّه حَتَّى يَعُودَ اللَّبَنُ في الضَّرْعِ، وَلا يَجْتَمعُ غُبَارٌ في سَبِيلِ اللَّه ودُخانُ جَهَنَّمَ</strong></span>\"، وذلكَ لأنَّ هذا الدَّمعةَ في هذا الموضعِ من أحبِّ القَطراتِ إلى اللهِ -تعالى-، كما في حديثِ أَبِي أُمَامَةَ -رضيَ اللهُ عنهُ-؛ عَنْ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وسَلَّم-؛ قَالَ: \"<span style=\"color: #0000ff;\"><strong>لَيْسَ شَيْءٌ أَحَبَّ إِلَى اللهِ مِنْ قَطْرَتَيْنِ: قَطْرَةٌ مِنْ دُمُوعٍ فِي خَشْيَةِ اللهِ، وَقَطْرَةُ دَمٍ تُهَرَاقُ فِي سَبِيلِ اللهِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>بل يكونُ في ظِلِّ اللهِ -تعالى- في يومٍ كانَ مِقدارُه خمسينَ ألفَ سنةٍ، حينما تكونُ الشَّمسُ فيه قريبةٌ من الرُّؤوسِ، كما جاءَ في الحديثِ: \"<span style=\"color: #0000ff;\"><strong>سَبْعَةٌ يُظِلُّهُمُ اللَّهُ في ظِلِّهِ يَوْمَ لا ظِلَّ إلا ظلُّهُ: ومنهم.. ورَجُلٌ ذَكَرَ اللَّه خالِياً فَفَاضَتْ عَيْنَاهُ</strong></span>\"، وأعظمُ الذِّكرِ هو قراءةُ القرآنِ.</p>\n<p>&nbsp;</p>\n<p>ولقد عابَ اللهُ -تعالى- على الذينَ لا يبكونَ عندَ سماعِ القرآنِ، بل يضحكونَ وهم في غفلةٍ عمَّا فيه من البيِّناتِ والهُدى، كما قالَ -تعالى-: (<span style=\"color: #ff0000;\"><strong>هَذَا نَذِيرٌ مِنَ النُّذُرِ الْأُولَى * أَزِفَتِ الْآَزِفَةُ * لَيْسَ لَهَا مِنْ دُونِ اللَّهِ كَاشِفَةٌ * أَفَمِنْ هَذَا الْحَدِيثِ تَعْجَبُونَ * وَتَضْحَكُونَ وَلَا تَبْكُونَ * وَأَنْتُمْ سَامِدُونَ * فَاسْجُدُوا لِلَّهِ وَاعْبُدُوا</strong></span>)[النجم:&nbsp; 56- 62]، فاللهمَّ نعوذُ بكَ من قلوبٍ غافلةٍ لاهيةٍ.</p>\n<p>&nbsp;</p>\n<p>باركَ اللهُ لي ولكم في القرآنِ العظيمِ، ونفَعَني وإياكم بما فيه من الآياتِ والذكرِ الحكيمِ، ونفعَنا بهديِ سيِّدِ المُرسَلينَ وقولِه القَويمِ، أقولُ قولي هذا، وأستغفِرُ الله لي ولكم وللمسلمينَ، فاستغفِروه إنَّه هو الغفورُ الرحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ ربِّ العالمينَ، أحمدُه حقَّ حمدِه، وأشهدُ أنْ لا إلهَ إلا اللهُ، وحدَه لا شَريكَ له، وأشهدُ أنَّ محمدًا عبدُ اللهِ ورسولُه، صلى اللهُ عليه وعلى آلِه وصحبِه، ومَن اتبع سُنتَه بإحسانٍ إلى يومِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أما بَعدُ: يقولُ ابنُ القيمِ -رحمَه اللهُ-: \"ومتى أَقحطتَ العينُ من البُكاءِ من خَشيةِ اللهِ -تعالى-، فاعلم أن قحطَها من قَسوةِ القلبِ، وأَبعدُ القلوبِ من اللهِ: القلبُ القَاسي، وكانَ كثيرٌ من السَّلفِ يُحبُّ أن يكونَ من البَكَّائينَ، ويفضِّلونَه على بعضٍ من الطَّاعاتِ، كما قَالَ عبدُ اللهِ بنُ عمرَ -رضيَ اللهُ عنهما-: \"<span style=\"color: #008000;\">لأنْ أدمعُ من خشيةِ اللهِ أَحبُّ إليَّ من أن أَتصدَّقَ بألفِ دينارٍ</span>\"، وهكذا كانوا رحمَهم اللهُ -تعالى- مع كتابِ اللهِ، قَالَ عَبْدُ اللَّهِ بْنُ شَدَّادٍ: سَمِعْتُ نَشِيجَ عُمَرَ -رَضيَ اللهُ عنه-، وَأَنَا فِي آخِرِ الصُّفُوفِ يَقْرَأُ: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا أَشْكُو بَثِّي وَحُزْنِي إِلَى اللَّهِ</strong></span>)[يوسف: 86].</p>\n<p>&nbsp;</p>\n<p>وعن تَميمِ الدَّاريِّ -رَضيَ اللهُ عنه- أَنَّه قَرأَ هذه الآيةَ: (<span style=\"color: #ff0000;\"><strong>أَمْ حَسِبَ الَّذِينَ اجْتَرَحُوا السَّيِّئَاتِ أَنْ نَجْعَلَهُمْ كَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ</strong></span>)[الجاثية: 21]، فجَعلَ يُردِّدُها إلى الصَّباحِ ويَبكي.</p>\n<p>&nbsp;</p>\n<p>وقَرأَ رجلٌ عندَ عمرَ بنِ عبدِ العزيزِ -رحمَه اللهُ- وهو أميرٌ على المدينةِ: (<span style=\"color: #ff0000;\"><strong>وَإِذَا أُلْقُوا مِنْهَا مَكَانًا ضَيِّقًا مُقَرَّنِينَ دَعَوْا هُنَالِكَ ثُبُورًا</strong></span>)[الفرقان: 13]، فبَكى حتى غلبَه البكاءُ، وعلا نشيجُه، فقامَ من مجلسِه، فدخلَ بيتَه، وتفرَّقَ النَّاسُ.</p>\n<p>&nbsp;</p>\n<p>وعن إبراهيمَ بنِ الأشعثِ قالَ: سمعتُ فُضيلاً يَقرأُ سُورةَ محمدٍ ويَبكي ويُردِّدُ هذه الآيةَ: <span style=\"color: #ff0000;\">(<strong>وَلَنَبْلُوَنَّكُمْ حَتَّى نَعْلَمَ الْمُجَاهِدِينَ مِنْكُمْ وَالصَّابِرِينَ وَنَبْلُوَ أَخْبَارَكُمْ</strong></span>)[محمد: 31]، وجعلَ يقولُ: (<span style=\"color: #ff0000;\"><strong>وَنَبْلُوَ أَخْبَارَكُمْ</strong></span>)، ويُردِّدُ: \"<span style=\"color: #008000;\">إنْ بَلوتَ أخبارَنا فضحتَنا وهتكتَ أستارَنا، إنَّكَ إن بَلوتَ أخبارَنا أهلكتَنا وعذبتَنا، ويبكي</span>\".</p>\n<p>&nbsp;</p>\n<p>فيا إخواني: أينَ الدُّموعُ عندَ سماعِ وتلاوةِ القرآنِ؟، وأينَ الخشيةُ التي بسببِها تقشعرُّ الأبدانُ؟ .. فالعلاجُ هو في كثرةِ قراءةِ وتدبُّرِ القرآنِ، والله وحدَه في توفيقِنا هو المُستعانُ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ إنا نسألُك الهدى والسَّدادَ، اللهم إنا نسألُك الهُدى والتَّقى والعِفةَ والغِنى، اللهم إنا نَسألُك الجنةَ، وما قرَّب إليها من قولٍ أو عملٍ، ونعوذُ بك من النارِ، وما قرَّب إليها من قولٍ أو عملٍ.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألُك من الخيرِ كلِّه؛ عاجلِه وآجلِه، ما علمنا منه وما لم نعلم، ونعوذُ بك من الشرِ كلِّه؛ عاجلِه وآجلِه، ما علمنا منه وما لم نعلم، وأن تجعلَ كلَّ قضاءٍ قضيتَه لنا خيرًا.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح لنا دينَنا الذي هو عصمةُ أمرِنا، وأصلح لنا دنيانا التي فيها معاشُنا، وأصلح لنا آخرتَنا التي فيها معادُنا، واجعل الحياةَ زيادةً لنا في كلِّ خيرٍ، والموتَ راحةً لنا من كلِّ شرٍ.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح ذاتَ بينِنا، وألِّف بين قلوبِنا، واهدنا سُبلَ السلامِ، وأخرجنا من الظلماتِ إلى النورِ، وباركْ لنا في أسماعِنا وأبصارِنا وقواتِنا، وأزواجِنا وذريتِنا وأموالِنا، واجعلنا مباركينَ أينما كنَّا.</p>\n<p>&nbsp;</p>\n<p>وآخر دعوانا أن الحمدُ للهِ ربِّ العالمينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "القرآن_والخشية_والدموع.doc",
      "path": "/database/files/القرآن_والخشية_والدموع.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D9%88%D8%A7%D9%84%D8%AE%D8%B4%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%AF%D9%85%D9%88%D8%B9/download-file/324004"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/القرآن-والخشية-والدموع"
}
