{
  "id": 61,
  "title": "العمال لهم وعليهم",
  "slug": "العمال-لهم-وعليهم",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرحمن بن صالح الدهش"
  },
  "rawContent": "عناصر الخطبة\n                        1/قدوم عدد كبير من العمالة الأجنبية إلى بلادنا 2/قواعد في العلاقة بين العامل وصاحب العمل 3/أخطاء يقع فيها أصحاب الأعمال 4/واجبات العمال ومخالفاتهم 5/وجوب مراعاة الأنظمة واللوائح المنظمة للعمالة الوافدة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    يعيش بيننا طوائف شتَّى قَدِمُوا من أماكن متعدِّدة؛ فهم جيراننا في بيوتنا، وقائمون على كثيرٍ من مصالحنا؛ فهم موظَّفُونَ في مرافق نتردَّد عليها، وقائمون على أعمال قصَّرنا عنها، ثم هم منا وفينا نلتقي بهم في أسواقنا، وأبناؤهم في مدارسنا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمد لله نحمده…\n \nأما بعد: فاتقوا الله عباد الله وعظِّموه، وقِفُوا عند حدوده، وأدُّوا حقوق عباده، واشكروه.\n \nسُنَّة الله في خلقه أن جعلهم طبقات في عموم أحوالهم؛ فهم طبقات في خِلْقتهم وألوانهم وألسنتهم؛ (وَمِنْ آيَاتِهِ خَلْقُ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافُ أَلْسِنَتِكُمْ وَأَلْوَانِكُمْ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِّلْعَالِمِينَ)[الروم: 22].\n \nوهم طبقات في أرزاقهم؛ (أَهُمْ يَقْسِمُونَ رَحْمَتَ رَبِّكَ نَحْنُ قَسَمْنَا بَيْنَهُم مَّعِيشَتَهُمْ فِي الْحَيَاةِ الدُّنْيَا وَرَفَعْنَا بَعْضَهُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِّيَتَّخِذَ بَعْضُهُم بَعْضًا سُخْرِيًّا وَرَحْمَتُ رَبِّكَ خَيْرٌ مِّمَّا يَجْمَعُونَ)[الزخرف: 32].\n \nهذا بعض تفاضلهم في الدنيا؛ (انظُرْ كَيْفَ فَضَّلْنَا بَعْضَهُمْ عَلَى بَعْضٍ)، أما في الآخرة (وَلَلْآخِرَةُ أَكْبَرُ دَرَجَاتٍ وَأَكْبَرُ تَفْضِيلاً)[الإسراء: 21].\n \nأيها الإخوة: يعيش بيننا طوائف شتَّى قَدِمُوا من أماكن متعدِّدة؛ فهم جيراننا في بيوتنا، وقائمون على كثيرٍ من مصالحنا؛ فهم موظَّفُونَ في مرافق نتردَّد عليها، وقائمون على أعمال قصَّرنا عنها، ثم هم منا وفينا نلتقي بهم في أسواقنا، وأبناؤهم في مدارسنا، وحِلَق دروسنا، وتجمعنا بهم مساجدنا، يأكلون مما نأكل، ويشربون مما نشرب.\n \nومن هؤلاء ما تقادم عهدهم عندنا؛ فلهم سنوات تتلوها السنوات، وربما علموا ما جهلنا من خواصّ أحوالنا، وما قد يخفى علينا.\n \nفضلاً عمَّن وُلِدُوا بيننا ولم تطأ أقدامُهم بلادهم التي ينتسبون إليها، ولم يستنشقوا هواءها ولم يشربوا من مائها.\n \nفهؤلاء على اختلاف درجاتهم وتعدُّد جنسياتهم، وتفاوت إقامتهم، وتغاير سبب قدومهم، لهم حقوق علينا حيث جعلهم الله يأتوننا ولا نأتيهم، وعليهم حقوق لنا تصلنا منهم.\n \nفالعلاقة متبادلة، والحقوق مشتركة، والحياة معهم تكاملية.\nوالاحترام أساس علاقة الألفة والدوام.\n \nوأول درجات الاحترام مناداتهم بأسمائهم التي ارتضاها لهم آباؤهم، لا تعدل عنها إلا برضى منه.\n \nثم هؤلاء إخوة لنا فأعراضهم محترمة؛ فالغيبة محرمة في حقهم، ومن كبائر الذنوب كحال غيرهم!\n \nوالسخرية بهم واستغلال جهلهم بلُغتنا أو لهجاتنا للتعليق عليهم، وإضحاك جلسائنا بحجة أنهم لا يدرون ما تقول؟! ظلم وعدوان.\n \nوأقبح من هذا أن تصوّرهم على حال سيئة على حين غفلة منهم أو تستنطقهم بكلام يجهلون معناه، ثم تبعث بالمقطع متفكِّهًا به، متندِّرًا عليهم مستخفًّا بعقولهم.\n \nثم أنت غير راضٍ عن أبنائك وزوجك، بل أنت لست راضيًا عن نفسك، فكيف تطلب الكمال في غيرك؟!\n \nأيها المبارك: بقي أن تعرف أن من العمالة من هم تحت درجة الأمية؛ فهم لم يتلقوا تعليمًا يُذْكَر، وربما جاء من أماكن جمعت مع الفقر الأليم الجهل العظيم، فلا غرابة أن يجهلوا مبادئ دين الإسلام؛ فهم قد لا يُحسنون الوضوء ولا الصلاة، فضلاً عن أصول العقيدة، وقواعد التوحيد، ونواقض الإسلام.\n \nأما تعظيم الحرمات؛ فالسِّحر سبيلٌ لما يَستعصي في حياتهم، والزنا إثمه ليس بذاك مع التوافق والرضا.\n \nوسَلْ عن أمثال هذه الجهالات والطامات مَن يقومون على مكاتب الجاليات سوف تسمع عجباً في جهلهم وغربة الدين في بلادهم.\n \nفإن لم تُعِنْه على رفع الجهل عن أنفسهم؛ فإياك أن تُضيف إلى جهله كراهيته لدينه والمنتسبين إليه بسوء معاملتك، وتجاوز كرامتهم!\n \nأيها الإخوة: إخلال أحد الطرفين -الكفيل والمكفول- إخلاله بشيءٍ مما يلزمه تجاه الآخر يعكر صَفْو العلاقة بينهما، ويُعِيق مسير ما استُجْلِبَ العامل من أجله؛ فيتوجَّس كلٌّ من صاحبه، وتختلُّ الثقة، وربما لجأ كلٌّ إلى أن يكون منتصرًا في معركة المنتصر فيها مهزوم، والغالب فيها خاسر مغلوب؛ لأن النفوس أُحضرت شحّها، وجانب الكيد والانتقام قد يكون هو الباعثَ عليها، فيلج هؤلاء طرقاً مجحفة وسبلاً ملتوية!\n \nوالإنصاف من النفس تَضْعُف أمامه النفس، ولا يقوى عليه كثير من الناس!\nلذا وجب التواصي بالحق، والتواصي بالصبر.\nوليكن ذلك بين البشارات والنذارات؛ لا تظلمون ولا تظلمون.\n \nأيها الإخوة: عن أنس -رضي الله عنه- قال: \"مرَّ بالنبي -صلى الله وسلم عليه- رجلٌ، فرأى أصحاب النبي من جَلَده ونشاطه؛ فقالوا: يا رسول الله، لو كان هذا -يعنون النشاط والجلد- في سبيل الله؟ فقال رسول الله: \"إن كان يسعى على ولده صغارًا فهو في سبيل الله، وإن كان خرج يسعى على أبوين شيخين كبيرين فهو في سبيل الله، وإن كان خرج يسعى على نفسه يعفّها فهو في سبيل الله، وإن كان خرج يسعى رياءً ومفاخرة فهو في سبيل الشيطان\"(رواه الطبراني والبيهقي وصححه الألباني في صحيح الترغيب).\n \nفهنيئًا لك -أيها المغترب- بحثًا عن لقمة العيش تُغْنِي بها نفسك، وتغني بها من وراءك ومن هم تحت يدك جعل النبي -صلى الله عليه وسلم- ذلك كله في سبيل الله.\n \nلذا لتكن اللقمة التي سافرت من أجلها لقمة حلالاً؛ فأهلك يصبرون على الجوع ولا يصبرون عن عاقبة الحرام!\n \nوأنت يا من يكتسب لنفسه أو غيره أعِدَّ جوابًا صوابًا حينما يقال لك: من أين لك هذا؟ ومن أين اكتسبته؟\n \nأيها العامل: تعرَّض لمحبة الله -عز وجل- قال النبي -صلى الله عليه وسلم-: \"إن الله يحب إذا عمل أحدُكم عملاً أن يتقنه\"(حديث حسن).\n \nفراقِب الله قبل مراقبة صاحب العمل؛ فالرقيب البشري يسهو ويغيب، ولكن الله هو المطلع وهو الرقيب القريب.\n \nثم على صاحب العمل أن يحرص على الوضوح مع مَن استأجره من حيث العمل والأجرة والمدة إن لزم!\n \nوإذا حصل خلل في شيء من ذلك؛ فإيَّاك أن تكون خصمًا ومفتيًا وقاضيًا في القضية!\nوكم ندم إنسان حينما بخس العامل أجره بحُجَّة أنه لم يتمَّ العمل؛ فمنعه الأجرة كاملة أو خصم منها بتقديره، وأجحف في ساعة غضب حلَّت، ومخاصمة اشتدَّت، ثم لما سكت عن هذا المتسلط غضبه أنَّبه ضميره، وقال: لعلِّي تجاوزت، ولعلِّي تطاولت.\n \nوقد يكون بعد مضي الزمان، ولعله لا يعرف العامل صاحب الحق، وتعذَّر الوصل إليه حينها، يطرق أبواب المفتين، وهو ظالم لنفسه، هل من سبيل إلى براءة الذمة؟ الدنيا لا تغني شيئًا! الآن وقد تجلدت على غير هذا من قبل، وأخذتك العزة بالإثم!\n \nوفي صحيح البخاري عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: قال الله -تعالى-: \"ثلاثة أنا خصمهم يوم القيامة، ومن كنت خصمَه خصمته؛ رجل أعطى بي ثم غدر, ورجل باع حرًّا فأكل ثمنه, ورجل استأجر أجيرًا؛ فاستوفى منه ولم يعطه أجره\".\n \nثم من وفَّى بما التزمه مع مَن اتفق معه وأدَّاه حقَّه وأراد العامل استغفاله أو استغلاله ومنعه ذلك، وقال: بيني وبينك شرع الله؛ فلا يضرك أيها المستأجر تظلُّم العامل ظلمًا، وربما استفز بعضهم كفيله أو من استأجره بأنه لن يسامح عن حقه، وربما تحسَّب عليه، أو رفع يديه إلى السماء يدعو عليه، وقد تبلغ الحال أن يرفض أخذ أجرته مدَّعِيًا أنه سوف يأخذها يوم القيامة.\n \nولهؤلاء أقول: ما دمت وَفَّيْتَ الذي عليك في ظاهر الحال وباطنها، وحاولت إفهامه ذلك، وقلت له: إن كان لك شيء فتقدم بحُجَّتك إلى الشرع فلا تلتفت إلى لجاجه.\n \nودعاؤه عليك أو على ولدك قال فيه النبي -صلى الله عليه وسلم-: \"لا يزال يُستجاب للعبد ما لم يَدْعُ بإثم، أو قطيعة رحِم\"، وأي إثم أعظم من الظلم؟!\n \nبل إن هذا التصرُّف من مدعي الظلم كذبًا أظن صاحبه لا يسلم من قوله -تعالى-: (وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُّبِينًا)[الأحزاب: 58].\n \nورحم الله عمر بن عبد العزيز حين قال: \"إذا دعتك قدرتك على ظلم الناس، فاذكر قدرة الله –تعالى- عليك\".\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين..\n \nفإنَّ من توفيق العمل، وبركة الدخل أن يكون الكفيل والمكفول –العامل ومن استأجره– أن يكونا في عملهم على وفق النظام الذي أمَر به وليّ الأمر، ولم يخالف الشرع، وفي ذلك سلامة من التبعة في الآخرة، ومن المساءلة في الدنيا، وتعريض الإنسان نفسه للعقوبات المقرَّرة في ذلك، والعاقل خصيم نفسه.\n \nوالدول المتحضرة  وغيرها لا يمكن أن تضبط شعوبها والوافدين إليهم إلا بأنظمة تجتهد في تقنينها وصياغتها؛ وحيث إنها من صنع البشر واجتهادات العقول فلا بد أن يوجد فيها الثغرات، ولها كما يقال ضحايا، ومن يشق عليهم تطبيقها، وهذا لا يبيح تجاوزها أو التحايل عليها، بل احترامها واجب ما دامت لم تخالف شرعًا، وهو دليل أيضًا على وعي الناس وحرصهم على المصلحة العامة وإن تعارضت مع مصلحة خاصة، وباب المراجعة والتصحيح مفتوح لمن لهم قدرة ويبلغ رأيهم صاحب القرار.\n \nفانظروا –رحمكم الله– فيمن هم تحت كفالتكم، وحافظوا فيهم على أنظمة دولتكم.\nفإمساك بمعروف أو تسريح بإحسان، واحذروا أن يغادر مكفولك إلا بنفس راضية ليس له في ذمتك شيء.\n \nأما المشفقون على أنفسهم وأولادهم فكيف يرتحلون إلى مصير مجهول؟\nفأقول: (كُتِبَ عَلَيْكُمُ الْقِتَالُ وَهُوَ كُرْهٌ لَّكُمْ وَعَسَى أَن تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَّكُمْ وَعَسَى أَن تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَّكُمْ وَاللَّهُ يَعْلَمُ وَأَنتُمْ لَا تَعْلَمُونَ)[البقرة: 216].\n \nفالأرض لله، والرازق في السماء (وَإِن يُرِدْكَ بِخَيْرٍ فَلَا رَادَّ لِفَضْلِهِ يُصِيبُ بِهِ مَن يَشَاءُ مِنْ عِبَادِهِ وَهُوَ الْغَفُورُ الرَّحِيمُ)[يونس: 107].\n \nاللهم إنا نسأل رزقاً حلالاً...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/قدوم عدد كبير من العمالة الأجنبية إلى بلادنا 2/قواعد في العلاقة بين العامل وصاحب العمل 3/أخطاء يقع فيها أصحاب الأعمال 4/واجبات العمال ومخالفاتهم 5/وجوب مراعاة الأنظمة واللوائح المنظمة للعمالة الوافدة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يعيش بيننا طوائف شتَّى قَدِمُوا من أماكن متعدِّدة؛ فهم جيراننا في بيوتنا، وقائمون على كثيرٍ من مصالحنا؛ فهم موظَّفُونَ في مرافق نتردَّد عليها، وقائمون على أعمال قصَّرنا عنها، ثم هم منا وفينا نلتقي بهم في أسواقنا، وأبناؤهم في مدارسنا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"323865\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمد لله نحمده…</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله وعظِّموه، وقِفُوا عند حدوده، وأدُّوا حقوق عباده، واشكروه.</p>\n<p>&nbsp;</p>\n<p>سُنَّة الله في خلقه أن جعلهم طبقات في عموم أحوالهم؛ فهم طبقات في خِلْقتهم وألوانهم وألسنتهم؛ (<span style=\"color: #ff0000;\"><strong>وَمِنْ آيَاتِهِ خَلْقُ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافُ أَلْسِنَتِكُمْ وَأَلْوَانِكُمْ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِّلْعَالِمِينَ</strong></span>)[الروم: 22].</p>\n<p>&nbsp;</p>\n<p>وهم طبقات في أرزاقهم؛ (<span style=\"color: #ff0000;\"><strong>أَهُمْ يَقْسِمُونَ رَحْمَتَ رَبِّكَ نَحْنُ قَسَمْنَا بَيْنَهُم مَّعِيشَتَهُمْ فِي الْحَيَاةِ الدُّنْيَا وَرَفَعْنَا بَعْضَهُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِّيَتَّخِذَ بَعْضُهُم بَعْضًا سُخْرِيًّا وَرَحْمَتُ رَبِّكَ خَيْرٌ مِّمَّا يَجْمَعُونَ</strong></span>)[الزخرف: 32].</p>\n<p>&nbsp;</p>\n<p>هذا بعض تفاضلهم في الدنيا؛ (<span style=\"color: #ff0000;\"><strong>انظُرْ كَيْفَ فَضَّلْنَا بَعْضَهُمْ عَلَى بَعْضٍ</strong></span>)، أما في الآخرة (<span style=\"color: #ff0000;\"><strong>وَلَلْآخِرَةُ أَكْبَرُ دَرَجَاتٍ وَأَكْبَرُ تَفْضِيلاً</strong></span>)[الإسراء: 21].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: يعيش بيننا طوائف شتَّى قَدِمُوا من أماكن متعدِّدة؛ فهم جيراننا في بيوتنا، وقائمون على كثيرٍ من مصالحنا؛ فهم موظَّفُونَ في مرافق نتردَّد عليها، وقائمون على أعمال قصَّرنا عنها، ثم هم منا وفينا نلتقي بهم في أسواقنا، وأبناؤهم في مدارسنا، وحِلَق دروسنا، وتجمعنا بهم مساجدنا، يأكلون مما نأكل، ويشربون مما نشرب.</p>\n<p>&nbsp;</p>\n<p>ومن هؤلاء ما تقادم عهدهم عندنا؛ فلهم سنوات تتلوها السنوات، وربما علموا ما جهلنا من خواصّ أحوالنا، وما قد يخفى علينا.</p>\n<p>&nbsp;</p>\n<p>فضلاً عمَّن وُلِدُوا بيننا ولم تطأ أقدامُهم بلادهم التي ينتسبون إليها، ولم يستنشقوا هواءها ولم يشربوا من مائها.</p>\n<p>&nbsp;</p>\n<p>فهؤلاء على اختلاف درجاتهم وتعدُّد جنسياتهم، وتفاوت إقامتهم، وتغاير سبب قدومهم، لهم حقوق علينا حيث جعلهم الله يأتوننا ولا نأتيهم، وعليهم حقوق لنا تصلنا منهم.</p>\n<p>&nbsp;</p>\n<p>فالعلاقة متبادلة، والحقوق مشتركة، والحياة معهم تكاملية.</p>\n<p>والاحترام أساس علاقة الألفة والدوام.</p>\n<p>&nbsp;</p>\n<p>وأول درجات الاحترام مناداتهم بأسمائهم التي ارتضاها لهم آباؤهم، لا تعدل عنها إلا برضى منه.</p>\n<p>&nbsp;</p>\n<p>ثم هؤلاء إخوة لنا فأعراضهم محترمة؛ فالغيبة محرمة في حقهم، ومن كبائر الذنوب كحال غيرهم!</p>\n<p>&nbsp;</p>\n<p>والسخرية بهم واستغلال جهلهم بلُغتنا أو لهجاتنا للتعليق عليهم، وإضحاك جلسائنا بحجة أنهم لا يدرون ما تقول؟! ظلم وعدوان.</p>\n<p>&nbsp;</p>\n<p>وأقبح من هذا أن تصوّرهم على حال سيئة على حين غفلة منهم أو تستنطقهم بكلام يجهلون معناه، ثم تبعث بالمقطع متفكِّهًا به، متندِّرًا عليهم مستخفًّا بعقولهم.</p>\n<p>&nbsp;</p>\n<p>ثم أنت غير راضٍ عن أبنائك وزوجك، بل أنت لست راضيًا عن نفسك، فكيف تطلب الكمال في غيرك؟!</p>\n<p>&nbsp;</p>\n<p>أيها المبارك: بقي أن تعرف أن من العمالة من هم تحت درجة الأمية؛ فهم لم يتلقوا تعليمًا يُذْكَر، وربما جاء من أماكن جمعت مع الفقر الأليم الجهل العظيم، فلا غرابة أن يجهلوا مبادئ دين الإسلام؛ فهم قد لا يُحسنون الوضوء ولا الصلاة، فضلاً عن أصول العقيدة، وقواعد التوحيد، ونواقض الإسلام.</p>\n<p>&nbsp;</p>\n<p>أما تعظيم الحرمات؛ فالسِّحر سبيلٌ لما يَستعصي في حياتهم، والزنا إثمه ليس بذاك مع التوافق والرضا.</p>\n<p>&nbsp;</p>\n<p>وسَلْ عن أمثال هذه الجهالات والطامات مَن يقومون على مكاتب الجاليات سوف تسمع عجباً في جهلهم وغربة الدين في بلادهم.</p>\n<p>&nbsp;</p>\n<p>فإن لم تُعِنْه على رفع الجهل عن أنفسهم؛ فإياك أن تُضيف إلى جهله كراهيته لدينه والمنتسبين إليه بسوء معاملتك، وتجاوز كرامتهم!</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: إخلال أحد الطرفين -الكفيل والمكفول- إخلاله بشيءٍ مما يلزمه تجاه الآخر يعكر صَفْو العلاقة بينهما، ويُعِيق مسير ما استُجْلِبَ العامل من أجله؛ فيتوجَّس كلٌّ من صاحبه، وتختلُّ الثقة، وربما لجأ كلٌّ إلى أن يكون منتصرًا في معركة المنتصر فيها مهزوم، والغالب فيها خاسر مغلوب؛ لأن النفوس أُحضرت شحّها، وجانب الكيد والانتقام قد يكون هو الباعثَ عليها، فيلج هؤلاء طرقاً مجحفة وسبلاً ملتوية!</p>\n<p>&nbsp;</p>\n<p>والإنصاف من النفس تَضْعُف أمامه النفس، ولا يقوى عليه كثير من الناس!</p>\n<p>لذا وجب التواصي بالحق، والتواصي بالصبر.</p>\n<p>وليكن ذلك بين البشارات والنذارات؛ لا تظلمون ولا تظلمون.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: عن أنس -رضي الله عنه- قال: \"مرَّ بالنبي -صلى الله وسلم عليه- رجلٌ، فرأى أصحاب النبي من جَلَده ونشاطه؛ فقالوا: يا رسول الله، لو كان هذا -يعنون النشاط والجلد- في سبيل الله؟ فقال رسول الله: \"<span style=\"color: #0000ff;\"><strong>إن كان يسعى على ولده صغارًا فهو في سبيل الله، وإن كان خرج يسعى على أبوين شيخين كبيرين فهو في سبيل الله، وإن كان خرج يسعى على نفسه يعفّها فهو في سبيل الله، وإن كان خرج يسعى رياءً ومفاخرة فهو في سبيل الشيطان</strong></span>\"(رواه الطبراني والبيهقي وصححه الألباني في صحيح الترغيب).</p>\n<p>&nbsp;</p>\n<p>فهنيئًا لك -أيها المغترب- بحثًا عن لقمة العيش تُغْنِي بها نفسك، وتغني بها من وراءك ومن هم تحت يدك جعل النبي -صلى الله عليه وسلم- ذلك كله في سبيل الله.</p>\n<p>&nbsp;</p>\n<p>لذا لتكن اللقمة التي سافرت من أجلها لقمة حلالاً؛ فأهلك يصبرون على الجوع ولا يصبرون عن عاقبة الحرام!</p>\n<p>&nbsp;</p>\n<p>وأنت يا من يكتسب لنفسه أو غيره أعِدَّ جوابًا صوابًا حينما يقال لك: من أين لك هذا؟ ومن أين اكتسبته؟</p>\n<p>&nbsp;</p>\n<p>أيها العامل: تعرَّض لمحبة الله -عز وجل- قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إن الله يحب إذا عمل أحدُكم عملاً أن يتقنه</strong></span>\"(حديث حسن).</p>\n<p>&nbsp;</p>\n<p>فراقِب الله قبل مراقبة صاحب العمل؛ فالرقيب البشري يسهو ويغيب، ولكن الله هو المطلع وهو الرقيب القريب.</p>\n<p>&nbsp;</p>\n<p>ثم على صاحب العمل أن يحرص على الوضوح مع مَن استأجره من حيث العمل والأجرة والمدة إن لزم!</p>\n<p>&nbsp;</p>\n<p>وإذا حصل خلل في شيء من ذلك؛ فإيَّاك أن تكون خصمًا ومفتيًا وقاضيًا في القضية!</p>\n<p>وكم ندم إنسان حينما بخس العامل أجره بحُجَّة أنه لم يتمَّ العمل؛ فمنعه الأجرة كاملة أو خصم منها بتقديره، وأجحف في ساعة غضب حلَّت، ومخاصمة اشتدَّت، ثم لما سكت عن هذا المتسلط غضبه أنَّبه ضميره، وقال: لعلِّي تجاوزت، ولعلِّي تطاولت.</p>\n<p>&nbsp;</p>\n<p>وقد يكون بعد مضي الزمان، ولعله لا يعرف العامل صاحب الحق، وتعذَّر الوصل إليه حينها، يطرق أبواب المفتين، وهو ظالم لنفسه، هل من سبيل إلى براءة الذمة؟ الدنيا لا تغني شيئًا! الآن وقد تجلدت على غير هذا من قبل، وأخذتك العزة بالإثم!</p>\n<p>&nbsp;</p>\n<p>وفي صحيح البخاري عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: قال الله -تعالى-: \"<span style=\"color: #0000ff;\"><strong>ثلاثة أنا خصمهم يوم القيامة، ومن كنت خصمَه خصمته؛ رجل أعطى بي ثم غدر, ورجل باع حرًّا فأكل ثمنه, ورجل استأجر أجيرًا؛ فاستوفى منه ولم يعطه أجره</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ثم من وفَّى بما التزمه مع مَن اتفق معه وأدَّاه حقَّه وأراد العامل استغفاله أو استغلاله ومنعه ذلك، وقال: بيني وبينك شرع الله؛ فلا يضرك أيها المستأجر تظلُّم العامل ظلمًا، وربما استفز بعضهم كفيله أو من استأجره بأنه لن يسامح عن حقه، وربما تحسَّب عليه، أو رفع يديه إلى السماء يدعو عليه، وقد تبلغ الحال أن يرفض أخذ أجرته مدَّعِيًا أنه سوف يأخذها يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>ولهؤلاء أقول: ما دمت وَفَّيْتَ الذي عليك في ظاهر الحال وباطنها، وحاولت إفهامه ذلك، وقلت له: إن كان لك شيء فتقدم بحُجَّتك إلى الشرع فلا تلتفت إلى لجاجه.</p>\n<p>&nbsp;</p>\n<p>ودعاؤه عليك أو على ولدك قال فيه النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لا يزال يُستجاب للعبد ما لم يَدْعُ بإثم، أو قطيعة رحِم</strong></span>\"، وأي إثم أعظم من الظلم؟!</p>\n<p>&nbsp;</p>\n<p>بل إن هذا التصرُّف من مدعي الظلم كذبًا أظن صاحبه لا يسلم من قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُّبِينًا</strong></span>)[الأحزاب: 58].</p>\n<p>&nbsp;</p>\n<p>ورحم الله عمر بن عبد العزيز حين قال: \"إذا دعتك قدرتك على ظلم الناس، فاذكر قدرة الله –تعالى- عليك\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين..</p>\n<p>&nbsp;</p>\n<p>فإنَّ من توفيق العمل، وبركة الدخل أن يكون الكفيل والمكفول –العامل ومن استأجره– أن يكونا في عملهم على وفق النظام الذي أمَر به وليّ الأمر، ولم يخالف الشرع، وفي ذلك سلامة من التبعة في الآخرة، ومن المساءلة في الدنيا، وتعريض الإنسان نفسه للعقوبات المقرَّرة في ذلك، والعاقل خصيم نفسه.</p>\n<p>&nbsp;</p>\n<p>والدول المتحضرة&nbsp; وغيرها لا يمكن أن تضبط شعوبها والوافدين إليهم إلا بأنظمة تجتهد في تقنينها وصياغتها؛ وحيث إنها من صنع البشر واجتهادات العقول فلا بد أن يوجد فيها الثغرات، ولها كما يقال ضحايا، ومن يشق عليهم تطبيقها، وهذا لا يبيح تجاوزها أو التحايل عليها، بل احترامها واجب ما دامت لم تخالف شرعًا، وهو دليل أيضًا على وعي الناس وحرصهم على المصلحة العامة وإن تعارضت مع مصلحة خاصة، وباب المراجعة والتصحيح مفتوح لمن لهم قدرة ويبلغ رأيهم صاحب القرار.</p>\n<p>&nbsp;</p>\n<p>فانظروا –رحمكم الله– فيمن هم تحت كفالتكم، وحافظوا فيهم على أنظمة دولتكم.</p>\n<p>فإمساك بمعروف أو تسريح بإحسان، واحذروا أن يغادر مكفولك إلا بنفس راضية ليس له في ذمتك شيء.</p>\n<p>&nbsp;</p>\n<p>أما المشفقون على أنفسهم وأولادهم فكيف يرتحلون إلى مصير مجهول؟</p>\n<p>فأقول: (<span style=\"color: #ff0000;\"><strong>كُتِبَ عَلَيْكُمُ الْقِتَالُ وَهُوَ كُرْهٌ لَّكُمْ وَعَسَى أَن تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَّكُمْ وَعَسَى أَن تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَّكُمْ وَاللَّهُ يَعْلَمُ وَأَنتُمْ لَا تَعْلَمُونَ</strong></span>)[البقرة: 216].</p>\n<p>&nbsp;</p>\n<p>فالأرض لله، والرازق في السماء (<span style=\"color: #ff0000;\"><strong>وَإِن يُرِدْكَ بِخَيْرٍ فَلَا رَادَّ لِفَضْلِهِ يُصِيبُ بِهِ مَن يَشَاءُ مِنْ عِبَادِهِ وَهُوَ الْغَفُورُ الرَّحِيمُ</strong></span>)[يونس: 107].</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسأل رزقاً حلالاً...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العمال_لهم_وعليهم.doc",
      "path": "/database/files/العمال_لهم_وعليهم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%85%D8%A7%D9%84-%D9%84%D9%87%D9%85-%D9%88%D8%B9%D9%84%D9%8A%D9%87%D9%85/download-file/323866"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العمال-لهم-وعليهم"
}
