{
  "id": 4497,
  "title": "الصحابة رضي الله عنهم",
  "slug": "الصحابة-رضي-الله-عنهم-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مكانة الصحابة وفضلهم 2/جهود الصحابة 3/عدالة الصحابة 4/أفضل الصحابة 5/موقفنا تجاه الصحابة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هم خيرُ الأمَم سابقِهم ولاحقهم، أولِّهم وآخرهم. هم الذين أقاموا أعمدَة الإسلام وشادوا قصورَ الدّين، قطعوا حبائلَ الشّرك، أوصلوا دينَ الإسلام إلى أطرافِ المعمورة، فاتّسعت رقعة الإسلام، وطبَّقت الأرض شرائعَ الإيمان، فهم أدقّ النّاس فهمًا وأغزرُهم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعبادَ الله: بُعِثَ نبينا محمد -صلى الله عليه وسلم- في أناسٍ كانوا يعرفون له فضله، وكريم خصاله، وطيب شمائله، ويصفونه بالصدق والأمانة، وحُسن الخلق، فلما اصطفاه الله لرسالته واجتباه لدعوته، انقسم هؤلاء الناس إلى قسمين؛ فريق عاندوه ورفضوا دعوته، وآذوه، وفريق آمنوا به وصدقوه وأيدوه وناصروه، وبذلوا الغالي والنفيس في سبيل نشر دعوته والاقتداء به، وهؤلاء الأخيار هم الصحابة الكرام الذين أجمعت الأمة على أنّهم رأسُ الأولياء وصفوة الأتقياء، قدوةُ المؤمنين وأسوة المسلمين وخير عبادِ الله بعدَ الأنبياء والمرسلين، جمَعوا بين العلم بما جاء به رسول الله -صلى الله عليه وسلم- وبين الجهادِ بين يديه، شرّفهم الله بمشاهدة خاتَم أنبيائه وصُحبته في السّراء والضّرّاء وبذلِهم أنفسَهم وأموالهم في الجهاد في سبيل الله، حتّى صاروا خيرةَ الخِيَرة وأفضلَ القرون بشهادة المعصوم -صلى الله عليه وسلم-.\n \nهم خيرُ الأمَم سابقِهم ولاحقهم، أولِّهم وآخرهم. هم الذين أقاموا أعمدَة الإسلام وشادوا قصورَ الدّين، قطعوا حبائلَ الشّرك، أوصلوا دينَ الإسلام إلى أطرافِ المعمورة، فاتّسعت رقعة الإسلام، وطبَّقت الأرض شرائعَ الإيمان، فهم أدقّ النّاس فهمًا وأغزرُهم علمًا وأصدقهم إيمانًا وأحسنهم عملاً؛ كيف لا؟! وقد تربّوا على يدَي النبي -صلى الله عليه وسلم-، ونهلوا من ماء معينه الصّافي وشاهدوا التنزيل؛ روى أحمد عن عبد الله بن مسعود قال: \"إنّ الله نظر في قلوب العباد فوجد قلبَ محمّد -صلى الله عليه وسلم- خيرَ قلوب العباد؛ فاصطفاه لنفسه فابتعثه برسالته، ثمّ نظر في قلوب العباد بعدَ قلب محمّد -صلى الله عليه وسلم- فوجد قلوبَ أصحابه خيرَ قلوب العباد، فجعلهم وزراءَ نبيّه، يقاتلون على دينه\".\n \nأيها الإخوة: وقد وردت الآياتُ الصريحة والأحاديث الصّحيحة في فضائل الصحابة رضي الله عنهم، مِن ذلك قوله عزّ وجلّ: (وَالسَّابِقُونَ الأوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالأنْصَارِ وَالَّذِينَ اتَّبَعُوهُم بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُواْ عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الأنْهَارُ)[التوبة:100]، وقال عزّ وجلّ: (لَقَدْ رَضِيَ اللَّهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ فَعَلِمَ مَا فِي قُلُوبِهِمْ فَأنزَلَ السَّكِينَةَ عَلَيْهِمْ وَأَثَابَهُمْ فَتْحًا قَرِيبًا)[الفتح:18]، وفيهم يقول رسول الله -صلى الله عليه وسلم-: \"لا يدخل النارَ أحدٌ ممّن بايع تحت الشّجرة\".\n \nوقال -عزّ وجلّ-: (لِلْفُقَرَاء الْمُهَاجِرِينَ الَّذِينَ أُخْرِجُواْ مِن دِيَارِهِمْ وَأَمْوالِهِمْ يَبْتَغُونَ فَضْلاً مِّنَ اللَّهِ وَرِضْونًا وَيَنصُرُونَ اللَّهَ وَرَسُولَهُ أُوْلَئِكَ هُمُ الصَّادِقُونَ * وَالَّذِينَ تَبَوَّءوا الدَّارَ وَلإيمَانَ مِن قَبْلِهِمْ يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ وَلاَ يَجِدُونَ فِي صُدُورِهِمْ حَاجَةً مّمَّا أُوتُواْ وَيُؤْثِرُونَ عَلَى أَنفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ)[الحشر:8-9].\n \nوقال تبارك وتعالى: (مُحَمَّدٌ رَّسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاء عَلَى الْكُفَّارِ رُحَمَاء بَيْنَهُمْ تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلاً مّنَ اللَّهِ وَرِضْوَانًا سِيمَاهُمْ فِي وُجُوهِهِمْ مّنْ أَثَرِ السُّجُودِ)[الفتح:29].\n \nوعن عمران بن حصين -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"خير أمّتي قرني، ثمّ الذين يلونهم، ثمّ الذين يلونهم\" قال عمران: \"فلا أدري أذَكرَ بعد قرنه قرنين أو ثلاثًا\"(رواه البخاري).\n \nوفي الصحيحين عن أبي سعيد الخدريّ -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"لا تسبُّوا أحدًا من أصحابي، فإنّ أحدَكم لو أنفق مثل أُحدٍ ذهبًا ما أدرك مدَّ أحدهم ولا نصيفَه\".\n \nأيها المسلمون: إنّ الخيرَ كلّ الخير في ما كان عليه أصحاب رسول الله -صلى الله عليه وسلم-، فهم من حفِظ الله بهم كتابَه أمينًا عن أمين، حتّى أدّوا أمانةَ ربّهم. تفرّغ فريق من الصّحابة لحمل أمانةِ السنّة، وذرعوا أقطارَ الأرض لينشروها، وآخرون حملوا أمانةَ الخلافة والرّعاية والجهادِ والحقوق، وعملوا على نقل الأمَم إلى الإسلام، يعرّبون ألسنتَها، ويطهِّرون نفوسَها، ويسلكونها طريقَ الله المستقيم، وقد بارك الله في أوقاتهم، وأتمّ على أيديهم في مائة سنة ما لم يتحقّق لغيرهم.\n \nكانوا سبّاقين للنّاس في كلّ خير؛ في ميدان الجهاد، في ميدانِ الدّعوة، في ميدان البَذل والعطاء، في ميدان النّوافل والعبادة، فرضي الله عن الصّحابة أجمعين.\n \nنصَروا رسولَ الله -صلى الله عليه وسلم- في غزواته وحروبِه، بايَعوا على بذلِ أنفسهم في سبيل الله، أخرج البخاريّ عن أنس -رضي الله عنه- قال: \"خرج رسول الله -صلى الله عليه وسلم- إلى الخندق فإذا المهاجرون والأنصار يحفرون في غداةٍ باردة، فلم يكن لهم عبيدٌ يعملون ذلك لهم، فلمّا رأى ما بهم مِن النصَب والجوع قال -صلى الله عليه وسلم-: \"اللهمّ إنّ العيش عيش الآخرة، فاغفِر للأنصار والمهاجِرة\".\n \nنال الصحابة -رضي الله عنهم- شرفَ لقاء النبيّ -صلى الله عليه وسلم-، فكان لهم النصيب الأوفى من محبّته وتعظيمه؛ سُئل علي بن أبي طالب -رضي الله عنه-: \"كيف كان حبُّكم لرسول الله -صلى الله عليه وسلم-؟ قال: \"كان -والله- أحبَّ إلينا من أموالنا وأولادنا وآبائنا وأمّهاتنا، ومن الماء البارد على الظمأ\".\n \nوقال عمرو بن العاص -رضي الله عنه-: \"وما كان أحدٌ أحبَّ إليَّ من رسول الله ولا أجلّ في عيني منه، وما كنت أطيق أن أملأ عيني منه إجلالاً له، ولو سئِلت أن أصفَه ما أطقتُ، لأنّي لم أكن أملأ عيني منه\".\n \nعباد الله: اتفقت الأمة على عدالة الصحابة، وأنّ الآثار المرويّة في مساوئهم منها ما هو كذب، ومنها ما قد زيدَ فيه ونقص فغُيِّر عن وجهه؛ والصحيح منه هم فيه معذورون؛ إمّا مجتهدون مصيبون، وإمّا مجتهدون مخطِئون، ثمّ إنّ القدر الذي يُنكَر من فعلِ بعضِهم قليل ونزر مغفور في جنب فضائلِ القوم ومحاسنهم من الإيمان بالله ورسوله والجهادِ في سبيله والهجرةِ والنُّصرة والعلم النافع والعمل الصالح.\n \nولا يُسأل عن عدالة أحدٍ من الصّحابة، بل ذلك أمرٌ مفروغ منه؛ لكونِهم على الإطلاق معدّلين بنصوص الكتاب والسنّة وإجماع من يُعتَدُّ به في الإجماع مِن الأمّة.\n \nأقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nإخوةَ الإسلام: والصحابة الكرام، على سمو منزلتهم ورفعة قدرهم، متفاوتون في الفضائل والدرجات، فإذا كانوا كلهم حاز شرف الصحبة، فإن بعضهم أفضل من بعض، ولذا أجمعت الأمة على أن أفضل الصّحابة هم الخلفاءُ الأربعة ثمّ بقيّة العشرة المبشّرين بالجنة، قال -صلى الله عليه وسلم-: \"خير هذه الأمّة بعد نبيّها أبو بكر ثمّ عمر\".\n \nوقال تعالى: (ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ)[التوبة:40]، لا خلاف أيضًا أنّ ذلك في أبي بكر -رضي الله عنه-، شهِد له ربّ العالمين بالصّحبة، وبشّره بالسّكينة، وحلاّه بثاني اثنين كما قال عمر بن الخطاب -رضي الله عنه-: \"من يكون أفضل ثانِي اثنين الله ثالثهما\"؟!.\n \nوقد جاء ذكر أفضلية بقية العشرة المبشرين في الجنة في قول سعيد بن زيد -رضي الله عنه-: أشهد على رسول الله -صلى الله عليه وسلم- أني سمعته يقول: \"عشرة في الجنة: النبي صلى الله عليه وسلم في الجنة، وأبو بكر في الجنة، وعمر في الجنة، وعثمان في الجنة، وعلي في الجنة، وطلحة بن عبيد الله في الجنة، والزبير بن العوام في الجنة، وسعد بن مالك في الجنة، وعبد الرحمن بن عوف بن الجنة\" ، ولو شئت لسميت العاشر، قالوا: من هو؟ فسكت، فقالوا: من هو؟ فقال: \"سعيد بن زيد\". أخرجه الترمذي وصححه الألباني.\n \nإخوةَ الإسلام: ومن حقوق الصحابة على الأمة: أن نحبّ أصحابَ رسول الله -صلى الله عليه وسلم-، ولا نفرّط في حبّ أحدٍ منهم، ولا نتبرّأ من أحدٍ منهم، ولا نذكرهم إلا بالخير، ونشهد لجميع المهاجرين والأنصار بالجنّة والرضوان والتّوبة والرحمة من الله.\n \nفيجب علينا الترضي والتّرحّم على جميع أصحاب رسول الله -صلى الله عليه وسلم- صغيرهم وكبيرهم، أوّلِهم وآخرهم، وذكر محاسنِهم ونشر فضائلهم، والاقتداء بهديِهم والاقتفاء لآثارهم، ونكفّ عمّا شجر بين أصحاب رسول الله -صلى الله عليه وسلم-، فقد شهدوا المشاهدَ معه، وسبقوا النّاس بالفضل، غفر الله لهم، وأمر بالاستغفار لهم، والسكوت عما شجر بينهم، فلا يتتبّع هفواتِ أصحابِ رسول الله -صلى الله عليه وسلم- وزللَهم إلاّ مفتون القلبِ في دينه.\n \nهذا؛ وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مكانة الصحابة وفضلهم 2/جهود الصحابة 3/عدالة الصحابة 4/أفضل الصحابة 5/موقفنا تجاه الصحابة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هم خيرُ الأمَم سابقِهم ولاحقهم، أولِّهم وآخرهم. هم الذين أقاموا أعمدَة الإسلام وشادوا قصورَ الدّين، قطعوا حبائلَ الشّرك، أوصلوا دينَ الإسلام إلى أطرافِ المعمورة، فاتّسعت رقعة الإسلام، وطبَّقت الأرض شرائعَ الإيمان، فهم أدقّ النّاس فهمًا وأغزرُهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"331428\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عبادَ الله: بُعِثَ نبينا محمد -صلى الله عليه وسلم- في أناسٍ كانوا يعرفون له فضله، وكريم خصاله، وطيب شمائله، ويصفونه بالصدق والأمانة، وحُسن الخلق، فلما اصطفاه الله لرسالته واجتباه لدعوته، انقسم هؤلاء الناس إلى قسمين؛ فريق عاندوه ورفضوا دعوته، وآذوه، وفريق آمنوا به وصدقوه وأيدوه وناصروه، وبذلوا الغالي والنفيس في سبيل نشر دعوته والاقتداء به، وهؤلاء الأخيار هم الصحابة الكرام الذين أجمعت الأمة على أنّهم رأسُ الأولياء وصفوة الأتقياء، قدوةُ المؤمنين وأسوة المسلمين وخير عبادِ الله بعدَ الأنبياء والمرسلين، جمَعوا بين العلم بما جاء به رسول الله -صلى الله عليه وسلم- وبين الجهادِ بين يديه، شرّفهم الله بمشاهدة خاتَم أنبيائه وصُحبته في السّراء والضّرّاء وبذلِهم أنفسَهم وأموالهم في الجهاد في سبيل الله، حتّى صاروا خيرةَ الخِيَرة وأفضلَ القرون بشهادة المعصوم -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>هم خيرُ الأمَم سابقِهم ولاحقهم، أولِّهم وآخرهم. هم الذين أقاموا أعمدَة الإسلام وشادوا قصورَ الدّين، قطعوا حبائلَ الشّرك، أوصلوا دينَ الإسلام إلى أطرافِ المعمورة، فاتّسعت رقعة الإسلام، وطبَّقت الأرض شرائعَ الإيمان، فهم أدقّ النّاس فهمًا وأغزرُهم علمًا وأصدقهم إيمانًا وأحسنهم عملاً؛ كيف لا؟! وقد تربّوا على يدَي النبي -صلى الله عليه وسلم-، ونهلوا من ماء معينه الصّافي وشاهدوا التنزيل؛ روى أحمد عن عبد الله بن مسعود قال: \"<strong><span style=\"color: #0000ff;\">إنّ الله نظر في قلوب العباد فوجد قلبَ محمّد -صلى الله عليه وسلم- خيرَ قلوب العباد؛ فاصطفاه لنفسه فابتعثه برسالته، ثمّ نظر في قلوب العباد بعدَ قلب محمّد -صلى الله عليه وسلم- فوجد قلوبَ أصحابه خيرَ قلوب العباد، فجعلهم وزراءَ نبيّه، يقاتلون على دينه</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وقد وردت الآياتُ الصريحة والأحاديث الصّحيحة في فضائل الصحابة رضي الله عنهم، مِن ذلك قوله عزّ وجلّ: (<strong><span style=\"color: #ff0000;\">وَالسَّابِقُونَ الأوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالأنْصَارِ وَالَّذِينَ اتَّبَعُوهُم بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُواْ عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الأنْهَارُ</span></strong>)[التوبة:100]، وقال عزّ وجلّ: (<strong><span style=\"color: #ff0000;\">لَقَدْ رَضِيَ اللَّهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ فَعَلِمَ مَا فِي قُلُوبِهِمْ فَأنزَلَ السَّكِينَةَ عَلَيْهِمْ وَأَثَابَهُمْ فَتْحًا قَرِيبًا</span></strong>)[الفتح:18]، وفيهم يقول رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لا يدخل النارَ أحدٌ ممّن بايع تحت الشّجرة</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وقال -عزّ وجلّ-: (<strong><span style=\"color: #ff0000;\">لِلْفُقَرَاء الْمُهَاجِرِينَ الَّذِينَ أُخْرِجُواْ مِن دِيَارِهِمْ وَأَمْوالِهِمْ يَبْتَغُونَ فَضْلاً مِّنَ اللَّهِ وَرِضْونًا وَيَنصُرُونَ اللَّهَ وَرَسُولَهُ أُوْلَئِكَ هُمُ الصَّادِقُونَ * وَالَّذِينَ تَبَوَّءوا الدَّارَ وَلإيمَانَ مِن قَبْلِهِمْ يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ وَلاَ يَجِدُونَ فِي صُدُورِهِمْ حَاجَةً مّمَّا أُوتُواْ وَيُؤْثِرُونَ عَلَى أَنفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ</span></strong>)[الحشر:8-9].</p>\n<p>&nbsp;</p>\n<p>وقال تبارك وتعالى: (<strong><span style=\"color: #ff0000;\">مُحَمَّدٌ رَّسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاء عَلَى الْكُفَّارِ رُحَمَاء بَيْنَهُمْ تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلاً مّنَ اللَّهِ وَرِضْوَانًا سِيمَاهُمْ فِي وُجُوهِهِمْ مّنْ أَثَرِ السُّجُودِ</span></strong>)[الفتح:29].</p>\n<p>&nbsp;</p>\n<p>وعن عمران بن حصين -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: <strong><span style=\"color: #0000ff;\">\"خير أمّتي قرني، ثمّ الذين يلونهم، ثمّ الذين يلونهم</span></strong>\" قال عمران: \"<strong><span style=\"color: #0000ff;\">فلا أدري أذَكرَ بعد قرنه قرنين أو ثلاثًا</span></strong>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وفي الصحيحين عن أبي سعيد الخدريّ -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لا تسبُّوا أحدًا من أصحابي، فإنّ أحدَكم لو أنفق مثل أُحدٍ ذهبًا ما أدرك مدَّ أحدهم ولا نصيفَه</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إنّ الخيرَ كلّ الخير في ما كان عليه أصحاب رسول الله -صلى الله عليه وسلم-، فهم من حفِظ الله بهم كتابَه أمينًا عن أمين، حتّى أدّوا أمانةَ ربّهم. تفرّغ فريق من الصّحابة لحمل أمانةِ السنّة، وذرعوا أقطارَ الأرض لينشروها، وآخرون حملوا أمانةَ الخلافة والرّعاية والجهادِ والحقوق، وعملوا على نقل الأمَم إلى الإسلام، يعرّبون ألسنتَها، ويطهِّرون نفوسَها، ويسلكونها طريقَ الله المستقيم، وقد بارك الله في أوقاتهم، وأتمّ على أيديهم في مائة سنة ما لم يتحقّق لغيرهم.</p>\n<p>&nbsp;</p>\n<p>كانوا سبّاقين للنّاس في كلّ خير؛ في ميدان الجهاد، في ميدانِ الدّعوة، في ميدان البَذل والعطاء، في ميدان النّوافل والعبادة، فرضي الله عن الصّحابة أجمعين.</p>\n<p>&nbsp;</p>\n<p>نصَروا رسولَ الله -صلى الله عليه وسلم- في غزواته وحروبِه، بايَعوا على بذلِ أنفسهم في سبيل الله، أخرج البخاريّ عن أنس -رضي الله عنه- قال: \"خرج رسول الله -صلى الله عليه وسلم- إلى الخندق فإذا المهاجرون والأنصار يحفرون في غداةٍ باردة، فلم يكن لهم عبيدٌ يعملون ذلك لهم، فلمّا رأى ما بهم مِن النصَب والجوع قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">اللهمّ إنّ العيش عيش الآخرة، فاغفِر للأنصار والمهاجِرة</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>نال الصحابة -رضي الله عنهم- شرفَ لقاء النبيّ -صلى الله عليه وسلم-، فكان لهم النصيب الأوفى من محبّته وتعظيمه؛ سُئل علي بن أبي طالب -رضي الله عنه-: \"كيف كان حبُّكم لرسول الله -صلى الله عليه وسلم-؟ قال: \"<span style=\"color: #008000;\">كان -والله- أحبَّ إلينا من أموالنا وأولادنا وآبائنا وأمّهاتنا، ومن الماء البارد على الظمأ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال عمرو بن العاص -رضي الله عنه-: \"<span style=\"color: #008000;\">وما كان أحدٌ أحبَّ إليَّ من رسول الله ولا أجلّ في عيني منه، وما كنت أطيق أن أملأ عيني منه إجلالاً له، ولو سئِلت أن أصفَه ما أطقتُ، لأنّي لم أكن أملأ عيني منه</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: اتفقت الأمة على عدالة الصحابة، وأنّ الآثار المرويّة في مساوئهم منها ما هو كذب، ومنها ما قد زيدَ فيه ونقص فغُيِّر عن وجهه؛ والصحيح منه هم فيه معذورون؛ إمّا مجتهدون مصيبون، وإمّا مجتهدون مخطِئون، ثمّ إنّ القدر الذي يُنكَر من فعلِ بعضِهم قليل ونزر مغفور في جنب فضائلِ القوم ومحاسنهم من الإيمان بالله ورسوله والجهادِ في سبيله والهجرةِ والنُّصرة والعلم النافع والعمل الصالح.</p>\n<p>&nbsp;</p>\n<p>ولا يُسأل عن عدالة أحدٍ من الصّحابة، بل ذلك أمرٌ مفروغ منه؛ لكونِهم على الإطلاق معدّلين بنصوص الكتاب والسنّة وإجماع من يُعتَدُّ به في الإجماع مِن الأمّة.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإسلام: والصحابة الكرام، على سمو منزلتهم ورفعة قدرهم، متفاوتون في الفضائل والدرجات، فإذا كانوا كلهم حاز شرف الصحبة، فإن بعضهم أفضل من بعض، ولذا أجمعت الأمة على أن أفضل الصّحابة هم الخلفاءُ الأربعة ثمّ بقيّة العشرة المبشّرين بالجنة، قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">خير هذه الأمّة بعد نبيّها أبو بكر ثمّ عمر</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وقال تعالى: (<strong><span style=\"color: #ff0000;\">ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ</span></strong>)[التوبة:40]، لا خلاف أيضًا أنّ ذلك في أبي بكر -رضي الله عنه-، شهِد له ربّ العالمين بالصّحبة، وبشّره بالسّكينة، وحلاّه بثاني اثنين كما قال عمر بن الخطاب -رضي الله عنه-: \"<span style=\"color: #008000;\">من يكون أفضل ثانِي اثنين الله ثالثهما</span>\"؟!.</p>\n<p>&nbsp;</p>\n<p>وقد جاء ذكر أفضلية بقية العشرة المبشرين في الجنة في قول سعيد بن زيد -رضي الله عنه-: أشهد على رسول الله -صلى الله عليه وسلم- أني سمعته يقول: \"<strong><span style=\"color: #0000ff;\">عشرة في الجنة: النبي صلى الله عليه وسلم في الجنة، وأبو بكر في الجنة، وعمر في الجنة، وعثمان في الجنة، وعلي في الجنة، وطلحة بن عبيد الله في الجنة، والزبير بن العوام في الجنة، وسعد بن مالك في الجنة، وعبد الرحمن بن عوف بن الجنة</span></strong>\" ، ولو شئت لسميت العاشر، قالوا: من هو؟ فسكت، فقالوا: من هو؟ فقال: \"<strong><span style=\"color: #0000ff;\">سعيد بن زيد</span></strong>\". أخرجه الترمذي وصححه الألباني.</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإسلام: ومن حقوق الصحابة على الأمة: أن نحبّ أصحابَ رسول الله -صلى الله عليه وسلم-، ولا نفرّط في حبّ أحدٍ منهم، ولا نتبرّأ من أحدٍ منهم، ولا نذكرهم إلا بالخير، ونشهد لجميع المهاجرين والأنصار بالجنّة والرضوان والتّوبة والرحمة من الله.</p>\n<p>&nbsp;</p>\n<p>فيجب علينا الترضي والتّرحّم على جميع أصحاب رسول الله -صلى الله عليه وسلم- صغيرهم وكبيرهم، أوّلِهم وآخرهم، وذكر محاسنِهم ونشر فضائلهم، والاقتداء بهديِهم والاقتفاء لآثارهم، ونكفّ عمّا شجر بين أصحاب رسول الله -صلى الله عليه وسلم-، فقد شهدوا المشاهدَ معه، وسبقوا النّاس بالفضل، غفر الله لهم، وأمر بالاستغفار لهم، والسكوت عما شجر بينهم، فلا يتتبّع هفواتِ أصحابِ رسول الله -صلى الله عليه وسلم- وزللَهم إلاّ مفتون القلبِ في دينه.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الصحابة_رضي_الله_عنهم.doc",
      "path": "/database/files/الصحابة_رضي_الله_عنهم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D8%A8%D8%A9-%D8%B1%D8%B6%D9%8A-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%86%D9%87%D9%85-2/download-file/331429"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الصحابة-رضي-الله-عنهم-2"
}
