{
  "id": 4418,
  "title": "الهجرة إلى الحبشة دروس وعبر",
  "slug": "الهجرة-إلى-الحبشة-دروس-وعبر",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أسباب هجرة المسلمين إلى الحبشة 2/ثبات المهاجرين إلى الحبشة على دينهم 3/قصص ومواقف من هجرة الحبشة 4/فضائل المهاجرين الأوائل 5/أبرز الدروس والعبر من هجرة الحبشة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وفي السنة الخامسة لبعثة محمد -صلى الله عليه وسلم- جن جنون قريش لظهور الإيمان وكثرة الداخلين في الإسلام، واشتد أذاها على محمد -صلى الله عليه وسلم- والمؤمنين، وما من وسيلة ترى فيها حرباً للإسلام وتقليلاً من...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nإخوة الإسلام: ما أروع سيرة النبي محمد -صلى الله عليه وسلم- وسير أصحابه، وما صار لهم من أحداث يجد المسلمون فيها في كل زمان ومكان المرشد الهادي في حال عزّهم، كما يجدون فيها السلوى وطرائق للثبات في حال ضعفهم وتسلط الأعداء عليهم. ومن هذه الأحداث هجرة بعض الصحابة للحبشة.\n \nإخوة الإيمان: في السنة الخامسة لبعثة محمد -صلى الله عليه وسلم- جن جنون قريش لظهور الإيمان وكثرة الداخلين في الإسلام، واشتد أذاها على محمد -صلى الله عليه وسلم- والمؤمنين، وما من وسيلة ترى فيها حرباً للإسلام وتقليلاً من شأن المسلمين إلا واستخدمتها، حينها أشار النبي -صلى الله عليه وسلم- على أصحابه بالهجرة إلى الحبشة.\n \nتقول السيدة أمُّ سلمة -رضي الله عنها وأرضاها-: لَمَّا ضاقَتْ مكَّة، وأُوذي أصحاب رسول الله -صلَّى الله عليه وسلَّم- وفُتِنوا، ورأَوا ما يُصيبهم من البلاء والفتنة في دينهم، وأنَّ رسول الله -صلَّى الله عليه وسلَّم- لا يستطيع دفع ذلك عنهم، وكان رسولُ الله -صلَّى الله عليه وسلَّم- في منعةٍ من قومه، ومن عمِّه، لا يصل إليه شيءٌ مِمَّا يَكْره، ومِمَّا يَنال أصحابه، فقال لهم رسول الله -صلَّى الله عليه وسلَّم-: \"إنَّ بأرض الحبشة مَلِكًا لا يُظلَم أحدٌ عنده، فالْحَقوا ببلاده حتَّى يجعل الله لكم فرَجًا ومخرجًا مِمَّا أنتم فيه\"، فخرجنا إليها أرسالاً، حتى اجتمعنا بها، فنَزلنا بخير دارٍ إلى خير جار، آمنين على ديننا، ولم نخشَ فيها ظلمًا.\n \nوخرج من المسلمين أحدَ عَشَرَ رجلاً وأربعُ نسوة، منهم عثمان بن عفان، ومعه امرأته رقية بنت رسول الله -صلى الله عليه وسلم-، والزبير بن العوام بن خويلد بن أسد، ومصعب بن عمير، وجعفر بن أبي طالب، وعبدالله بن مسعود، والتقت هذه الجماعة بساحل البحر واستأجروا سفينة حملتهم إلى الحبشة، وعبثًا حاولت قريش استرجاعهم من الطريق؛ فإنهم كانوا قد أوغلوا في البحر، ولم يَعُدْ إلى إدراكهم من سبيلٍ.\n \nأيها المسلمون: لقد كانت هجرة الحبشة فراراً بالدين، كانت صعبة على المهاجرين، وكيف لا تكون الهجرة صعبة عليهم وهم يهاجرون إلى أرضٍ لم يألفوها، ولغة الأحباش غير لغتهم، وعوائدهم تختلف عن عوائدهم، ودينهم غير دينهم، وشوق الأهل وحنين الديار وغربة المقام كل هذه وتلك تشكل ضغطاً نفسياً عليهم، ولكن الأمن من الفتنة في الدين، والسلامة من أذى المشركين، والرغبة في نشر هذا الدين تخفف من آلام غربتهم، وتحفزهم على البقاء في أرض الحبشة.\n \nولأن هذه الجماعة المهاجرة قد احتوت أفصح أصحاب محمد -عليه الصلاة والسلام- وأقدرهم على الجدل والنقاش، ولأن المسلمين قد أخذوا يتوافدون إلى الحبشة حتى بلغوا اثنين وسبعين رجلاً، واثنتي عشرة امرأة. خشيت قريش أن يُفْسِد هؤلاء المسلمون ما بينهم وبين النجاشي فيُحَرِّم عليهم الاتِّجار في بلاده، وأن يدعو هؤلاء المهاجرون إلى الإسلام في الحبشة.\n \nفأرسلت قريش عمرو بن العاص في رجال إلى النجاشي لاستعادة المسلمين، وعند الملك راح عمرو ورفاقه يرمون المسلمين بالْمُروق، ولكي يوغروا عليهم صدر الملك وحاشيته فقد راحوا يتهمونهم بالافتيات على عيسى وأمه.\n \nويعجب قارئ السيرة بعقل النجاشي وعدله، وهو الذي لم يأخذ المسلمين بالظنة ولا صدق فيهم التهم الباطلة، التي روجتها قريش ضدهم حتى استدعاهم وسمع منهم، وأعجبه حديث جعفر بن أبي طالب -رضي الله عنه- عن أسباب هجرتهم واختيارهم أرضه حين قال: \".. فلما قهرونا وظلمونا وضيقوا علينا وحالوا بيننا وبين ديننا خرجنا إلى بلادك واخترناك على من سواك، ورغبنا في جوارك، ورجونا أن لا نظلم عندك أيها الملك فقال النجاشي: هل معك مما جاء به محمد عن الله من شيء؟ قال: نعم فقرأ عليه جعفر صدراً من (كهيعص) فبكى النجاشي حتى اخضلت لحيته وبكت أساقفته حتى أخضلوا مصاحفهم حين سمعوا ما تلا عليهم ثم قال النجاشي: إن هذا والذي جاء به عيسى ليخرج من مشكاة واحدة\".\n \nيا أخا الإسلام: إذا كان يعجبك هذا الموقف المتعقل من النجاشي للمسلمين المهاجرين إليه، وتسر لإسلام النجاشي حين أصبح في عداد المسلمين، وتغتبط إذ يصلي عليه الرسول -صلى الله عليه وسلم- صلاة الغائب حين مات في أرض الحبشة ولم ير الرسول -صلى الله عليه وسلم- ولم يره الرسول -صلى الله عليه وسلم-، فيزداد عجبك بالنجاشي حين تعلم أن العدل مبدأ أرسى عليه دعائم ملكه منذ أن صار إليه أمر الأحباش، ولقد رد هدايا قريش عليهم حين تبين له صدق المسلمين، وقال قولته المشهورة: \"ردوا عليهما -يعني مبعوثي قريش- هداياهما، فلا حاجة له بها، فوالله ما أخذ الله مني الرشوة حين رد علي ملكي وآخذ الرشوة فيه، وما أطاع الناس فيّ فأطيعهم فيه\".\n \nوهز موقف النجاشي هذا أركان قريش، ونَهْنَهَ من كبريائها، وراحت الأحداث تجري لصالح النبي محمد -عليه الصلاة والسلام-؛ فقد أخذ المسلمون يزيدون ويقوى ساعدهم، وأسلم حمزة بن عبدالمطلب، وعمر بن الخطاب، فزادهم قوة إلى قوتهم، وجعلهم يخرجون إلى الكعبة ويُصَلُّون فيها مجاهرين أمام أندية قريش، وعلى مرأًى ومسمعٍ من طغاتها وكبرائها.\n \nنسأل الله أن ينصر دينه وكتابه وعباده الصالحين.\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: لا يضيع الله أجر من أحسن عملاً، فشكر الله لهؤلاء المهاجرين الأول وأظهر فضلهم ومكانتهم، ومن فضائلهم ما صح عن أبي موسى -رضي الله عنه- قال: بلغَنا مخْرج النبيِّ -صلَّى الله عليه وسلَّم- ونحن باليمَن، فخرَجْنا مُهاجرين إليه أنا وأخَوان لي -أنا أَصْغرُهم-؛ أحدهما أبو بُرْدة، والآخر أبو رُهْمٍ -إما قال: بضْعٌ، وإما قال: في ثلاثةٍ وخمسين أو اثنين وخمسين رجلاً من قومي-، فركِبْنا سفينةً، فألْقَتْنا سفينتُنا إلى النجاشيِّ بالحبشة، فوافَقْنا جعفرَ بن أبي طالبٍ، فأقَمْنا معه، حتى قَدِمْنا جميعًا، فوافَقْنا النبيَّ -صلَّى الله عليه وسلَّم- حين افتَتح خيبر، وكان أناسٌ من الناس يقولون لنا -يعني لأهل السفينة-: سبَقْناكم بالهجرة، ودخلَتْ أسماءُ بنت عُميسٍ -وهي ممن قدم معنا- على حَفْصة زوج النبيِّ -صلَّى الله عليه وسلَّم- زائرةً، وقد كانت هاجرَتْ إلى النجاشي فيمن هاجر، فدخل عمر على حفصةَ -وأسماءُ عندها- فقال عمر حين رأى أسماء: مَن هذه؟ قالت: أسماء بنت عميسٍ، قال عمر: الحبشيَّة هذه؟ البَحْرية هذه؟ قالت أسماء: نعم، قال: سبَقْناكم بالهجرة، فنحن أحقُّ برسول الله -صلَّى الله عليه وسلَّم- منكم، فغضبَتْ، وقالت: كلاَّ والله، كنتم مع رسول الله -صلَّى الله عليه وسلَّم- يُطْعم جائعَكم، ويَعِظ جاهلكم، وكنَّا في دارِ -أو في أرضِ- البعداء البغضاء بالحبشة، وذلك في الله وفي رسوله -صلَّى الله عليه وسلَّم- وايْم الله لا أَطْعم طعامًا، ولا أشرب شرابًا حتَّى أَذْكر ما قلتُ لرسول الله -صلَّى الله عليه وسلَّم- ونحن كنا نُؤْذَى ونخاف، وسأذكر ذلك للنبي -صلَّى الله عليه وسلَّم- وأسأله والله لا أكذب، ولا أَزِيغ، ولا أزيد عليه.\n \nفلما جاء النبيُّ -صلَّى الله عليه وسلَّم- قالَتْ: يا نبي الله، إنَّ عُمر قال كذا وكذا، قال: \"فما قلْتِ له؟\" قالت: قلتُ له كذا وكذا، قال: \"ليس بأحقَّ بي منكم، وله ولأصحابه هجرةٌ واحدةٌ، ولكم -أنتم أهل السفينة- هجرتان\" (متفق عليه).\n \nإخوة الإيمان: وقد ضرب المهاجرون الأول الأمثلة في التمسك بدينهم والصبر على الأذى في سبيله، وكم هو عجيب هذا الجيل في صدقه مع الله وثباته على الدين الحق ويطول عجبك حين تعلم صوراً من ثبات المهاجرين للحبشة تجاوزت الرجال إلى النساء، وأم حبيبة -رضي الله عنها- ثبتت على إسلامها وهي في أرض الغربة، وهي بذلك تضرب نموذجاً رائعاً للمرأة المسلمة، وتستحق على ذلك عظيم المكافأة، فقد عقد عليها رسول الله -صلى الله عليه وسلم- وهي بعد في أرض الحبشة، بعد وفاة زوجها وانتهاء عدتها.\n \nفلا تظنن -أيها المسلم- أن هجرة الحبشة كانت سياحة يرغب المهاجرون فيها التنعم بالراحة والتلذذ بشهوات الدنيا حيث لا تتوفر مثلها في مكة.\n \nولا يدور بخلدك أن المهاجرين استسلموا للراحة حيث ابتعدوا عن المحنة، بل وافتهم في أرض الحبشة صعوبات، وتعرضوا فيها أكثر من مرة لمخاطر ومساءلات -وكانت حواراتهم صادقة، يعظمون فيها الإسلام وإن لم يكن ثمة مسلمون غيرهم، ويلتزمون بهدي القرآن، وإن كان الحكم هناك للإنجيل، ويحافظون على صلواتهم وعباداتهم وإن لم يشاركهم فيها غيرهم، بل تحدثنا كتب السير أن جعفراً كان بالحبشة يجمع أصحابه ويحدثهم، كما نقل ذلك الذهبي.\n \nولما رأى كثير من المشركين ثبات هؤلاء الصحب الكرام، وتمسكهم بدينهم، أعلن عدد من قادة قريش إسلامهم وانضموا إلى صفوف المسلمين وكان حدثاً عظيماً في الزمان وتغيراً كبيراً في الأذهان يوم أن أسلم خالد بن الوليد، وعكرمة بن أبي جهل، وعمرو بن العاص وغيرهم كثير.\n \nأيها المسلمون: هذه وقفة عاجلة عند حدث من أحداث السيرة، وكم في قصص الماضين من عبرة وكم فيها من تسلية للنفس وتسرية، وما أحوج المسلمين لقراءة السيرة النبوية قراءة واعية وفيها دروس عظيمة، وسيرة محمد -صلى الله عليه وسلم- وهديه هي الطريق الآمن لمسيرة الأمة، وهي السبيل السوي لنشر هذا الدين، وقبل ذلك فهي النموذج الحي للثبات على هذا الدين وفهمه فهمًا صحيحًا.\n \nاللهم ألهمنا رشدنا، وبصرنا بمواطن الضعف في نفوسنا، وأعنا على الاقتداء بسنة نبينا محمد -صلى الله عليه وسلم-، وانصر الإسلام وأعز المسلمين.\n \nهذا؛ وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أسباب هجرة المسلمين إلى الحبشة 2/ثبات المهاجرين إلى الحبشة على دينهم 3/قصص ومواقف من هجرة الحبشة 4/فضائل المهاجرين الأوائل 5/أبرز الدروس والعبر من هجرة الحبشة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وفي السنة الخامسة لبعثة محمد -صلى الله عليه وسلم- جن جنون قريش لظهور الإيمان وكثرة الداخلين في الإسلام، واشتد أذاها على محمد -صلى الله عليه وسلم- والمؤمنين، وما من وسيلة ترى فيها حرباً للإسلام وتقليلاً من...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"331698\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: ما أروع سيرة النبي محمد -صلى الله عليه وسلم- وسير أصحابه، وما صار لهم من أحداث يجد المسلمون فيها في كل زمان ومكان المرشد الهادي في حال عزّهم، كما يجدون فيها السلوى وطرائق للثبات في حال ضعفهم وتسلط الأعداء عليهم. ومن هذه الأحداث هجرة بعض الصحابة للحبشة.</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: في السنة الخامسة لبعثة محمد -صلى الله عليه وسلم- جن جنون قريش لظهور الإيمان وكثرة الداخلين في الإسلام، واشتد أذاها على محمد -صلى الله عليه وسلم- والمؤمنين، وما من وسيلة ترى فيها حرباً للإسلام وتقليلاً من شأن المسلمين إلا واستخدمتها، حينها أشار النبي -صلى الله عليه وسلم- على أصحابه بالهجرة إلى الحبشة.</p>\n<p>&nbsp;</p>\n<p>تقول السيدة أمُّ سلمة -رضي الله عنها وأرضاها-: لَمَّا ضاقَتْ مكَّة، وأُوذي أصحاب رسول الله -صلَّى الله عليه وسلَّم- وفُتِنوا، ورأَوا ما يُصيبهم من البلاء والفتنة في دينهم، وأنَّ رسول الله -صلَّى الله عليه وسلَّم- لا يستطيع دفع ذلك عنهم، وكان رسولُ الله -صلَّى الله عليه وسلَّم- في منعةٍ من قومه، ومن عمِّه، لا يصل إليه شيءٌ مِمَّا يَكْره، ومِمَّا يَنال أصحابه، فقال لهم رسول الله -صلَّى الله عليه وسلَّم-: \"<strong><span style=\"color: #0000ff;\">إنَّ بأرض الحبشة مَلِكًا لا يُظلَم أحدٌ عنده، فالْحَقوا ببلاده حتَّى يجعل الله لكم فرَجًا ومخرجًا مِمَّا أنتم فيه</span></strong>\"، فخرجنا إليها أرسالاً، حتى اجتمعنا بها، فنَزلنا بخير دارٍ إلى خير جار، آمنين على ديننا، ولم نخشَ فيها ظلمًا.</p>\n<p>&nbsp;</p>\n<p>وخرج من المسلمين أحدَ عَشَرَ رجلاً وأربعُ نسوة، منهم عثمان بن عفان، ومعه امرأته رقية بنت رسول الله -صلى الله عليه وسلم-، والزبير بن العوام بن خويلد بن أسد، ومصعب بن عمير، وجعفر بن أبي طالب، وعبدالله بن مسعود، والتقت هذه الجماعة بساحل البحر واستأجروا سفينة حملتهم إلى الحبشة، وعبثًا حاولت قريش استرجاعهم من الطريق؛ فإنهم كانوا قد أوغلوا في البحر، ولم يَعُدْ إلى إدراكهم من سبيلٍ.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لقد كانت هجرة الحبشة فراراً بالدين، كانت صعبة على المهاجرين، وكيف لا تكون الهجرة صعبة عليهم وهم يهاجرون إلى أرضٍ لم يألفوها، ولغة الأحباش غير لغتهم، وعوائدهم تختلف عن عوائدهم، ودينهم غير دينهم، وشوق الأهل وحنين الديار وغربة المقام كل هذه وتلك تشكل ضغطاً نفسياً عليهم، ولكن الأمن من الفتنة في الدين، والسلامة من أذى المشركين، والرغبة في نشر هذا الدين تخفف من آلام غربتهم، وتحفزهم على البقاء في أرض الحبشة.</p>\n<p>&nbsp;</p>\n<p>ولأن هذه الجماعة المهاجرة قد احتوت أفصح أصحاب محمد -عليه الصلاة والسلام- وأقدرهم على الجدل والنقاش، ولأن المسلمين قد أخذوا يتوافدون إلى الحبشة حتى بلغوا اثنين وسبعين رجلاً، واثنتي عشرة امرأة. خشيت قريش أن يُفْسِد هؤلاء المسلمون ما بينهم وبين النجاشي فيُحَرِّم عليهم الاتِّجار في بلاده، وأن يدعو هؤلاء المهاجرون إلى الإسلام في الحبشة.</p>\n<p>&nbsp;</p>\n<p>فأرسلت قريش عمرو بن العاص في رجال إلى النجاشي لاستعادة المسلمين، وعند الملك راح عمرو ورفاقه يرمون المسلمين بالْمُروق، ولكي يوغروا عليهم صدر الملك وحاشيته فقد راحوا يتهمونهم بالافتيات على عيسى وأمه.</p>\n<p>&nbsp;</p>\n<p>ويعجب قارئ السيرة بعقل النجاشي وعدله، وهو الذي لم يأخذ المسلمين بالظنة ولا صدق فيهم التهم الباطلة، التي روجتها قريش ضدهم حتى استدعاهم وسمع منهم، وأعجبه حديث جعفر بن أبي طالب -رضي الله عنه- عن أسباب هجرتهم واختيارهم أرضه حين قال: \".. <span style=\"color: #008000;\">فلما قهرونا وظلمونا وضيقوا علينا وحالوا بيننا وبين ديننا خرجنا إلى بلادك واخترناك على من سواك، ورغبنا في جوارك، ورجونا أن لا نظلم عندك أيها الملك فقال النجاشي: هل معك مما جاء به محمد عن الله من شيء؟ قال: نعم فقرأ عليه جعفر صدراً من (كهيعص) فبكى النجاشي حتى اخضلت لحيته وبكت أساقفته حتى أخضلوا مصاحفهم حين سمعوا ما تلا عليهم ثم قال النجاشي: إن هذا والذي جاء به عيسى ليخرج من مشكاة واحدة</span>\".</p>\n<p>&nbsp;</p>\n<p>يا أخا الإسلام: إذا كان يعجبك هذا الموقف المتعقل من النجاشي للمسلمين المهاجرين إليه، وتسر لإسلام النجاشي حين أصبح في عداد المسلمين، وتغتبط إذ يصلي عليه الرسول -صلى الله عليه وسلم- صلاة الغائب حين مات في أرض الحبشة ولم ير الرسول -صلى الله عليه وسلم- ولم يره الرسول -صلى الله عليه وسلم-، فيزداد عجبك بالنجاشي حين تعلم أن العدل مبدأ أرسى عليه دعائم ملكه منذ أن صار إليه أمر الأحباش، ولقد رد هدايا قريش عليهم حين تبين له صدق المسلمين، وقال قولته المشهورة: \"<span style=\"color: #008000;\">ردوا عليهما -يعني مبعوثي قريش- هداياهما، فلا حاجة له بها، فوالله ما أخذ الله مني الرشوة حين رد علي ملكي وآخذ الرشوة فيه، وما أطاع الناس فيّ فأطيعهم فيه</span>\".</p>\n<p>&nbsp;</p>\n<p>وهز موقف النجاشي هذا أركان قريش، ونَهْنَهَ من كبريائها، وراحت الأحداث تجري لصالح النبي محمد -عليه الصلاة والسلام-؛ فقد أخذ المسلمون يزيدون ويقوى ساعدهم، وأسلم حمزة بن عبدالمطلب، وعمر بن الخطاب، فزادهم قوة إلى قوتهم، وجعلهم يخرجون إلى الكعبة ويُصَلُّون فيها مجاهرين أمام أندية قريش، وعلى مرأًى ومسمعٍ من طغاتها وكبرائها.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن ينصر دينه وكتابه وعباده الصالحين.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: لا يضيع الله أجر من أحسن عملاً، فشكر الله لهؤلاء المهاجرين الأول وأظهر فضلهم ومكانتهم، ومن فضائلهم ما صح عن أبي موسى -رضي الله عنه- قال: بلغَنا مخْرج النبيِّ -صلَّى الله عليه وسلَّم- ونحن باليمَن، فخرَجْنا مُهاجرين إليه أنا وأخَوان لي -أنا أَصْغرُهم-؛ أحدهما أبو بُرْدة، والآخر أبو رُهْمٍ -إما قال: بضْعٌ، وإما قال: في ثلاثةٍ وخمسين أو اثنين وخمسين رجلاً من قومي-، فركِبْنا سفينةً، فألْقَتْنا سفينتُنا إلى النجاشيِّ بالحبشة، فوافَقْنا جعفرَ بن أبي طالبٍ، فأقَمْنا معه، حتى قَدِمْنا جميعًا، فوافَقْنا النبيَّ -صلَّى الله عليه وسلَّم- حين افتَتح خيبر، وكان أناسٌ من الناس يقولون لنا -يعني لأهل السفينة-: سبَقْناكم بالهجرة، ودخلَتْ أسماءُ بنت عُميسٍ -وهي ممن قدم معنا- على حَفْصة زوج النبيِّ -صلَّى الله عليه وسلَّم- زائرةً، وقد كانت هاجرَتْ إلى النجاشي فيمن هاجر، فدخل عمر على حفصةَ -وأسماءُ عندها- فقال عمر حين رأى أسماء: مَن هذه؟ قالت: أسماء بنت عميسٍ، قال عمر: الحبشيَّة هذه؟ البَحْرية هذه؟ قالت أسماء: نعم، قال: سبَقْناكم بالهجرة، فنحن أحقُّ برسول الله -صلَّى الله عليه وسلَّم- منكم، فغضبَتْ، وقالت: كلاَّ والله، كنتم مع رسول الله -صلَّى الله عليه وسلَّم- يُطْعم جائعَكم، ويَعِظ جاهلكم، وكنَّا في دارِ -أو في أرضِ- البعداء البغضاء بالحبشة، وذلك في الله وفي رسوله -صلَّى الله عليه وسلَّم- وايْم الله لا أَطْعم طعامًا، ولا أشرب شرابًا حتَّى أَذْكر ما قلتُ لرسول الله -صلَّى الله عليه وسلَّم- ونحن كنا نُؤْذَى ونخاف، وسأذكر ذلك للنبي -صلَّى الله عليه وسلَّم- وأسأله والله لا أكذب، ولا أَزِيغ، ولا أزيد عليه.</p>\n<p>&nbsp;</p>\n<p>فلما جاء النبيُّ -صلَّى الله عليه وسلَّم- قالَتْ: يا نبي الله، إنَّ عُمر قال كذا وكذا، قال: \"<strong><span style=\"color: #0000ff;\">فما قلْتِ له</span></strong>؟\" قالت: قلتُ له كذا وكذا، قال: \"<strong><span style=\"color: #0000ff;\">ليس بأحقَّ بي منكم، وله ولأصحابه هجرةٌ واحدةٌ، ولكم -أنتم أهل السفينة- هجرتان</span></strong>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: وقد ضرب المهاجرون الأول الأمثلة في التمسك بدينهم والصبر على الأذى في سبيله، وكم هو عجيب هذا الجيل في صدقه مع الله وثباته على الدين الحق ويطول عجبك حين تعلم صوراً من ثبات المهاجرين للحبشة تجاوزت الرجال إلى النساء، وأم حبيبة -رضي الله عنها- ثبتت على إسلامها وهي في أرض الغربة، وهي بذلك تضرب نموذجاً رائعاً للمرأة المسلمة، وتستحق على ذلك عظيم المكافأة، فقد عقد عليها رسول الله -صلى الله عليه وسلم- وهي بعد في أرض الحبشة، بعد وفاة زوجها وانتهاء عدتها.</p>\n<p>&nbsp;</p>\n<p>فلا تظنن -أيها المسلم- أن هجرة الحبشة كانت سياحة يرغب المهاجرون فيها التنعم بالراحة والتلذذ بشهوات الدنيا حيث لا تتوفر مثلها في مكة.</p>\n<p>&nbsp;</p>\n<p>ولا يدور بخلدك أن المهاجرين استسلموا للراحة حيث ابتعدوا عن المحنة، بل وافتهم في أرض الحبشة صعوبات، وتعرضوا فيها أكثر من مرة لمخاطر ومساءلات -وكانت حواراتهم صادقة، يعظمون فيها الإسلام وإن لم يكن ثمة مسلمون غيرهم، ويلتزمون بهدي القرآن، وإن كان الحكم هناك للإنجيل، ويحافظون على صلواتهم وعباداتهم وإن لم يشاركهم فيها غيرهم، بل تحدثنا كتب السير أن جعفراً كان بالحبشة يجمع أصحابه ويحدثهم، كما نقل ذلك الذهبي.</p>\n<p>&nbsp;</p>\n<p>ولما رأى كثير من المشركين ثبات هؤلاء الصحب الكرام، وتمسكهم بدينهم، أعلن عدد من قادة قريش إسلامهم وانضموا إلى صفوف المسلمين وكان حدثاً عظيماً في الزمان وتغيراً كبيراً في الأذهان يوم أن أسلم خالد بن الوليد، وعكرمة بن أبي جهل، وعمرو بن العاص وغيرهم كثير.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: هذه وقفة عاجلة عند حدث من أحداث السيرة، وكم في قصص الماضين من عبرة وكم فيها من تسلية للنفس وتسرية، وما أحوج المسلمين لقراءة السيرة النبوية قراءة واعية وفيها دروس عظيمة، وسيرة محمد -صلى الله عليه وسلم- وهديه هي الطريق الآمن لمسيرة الأمة، وهي السبيل السوي لنشر هذا الدين، وقبل ذلك فهي النموذج الحي للثبات على هذا الدين وفهمه فهمًا صحيحًا.</p>\n<p>&nbsp;</p>\n<p>اللهم ألهمنا رشدنا، وبصرنا بمواطن الضعف في نفوسنا، وأعنا على الاقتداء بسنة نبينا محمد -صلى الله عليه وسلم-، وانصر الإسلام وأعز المسلمين.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الهجرة_إلى_الحبشة_دروس_وعبر.doc",
      "path": "/database/files/الهجرة_إلى_الحبشة_دروس_وعبر.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%87%D8%AC%D8%B1%D8%A9-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D8%AD%D8%A8%D8%B4%D8%A9-%D8%AF%D8%B1%D9%88%D8%B3-%D9%88%D8%B9%D8%A8%D8%B1/download-file/331700"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الهجرة-إلى-الحبشة-دروس-وعبر"
}
