{
  "id": 39,
  "title": "الجوع ولا النار",
  "slug": "الجوع-ولا-النار",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "بن عبد العزيز الشاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/نماذج راقية لتوقي الحرام والمشتبهات 2/خطورة أكل الحرام ومفاسده 3/نظرة الإسلام للمال 4/محرمات مالية يتنزّه عنها المسلم الحق 5/خطورة استباحة المال العام.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    عالَم غدت فيه كلمة \"حرام\" أكثر كلمة تنفر منها الأسماع، وأصبح الحلال فيه هو كلّ ما حلّ في اليد، ولو كان حرامًا واضحًا لا شبهة فيه، وصار من السّهل على كثير من المسلمين أن يأخذ الواحد منهم الحرام أو يعطي الحرام، ويجد لنفسه مبرّرًا من واقعه أو واقع المجتمع من حوله، ويتعلّل بأنّه ليس وحده..\n                \n                                \n                \n                    \n\nالخطبة الأولى:\n \nالحمد لله الذي هدانا للإسلام، وأشهد أن لا إله إلا الله وحده لا شريك له، فصَّل لنا الحلال والحرام، وأشهد أن محمداً عبده ورسوله، أحسن الكلام وأطاب الطعام؛ صلى الله عليه وعلى آله وأصحابه البررة الكرام وسلم تسليماً.\n \nأما بعد: فاتقوا الله أيها المسلمون حقّ التقوى، واتقوا النار وأسبابها.\nمرَّ النبي -صلى الله عليه وسلم- بتمرة في الطريق فقال: \"لولا أني أخاف أن تكون من الصدقة لأكلتها\".\n \nدعت امرأة النبي -صلى الله عليه وسلم- إلى طعام، فجاء وجيء بالطعام فوضع يده، ثم وضع القوم أيديهم فأكلوا، فنظروا إلى رسول الله -صلى الله عليه وسلم- يلوك لقمة في فمه، ثم قال: \"أجد لحم شاة أُخِذَتْ بغير إذن أهلها\"، فقالت المرأة: يا رسول الله، إني أرسلت إلى البقيع يُشترى لي شاة فلم أجد، فأرسلت إلى جار لي قد اشترى شاة: أن أرسل إليّ بها بثمنها فلم يوجد، فأرسلت إلى امرأته فأرسلت إليّ بها، فقال رسول الله -صلى الله عليه وسلم-: \"أطعميه الأسارى\".\n \nطلب أبو بكر -رضي الله عنه- طعاماً فجاءه غلامه بطعام فأكل منه، فقال الغلام: لم تسألني من أين هو؟ فسأله، فقال: \"إني تكهّنت في الجاهلية لقوم مقابل مال، فهذا الطعام منه\"، فأدخل أبو بكر يده في حلقه وجعل يتقيأ، ويقول: \"والله لو لم يخرج الطعام إلا مع نفسي لأخرجته\".\n \nكان لمحمد بن المنكدر أقمشة بعضها بخمسة دراهم وبعضها بعشرة، فباع غلامه في غيبته لأعرابي قطعة من الخمسيات بعشرة، فلما عاد ابن المنكدر وعرف لم يزل يطلب ذلك الأعرابي طوال النهار حتى وجده؛ فقال له: \"إن الغلام قد غلط فباعك ما يساوي خمسة بعشرة\"، فقال الأعرابي: يا هذا قد رضيتُ، فقال: \"وإن رضيتَ فإنَّا لا نرضى لك إلا ما نرضاه لأنفسنا؛ فاختر إحدى ثلاث: إما أن تأخذ قطعة من العشريات بدراهمك، وإما أن نرد عليك خمسة، وإما أن ترد القطعة وتأخذ دراهمك\".\n \nوقيل لبشر -رحمه الله-: من أين تأكل، فقال: \"من حيث تأكلون، ولكن ليس من يأكل وهو يبكي كمن يأكل وهو يضحك\". وقال: \"يد أقصر من يد، ولقمة أصغر من لقمة، وهكذا كانوا يحترزون من الشبهات\".\n \nتلك أقوال وأفعال ونماذج للجيل الجميل الذي يخاف الله فيما يكتسب ويراقبه من أين اكتسبه وفيم أنفقه.. جيل يؤمن بأن كل جسد نبت من حرام فالنار أولى به.. جيل يؤمن أن الرجل يرفع يديه إلى السماء يقول يا رب يا رب ومأكله حرام ومشربه حرام وغذي بالحرام فأنى يستجاب لذلك.. جيل كان ومازال فيه بقية إلى آخر الزمان.. جيل من ورائهم زوجات يخاطبن أزواجهن عند خروجهم للرزق: \"اتقوا الله فينا ولا تُطعمونا من حرام؛ فإنَّا نصبر على الجوع ولا نصبر على النار\".\n \nنماذج راقية نسوقها في زمن التخليط والعبث والسباق المحموم نحو حطام الدنيا الفاني وشهواتها الزائلة.\nنماذج رائعة نسوقها في زمن اللهاث والصراع على جمع المال من أيّ طريق كان.\n \nنسوقها في زمن أصبح الشعار فيه: الحلال ما حلَّ باليد، وإن لم تكن ذئباً أكلتك الذئاب.\nنسوقها في زمن انحسر فيه معنى الورع من حياة الناس، وانحسر معه استعمال لفظ الحلال والحرام. فصار الحال كما أخبر المصطفى -صلى الله عليه وسلم- \"ليأتين على الناس زمان لا يبالي المرء بما أخذ المال؛ أمن حلال أم من حرام؟\".\n \nنسوقها في زمن كثرت فيه المتشابهات، وكثر فيه الراتعون حول الحِمَى يوشكون أن يقعوا فيه. ومن وقع في الشبهات وقع في الحرام.\n \nإن المسلم الحق والذي يرجو الله ويخاف لقاءه وهو يؤمن بنظرة الإسلام للمال، وأنه لا بد للمرء من اشتغال بشيء من الدنيا ليكفَّ بها نفسه عن سؤال الناس، وليساهم بماله في نصرة الدين، ودعم معالم الخير والإصلاح، فإنه قبل ذلك لا ينسى أنه واقف بين يدي ربه وسائله عن ماله من أين اكتسبه وفيم أنفقه.\n \nإنه يؤمن أن الربا إعلان للحرب من الله ورسوله، وأن الله يمحقه، وأن درهم ربا يأكله الرجل وهو يعلم أشد من ست وثلاثين زنية، ولذا فإنه يتقي الشبهات ويتورع عما فيه شبهة ربا، ويتسامى على الحِيَل التي توصّل للربا استبراء لدينه وعرضه وطهرة وزكاة لماله.\n \nإنه يمتثل أمر الله فلا يأكل إلا طيبًا (فَكُلُوا مِمَّا رَزَقَكُمُ اللَّهُ حَلَالًا طَيِّبًا وَاشْكُرُوا نِعْمَةَ اللَّهِ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ)[النحل:114].\n \nإنه يخاف الله فيما يكتسب، ويتورع عما فيه شبهة حرام، \"فمن وقع في الشبهات وقع في الحرام\"، قال عمر -رضي الله عنه-: \"كنا ندع تسعة أعشار الحلال؛ مخافةَ أن نقع في الحرام\".\n \nالمسلم يتقي الله في ماله؛ فلا يأكل أموال الناس بالباطل بالغصب أو بالنصب أو القوة والغلبة أو تحايلاً على القضاء؛ فإن قضاء القاضي لا يُحِلّ حرامًا ولا يُحِقّ باطلاً، ومن قُضِيَ له بالباطل فإن خصومته لم تنقضِ حتى يجمع الله بينهما يوم القيامة.\n \nالمسلم الحق لا يكوّن ثروته من أكل أموال اليتامى، وهو يعلم (إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا)[النساء: 10]، ولا يجمع ماله بالغشّ والتدليس وهو يسمع حديث \"من غشَّ فليس منا\"، ولا يدنّس ماله يأخذ الرشوة، وقد لُعِنَ أهلها والمتعاملون بها، وهي سبب لفساد المجتمعات وتدمير للحقوق وأذان بالهلاك من الله -جل وعلا- وفي الحديث: \"ما من قوم يظهر فيهم الرُشا إلا أُخِذُوا بالرعب\".\n \nالمسلم الصادق الأمين لا يكتسب ماله من التلاعب بأموال الناس بالمساهمات الصورية بثوبها البراق وحقيقتها الزائفة، والإثراء على حساب الضعفاء، فكم ضاعت بسبب ذلك من حقوق وامتلأت من سجون!\n \nالمسلم الأمين لا يبني ثروته من ديون لم يعزم على سدادها، فكم كانت هذه الدناءة سببًا في هموم المستدين!، وقطعًا للمروءة والشهامة عند الدائنين!. \"ومن أخذ أموال الناس يريد إتلافها أتلفه الله\"، و(إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَمَانَاتِ إِلَى أَهْلِهَا)[النساء: 58]، و(هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ)[الرحمن:60].\n \nالمسلم الخائف من ربه لا يكتسب ماله من سرقة، وقد لعن رسول الله -صلى الله عليه وسلم- السارق يسرف البيضة فتقطع يده فكيف بما فوقها؟!، ولا يكتسب ماله من الاستيلاء على ميراث النساء والصغار والسفهاء ولا من مهور البنات والموليات، ومن يفعل ذلك فقد ظلم نفسه وباء بسخط من الله.\n \nو\"إن رجالاً يتخوضون في مال الله بغير حق فلهم النار يوم القيامة\"، و\"من اقتطع حق امرئ مسلم بيمينه فقد أوجب الله له النار وحرم عليه الجنة\"؛ فقيل يا رسول الله: وإن كان شيئًا يسيرًا؟ فقال: \"وإن كان قضيبًا من أراك\".\n \nوهكذا فإن المسلم الحق غايته لا تبرر الوسيلة، ونظرته أخروية لا مادية.. يبتغي من فضل الله متزملاً بالخوف من عقاب الله، متسلحًا بالرضا والقناعة مؤمنًا أنه لن تموت نفس حتى تستكمل رزقها وأجلها، موقنًا أن ما عند الله لا يُطلب بمعصيته.\n \nرزقنا الله من فضله رزقًا طيبًا واسعًا، وأستغفر الله لي ولكم...\n \n \nالخطبة الثانية:\n \nإن المتأمل في عالم الناس اليوم يرى عالمًا تغيّرت فيه كثيرٌ من القِيَم الصحيحة وتبدَّلت فيه المفاهيم المستقيمة،.. عالَم سيطرت فيه المادة فراحوا يجمعون الدنيا بكل طريق ويستكثرون منها بأيّ سبيل، وتساهلوا في جمع الأموال، عالَم من رجال ونساء مصابون بالهوس في جمع الحطام ولو كان الثمن أن تُداس الغيرة وتسقط القوامة، ويضيع العرض ويُستهان في أمر ونهي وفرض..\n \nعالَم يصدق فيهم قول المصطفى -صلى الله عليه وسلم-: \"يأتي على الناس زمان لا يبالي المرء ما أخذ؛ أمن الحلال أم من الحرام؟\"، عالَم غدت فيه كلمة \"حرام\" أكثر كلمة تنفر منها الأسماع، وأصبح الحلال فيه هو كلّ ما حلّ في اليد، ولو كان حرامًا واضحًا لا شبهة فيه، وصار من السّهل على كثير من المسلمين أن يأخذ الواحد منهم الحرام أو يعطي الحرام، ويجد لنفسه مبرّرًا من واقعه أو واقع المجتمع من حوله، ويتعلّل بأنّه ليس وحده من يُواقع ذلك.\n \nوإذا كان لأكل الحرام صور وأشكال؛ فإنه يأتي في أولها وعلى أول قوائمها استباحة المال العام بالسرقة، أو النهب، أو الاختلاس، أو التفريط أو التحايل أو تضييع وقت العمل واستغلال المال العام في مصالح شخصية..\n \nوالمال العام أعظم خطرًا من المال الخاص الذي يمتلكه أفراد أو هيئات محددة؛ لكثرة الحقوق المتعلقة به وتعدُّد الذمم المالكة له، فالسارق له سارق للأمة لا لفرد بعينه، وخصومه يوم القيامة ليس فردًا أو أفرادًا، وإنما سيقف يوم القيامة أمام الأمة بأكملها تحاسبه وتطالبه، وإذا كان سارق فرد محدّد مجرمًا تُقطع يده في ربع دينار فصاعدًا، فكيف بمن يسرق مال الدولة ويستحل ممتلكاتها؟! كيف تكون صورته في الدنيا وعقوبته في الآخرة؟\n \nولذلك حرم الإسلام من إتلافه أو سرقته أو الإضرار به أو الاعتداء عليه بأيّ صورة من الصور (وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[آل عمران:161].\n \nإنَّ المال العام أمانة لدى جميع أفراد الأمة؛ فليحافظوا على هذه الأمانة، وليرعوها حق رعايتها، (فَلْيُؤَدِّ الَّذِي اؤْتُمِنَ أَمَانَتَهُ وَلْيَتَّقِ اللَّهَ رَبَّهُ)[البقرة:283].\n \nوختامًا: ما أسعد الإنسان الذي أُوتِيَ كفافًا، وقنَّعه الله بما آتاه، و\"من أصبح آمنًا في سربه، معافًى في بدنه عنده قوت يومه، فكأنما حيزت له الدنيا بحذافيرها\".\n \nما أسعد الإنسان حينما يملك الدنيا ولا تملكه، حينما يجعلها في يده لا في قلبه!.\nما أجمل المال في أيدي أناس نفوسهم سخية، وقلوبهم نقية لا يبخلون بما آتاهم الله من فضله (فَأَمَّا مَنْ أَعْطَى وَاتَّقَى * وَصَدَّقَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْيُسْرَى)[الليل: 5-7].\n \nما أجمل أن يتدثر الناس بالخوف من الله، ويتدرعون بمراقبة الله والاستحياء منه، ويتجملون بالإيثار والبعد عن الأثرة، ويتحلون بالقناعة والرضا بما قسم الله وبالورع عما فيه مظنة غضب الله (وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى)[النازعات: 40-41].\n \nاللهم اكفنا بحلالك عن حرامك، وأغننا بفضلك عمن سواك.\n \nاللهم صَلِّ وسَلِّم على عبدك ونبيك ورسولك؛ نبينا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نماذج راقية لتوقي الحرام والمشتبهات 2/خطورة أكل الحرام ومفاسده 3/نظرة الإسلام للمال 4/محرمات مالية يتنزّه عنها المسلم الحق 5/خطورة استباحة المال العام.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عالَم غدت فيه كلمة \"حرام\" أكثر كلمة تنفر منها الأسماع، وأصبح الحلال فيه هو كلّ ما حلّ في اليد، ولو كان حرامًا واضحًا لا شبهة فيه، وصار من السّهل على كثير من المسلمين أن يأخذ الواحد منهم الحرام أو يعطي الحرام، ويجد لنفسه مبرّرًا من واقعه أو واقع المجتمع من حوله، ويتعلّل بأنّه ليس وحده..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"368779\" class=\"subject-content\" style=\"text-align: right;\">\n                    <div>\n<div>\n<p style=\"font-size:20px;\">الخطبة الأولى:</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">الحمد لله الذي هدانا للإسلام، وأشهد أن لا إله إلا الله وحده لا شريك له، فصَّل لنا الحلال والحرام، وأشهد أن محمداً عبده ورسوله، أحسن الكلام وأطاب الطعام؛ صلى الله عليه وعلى آله وأصحابه البررة الكرام وسلم تسليماً.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">أما بعد: فاتقوا الله أيها المسلمون حقّ التقوى، واتقوا النار وأسبابها.</p>\n<p style=\"font-size:20px;\">مرَّ النبي -صلى الله عليه وسلم- بتمرة في الطريق فقال: \"<span style=\"color:#0000ff;\"><span style=\"font-weight:700;\">لولا أني أخاف أن تكون من الصدقة لأكلتها</span></span>\".</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">دعت امرأة النبي -صلى الله عليه وسلم- إلى طعام، فجاء وجيء بالطعام فوضع يده، ثم وضع القوم أيديهم فأكلوا، فنظروا إلى رسول الله -صلى الله عليه وسلم- يلوك لقمة في فمه، ثم قال: \"<span style=\"font-weight:700;\"><span style=\"color:#0000ff;\">أجد لحم شاة أُخِذَتْ بغير إذن أهلها</span>\"</span>، فقالت المرأة: يا رسول الله، إني أرسلت إلى البقيع يُشترى لي شاة فلم أجد، فأرسلت إلى جار لي قد اشترى شاة: أن أرسل إليّ بها بثمنها فلم يوجد، فأرسلت إلى امرأته فأرسلت إليّ بها، فقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\"><span style=\"font-weight:700;\">أطعميه الأسارى</span></span>\".</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">طلب أبو بكر -رضي الله عنه- طعاماً فجاءه غلامه بطعام فأكل منه، فقال الغلام: لم تسألني من أين هو؟ فسأله، فقال: \"إني تكهّنت في الجاهلية لقوم مقابل مال، فهذا الطعام منه\"، فأدخل أبو بكر يده في حلقه وجعل يتقيأ، ويقول: \"والله لو لم يخرج الطعام إلا مع نفسي لأخرجته\".</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">كان لمحمد بن المنكدر أقمشة بعضها بخمسة دراهم وبعضها بعشرة، فباع غلامه في غيبته لأعرابي قطعة من الخمسيات بعشرة، فلما عاد ابن المنكدر وعرف لم يزل يطلب ذلك الأعرابي طوال النهار حتى وجده؛ فقال له: \"<span style=\"color:#008000;\">إن الغلام قد غلط فباعك ما يساوي خمسة بعشرة</span>\"، فقال الأعرابي: يا هذا قد رضيتُ، فقال: \"<span style=\"color:#008000;\">وإن رضيتَ فإنَّا لا نرضى لك إلا ما نرضاه لأنفسنا؛ فاختر إحدى ثلاث: إما أن تأخذ قطعة من العشريات بدراهمك، وإما أن نرد عليك خمسة، وإما أن ترد القطعة وتأخذ دراهمك</span>\".</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">وقيل لبشر -رحمه الله-: من أين تأكل، فقال: \"<span style=\"color:#008000;\">من حيث تأكلون، ولكن ليس من يأكل وهو يبكي كمن يأكل وهو يضحك</span>\". وقال: \"<span style=\"color:#008000;\">يد أقصر من يد، ولقمة أصغر من لقمة، وهكذا كانوا يحترزون من الشبهات</span>\".</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">تلك أقوال وأفعال ونماذج للجيل الجميل الذي يخاف الله فيما يكتسب ويراقبه من أين اكتسبه وفيم أنفقه.. جيل يؤمن بأن كل جسد نبت من حرام فالنار أولى به.. جيل يؤمن أن الرجل يرفع يديه إلى السماء يقول يا رب يا رب ومأكله حرام ومشربه حرام وغذي بالحرام فأنى يستجاب لذلك.. جيل كان ومازال فيه بقية إلى آخر الزمان.. جيل من ورائهم زوجات يخاطبن أزواجهن عند خروجهم للرزق: \"<span style=\"color:#008000;\">اتقوا الله فينا ولا تُطعمونا من حرام؛ فإنَّا نصبر على الجوع ولا نصبر على النار</span>\".</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">نماذج راقية نسوقها في زمن التخليط والعبث والسباق المحموم نحو حطام الدنيا الفاني وشهواتها الزائلة.</p>\n<p style=\"font-size:20px;\">نماذج رائعة نسوقها في زمن اللهاث والصراع على جمع المال من أيّ طريق كان.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">نسوقها في زمن أصبح الشعار فيه: الحلال ما حلَّ باليد، وإن لم تكن ذئباً أكلتك الذئاب.</p>\n<p style=\"font-size:20px;\">نسوقها في زمن انحسر فيه معنى الورع من حياة الناس، وانحسر معه استعمال لفظ الحلال والحرام. فصار الحال كما أخبر المصطفى -صلى الله عليه وسلم- \"<span style=\"color:#0000ff;\"><span style=\"font-weight:700;\">ليأتين على الناس زمان لا يبالي المرء بما أخذ المال؛ أمن حلال أم من حرام؟</span></span>\".</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">نسوقها في زمن كثرت فيه المتشابهات، وكثر فيه الراتعون حول الحِمَى يوشكون أن يقعوا فيه. ومن وقع في الشبهات وقع في الحرام.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">إن المسلم الحق والذي يرجو الله ويخاف لقاءه وهو يؤمن بنظرة الإسلام للمال، وأنه لا بد للمرء من اشتغال بشيء من الدنيا ليكفَّ بها نفسه عن سؤال الناس، وليساهم بماله في نصرة الدين، ودعم معالم الخير والإصلاح، فإنه قبل ذلك لا ينسى أنه واقف بين يدي ربه وسائله عن ماله من أين اكتسبه وفيم أنفقه.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">إنه يؤمن أن الربا إعلان للحرب من الله ورسوله، وأن الله يمحقه، وأن درهم ربا يأكله الرجل وهو يعلم أشد من ست وثلاثين زنية، ولذا فإنه يتقي الشبهات ويتورع عما فيه شبهة ربا، ويتسامى على الحِيَل التي توصّل للربا استبراء لدينه وعرضه وطهرة وزكاة لماله.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">إنه يمتثل أمر الله فلا يأكل إلا طيبًا (<span style=\"color:#ff0000;\"><span style=\"font-weight:700;\">فَكُلُوا مِمَّا رَزَقَكُمُ اللَّهُ حَلَالًا طَيِّبًا وَاشْكُرُوا نِعْمَةَ اللَّهِ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ</span></span>)[النحل:114].</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">إنه يخاف الله فيما يكتسب، ويتورع عما فيه شبهة حرام، \"<span style=\"color:#0000ff;\"><span style=\"font-weight:700;\">فمن وقع في الشبهات وقع في الحرام</span></span>\"، قال عمر -رضي الله عنه-: \"كنا ندع تسعة أعشار الحلال؛ مخافةَ أن نقع في الحرام\".</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">المسلم يتقي الله في ماله؛ فلا يأكل أموال الناس بالباطل بالغصب أو بالنصب أو القوة والغلبة أو تحايلاً على القضاء؛ فإن قضاء القاضي لا يُحِلّ حرامًا ولا يُحِقّ باطلاً، ومن قُضِيَ له بالباطل فإن خصومته لم تنقضِ حتى يجمع الله بينهما يوم القيامة.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">المسلم الحق لا يكوّن ثروته من أكل أموال اليتامى، وهو يعلم (<span style=\"color:#ff0000;\"><span style=\"font-weight:700;\">إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا</span></span>)[النساء: 10]، ولا يجمع ماله بالغشّ والتدليس وهو يسمع حديث \"<span style=\"font-weight:700;\">من غشَّ فليس منا</span>\"، ولا يدنّس ماله يأخذ الرشوة، وقد لُعِنَ أهلها والمتعاملون بها، وهي سبب لفساد المجتمعات وتدمير للحقوق وأذان بالهلاك من الله -جل وعلا- وفي الحديث: \"<span style=\"color:#0000ff;\"><span style=\"font-weight:700;\">ما من قوم يظهر فيهم الرُشا إلا أُخِذُوا بالرعب</span></span>\".</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">المسلم الصادق الأمين لا يكتسب ماله من التلاعب بأموال الناس بالمساهمات الصورية بثوبها البراق وحقيقتها الزائفة، والإثراء على حساب الضعفاء، فكم ضاعت بسبب ذلك من حقوق وامتلأت من سجون!</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">المسلم الأمين لا يبني ثروته من ديون لم يعزم على سدادها، فكم كانت هذه الدناءة سببًا في هموم المستدين!، وقطعًا للمروءة والشهامة عند الدائنين!.&nbsp;<span style=\"font-weight:700;\">\"<span style=\"color:#0000ff;\">ومن أخذ أموال الناس يريد إتلافها أتلفه الله</span></span>\"، و(<span style=\"color:#ff0000;\"><span style=\"font-weight:700;\">إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَمَانَاتِ إِلَى أَهْلِهَا</span></span>)[النساء: 58]، و(<span style=\"color:#ff0000;\"><span style=\"font-weight:700;\">هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ</span></span>)[الرحمن:60].</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">المسلم الخائف من ربه لا يكتسب ماله من سرقة، وقد لعن رسول الله -صلى الله عليه وسلم- السارق يسرف البيضة فتقطع يده فكيف بما فوقها؟!، ولا يكتسب ماله من الاستيلاء على ميراث النساء والصغار والسفهاء ولا من مهور البنات والموليات، ومن يفعل ذلك فقد ظلم نفسه وباء بسخط من الله.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">و\"<span style=\"color:#0000ff;\"><span style=\"font-weight:700;\">إن رجالاً يتخوضون في مال الله بغير حق فلهم النار يوم القيامة</span></span>\"، و\"<span style=\"color:#0000ff;\"><span style=\"font-weight:700;\">من اقتطع حق امرئ مسلم بيمينه فقد أوجب الله له النار وحرم عليه الجنة</span></span>\"؛ فقيل يا رسول الله: وإن كان شيئًا يسيرًا؟ فقال: \"<span style=\"color:#0000ff;\"><span style=\"font-weight:700;\">وإن كان قضيبًا من أراك</span></span>\".</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">وهكذا فإن المسلم الحق غايته لا تبرر الوسيلة، ونظرته أخروية لا مادية.. يبتغي من فضل الله متزملاً بالخوف من عقاب الله، متسلحًا بالرضا والقناعة مؤمنًا أنه لن تموت نفس حتى تستكمل رزقها وأجلها، موقنًا أن ما عند الله لا يُطلب بمعصيته.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">رزقنا الله من فضله رزقًا طيبًا واسعًا، وأستغفر الله لي ولكم...</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">الخطبة الثانية:</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">إن المتأمل في عالم الناس اليوم يرى عالمًا تغيّرت فيه كثيرٌ من القِيَم الصحيحة وتبدَّلت فيه المفاهيم المستقيمة،.. عالَم سيطرت فيه المادة فراحوا يجمعون الدنيا بكل طريق ويستكثرون منها بأيّ سبيل، وتساهلوا في جمع الأموال، عالَم من رجال ونساء مصابون بالهوس في جمع الحطام ولو كان الثمن أن تُداس الغيرة وتسقط القوامة، ويضيع العرض ويُستهان في أمر ونهي وفرض..</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">عالَم يصدق فيهم قول المصطفى -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\"><span style=\"font-weight:700;\">يأتي على الناس زمان لا يبالي المرء ما أخذ؛ أمن الحلال أم من الحرام</span></span>؟\"، عالَم غدت فيه كلمة \"حرام\" أكثر كلمة تنفر منها الأسماع، وأصبح الحلال فيه هو كلّ ما حلّ في اليد، ولو كان حرامًا واضحًا لا شبهة فيه، وصار من السّهل على كثير من المسلمين أن يأخذ الواحد منهم الحرام أو يعطي الحرام، ويجد لنفسه مبرّرًا من واقعه أو واقع المجتمع من حوله، ويتعلّل بأنّه ليس وحده من يُواقع ذلك.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">وإذا كان لأكل الحرام صور وأشكال؛ فإنه يأتي في أولها وعلى أول قوائمها استباحة المال العام بالسرقة، أو النهب، أو الاختلاس، أو التفريط أو التحايل أو تضييع وقت العمل واستغلال المال العام في مصالح شخصية..</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">والمال العام أعظم خطرًا من المال الخاص الذي يمتلكه أفراد أو هيئات محددة؛ لكثرة الحقوق المتعلقة به وتعدُّد الذمم المالكة له، فالسارق له سارق للأمة لا لفرد بعينه، وخصومه يوم القيامة ليس فردًا أو أفرادًا، وإنما سيقف يوم القيامة أمام الأمة بأكملها تحاسبه وتطالبه، وإذا كان سارق فرد محدّد مجرمًا تُقطع يده في ربع دينار فصاعدًا، فكيف بمن يسرق مال الدولة ويستحل ممتلكاتها؟! كيف تكون صورته في الدنيا وعقوبته في الآخرة؟</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">ولذلك حرم الإسلام من إتلافه أو سرقته أو الإضرار به أو الاعتداء عليه بأيّ صورة من الصور (<span style=\"color:#ff0000;\"><span style=\"font-weight:700;\">وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span></span>)[آل عمران:161].</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">إنَّ المال العام أمانة لدى جميع أفراد الأمة؛ فليحافظوا على هذه الأمانة، وليرعوها حق رعايتها، (<span style=\"color:#ff0000;\"><span style=\"font-weight:700;\">فَلْيُؤَدِّ الَّذِي اؤْتُمِنَ أَمَانَتَهُ وَلْيَتَّقِ اللَّهَ رَبَّهُ</span></span>)[البقرة:283].</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">وختامًا: ما أسعد الإنسان الذي أُوتِيَ كفافًا، وقنَّعه الله بما آتاه، و\"<span style=\"color:#0000ff;\"><span style=\"font-weight:700;\">من أصبح آمنًا في سربه، معافًى في بدنه عنده قوت يومه، فكأنما حيزت له الدنيا بحذافيرها</span></span>\".</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">ما أسعد الإنسان حينما يملك الدنيا ولا تملكه، حينما يجعلها في يده لا في قلبه!.</p>\n<p style=\"font-size:20px;\">ما أجمل المال في أيدي أناس نفوسهم سخية، وقلوبهم نقية لا يبخلون بما آتاهم الله من فضله (<span style=\"color:#ff0000;\"><span style=\"font-weight:700;\">فَأَمَّا مَنْ أَعْطَى وَاتَّقَى * وَصَدَّقَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْيُسْرَى</span></span>)[الليل: 5-7].</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">ما أجمل أن يتدثر الناس بالخوف من الله، ويتدرعون بمراقبة الله والاستحياء منه، ويتجملون بالإيثار والبعد عن الأثرة، ويتحلون بالقناعة والرضا بما قسم الله وبالورع عما فيه مظنة غضب الله (<span style=\"font-weight:700;\"><span style=\"color:#ff0000;\">وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى</span></span>)[النازعات: 40-41].</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">اللهم اكفنا بحلالك عن حرامك، وأغننا بفضلك عمن سواك.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">اللهم صَلِّ وسَلِّم على عبدك ونبيك ورسولك؛ نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n</div>\n</div>\n\n                </div>",
  "attachments": [
    {
      "name": "الجوع_ولا_النار.doc",
      "path": "/database/files/الجوع_ولا_النار.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AC%D9%88%D8%B9-%D9%88%D9%84%D8%A7-%D8%A7%D9%84%D9%86%D8%A7%D8%B1/download-file/368780"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الجوع-ولا-النار"
}
