{
  "id": 3762,
  "title": "الأربع التي أمر بها الرسل عليهم السلام",
  "slug": "الأربع-التي-أمر-بها-الرسل-عليهم-السلام-",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/إرشاد الرسل أقوامهم لكل خير ونهيهم عن كل شر 2/الأمور المهمة التي اشترك في الدعوة إليها كلُّ الرسل 3/ضرورة عناية المؤمن بالقضايا الكبرى التي دعا إليها جميع الرسل\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الْقَضَايَا الْأَرْبَعُ الْكُبْرَى الَّتِي دَعَا إِلَيْهَا جَمِيعُ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- يَجِبُ عَلَى الْمُؤْمِنِ الْعِنَايَةُ بِهَا، وَتَعْلِيمُهَا لِأَهْلِهِ وَوَلَدِهِ، وَهِيَ التَّوْحِيدُ وَالتَّقْوَى وَالِاسْتِغْفَارُ وَطَاعَةُ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ-...\n                \n                                \n                \n                    الخطبة الأولى:\n \n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَـدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا النَّاسُ: مَنْ نَظَرَ فِي حِوَارَاتِ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- مَعَ أَقْوَامِهِمْ يَجِدُ أَنَّهُمْ دَعَوْهُمْ إِلَى مَا يَنْفَعُهُمْ فِي الدَّارَيْنِ، وَنَهَوْهُمْ عَمَّا يَضُرُّهُمْ فِي الْحَيَاتَيْنِ. وَثَمَّةَ قَضَايَا اشْتَرَكَ فِي الْأَمْرِ بِهَا وَالدَّعْوَةِ إِلَيْهَا جَمِيعُ الرُّسُلِ؛ مِمَّا يَدُلُّ عَلَى أَهَمِّيَّتِهَا وَمَكَانَتِهَا عِنْدَ اللَّهِ -تَعَالَى-؛ إِذْ بَعَثَ بِهَا جَمِيعَ رُسُلِهِ، وَهِيَ أُمُورٌ أَرْبَعَةٌ دَعَا إِلَيْهَا الرُّسُلُ كَمَا جَاءَ فِي الْقُرْآنِ الْكَرِيمِ؛ فَأَمَرُوا بِعِبَادَةِ اللَّهِ -تَعَالَى- وَحْدَهُ لَا شَرِيكَ لَهُ، وَبِتَقْوَاهُ -عَزَّ وَجَلَّ-، وَبِاسْتِغْفَارِهِ، وَهَذِهِ خَالِصَةٌ لِلَّهِ -تَعَالَى-، وَالْأَمْرُ الرَّابِعُ أَنَّ كُلَّ رَسُولٍ أَمَرَ قَوْمَهُ بِطَاعَتِهِ.\n \nوَالْأَمْرُ بِعِبَادَةِ اللَّهِ -تَعَالَى- وَحْدَهُ، أَمْرٌ بِالتَّوْحِيدِ، وَنَهْيٌ عَنِ الشِّرْكِ، وَالْأَمْرُ بِالتَّقْوَى أَمْرٌ بِالشَّرِيعَةِ كُلِّهَا؛ إِذْ هِيَ أَوَامِرُ وَنَوَاهٍ، وَالتَّقْوَى فِعْلُ الْأَوَامِرِ وَتَرْكُ النَّوَاهِي. وَبِمَا أَنَّ الْمُكَلَّفَ قَدْ يُخْطِئُ وَيَعْصِي، فَيُقَصِّرُ فِي الْأَوَامِرِ وَيَرْتَكِبُ النَّوَاهِيَ فَإِنَّهُ حِينَئِذٍ لَا بُدَّ أَنْ يَسْتَغْفِرَ لِيُرَقِّعَ مَا نَقَصَ مِنْ عِبَادَتِهِ، وَيَمْحُوَ أَثَرَ سَيِّئَتِهِ، فَكَانَتْ هَذِهِ الْأُمُورُ الثَّلَاثَةُ مُتَكَامِلَةً، وَهِيَ الدِّينُ كُلُّهُ: التَّوْحِيدُ، وَالتَّقْوَى، وَالِاسْتِغْفَارُ. وَلَا سَبِيلَ لِتَحْقِيقِ هَذِهِ الْقَضَايَا الْكُبْرَى الثَّلَاثِ إِلَّا بِطَاعَةِ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ-؛ إِذْ هُمُ الْمُبَلِّغُونَ عَنِ اللَّهِ -تَعَالَى- دِينَهُ.\n \nوَأَوَّلُ الرُّسُلِ نُوحٌ -عَلَيْهِ السَّلَامُ-، وَقَدْ دَعَا قَوْمَهُ إِلَى التَّوْحِيدِ وَالتَّقْوَى وَالِاسْتِغْفَارِ وَإِلَى طَاعَتِهِ، جَاءَ ذَلِكَ فِي سُوَرٍ عِدَّةٍ؛ فَفِي الْأَعْرَافِ: (لَقَدْ أَرْسَلْنَا نُوحًا إِلَى قَوْمِهِ فَقَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ)[الْأَعْرَافِ: 59]، وَفِي هُودٍ: (وَلَقَدْ أَرْسَلْنَا نُوحًا إِلَى قَوْمِهِ إِنِّي لَكُمْ نَذِيرٌ مُبِينٌ * أَنْ لَا تَعْبُدُوا إِلَّا اللَّهَ)[هُودٍ: 25-26]، وَفِي الْمُؤْمِنُونَ: (وَلَقَدْ أَرْسَلْنَا نُوحًا إِلَى قَوْمِهِ فَقَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ أَفَلَا تَتَّقُونَ)[الْمُؤْمِنُونَ: 23]، وَفِي الشُّعَرَاءِ: (إِذْ قَالَ لَهُمْ أَخُوهُمْ نُوحٌ أَلَا تَتَّقُونَ * إِنِّي لَكُمْ رَسُولٌ أَمِينٌ * فَاتَّقُوا اللَّهَ وَأَطِيعُونِ)[الشُّعَرَاءِ: 106-108]، وَفِي سُورَةِ نُوحٍ: (قَالَ يَا قَوْمِ إِنِّي لَكُمْ نَذِيرٌ مُبِينٌ * أَنِ اعْبُدُوا اللَّهَ وَاتَّقُوهُ وَأَطِيعُونِ)[نُوحٍ: 2-3]، وَقَالَ -عَلَيْهِ السَّلَامُ-: (فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا * يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا * وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا)[نُوحٍ: 10-12].\n \nوَمِنَ الرُّسُلِ هُودٌ -عَلَيْهِ السَّلَامُ-، وَقَدْ دَعَا قَوْمَهُ إِلَى التَّوْحِيدِ وَالتَّقْوَى وَالِاسْتِغْفَارِ كَمَا دَعَاهُمْ إِلَى طَاعَتِهِ، فَفِي الْأَعْرَافِ: (وَإِلَى عَادٍ أَخَاهُمْ هُودًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ أَفَلَا تَتَّقُونَ)[الْأَعْرَافِ: 65]، وَفِي سُورَةِ هُودٍ: (وَإِلَى عَادٍ أَخَاهُمْ هُودًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ إِنْ أَنْتُمْ إِلَّا مُفْتَرُونَ * يَا قَوْمِ لَا أَسْأَلُكُمْ عَلَيْهِ أَجْرًا إِنْ أَجْرِيَ إِلَّا عَلَى الَّذِي فَطَرَنِي أَفَلَا تَعْقِلُونَ * وَيَا قَوْمِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا وَيَزِدْكُمْ قُوَّةً إِلَى قُوَّتِكُمْ وَلَا تَتَوَلَّوْا مُجْرِمِينَ)[هُودٍ: 50-53]، وَفِي الشُّعَرَاءِ: (كَذَّبَتْ عَادٌ الْمُرْسَلِينَ * إِذْ قَالَ لَهُمْ أَخُوهُمْ هُودٌ أَلَا تَتَّقُونَ * إِنِّي لَكُمْ رَسُولٌ أَمِينٌ * فَاتَّقُوا اللَّهَ وَأَطِيعُونِ)[الشُّعَرَاءِ: 123-126].\n \nوَمِنَ الرُّسُلِ صَالِحٌ -عَلَيْهِ السَّلَامُ-، وَقَدْ دَعَا قَوْمَهُ إِلَى التَّوْحِيدِ وَالتَّقْوَى وَالِاسْتِغْفَارِ كَمَا دَعَاهُمْ إِلَى طَاعَتِهِ، فَفِي الْأَعْرَافِ: (وَإِلَى ثَمُودَ أَخَاهُمْ صَالِحًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ)[الْأَعْرَافِ: 73]، وَفِي هُودٍ: (وَإِلَى ثَمُودَ أَخَاهُمْ صَالِحًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ هُوَ أَنْشَأَكُمْ مِنَ الْأَرْضِ وَاسْتَعْمَرَكُمْ فِيهَا فَاسْتَغْفِرُوهُ ثُمَّ تُوبُوا إِلَيْهِ إِنَّ رَبِّي قَرِيبٌ مُجِيبٌ)[هُودٍ: 61]، وَفِي الشُّعَرَاءِ: (كَذَّبَتْ ثَمُودُ الْمُرْسَلِينَ * إِذْ قَالَ لَهُمْ أَخُوهُمْ صَالِحٌ أَلَا تَتَّقُونَ * إِنِّي لَكُمْ رَسُولٌ أَمِينٌ * فَاتَّقُوا اللَّهَ وَأَطِيعُونِ)[الشُّعَرَاءِ: 141-144]، وَفِي النَّمْلِ: (وَلَقَدْ أَرْسَلْنَا إِلَى ثَمُودَ أَخَاهُمْ صَالِحًا أَنِ اعْبُدُوا اللَّهَ)[النَّمْلِ: 45].\n \nوَمِنَ الرُّسُلِ شُعَيْبٌ -عَلَيْهِ السَّلَامُ-، وَقَدْ دَعَا قَوْمَهُ إِلَى التَّوْحِيدِ وَالتَّقْوَى وَالِاسْتِغْفَارِ كَمَا دَعَاهُمْ إِلَى طَاعَتِهِ، فَفِي الْأَعْرَافِ: (وَإِلَى مَدْيَنَ أَخَاهُمْ شُعَيْبًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ)[الْأَعْرَافِ: 85]، وَفِي هُودٍ: (وَإِلَى مَدْيَنَ أَخَاهُمْ شُعَيْبًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ)[هُودٍ: 84]، وَفِي آيَةٍ أُخْرَى قَالَ لَهُمْ شُعَيْبٌ -عَلَيْهِ السَّلَامُ-: (وَاسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ إِنَّ رَبِّي رَحِيمٌ وَدُودٌ)[هُودٍ: 90]، وَفِي الشُّعَرَاءِ: (كَذَّبَ أَصْحَابُ الْأَيْكَةِ الْمُرْسَلِينَ * إِذْ قَالَ لَهُمْ شُعَيْبٌ أَلَا تَتَّقُونَ * إِنِّي لَكُمْ رَسُولٌ أَمِينٌ * فَاتَّقُوا اللَّهَ وَأَطِيعُونِ)[الشُّعَرَاءِ: 176-179]، وَفِي الْعَنْكَبُوتِ: (وَإِلَى مَدْيَنَ أَخَاهُمْ شُعَيْبًا فَقَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ وَارْجُوا الْيَوْمَ الْآخِرَ وَلَا تَعْثَوْا فِي الْأَرْضِ مُفْسِدِينَ)[الْعَنْكَبُوتِ: 36].\n \nوَدَعَا الْخَلِيلُ -عَلَيْهِ السَّلَامُ- قَوْمَهُ إِلَى التَّوْحِيدِ وَالتَّقْوَى: (وَإِبْرَاهِيمَ إِذْ قَالَ لِقَوْمِهِ اعْبُدُوا اللَّهَ وَاتَّقُوهُ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ)[الْعَنْكَبُوتِ: 16].\n \nوَدَعَا لُوطٌ -عَلَيْهِ السَّلَامُ- قَوْمَهُ إِلَى التَّقْوَى وَإِلَى طَاعَتِهِ: (قَالَ يَا قَوْمِ هَؤُلَاءِ بَنَاتِي هُنَّ أَطْهَرُ لَكُمْ فَاتَّقُوا اللَّهَ وَلَا تُخْزُونِي فِي ضَيْفِي أَلَيْسَ مِنْكُمْ رَجُلٌ رَشِيدٌ)[هُودٍ: 78]، وَفِي الشُّعَرَاءِ: (إِذْ قَالَ لَهُمْ أَخُوهُمْ لُوطٌ أَلَا تَتَّقُونَ * إِنِّي لَكُمْ رَسُولٌ أَمِينٌ * فَاتَّقُوا اللَّهَ وَأَطِيعُونِ)[الشُّعَرَاءِ: 161-163].\n \nوَدَعَا الْمَسِيحُ ابْنُ مَرْيَمَ قَوْمَهُ إِلَى التَّوْحِيدِ وَالتَّقْوَى وَإِلَى طَاعَتِهِ: (وَقَالَ الْمَسِيحُ يَا بَنِي إِسْرَائِيلَ اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ)[الْمَائِدَةِ: 72]، وَفِي آيَةٍ أُخْرَى: (وَجِئْتُكُمْ بِآيَةٍ مِنْ رَبِّكُمْ فَاتَّقُوا اللَّهَ وَأَطِيعُونِ)[آلِ عِمْرَانَ: 50]، وَفِي الزُّخْرُفِ: (وَلَمَّا جَاءَ عِيسَى بِالْبَيِّنَاتِ قَالَ قَدْ جِئْتُكُمْ بِالْحِكْمَةِ وَلِأُبَيِّنَ لَكُمْ بَعْضَ الَّذِي تَخْتَلِفُونَ فِيهِ فَاتَّقُوا اللَّهَ وَأَطِيعُونِ * إِنَّ اللَّهَ هُوَ رَبِّي وَرَبُّكُمْ فَاعْبُدُوهُ هَذَا صِرَاطٌ مُسْتَقِيمٌ)[الزُّخْرُفِ: 63-64]، وَحِينَ يَسْأَلُهُ اللَّهُ -تَعَالَى- يَوْمَ الْقِيَامَةِ عَنْ شِرْكِ قَوْمِهِ يَقُولُ -عَلَيْهِ السَّلَامُ-: (مَا قُلْتُ لَهُمْ إِلَّا مَا أَمَرْتَنِي بِهِ أَنِ اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ وَكُنْتُ عَلَيْهِمْ شَهِيدًا مَا دُمْتُ فِيهِمْ فَلَمَّا تَوَفَّيْتَنِي كُنْتَ أَنْتَ الرَّقِيبَ عَلَيْهِمْ وَأَنْتَ عَلَى كُلِّ شَيْءٍ شَهِيدٌ)[الْمَائِدَةِ: 117].\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: الْقَضَايَا الْأَرْبَعُ الْكُبْرَى الَّتِي دَعَا إِلَيْهَا جَمِيعُ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- يَجِبُ عَلَى الْمُؤْمِنِ الْعِنَايَةُ بِهَا، وَتَعْلِيمُهَا لِأَهْلِهِ وَوَلَدِهِ، وَهِيَ التَّوْحِيدُ وَالتَّقْوَى وَالِاسْتِغْفَارُ وَطَاعَةُ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ-.\n \nأَمَّا التَّوْحِيدُ فَهُوَ حَقُّ اللَّهِ -تَعَالَى- عَلَى الْعِبَادِ، وَمَا خُلِقَ النَّاسُ إِلَّا لِأَجْلِهِ (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ)[الذَّارِيَاتِ: 56]؛ أَيْ: يُوَحِّدُونِي. وَمَا أُرْسِلَ الرُّسُلُ إِلَّا لِتَبْلِيغِهِ: (وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ)[النَّحْلِ: 36]، وَفِي آيَةٍ أُخْرَى: (وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ)[الْأَنْبِيَاءِ: 25].\n \nوَأَمَّا التَّقْوَى فَهِيَ وَصِيَّةُ اللَّهِ -تَعَالَى- لَنَا وَلِلْأُمَمِ السَّالِفَةِ: (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ وَإِنْ تَكْفُرُوا فَإِنَّ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَكَانَ اللَّهُ غَنِيًّا حَمِيدًا)[النِّسَاءِ: 131]. وَهِيَ سَبَبُ النَّجَاةِ مِنَ الْكُرُوبِ وَالْمَضَائِقِ فِي الدُّنْيَا وَالْآخِرَةِ: (وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ)[الزُّمَرِ: 61]، وَفِي آيَةٍ أُخْرَى: (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ)[الطَّلَاقِ: 2-3].\n \nوَأَمَّا الِاسْتِغْفَارُ فَقَدْ خُوطِبَ بِهِ نَبِيُّنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَعَ التَّوْحِيدِ كَمَا فِي أَوَّلِ سُورَةِ هُودٍ: (الر كِتَابٌ أُحْكِمَتْ آيَاتُهُ ثُمَّ فُصِّلَتْ مِنْ لَدُنْ حَكِيمٍ خَبِيرٍ * أَلَّا تَعْبُدُوا إِلَّا اللَّهَ إِنَّنِي لَكُمْ مِنْهُ نَذِيرٌ وَبَشِيرٌ * وَأَنِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُمَتِّعْكُمْ مَتَاعًا حَسَنًا إِلَى أَجَلٍ مُسَمًّى وَيُؤْتِ كُلَّ ذِي فَضْلٍ فَضْلَهُ وَإِنْ تَوَلَّوْا فَإِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ كَبِيرٍ)[هُودٍ: 1-3].\n \nوَأَمَّا طَاعَةُ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- فَهِيَ الْمُوصِلَةُ لِلتَّوْحِيدِ وَالتَّقْوَى وَالِاسْتِغْفَارِ، وَهِيَ مِنْ طَاعَةِ اللَّهِ -تَعَالَى-: (مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا)[النِّسَاءِ: 80]، وَمَا أَرْسَلَ اللَّهُ -تَعَالَى- (الرُّسُلَ إِلَّا لِيَتَّبِعَهُمُ النَّاسُ وَيُطِيعُوهُمْ (وَمَا أَرْسَلْنَا مِنْ رَسُولٍ إِلَّا لِيُطَاعَ بِإِذْنِ اللَّهِ)[النِّسَاءِ: 64].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/إرشاد الرسل أقوامهم لكل خير ونهيهم عن كل شر 2/الأمور المهمة التي اشترك في الدعوة إليها كلُّ الرسل 3/ضرورة عناية المؤمن بالقضايا الكبرى التي دعا إليها جميع الرسل</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الْقَضَايَا الْأَرْبَعُ الْكُبْرَى الَّتِي دَعَا إِلَيْهَا جَمِيعُ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- يَجِبُ عَلَى الْمُؤْمِنِ الْعِنَايَةُ بِهَا، وَتَعْلِيمُهَا لِأَهْلِهِ وَوَلَدِهِ، وَهِيَ التَّوْحِيدُ وَالتَّقْوَى وَالِاسْتِغْفَارُ وَطَاعَةُ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ-...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371195\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَـدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (يَ<span style=\"color:#ff0000;\">ا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: مَنْ نَظَرَ فِي حِوَارَاتِ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- مَعَ أَقْوَامِهِمْ يَجِدُ أَنَّهُمْ دَعَوْهُمْ إِلَى مَا يَنْفَعُهُمْ فِي الدَّارَيْنِ، وَنَهَوْهُمْ عَمَّا يَضُرُّهُمْ فِي الْحَيَاتَيْنِ. وَثَمَّةَ قَضَايَا اشْتَرَكَ فِي الْأَمْرِ بِهَا وَالدَّعْوَةِ إِلَيْهَا جَمِيعُ الرُّسُلِ؛ مِمَّا يَدُلُّ عَلَى أَهَمِّيَّتِهَا وَمَكَانَتِهَا عِنْدَ اللَّهِ -تَعَالَى-؛ إِذْ بَعَثَ بِهَا جَمِيعَ رُسُلِهِ، وَهِيَ أُمُورٌ أَرْبَعَةٌ دَعَا إِلَيْهَا الرُّسُلُ كَمَا جَاءَ فِي الْقُرْآنِ الْكَرِيمِ؛ فَأَمَرُوا بِعِبَادَةِ اللَّهِ -تَعَالَى- وَحْدَهُ لَا شَرِيكَ لَهُ، وَبِتَقْوَاهُ -عَزَّ وَجَلَّ-، وَبِاسْتِغْفَارِهِ، وَهَذِهِ خَالِصَةٌ لِلَّهِ -تَعَالَى-، وَالْأَمْرُ الرَّابِعُ أَنَّ كُلَّ رَسُولٍ أَمَرَ قَوْمَهُ بِطَاعَتِهِ.</p>\n<p>&nbsp;</p>\n<p>وَالْأَمْرُ بِعِبَادَةِ اللَّهِ -تَعَالَى- وَحْدَهُ، أَمْرٌ بِالتَّوْحِيدِ، وَنَهْيٌ عَنِ الشِّرْكِ، وَالْأَمْرُ بِالتَّقْوَى أَمْرٌ بِالشَّرِيعَةِ كُلِّهَا؛ إِذْ هِيَ أَوَامِرُ وَنَوَاهٍ، وَالتَّقْوَى فِعْلُ الْأَوَامِرِ وَتَرْكُ النَّوَاهِي. وَبِمَا أَنَّ الْمُكَلَّفَ قَدْ يُخْطِئُ وَيَعْصِي، فَيُقَصِّرُ فِي الْأَوَامِرِ وَيَرْتَكِبُ النَّوَاهِيَ فَإِنَّهُ حِينَئِذٍ لَا بُدَّ أَنْ يَسْتَغْفِرَ لِيُرَقِّعَ مَا نَقَصَ مِنْ عِبَادَتِهِ، وَيَمْحُوَ أَثَرَ سَيِّئَتِهِ، فَكَانَتْ هَذِهِ الْأُمُورُ الثَّلَاثَةُ مُتَكَامِلَةً، وَهِيَ الدِّينُ كُلُّهُ: التَّوْحِيدُ، وَالتَّقْوَى، وَالِاسْتِغْفَارُ. وَلَا سَبِيلَ لِتَحْقِيقِ هَذِهِ الْقَضَايَا الْكُبْرَى الثَّلَاثِ إِلَّا بِطَاعَةِ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ-؛ إِذْ هُمُ الْمُبَلِّغُونَ عَنِ اللَّهِ -تَعَالَى- دِينَهُ.</p>\n<p>&nbsp;</p>\n<p>وَأَوَّلُ الرُّسُلِ نُوحٌ -عَلَيْهِ السَّلَامُ-، وَقَدْ دَعَا قَوْمَهُ إِلَى التَّوْحِيدِ وَالتَّقْوَى وَالِاسْتِغْفَارِ وَإِلَى طَاعَتِهِ، جَاءَ ذَلِكَ فِي سُوَرٍ عِدَّةٍ؛ فَفِي الْأَعْرَافِ: (<span style=\"color:#ff0000;\">لَقَدْ أَرْسَلْنَا نُوحًا إِلَى قَوْمِهِ فَقَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ</span>)[الْأَعْرَافِ: 59]، وَفِي هُودٍ: (<span style=\"color:#ff0000;\">وَلَقَدْ أَرْسَلْنَا نُوحًا إِلَى قَوْمِهِ إِنِّي لَكُمْ نَذِيرٌ مُبِينٌ * أَنْ لَا تَعْبُدُوا إِلَّا اللَّهَ</span>)[هُودٍ: 25-26]، وَفِي الْمُؤْمِنُونَ: (<span style=\"color:#ff0000;\">وَلَقَدْ أَرْسَلْنَا نُوحًا إِلَى قَوْمِهِ فَقَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ أَفَلَا تَتَّقُونَ</span>)[الْمُؤْمِنُونَ: 23]، وَفِي الشُّعَرَاءِ: (<span style=\"color:#ff0000;\">إِذْ قَالَ لَهُمْ أَخُوهُمْ نُوحٌ أَلَا تَتَّقُونَ * إِنِّي لَكُمْ رَسُولٌ أَمِينٌ * فَاتَّقُوا اللَّهَ وَأَطِيعُونِ</span>)[الشُّعَرَاءِ: 106-108]، وَفِي سُورَةِ نُوحٍ: (<span style=\"color:#ff0000;\">قَالَ يَا قَوْمِ إِنِّي لَكُمْ نَذِيرٌ مُبِينٌ * أَنِ اعْبُدُوا اللَّهَ وَاتَّقُوهُ وَأَطِيعُونِ</span>)[نُوحٍ: 2-3]، وَقَالَ -عَلَيْهِ السَّلَامُ-: (<span style=\"color:#ff0000;\">فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا * يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا * وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا</span>)[نُوحٍ: 10-12].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الرُّسُلِ هُودٌ -عَلَيْهِ السَّلَامُ-، وَقَدْ دَعَا قَوْمَهُ إِلَى التَّوْحِيدِ وَالتَّقْوَى وَالِاسْتِغْفَارِ كَمَا دَعَاهُمْ إِلَى طَاعَتِهِ، فَفِي الْأَعْرَافِ: (<span style=\"color:#ff0000;\">وَإِلَى عَادٍ أَخَاهُمْ هُودًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ أَفَلَا تَتَّقُونَ</span>)[الْأَعْرَافِ: 65]، وَفِي سُورَةِ هُودٍ: (<span style=\"color:#ff0000;\">وَإِلَى عَادٍ أَخَاهُمْ هُودًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ إِنْ أَنْتُمْ إِلَّا مُفْتَرُونَ * يَا قَوْمِ لَا أَسْأَلُكُمْ عَلَيْهِ أَجْرًا إِنْ أَجْرِيَ إِلَّا عَلَى الَّذِي فَطَرَنِي أَفَلَا تَعْقِلُونَ * وَيَا قَوْمِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا وَيَزِدْكُمْ قُوَّةً إِلَى قُوَّتِكُمْ وَلَا تَتَوَلَّوْا مُجْرِمِينَ</span>)[هُودٍ: 50-53]، وَفِي الشُّعَرَاءِ: (<span style=\"color:#ff0000;\">كَذَّبَتْ عَادٌ الْمُرْسَلِينَ * إِذْ قَالَ لَهُمْ أَخُوهُمْ هُودٌ أَلَا تَتَّقُونَ * إِنِّي لَكُمْ رَسُولٌ أَمِينٌ * فَاتَّقُوا اللَّهَ وَأَطِيعُونِ</span>)[الشُّعَرَاءِ: 123-126].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الرُّسُلِ صَالِحٌ -عَلَيْهِ السَّلَامُ-، وَقَدْ دَعَا قَوْمَهُ إِلَى التَّوْحِيدِ وَالتَّقْوَى وَالِاسْتِغْفَارِ كَمَا دَعَاهُمْ إِلَى طَاعَتِهِ، فَفِي الْأَعْرَافِ: (<span style=\"color:#ff0000;\">وَإِلَى ثَمُودَ أَخَاهُمْ صَالِحًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ</span>)[الْأَعْرَافِ: 73]، وَفِي هُودٍ: (<span style=\"color:#ff0000;\">وَإِلَى ثَمُودَ أَخَاهُمْ صَالِحًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ هُوَ أَنْشَأَكُمْ مِنَ الْأَرْضِ وَاسْتَعْمَرَكُمْ فِيهَا فَاسْتَغْفِرُوهُ ثُمَّ تُوبُوا إِلَيْهِ إِنَّ رَبِّي قَرِيبٌ مُجِيبٌ</span>)[هُودٍ: 61]، وَفِي الشُّعَرَاءِ: (<span style=\"color:#ff0000;\">كَذَّبَتْ ثَمُودُ الْمُرْسَلِينَ * إِذْ قَالَ لَهُمْ أَخُوهُمْ صَالِحٌ أَلَا تَتَّقُونَ * إِنِّي لَكُمْ رَسُولٌ أَمِينٌ * فَاتَّقُوا اللَّهَ وَأَطِيعُونِ</span>)[الشُّعَرَاءِ: 141-144]، وَفِي النَّمْلِ: (<span style=\"color:#ff0000;\">وَلَقَدْ أَرْسَلْنَا إِلَى ثَمُودَ أَخَاهُمْ صَالِحًا أَنِ اعْبُدُوا اللَّهَ</span>)[النَّمْلِ: 45].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الرُّسُلِ شُعَيْبٌ -عَلَيْهِ السَّلَامُ-، وَقَدْ دَعَا قَوْمَهُ إِلَى التَّوْحِيدِ وَالتَّقْوَى وَالِاسْتِغْفَارِ كَمَا دَعَاهُمْ إِلَى طَاعَتِهِ، فَفِي الْأَعْرَافِ: (<span style=\"color:#ff0000;\">وَإِلَى مَدْيَنَ أَخَاهُمْ شُعَيْبًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ</span>)[الْأَعْرَافِ: 85]، وَفِي هُودٍ: (<span style=\"color:#ff0000;\">وَإِلَى مَدْيَنَ أَخَاهُمْ شُعَيْبًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ</span>)[هُودٍ: 84]، وَفِي آيَةٍ أُخْرَى قَالَ لَهُمْ شُعَيْبٌ -عَلَيْهِ السَّلَامُ-: (<span style=\"color:#ff0000;\">وَاسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ إِنَّ رَبِّي رَحِيمٌ وَدُودٌ</span>)[هُودٍ: 90]، وَفِي الشُّعَرَاءِ: (<span style=\"color:#ff0000;\">كَذَّبَ أَصْحَابُ الْأَيْكَةِ الْمُرْسَلِينَ * إِذْ قَالَ لَهُمْ شُعَيْبٌ أَلَا تَتَّقُونَ * إِنِّي لَكُمْ رَسُولٌ أَمِينٌ * فَاتَّقُوا اللَّهَ وَأَطِيعُونِ</span>)[الشُّعَرَاءِ: 176-179]، وَفِي الْعَنْكَبُوتِ: (<span style=\"color:#ff0000;\">وَإِلَى مَدْيَنَ أَخَاهُمْ شُعَيْبًا فَقَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ وَارْجُوا الْيَوْمَ الْآخِرَ وَلَا تَعْثَوْا فِي الْأَرْضِ مُفْسِدِينَ</span>)[الْعَنْكَبُوتِ: 36].</p>\n<p>&nbsp;</p>\n<p>وَدَعَا الْخَلِيلُ -عَلَيْهِ السَّلَامُ- قَوْمَهُ إِلَى التَّوْحِيدِ وَالتَّقْوَى: (<span style=\"color:#ff0000;\">وَإِبْرَاهِيمَ إِذْ قَالَ لِقَوْمِهِ اعْبُدُوا اللَّهَ وَاتَّقُوهُ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ</span>)[الْعَنْكَبُوتِ: 16].</p>\n<p>&nbsp;</p>\n<p>وَدَعَا لُوطٌ -عَلَيْهِ السَّلَامُ- قَوْمَهُ إِلَى التَّقْوَى وَإِلَى طَاعَتِهِ: (<span style=\"color:#ff0000;\">قَالَ يَا قَوْمِ هَؤُلَاءِ بَنَاتِي هُنَّ أَطْهَرُ لَكُمْ فَاتَّقُوا اللَّهَ وَلَا تُخْزُونِي فِي ضَيْفِي أَلَيْسَ مِنْكُمْ رَجُلٌ رَشِيدٌ</span>)[هُودٍ: 78]، وَفِي الشُّعَرَاءِ: (<span style=\"color:#ff0000;\">إِذْ قَالَ لَهُمْ أَخُوهُمْ لُوطٌ أَلَا تَتَّقُونَ * إِنِّي لَكُمْ رَسُولٌ أَمِينٌ * فَاتَّقُوا اللَّهَ وَأَطِيعُونِ</span>)[الشُّعَرَاءِ: 161-163].</p>\n<p>&nbsp;</p>\n<p>وَدَعَا الْمَسِيحُ ابْنُ مَرْيَمَ قَوْمَهُ إِلَى التَّوْحِيدِ وَالتَّقْوَى وَإِلَى طَاعَتِهِ: (<span style=\"color:#ff0000;\">وَقَالَ الْمَسِيحُ يَا بَنِي إِسْرَائِيلَ اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَا</span>رٍ)[الْمَائِدَةِ: 72]، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">وَجِئْتُكُمْ بِآيَةٍ مِنْ رَبِّكُمْ فَاتَّقُوا اللَّهَ وَأَطِيعُونِ</span>)[آلِ عِمْرَانَ: 50]، وَفِي الزُّخْرُفِ: (<span style=\"color:#ff0000;\">وَلَمَّا جَاءَ عِيسَى بِالْبَيِّنَاتِ قَالَ قَدْ جِئْتُكُمْ بِالْحِكْمَةِ وَلِأُبَيِّنَ لَكُمْ بَعْضَ الَّذِي تَخْتَلِفُونَ فِيهِ فَاتَّقُوا اللَّهَ وَأَطِيعُونِ * إِنَّ اللَّهَ هُوَ رَبِّي وَرَبُّكُمْ فَاعْبُدُوهُ هَذَا صِرَاطٌ مُسْتَقِيمٌ</span>)[الزُّخْرُفِ: 63-64]، وَحِينَ يَسْأَلُهُ اللَّهُ -تَعَالَى- يَوْمَ الْقِيَامَةِ عَنْ شِرْكِ قَوْمِهِ يَقُولُ -عَلَيْهِ السَّلَامُ-: (<span style=\"color:#ff0000;\">مَا قُلْتُ لَهُمْ إِلَّا مَا أَمَرْتَنِي بِهِ أَنِ اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ وَكُنْتُ عَلَيْهِمْ شَهِيدًا مَا دُمْتُ فِيهِمْ فَلَمَّا تَوَفَّيْتَنِي كُنْتَ أَنْتَ الرَّقِيبَ عَلَيْهِمْ وَأَنْتَ عَلَى كُلِّ شَيْءٍ شَهِيدٌ</span>)[الْمَائِدَةِ: 117].</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: الْقَضَايَا الْأَرْبَعُ الْكُبْرَى الَّتِي دَعَا إِلَيْهَا جَمِيعُ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- يَجِبُ عَلَى الْمُؤْمِنِ الْعِنَايَةُ بِهَا، وَتَعْلِيمُهَا لِأَهْلِهِ وَوَلَدِهِ، وَهِيَ التَّوْحِيدُ وَالتَّقْوَى وَالِاسْتِغْفَارُ وَطَاعَةُ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ-.</p>\n<p>&nbsp;</p>\n<p>أَمَّا التَّوْحِيدُ فَهُوَ حَقُّ اللَّهِ -تَعَالَى- عَلَى الْعِبَادِ، وَمَا خُلِقَ النَّاسُ إِلَّا لِأَجْلِهِ (<span style=\"color:#ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ</span>)[الذَّارِيَاتِ: 56]؛ أَيْ: يُوَحِّدُونِي. وَمَا أُرْسِلَ الرُّسُلُ إِلَّا لِتَبْلِيغِهِ: (<span style=\"color:#ff0000;\">وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ</span>)[النَّحْلِ: 36]، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ</span>)[الْأَنْبِيَاءِ: 25].</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا التَّقْوَى فَهِيَ وَصِيَّةُ اللَّهِ -تَعَالَى- لَنَا وَلِلْأُمَمِ السَّالِفَةِ: (<span style=\"color:#ff0000;\">وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ وَإِنْ تَكْفُرُوا فَإِنَّ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَكَانَ اللَّهُ غَنِيًّا حَمِيدًا</span>)[النِّسَاءِ: 131]. وَهِيَ سَبَبُ النَّجَاةِ مِنَ الْكُرُوبِ وَالْمَضَائِقِ فِي الدُّنْيَا وَالْآخِرَةِ: (<span style=\"color:#ff0000;\">وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ</span>)[الزُّمَرِ: 61]، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ</span>)[الطَّلَاقِ: 2-3].</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا الِاسْتِغْفَارُ فَقَدْ خُوطِبَ بِهِ نَبِيُّنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَعَ التَّوْحِيدِ كَمَا فِي أَوَّلِ سُورَةِ هُودٍ: (<span style=\"color:#ff0000;\">الر كِتَابٌ أُحْكِمَتْ آيَاتُهُ ثُمَّ فُصِّلَتْ مِنْ لَدُنْ حَكِيمٍ خَبِيرٍ * أَلَّا تَعْبُدُوا إِلَّا اللَّهَ إِنَّنِي لَكُمْ مِنْهُ نَذِيرٌ وَبَشِيرٌ * وَأَنِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُمَتِّعْكُمْ مَتَاعًا حَسَنًا إِلَى أَجَلٍ مُسَمًّى وَيُؤْتِ كُلَّ ذِي فَضْلٍ فَضْلَهُ وَإِنْ تَوَلَّوْا فَإِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ كَبِيرٍ</span>)[هُودٍ: 1-3].</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا طَاعَةُ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- فَهِيَ الْمُوصِلَةُ لِلتَّوْحِيدِ وَالتَّقْوَى وَالِاسْتِغْفَارِ، وَهِيَ مِنْ طَاعَةِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا</span>)[النِّسَاءِ: 80]، وَمَا أَرْسَلَ اللَّهُ -تَعَالَى- (<span style=\"color:#ff0000;\">الرُّسُلَ إِلَّا لِيَتَّبِعَهُمُ النَّاسُ وَيُطِيعُوهُمْ (وَمَا أَرْسَلْنَا مِنْ رَسُولٍ إِلَّا لِيُطَاعَ بِإِذْنِ اللَّهِ</span>)[النِّسَاءِ: 64].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_الأربع_التي_أمر_بها_الرسل_عليهم_السلام.doc",
      "path": "/database/files/مشكولة_-_الأربع_التي_أمر_بها_الرسل_عليهم_السلام.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%B1%D8%A8%D8%B9-%D8%A7%D9%84%D8%AA%D9%8A-%D8%A3%D9%85%D8%B1-%D8%A8%D9%87%D8%A7-%D8%A7%D9%84%D8%B1%D8%B3%D9%84-%D8%B9%D9%84%D9%8A%D9%87%D9%85-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-/download-file/371717"
    },
    {
      "name": "الأربع_التي_أمر_بها_الرسل_عليهم_السلام.doc",
      "path": "/database/files/الأربع_التي_أمر_بها_الرسل_عليهم_السلام.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%B1%D8%A8%D8%B9-%D8%A7%D9%84%D8%AA%D9%8A-%D8%A3%D9%85%D8%B1-%D8%A8%D9%87%D8%A7-%D8%A7%D9%84%D8%B1%D8%B3%D9%84-%D8%B9%D9%84%D9%8A%D9%87%D9%85-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-/download-file/371718"
    },
    {
      "name": "مشكولة_-_الأربع_التي_أمر_بها_الرسل_عليهم_السلام.pdf",
      "path": "/database/files/مشكولة_-_الأربع_التي_أمر_بها_الرسل_عليهم_السلام.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%B1%D8%A8%D8%B9-%D8%A7%D9%84%D8%AA%D9%8A-%D8%A3%D9%85%D8%B1-%D8%A8%D9%87%D8%A7-%D8%A7%D9%84%D8%B1%D8%B3%D9%84-%D8%B9%D9%84%D9%8A%D9%87%D9%85-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-/download-file/371719"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الأربع-التي-أمر-بها-الرسل-عليهم-السلام-"
}
