{
  "id": 3450,
  "title": "الأسرة ومواسم السياحة",
  "slug": "الأسرة-ومواسم-السياحة",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/اختلاف مقاصد الناس في السياحة 2/مشروعية السياحة المنضبطة للأسرة وضوابطها 3/الآثار السيئة على الأسر غير الملتزمة بالضوابط الشرعية للسياحية.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فَحِينَمَا لَا تَرْتَادُ الْأُسْرَةُ الْأَمَاكِنَ النَّظِيفَةَ وَالْآمِنَةَ؛ فَإِنَّهُ قَدْ تَزِلُّ أَقْدَامُ بَعْضِ أَفْرَادِهَا إِلَى الْفَوَاحِشِ، وَهُنَاكَ يُذْبَحُ الْعَفَافُ وَتُسْلَبُ الْعَافِيَةُ، وَيَرْجِعُ أَهْلُهَا بِالْخِزْيِ وَأَمْرَاضِ نَقْصِ الْمَنَاعَةِ، وَرُبَّمَا الْإِدْمَانُ عَلَى الْمُخَدِّرَاتِ.\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ أُسْرَةَ الْمَرْءِ الْعَاقِلِ هِيَ رَأْسُ مَالِهِ فِي هَذِهِ الْحَيَاةِ؛ فَلِذَلِكَ يَبْقَى مُحَافِظًا عَلَيْهَا مِنْ كُلِّ شَرٍّ يُرِيدُ إِفْسادَهَا أَوْ هَدْمَ أَخْلَاقِهَا، وَمُمْسِكًا بِزِمَامِهَا إِلَى طُرُقِ الْخَيْرِ؛ فَكُلَّمَا رَأَى فِيهَا مَيْلًا أَوِ انْحِرَافًا أَخَذَ بِعِنَانِهَا لِيَرُدَّهَا إِلَى جَادَّةِ الصَّوَابِ.\n \nوَفِي عَصْرِنَا الْحَاضِرِ مَا أَكْثَرَ الْمَوَاسِمَ وَالْمُنَاسَبَاتِ الَّتِي تَتَخَطَّفُ أَفْرَادَ الْأُسَرِ الْمُسْلِمَةِ إِلَى مَهَاوٍ مُرْدِيَةٍ، وَاتِّجَاهَاتٍ غَيْرِ سَوِيَّةٍ! وَلَوْلَا رِجَالٌ مُؤْمِنُونَ وَنِسَاءٌ مُؤْمِنَاتٌ يَتَمَسَّكُونَ بِعُرَى الْفَضِيلَةِ، وَيَتَحَصَّنُونَ بِحُصُونِ الْأَخْلَاقِ النَّبِيلَةِ؛ لَكَثُرَتْ ضَحَايَا تِلْكَ الْمَوَاسِمِ وَالْمُنَاسَبَاتِ.\n \nوَلَكِنْ -بِحَمْدِ اللهِ- مَا زَالَتِ الْكَلِمَةُ الطَّيِّبَةُ تَجِدُ طَرِيقَهَا إِلَى أَرْبَابِ الْأُسَرِ، وَإِلَى الْآبَاءِ وَالْأُمَّهَاتِ وَالْمُرَبِّينَ الَّذِينَ يُوَجِّهُونَ مَنْ تَحْتَ رِعَايَتِهِمْ إِلَى الِاسْتِغْلَالِ النَّافِعِ لِلْمَوَاسِمِ وَالْمُنَاسَبَاتِ.\n \nعِبَادَ اللهِ: إِنَّ مِنْ تِلْكَ الْمَوَاسِمِ الَّتِي تُفْرِزُهَا لَنَا الْإِجَازَاتُ: مَوَاسِمَ السِّيَاحَةِ الَّتِي تَجِيءُ بِالْخَيْرِ عَلَى أُسَرٍ، وَتَجِيءُ بِالشَّرِّ عَلَى أُسَرٍ أُخْرَى؛ وَذَلِكَ أَنَّ النَّاسَ يَخْتَلِفُونَ فِي غَايَاتِ سِيَاحَتِهِمْ؛ فَمِنْهُمْ مَنْ يُرِيدُ التَّرْوِيحَ عَنْ نَفْسِهِ وَأَهْلِهِ وَأَوْلَادِهِ بَعْدَ عَنَاءِ الْعَمَلِ وَالْوَظِيفَةِ، وَالدِّرَاسَةِ وَالِامْتِحَانَاتِ؛ فَيَجِدُ فِي الْخُرُوجِ عَنْ إِطَارِهِ الْجُغْرَافِيِّ مُتَنَفَّسًا يُخَفِّفُ عَنْهُ أَثْقَالَ تِلْكَ الِارْتِبَاطَاتِ الْمُتَّصِلَةِ.\n \nوَمِنْهُمْ مَنْ يَرَى فِي السِّيَاحَةِ مُنَاسَبَةً لِتَلْبِيَةِ رَغَبَاتِهِ الْمُحَرَّمَةِ؛ حَيْثُ يَنْطَلِقُ بِهِ هَوَاهُ وَنَزَوَاتُهُ الشَّيْطَانِيَّةُ إِلَى مَرَاتِعِ اللَّهْوِ وَالْفَسَادِ، وَتَضْيِيعِ الدِّينِ بَيْنَ قَوْمٍ لَا يَعْرِفُونَ لِلطُّهْرِ وَالْعَفَافِ قَدْرًا؛ فَيَذْهَبُ إِلَى هُنَاكَ وَحْدَهُ، أَوْ مَعَ أَفْرَادِ أُسْرَتِهِ.\n \nوَهُنَاكَ قَوْمٌ يَرْكَبُونَ مَطَايَا السِّيَاحَةِ مِنْ أَجْلِ التَّرْوِيحِ عَنِ النَّفْسِ، وَالتَّوْسِعَةِ عَلَى الْعِيَالِ، وَالْبَحْثِ عَنِ الْمُنْتَزَهَاتِ الْبَعِيدَةِ وَالسَّفَرِ إِلَيْهَا، وَكَثِيرٌ أُولَئِكَ الَّذِينَ يُفَضِّلُونَ الضَّرْبَ فِي مَنَاكِبِ الْأَرْضِ، وَيَرَوْنَ فِي الْأَسْفَارِ مُتَنَفَّسًا يُرَوِّحُونَ بِهِ عَنْ أَنْفُسِهِمْ.\n \nوَهَكَذَا يَسِيرُونَ فِي أَرْضِ اللهِ مُتَفَكِّرِينَ وَمُتَدَبِّرِينَ وَمُتَأَمِّلِينَ فِي عَجِيبِ الْمَخْلُوقَاتِ وَبَدِيعِ الْكَائِنَاتِ، مِمَّا يَزِيدُهُمْ مَعْرِفَةً بِرَبِّهِمْ، وَيَقِينًا بِأَنَّ لِهَذَا الْكَوْنِ مُدَبِّرًا لَا رَبَّ غَيْرُهُ وَلَا مَعْبُودَ بِحَقٍّ سِوَاهُ.\n \nأَيُّهَا الْمُسْلِمُونَ: لَا حَرَجَ عَلَى الْمُسْلِمِ أَنْ يُرَفِّهَ عَنْ أُسْرَتِهِ بِالسِّيَاحَةِ وَالْخُرُوجِ إِلَى أَمَاكِنَ تَرْتَاحُ فِيهَا النُّفُوسُ، وَتَجِدُ فِيهَا مَا يُخَفِّفُ مِنْ عَنَائِهَا؛ فَالتَّرْفِيهُ الْمُبَاحُ فِي دِينِنَا عَنِ النَّفْسِ وَالْأُسْرَةِ مَشْرُوعٌ، فَهَذَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُرَفِّهُ عَنْ زَوْجَتِهِ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- بِمَا رَوَى الْإِمَامُ أَحْمَدُ فِي مُسْنَدِهِ بِسَنَدٍ قَوِيٍّ عَنْ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا-، قَالَتْ: \"وَضَعَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ذَقْنِي عَلَى مَنْكِبَيْهِ؛ لِأَنْظُرَ إِلَى زَفْنِ الْحَبَشَةِ [وَالزَّفْنُ: اللَّعِبُ وَالدَّفْعُ]، حَتَّى كُنْتُ الَّتِي مَلِلْتُ، فَانْصَرَفْتُ عَنْهُمْ\". وَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَوْمَئِذٍ: \"لِتَعْلَمَ يَهُودُ أَنَّ فِي دِينِنَا فُسْحَةً، إِنِّي أُرْسِلْتُ بِحَنِيفِيَّةٍ سَمْحَةٍ\".\n \nلَكِنْ مَعَ مَشْرُوعِيَّةِ التَّرْفِيهِ؛ إِلَّا أَنَّ هُنَاكَ ضَوَابِطَ عَلَى الْأُسْرَةِ يَنْبَغِي أَنْ يُنْظَرَ إِلَيْهَا بِعَيْنِ الِاهْتِمَامِ فِي مَوَاسِمِ السِّيَاحَةِ، فَمِنْهَا:\nاخْتِيَارُ الْمَكَانِ الْمُنَاسِبِ لِسِيَاحَةِ الْأُسْرَةِ؛ فَلَيْسَ كُلُّ مَكَانٍ يَصْلُحُ لِسِيَاحَةِ الْمُسْلِمِ مَعَ أُسْرَتِهِ فِيهِ؛ فَالسَّفَرُ إِلَى بِلَادِ الْكُفَّارِ، أَوِ الْأَمَاكِنِ الَّتِي يَنْتَشِرُ فِيهَا الْفُجُورُ لَيْسَ مَكَانًا مُنَاسِبًا لِذَلِكَ؛ فَالْإِنْسَانُ لَا يَأْمَنُ عَلَى نَفْسِهِ وَأُسْرَتِهِ الْوُقُوعَ فِي بَرَاثِنِ الْخَطَايَا، وَمَصَايِدِ الْبَلَايَا، وَهَذِهِ مَسْؤُولِيَّةُ رَبِّ الْأُسْرَةِ، وَاللهُ –تَعَالَى- يَقُولُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلائِكَةٌ غِلاظٌ شِدَادٌ لا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)[التحريم:6].\n \nوَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-:\"أَلاَ كُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ؛ فَالإِمَامُ الَّذِي عَلَى النَّاسِ رَاعٍ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالرَّجُلُ رَاعٍ عَلَى أَهْلِ بَيْتِهِ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالمَرْأَةُ رَاعِيَةٌ عَلَى أَهْلِ بَيْتِ زَوْجِهَا وَوَلَدِهِ وَهِيَ مَسْئُولَةٌ عَنْهُمْ، وَعَبْدُ الرَّجُلِ رَاعٍ عَلَى مَالِ سَيِّدِهِ وَهُوَ مَسْئُولٌ عَنْهُ، أَلاَ فَكُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَكَذَلِكَ الْأَمَاكِنُ الَّتِي فِيهَا خَطَرٌ عَلَى حَيَاةِ أَفْرَادِ الْأُسْرَةِ أَوْ عَلَى أَمْوَالِهِمْ أَوْ أَعْرَاضِهِمْ؛ هِيَ أَمَاكِنُ لَا يَنْبَغِي أَنْ تَكُونَ وِجْهَةً سِيَاحِيَّةً؛ فَالسَّلَامَةُ لَا يَعْدِلُهَا شَيْءٌ.\n \nوَمِنَ الضَّوَابِطِ فِي مَوَاسِمِ السِّيَاحَةِ: اخْتِيَارُ الْأَوْقَاتِ الْمُنَاسِبَةِ لِلسِّيَاحَةِ، فَهُنَاكَ أَمَاكِنُ فِيهَا أَوْقَاتٌ لَا تَظْهَرُ فِيهَا الْمَعَاصِي، أَوْ تَخِفُّ فِيهَا مَظَاهِرُ الِاخْتِلَاطِ وَشِدَّةِ الزِّحَامِ، وَهُنَا يَنْبَغِي عَلَى رَبِّ الْأُسْرَةِ أَنْ يَحْرِصَ عَلَيْهَا.\n \nوَمِنَ الضَّوَابِطِ فِي مَوَاسِمِ السِّيَاحَةِ: أَلَّا يَكُونَ السَّفَرُ طَرِيقًا إِلَى تَرْكِ الْوَاجِبَاتِ وَفِعْلِ الْمُحَرَّمَاتِ، بِلْ إِنَّمَا الْغَرَضُ مِنْهُ التَّرْوِيحُ عَنِ النَّفْسِ، وَالتَّفَكُّرُ فِي مَلَكُوتِ اللهِ، كَمَا قَالَ -تَعَالَى-: (قُلْ سِيرُوا فِي الأَرْضِ)[الأنعام:11]. وَقَالَ: (إِنَّ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ وَاخْتِلافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الأَلْبَابِ)[آل عمران:190].\n \nوَلَكِنْ لِلْأَسَفِ انْزَلَقَ بَعْضُ النَّاسِ بِسَبَبِ مَوَاسِمِ السِّيَاحَةِ \"إِلَى الْمُحَرَّمَاتِ وَالْمَنْهِيَّاتِ، بَلْ وَفِي كَثِيرٍ مِنَ الْأَحْيَانِ كَانَ هَذَا السَّفَرُ سَبَبًا فِي الْوُقُوعِ فِي الْكَبَائِرِ وَالْفَوَاحِشِ، وَكَمْ مِنْ شَابٍّ كَانَ مُحَافِظًا عَلَى شَعَائِرِ دِينِهِ، فَذَهَبَ إِلَيْهَا؛ فَتَرَكَ الْفَرَائِضَ، وَضَيَّعَ الْوَاجِبَاتِ، وَانْتَهَكَ الْحُرُمَاتِ! وَاللهُ الْمُسْتَعَانُ\".\n \nوَمِنَ الضَّوَابِطِ فِي مَوَاسِمِ السِّيَاحَةِ: الْبُعْدُ عَنْ إِهْدَارِ الْأَوْقَاتِ، وَالْإِسْرَافِ فِي تَضْيِيعِ الزَّمَانِ؛ فَالْوَقْتُ ثَمِينٌ، يَنْبَغِي أَنْ يُحَافِظَ عَلَيْهِ، فَلَا يُهْدِرُهُ فِي أَوْدِيَةِ الضَّيَاعِ، فَيَنْدَمُ الْمَرْءُ عَلَيْهِ وَلَاتَ سَاعَةَ مَنْدَمٍ.\n \nفَالْمَطْلُوبُ مِنْ رَبِّ الْأُسْرَةِ أَنْ يَقْضِي مَعَهَا فِي السِّيَاحَةِ وَقْتًا مُنَاسِبًا؛ فَمَتَى قَضَى غَرَضَهُ أَسْرَعَ الرُّجُوعَ إِلَى بَيْتِهِ. قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-:\"السَّفَرُ قِطْعَةٌ مِنَ الْعَذَابِ، يَمْنَعُ أَحَدَكُمْ نَوْمَهُ وَطَعَامَهُ؛ فَإِذَا قَضَى نَهْمَتَهُ مِنْ وَجْهِهِ، فَلْيُعَجِّلْ إِلَى أَهْلِهِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنَ الضَّوَابِطِ فِي مَوَاسِمِ السِّيَاحَةِ: الِالْتِزَامُ بِآدَابِ السَّفَرِ، وَالْحِرْصُ عَلَى تَعَلُّمِ أَحْكَامِهِ؛ فَمَتَى عَزَمَتِ الْأُسْرَةُ عَلَى السَّفَرِ لِلسِّيَاحَةِ تَعَلَّمَتْ هَذِهِ الْآدَابَ وَالْأَحْكَامَ، وَعَمِلَتْ بِهَا، فَمِنْ ذَلِكَ:\nدُعَاءُ السَّفَرِ؛ فَقَدْ كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِذَا اسْتَوَى عَلَى دَابَّتِهِ قَالَ: \"سُبْحَانَ الَّذِي سَخَّرَ لَنَا هَذَا، وَمَا كُنَّا لَهُ مُقْرِنِينَ، وَإِنَّا إِلَى رَبِّنَا لَمُنْقَلِبُونَ، اللهُمَّ إِنَّا نَسْأَلُكَ فِي سَفَرِنَا هَذَا الْبِرَّ وَالتَّقْوَى، وَمِنَ الْعَمَلِ مَا تَرْضَى، اللهُمَّ هَوِّنْ عَلَيْنَا سَفَرَنَا هَذَا، وَاطْوِ عَنَّا بُعْدَهُ، اللهُمَّ أَنْتَ الصَّاحِبُ فِي السَّفَرِ، وَالْخَلِيفَةُ فِي الْأَهْلِ، اللهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ وَعْثَاءِ السَّفَرِ، وَكَآبَةِ الْمَنْظَرِ، وَسُوءِ الْمُنْقَلَبِ فِي الْمَالِ وَالْأَهْلِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمَا أَعْظَمَ هَذِهِ الْكَلِمَاتِ، وَأَحْسَنَهَا لِحِفْظِ الْمُسَافِرِ فِي سَفَرِهِ!\n \nوَمِنَ الضَّوَابِطِ فِي مَوَاسِمِ السِّيَاحَةِ: التَّرْغِيبُ فِي السِّيَاحَةِ إِلَى الْأَمَاكِنِ الَّتِي تَزِيدُ النَّفْسَ زَكَاءً وَصَلَاحًا؛ فَبَدَلاً عَنِ الْأَمَاكِنِ الَّتِي تُضْعِفُ الدِّينَ وَالْخُلُقَ، هُنَاكَ \"بَدَائِلُ مُبَاحَةٌ، وَمِنْ هَذِهِ الْبَدَائِلِ:\n- الذَّهَابُ لِلْعُمْرَةِ إِلَى بَيْتِ اللهِ الْحَرَامِ، أَوْ زِيَارَةِ مَسْجِدِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- : \"صَلَاةٌ فِي مَسْجِدِي أَفْضَلُ مِنْ أَلْفِ صَلَاةٍ فِيمَا سِوَاهُ، إِلَّا الْمَسْجِدَ الْحَرَامَ، وَصَلَاةٌ فِي الْمَسْجِدِ الْحَرَامِ أَفْضَلُ مِنْ مِائَةِ أَلْفِ صَلَاةٍ فِيمَا سِوَاهُ\"(رَوَاهُ أَحْمَدُ وَابْنُ مَاجَهْ، وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \n- وَكَذَلِكَ السَّفَرُ فِي بِرِّ الْوَالِدَيْنِ، وَصِلَةِ الْأَرْحَامِ، وَزِيَارَةِ الْعُلَمَاءِ وَالصَّالِحِينَ فِي اللهِ -تَعَالَى-،\n \n- وَكَذَلِكَ السَّفَرُ لِأَجْلِ الدَّعْوَةِ\".\n \nنَسْأَلُ اللهَ –تَعَالَى- أَنْ يَجْعَلَنَا مِنْ أَهْلِ طَاعَتِهِ فِي سَفَرِنَا وَحَضَرِنَا، وَأَوْقَاتِ شُغْلِنَا وَفَرَاغِنَا.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nأَيُّهَا الْمُسْلِمُونَ: حِينَمَا يَبْتَعِدُ الْمُسْلِمُ عَنْ تَعَالِيمِ دِينِهِ، أَوْ يُسَلِّمَ قِيَادَتَهُ لِهَوَاهُ وَشَهْوَاتِهِ؛ فَإِنَّهُ لَنْ يُمَانِعَ مِنَ الَانْسِيَاقِ وَرَاءَ نَزَوَاتِهِ الْجَامِحَةِ، وَالتَّشَبُّهِ بِالْمُنْسَلِخِينَ عَنِ الْفَضَائِلِ، وَهَذَا مَا نَلْمَسُهُ أَوْ نَسْمَعُهُ عَنْ بَعْضِ بَنِي جِلْدَتِنَا فِي مَوَاسِمِ السِّيَاحَةِ الَّتِي لَا تَقُومُ عَلَى الضَّوَابِطِ الشَّرْعِيَّةِ، وَلَا تَتَحَصَّنُ بِالْحُصُونِ الْخُلُقِيَّةِ.\n \nوَمِمَّا يَنْدَى لَهُ الْجَبِينُ؛ أَنْ نَسْمَعَ عَنْ بَعْضِ الْأُسَرِ إِذَا خَرَجَتْ لِلسِّيَاحَةِ وَفَارَقَتْ أَرْضَ الْحِشْمَةِ أَنْ تَقُومَ نِسَاؤُهَا بِنَزْعِ الْحِجَابِ، وَلُبْسِ مَا يَقْدَحُ فِي الْحَيَاءِ، وَكَأَنَّمَا الدِّينُ مَحْصُورٌ فِي نِطَاقٍ جُغْرَافِيٍّ، فَإِذَا مَا فَارَقَتْهُ الْمَرْأَةُ أَلْقَتْهُ وَرَاءَهَا!\n \nأَلَا فَلْتَعْلَمِ النِّسَاءُ فِي مَوَاسِمِ السِّيَاحَةِ وَغَيْرِهَا أَنَّ الْحِجَابَ دِينٌ، وَأَنَّ الْحِشْمَةَ دِينٌ فِي كُلِّ مَكَانٍ تَحُلُّ فِيهِ الْمَرْأَةُ، وَهُوَ الْكَفِيلُ بِحِرَاسَتِهَا مِنَ الْأَذَى، كَمَا قَالَ –تَعَالَى-: (يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلا يُؤْذَيْنَ)[الأحزاب:59]؛ فَمَتَى فَارَقَتِ الْمَرْأَةُ حِجَابَهَا، فَكَأَنَّهَا تَقُولُ لِكُلِّ مُؤْذٍ: هَيْتَ لَكَ!\n \nعِبَادَ اللهِ: وَمِمَّا تَبْكِي لَهُ الْفَضِيلَةُ فِي مَوَاسِمِ السِّيَاحَةِ: الْعَوْدَةُ مِنْ بِلَادِ السِّيَاحَةِ بِعِرْضٍ مُلَطَّخٍ، وَحَيَاءٍ مَخْدُوشٍ، وَفِكْرٍ مُشَوَّشٍ، فَحِينَمَا لَا تَرْتَادُ الْأُسْرَةُ الْأَمَاكِنَ النَّظِيفَةَ وَالْآمِنَةَ؛ فَإِنَّهُ قَدْ تَزِلُّ أَقْدَامُ بَعْضِ أَفْرَادِهَا إِلَى الْفَوَاحِشِ، وَهُنَاكَ يُذْبَحُ الْعَفَافُ وَتُسْلَبُ الْعَافِيَةُ، وَيَرْجِعُ أَهْلُهَا بِالْخِزْيِ وَأَمْرَاضِ نَقْصِ الْمَنَاعَةِ، وَرُبَّمَا الْإِدْمَانُ عَلَى الْمُخَدِّرَاتِ.\n \nوَفِي تِلْكَ الْأَمَاكِنِ الْمَوْبُوءَةِ خَطَرٌ عَلَى الْأُسْرَةِ مِنْ جِهَةٍ أُخْرَى؛ حَيْثُ يَنْتَشِرُ التَّنْصِيرُ وَالْأَفْكَارُ الْمُنْحَرِفَةُ، وَهُنَاكَ \"يَتَجَمَّعُ السُّيَّاحُ، وَيُهْدُونَهُمُ النَّشَرَاتِ التَّنْصِيرِيَّةَ  وَيَدْعُونَهُمْ إِلَى عَقِيدَتِهِمُ الْوَثَنِيَّةِ، وَاعْتِقَادِ مَا فِيهَا مِنَ الْخُرَافَاتِ الْبَاطِلَةِ، وَالْخُزَعْبَلَاتِ السَّاقِطَةِ\".\n \nفَاتَّقُوا اللهَ -مَعَاشِرَ الْمُسْلِمِينَ- سِيحُوا فِي الْأَرْضِ مَعَ أُسَرِكُمْ، وَرَوِّحُوا عَلَى أَنْفُسِكُمْ، وَلَكِنِ اضْبِطُوا سِيَاحَتَكُمْ بِضَوَابِطِ الشَّرِيعَةِ، وَإِيَّاكُمْ أَنْ تَكُونَ السِّيَاحَةُ لَدَيْكُمْ بَوَّابَةً لِلِانْعِتَاقِ عَنِ الدِّينِ، وَالْقِيَمِ الْحَمِيدَةِ، وَإِيَّاكُمْ أَنْ تَغْلِبَكُمُ الْعَاطِفَةُ فِي الِاسْتِجَابَةِ لِأَفْرَادِ الْأُسْرَةِ فِي السِّيَاحَةِ إِلَى أَمَاكِنَ يَضِيعُ فِيهَا الدِّينُ، وَيُمْحَى فِيهَا الْحَيَاءُ، وَتَنْكَسِرُ فِيهَا الْحُدُودُ الشَّرْعِيَّةُ، وَالشَّمَائِلُ الْحَمِيدَةُ.\n \nنَسْأَلُ اللهَ -تَعَالَى- أَنْ يَجْعَلَ مَوَاسِمَكُمْ مَعْمُورَةً بِالْبِرِّ وَالتَّقْوَى، وَبِالْعَمَلِ الَّذِي يَرْضَى.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ؛ (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اختلاف مقاصد الناس في السياحة 2/مشروعية السياحة المنضبطة للأسرة وضوابطها 3/الآثار السيئة على الأسر غير الملتزمة بالضوابط الشرعية للسياحية.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَحِينَمَا لَا تَرْتَادُ الْأُسْرَةُ الْأَمَاكِنَ النَّظِيفَةَ وَالْآمِنَةَ؛ فَإِنَّهُ قَدْ تَزِلُّ أَقْدَامُ بَعْضِ أَفْرَادِهَا إِلَى الْفَوَاحِشِ، وَهُنَاكَ يُذْبَحُ الْعَفَافُ وَتُسْلَبُ الْعَافِيَةُ، وَيَرْجِعُ أَهْلُهَا بِالْخِزْيِ وَأَمْرَاضِ نَقْصِ الْمَنَاعَةِ، وَرُبَّمَا الْإِدْمَانُ عَلَى الْمُخَدِّرَاتِ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"353464\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الْخُطْبَةُ الْأُولَى:</strong></p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ أُسْرَةَ الْمَرْءِ الْعَاقِلِ هِيَ رَأْسُ مَالِهِ فِي هَذِهِ الْحَيَاةِ؛ فَلِذَلِكَ يَبْقَى مُحَافِظًا عَلَيْهَا مِنْ كُلِّ شَرٍّ يُرِيدُ إِفْسادَهَا أَوْ هَدْمَ أَخْلَاقِهَا، وَمُمْسِكًا بِزِمَامِهَا إِلَى طُرُقِ الْخَيْرِ؛ فَكُلَّمَا رَأَى فِيهَا مَيْلًا أَوِ انْحِرَافًا أَخَذَ بِعِنَانِهَا لِيَرُدَّهَا إِلَى جَادَّةِ الصَّوَابِ.</p>\n<p>&nbsp;</p>\n<p>وَفِي عَصْرِنَا الْحَاضِرِ مَا أَكْثَرَ الْمَوَاسِمَ وَالْمُنَاسَبَاتِ الَّتِي تَتَخَطَّفُ أَفْرَادَ الْأُسَرِ الْمُسْلِمَةِ إِلَى مَهَاوٍ مُرْدِيَةٍ، وَاتِّجَاهَاتٍ غَيْرِ سَوِيَّةٍ! وَلَوْلَا رِجَالٌ مُؤْمِنُونَ وَنِسَاءٌ مُؤْمِنَاتٌ يَتَمَسَّكُونَ بِعُرَى الْفَضِيلَةِ، وَيَتَحَصَّنُونَ بِحُصُونِ الْأَخْلَاقِ النَّبِيلَةِ؛ لَكَثُرَتْ ضَحَايَا تِلْكَ الْمَوَاسِمِ وَالْمُنَاسَبَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَلَكِنْ -بِحَمْدِ اللهِ- مَا زَالَتِ الْكَلِمَةُ الطَّيِّبَةُ تَجِدُ طَرِيقَهَا إِلَى أَرْبَابِ الْأُسَرِ، وَإِلَى الْآبَاءِ وَالْأُمَّهَاتِ وَالْمُرَبِّينَ الَّذِينَ يُوَجِّهُونَ مَنْ تَحْتَ رِعَايَتِهِمْ إِلَى الِاسْتِغْلَالِ النَّافِعِ لِلْمَوَاسِمِ وَالْمُنَاسَبَاتِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ مِنْ تِلْكَ الْمَوَاسِمِ الَّتِي تُفْرِزُهَا لَنَا الْإِجَازَاتُ: مَوَاسِمَ السِّيَاحَةِ الَّتِي تَجِيءُ بِالْخَيْرِ عَلَى أُسَرٍ، وَتَجِيءُ بِالشَّرِّ عَلَى أُسَرٍ أُخْرَى؛ وَذَلِكَ أَنَّ النَّاسَ يَخْتَلِفُونَ فِي غَايَاتِ سِيَاحَتِهِمْ؛ فَمِنْهُمْ مَنْ يُرِيدُ التَّرْوِيحَ عَنْ نَفْسِهِ وَأَهْلِهِ وَأَوْلَادِهِ بَعْدَ عَنَاءِ الْعَمَلِ وَالْوَظِيفَةِ، وَالدِّرَاسَةِ وَالِامْتِحَانَاتِ؛ فَيَجِدُ فِي الْخُرُوجِ عَنْ إِطَارِهِ الْجُغْرَافِيِّ مُتَنَفَّسًا يُخَفِّفُ عَنْهُ أَثْقَالَ تِلْكَ الِارْتِبَاطَاتِ الْمُتَّصِلَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهُمْ مَنْ يَرَى فِي السِّيَاحَةِ مُنَاسَبَةً لِتَلْبِيَةِ رَغَبَاتِهِ الْمُحَرَّمَةِ؛ حَيْثُ يَنْطَلِقُ بِهِ هَوَاهُ وَنَزَوَاتُهُ الشَّيْطَانِيَّةُ إِلَى مَرَاتِعِ اللَّهْوِ وَالْفَسَادِ، وَتَضْيِيعِ الدِّينِ بَيْنَ قَوْمٍ لَا يَعْرِفُونَ لِلطُّهْرِ وَالْعَفَافِ قَدْرًا؛ فَيَذْهَبُ إِلَى هُنَاكَ وَحْدَهُ، أَوْ مَعَ أَفْرَادِ أُسْرَتِهِ.</p>\n<p>&nbsp;</p>\n<p>وَهُنَاكَ قَوْمٌ يَرْكَبُونَ مَطَايَا السِّيَاحَةِ مِنْ أَجْلِ التَّرْوِيحِ عَنِ النَّفْسِ، وَالتَّوْسِعَةِ عَلَى الْعِيَالِ، وَالْبَحْثِ عَنِ الْمُنْتَزَهَاتِ الْبَعِيدَةِ وَالسَّفَرِ إِلَيْهَا، وَكَثِيرٌ أُولَئِكَ الَّذِينَ يُفَضِّلُونَ الضَّرْبَ فِي مَنَاكِبِ الْأَرْضِ، وَيَرَوْنَ فِي الْأَسْفَارِ مُتَنَفَّسًا يُرَوِّحُونَ بِهِ عَنْ أَنْفُسِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَهَكَذَا يَسِيرُونَ فِي أَرْضِ اللهِ مُتَفَكِّرِينَ وَمُتَدَبِّرِينَ وَمُتَأَمِّلِينَ فِي عَجِيبِ الْمَخْلُوقَاتِ وَبَدِيعِ الْكَائِنَاتِ، مِمَّا يَزِيدُهُمْ مَعْرِفَةً بِرَبِّهِمْ، وَيَقِينًا بِأَنَّ لِهَذَا الْكَوْنِ مُدَبِّرًا لَا رَبَّ غَيْرُهُ وَلَا مَعْبُودَ بِحَقٍّ سِوَاهُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَا حَرَجَ عَلَى الْمُسْلِمِ أَنْ يُرَفِّهَ عَنْ أُسْرَتِهِ بِالسِّيَاحَةِ وَالْخُرُوجِ إِلَى أَمَاكِنَ تَرْتَاحُ فِيهَا النُّفُوسُ، وَتَجِدُ فِيهَا مَا يُخَفِّفُ مِنْ عَنَائِهَا؛ فَالتَّرْفِيهُ الْمُبَاحُ فِي دِينِنَا عَنِ النَّفْسِ وَالْأُسْرَةِ مَشْرُوعٌ، فَهَذَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُرَفِّهُ عَنْ زَوْجَتِهِ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- بِمَا رَوَى الْإِمَامُ أَحْمَدُ فِي مُسْنَدِهِ بِسَنَدٍ قَوِيٍّ عَنْ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا-، قَالَتْ: \"وَضَعَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ذَقْنِي عَلَى مَنْكِبَيْهِ؛ لِأَنْظُرَ إِلَى زَفْنِ الْحَبَشَةِ [وَالزَّفْنُ: اللَّعِبُ وَالدَّفْعُ]، حَتَّى كُنْتُ الَّتِي مَلِلْتُ، فَانْصَرَفْتُ عَنْهُمْ\". وَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَوْمَئِذٍ: \"لِتَعْلَمَ يَهُودُ أَنَّ فِي دِينِنَا فُسْحَةً، إِنِّي أُرْسِلْتُ بِحَنِيفِيَّةٍ سَمْحَةٍ\".</p>\n<p>&nbsp;</p>\n<p>لَكِنْ مَعَ مَشْرُوعِيَّةِ التَّرْفِيهِ؛ إِلَّا أَنَّ هُنَاكَ ضَوَابِطَ عَلَى الْأُسْرَةِ يَنْبَغِي أَنْ يُنْظَرَ إِلَيْهَا بِعَيْنِ الِاهْتِمَامِ فِي مَوَاسِمِ السِّيَاحَةِ، فَمِنْهَا:</p>\n<p>اخْتِيَارُ الْمَكَانِ الْمُنَاسِبِ لِسِيَاحَةِ الْأُسْرَةِ؛ فَلَيْسَ كُلُّ مَكَانٍ يَصْلُحُ لِسِيَاحَةِ الْمُسْلِمِ مَعَ أُسْرَتِهِ فِيهِ؛ فَالسَّفَرُ إِلَى بِلَادِ الْكُفَّارِ، أَوِ الْأَمَاكِنِ الَّتِي يَنْتَشِرُ فِيهَا الْفُجُورُ لَيْسَ مَكَانًا مُنَاسِبًا لِذَلِكَ؛ فَالْإِنْسَانُ لَا يَأْمَنُ عَلَى نَفْسِهِ وَأُسْرَتِهِ الْوُقُوعَ فِي بَرَاثِنِ الْخَطَايَا، وَمَصَايِدِ الْبَلَايَا، وَهَذِهِ مَسْؤُولِيَّةُ رَبِّ الْأُسْرَةِ، وَاللهُ –تَعَالَى- يَقُولُ: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلائِكَةٌ غِلاظٌ شِدَادٌ لا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</span>)</strong>[التحريم:6].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-:\"<strong><span style=\"color: #0000ff;\">أَلاَ كُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ؛ فَالإِمَامُ الَّذِي عَلَى النَّاسِ رَاعٍ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالرَّجُلُ رَاعٍ عَلَى أَهْلِ بَيْتِهِ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالمَرْأَةُ رَاعِيَةٌ عَلَى أَهْلِ بَيْتِ زَوْجِهَا وَوَلَدِهِ وَهِيَ مَسْئُولَةٌ عَنْهُمْ، وَعَبْدُ الرَّجُلِ رَاعٍ عَلَى مَالِ سَيِّدِهِ وَهُوَ مَسْئُولٌ عَنْهُ، أَلاَ فَكُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ</span>\"</strong>(مُتَّفَقٌ عَلَيْهِ).</p>\n<p><strong>&nbsp;</strong></p>\n<p>وَكَذَلِكَ الْأَمَاكِنُ الَّتِي فِيهَا خَطَرٌ عَلَى حَيَاةِ أَفْرَادِ الْأُسْرَةِ أَوْ عَلَى أَمْوَالِهِمْ أَوْ أَعْرَاضِهِمْ؛ هِيَ أَمَاكِنُ لَا يَنْبَغِي أَنْ تَكُونَ وِجْهَةً سِيَاحِيَّةً؛ فَالسَّلَامَةُ لَا يَعْدِلُهَا شَيْءٌ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الضَّوَابِطِ فِي مَوَاسِمِ السِّيَاحَةِ: اخْتِيَارُ الْأَوْقَاتِ الْمُنَاسِبَةِ لِلسِّيَاحَةِ، فَهُنَاكَ أَمَاكِنُ فِيهَا أَوْقَاتٌ لَا تَظْهَرُ فِيهَا الْمَعَاصِي، أَوْ تَخِفُّ فِيهَا مَظَاهِرُ الِاخْتِلَاطِ وَشِدَّةِ الزِّحَامِ، وَهُنَا يَنْبَغِي عَلَى رَبِّ الْأُسْرَةِ أَنْ يَحْرِصَ عَلَيْهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الضَّوَابِطِ فِي مَوَاسِمِ السِّيَاحَةِ: أَلَّا يَكُونَ السَّفَرُ طَرِيقًا إِلَى تَرْكِ الْوَاجِبَاتِ وَفِعْلِ الْمُحَرَّمَاتِ، بِلْ إِنَّمَا الْغَرَضُ مِنْهُ التَّرْوِيحُ عَنِ النَّفْسِ، وَالتَّفَكُّرُ فِي مَلَكُوتِ اللهِ، كَمَا قَالَ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">قُلْ سِيرُوا فِي الأَرْضِ</span>)</strong>[الأنعام:11]. وَقَالَ:<strong> (<span style=\"color: #ff0000;\">إِنَّ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ وَاخْتِلافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الأَلْبَابِ</span>)</strong>[آل عمران:190].</p>\n<p>&nbsp;</p>\n<p>وَلَكِنْ لِلْأَسَفِ انْزَلَقَ بَعْضُ النَّاسِ بِسَبَبِ مَوَاسِمِ السِّيَاحَةِ \"<span style=\"color: #008000;\">إِلَى الْمُحَرَّمَاتِ وَالْمَنْهِيَّاتِ، بَلْ وَفِي كَثِيرٍ مِنَ الْأَحْيَانِ كَانَ هَذَا السَّفَرُ سَبَبًا فِي الْوُقُوعِ فِي الْكَبَائِرِ وَالْفَوَاحِشِ، وَكَمْ مِنْ شَابٍّ كَانَ مُحَافِظًا عَلَى شَعَائِرِ دِينِهِ، فَذَهَبَ إِلَيْهَا؛ فَتَرَكَ الْفَرَائِضَ، وَضَيَّعَ الْوَاجِبَاتِ، وَانْتَهَكَ الْحُرُمَاتِ! وَاللهُ الْمُسْتَعَانُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الضَّوَابِطِ فِي مَوَاسِمِ السِّيَاحَةِ: الْبُعْدُ عَنْ إِهْدَارِ الْأَوْقَاتِ، وَالْإِسْرَافِ فِي تَضْيِيعِ الزَّمَانِ؛ فَالْوَقْتُ ثَمِينٌ، يَنْبَغِي أَنْ يُحَافِظَ عَلَيْهِ، فَلَا يُهْدِرُهُ فِي أَوْدِيَةِ الضَّيَاعِ، فَيَنْدَمُ الْمَرْءُ عَلَيْهِ وَلَاتَ سَاعَةَ مَنْدَمٍ.</p>\n<p>&nbsp;</p>\n<p>فَالْمَطْلُوبُ مِنْ رَبِّ الْأُسْرَةِ أَنْ يَقْضِي مَعَهَا فِي السِّيَاحَةِ وَقْتًا مُنَاسِبًا؛ فَمَتَى قَضَى غَرَضَهُ أَسْرَعَ الرُّجُوعَ إِلَى بَيْتِهِ. قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-:\"<strong><span style=\"color: #0000ff;\">السَّفَرُ قِطْعَةٌ مِنَ الْعَذَابِ، يَمْنَعُ أَحَدَكُمْ نَوْمَهُ وَطَعَامَهُ؛ فَإِذَا قَضَى نَهْمَتَهُ مِنْ وَجْهِهِ، فَلْيُعَجِّلْ إِلَى أَهْلِهِ</span></strong>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الضَّوَابِطِ فِي مَوَاسِمِ السِّيَاحَةِ: الِالْتِزَامُ بِآدَابِ السَّفَرِ، وَالْحِرْصُ عَلَى تَعَلُّمِ أَحْكَامِهِ؛ فَمَتَى عَزَمَتِ الْأُسْرَةُ عَلَى السَّفَرِ لِلسِّيَاحَةِ تَعَلَّمَتْ هَذِهِ الْآدَابَ وَالْأَحْكَامَ، وَعَمِلَتْ بِهَا، فَمِنْ ذَلِكَ:</p>\n<p>دُعَاءُ السَّفَرِ؛ فَقَدْ كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِذَا اسْتَوَى عَلَى دَابَّتِهِ قَالَ: \"<strong><span style=\"color: #0000ff;\">سُبْحَانَ الَّذِي سَخَّرَ لَنَا هَذَا، وَمَا كُنَّا لَهُ مُقْرِنِينَ، وَإِنَّا إِلَى رَبِّنَا لَمُنْقَلِبُونَ، اللهُمَّ إِنَّا نَسْأَلُكَ فِي سَفَرِنَا هَذَا الْبِرَّ وَالتَّقْوَى، وَمِنَ الْعَمَلِ مَا تَرْضَى، اللهُمَّ هَوِّنْ عَلَيْنَا سَفَرَنَا هَذَا، وَاطْوِ عَنَّا بُعْدَهُ، اللهُمَّ أَنْتَ الصَّاحِبُ فِي السَّفَرِ، وَالْخَلِيفَةُ فِي الْأَهْلِ، اللهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ وَعْثَاءِ السَّفَرِ، وَكَآبَةِ الْمَنْظَرِ، وَسُوءِ الْمُنْقَلَبِ فِي الْمَالِ وَالْأَهْلِ</span></strong>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمَا أَعْظَمَ هَذِهِ الْكَلِمَاتِ، وَأَحْسَنَهَا لِحِفْظِ الْمُسَافِرِ فِي سَفَرِهِ!</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الضَّوَابِطِ فِي مَوَاسِمِ السِّيَاحَةِ: التَّرْغِيبُ فِي السِّيَاحَةِ إِلَى الْأَمَاكِنِ الَّتِي تَزِيدُ النَّفْسَ زَكَاءً وَصَلَاحًا؛ فَبَدَلاً عَنِ الْأَمَاكِنِ الَّتِي تُضْعِفُ الدِّينَ وَالْخُلُقَ، هُنَاكَ \"بَدَائِلُ مُبَاحَةٌ، وَمِنْ هَذِهِ الْبَدَائِلِ:</p>\n<p>- الذَّهَابُ لِلْعُمْرَةِ إِلَى بَيْتِ اللهِ الْحَرَامِ، أَوْ زِيَارَةِ مَسْجِدِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- : \"<strong><span style=\"color: #0000ff;\">صَلَاةٌ فِي مَسْجِدِي أَفْضَلُ مِنْ أَلْفِ صَلَاةٍ فِيمَا سِوَاهُ، إِلَّا الْمَسْجِدَ الْحَرَامَ، وَصَلَاةٌ فِي الْمَسْجِدِ الْحَرَامِ أَفْضَلُ مِنْ مِائَةِ أَلْفِ صَلَاةٍ فِيمَا سِوَاهُ</span>\"</strong>(رَوَاهُ أَحْمَدُ وَابْنُ مَاجَهْ، وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>- وَكَذَلِكَ السَّفَرُ فِي بِرِّ الْوَالِدَيْنِ، وَصِلَةِ الْأَرْحَامِ، وَزِيَارَةِ الْعُلَمَاءِ وَالصَّالِحِينَ فِي اللهِ -تَعَالَى-،</p>\n<p>&nbsp;</p>\n<p>- وَكَذَلِكَ السَّفَرُ لِأَجْلِ الدَّعْوَةِ\".</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللهَ –تَعَالَى- أَنْ يَجْعَلَنَا مِنْ أَهْلِ طَاعَتِهِ فِي سَفَرِنَا وَحَضَرِنَا، وَأَوْقَاتِ شُغْلِنَا وَفَرَاغِنَا.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الْخُطْبَةُ الثَّانِيَةُ:</strong></p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: حِينَمَا يَبْتَعِدُ الْمُسْلِمُ عَنْ تَعَالِيمِ دِينِهِ، أَوْ يُسَلِّمَ قِيَادَتَهُ لِهَوَاهُ وَشَهْوَاتِهِ؛ فَإِنَّهُ لَنْ يُمَانِعَ مِنَ الَانْسِيَاقِ وَرَاءَ نَزَوَاتِهِ الْجَامِحَةِ، وَالتَّشَبُّهِ بِالْمُنْسَلِخِينَ عَنِ الْفَضَائِلِ، وَهَذَا مَا نَلْمَسُهُ أَوْ نَسْمَعُهُ عَنْ بَعْضِ بَنِي جِلْدَتِنَا فِي مَوَاسِمِ السِّيَاحَةِ الَّتِي لَا تَقُومُ عَلَى الضَّوَابِطِ الشَّرْعِيَّةِ، وَلَا تَتَحَصَّنُ بِالْحُصُونِ الْخُلُقِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يَنْدَى لَهُ الْجَبِينُ؛ أَنْ نَسْمَعَ عَنْ بَعْضِ الْأُسَرِ إِذَا خَرَجَتْ لِلسِّيَاحَةِ وَفَارَقَتْ أَرْضَ الْحِشْمَةِ أَنْ تَقُومَ نِسَاؤُهَا بِنَزْعِ الْحِجَابِ، وَلُبْسِ مَا يَقْدَحُ فِي الْحَيَاءِ، وَكَأَنَّمَا الدِّينُ مَحْصُورٌ فِي نِطَاقٍ جُغْرَافِيٍّ، فَإِذَا مَا فَارَقَتْهُ الْمَرْأَةُ أَلْقَتْهُ وَرَاءَهَا!</p>\n<p>&nbsp;</p>\n<p>أَلَا فَلْتَعْلَمِ النِّسَاءُ فِي مَوَاسِمِ السِّيَاحَةِ وَغَيْرِهَا أَنَّ الْحِجَابَ دِينٌ، وَأَنَّ الْحِشْمَةَ دِينٌ فِي كُلِّ مَكَانٍ تَحُلُّ فِيهِ الْمَرْأَةُ، وَهُوَ الْكَفِيلُ بِحِرَاسَتِهَا مِنَ الْأَذَى، كَمَا قَالَ –تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلا يُؤْذَيْنَ</span>)[الأحزاب:59]؛ </strong>فَمَتَى فَارَقَتِ الْمَرْأَةُ حِجَابَهَا، فَكَأَنَّهَا تَقُولُ لِكُلِّ مُؤْذٍ: هَيْتَ لَكَ!</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَمِمَّا تَبْكِي لَهُ الْفَضِيلَةُ فِي مَوَاسِمِ السِّيَاحَةِ: الْعَوْدَةُ مِنْ بِلَادِ السِّيَاحَةِ بِعِرْضٍ مُلَطَّخٍ، وَحَيَاءٍ مَخْدُوشٍ، وَفِكْرٍ مُشَوَّشٍ، فَحِينَمَا لَا تَرْتَادُ الْأُسْرَةُ الْأَمَاكِنَ النَّظِيفَةَ وَالْآمِنَةَ؛ فَإِنَّهُ قَدْ تَزِلُّ أَقْدَامُ بَعْضِ أَفْرَادِهَا إِلَى الْفَوَاحِشِ، وَهُنَاكَ يُذْبَحُ الْعَفَافُ وَتُسْلَبُ الْعَافِيَةُ، وَيَرْجِعُ أَهْلُهَا بِالْخِزْيِ وَأَمْرَاضِ نَقْصِ الْمَنَاعَةِ، وَرُبَّمَا الْإِدْمَانُ عَلَى الْمُخَدِّرَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَفِي تِلْكَ الْأَمَاكِنِ الْمَوْبُوءَةِ خَطَرٌ عَلَى الْأُسْرَةِ مِنْ جِهَةٍ أُخْرَى؛ حَيْثُ يَنْتَشِرُ التَّنْصِيرُ وَالْأَفْكَارُ الْمُنْحَرِفَةُ، وَهُنَاكَ \"يَتَجَمَّعُ السُّيَّاحُ، وَيُهْدُونَهُمُ النَّشَرَاتِ التَّنْصِيرِيَّةَ&nbsp; وَيَدْعُونَهُمْ إِلَى عَقِيدَتِهِمُ الْوَثَنِيَّةِ، وَاعْتِقَادِ مَا فِيهَا مِنَ الْخُرَافَاتِ الْبَاطِلَةِ، وَالْخُزَعْبَلَاتِ السَّاقِطَةِ\".</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -مَعَاشِرَ الْمُسْلِمِينَ- سِيحُوا فِي الْأَرْضِ مَعَ أُسَرِكُمْ، وَرَوِّحُوا عَلَى أَنْفُسِكُمْ، وَلَكِنِ اضْبِطُوا سِيَاحَتَكُمْ بِضَوَابِطِ الشَّرِيعَةِ، وَإِيَّاكُمْ أَنْ تَكُونَ السِّيَاحَةُ لَدَيْكُمْ بَوَّابَةً لِلِانْعِتَاقِ عَنِ الدِّينِ، وَالْقِيَمِ الْحَمِيدَةِ، وَإِيَّاكُمْ أَنْ تَغْلِبَكُمُ الْعَاطِفَةُ فِي الِاسْتِجَابَةِ لِأَفْرَادِ الْأُسْرَةِ فِي السِّيَاحَةِ إِلَى أَمَاكِنَ يَضِيعُ فِيهَا الدِّينُ، وَيُمْحَى فِيهَا الْحَيَاءُ، وَتَنْكَسِرُ فِيهَا الْحُدُودُ الشَّرْعِيَّةُ، وَالشَّمَائِلُ الْحَمِيدَةُ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللهَ -تَعَالَى- أَنْ يَجْعَلَ مَوَاسِمَكُمْ مَعْمُورَةً بِالْبِرِّ وَالتَّقْوَى، وَبِالْعَمَلِ الَّذِي يَرْضَى.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ؛ <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)</strong>[الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الأسرة_ومواسم_السياحة.doc",
      "path": "/database/files/الأسرة_ومواسم_السياحة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D8%A9-%D9%88%D9%85%D9%88%D8%A7%D8%B3%D9%85-%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%AD%D8%A9/download-file/353465"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "خطب قضايا الأسرة",
      "link": "https://khutabaa.com/ar/posts_category/6046"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الأسرة-ومواسم-السياحة"
}
