{
  "id": 3754,
  "title": "التمسك بدين الإسلام",
  "slug": "التمسك-بدين-الإسلام-",
  "author": {
    "name_prefix": null,
    "first_name": "صالح",
    "last_name": "بن فوزان الفوزان"
  },
  "rawContent": "عناصر الخطبة\n                        1/الإسلام طريق النجاة 2/حقيقة الإسلام وغايته 3/التمسك بالإسلام إلى الممات 4/الحذر من كثرة الفتن ومفاسد التقنية الحديثة 5/تربية الأبناء على العقيدة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فلا نجاة إلا بالإسلام في الدنيا وفي الآخرة، ففي الدنيا ينجو به من الكفر والشرك، وينجو به من الفتن والمحدثات، وينجو به من الأفكار المنحرفة، وفي الآخرة ينجو به من النار، ويدخل به الجنة، هذه هي السعادة الأبدية أو الشقاوة الأبدية، فلا نجاة إلا بالإسلام في الدنيا وفي الآخرة.\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمد لله الذي أعزنا بالإسلام فمهما ابتغينا العزة بغيره أذلنا الله، وأشهد أن لا إله إلا الله وحده لا شريك له في ربوبيته وألهيته وأسمائه وصفاته ولا نعبد إلا إياه، وأشهد أن محمدًا عبده ورسوله ومصطفاه، صلى الله وعلى آله وأصحابه ومن والاه وسلم تسليمًا كثيرًا.\n \nأما بعد: أيها الناس: (اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، قال الله -سبحانه وتعالى-: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمْ الإِسْلامَ دِينًا)[المائدة:3]، (مِلَّةَ أَبِيكُمْ إِبْرَاهِيمَ هُوَ سَمَّاكُمْ الْمُسْلِمينَ)[الحج:78]، فتمسكوا بالإسلام فإنه طريق النجاة، والموصل إلى الجنات.\n \nوالإسلام: هو الاستسلام لله بالتوحيد، والانقياد له بالطاعة، والبراءة من الشرك وأهله، ليس الإسلام بالتسمي ولا بالانتساب ولا بالهوية، وإنما الإسلام هو ما جاء به الرسول -صلى الله عليه وسلم- وهو دين جميع الأنبياء: (إِنَّ الدِّينَ عِنْدَ اللَّهِ الإِسْلامُ)[آل عمران:19]، (وَمَنْ يَبْتَغِ غَيْرَ الإِسْلامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الآخِرَةِ مِنْ الْخَاسِرِينَ)[آل عمران:85].\n \nفكل الأنبياء وأتباعهم على الإسلام، وإن اختلفت شرائعهم؛ فإنهم كلهم على الإسلام لله -عز وجل-، إلى أن بُعِثَ محمدٌ -صلى الله عليه وسلم-، فصار الإسلام هو ما جاء به محمدٌ -صلى الله عليه وسلم- مصدقًا لمن قبله من الكتاب ومهيمنًا عليه، ومصدقًا لما قبله من إخوانه النبيين والمرسلين.\n \nفهذا هو دين الله الذي لا يقبل من أحد سواه، فعرفوا حقيقته، تمسكوا بأحكامه، وعملوا بشريعته، فإنه هو الذي جمع العرب والعجم تحت لوائه فصاروا إخوة متحابين: (يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ)[الحجرات:13].\n \nقال الله -جل وعلا-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]؛ أشكلت هذه الآية على الصحابة -رضي الله عنهم- فقالوا: ومَن يطيق أن يتقي الله حق تقاته؛ فإن حق الله عظيم؛ فأنزل الله -تعالى-: (فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ)[التغابن:16].\n \nفمن اتقى الله حسب استطاعته فقد اتقى الله حق تقاته، والله يعفو عما لا يطيقه الإنسان ولا يقدر عليه: (لا يُكَلِّفُ اللَّهُ نَفْسًا إِلاَّ وُسْعَهَا لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ)[البقرة:284].\n \n(اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ)؛ لأن الأعمال بالخواتيم، فمن مات على الإسلام نجا وأفلح وفاز عند الله -سبحانه وتعالى-، ومن مات على غير الإسلام فهو من الخاسرين الهالكين، دون نظر إلى نسبه إلى مكانته، إلى قبيلته، إلى بلده، فالنظر إنما هو إلى التقوى: (إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ)[الحجرات:13]، ليس الكرم بالإنسانية ولا بالنسب ولا بالقبيلة، وإنما هو بتقوى الله -سبحانه وتعالى-، وهو الله الذي لا يقبل من أحد سواه.\n \nفقوله: (وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ) فيه الحث على التمسك بالإسلام إلى الممات، لا يتخلى عنه الإنسان منذ يبلغ الحلم إلى أن يموت، يكون متمسكًا بالإسلام لأنه لا يدري متى يفجأه الموت فإذا كان فرَّط في الإسلام ونزل به الموت صار من أهل النار، وإذا كان متمسكًا بالإسلام، وأتاه الموت وهو متمسك به صار من أهل الجنة.\n \nولهذا يُمتحن الميت إذا وُضِعَ في قبره فيأتيه ملكان فيجلسانه تُعاد روحه في جسده \"فيجلسانه فيقولان له: من ربك؟ وما دينك؟ وما نبيك؟ فالمسلم يقول ربي الله، وديني الإسلام، ونبي محمد -صلى الله عليه وسلم-، أما المنافق والمرتاب فيتلجلج ويرتبك ويقول: \"ها ها لا أدري سمعت الناس يقولون شيئا فقلته، فيقولان له: لا دريت ولا تليت، فيضرب بمرزبة من حديد يصيح بها صيحة يسمعه كل شيء إلا الثقلين الجن والإنس\".\n \nفلا نجاة إلا بالإسلام في الدنيا وفي الآخرة، ففي الدنيا ينجو به من الكفر والشرك، وينجو به من الفتن والمحدثات، وينجو به من الأفكار المنحرفة، وفي الآخرة ينجو به من النار، ويدخل به الجنة، هذه هي السعادة الأبدية أو الشقاوة الأبدية، فلا نجاة إلا بالإسلام في الدنيا وفي الآخرة.\n \nلكن يجب أن نعرف ما هو الإسلام؟ كل منا يقول: أنا مسلم، لكن لابد أن نعرف ما هو الإسلام أولاً؟ ثم نعمل به ما يكفي المعرفة لا الدعوة تكفي والانتساب، ولا المعرفة تكفي ولا بد من الحقيقة والعمل.\n \nفالإسلام: هو الاستسلام لله بالتوحيد، فالمشرك والكافر ليس بمسلم، وإن ادعى أنه مسلم مثل ما عليه عُبّاد القبور الذين يقولون لا إله إلا الله، نحن مسلمون، ثم يقولون يا عليّ، يا حسين، يا عبدالقادر، يا بدوي يا فلان يا علان يدعون من دون الله، (وَيَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لَا يَضُرُّهُمْ وَلَا يَنْفَعُهُمْ وَيَقُولُونَ هَؤُلَاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ قُلْ أَتُنَبِّئُونَ اللَّهَ بِمَا لَا يَعْلَمُ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ)[يونس:18]؛ فيسمون الشرك توسلاً وطلبًا للشفاعة، وهو الشرك وإن غُيِّر اسمه، فهو الشرك لا يتغير، الحقائق لا تتغير باختلاف بالأسماء إنما هو الشرك.\n \nفعلى المسلم أن يعرف دينه، وأن يتمسك به، وأن يسأل الله الثبات عليه، وأن يموت عليه فقد جاء في الحديث: \"إِنَّ العبد لَيَعْمَلُ بِعَمَلِ أَهْلِ الْجَنَّةِ حَتَّى مَا يَكُونَ بَيْنَهُ وَبَيْنَهَا إِلاَّ ذِرَاعٌ فَيَسْبِقُ عَلَيْهِ الْكِتَابُ فَيَعْمَلُ بِعَمَلِ أَهْلِ النَّارِ فَيَدْخُلُهَا، وَإِنَّ العبد لَيَعْمَلُ بِعَمَلِ أَهْلِ النَّارِ حَتَّى مَا يَكُونَ بَيْنَهُ وَبَيْنَهَا إِلاَّ ذِرَاعٌ فَيَسْبِقُ عَلَيْهِ الْكِتَابُ فَيَعْمَلُ بِعَمَلِ أَهْلِ الْجَنَّةِ فَيَدْخُلُهَا، فالأَعْمَالُ بِالْخَوَاتِيمِ\"، نسأل الله حسن الخاتمة.\n \nفاتقوا الله عباد الله، تمسكوا بهذا الدين، دين الإسلام الذي جاء به محمدٌ -صلى الله عليه وسلم-، الإسلام الذي ألف الله به بين قلوب العرب والعجم، وبين الأبيض والأسود، ألف به بين سلمان وعمار وبلال وصهيب، وبين أبي بكر الصديق وعمر بن الخطاب وعثمان بن عفان وعلي بن أبي طالب وسائر الصحابة فجعلهم إخوةً متحابين في الإسلام.\n \nولهذا يقول الله سبحانه لنبيه محمد -صلى الله عليه وسلم-: (هُوَ الَّذِي أَيَّدَكَ بِنَصْرِهِ)  أي: الله -سبحانه-، (هُوَ الَّذِي أَيَّدَكَ بِنَصْرِهِ وَبِالْمُؤْمِنِينَ * وَأَلَّفَ بَيْنَ قُلُوبِهِمْ لَوْ أَنفَقْتَ مَا فِي الأَرْضِ جَمِيعًا مَا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ وَلَكِنَّ اللَّهَ أَلَّفَ بَيْنَهُمْ إِنَّهُ عَزِيزٌ حَكِيمٌ)[الأنفال: 62-63].\n \nإذا نظرت إلى المسجد الحرام الذين يصلون فيه كل وقت؛ نظرت إلى الأبيض والأحمر والأسود والعربي والعجمي مختلف الجنسيات، مَن الذي جمعهم وألّف بينهم؟ إنه الإسلام يا عباد الله، إنه الدين هو الذي جمعهم وألّف بينهم وجعلهم صفوفًا بعضهم إلى جانب بعض، لا فرق على عربي على أعجمي ولا على أبيض على أسود ولا لأحمر إلا بالتقوى.\n \nفاتقوا الله عباد الله، تمسكوا بدينكم لتموتوا عليه وتبعثوا عليه تدخلوا به الجنة، لا تفرطوا في دينكم فإن الفتن الآن شديدة، والصوارف عن الإسلام متعددة، دعاة الضلال من كل ناحية يردون أن يخرجوا المسلمين، يحاولون أن يصدوهم عنه أولاً، فإن لم يستطيعوا صدهم عنه فإنهم يحاولون أن يخرجوهم منه بعدما يدخلون فيه.\n \nفاتقوا الله عباد الله، احرصوا على دينكم، واحذروا من الفتن ما ظهر منها وما بطن، أعوذ بالله من الشيطان الرجيم: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ * وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلا تَفَرَّقُوا وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنْ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ * وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنْ الْمُنْكَرِ وَأُوْلَئِكَ هُمْ الْمُفْلِحُونَ * وَلا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمْ الْبَيِّنَاتُ وَأُوْلَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ)[آل عمران: 102-105].\n \nبارك الله ولكم في القرآن العظيم، ونفعنا بما فيه من البيان والذكر الحكيم، أقول قولي هذا، وأستغفر الله لي ولكم ولجميع المسلمين من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على فضله وإحسانه، وأشكره على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، وسلم تسليمًا كثيرًا.\n \nأما بعد: أيها الناس، اتقوا الله -تعالى-، واحذروا من الفتن التي تصرفكم عن دينكم، فالفتن الآن عظيمة ودعاة الضلال من الداخل والخارج كثيرون لا يألون جهدًا ليلاً ونهارًا عن الصدّ عن هذا الدين وعن إخراج المسلمين عن دينهم، وقد ساعدتهم هذه المخترعات التي جعلها الله فتنة للناس تصل إلى الناس في بيوتهم، تواترت هذه المخترعات الدقيقة وسائل التواصل الاجتماعي كما يسمونها الإنترنت، وما ينشر فيها يصل إلى يد الصغير والكبير والذكر والأنثى، يصل إلى البيوت إلى قعر البيوت، يُنْشَر فيها كل ضلال وكل شر، وكل فكر ملحد مما غيّر الكثير من الناس عن دينهم، وغير قلوبهم، نسأل الله العافية.\n \nفعليكم بالحذر من هذه الوسائل ومن أهلها، وما يُبْث فيها، وحافظوا أولادكم، احفظوا أبناءكم وبناتكم وأزواجكم ونساءكم من هذه الفتن ما استطعتم، حذروهم منها، بينوا لهم ما فيها من الأضرار، حذروهم من التصديق بما ينشر فيها والاغترار بما يذاع فيها وينشر، فإنها سموم قاتله، نسأل الله العافية.\n \nفعليكم بالحذر والتحذير؛ فإن الصوارف والفتن كثيرة كما قال -صلى الله عليه وسلم-: \"فِتَنًا كَقِطَعِ اللَّيْلِ الْمُظْلِمِ يُصْبِحُ الرَّجُلُ مُؤْمِنًا وَيُمْسِى كَافِرًا ويُمْسِى مُؤْمِنًا وَيُصْبِحُ كَافِرًا يَبِيعُ دِينَهُ بِعَرَضٍ مِنَ الدُّنْيَا\".\n \nإن الفتن شديدة يا عباد الله، أشد منذ الذي قبل، الآن الحذر يجب أن يكون أكثر منذ الذي قبل، فلا تغتروا بها وما ينشر فيها ولا تصغوا لكلام أعداءكم فيها فإنهم لا يريدون لكم إلا الشر، (وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنِ اسْتَطَاعُوا وَمَنْ يَرْتَدِدْ مِنْكُمْ عَنْ دِينِهِ فَيَمُتْ وَهُوَ كَافِرٌ فَأُولَئِكَ حَبِطَتْ أَعْمَالُهُمْ فِي الدُّنْيَا وَالْآَخِرَةِ وَأُولَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ)[البقرة:217].\n \n نسأل الله العفو والعافية والمعافاة الدائمة، نسأله أن ينصر دينه ويُعلي كلمته وأن يحفظ أولياءه، وأن يدمر أعداءه، إنه على كل شيء قدير.\n \nاللَّهُمَّ أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين، وجعل هذا البلد آمنًا مستقرًّا وسائر بلاد المسلمين عامة يا رب العالمين.\n \n اللَّهُمَّ أصلح ولادة أمورنا وجعلهم هداة مهتدين غير ضالين ولا مظلين، اللَّهُمَّ أبعد عنهم دعاة السوء وضلال والمفسدين يا رب العالمين.\n \nاللَّهُمَّ انصر دينك وكتابك وسنة نبيك وعبادك المؤمنين، اللَّهُمَّ انصر من نصر الدين وخذل من خذل الدين، وحفظ بلاد المسلمين من كل سوء ومكروه، ومن كل شر وفتنة، ومن كل بلاء ومحنة يا حيٌّ يا قيوم يا قريب يا مجيب يا سميع الدعاء.\n \nاللَّهُمَّ احفظ هذه البلاد بلاد الحرمين الشريفين من كل سوء ومكروه، وحفظ سائر بلاد المسلمين عامة يا رب العالمين، ودمّر أعداء الدين من اليهود والنصارى والمنافقين والمشركين وسائر الكفرة إنك على كل شيء قدير.\n \nعبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ * وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلًا إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)[النحل:90-91]، فاذكروا الله يذكركم، واشكُروه على نعمه يزِدْكم، ولذِكْرُ الله أكبرَ، والله يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الإسلام طريق النجاة 2/حقيقة الإسلام وغايته 3/التمسك بالإسلام إلى الممات 4/الحذر من كثرة الفتن ومفاسد التقنية الحديثة 5/تربية الأبناء على العقيدة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فلا نجاة إلا بالإسلام في الدنيا وفي الآخرة، ففي الدنيا ينجو به من الكفر والشرك، وينجو به من الفتن والمحدثات، وينجو به من الأفكار المنحرفة، وفي الآخرة ينجو به من النار، ويدخل به الجنة، هذه هي السعادة الأبدية أو الشقاوة الأبدية، فلا نجاة إلا بالإسلام في الدنيا وفي الآخرة.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372362\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أعزنا بالإسلام فمهما ابتغينا العزة بغيره أذلنا الله، وأشهد أن لا إله إلا الله وحده لا شريك له في ربوبيته وألهيته وأسمائه وصفاته ولا نعبد إلا إياه، وأشهد أن محمدًا عبده ورسوله ومصطفاه، صلى الله وعلى آله وأصحابه ومن والاه وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها الناس: (<span style=\"color:#ff0000;\">اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، قال الله -سبحانه وتعالى-: (<span style=\"color:#ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمْ الإِسْلامَ دِينًا</span>)[المائدة:3]، (<span style=\"color:#ff0000;\">مِلَّةَ أَبِيكُمْ إِبْرَاهِيمَ هُوَ سَمَّاكُمْ الْمُسْلِمينَ</span>)[الحج:78]، فتمسكوا بالإسلام فإنه طريق النجاة، والموصل إلى الجنات.</p>\n<p>&nbsp;</p>\n<p>والإسلام: هو الاستسلام لله بالتوحيد، والانقياد له بالطاعة، والبراءة من الشرك وأهله، ليس الإسلام بالتسمي ولا بالانتساب ولا بالهوية، وإنما الإسلام هو ما جاء به الرسول -صلى الله عليه وسلم- وهو دين جميع الأنبياء: (<span style=\"color:#ff0000;\">إِنَّ الدِّينَ عِنْدَ اللَّهِ الإِسْلامُ</span>)[آل عمران:19]، (<span style=\"color:#ff0000;\">وَمَنْ يَبْتَغِ غَيْرَ الإِسْلامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الآخِرَةِ مِنْ الْخَاسِرِينَ</span>)[آل عمران:85].</p>\n<p>&nbsp;</p>\n<p>فكل الأنبياء وأتباعهم على الإسلام، وإن اختلفت شرائعهم؛ فإنهم كلهم على الإسلام لله -عز وجل-، إلى أن بُعِثَ محمدٌ -صلى الله عليه وسلم-، فصار الإسلام هو ما جاء به محمدٌ -صلى الله عليه وسلم- مصدقًا لمن قبله من الكتاب ومهيمنًا عليه، ومصدقًا لما قبله من إخوانه النبيين والمرسلين.</p>\n<p>&nbsp;</p>\n<p>فهذا هو دين الله الذي لا يقبل من أحد سواه، فعرفوا حقيقته، تمسكوا بأحكامه، وعملوا بشريعته، فإنه هو الذي جمع العرب والعجم تحت لوائه فصاروا إخوة متحابين: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ</span>)[الحجرات:13].</p>\n<p>&nbsp;</p>\n<p>قال الله -جل وعلا-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]؛ أشكلت هذه الآية على الصحابة -رضي الله عنهم- فقالوا: ومَن يطيق أن يتقي الله حق تقاته؛ فإن حق الله عظيم؛ فأنزل الله -تعالى-: (<span style=\"color:#ff0000;\">فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ</span>)[التغابن:16].</p>\n<p>&nbsp;</p>\n<p>فمن اتقى الله حسب استطاعته فقد اتقى الله حق تقاته، والله يعفو عما لا يطيقه الإنسان ولا يقدر عليه: (<span style=\"color:#ff0000;\">لا يُكَلِّفُ اللَّهُ نَفْسًا إِلاَّ وُسْعَهَا لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ</span>)[البقرة:284].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ</span>)؛ لأن الأعمال بالخواتيم، فمن مات على الإسلام نجا وأفلح وفاز عند الله -سبحانه وتعالى-، ومن مات على غير الإسلام فهو من الخاسرين الهالكين، دون نظر إلى نسبه إلى مكانته، إلى قبيلته، إلى بلده، فالنظر إنما هو إلى التقوى: (<span style=\"color:#ff0000;\">إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ</span>)[الحجرات:13]، ليس الكرم بالإنسانية ولا بالنسب ولا بالقبيلة، وإنما هو بتقوى الله -سبحانه وتعالى-، وهو الله الذي لا يقبل من أحد سواه.</p>\n<p>&nbsp;</p>\n<p>فقوله: (<span style=\"color:#ff0000;\">وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ</span>) فيه الحث على التمسك بالإسلام إلى الممات، لا يتخلى عنه الإنسان منذ يبلغ الحلم إلى أن يموت، يكون متمسكًا بالإسلام لأنه لا يدري متى يفجأه الموت فإذا كان فرَّط في الإسلام ونزل به الموت صار من أهل النار، وإذا كان متمسكًا بالإسلام، وأتاه الموت وهو متمسك به صار من أهل الجنة.</p>\n<p>&nbsp;</p>\n<p>ولهذا يُمتحن الميت إذا وُضِعَ في قبره فيأتيه ملكان فيجلسانه تُعاد روحه في جسده \"<span style=\"color:#0000ff;\">فيجلسانه فيقولان له: من ربك؟ وما دينك؟ وما نبيك؟ فالمسلم يقول ربي الله، وديني الإسلام، ونبي محمد -صلى الله عليه وسلم-، أما المنافق والمرتاب فيتلجلج ويرتبك ويقول: \"ها ها لا أدري سمعت الناس يقولون شيئا فقلته، فيقولان له: لا دريت ولا تليت، فيضرب بمرزبة من حديد يصيح بها صيحة يسمعه كل شيء إلا الثقلين الجن والإنس</span>\".</p>\n<p>&nbsp;</p>\n<p>فلا نجاة إلا بالإسلام في الدنيا وفي الآخرة، ففي الدنيا ينجو به من الكفر والشرك، وينجو به من الفتن والمحدثات، وينجو به من الأفكار المنحرفة، وفي الآخرة ينجو به من النار، ويدخل به الجنة، هذه هي السعادة الأبدية أو الشقاوة الأبدية، فلا نجاة إلا بالإسلام في الدنيا وفي الآخرة.</p>\n<p>&nbsp;</p>\n<p>لكن يجب أن نعرف ما هو الإسلام؟ كل منا يقول: أنا مسلم، لكن لابد أن نعرف ما هو الإسلام أولاً؟ ثم نعمل به ما يكفي المعرفة لا الدعوة تكفي والانتساب، ولا المعرفة تكفي ولا بد من الحقيقة والعمل.</p>\n<p>&nbsp;</p>\n<p>فالإسلام: هو الاستسلام لله بالتوحيد، فالمشرك والكافر ليس بمسلم، وإن ادعى أنه مسلم مثل ما عليه عُبّاد القبور الذين يقولون لا إله إلا الله، نحن مسلمون، ثم يقولون يا عليّ، يا حسين، يا عبدالقادر، يا بدوي يا فلان يا علان يدعون من دون الله، (<span style=\"color:#ff0000;\">وَيَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لَا يَضُرُّهُمْ وَلَا يَنْفَعُهُمْ وَيَقُولُونَ هَؤُلَاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ قُلْ أَتُنَبِّئُونَ اللَّهَ بِمَا لَا يَعْلَمُ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ</span>)[يونس:18]؛ فيسمون الشرك توسلاً وطلبًا للشفاعة، وهو الشرك وإن غُيِّر اسمه، فهو الشرك لا يتغير، الحقائق لا تتغير باختلاف بالأسماء إنما هو الشرك.</p>\n<p>&nbsp;</p>\n<p>فعلى المسلم أن يعرف دينه، وأن يتمسك به، وأن يسأل الله الثبات عليه، وأن يموت عليه فقد جاء في الحديث: \"<span style=\"color:#0000ff;\">إِنَّ العبد لَيَعْمَلُ بِعَمَلِ أَهْلِ الْجَنَّةِ حَتَّى مَا يَكُونَ بَيْنَهُ وَبَيْنَهَا إِلاَّ ذِرَاعٌ فَيَسْبِقُ عَلَيْهِ الْكِتَابُ فَيَعْمَلُ بِعَمَلِ أَهْلِ النَّارِ فَيَدْخُلُهَا، وَإِنَّ العبد لَيَعْمَلُ بِعَمَلِ أَهْلِ النَّارِ حَتَّى مَا يَكُونَ بَيْنَهُ وَبَيْنَهَا إِلاَّ ذِرَاعٌ فَيَسْبِقُ عَلَيْهِ الْكِتَابُ فَيَعْمَلُ بِعَمَلِ أَهْلِ الْجَنَّةِ فَيَدْخُلُهَا، فالأَعْمَالُ بِالْخَوَاتِيمِ</span>\"، نسأل الله حسن الخاتمة.</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله عباد الله، تمسكوا بهذا الدين، دين الإسلام الذي جاء به محمدٌ -صلى الله عليه وسلم-، الإسلام الذي ألف الله به بين قلوب العرب والعجم، وبين الأبيض والأسود، ألف به بين سلمان وعمار وبلال وصهيب، وبين أبي بكر الصديق وعمر بن الخطاب وعثمان بن عفان وعلي بن أبي طالب وسائر الصحابة فجعلهم إخوةً متحابين في الإسلام.</p>\n<p>&nbsp;</p>\n<p>ولهذا يقول الله سبحانه لنبيه محمد -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">هُوَ الَّذِي أَيَّدَكَ بِنَصْرِهِ</span>)&nbsp; أي: الله -سبحانه-، (<span style=\"color:#ff0000;\">هُوَ الَّذِي أَيَّدَكَ بِنَصْرِهِ وَبِالْمُؤْمِنِينَ * وَأَلَّفَ بَيْنَ قُلُوبِهِمْ لَوْ أَنفَقْتَ مَا فِي الأَرْضِ جَمِيعًا مَا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ وَلَكِنَّ اللَّهَ أَلَّفَ بَيْنَهُمْ إِنَّهُ عَزِيزٌ حَكِيمٌ</span>)[الأنفال: 62-63].</p>\n<p>&nbsp;</p>\n<p>إذا نظرت إلى المسجد الحرام الذين يصلون فيه كل وقت؛ نظرت إلى الأبيض والأحمر والأسود والعربي والعجمي مختلف الجنسيات، مَن الذي جمعهم وألّف بينهم؟ إنه الإسلام يا عباد الله، إنه الدين هو الذي جمعهم وألّف بينهم وجعلهم صفوفًا بعضهم إلى جانب بعض، لا فرق على عربي على أعجمي ولا على أبيض على أسود ولا لأحمر إلا بالتقوى.</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله عباد الله، تمسكوا بدينكم لتموتوا عليه وتبعثوا عليه تدخلوا به الجنة، لا تفرطوا في دينكم فإن الفتن الآن شديدة، والصوارف عن الإسلام متعددة، دعاة الضلال من كل ناحية يردون أن يخرجوا المسلمين، يحاولون أن يصدوهم عنه أولاً، فإن لم يستطيعوا صدهم عنه فإنهم يحاولون أن يخرجوهم منه بعدما يدخلون فيه.</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله عباد الله، احرصوا على دينكم، واحذروا من الفتن ما ظهر منها وما بطن، أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ * وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلا تَفَرَّقُوا وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنْ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ * وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنْ الْمُنْكَرِ وَأُوْلَئِكَ هُمْ الْمُفْلِحُونَ * وَلا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمْ الْبَيِّنَاتُ وَأُوْلَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ</span>)[آل عمران: 102-105].</p>\n<p>&nbsp;</p>\n<p>بارك الله ولكم في القرآن العظيم، ونفعنا بما فيه من البيان والذكر الحكيم، أقول قولي هذا، وأستغفر الله لي ولكم ولجميع المسلمين من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على فضله وإحسانه، وأشكره على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها الناس، اتقوا الله -تعالى-، واحذروا من الفتن التي تصرفكم عن دينكم، فالفتن الآن عظيمة ودعاة الضلال من الداخل والخارج كثيرون لا يألون جهدًا ليلاً ونهارًا عن الصدّ عن هذا الدين وعن إخراج المسلمين عن دينهم، وقد ساعدتهم هذه المخترعات التي جعلها الله فتنة للناس تصل إلى الناس في بيوتهم، تواترت هذه المخترعات الدقيقة وسائل التواصل الاجتماعي كما يسمونها الإنترنت، وما ينشر فيها يصل إلى يد الصغير والكبير والذكر والأنثى، يصل إلى البيوت إلى قعر البيوت، يُنْشَر فيها كل ضلال وكل شر، وكل فكر ملحد مما غيّر الكثير من الناس عن دينهم، وغير قلوبهم، نسأل الله العافية.</p>\n<p>&nbsp;</p>\n<p>فعليكم بالحذر من هذه الوسائل ومن أهلها، وما يُبْث فيها، وحافظوا أولادكم، احفظوا أبناءكم وبناتكم وأزواجكم ونساءكم من هذه الفتن ما استطعتم، حذروهم منها، بينوا لهم ما فيها من الأضرار، حذروهم من التصديق بما ينشر فيها والاغترار بما يذاع فيها وينشر، فإنها سموم قاتله، نسأل الله العافية.</p>\n<p>&nbsp;</p>\n<p>فعليكم بالحذر والتحذير؛ فإن الصوارف والفتن كثيرة كما قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فِتَنًا كَقِطَعِ اللَّيْلِ الْمُظْلِمِ يُصْبِحُ الرَّجُلُ مُؤْمِنًا وَيُمْسِى كَافِرًا ويُمْسِى مُؤْمِنًا وَيُصْبِحُ كَافِرًا يَبِيعُ دِينَهُ بِعَرَضٍ مِنَ الدُّنْيَا</span>\".</p>\n<p>&nbsp;</p>\n<p>إن الفتن شديدة يا عباد الله، أشد منذ الذي قبل، الآن الحذر يجب أن يكون أكثر منذ الذي قبل، فلا تغتروا بها وما ينشر فيها ولا تصغوا لكلام أعداءكم فيها فإنهم لا يريدون لكم إلا الشر، (<span style=\"color:#ff0000;\">وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنِ اسْتَطَاعُوا وَمَنْ يَرْتَدِدْ مِنْكُمْ عَنْ دِينِهِ فَيَمُتْ وَهُوَ كَافِرٌ فَأُولَئِكَ حَبِطَتْ أَعْمَالُهُمْ فِي الدُّنْيَا وَالْآَخِرَةِ وَأُولَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ</span>)[البقرة:217].</p>\n<p>&nbsp;</p>\n<p>&nbsp;نسأل الله العفو والعافية والمعافاة الدائمة، نسأله أن ينصر دينه ويُعلي كلمته وأن يحفظ أولياءه، وأن يدمر أعداءه، إنه على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين، وجعل هذا البلد آمنًا مستقرًّا وسائر بلاد المسلمين عامة يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللَّهُمَّ أصلح ولادة أمورنا وجعلهم هداة مهتدين غير ضالين ولا مظلين، اللَّهُمَّ أبعد عنهم دعاة السوء وضلال والمفسدين يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ انصر دينك وكتابك وسنة نبيك وعبادك المؤمنين، اللَّهُمَّ انصر من نصر الدين وخذل من خذل الدين، وحفظ بلاد المسلمين من كل سوء ومكروه، ومن كل شر وفتنة، ومن كل بلاء ومحنة يا حيٌّ يا قيوم يا قريب يا مجيب يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احفظ هذه البلاد بلاد الحرمين الشريفين من كل سوء ومكروه، وحفظ سائر بلاد المسلمين عامة يا رب العالمين، ودمّر أعداء الدين من اليهود والنصارى والمنافقين والمشركين وسائر الكفرة إنك على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>عبادَ الله، (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ * وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلًا إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ</span>)[النحل:90-91]، فاذكروا الله يذكركم، واشكُروه على نعمه يزِدْكم، ولذِكْرُ الله أكبرَ، والله يعلمُ ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التمسك_بدين_الإسلام.doc",
      "path": "/database/files/التمسك_بدين_الإسلام.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%85%D8%B3%D9%83-%D8%A8%D8%AF%D9%8A%D9%86-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-/download-file/373160"
    },
    {
      "name": "التمسك_بدين_الإسلام.pdf",
      "path": "/database/files/التمسك_بدين_الإسلام.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%85%D8%B3%D9%83-%D8%A8%D8%AF%D9%8A%D9%86-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-/download-file/373161"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "url": "https://khutabaa.com/ar/article/التمسك-بدين-الإسلام-"
}
