{
  "id": 2163,
  "title": "الزيارة المنسية",
  "slug": "الزيارة-المنسية",
  "author": {
    "name_prefix": null,
    "first_name": "إسماعيل بن عبدالرحمن",
    "last_name": "الرسيني"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية زيارة القبور 2/حكم زيارة القبور 3/لماذا نزور القبور؟ 4/فوائد زيارة القبور 5/ أغلى أماني أهل القبور.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أصحابُ القبور مرهونون بأعمالهم، لا يملكون لأنفسهم فضلاً عن غيرهم ضرًّا ولا نفعًا، نزور القبور لنتذكَّر دار المعاد، ونتذكَّر اللحظة التي سيقف فيها قطار الحياة لينتهي العمل وتبدأ المجازاة؛ ليُراجع كل مسلم حساباته، وينظر في مواقفه وأقواله وأفعاله...\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nإنَّ الحمد لله؛ نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ به من شرور أنفسنا، ومن سيئات أعمالنا، مَنْ يهْدِه اللهُ فلا مُضِلَّ له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، إله الأوَّلين والآخرين وقيُّوم السماوات والأرَضين، أرسل رُسَلَه حُجَّةً على العالمين ليحيي من حيي عن بينة، ويُهلِك مَنْ هلك عن بينةٍ.\n \nوأشهد أن محمدًا عبد الله ورسوله البشير النذير والسراج المنير، ترك أمته على المحجَّة البيضاء، ليلها كنهارها، لا يزيغ عنها إلا هالك، فصلوات ربِّي وسلامه عليه ما تعاقب الليل والنهار، وصلوات ربي وسلامه عليه ما ذكره الذاكرون الأبرار، وصلوات ربِّي وسلامه عليه ما غفل عن ذكره الغافلون، وعلى آله وصحبه ومن اقتفى أثره، واستَنَّ بسُنَّتِه إلى يوم الدِّين.\n \nأما بعد -عباد الله- اتقوا الله وأطيعوه، وابتدروا أمره ولا تعصوه، واعلموا أن خير دنياكم وأخراكم بتقوى الله -تبارك وتعالى-؛ (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ)[الطلاق: 2، 3]، (وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا)[الطلاق: 5] (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا)[الأنفال: 29] (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70، 71].\n \nعباد الله: حديثي لكم اليوم عن زيارة نسيناها أو تناسيناها، زيارة عظيمة من شأنها أن تُهوّن كل أزيز في صدرك وكل بلاء بُليت به، زيارة تُخفِّف الهموم، وتطرد الغموم، فيا شاكي الهَمِّ، ويا أسير الدَّيْن، ويا رهين المرض، ويا صريع الخوف، قد نَسيت زيارة تُذكِّرك بترتيب الأولويَّات ووضع الأمور في نصابها، زيارة حثَّ عليها المصطفى -عليه الصلاة والسلام- من وقتٍ لآخر، يزورها -عليه الصلاة والسلام- تارةً بالليل وتارةً بالنهار.\n \nإنها الزيارة المنسية المؤثرة \"زيارة القبور\" قال -عليه الصلاة والسلام-: \"كنت نهيتُكم عن زيارة القبور، ألا فزوروها؛ فإنها تُذكِّر الآخرة\".\n \nزيارة القبور -عباد الله- سُنَّة مؤكَّدة مِن فِعْل النبي -صلى الله عليه وسلم-؛ لما فيها من التذكير بالموت والتذكير بالآخرة، والسُّنَّة أن يزورها المؤمن بخشوع ورغبة في الآخرة وقصد للاعتبار والتذكُّر، والسُّنَّة كذلك رحمة للأموات أن يدعو للأموات رحمة بهم.\n \nوكان رسول الله -عليه الصلاة والسلام- يزورها من وقت لآخر في الليل والنهار، يزورها ويسلم على أهلها ويدعو لهم ويقول: \"السلامُ عليكم دار قوم مؤمنين، وإنَّا إنْ شاء الله بكم لاحقون، يرحم الله المستقدمين منكم والمستأخرين، نسأل الله لنا ولكم العافية، يغفر الله لنا ولكم\".\n \nعباد الله: يغفل كثيرٌ من الناس عن هذه الزيارة؛ إمَّا لخوفهم من هذه المقابر، أو أن زيارتها تسبب لهم الضيق والكدر أو الانشغال بدنيا أو غير ذلك.\n \nفلماذا نزور القبور؟\nنزور المقابر امتثالاً لأمر رسول الله -صلى الله عليه وسلم- واقتفاء لأثره وعملاً بسُنَّتِه -صلى الله عليه وسلم-، نزور القبور والمقابر لنُذكِّر عظمة الله -تبارك وتعالى-، ونُوحِّد الله في قلوبنا فننظر ضعف الناس كلهم صغيرهم وكبيرهم، رئيسهم ومرؤوسهم صالح الأمة وفاسقيها حتى يعلم كل أحد أن البقاء لله الواحد الأحد، فلا تتعلَّق القلوب إلا بالله -تبارك وتعالى-، فلا نُعظِّم إلاهُ -سبحانه وتعالى-.\n \nنزور القبور لنعرف عظمة التوحيد؛ قال الله -جل وعلا- في كتابه: (ذَلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ وَالَّذِينَ تَدْعُونَ مِنْ دُونِهِ مَا يَمْلِكُونَ مِنْ قِطْمِيرٍ * إِنْ تَدْعُوهُمْ لَا يَسْمَعُوا دُعَاءَكُمْ وَلَوْ سَمِعُوا مَا اسْتَجَابُوا لَكُمْ وَيَوْمَ الْقِيَامَةِ يَكْفُرُونَ بِشِرْكِكُمْ وَلَا يُنَبِّئُكَ مِثْلُ خَبِيرٍ)[فاطر: 13، 14].\n \nأصحابُ القبور مرهونون بأعمالهم، لا يملكون لأنفسهم فضلاً عن غيرهم ضرًّا ولا نفعًا، نزور القبور لنتذكَّر دار المعاد، ونتذكَّر اللحظة التي سيقف فيها قطار الحياة لينتهي العمل وتبدأ المجازاة؛ ليُراجع كل مسلم حساباته، وينظر في مواقفه وأقواله وأفعاله.\n \nينظر في أوامر الله -جَلَّ جلاله-؛ هل عمل بها؟ وأمر بها؟ وينظر في نواهي الله؛ هل انتهى عنها ونهى عنها؟ ننظر في الدعوة إلى دين الله -تبارك وتعالى-، وكم اهتدى لطريق الإسلام عن طريقنا، ينظر المسلم في علاقاته وأقرانه وجلسائه، فهم الصف الأول الذي سيكون مصليًا عليه في جنازته، هل تسُرُّه صحبتهم في الدنيا والآخرة، وليتذكَّر المؤمن أن المرء مع مَن أحَبَّ.\n \nنزور المقابر لنعلم حجم الدنيا وحقارتها وقِصَر أملها، فيا ساكِنًا دارًا بالله عليك متى ستغادرها، فماذا أودعت فيها؟ إيَّاك وإيَّاي أن نعمر دنيانا على حساب خراب أُخْرانا، فذلك الخُسْران المبين.\n \nنزور القبور إذا تكالبت الخطوب، وتجمَّعت الكروب، كي تخفّف عن نفسك، فمهما كان الكرب واشتدَّ الخطب إذا قُرن بمصيبة الموت يتلاشى ويخفُّ.\n \nنزور القبور حتى لا تضيق نفسي على دنياي، وأراجع بكل حزم وعزم وصدق علاقتي بإخوة وأرحام وأصهار وأصدقاء وجيران، فلمَ أقاطع وأخاصم وأهجر أرحامي وأبناء مجتمعي وإخواني في الإسلام؛ بل لِمَ أستجلب العداوة بيني وبين جلسائي وأنا أعلم علم اليقين أن الذكر الحسن والفعل الطيب يأسر القلب فينطق اللسان بالدعاء.\n \nماذا ستخسر إن تجاوزت موقفًا أو أصممت أذنيك عن نمَّام فلم تسمع كلامه، أو دفعت غيبة وذَبَبْتَ عن عِرْض أخيك، أو لم تعلم بحاجتك الماسة لدعاء أحدهم إذا أصبحت في قبرك رهين عملك؟! ألم تعلم بأنك بحاجة إلى عفوهم وصَفْحِهم؟!\n \nفيا مَنْ أخطأت اعتذر، ويا مَنْ انتقص من قدره بادر، وتذكر أن \"وخيرهم الذي يبدأ بالسلام\"؛ نص كلام رسول الله -صلى الله عليه وسلم-.\n \nويا ساعيًا بالصلح بين الناس هنيئًا لك؛ (لَا خَيْرَ فِي كَثِيرٍ مِنْ نَجْوَاهُمْ إِلَّا مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلَاحٍ بَيْنَ النَّاسِ وَمَنْ يَفْعَلْ ذَلِكَ ابْتِغَاءَ مَرْضَاتِ اللَّهِ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا)[النساء: 114]، وهو من الله مُؤيَّد.\n \nنزور القبور حتى لا نعطي دنيانا أكثر مما تستحق، فهي على اسمها دنيا، فلا تخاصم -يا أخي- من أجلها، ولا تُعادِ من أجلها؛ بل نعيش في الدنيا وأعيننا على الآخرة، فلا نضع قدمًا، ولا نقول مقولة، ولا نتخذ موقفًا إلا ويسرُّنا أن نجده يوم القيامة أمامنا، قال ربي -جَلَّ جلاله-: (إِنَّمَا مَثَلُ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ مِمَّا يَأْكُلُ النَّاسُ وَالْأَنْعَامُ حَتَّى إِذَا أَخَذَتِ الْأَرْضُ زُخْرُفَهَا وَازَّيَّنَتْ وَظَنَّ أَهْلُهَا أَنَّهُمْ قَادِرُونَ عَلَيْهَا أَتَاهَا أَمْرُنَا لَيْلاً أَوْ نَهَارًا فَجَعَلْنَاهَا حَصِيدًا كَأَنْ لَمْ تَغْنَ بِالْأَمْسِ كَذَلِكَ نُفَصِّلُ الْآيَاتِ لِقَوْمٍ يَتَفَكَّرُونَ)[يونس: 24].\n \nوبعدها يأمرك الله -جل وعلا- أن تهرب إليه؛ (وَاللَّهُ يَدْعُو إِلَى دَارِ السَّلَامِ)[يونس: 25]، فهي دعوة متجدِّدة (يَدْعُو) عبَّر بالفعل المضارع للتجدُّد والحضور، فكلما دعاك داعي الله فأجِبْهُ؛ (وَاللَّهُ يَدْعُو إِلَى دَارِ السَّلَامِ وَيَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[يونس: 25].\n \nنزور القبور والمقابر كي نقوِّيَ عزائمنا فنصمد أمام الشُّبُهات والشهوات مستمسكين بالكِتاب والسُّنَّة وهدي سلف الأمة، فكلما عظمت الغاية عظم العمل لها، وكلما غلت السلعة رخص لها كل ثمين، قال -عليه الصلاة والسلام-: \"تركت فيكم ما إن تمسَّكْتُم به كِتاب الله وسُنَّتِي\"، ولا يغرنك كثرة المتساقطين؛ \"بدأ الإسلامُ غريبًا وسيعود غريبًا كما بدأ فطُوبى للغرباء\"، والفئة الناجية هي ما كان عليه النبي -عليه الصلاة والسلام- وأصحابه الكِرام -رضي الله عنهم، وعمَّن ترضَّى عنهم-.\n \nنزور القبور لنتذكَّر مسئوليتنا أمام الله -جَلَّ جلاله-، فنعبده كما أمر ونجتنب ما نهى عنه وزجر، ونُعيد أزواجنا وأولادنا وجلساءنا ومن تحت أيدينا لربنا.\n \nنزور القبور كي نقوم بواجبنا تجاه من سبقنا؛ (وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلاً لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)[الحشر: 10].\n \nنزور القبور كي نقوم بواجبنا تجاه مَن سبقنا من والدين وأقارب وإخوان وأصحاب وعموم أهل الإسلام، فنتذكَّر حالهم ونشفق عليهم، فنحن نعلم علم اليقين أنهم مرتهنون بأعمالهم محتاجون لدعاء الأحياء لهم، وهم بدعاء أهل الإسلام ينتفعون فتزداد حسناتهم وتغفر سيئاتهم، ومَن نَفَّس عن أخيه كربة نفَّسَ الله عنه كربة من كرب يوم القيامة، وأي كربة أشدُّ من انقطاع العمل وبدء المجازاة؟!\n \nنزور القبور لنعلم أن الناس عند الموت سواسية الغني والفقير، والرئيس والمرؤوس، وذا الجاه والوضيع، وأنهم في قبورهم لا يتفاضلون إلا بمقياس واحد نبَّه عليه القرآن العظيم؛ (يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ)[الحجرات: 13]، في ذلك الوقت وتلك اللحظات لا ينطق إلا العمل الصالح.\n \nويقول ربي -جَلَّ جلاله-: (أَلْهَاكُمُ التَّكَاثُرُ * حَتَّى زُرْتُمُ الْمَقَابِرَ * كَلَّا سَوْفَ تَعْلَمُونَ * ثُمَّ كَلَّا سَوْفَ تَعْلَمُونَ * كَلَّا لَوْ تَعْلَمُونَ عِلْمَ الْيَقِينِ * لَتَرَوُنَّ الْجَحِيمَ * ثُمَّ لَتَرَوُنَّهَا عَيْنَ الْيَقِينِ * ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ)[التكاثر: 1 - 8].\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذكر الحكيم، أقول ما تسمعون وأستغفر الله لي ولكم فاستغفروه وتوبوا إليه.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيمًا لشانه، وأشهد أنَّ محمدًا عبدُ الله ورسوله الداعي إلى رضوانه، صلى الله وسلَّم وبارك عليه وعلى آله وصَحْبه ومن اقتفى أثره إلى يوم الدين.\n \nأمَّا بعد -عباد الله- فاتقوا الله، واعلموا أن زيارة القبور تُذكِّر بأغلى أماني أهل القبور وأغلى أمانيهم؛ يقول ربي -جل وعلا-: (حَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ * فَإِذَا نُفِخَ فِي الصُّورِ فَلَا أَنْسَابَ بَيْنَهُمْ يَوْمَئِذٍ وَلَا يَتَسَاءَلُونَ * فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ فِي جَهَنَّمَ خَالِدُونَ)[المؤمنون: 99 - 103].\n \nاللهم اجعلنا مُعظِّمين لأمرك، مؤتمرين به، واجعلنا مُعظِّمين لما نهيت عنه، منتهين عنه، اللهم أعِنَّا على ذكرك وشكرك وحسن عبادتك، اللهُمَّ أعِنَّا على ذكرك وشُكْرك وحسن عبادتك، اللهُمَّ أعِنَّا على ذِكْرك وشُكْرك وحُسْن عبادتِك.\n \nاللهُمَّ إنا نسألك بأسمائك الحسنى وصفاتك العُلَى أن تعِزَّ الإسلام والمسلمين، وأن تذِلَّ الشرك والمشركين، وأن تُدمِّر أعداء الدين، وأن تنصر من نصر الدين، وأن تخذل من خذله، وأن توالي مَنْ والاه بقوَّتِك يا جبَّار السماوات والأرض.\n \nاللهُمَّ آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، اللهُمَّ وفِّق ولاة أمرنا لما تحب وترضى، وخذ بنواصيهم للبِرِّ والتقوى.\n \nاللهُمَّ كن لإخواننا المرابطين على الحدود، وجازهم خير الجزاء، اللهم اقبل من مات منهم، واخلفهم في أهليهم يا رب العالمين.\n \nاللهم أصلح أحوال المسلمين في كل مكان، اللهم أصلح أحوال المسلمين في كل مكان واجمع كلمتهم على ما يرضيك يا رب العالمين، اللهم بواسع رحمتك وجودك وإحسانك يا ذا الجلال والإكرام اجعل اجتماعنا هذا اجتماعًا مرحومًا، وتفرُّقنا من بعده تفرُّقًا معصومًا.\n \nاللهم اغفر للمسلمين والمسلمات، المؤمنين والمؤمنات، الأحياء منهم والأموات، اللهم اغفر لآبائنا وأمهاتنا وجازهم عنا خير الجزاء، اللهم من كان منهم حيًّا فأطِلْ عمره، وأصلح عمله، وارزقنا بِرَّه ورضاه، ومَنْ سبق للآخرة فارحمه رحمةً من عندك تغنيهم عن رحمةِ مَن سِواك.\n \nاللهم ارحم المسلمين والمسلمات، اللهُمَّ اغفر لأموات المسلمين الذين شهدوا لك بالوحدانية ولنبيِّك بالرسالة، اللهُمَّ جازهم بالحسنات إحسانًا، وبالسيئات عفوًا وغفرانًا يا رب العالمين.\n \nاللهُمَّ احفظنا بحفظك، واكلأنا برعايتك، ووفِّقْنا لهداك، واجعل عملنا في رضاك.\n \nاللهُمَّ أصلحنا، وأصلح ذريتنا وأزواجنا وإخواننا وأخواتنا ومَنْ لهم حق علينا يا رب العالمين.\n \nاللهم ثبِّتْنا على قولك الثابت في الحياة الدنيا والآخرة يا أرحم الراحمين، اللهُمَّ كُنْ لإخواننا المسلمين في كل مكان، اللهُمَّ كُنْ لهم بالشام وكل مكان يا رب العالمين.\n \nاللهُمَّ إنا نسألك بأنك أنت الصمد تصمد إليك الخلائق في حوائجها، لكل واحد مِنَّا حاجة لا يعلمها إلا أنت، اللهم بواسع جودك ورحمتك وعظيم عطائك اقْضِ لكل واحد مِنَّا حاجته يا أرحم الراحمين.\n \nاللهُمَّ اغفر لنا في جمعتنا هذه أجمعين يا أرحم الراحمين؛ (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصافات: 180 - 182]، وصلَّى الله وسلَّم وبارك على نبيِّنا محمد، وعلى آله وأصحابه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية زيارة القبور 2/حكم زيارة القبور 3/لماذا نزور القبور؟ 4/فوائد زيارة القبور 5/ أغلى أماني أهل القبور.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أصحابُ القبور مرهونون بأعمالهم، لا يملكون لأنفسهم فضلاً عن غيرهم ضرًّا ولا نفعًا، نزور القبور لنتذكَّر دار المعاد، ونتذكَّر اللحظة التي سيقف فيها قطار الحياة لينتهي العمل وتبدأ المجازاة؛ ليُراجع كل مسلم حساباته، وينظر في مواقفه وأقواله وأفعاله...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380696\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمد لله؛ نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ به من شرور أنفسنا، ومن سيئات أعمالنا، مَنْ يهْدِه اللهُ فلا مُضِلَّ له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، إله الأوَّلين والآخرين وقيُّوم السماوات والأرَضين، أرسل رُسَلَه حُجَّةً على العالمين ليحيي من حيي عن بينة، ويُهلِك مَنْ هلك عن بينةٍ.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن محمدًا عبد الله ورسوله البشير النذير والسراج المنير، ترك أمته على المحجَّة البيضاء، ليلها كنهارها، لا يزيغ عنها إلا هالك، فصلوات ربِّي وسلامه عليه ما تعاقب الليل والنهار، وصلوات ربي وسلامه عليه ما ذكره الذاكرون الأبرار، وصلوات ربِّي وسلامه عليه ما غفل عن ذكره الغافلون، وعلى آله وصحبه ومن اقتفى أثره، واستَنَّ بسُنَّتِه إلى يوم الدِّين.</p>\n<p>&nbsp;</p>\n<p>أما بعد -عباد الله- اتقوا الله وأطيعوه، وابتدروا أمره ولا تعصوه، واعلموا أن خير دنياكم وأخراكم بتقوى الله -تبارك وتعالى-؛ (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ</span>)[الطلاق: 2، 3]، (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا</span>)[الطلاق: 5] (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا</span>)[الأنفال: 29] (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70، 71].</p>\n<p>&nbsp;</p>\n<p>عباد الله: حديثي لكم اليوم عن زيارة نسيناها أو تناسيناها، زيارة عظيمة من شأنها أن تُهوّن كل أزيز في صدرك وكل بلاء بُليت به، زيارة تُخفِّف الهموم، وتطرد الغموم، فيا شاكي الهَمِّ، ويا أسير الدَّيْن، ويا رهين المرض، ويا صريع الخوف، قد نَسيت زيارة تُذكِّرك بترتيب الأولويَّات ووضع الأمور في نصابها، زيارة حثَّ عليها المصطفى -عليه الصلاة والسلام- من وقتٍ لآخر، يزورها -عليه الصلاة والسلام- تارةً بالليل وتارةً بالنهار.</p>\n<p>&nbsp;</p>\n<p>إنها الزيارة المنسية المؤثرة \"زيارة القبور\" قال -عليه الصلاة والسلام-: \"كنت نهيتُكم عن زيارة القبور، ألا فزوروها؛ فإنها تُذكِّر الآخرة\".</p>\n<p>&nbsp;</p>\n<p>زيارة القبور -عباد الله- سُنَّة مؤكَّدة مِن فِعْل النبي -صلى الله عليه وسلم-؛ لما فيها من التذكير بالموت والتذكير بالآخرة، والسُّنَّة أن يزورها المؤمن بخشوع ورغبة في الآخرة وقصد للاعتبار والتذكُّر، والسُّنَّة كذلك رحمة للأموات أن يدعو للأموات رحمة بهم.</p>\n<p>&nbsp;</p>\n<p>وكان رسول الله -عليه الصلاة والسلام- يزورها من وقت لآخر في الليل والنهار، يزورها ويسلم على أهلها ويدعو لهم ويقول: \"<span style=\"color:#0000ff;\">السلامُ عليكم دار قوم مؤمنين، وإنَّا إنْ شاء الله بكم لاحقون، يرحم الله المستقدمين منكم والمستأخرين، نسأل الله لنا ولكم العافية، يغفر الله لنا ولكم</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: يغفل كثيرٌ من الناس عن هذه الزيارة؛ إمَّا لخوفهم من هذه المقابر، أو أن زيارتها تسبب لهم الضيق والكدر أو الانشغال بدنيا أو غير ذلك.</p>\n<p>&nbsp;</p>\n<p>فلماذا نزور القبور؟</p>\n<p>نزور المقابر امتثالاً لأمر رسول الله -صلى الله عليه وسلم- واقتفاء لأثره وعملاً بسُنَّتِه -صلى الله عليه وسلم-، نزور القبور والمقابر لنُذكِّر عظمة الله -تبارك وتعالى-، ونُوحِّد الله في قلوبنا فننظر ضعف الناس كلهم صغيرهم وكبيرهم، رئيسهم ومرؤوسهم صالح الأمة وفاسقيها حتى يعلم كل أحد أن البقاء لله الواحد الأحد، فلا تتعلَّق القلوب إلا بالله -تبارك وتعالى-، فلا نُعظِّم إلاهُ -سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>نزور القبور لنعرف عظمة التوحيد؛ قال الله -جل وعلا- في كتابه: (<span style=\"color:#ff0000;\">ذَلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ وَالَّذِينَ تَدْعُونَ مِنْ دُونِهِ مَا يَمْلِكُونَ مِنْ قِطْمِيرٍ * إِنْ تَدْعُوهُمْ لَا يَسْمَعُوا دُعَاءَكُمْ وَلَوْ سَمِعُوا مَا اسْتَجَابُوا لَكُمْ وَيَوْمَ الْقِيَامَةِ يَكْفُرُونَ بِشِرْكِكُمْ وَلَا يُنَبِّئُكَ مِثْلُ خَبِيرٍ</span>)[فاطر: 13، 14].</p>\n<p>&nbsp;</p>\n<p>أصحابُ القبور مرهونون بأعمالهم، لا يملكون لأنفسهم فضلاً عن غيرهم ضرًّا ولا نفعًا، نزور القبور لنتذكَّر دار المعاد، ونتذكَّر اللحظة التي سيقف فيها قطار الحياة لينتهي العمل وتبدأ المجازاة؛ ليُراجع كل مسلم حساباته، وينظر في مواقفه وأقواله وأفعاله.</p>\n<p>&nbsp;</p>\n<p>ينظر في أوامر الله -جَلَّ جلاله-؛ هل عمل بها؟ وأمر بها؟ وينظر في نواهي الله؛ هل انتهى عنها ونهى عنها؟ ننظر في الدعوة إلى دين الله -تبارك وتعالى-، وكم اهتدى لطريق الإسلام عن طريقنا، ينظر المسلم في علاقاته وأقرانه وجلسائه، فهم الصف الأول الذي سيكون مصليًا عليه في جنازته، هل تسُرُّه صحبتهم في الدنيا والآخرة، وليتذكَّر المؤمن أن المرء مع مَن أحَبَّ.</p>\n<p>&nbsp;</p>\n<p>نزور المقابر لنعلم حجم الدنيا وحقارتها وقِصَر أملها، فيا ساكِنًا دارًا بالله عليك متى ستغادرها، فماذا أودعت فيها؟ إيَّاك وإيَّاي أن نعمر دنيانا على حساب خراب أُخْرانا، فذلك الخُسْران المبين.</p>\n<p>&nbsp;</p>\n<p>نزور القبور إذا تكالبت الخطوب، وتجمَّعت الكروب، كي تخفّف عن نفسك، فمهما كان الكرب واشتدَّ الخطب إذا قُرن بمصيبة الموت يتلاشى ويخفُّ.</p>\n<p>&nbsp;</p>\n<p>نزور القبور حتى لا تضيق نفسي على دنياي، وأراجع بكل حزم وعزم وصدق علاقتي بإخوة وأرحام وأصهار وأصدقاء وجيران، فلمَ أقاطع وأخاصم وأهجر أرحامي وأبناء مجتمعي وإخواني في الإسلام؛ بل لِمَ أستجلب العداوة بيني وبين جلسائي وأنا أعلم علم اليقين أن الذكر الحسن والفعل الطيب يأسر القلب فينطق اللسان بالدعاء.</p>\n<p>&nbsp;</p>\n<p>ماذا ستخسر إن تجاوزت موقفًا أو أصممت أذنيك عن نمَّام فلم تسمع كلامه، أو دفعت غيبة وذَبَبْتَ عن عِرْض أخيك، أو لم تعلم بحاجتك الماسة لدعاء أحدهم إذا أصبحت في قبرك رهين عملك؟! ألم تعلم بأنك بحاجة إلى عفوهم وصَفْحِهم؟!</p>\n<p>&nbsp;</p>\n<p>فيا مَنْ أخطأت اعتذر، ويا مَنْ انتقص من قدره بادر، وتذكر أن \"وخيرهم الذي يبدأ بالسلام\"؛ نص كلام رسول الله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>ويا ساعيًا بالصلح بين الناس هنيئًا لك؛ (<span style=\"color:#ff0000;\">لَا خَيْرَ فِي كَثِيرٍ مِنْ نَجْوَاهُمْ إِلَّا مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلَاحٍ بَيْنَ النَّاسِ وَمَنْ يَفْعَلْ ذَلِكَ ابْتِغَاءَ مَرْضَاتِ اللَّهِ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا</span>)[النساء: 114]، وهو من الله مُؤيَّد.</p>\n<p>&nbsp;</p>\n<p>نزور القبور حتى لا نعطي دنيانا أكثر مما تستحق، فهي على اسمها دنيا، فلا تخاصم -يا أخي- من أجلها، ولا تُعادِ من أجلها؛ بل نعيش في الدنيا وأعيننا على الآخرة، فلا نضع قدمًا، ولا نقول مقولة، ولا نتخذ موقفًا إلا ويسرُّنا أن نجده يوم القيامة أمامنا، قال ربي -جَلَّ جلاله-: (<span style=\"color:#ff0000;\">إِنَّمَا مَثَلُ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ مِمَّا يَأْكُلُ النَّاسُ وَالْأَنْعَامُ حَتَّى إِذَا أَخَذَتِ الْأَرْضُ زُخْرُفَهَا وَازَّيَّنَتْ وَظَنَّ أَهْلُهَا أَنَّهُمْ قَادِرُونَ عَلَيْهَا أَتَاهَا أَمْرُنَا لَيْلاً أَوْ نَهَارًا فَجَعَلْنَاهَا حَصِيدًا كَأَنْ لَمْ تَغْنَ بِالْأَمْسِ كَذَلِكَ نُفَصِّلُ الْآيَاتِ لِقَوْمٍ يَتَفَكَّرُونَ</span>)[يونس: 24].</p>\n<p>&nbsp;</p>\n<p>وبعدها يأمرك الله -جل وعلا- أن تهرب إليه؛ (<span style=\"color:#ff0000;\">وَاللَّهُ يَدْعُو إِلَى دَارِ السَّلَامِ</span>)[يونس: 25]، فهي دعوة متجدِّدة (<span style=\"color:#ff0000;\">يَدْعُو</span>) عبَّر بالفعل المضارع للتجدُّد والحضور، فكلما دعاك داعي الله فأجِبْهُ؛ (<span style=\"color:#ff0000;\">وَاللَّهُ يَدْعُو إِلَى دَارِ السَّلَامِ وَيَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[يونس: 25].</p>\n<p>&nbsp;</p>\n<p>نزور القبور والمقابر كي نقوِّيَ عزائمنا فنصمد أمام الشُّبُهات والشهوات مستمسكين بالكِتاب والسُّنَّة وهدي سلف الأمة، فكلما عظمت الغاية عظم العمل لها، وكلما غلت السلعة رخص لها كل ثمين، قال -عليه الصلاة والسلام-: \"تركت فيكم ما إن تمسَّكْتُم به كِتاب الله وسُنَّتِي\"، ولا يغرنك كثرة المتساقطين؛ \"<span style=\"color:#0000ff;\">بدأ الإسلامُ غريبًا وسيعود غريبًا كما بدأ فطُوبى للغرباء</span>\"، والفئة الناجية هي ما كان عليه النبي -عليه الصلاة والسلام- وأصحابه الكِرام -رضي الله عنهم، وعمَّن ترضَّى عنهم-.</p>\n<p>&nbsp;</p>\n<p>نزور القبور لنتذكَّر مسئوليتنا أمام الله -جَلَّ جلاله-، فنعبده كما أمر ونجتنب ما نهى عنه وزجر، ونُعيد أزواجنا وأولادنا وجلساءنا ومن تحت أيدينا لربنا.</p>\n<p>&nbsp;</p>\n<p>نزور القبور كي نقوم بواجبنا تجاه من سبقنا؛ (<span style=\"color:#ff0000;\">وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلاً لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span>)[الحشر: 10].</p>\n<p>&nbsp;</p>\n<p>نزور القبور كي نقوم بواجبنا تجاه مَن سبقنا من والدين وأقارب وإخوان وأصحاب وعموم أهل الإسلام، فنتذكَّر حالهم ونشفق عليهم، فنحن نعلم علم اليقين أنهم مرتهنون بأعمالهم محتاجون لدعاء الأحياء لهم، وهم بدعاء أهل الإسلام ينتفعون فتزداد حسناتهم وتغفر سيئاتهم، ومَن نَفَّس عن أخيه كربة نفَّسَ الله عنه كربة من كرب يوم القيامة، وأي كربة أشدُّ من انقطاع العمل وبدء المجازاة؟!</p>\n<p>&nbsp;</p>\n<p>نزور القبور لنعلم أن الناس عند الموت سواسية الغني والفقير، والرئيس والمرؤوس، وذا الجاه والوضيع، وأنهم في قبورهم لا يتفاضلون إلا بمقياس واحد نبَّه عليه القرآن العظيم؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ</span>)[الحجرات: 13]، في ذلك الوقت وتلك اللحظات لا ينطق إلا العمل الصالح.</p>\n<p>&nbsp;</p>\n<p>ويقول ربي -جَلَّ جلاله-: (<span style=\"color:#ff0000;\">أَلْهَاكُمُ التَّكَاثُرُ * حَتَّى زُرْتُمُ الْمَقَابِرَ * كَلَّا سَوْفَ تَعْلَمُونَ * ثُمَّ كَلَّا سَوْفَ تَعْلَمُونَ * كَلَّا لَوْ تَعْلَمُونَ عِلْمَ الْيَقِينِ * لَتَرَوُنَّ الْجَحِيمَ * ثُمَّ لَتَرَوُنَّهَا عَيْنَ الْيَقِينِ * ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ</span>)[التكاثر: 1 - 8].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذكر الحكيم، أقول ما تسمعون وأستغفر الله لي ولكم فاستغفروه وتوبوا إليه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيمًا لشانه، وأشهد أنَّ محمدًا عبدُ الله ورسوله الداعي إلى رضوانه، صلى الله وسلَّم وبارك عليه وعلى آله وصَحْبه ومن اقتفى أثره إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعد -عباد الله- فاتقوا الله، واعلموا أن زيارة القبور تُذكِّر بأغلى أماني أهل القبور وأغلى أمانيهم؛ يقول ربي -جل وعلا-: (<span style=\"color:#ff0000;\">حَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ * فَإِذَا نُفِخَ فِي الصُّورِ فَلَا أَنْسَابَ بَيْنَهُمْ يَوْمَئِذٍ وَلَا يَتَسَاءَلُونَ * فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ فِي جَهَنَّمَ خَالِدُونَ</span>)[المؤمنون: 99 - 103].</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا مُعظِّمين لأمرك، مؤتمرين به، واجعلنا مُعظِّمين لما نهيت عنه، منتهين عنه، اللهم أعِنَّا على ذكرك وشكرك وحسن عبادتك، اللهُمَّ أعِنَّا على ذكرك وشُكْرك وحسن عبادتك، اللهُمَّ أعِنَّا على ذِكْرك وشُكْرك وحُسْن عبادتِك.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ إنا نسألك بأسمائك الحسنى وصفاتك العُلَى أن تعِزَّ الإسلام والمسلمين، وأن تذِلَّ الشرك والمشركين، وأن تُدمِّر أعداء الدين، وأن تنصر من نصر الدين، وأن تخذل من خذله، وأن توالي مَنْ والاه بقوَّتِك يا جبَّار السماوات والأرض.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، اللهُمَّ وفِّق ولاة أمرنا لما تحب وترضى، وخذ بنواصيهم للبِرِّ والتقوى.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ كن لإخواننا المرابطين على الحدود، وجازهم خير الجزاء، اللهم اقبل من مات منهم، واخلفهم في أهليهم يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوال المسلمين في كل مكان، اللهم أصلح أحوال المسلمين في كل مكان واجمع كلمتهم على ما يرضيك يا رب العالمين، اللهم بواسع رحمتك وجودك وإحسانك يا ذا الجلال والإكرام اجعل اجتماعنا هذا اجتماعًا مرحومًا، وتفرُّقنا من بعده تفرُّقًا معصومًا.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمسلمين والمسلمات، المؤمنين والمؤمنات، الأحياء منهم والأموات، اللهم اغفر لآبائنا وأمهاتنا وجازهم عنا خير الجزاء، اللهم من كان منهم حيًّا فأطِلْ عمره، وأصلح عمله، وارزقنا بِرَّه ورضاه، ومَنْ سبق للآخرة فارحمه رحمةً من عندك تغنيهم عن رحمةِ مَن سِواك.</p>\n<p>&nbsp;</p>\n<p>اللهم ارحم المسلمين والمسلمات، اللهُمَّ اغفر لأموات المسلمين الذين شهدوا لك بالوحدانية ولنبيِّك بالرسالة، اللهُمَّ جازهم بالحسنات إحسانًا، وبالسيئات عفوًا وغفرانًا يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ احفظنا بحفظك، واكلأنا برعايتك، ووفِّقْنا لهداك، واجعل عملنا في رضاك.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أصلحنا، وأصلح ذريتنا وأزواجنا وإخواننا وأخواتنا ومَنْ لهم حق علينا يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم ثبِّتْنا على قولك الثابت في الحياة الدنيا والآخرة يا أرحم الراحمين، اللهُمَّ كُنْ لإخواننا المسلمين في كل مكان، اللهُمَّ كُنْ لهم بالشام وكل مكان يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ إنا نسألك بأنك أنت الصمد تصمد إليك الخلائق في حوائجها، لكل واحد مِنَّا حاجة لا يعلمها إلا أنت، اللهم بواسع جودك ورحمتك وعظيم عطائك اقْضِ لكل واحد مِنَّا حاجته يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ اغفر لنا في جمعتنا هذه أجمعين يا أرحم الراحمين؛ (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصافات: 180 - 182]، وصلَّى الله وسلَّم وبارك على نبيِّنا محمد، وعلى آله وأصحابه أجمعين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الزيارة_المنسية.doc",
      "path": "/database/files/الزيارة_المنسية.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B2%D9%8A%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%B3%D9%8A%D8%A9/download-file/380544"
    },
    {
      "name": "الزيارة_المنسية.pdf",
      "path": "/database/files/الزيارة_المنسية.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B2%D9%8A%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%B3%D9%8A%D8%A9/download-file/380545"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الزيارة-المنسية"
}
