{
  "id": 780,
  "title": "التوفيق والخذلان",
  "slug": "التوفيق-والخذلان",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ ما أسباب التوفيق والخذلان؟ 2/ أهمية صلاحية المحل وأهليته 3/ أنفع الدعاء وأطيب النعم 4/ الناس في الحياة قسمان 5/ الاستدراج من علامات الخذلان 6/ الله عليم بمواقع فضله ومن يصلح له 7/ بعض صور الخذلان.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وجميع الذنوب والمعاصي التي اقترفها الإنسان تحتاج إلى توبة, والتوبة لازمة لكل أحد وإلا هلك كما قال ربنا: (وَمَنْ لَمْ يَتُبْ فَأُولَئِكَ هُمُ الظَّالِمُونَ) [الحجرات: 11]، ومن أضل غيره ثم تاب فإن الله يقبل توبته، ويمحو وزره، ووزر من أضله، لكن عليه أن يدعو إلى الهدى كما دعا إلى الضلالة، فإن الحسنات يذهبن السيئات...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله نحمدُه ونستعينه ونستغفره، ونعوذُ بالله من شرور أنفسنا وسيئات أعمالنا، مَنْ يَهْدِه اللهُ فلا مُضِلَّ له ومَنْ يُضْلِل فلا هاديَ له، وأشهد أن لا إله إلا اللهُ وحده لا شريك له، وأشهد أن محمدًا عبدُه ورسوله, اللهم صلِّ على سيدنا محمد النبي، وأزواجِه أمهاتِ المؤمنين، وذرِّيته وأهل بيته، كما صليتَ على آل إبراهيم، إنك حميد مجيد.\n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء: 1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب: 70، 71].\n \nأما بعدُ: فإنَّ أصدقَ الحديث كتابُ الله -تعالى-، وخيرَ الهدي هديُ محمد -صلى الله عليه وسلم-، وشرَّ الأمور مُحْدثاتُها، وكلَّ محدَثة بدعةٌ، وكل بدعة ضلالة، وكل ضلالة في النار. (حديث خطبة الحاجة أخرجه أبو داود وصححه الألباني).\n \nأما بعد:\n \nعباد الله: اتقوا الله حق تقاته، وعظّموه حق تعظيمه، وأثنوا عليه بما هو أهله، واعلموا أن من شرح الله صدره للإسلام، فاستنار بنور الإيمان، وقوي بضوء اليقين فؤاده، فاطمأنت بذلك نفسه، وأحب الخير، وتلذذ بطاعة ربه وأبغض الشر؛ فإن هذا علامة على أن الله قد هداه، ومنَّ عليه بالتوفيق، وسلوك أقوم الطريق، قال -جل وعلا-: (فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ كَذَلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ) [الأنعام: 125]، ومن هذه الآية يتبين لنا أن علامة من يردِ الله أن يضله، أن يجعل صدره في غاية الضيق والحرج عن الإيمان والعلم واليقين؛ فينغمس قلبه في الشبهات والشهوات، فلا يصل إليه خير، ولا ينشرح قلبه لفعله، كأنه من ضيقه وشدته يصعد في السماء، وكلف بصعودها، ولا حيلة له فيه.\n \nومن لم يمنحه الله العون ويرزقه التوفيق في التكاليف الشرعية، فهو كمن يصَّعَّد في السماء، فيضيق صدره ويحرج نتيجة لقلة الهواء، وقد ضرب الله هذا المثل التقريبي ليبين مدى الفرق بين من مدّ الله لهم يد العون، ومن أوكلهم إلى أنفسهم؛ لسوء نياتهم، فلا ينتفعون بهدى الله الذي جاء به محمد -عليه الصلاة والسلام-، وقد روي أن جماعة من الصحابة قرؤوا أمام عمر- رضي الله عنه-: (وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرِجًا) بكسر الراء، فقال عمر: يا فتى ما الحَرِجَة فيكم؟ قال: الحرجة فينا الشجرة تكون بين الأحجار التي لا تصل إليها راعية ولا وحشية. فقال عمر: \"كذلك قلب المنافق لا يصل إليه شيء من الخير\".\n \nوالعبد الموفق لا يستغني عن ربه طرفة عين، قال -تعالى-: (إِنْ يَنْصُرْكُمُ اللَّهُ فَلَا غَالِبَ لَكُمْ وَإِنْ يَخْذُلْكُمْ فَمَنْ ذَا الَّذِي يَنْصُرُكُمْ مِنْ بَعْدِهِ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ) [آل عمران: 160]، أي فإن يمددكم الله بنصره ومعونته (فَلَا غَالِبَ لَكُمْ)، ولو اجتمع عليكم من في أقطارها وما عندهم من العُدّة والعدد؛ لأن الله لا غالب له، وقد قهر العباد وأخذ بنواصيهم، فلا تتحرك دابة إلا بإذنه، ولا تسكن إلا بإذنه، وإن أراد خذلانكم فمن بيده أمر نصركم، فلا بد أن تنخذلوا ولو أعانكم جميع الخلق، فالمعونة من الله تنزل على العباد على قدر الهمة والثبات والرغبة والرهبة، والخذلان ينزل عليهم على حسب ذلك، قال الله -تعالى-: (وَلَا تَكُونُوا كَالَّذِينَ نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ أُولَئِكَ هُمُ الْفَاسِقُونَ) [الحشر: 19].\n \nعباد الله: إن النعم كلها من الله وحده، وإذا حصل للعبد اليقين بهذا، فعليه أن يرغب إلى الله أن يلهمه ذكرها، ويوزعه شكرها؛ إذ إن ذكرها وشكرها لا يُنَال إلا بتوفيقه، فقد روي عن مُعَاذِ بْنِ جَبَلٍ -رضي الله عنه- أَنَّ رَسُولَ -صَلَّى عَلَيْهِ وَسَلَّمَ- أَخَذَ بِيَدِهِ، وَقَالَ: \"يَا مُعَاذُ! وَاللَّهِ إِنِّي لَأُحِبُّكَ، وَاللَّهِ إِنِّي لَأُحِبُّكَ\"، فَقَالَ: \"أُوصِيكَ يَا مُعَاذُ! لَا تَدَعَنَّ فِي دُبُرِ كُلِّ صَلَاةٍ تَقُولُ: اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ، وَشُكْرِكَ، وَحُسْنِ عِبَادَتِكَ\" (صحيح الترغيب والترهيب الألباني)، قال ابن تيمية: \"تأملت أنفع الدعاء فإذا هو سؤال العون على مرضاته، ثم رأيته في الفاتحة في \"إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ\"، فالخيط الرفيع الذي ينتظم هذه المعاني هو (مركزية التوفيق) في تحقيق الخير في الدنيا والآخرة, هذا ما يتعلق بالنعم.\n \nكذلك الذنوب تحدث من خذلانه -تعالى- وتخليه عن عبده، وتخليته بينه وبين نفسه، بخلاف من علم الله فيهم صلاحًا وإخلاصًا فإنه يقيم بينهم وبين حدوده موانع، وشاهد ذلك نبي الله يوسف -عليه السلام-، وكيف أن الله صرف عنه المعصية، بعد أن كانت منه قاب قوسين، قال -سبحانه-: (كَذَلِكَ لِنَصْرِفَ عَنْهُ السُّوءَ وَالْفَحْشَاءَ إِنَّهُ مِنْ عِبَادِنَا الْمُخْلَصِينَ) [يوسف: 24]، وإن لم يكشف ذلك عن عبده، فلا سبيل له إلى كشفه بنفسه، فهو مضطر إلى التضرع والابتهال إلى ربه؛ ليدفع عنه أسبابها، حتى لا تصدر منه، وإذا وقعت كذلك بحكم القدر، فهو كذلك مضطر إلى الدعاء والتضرع إلى ربه؛ ليدفع عنه عقوباتها، فلا ينفك العبد عن ضرورته إلى هذه الأصول الثلاثة.\n \nعباد الله: وللتوفيق والخذلان أسباب منها: أهلية المحل وعدمها، فإذا كان المحل قابلاً للنعمة، بحيث يعرفها، ويعرف قدرها وخطرها، ويشكر المنعم بها، ويثني عليه بها، ويعظمه عليها، ويعلم أنها من محض الجود، وعين المنَّة، من غير أن يكون هو مستحقًّا لها، بل هي لله وحده، فوحّده بنعمته إخلاصًا، وصرفها في محبته شكرًا، وشهدها من محض جوده -سبحانه-، وعرف قصوره وتقصيره في شكرها عجزًا وضعفًا وتفريطًا، وعلم أن الله إن أدامها عليه، فذلك محض فضله وإحسانه، وإن سلبه إياها قهرًا فهو أهل لذلك مستحق له، وكلما زاده الله من نعمه، ازداد ذلاً له وانكسارًا، وقيامًا بشكره، وخشية له -سبحانه- أن يسلبه إياها لعدم توفيقه شكرها، كما سلب نعمته من لم يعرفها ولم يرعها، فإن لم يشكر نعمته -سبحانه-، وقابلها بضد ما يليق أن يقابل به -سبحانه-، سلبه إياها ولا بدَّ كما قال -عزَّ وجلَّ-: (وَكَذَلِكَ فَتَنَّا بَعْضَهُمْ بِبَعْضٍ لِيَقُولُوا أَهَؤُلَاءِ مَنَّ اللَّهُ عَلَيْهِمْ مِنْ بَيْنِنَا أَلَيْسَ اللَّهُ بِأَعْلَمَ بِالشَّاكِرِينَ) [الأنعام: 53].\n \nعباد الله: وسبب الخذلان عدم صلاحية المحل وأهليته وقبوله للنعمة، بحيث لو وافته النعم لقال هذا لي، وإنما أوتيته لأني أهله ومستحقه، قال -سبحانه-: (وَلَئِنْ أَذَقْنَاهُ رَحْمَةً مِنَّا مِنْ بَعْدِ ضَرَّاءَ مَسَّتْهُ لَيَقُولَنَّ هَذَا لِي وَمَا أَظُنُّ السَّاعَةَ قَائِمَةً وَلَئِنْ رُجِعْتُ إِلَى رَبِّي إِنَّ لِي عِنْدَهُ لَلْحُسْنَى فَلَنُنَبِّئَنَّ الَّذِينَ كَفَرُوا بِمَا عَمِلُوا وَلَنُذِيقَنَّهُمْ مِنْ عَذَابٍ غَلِيظٍ) [فصلت: 50]، ومثل هذا حال قارون قال -سبحانه- عنه: (قَالَ إِنَّمَا أُوتِيتُهُ عَلَى عِلْمٍ عِنْدِي أَوَلَمْ يَعْلَمْ أَنَّ اللَّهَ قَدْ أَهْلَكَ مِنْ قَبْلِهِ مِنَ الْقُرُونِ مَنْ هُوَ أَشَدُّ مِنْهُ قُوَّةً وَأَكْثَرُ جَمْعًا وَلَا يُسْأَلُ عَنْ ذُنُوبِهِمُ الْمُجْرِمُونَ) [القصص: 78]، ألم يكن الواجب على المسلم أن يقول كما قال سليمان -عليه السلام- لما أُوتي الملك: (قَالَ هَذَا مِنْ فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ) [النمل: 40].\n \nإن المؤمن يرى كل نعمة من ربه أنه المالك لها، وهو المتفضّل بها، منَّ بها على عبده من غير استحقاق منه، بل هي صدقة تصدق بها على عبده، وله أن لا يتصدق بها، وله أن يسلبها، فلو منعه إياها لم يكن قد منعه شيئًا هو له يستحقه عليه، فعن أُسَامَة بْن زَيْدٍ -رضي الله عنهما-، قَالَ: أَرْسَلَتِ ابْنَةُ النَّبِيِّ -صلى الله عليه وسلم- إِلَيْهِ إِنَّ ابْنًا لِي قُبِضَ، فَأْتِنَا، فَأَرْسَلَ يُقْرِئُ السَّلاَمَ، وَيَقُولُ: \"إِنَّ لِلَّهِ مَا أَخَذَ، وَلَهُ مَا أَعْطَى، وَكُلٌّ عِنْدَهُ بِأَجَلٍ مُسَمًّى، فَلْتَصْبِرْ، وَلْتَحْتَسِبْ\" (البخاري).\n \nودائمًا يعلمنا نبينا هذا الخُلق عند كل صباح، أن نعترف به، فعَنِ ابْنِ غَنَّامٍ أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: \"مَنْ قَالَ حِينَ يُصْبِحُ: اللَّهُمَّ مَا أَصْبَحَ بِي مِنْ نِعْمَةٍ أَوْ بِأَحَدٍ مِنْ خَلْقِكَ فَمِنْكَ وَحْدَكَ لَا شَرِيكَ لَكَ، لَكَ الْحَمْدُ، وَلَكَ الشُّكْرُ أَدَّى الشُّكْرَ ذَلِكَ الْيَوْمَ\" (صحيح ابن حبان), فإذا لم يشهد العبد بذلك، ورأى أنه أهل ومستحق، فأعجبته نفسه وطغت بالنعمة، وعلت بها واستطالت على غيرها، فكان حظها منها الفرح والفخر، قال -سبحانه-: (وَلَئِنْ أَذَقْنَا الْإِنْسَانَ مِنَّا رَحْمَةً ثُمَّ نَزَعْنَاهَا مِنْهُ إِنَّهُ لَيَئُوسٌ كَفُورٌ * وَلَئِنْ أَذَقْنَاهُ نَعْمَاءَ بَعْدَ ضَرَّاءَ مَسَّتْهُ لَيَقُولَنَّ ذَهَبَ السَّيِّئَاتُ عَنِّي إِنَّهُ لَفَرِحٌ فَخُورٌ) [هود: 9، 10]، وإذا علم الله من قلب عبد: أنه ييأس ويكفر عند الضراء، ويفرح ويفخر عند النعماء، وكلاهما فتنة وبلاء، فهذا من أعظم أسباب خذلانه وتخليه عنه، فإن محله غير قابل لها، ولا تناسبه النعمة المطلقة التامة، قال -سبحانه-: (إِنَّ شَرَّ الدَّوَابِّ عِنْدَ اللَّهِ الصُّمُّ الْبُكْمُ الَّذِينَ لَا يَعْقِلُونَ * وَلَوْ عَلِمَ اللَّهُ فِيهِمْ خَيْرًا لَأَسْمَعَهُمْ وَلَوْ أَسْمَعَهُمْ لَتَوَلَّوْا وَهُمْ مُعْرِضُونَ) [الأنفال: 22، 23].\n \nعباد الله: إن الله بصير بالعباد، وهو الحكيم العليم، يضع التوفيق في مواضعه اللائقة به، ويضع الخذلان في مواضعه اللائقة به، وإن التوفيق أن لا يكلك الله إلى نفسك، والخذلان أن يخلّي بينك وبين نفسك، وإذا كان كل خير فأصله التوفيق، وهو بيد الله لا بيد العبد، فمفتاحه الدعاء والافتقار، وصدق اللجوء والرغبة والرهبة، وحسن التوجه إليه، فمتى أعطى الله العبد هذا المفتاح، فقد أراد أن يفتح له أبواب الخير والبركات، ومتى أضله عن المفتاح، بقي باب الخير مرتجًا عليه، فهو واقف دونه.\n \nوإن مما يؤسف له أن أكثر الخلق ضل عن التوفيق؛ إما لاشتغالهم بالنعمة عن شكر المنعِم بها، أو رغبتهم في العلم وتركهم العمل، أو المسارعة إلى الذنب وتأخير التوبة، أو الاغترار بصحبة الصالحين وترك الاقتداء بأفعالهم، أو إدبار الدنيا عنهم وهم يتبعونها، أو إقبال الآخرة عليهم وهم معرضون عنها، أو الاهتمام بالعادات والتقاليد وترك السنن والآداب.\n \nعباد الله: والناس في الحياة قسمان: فمنهم من قابلوا أمر الله بالترك ونهيه بالارتكاب، وعطاءه بعدم الشكر ومنعه بالتسخط، ولم يستجيبوا لله والرسول، فهؤلاء أعداء الله ورسوله، قال -سبحانه-: (إِنَّ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ وَالْمُشْرِكِينَ فِي نَارِ جَهَنَّمَ خَالِدِينَ فِيهَا أُولَئِكَ هُمْ شَرُّ الْبَرِيَّةِ) [البينة: 6].\n \nومنهم من استجابوا لربهم، وقالوا: أنت ربنا ونحن عبيدك، فإن أمرتنا سارعنا إلى الإجابة، وإن نهيتنا أمسكنا عما نهيتنا عنه، وإن أعطيتنا حمدناك وشكرناك، وإن منعتنا صبرنا وتضرعنا إليك وذكرناك، سمعنا وأطعنا، وآمنا بالله ورسوله، فليس بين هؤلاء وبين الجنة إلا ستر الحياة، قال -سبحانه-: (وَبَشِّرِ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ أَنَّ لَهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ كُلَّمَا رُزِقُوا مِنْهَا مِنْ ثَمَرَةٍ رِزْقًا قَالُوا هَذَا الَّذِي رُزِقْنَا مِنْ قَبْلُ وَأُتُوا بِهِ مُتَشَابِهًا وَلَهُمْ فِيهَا أَزْوَاجٌ مُطَهَّرَةٌ وَهُمْ فِيهَا خَالِدُونَ) [البقرة: 25]، وهم قلة، قال -تعالى-: (وَقَلِيلٌ مِنْ عِبَادِيَ الشَّكُورُ) [سبأ: 13].\n \nفانظر لنفسك -عباد الله- من أي الفريقين أنت؟ وبأي العملين اشتغلت؟، ومن أطعت ومن عصيت؟، وماذا قدمت وماذا أخرت؟.\n \nعباد الله: والله -عزَّ وجلَّ- خلق عباده له، واشترى منهم أموالهم وأنفسهم، قال -تعالى-: (إِنَّ اللَّهَ اشْتَرَى مِنَ الْمُؤْمِنِينَ أَنْفُسَهُمْ وَأَمْوَالَهُمْ بِأَنَّ لَهُمُ الْجَنَّةَ يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ فَيَقْتُلُونَ وَيُقْتَلُونَ) [التوبة: 111]، وهذا عقد لم يعقده مع خلق غيرهم؛ ليسلّموا إليه النفوس التي خلقها له، فتطيع ربها وتعبده بشرعه الذي أنزله.\n \nوإن الله -عزَّ وجلَّ- هو الملك العزيز الجبار، لا يصطفي لنفسه إلا أعز الأشياء وأشرفها وأعظمها قيمة وقدرًا، وإذا كان الرب قد اختار العبد لنفسه، وارتضاه لمعرفته ومحبته، وبنى له دارًا في جواره وقربه، وجعل ملائكته خدمه، يسعون في مصالحه في يقظته ومنامه، وحياته وموته، وسخَّر له ما في السموات وما في الأرض، ثم إن العبد لجهله أبق عن سيده ومالكه، معرضًا عن رضاه، ولم يكفه ذلك حتى صالح عدوه الشيطان، ووالاه من دونه، وصار من جنده، مؤثرًا لمرضاته على مرضاة وليه وخالقه ومالكه، فأيّ مقت خلّى هذا المخدوع عن نفسه لم يتعرض له من ربه؟ (فَاعْبُدُوا مَا شِئْتُمْ مِنْ دُونِهِ قُلْ إِنَّ الْخَاسِرِينَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ أَلَا ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ) [الزمر: 15].\n \nعباد الله: وإذا أراد الله -عزَّ وجلَّ- خذلان من عصاه استدرجه، وذلك بأن يعامل الله العصاة والمجرمين باللطف والإحسان والإمهال، مع تماديهم في الغي والإجرام، ويزيد الله نِعَمه عليهم، فيظنون أنها لطفٌ من الله -تعالى- بهم، فيزدادون بطرًا وانهماكًا في الغي؛ حتى تحقّ عليهم كلمة العذاب، كما قال -سبحانه-: (وَالَّذِينَ كَذَّبُوا بِآيَاتِنَا سَنَسْتَدْرِجُهُمْ مِنْ حَيْثُ لَا يَعْلَمُونَ * وَأُمْلِي لَهُمْ إِنَّ كَيْدِي مَتِينٌ) [الأعراف: 182، 183]، وعَنْ عُقْبَةَ بْنِ عَامِرٍ -رضي الله عنه-، أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"إِذَا رَأَيْتَ اللَّهَ يُعْطِي الْعَبْدَ بِالْمُنَى وَهُوَ مُقِيمٌ عَلَى مَعْصِيَةٍ، فَإِنَّمَا ذَلِكَ اسْتِدْرَاجٌ مِنْهُ لَهُ\" ثُمَّ تَلا (فَلَمَّا آسَفُونَا انْتَقَمْنَا مِنْهُمْ) [الزخرف: 55] إِلَى آخِرِ الْآيَةِ\" (مكارم الأخلاق للطبراني  ومسند الروياني).\n \nفكلما أحدثوا ذنبًا، فتح الله عليهم بابًا من أبواب الخير والنعم، فيزدادون بطرًا وإمعانًا في الغي والفساد، ثم يأخذهم الله -تعالى- أغفل ما يكونون: (فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ) [الأنعام: 44].\n \nعباد الله: إن العبد مطروح بين الله، وبين عدوه إبليس، فإن تولاه الله لم يظفر به عدوه، وإن خذله وأعرض عنه افترسه الشيطان كما يفترس الذئب الشاة، قال -تعالى-: (إِنْ يَنْصُرْكُمُ اللَّهُ فَلَا غَالِبَ لَكُمْ وَإِنْ يَخْذُلْكُمْ فَمَنْ ذَا الَّذِي يَنْصُرُكُمْ مِنْ بَعْدِهِ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ) [آل عمران: 160]، ولو تأملت إلى سيد الموفقين محمد تبين لك سر ذلك، فقد ورد عنه من حديث أَنَسِ بْنِ مَالِكٍ، قَالَ: كَانَ النَّبِيُّ -صلى الله عليه وسلم- إِذَا كَرَبَهُ أَمْرٌ قَالَ: \"يَا حَيُّ يَا قَيُّومُ! بِرَحْمَتِكَ أَسْتَغِيثُ، اكْفِنِي كُلَّ شَيْءٍ وَلَا تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْنٍ\" (الصحيحة).\n \nوبسبب ضعف الإيمان، وضعف اليقين، صار أصعب شيء على المسلم اليوم هو الاجتماع في المسجد، وصار الاجتماع في غير المسجد سهلاً، بل لذيذًا ومحبوبًا، كالاجتماع في الفنادق والحدائق، والمطاعم والأسواق، والملاعب وأماكن الترفيه، فضلاً عن أماكن اللهو والفساد، وتغير موضوع الاجتماع فصار كله للدنيا، وأقيمت الدنيا بأركانها على حساب الآخرة، والتي بينها الله بقوله -سبحانه-: (اعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الْأَمْوَالِ وَالْأَوْلَادِ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَكُونُ حُطَامًا وَفِي الْآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِنَ اللَّهِ وَرِضْوَانٌ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ) [الحديد: 20].\n \nفاللهم اغمرنا بفضلك وجودك وكرمك، وارزقنا شكر نعمتك، أقول قولي هذا وأستغفر الله لي ولكم، فاستغفروه وتوبوا إليه.\n \nالخطبة الثانية:\n \nالحمد لله حمدًا كثيرًا طيبًا مباركًا فيه، أحمده -تعالى- وأشكره وأستغفره، وأتوب إليه وأثني عليه الخير كله، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله صلى الله عليه وعلى آله وصحبه أجمعين.\n \nعباد الله: اتقوا الله حق تقاته، وأخلصوا له العمل، واحذروا من الخذلان، واعلموا أن الله  الحكيم -سبحانه- خصَّ قومًا بإحسانه وعنايته وحرمها آخرين،  وهو -سبحانه- الذي جعل في قلوب عباده المؤمنين محبته والإيمان به، وألقى في قلوبهم كراهة ضده من الكفر والفسوق والعصيان، وذلك محض فضله ومنته عليهم، حيث لم يكلهم إلى أنفسهم؟ فالله عليم بمواقع فضله، ومن يصلح له، ومن لا يصلح له، حكيم بجعله في مواضعه، قال -سبحانه-: (وَاعْلَمُوا أَنَّ فِيكُمْ رَسُولَ اللَّهِ لَوْ يُطِيعُكُمْ فِي كَثِيرٍ مِنَ الْأَمْرِ لَعَنِتُّمْ وَلَكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ أُولَئِكَ هُمُ الرَّاشِدُونَ * فَضْلاً مِنَ اللَّهِ وَنِعْمَةً وَاللَّهُ عَلِيمٌ حَكِيمٌ) [الحجرات: 7، 8]، وقال في أخرى: (إِنَّ عِبَادِي لَيْسَ لَكَ عَلَيْهِمْ سُلْطَانٌ إِلَّا مَنِ اتَّبَعَكَ مِنَ الْغَاوِينَ) [الحجر: 42]، فبين أن المخلصين من عباد الله ليس للشيطان عليهم ولاية ولا قدرة؛ لأن الله حارسهم ومتوليهم فلا يجد الشيطان عليهم سبيلاً، وإنما سلطانه وإغواؤه ينجح مع غير المخلصين والذين لا يكتب الله لهم توفيقًا ولا يهديهم سبيلاً فهم في خذلان منه.\n \nعباد الله: إن النفس أمَّارة بالسوء، وهي منبع كل شر، وكل خير فيها فهو فضل من الله منَّ به عليها، ولم يكن منها، قال -سبحانه-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ وَمَنْ يَتَّبِعْ خُطُوَاتِ الشَّيْطَانِ فَإِنَّهُ يَأْمُرُ بِالْفَحْشَاءِ وَالْمُنْكَرِ وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ مَا زَكَى مِنْكُمْ مِنْ أَحَدٍ أَبَدًا وَلَكِنَّ اللَّهَ يُزَكِّي مَنْ يَشَاءُ وَاللَّهُ سَمِيعٌ عَلِيمٌ) [النور: 21],  فحب الإيمان، وكراهية الكفر، وتزكية النفس بالإيمان محض فضل الله ونعمته على عبده، وهو الذي جعل العبد بسبب ذلك من الراشدين: (فَضْلاً مِنَ اللَّهِ وَنِعْمَةً وَاللَّهُ عَلِيمٌ حَكِيمٌ) [الحجرات: 8]، وهو -سبحانه- العليم بمن يصلح لهذا الفضل، ويزكو عليه وبه، ويثمر عنده، وهو الحكيم فلا يضعه عند غير أهله، فيضيعه بوضعه في غير موضعه.\n \nوالحسنات كلها من إحسان الله ومنِّه، وتفضله على العباد بالهداية والإيمان، كما قال أهل الجنة: (وَنَزَعْنَا مَا فِي صُدُورِهِمْ مِنْ غِلٍّ تَجْرِي مِنْ تَحْتِهِمُ الْأَنْهَارُ وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ لَقَدْ جَاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ وَنُودُوا أَنْ تِلْكُمُ الْجَنَّةُ أُورِثْتُمُوهَا بِمَا كُنْتُمْ تَعْمَلُونَ) [الأعراف: 43]، فجميع ما يتقلب فيه العالم من خير الدنيا والآخرة هو نعمة محضة من الله بلا سبب سابق يوجب ذلك لهم، ومن غير حول وقوة منهم، وهو -سبحانه- خالقهم وخالق أعمالهم الصالحة، وخالق جزائها، وهذا كله منه -سبحانه-، بخلاف الشر، فإنه لا يكون إلا بذنوب العبد، وذنبه من نفسه.\n \nوإذا تدبر العبد هذا علم أن ما هو فيه من الحسنات هو من فضل الله، فشكر ربه على ذلك، فزاده من فضله عملاً صالحًا، ونعمًا يفيضها عليه، وإذا علم أن الشر لا يحصل له إلا من نفسه وبذنوبه، استغفر ربه وتاب، فزال عنه سبب الشر، فيكون دائمًا شاكرًا مستغفرًا، فلا يزال الخير يتضاعف له، والشر يندفع عنه: (مَا أَصَابَكَ مِنْ حَسَنَةٍ فَمِنَ اللَّهِ وَمَا أَصَابَكَ مِنْ سَيِّئَةٍ فَمِنْ نَفْسِكَ) [النساء: 79].\n \nعباد الله: العالم كله قسمان: سعداء وأشقياء؛ فالسعداء أربعة وهم أصحاب هذه الآية، قال -سبحانه-: (وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا * ذَلِكَ الْفَضْلُ مِنَ اللَّهِ وَكَفَى بِاللَّهِ عَلِيمًا) [النساء: 69، 70]، وأما الأشقياء فكفّار ومنافقون, فالكفار قال عنهم -سبحانه-: (وَالَّذِينَ آمَنُوا بِاللَّهِ وَرُسُلِهِ أُولَئِكَ هُمُ الصِّدِّيقُونَ وَالشُّهَدَاءُ عِنْدَ رَبِّهِمْ لَهُمْ أَجْرُهُمْ وَنُورُهُمْ وَالَّذِينَ كَفَرُوا وَكَذَّبُوا بِآيَاتِنَا أُولَئِكَ أَصْحَابُ الْجَحِيمِ) [الحديد: 19]، والمنافقون ذكرهم بقوله: ( إِنَّ الْمُنَافِقِينَ فِي الدَّرْكِ الْأَسْفَلِ مِنَ النَّارِ وَلَنْ تَجِدَ لَهُمْ نَصِيرًا) [النساء: 145].\n \nأما المخلّط فليس من الكفار الذين قطع لهم بالعذاب، ولكنه بين الجنة والنار، واقف بين الوعد والوعيد، كل منهما يدعوه إلى موجبه؛ لأنه أتى بسببه، وهم أصحاب الأعراف، فعسى الله أن يتوب عليهم: (وَآخَرُونَ اعْتَرَفُوا بِذُنُوبِهِمْ خَلَطُوا عَمَلاً صَالِحًا وَآخَرَ سَيِّئًا عَسَى اللَّهُ أَنْ يَتُوبَ عَلَيْهِمْ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ) [التوبة: 102].\n \nعباد الله: متى رأيت العقل يؤثر الفاني على الباقي، فاعلم أنه قد مسخ، ومتى رأيت القلب قد ترحل عنه حب الله، والاستعداد للقائه، وحل فيه حب المخلوق، والرضا بالحياة الدنيا، فاعلم أنه قد خسف، ومتى رأيت نفسك تهرب من الأنس بالله إلى الأنس بالخلق، ومن الخلوة مع الله إلى حب الخلوة مع غيره، فاعلم أنك لا تصلح له، ولما حل المال مكان الإيمان، والشهوات مكان الأعمال، وأعمال الدنيا مكان أعمال الدين، فقام سوق الدنيا، وتعطل سوق الدين عند كثير من المسلمين، نزلت بهم من الله المحن والشدائد: (فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا) [مريم: 59].\n \nأيها المسلمون: إن مسارعة الكفار إلى الكفر لا تضرّ الله شيئًا، وإنما هي فتنة لهم، وقدر الله بهم، فقد علم الله من أمرهم وكفرهم ما يؤهلهم للحرمان في الآخرة، فتركهم يسارعون في الكفر إلى نهايته، وتركهم في طغيانهم يعمهون، وقد كان الهدى مبذولاً لهم، فآثروا عليه الكفر، فتركهم يسارعون في الكفر، وأملى لهم ليزدادوا إثمًا، مع الإملاء في الزمن، والإملاء في الرخاء، فهذا الإمهال والإملاء، إنما هو وبالٌ عليهم وبلاء، قال -تعالى-: (لَتُبْلَوُنَّ فِي أَمْوَالِكُمْ وَأَنْفُسِكُمْ وَلَتَسْمَعُنَّ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَمِنَ الَّذِينَ أَشْرَكُوا أَذًى كَثِيرًا وَإِنْ تَصْبِرُوا وَتَتَّقُوا فَإِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ) [آل عمران: 186].\n \nوفي قصة حنين خير شاهد، حين يتخلى عون الرب -سبحانه- عن عباده، أو كلهم إلى أنفسهم، فإنه لما اعتمد ضعيفو الإيمان وحديثو العهد به على عددهم وما جهزوه من عدتهم وركنوا على ذلك وغفلوا أن العون والمدد من الله، والتوفيق والنصر من عنده -سبحانه-، والتجهيز المادي والحسي ليس سوى أسباب, فقال -سبحانه-: (لَقَدْ نَصَرَكُمُ اللَّهُ فِي مَوَاطِنَ كَثِيرَةٍ وَيَوْمَ حُنَيْنٍ إِذْ أَعْجَبَتْكُمْ كَثْرَتُكُمْ فَلَمْ تُغْنِ عَنْكُمْ شَيْئًا وَضَاقَتْ عَلَيْكُمُ الْأَرْضُ بِمَا رَحُبَتْ ثُمَّ وَلَّيْتُمْ مُدْبِرِينَ) [التوبة: 25]، وما ذاقوا النصر إلا بعد التدخل الإلهي والعناية الربانية، وذلك بعد إنزال سكينته على رسوله وعليهم.\n \nوهنا يأتي سؤال مهم: هل التوفيق والخذلان محض مشيئة أم له أسباب؟.\nفي كلام الله -عز وجل- ما يؤكد أن التوفيق للطاعة بإقدار العبد على فعلها، وصرف ما يمنعه من إقامتها، إنما هو بأسباب وعلل أطلعنا الله في كتابه على بعضها، وليس ذلك محض مشيئة، ولا قدرًا مجردًا؛ قال -تعالى-: (وَكَذَلِكَ فَتَنَّا بَعْضَهُمْ بِبَعْضٍ لِيَقُولُوا أَهَؤُلَاءِ مَنَّ اللَّهُ عَلَيْهِمْ مِنْ بَيْنِنَا أَلَيْسَ اللَّهُ بِأَعْلَمَ بِالشَّاكِرِينَ) [الأنعام: 53] فترتيب الكلام في الآية يفيد أن منّة الله على أولئك وتوفيقهم للهداية إنما كان لتحققهم بالشكر، واعترافهم بالفضل، وقد أبان ابن القيم عن ذلك فقال: \"إن التوفيق والخذلان إنما يكون على وجه الحكمة والعدل لا بالاتفاق، ولا بمحض المشيئة المجردة عن وضع الأشياء مواضعها، وتنزيلها منازلها، بل بحكمة اقتضت هُدى من عَلِم الله أنه يزكو على الهدى، ويقبله، ويشكره عليه، ويثمر عنده؛ فالله أعلم حيث يجعل رسالاته أصلاً وميراثًا!، قال الشاعر:\n \nإذا لم يكن عون من الله للفتى *** فأول ما يجنى عليه اجتهاده\n \nعباد الله: وللخذلان صور كثيرة: منها أن يتعالى صاحب العلم على الناس بعلمه، ويظن أنه على شيء، والمسكين غفل أن صاحب العلم بحق هو المتواضع بحق مع الحق ومع الناس، والمتعالي لا يليق له إلا الوصف بالجهل.\n \nومن صوره: أن ينشط في الواجبات الفرعية، ويكسل ويتغافل في الواجبات الأولية الرئيسة، وعلى سبيل ضرب المثال: ألم يقل الله -تعالى- في كتابه: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ) فإهمال المرء لأهله من زوجة وأولاد ووالدين ونحوهما من الخذلان، وفي المقابل ينشط المسلم مع أصدقائه، وبيته تكثر فيه عناكب الشر بكل خيوطها!.\n \nومن صور الخذلان: ألا يُوَفَّق المرء لصحبة صالحه تعينه على أمر دينه، وتقويه في سيره إلى الله، بل أحيانًا يكون حوله الكثير من الإخوة والأخوات في الله -كلٌ بحسبه-، ولكنه يشعر بالغربة بينهم؛ نظرًا لاختلاف النوازع والأهداف، وطبيعة الفكر والحماسة للعمل لدين الله -عز وجل-، وقد يكون خذلانه مركبًا، فلا تجده في أخلاقه وتعامله ومعاشرته إلا كما يكون السوقة من الناس وأراذل البشر -والعياذ بالله-.\n \nومن صور الخذلان: انعدام النصح بين المرء ومن يعاشره، فتراه متعودًا عليهم واعتادوا هم عليه، يكثر بينهم حديث العامة، وأسعار الأسواق، والقيل والقال، وتغض الأطراف عن منكر بدأ يدبّ فيهم، أو منزلة بدأت تتسلل إليهم لا تليق بحاملي لواء الصراط المستقيم، أو آفات اللعب والضحك والكسل وطراوة الهمم ونداوتها.\n \nأيها الإخوة: يجب علينا أن نراجع أنفسنا، ونسلك كل سبيل يحبها الله حتى يوفقنا فيها، ولنحذر من كل طرق الخذلان.\n \nنسأل الله كمال الإيمان به، وجميل التوكل عليه، وحسن الظن فيه، ونسأله أن يصلح لنا قلوبنا.\n \nاللهم ثبتنا على الإسلام، وارزقنا حلاوة الإيمان، واجعلنا من أهل السعادة يا كريم يا منان.\nاللهم اغفر للمؤمنين والمؤمنات، والمسلمين والمسلمات، الأحياء منهم والأموات، إنك سميع قريب مجيب الدعوات.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ ما أسباب التوفيق والخذلان؟ 2/ أهمية صلاحية المحل وأهليته 3/ أنفع الدعاء وأطيب النعم 4/ الناس في الحياة قسمان 5/ الاستدراج من علامات الخذلان 6/ الله عليم بمواقع فضله ومن يصلح له 7/ بعض صور الخذلان.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وجميع الذنوب والمعاصي التي اقترفها الإنسان تحتاج إلى توبة, والتوبة لازمة لكل أحد وإلا هلك كما قال ربنا: (وَمَنْ لَمْ يَتُبْ فَأُولَئِكَ هُمُ الظَّالِمُونَ) [الحجرات: 11]، ومن أضل غيره ثم تاب فإن الله يقبل توبته، ويمحو وزره، ووزر من أضله، لكن عليه أن يدعو إلى الهدى كما دعا إلى الضلالة، فإن الحسنات يذهبن السيئات...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"282050\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله نحمدُه ونستعينه ونستغفره، ونعوذُ بالله من شرور أنفسنا وسيئات أعمالنا، مَنْ يَهْدِه اللهُ فلا مُضِلَّ له ومَنْ يُضْلِل فلا هاديَ له، وأشهد أن لا إله إلا اللهُ وحده لا شريك له، وأشهد أن محمدًا عبدُه ورسوله, اللهم صلِّ على سيدنا محمد النبي، وأزواجِه أمهاتِ المؤمنين، وذرِّيته وأهل بيته، كما صليتَ على آل إبراهيم، إنك حميد مجيد.</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران: 102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النساء: 1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب: 70، 71].</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فإنَّ أصدقَ الحديث كتابُ الله -تعالى-، وخيرَ الهدي هديُ محمد -صلى الله عليه وسلم-، وشرَّ الأمور مُحْدثاتُها، وكلَّ محدَثة بدعةٌ، وكل بدعة ضلالة، وكل ضلالة في النار. (حديث خطبة الحاجة أخرجه أبو داود وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: اتقوا الله حق تقاته، وعظّموه حق تعظيمه، وأثنوا عليه بما هو أهله، واعلموا أن من شرح الله صدره للإسلام، فاستنار بنور الإيمان، وقوي بضوء اليقين فؤاده، فاطمأنت بذلك نفسه، وأحب الخير، وتلذذ بطاعة ربه وأبغض الشر؛ فإن هذا علامة على أن الله قد هداه، ومنَّ عليه بالتوفيق، وسلوك أقوم الطريق، قال -جل وعلا-: (<span style=\"color: #ff0000;\">فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ كَذَلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ</span>) [الأنعام: 125]، ومن هذه الآية يتبين لنا أن علامة من يردِ الله أن يضله، أن يجعل صدره في غاية الضيق والحرج عن الإيمان والعلم واليقين؛ فينغمس قلبه في الشبهات والشهوات، فلا يصل إليه خير، ولا ينشرح قلبه لفعله، كأنه من ضيقه وشدته يصعد في السماء، وكلف بصعودها، ولا حيلة له فيه.</p>\n<p>&nbsp;</p>\n<p>ومن لم يمنحه الله العون ويرزقه التوفيق في التكاليف الشرعية، فهو كمن يصَّعَّد في السماء، فيضيق صدره ويحرج نتيجة لقلة الهواء، وقد ضرب الله هذا المثل التقريبي ليبين مدى الفرق بين من مدّ الله لهم يد العون، ومن أوكلهم إلى أنفسهم؛ لسوء نياتهم، فلا ينتفعون بهدى الله الذي جاء به محمد -عليه الصلاة والسلام-، وقد روي أن جماعة من الصحابة قرؤوا أمام عمر- رضي الله عنه-: (<span style=\"color: #ff0000;\">وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرِجًا</span>) بكسر الراء، فقال عمر: يا فتى ما الحَرِجَة فيكم؟ قال: الحرجة فينا الشجرة تكون بين الأحجار التي لا تصل إليها راعية ولا وحشية. فقال عمر: \"<span style=\"color: #008000;\">كذلك قلب المنافق لا يصل إليه شيء من الخير</span>\".</p>\n<p>&nbsp;</p>\n<p>والعبد الموفق لا يستغني عن ربه طرفة عين، قال -تعالى-: (<span style=\"color: #ff0000;\">إِنْ يَنْصُرْكُمُ اللَّهُ فَلَا غَالِبَ لَكُمْ وَإِنْ يَخْذُلْكُمْ فَمَنْ ذَا الَّذِي يَنْصُرُكُمْ مِنْ بَعْدِهِ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ</span>) [آل عمران: 160]، أي فإن يمددكم الله بنصره ومعونته (<span style=\"color: #ff0000;\">فَلَا غَالِبَ لَكُمْ</span>)، ولو اجتمع عليكم من في أقطارها وما عندهم من العُدّة والعدد؛ لأن الله لا غالب له، وقد قهر العباد وأخذ بنواصيهم، فلا تتحرك دابة إلا بإذنه، ولا تسكن إلا بإذنه، وإن أراد خذلانكم فمن بيده أمر نصركم، فلا بد أن تنخذلوا ولو أعانكم جميع الخلق، فالمعونة من الله تنزل على العباد على قدر الهمة والثبات والرغبة والرهبة، والخذلان ينزل عليهم على حسب ذلك، قال الله -تعالى-: (<span style=\"color: #ff0000;\">وَلَا تَكُونُوا كَالَّذِينَ نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ أُولَئِكَ هُمُ الْفَاسِقُونَ</span>) [الحشر: 19].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن النعم كلها من الله وحده، وإذا حصل للعبد اليقين بهذا، فعليه أن يرغب إلى الله أن يلهمه ذكرها، ويوزعه شكرها؛ إذ إن ذكرها وشكرها لا يُنَال إلا بتوفيقه، فقد روي عن مُعَاذِ بْنِ جَبَلٍ -رضي الله عنه- أَنَّ رَسُولَ -صَلَّى عَلَيْهِ وَسَلَّمَ- أَخَذَ بِيَدِهِ، وَقَالَ: \"<span style=\"color: #0000ff;\">يَا مُعَاذُ! وَاللَّهِ إِنِّي لَأُحِبُّكَ، وَاللَّهِ إِنِّي لَأُحِبُّكَ</span>\"، فَقَالَ: \"<span style=\"color: #0000ff;\">أُوصِيكَ يَا مُعَاذُ! لَا تَدَعَنَّ فِي دُبُرِ كُلِّ صَلَاةٍ تَقُولُ: اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ، وَشُكْرِكَ، وَحُسْنِ عِبَادَتِكَ</span>\" (صحيح الترغيب والترهيب الألباني)، قال ابن تيمية: \"تأملت أنفع الدعاء فإذا هو سؤال العون على مرضاته، ثم رأيته في الفاتحة في \"<span style=\"color: #0000ff;\">إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ</span>\"، فالخيط الرفيع الذي ينتظم هذه المعاني هو (مركزية التوفيق) في تحقيق الخير في الدنيا والآخرة, هذا ما يتعلق بالنعم.</p>\n<p>&nbsp;</p>\n<p>كذلك الذنوب تحدث من خذلانه -تعالى- وتخليه عن عبده، وتخليته بينه وبين نفسه، بخلاف من علم الله فيهم صلاحًا وإخلاصًا فإنه يقيم بينهم وبين حدوده موانع، وشاهد ذلك نبي الله يوسف -عليه السلام-، وكيف أن الله صرف عنه المعصية، بعد أن كانت منه قاب قوسين، قال -سبحانه-: (<span style=\"color: #ff0000;\">كَذَلِكَ لِنَصْرِفَ عَنْهُ السُّوءَ وَالْفَحْشَاءَ إِنَّهُ مِنْ عِبَادِنَا الْمُخْلَصِينَ</span>) [يوسف: 24]، وإن لم يكشف ذلك عن عبده، فلا سبيل له إلى كشفه بنفسه، فهو مضطر إلى التضرع والابتهال إلى ربه؛ ليدفع عنه أسبابها، حتى لا تصدر منه، وإذا وقعت كذلك بحكم القدر، فهو كذلك مضطر إلى الدعاء والتضرع إلى ربه؛ ليدفع عنه عقوباتها، فلا ينفك العبد عن ضرورته إلى هذه الأصول الثلاثة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وللتوفيق والخذلان أسباب منها: أهلية المحل وعدمها، فإذا كان المحل قابلاً للنعمة، بحيث يعرفها، ويعرف قدرها وخطرها، ويشكر المنعم بها، ويثني عليه بها، ويعظمه عليها، ويعلم أنها من محض الجود، وعين المنَّة، من غير أن يكون هو مستحقًّا لها، بل هي لله وحده، فوحّده بنعمته إخلاصًا، وصرفها في محبته شكرًا، وشهدها من محض جوده -سبحانه-، وعرف قصوره وتقصيره في شكرها عجزًا وضعفًا وتفريطًا، وعلم أن الله إن أدامها عليه، فذلك محض فضله وإحسانه، وإن سلبه إياها قهرًا فهو أهل لذلك مستحق له، وكلما زاده الله من نعمه، ازداد ذلاً له وانكسارًا، وقيامًا بشكره، وخشية له -سبحانه- أن يسلبه إياها لعدم توفيقه شكرها، كما سلب نعمته من لم يعرفها ولم يرعها، فإن لم يشكر نعمته -سبحانه-، وقابلها بضد ما يليق أن يقابل به -سبحانه-، سلبه إياها ولا بدَّ كما قال -عزَّ وجلَّ-: (<span style=\"color: #ff0000;\">وَكَذَلِكَ فَتَنَّا بَعْضَهُمْ بِبَعْضٍ لِيَقُولُوا أَهَؤُلَاءِ مَنَّ اللَّهُ عَلَيْهِمْ مِنْ بَيْنِنَا أَلَيْسَ اللَّهُ بِأَعْلَمَ بِالشَّاكِرِينَ</span>) [الأنعام: 53].</p>\n<p>&nbsp;</p>\n<p>عباد الله: وسبب الخذلان عدم صلاحية المحل وأهليته وقبوله للنعمة، بحيث لو وافته النعم لقال هذا لي، وإنما أوتيته لأني أهله ومستحقه، قال -سبحانه-: (<span style=\"color: #ff0000;\">وَلَئِنْ أَذَقْنَاهُ رَحْمَةً مِنَّا مِنْ بَعْدِ ضَرَّاءَ مَسَّتْهُ لَيَقُولَنَّ هَذَا لِي وَمَا أَظُنُّ السَّاعَةَ قَائِمَةً وَلَئِنْ رُجِعْتُ إِلَى رَبِّي إِنَّ لِي عِنْدَهُ لَلْحُسْنَى فَلَنُنَبِّئَنَّ الَّذِينَ كَفَرُوا بِمَا عَمِلُوا وَلَنُذِيقَنَّهُمْ مِنْ عَذَابٍ غَلِيظٍ</span>) [فصلت: 50]، ومثل هذا حال قارون قال -سبحانه- عنه: (<span style=\"color: #ff0000;\">قَالَ إِنَّمَا أُوتِيتُهُ عَلَى عِلْمٍ عِنْدِي أَوَلَمْ يَعْلَمْ أَنَّ اللَّهَ قَدْ أَهْلَكَ مِنْ قَبْلِهِ مِنَ الْقُرُونِ مَنْ هُوَ أَشَدُّ مِنْهُ قُوَّةً وَأَكْثَرُ جَمْعًا وَلَا يُسْأَلُ عَنْ ذُنُوبِهِمُ الْمُجْرِمُونَ</span>) [القصص: 78]، ألم يكن الواجب على المسلم أن يقول كما قال سليمان -عليه السلام- لما أُوتي الملك: (<span style=\"color: #ff0000;\">قَالَ هَذَا مِنْ فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ</span>) [النمل: 40].</p>\n<p><sub>&nbsp;</sub></p>\n<p>إن المؤمن يرى كل نعمة من ربه أنه المالك لها، وهو المتفضّل بها، منَّ بها على عبده من غير استحقاق منه، بل هي صدقة تصدق بها على عبده، وله أن لا يتصدق بها، وله أن يسلبها، فلو منعه إياها لم يكن قد منعه شيئًا هو له يستحقه عليه، فعن أُسَامَة بْن زَيْدٍ -رضي الله عنهما-، قَالَ: أَرْسَلَتِ ابْنَةُ النَّبِيِّ -صلى الله عليه وسلم- إِلَيْهِ إِنَّ ابْنًا لِي قُبِضَ، فَأْتِنَا، فَأَرْسَلَ يُقْرِئُ السَّلاَمَ، وَيَقُولُ: \"<span style=\"color: #0000ff;\">إِنَّ لِلَّهِ مَا أَخَذَ، وَلَهُ مَا أَعْطَى، وَكُلٌّ عِنْدَهُ بِأَجَلٍ مُسَمًّى، فَلْتَصْبِرْ، وَلْتَحْتَسِبْ</span>\" (البخاري).</p>\n<p>&nbsp;</p>\n<p>ودائمًا يعلمنا نبينا هذا الخُلق عند كل صباح، أن نعترف به، فعَنِ ابْنِ غَنَّامٍ أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\">مَنْ قَالَ حِينَ يُصْبِحُ: اللَّهُمَّ مَا أَصْبَحَ بِي مِنْ نِعْمَةٍ أَوْ بِأَحَدٍ مِنْ خَلْقِكَ فَمِنْكَ وَحْدَكَ لَا شَرِيكَ لَكَ، لَكَ الْحَمْدُ، وَلَكَ الشُّكْرُ أَدَّى الشُّكْرَ ذَلِكَ الْيَوْمَ</span>\" (صحيح ابن حبان), فإذا لم يشهد العبد بذلك، ورأى أنه أهل ومستحق، فأعجبته نفسه وطغت بالنعمة، وعلت بها واستطالت على غيرها، فكان حظها منها الفرح والفخر، قال -سبحانه-: (<span style=\"color: #ff0000;\">وَلَئِنْ أَذَقْنَا الْإِنْسَانَ مِنَّا رَحْمَةً ثُمَّ نَزَعْنَاهَا مِنْهُ إِنَّهُ لَيَئُوسٌ كَفُورٌ * وَلَئِنْ أَذَقْنَاهُ نَعْمَاءَ بَعْدَ ضَرَّاءَ مَسَّتْهُ لَيَقُولَنَّ ذَهَبَ السَّيِّئَاتُ عَنِّي إِنَّهُ لَفَرِحٌ فَخُورٌ</span>) [هود: 9، 10]، وإذا علم الله من قلب عبد: أنه ييأس ويكفر عند الضراء، ويفرح ويفخر عند النعماء، وكلاهما فتنة وبلاء، فهذا من أعظم أسباب خذلانه وتخليه عنه، فإن محله غير قابل لها، ولا تناسبه النعمة المطلقة التامة، قال -سبحانه-: (<span style=\"color: #ff0000;\">إِنَّ شَرَّ الدَّوَابِّ عِنْدَ اللَّهِ الصُّمُّ الْبُكْمُ الَّذِينَ لَا يَعْقِلُونَ * وَلَوْ عَلِمَ اللَّهُ فِيهِمْ خَيْرًا لَأَسْمَعَهُمْ وَلَوْ أَسْمَعَهُمْ لَتَوَلَّوْا وَهُمْ مُعْرِضُونَ</span>) [الأنفال: 22، 23].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الله بصير بالعباد، وهو الحكيم العليم، يضع التوفيق في مواضعه اللائقة به، ويضع الخذلان في مواضعه اللائقة به، وإن التوفيق أن لا يكلك الله إلى نفسك، والخذلان أن يخلّي بينك وبين نفسك، وإذا كان كل خير فأصله التوفيق، وهو بيد الله لا بيد العبد، فمفتاحه الدعاء والافتقار، وصدق اللجوء والرغبة والرهبة، وحسن التوجه إليه، فمتى أعطى الله العبد هذا المفتاح، فقد أراد أن يفتح له أبواب الخير والبركات، ومتى أضله عن المفتاح، بقي باب الخير مرتجًا عليه، فهو واقف دونه.</p>\n<p>&nbsp;</p>\n<p>وإن مما يؤسف له أن أكثر الخلق ضل عن التوفيق؛ إما لاشتغالهم بالنعمة عن شكر المنعِم بها، أو رغبتهم في العلم وتركهم العمل، أو المسارعة إلى الذنب وتأخير التوبة، أو الاغترار بصحبة الصالحين وترك الاقتداء بأفعالهم، أو إدبار الدنيا عنهم وهم يتبعونها، أو إقبال الآخرة عليهم وهم معرضون عنها، أو الاهتمام بالعادات والتقاليد وترك السنن والآداب.</p>\n<p>&nbsp;</p>\n<p>عباد الله: والناس في الحياة قسمان: فمنهم من قابلوا أمر الله بالترك ونهيه بالارتكاب، وعطاءه بعدم الشكر ومنعه بالتسخط، ولم يستجيبوا لله والرسول، فهؤلاء أعداء الله ورسوله، قال -سبحانه-: (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ وَالْمُشْرِكِينَ فِي نَارِ جَهَنَّمَ خَالِدِينَ فِيهَا أُولَئِكَ هُمْ شَرُّ الْبَرِيَّةِ</span>) [البينة: 6].</p>\n<p>&nbsp;</p>\n<p>ومنهم من استجابوا لربهم، وقالوا: أنت ربنا ونحن عبيدك، فإن أمرتنا سارعنا إلى الإجابة، وإن نهيتنا أمسكنا عما نهيتنا عنه، وإن أعطيتنا حمدناك وشكرناك، وإن منعتنا صبرنا وتضرعنا إليك وذكرناك، سمعنا وأطعنا، وآمنا بالله ورسوله، فليس بين هؤلاء وبين الجنة إلا ستر الحياة، قال -سبحانه-: (<span style=\"color: #ff0000;\">وَبَشِّرِ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ أَنَّ لَهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ كُلَّمَا رُزِقُوا مِنْهَا مِنْ ثَمَرَةٍ رِزْقًا قَالُوا هَذَا الَّذِي رُزِقْنَا مِنْ قَبْلُ وَأُتُوا بِهِ مُتَشَابِهًا وَلَهُمْ فِيهَا أَزْوَاجٌ مُطَهَّرَةٌ وَهُمْ فِيهَا خَالِدُونَ</span>) [البقرة: 25]، وهم قلة، قال -تعالى-: (<span style=\"color: #ff0000;\">وَقَلِيلٌ مِنْ عِبَادِيَ الشَّكُورُ</span>) [سبأ: 13].</p>\n<p>&nbsp;</p>\n<p>فانظر لنفسك -عباد الله- من أي الفريقين أنت؟ وبأي العملين اشتغلت؟، ومن أطعت ومن عصيت؟، وماذا قدمت وماذا أخرت؟.</p>\n<p>&nbsp;</p>\n<p>عباد الله: والله -عزَّ وجلَّ- خلق عباده له، واشترى منهم أموالهم وأنفسهم، قال -تعالى-: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ اشْتَرَى مِنَ الْمُؤْمِنِينَ أَنْفُسَهُمْ وَأَمْوَالَهُمْ بِأَنَّ لَهُمُ الْجَنَّةَ يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ فَيَقْتُلُونَ وَيُقْتَلُونَ</span>) [التوبة: 111]، وهذا عقد لم يعقده مع خلق غيرهم؛ ليسلّموا إليه النفوس التي خلقها له، فتطيع ربها وتعبده بشرعه الذي أنزله.</p>\n<p>&nbsp;</p>\n<p>وإن الله -عزَّ وجلَّ- هو الملك العزيز الجبار، لا يصطفي لنفسه إلا أعز الأشياء وأشرفها وأعظمها قيمة وقدرًا، وإذا كان الرب قد اختار العبد لنفسه، وارتضاه لمعرفته ومحبته، وبنى له دارًا في جواره وقربه، وجعل ملائكته خدمه، يسعون في مصالحه في يقظته ومنامه، وحياته وموته، وسخَّر له ما في السموات وما في الأرض، ثم إن العبد لجهله أبق عن سيده ومالكه، معرضًا عن رضاه، ولم يكفه ذلك حتى صالح عدوه الشيطان، ووالاه من دونه، وصار من جنده، مؤثرًا لمرضاته على مرضاة وليه وخالقه ومالكه، فأيّ مقت خلّى هذا المخدوع عن نفسه لم يتعرض له من ربه؟ (<span style=\"color: #ff0000;\">فَاعْبُدُوا مَا شِئْتُمْ مِنْ دُونِهِ قُلْ إِنَّ الْخَاسِرِينَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ أَلَا ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ</span>) [الزمر: 15].</p>\n<p>&nbsp;</p>\n<p>عباد الله: وإذا أراد الله -عزَّ وجلَّ- خذلان من عصاه استدرجه، وذلك بأن يعامل الله العصاة والمجرمين باللطف والإحسان والإمهال، مع تماديهم في الغي والإجرام، ويزيد الله نِعَمه عليهم، فيظنون أنها لطفٌ من الله -تعالى- بهم، فيزدادون بطرًا وانهماكًا في الغي؛ حتى تحقّ عليهم كلمة العذاب، كما قال -سبحانه-: (<span style=\"color: #ff0000;\">وَالَّذِينَ كَذَّبُوا بِآيَاتِنَا سَنَسْتَدْرِجُهُمْ مِنْ حَيْثُ لَا يَعْلَمُونَ * وَأُمْلِي لَهُمْ إِنَّ كَيْدِي مَتِينٌ</span>) [الأعراف: 182، 183]، وعَنْ عُقْبَةَ بْنِ عَامِرٍ -رضي الله عنه-، أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\">إِذَا رَأَيْتَ اللَّهَ يُعْطِي الْعَبْدَ بِالْمُنَى وَهُوَ مُقِيمٌ عَلَى مَعْصِيَةٍ، فَإِنَّمَا ذَلِكَ اسْتِدْرَاجٌ مِنْهُ لَهُ</span>\" ثُمَّ تَلا (<span style=\"color: #ff0000;\">فَلَمَّا آسَفُونَا انْتَقَمْنَا مِنْهُمْ</span>) [الزخرف: 55] إِلَى آخِرِ الْآيَةِ\" (مكارم الأخلاق للطبراني &nbsp;ومسند الروياني).</p>\n<p>&nbsp;</p>\n<p>فكلما أحدثوا ذنبًا، فتح الله عليهم بابًا من أبواب الخير والنعم، فيزدادون بطرًا وإمعانًا في الغي والفساد، ثم يأخذهم الله -تعالى- أغفل ما يكونون: (<span style=\"color: #ff0000;\">فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ</span>) [الأنعام: 44].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن العبد مطروح بين الله، وبين عدوه إبليس، فإن تولاه الله لم يظفر به عدوه، وإن خذله وأعرض عنه افترسه الشيطان كما يفترس الذئب الشاة، قال -تعالى-: (<span style=\"color: #ff0000;\">إِنْ يَنْصُرْكُمُ اللَّهُ فَلَا غَالِبَ لَكُمْ وَإِنْ يَخْذُلْكُمْ فَمَنْ ذَا الَّذِي يَنْصُرُكُمْ مِنْ بَعْدِهِ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ</span>) [آل عمران: 160]، ولو تأملت إلى سيد الموفقين محمد تبين لك سر ذلك، فقد ورد عنه من حديث أَنَسِ بْنِ مَالِكٍ، قَالَ: كَانَ النَّبِيُّ -صلى الله عليه وسلم- إِذَا كَرَبَهُ أَمْرٌ قَالَ: \"<span style=\"color: #0000ff;\">يَا حَيُّ يَا قَيُّومُ! بِرَحْمَتِكَ أَسْتَغِيثُ، اكْفِنِي كُلَّ شَيْءٍ وَلَا تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْنٍ</span>\" (الصحيحة).</p>\n<p>&nbsp;</p>\n<p>وبسبب ضعف الإيمان، وضعف اليقين، صار أصعب شيء على المسلم اليوم هو الاجتماع في المسجد، وصار الاجتماع في غير المسجد سهلاً، بل لذيذًا ومحبوبًا، كالاجتماع في الفنادق والحدائق، والمطاعم والأسواق، والملاعب وأماكن الترفيه، فضلاً عن أماكن اللهو والفساد، وتغير موضوع الاجتماع فصار كله للدنيا، وأقيمت الدنيا بأركانها على حساب الآخرة، والتي بينها الله بقوله -سبحانه-: (<span style=\"color: #ff0000;\">اعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الْأَمْوَالِ وَالْأَوْلَادِ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَكُونُ حُطَامًا وَفِي الْآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِنَ اللَّهِ وَرِضْوَانٌ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</span>) [الحديد: 20].</p>\n<p>&nbsp;</p>\n<p>فاللهم اغمرنا بفضلك وجودك وكرمك، وارزقنا شكر نعمتك، أقول قولي هذا وأستغفر الله لي ولكم، فاستغفروه وتوبوا إليه.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمدًا كثيرًا طيبًا مباركًا فيه، أحمده -تعالى- وأشكره وأستغفره، وأتوب إليه وأثني عليه الخير كله، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله صلى الله عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: اتقوا الله حق تقاته، وأخلصوا له العمل، واحذروا من الخذلان، واعلموا أن الله &nbsp;الحكيم -سبحانه- خصَّ قومًا بإحسانه وعنايته وحرمها آخرين، &nbsp;وهو -سبحانه- الذي جعل في قلوب عباده المؤمنين محبته والإيمان به، وألقى في قلوبهم كراهة ضده من الكفر والفسوق والعصيان، وذلك محض فضله ومنته عليهم، حيث لم يكلهم إلى أنفسهم؟ فالله عليم بمواقع فضله، ومن يصلح له، ومن لا يصلح له، حكيم بجعله في مواضعه، قال -سبحانه-: (<span style=\"color: #ff0000;\">وَاعْلَمُوا أَنَّ فِيكُمْ رَسُولَ اللَّهِ لَوْ يُطِيعُكُمْ فِي كَثِيرٍ مِنَ الْأَمْرِ لَعَنِتُّمْ وَلَكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ أُولَئِكَ هُمُ الرَّاشِدُونَ * فَضْلاً مِنَ اللَّهِ وَنِعْمَةً وَاللَّهُ عَلِيمٌ حَكِيمٌ</span>) [الحجرات: 7، 8]، وقال في أخرى: (إِنَّ عِبَادِي لَيْسَ لَكَ عَلَيْهِمْ سُلْطَانٌ إِلَّا مَنِ اتَّبَعَكَ مِنَ الْغَاوِينَ) [الحجر: 42]، فبين أن المخلصين من عباد الله ليس للشيطان عليهم ولاية ولا قدرة؛ لأن الله حارسهم ومتوليهم فلا يجد الشيطان عليهم سبيلاً، وإنما سلطانه وإغواؤه ينجح مع غير المخلصين والذين لا يكتب الله لهم توفيقًا ولا يهديهم سبيلاً فهم في خذلان منه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن النفس أمَّارة بالسوء، وهي منبع كل شر، وكل خير فيها فهو فضل من الله منَّ به عليها، ولم يكن منها، قال -سبحانه-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ وَمَنْ يَتَّبِعْ خُطُوَاتِ الشَّيْطَانِ فَإِنَّهُ يَأْمُرُ بِالْفَحْشَاءِ وَالْمُنْكَرِ وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ مَا زَكَى مِنْكُمْ مِنْ أَحَدٍ أَبَدًا وَلَكِنَّ اللَّهَ يُزَكِّي مَنْ يَشَاءُ وَاللَّهُ سَمِيعٌ عَلِيمٌ</span>) [النور: 21], &nbsp;فحب الإيمان، وكراهية الكفر، وتزكية النفس بالإيمان محض فضل الله ونعمته على عبده، وهو الذي جعل العبد بسبب ذلك من الراشدين: (<span style=\"color: #ff0000;\">فَضْلاً مِنَ اللَّهِ وَنِعْمَةً وَاللَّهُ عَلِيمٌ حَكِيمٌ</span>) [الحجرات: 8]، وهو -سبحانه- العليم بمن يصلح لهذا الفضل، ويزكو عليه وبه، ويثمر عنده، وهو الحكيم فلا يضعه عند غير أهله، فيضيعه بوضعه في غير موضعه.</p>\n<p>&nbsp;</p>\n<p>والحسنات كلها من إحسان الله ومنِّه، وتفضله على العباد بالهداية والإيمان، كما قال أهل الجنة: (<span style=\"color: #ff0000;\">وَنَزَعْنَا مَا فِي صُدُورِهِمْ مِنْ غِلٍّ تَجْرِي مِنْ تَحْتِهِمُ الْأَنْهَارُ وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ لَقَدْ جَاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ وَنُودُوا أَنْ تِلْكُمُ الْجَنَّةُ أُورِثْتُمُوهَا بِمَا كُنْتُمْ تَعْمَلُونَ</span>) [الأعراف: 43]، فجميع ما يتقلب فيه العالم من خير الدنيا والآخرة هو نعمة محضة من الله بلا سبب سابق يوجب ذلك لهم، ومن غير حول وقوة منهم، وهو -سبحانه- خالقهم وخالق أعمالهم الصالحة، وخالق جزائها، وهذا كله منه -سبحانه-، بخلاف الشر، فإنه لا يكون إلا بذنوب العبد، وذنبه من نفسه.</p>\n<p>&nbsp;</p>\n<p>وإذا تدبر العبد هذا علم أن ما هو فيه من الحسنات هو من فضل الله، فشكر ربه على ذلك، فزاده من فضله عملاً صالحًا، ونعمًا يفيضها عليه، وإذا علم أن الشر لا يحصل له إلا من نفسه وبذنوبه، استغفر ربه وتاب، فزال عنه سبب الشر، فيكون دائمًا شاكرًا مستغفرًا، فلا يزال الخير يتضاعف له، والشر يندفع عنه: (<span style=\"color: #ff0000;\">مَا أَصَابَكَ مِنْ حَسَنَةٍ فَمِنَ اللَّهِ وَمَا أَصَابَكَ مِنْ سَيِّئَةٍ فَمِنْ نَفْسِكَ</span>) [النساء: 79].</p>\n<p>&nbsp;</p>\n<p>عباد الله: العالم كله قسمان: سعداء وأشقياء؛ فالسعداء أربعة وهم أصحاب هذه الآية، قال -سبحانه-: (<span style=\"color: #ff0000;\">وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا * ذَلِكَ الْفَضْلُ مِنَ اللَّهِ وَكَفَى بِاللَّهِ عَلِيمًا</span>) [النساء: 69، 70]، وأما الأشقياء فكفّار ومنافقون, فالكفار قال عنهم -سبحانه-: (<span style=\"color: #ff0000;\">وَالَّذِينَ آمَنُوا بِاللَّهِ وَرُسُلِهِ أُولَئِكَ هُمُ الصِّدِّيقُونَ وَالشُّهَدَاءُ عِنْدَ رَبِّهِمْ لَهُمْ أَجْرُهُمْ وَنُورُهُمْ وَالَّذِينَ كَفَرُوا وَكَذَّبُوا بِآيَاتِنَا أُولَئِكَ أَصْحَابُ الْجَحِيمِ</span>) [الحديد: 19]، والمنافقون ذكرهم بقوله: ( <span style=\"color: #ff0000;\">إِنَّ الْمُنَافِقِينَ فِي الدَّرْكِ الْأَسْفَلِ مِنَ النَّارِ وَلَنْ تَجِدَ لَهُمْ نَصِيرًا</span>) [النساء: 145].</p>\n<p>&nbsp;</p>\n<p>أما المخلّط فليس من الكفار الذين قطع لهم بالعذاب، ولكنه بين الجنة والنار، واقف بين الوعد والوعيد، كل منهما يدعوه إلى موجبه؛ لأنه أتى بسببه، وهم أصحاب الأعراف، فعسى الله أن يتوب عليهم: (<span style=\"color: #ff0000;\">وَآخَرُونَ اعْتَرَفُوا بِذُنُوبِهِمْ خَلَطُوا عَمَلاً صَالِحًا وَآخَرَ سَيِّئًا عَسَى اللَّهُ أَنْ يَتُوبَ عَلَيْهِمْ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ</span>) [التوبة: 102].</p>\n<p>&nbsp;</p>\n<p>عباد الله: متى رأيت العقل يؤثر الفاني على الباقي، فاعلم أنه قد مسخ، ومتى رأيت القلب قد ترحل عنه حب الله، والاستعداد للقائه، وحل فيه حب المخلوق، والرضا بالحياة الدنيا، فاعلم أنه قد خسف، ومتى رأيت نفسك تهرب من الأنس بالله إلى الأنس بالخلق، ومن الخلوة مع الله إلى حب الخلوة مع غيره، فاعلم أنك لا تصلح له، ولما حل المال مكان الإيمان، والشهوات مكان الأعمال، وأعمال الدنيا مكان أعمال الدين، فقام سوق الدنيا، وتعطل سوق الدين عند كثير من المسلمين، نزلت بهم من الله المحن والشدائد: (<span style=\"color: #ff0000;\">فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا</span>) [مريم: 59].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن مسارعة الكفار إلى الكفر لا تضرّ الله شيئًا، وإنما هي فتنة لهم، وقدر الله بهم، فقد علم الله من أمرهم وكفرهم ما يؤهلهم للحرمان في الآخرة، فتركهم يسارعون في الكفر إلى نهايته، وتركهم في طغيانهم يعمهون، وقد كان الهدى مبذولاً لهم، فآثروا عليه الكفر، فتركهم يسارعون في الكفر، وأملى لهم ليزدادوا إثمًا، مع الإملاء في الزمن، والإملاء في الرخاء، فهذا الإمهال والإملاء، إنما هو وبالٌ عليهم وبلاء، قال -تعالى-: (<span style=\"color: #ff0000;\">لَتُبْلَوُنَّ فِي أَمْوَالِكُمْ وَأَنْفُسِكُمْ وَلَتَسْمَعُنَّ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَمِنَ الَّذِينَ أَشْرَكُوا أَذًى كَثِيرًا وَإِنْ تَصْبِرُوا وَتَتَّقُوا فَإِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ</span>) [آل عمران: 186].</p>\n<p>&nbsp;</p>\n<p>وفي قصة حنين خير شاهد، حين يتخلى عون الرب -سبحانه- عن عباده، أو كلهم إلى أنفسهم، فإنه لما اعتمد ضعيفو الإيمان وحديثو العهد به على عددهم وما جهزوه من عدتهم وركنوا على ذلك وغفلوا أن العون والمدد من الله، والتوفيق والنصر من عنده -سبحانه-، والتجهيز المادي والحسي ليس سوى أسباب, فقال -سبحانه-: (<span style=\"color: #ff0000;\">لَقَدْ نَصَرَكُمُ اللَّهُ فِي مَوَاطِنَ كَثِيرَةٍ وَيَوْمَ حُنَيْنٍ إِذْ أَعْجَبَتْكُمْ كَثْرَتُكُمْ فَلَمْ تُغْنِ عَنْكُمْ شَيْئًا وَضَاقَتْ عَلَيْكُمُ الْأَرْضُ بِمَا رَحُبَتْ ثُمَّ وَلَّيْتُمْ مُدْبِرِينَ</span>) [التوبة: 25]، وما ذاقوا النصر إلا بعد التدخل الإلهي والعناية الربانية، وذلك بعد إنزال سكينته على رسوله وعليهم.</p>\n<p>&nbsp;</p>\n<p>وهنا يأتي سؤال مهم: هل التوفيق والخذلان محض مشيئة أم له أسباب؟.</p>\n<p>في كلام الله -عز وجل- ما يؤكد أن التوفيق للطاعة بإقدار العبد على فعلها، وصرف ما يمنعه من إقامتها، إنما هو بأسباب وعلل أطلعنا الله في كتابه على بعضها، وليس ذلك محض مشيئة، ولا قدرًا مجردًا؛ قال -تعالى-: (<span style=\"color: #ff0000;\">وَكَذَلِكَ فَتَنَّا بَعْضَهُمْ بِبَعْضٍ لِيَقُولُوا أَهَؤُلَاءِ مَنَّ اللَّهُ عَلَيْهِمْ مِنْ بَيْنِنَا أَلَيْسَ اللَّهُ بِأَعْلَمَ بِالشَّاكِرِينَ</span>) [الأنعام: 53] فترتيب الكلام في الآية يفيد أن منّة الله على أولئك وتوفيقهم للهداية إنما كان لتحققهم بالشكر، واعترافهم بالفضل، وقد أبان ابن القيم عن ذلك فقال: \"إن التوفيق والخذلان إنما يكون على وجه الحكمة والعدل لا بالاتفاق، ولا بمحض المشيئة المجردة عن وضع الأشياء مواضعها، وتنزيلها منازلها، بل بحكمة اقتضت هُدى من عَلِم الله أنه يزكو على الهدى، ويقبله، ويشكره عليه، ويثمر عنده؛ فالله أعلم حيث يجعل رسالاته أصلاً وميراثًا!، قال الشاعر:</p>\n<p>&nbsp;</p>\n<p>إذا لم يكن عون من الله للفتى *** فأول ما يجنى عليه اجتهاده</p>\n<p>&nbsp;</p>\n<p>عباد الله: وللخذلان صور كثيرة: منها أن يتعالى صاحب العلم على الناس بعلمه، ويظن أنه على شيء، والمسكين غفل أن صاحب العلم بحق هو المتواضع بحق مع الحق ومع الناس، والمتعالي لا يليق له إلا الوصف بالجهل.</p>\n<p>&nbsp;</p>\n<p>ومن صوره: أن ينشط في الواجبات الفرعية، ويكسل ويتغافل في الواجبات الأولية الرئيسة، وعلى سبيل ضرب المثال: ألم يقل الله -تعالى- في كتابه: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</span>) فإهمال المرء لأهله من زوجة وأولاد ووالدين ونحوهما من الخذلان، وفي المقابل ينشط المسلم مع أصدقائه، وبيته تكثر فيه عناكب الشر بكل خيوطها!.</p>\n<p>&nbsp;</p>\n<p>ومن صور الخذلان: ألا يُوَفَّق المرء لصحبة صالحه تعينه على أمر دينه، وتقويه في سيره إلى الله، بل أحيانًا يكون حوله الكثير من الإخوة والأخوات في الله -كلٌ بحسبه-، ولكنه يشعر بالغربة بينهم؛ نظرًا لاختلاف النوازع والأهداف، وطبيعة الفكر والحماسة للعمل لدين الله -عز وجل-، وقد يكون خذلانه مركبًا، فلا تجده في أخلاقه وتعامله ومعاشرته إلا كما يكون السوقة من الناس وأراذل البشر -والعياذ بالله-.</p>\n<p>&nbsp;</p>\n<p>ومن صور الخذلان: انعدام النصح بين المرء ومن يعاشره، فتراه متعودًا عليهم واعتادوا هم عليه، يكثر بينهم حديث العامة، وأسعار الأسواق، والقيل والقال، وتغض الأطراف عن منكر بدأ يدبّ فيهم، أو منزلة بدأت تتسلل إليهم لا تليق بحاملي لواء الصراط المستقيم، أو آفات اللعب والضحك والكسل وطراوة الهمم ونداوتها.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: يجب علينا أن نراجع أنفسنا، ونسلك كل سبيل يحبها الله حتى يوفقنا فيها، ولنحذر من كل طرق الخذلان.</p>\n<p>&nbsp;</p>\n<p>نسأل الله كمال الإيمان به، وجميل التوكل عليه، وحسن الظن فيه، ونسأله أن يصلح لنا قلوبنا.</p>\n<p>&nbsp;</p>\n<p>اللهم ثبتنا على الإسلام، وارزقنا حلاوة الإيمان، واجعلنا من أهل السعادة يا كريم يا منان.</p>\n<p>اللهم اغفر للمؤمنين والمؤمنات، والمسلمين والمسلمات، الأحياء منهم والأموات، إنك سميع قريب مجيب الدعوات.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التوفيق_والخذلان.doc",
      "path": "/database/files/التوفيق_والخذلان.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%88%D9%81%D9%8A%D9%82-%D9%88%D8%A7%D9%84%D8%AE%D8%B0%D9%84%D8%A7%D9%86/download-file/282051"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التوفيق-والخذلان"
}
