{
  "id": 4127,
  "title": "التوسل بين المشروع الممنوع",
  "slug": "التوسل-بين-المشروع-الممنوع",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرحمن بن محمد الهرفي"
  },
  "rawContent": "عناصر الخطبة\n                        1/معنى الوسيلة في القرآن 2/أنواع التوسل والأمثلة عليها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وصل الجهل عند بعض مَن يدَّعون العلم إلى أن ادعى أن التوسل مشروع ومستحب بكافة أشكاله وصوره، بل لقد غلا بعض الجهلة فأباحوا التوسل إلى الله -تعالى- ببعض مخلوقاته التي لم تبلغ من المكانة ورفعة الشأن ما...\n                \n                                \n                \n                    الخطبة الأولى:   إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.   (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].   أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.   عباد الله: هناك قضية اضطرب الناس فيها اضطرابًا عظيمًا، واختلفوا فيها اختلافًا شديدًا؛ بين محلل ومحرم، وغالٍ ومتساهل، ونريد في هذه العجالة أن نقف معها مبينين الحكم في مثل قول بعض الناس: \"اللهم بحق نبيك أو بجاهه أو بقدره عندك عافني واعف عني\"، أو \"اللهم إني أسألك بحق البيت الحرام أن تغفر لي\"، أو \"اللهم بجاه الأولياء والصالحين ارزقني مولودًا\"، أو \"اللهم بكرامة رجال الدين عندك\"، أو \"بجاه من نحن بحضرته وتحت مدده؛ فرج الهمَّ عنَّا وعن المهمومين\". ما حقيقة هذه الأقوال وحكمها؟!   تلكم القضية هي قضية التوسل، التي وصل الجهل بها عند بعض من يدعون العلم إلى أن يدّعي أن التوسل مشروع ومستحب بكافة أشكاله وصوره، بل لقد غلا بعض الجهلة فأباحوا التوسل إلى الله -تعالى- ببعض مخلوقاته التي لم تبلغ من المكانة ورفعة الشأن ما يؤهلها لذلك؛ كقبور الأولياء والصالحين، بل والحديد المبني على أضرحتهم، والتراب والحجارة والشجر القريبة من قبورهم وغيرها، زاعمين أن ما جاور العظيم فهو عظيم، وأن إكرام الله لساكن القبر يتعدى إلى القبر نفسه، حتى يصبح وسيلة مشروعة يتوسل بها إلى الله!   ولذلك كان لا بد من بيان ما هو التوسل المشروع وما هو التوسل الممنوع؛ لئلا يكون للناس على الله حجة، و(لِيَهْلِكَ مَنْ هَلَكَ عَن بَيِّنَةٍ وَيَحْيَى مَنْ حَيَّ عَن بَيِّنَةٍ)[الأنفال:42].   عباد الله: إن الوسيلة المأمور بها في القرآن والسنة هي ما يقرِّب إلى الله -تعالى- من الطاعات المشروعة، قال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ وَابْتَغُواْ إِلَيهِ الْوَسِيلَةَ وَجَاهِدُواْ فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ)[المائدة:35]، قال ابن جرير -رحمه الله-: \"(يَا أَيُّهَا الَّذِينَ آمَنُواْ) صدَّقوا الله ورسوله فيما أخبرهم ووعدهم من الثواب وأوعد من العقاب، (اتَّقُواْ اللهَ) أجيبوا الله فيما أمركم ونهاكم بالطاعة له في ذلك، (وَابْتَغُواْ إِلَيهِ الْوَسِيلَةَ) اطلبوا القربة إليه بالعمل بما يرضيه\".   وقال شيخ الإسلام ابن تيمية -رحمه الله وهو يصف الرسول محمدًا صلى الله عليه وسلم-: \"ففرَّق الله به بين الحق والباطل، والهدى والضلال، والرشاد والغي، وطريق أهل الجنة وطريق أهل النار، وبين أوليائه وأعدائه؛ فالحلال ما أحله الله ورسوله، والحرام ما حرَّمه الله ورسوله، والدين ما شرَعه الله ورسوله. وقد أرسله الله إلى الثقلين: الجن والأنس، فعلى كل أحد أن يؤمن به، وبما جاء به، ويتبعه في باطنه وظاهره، والإيمان به ومتابعته هو سبيل الله، وهو دين الله، وهو عبادة الله، وهو طاعة الله، وهو طريق أولياء الله، وهو الوسيلة التي أمر الله بها عباده في قوله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ وَابْتَغُواْ إِلَيهِ الْوَسِيلَةَ).   فابتغاء الوسيلة إلى الله إنما يكون لمن توسَّل إلى الله بالإيمان بمحمدٍ واتِّباعه، وهذا التوسل بالإيمان به وطاعته فرضٌ على كل أحد في كل حال؛ باطنًا وظاهرًا، في حياة رسول الله -صلى الله عليه وسلم- وبعد مماته، في مشهده ومغيبه، لا يسقط التوسل بالإيمان به وبطاعته عن أحد من الخلق في حال من الأحوال بعد قيام الحجة عليه، ولا بعذر من الأعذار، ولا طريق إلى كرامة الله ورحمته والنجاة من هوانه وعذابه إلا التوسل بالإيمان به وبطاعته\".   أيها المؤمنون: اعلموا -ثبتني الله وإياكم على الدين القويم، وأعانني وإياكم على المرور على الصراط المستقيم- أنَّ التوسل منه ما هو مشروع ومطلوب فعله، ومنه ما هو ممنوع ومطلوب تركه، ولقائل منكم أن يقول: ما هو التوسل المشروع المطلوب فعله -وقد بالغت في التحذير آنفًا حين حذرت-؟! وما هو التوسل الممنوع المطلوب تركه -وقد تراجعت وفصَّلت-؟!   وبالنسبة للتبرك المشروع فيمكن تقسيمه إلى ثلاثة أقسام: القسم الأول: التوسل إلى الله -سبحانه وتعالى- بأسمائه الحسنى وصفاته العلى: كأن يقول المسلم في دعائه: \"اللهم إني أسألك بأنك أنت الرحيم الرحمن، اللطيف الخبير؛ أن تعافيني\"، أو يقول: \"اللهم إني أسألك باسمك الأعظم الذي إذا دُعيت به أجبت، وإذا سُئلت به أعطيت\"، كما قال الله -تعالى آمرًا بدعائه بأسمائه وصفاته-: (وَلِلّهِ الأَسْمَاء الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُواْ الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُواْ يَعْمَلُونَ)[الأعراف:180]، وفي دعاء النبي -صلى الله عليه وسلم-: \"اللهم بعلمك الغيب، وقدرتك على الخلق؛ أحيني ما علمت الحياة خيرًا لي، وتوفني إذا كانت الوفاة خيرًا لي\".   وسمع النبي -صلى الله عليه وسلم- رجلاً يقول: \"اللهم إني أسألك يا الله، الواحد الأحد الصمد، الذي لم يلد ولم يولد ولم يكن له كفوًا أحد، أن تغفر لي ذنوبي؛ إنك أنت الغفور الرحيم\". قال شيخ الإسلام ابن تيمية: \"وأما سؤال الله بأسمائه وصفاته التي تقتضي ما يفعله بالعباد من الهدى والرزق والنصر؛ فهذا أعظم ما يُسْأل الله -تعالى- به\".   القسم الثاني: التوسل إلى الله بعمل صالح قام به المتوسِّل: كأن يقول في توسله ودعائه: \"اللهم بإيماني بك، ومحبتي لك، واتباعي لرسولك؛ اغفر لي\"، أو يقول: \"اللهم إني أسألك بحبي لمحمد -صلى الله عليه وسلم-، وإيماني به؛ أن تفرّج عني\".   ولهذا القسم أدلته من الكتاب والسنة، كما قال الله -تعالى- عن عباده المؤمنين: (الَّذِينَ يَقُولُونَ رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَقِنَا عَذَابَ النَّارِ)[آلعمران:16]، وحديث الثلاثة الذين أغلق عليهم الغار، وفيه أن كل واحد منهم كان يقول: فإن كنت تعلم أني فعلت ذلك من خشيتك ففرِّج عنا، حتى فرّج الله عنهم. فالأول توسل أولهم ببره بوالديه، والبر من أعظم الأعمال التي يتقرب بها العبد إلى مولاه؛ لأن الله -سبحانه- قد قرن بين عبادته وتوحيده وبر الوالدين للدلالة على عظيم فضل البر والمسارعة إليه، وكما قيل: فالبر لا يبلى.   وتوسل الثاني إلى ربه بمخافته من الله، تلك المخافة التي دفعته إلى ترك الفاحشة، وكبت الشهوة، وكان من أمره أنه أراد ابنة عم له على نفسها، وكانت أحب الناس إليه، فكان يعصمها إيمانها منه، فتأبى عليه حتى أصابتها فاقة وحاجة اضطرتها إلى موافقته على رأيه والخضوع لرغبته، بعد أن دفع لها مبلغاً كبيراً من المال اشترطت عليه أن يدفعه لها قبل تمكينه من نفسها، ولكنه عندما قدر عليها، وقعد منها مقعد الرجل من زوجته انتفضت وارتجفت، فلما استعلم منها عن سبب ذلك أخبرته أن ذلك من مخافة الله؛ فإنها لم ترتكب هذه الفاحشة من قبل، فقام عنها مخافة من الله، وترك لها الذي أعطاها إياه.   وتوسل الثالث بحفظه لأموال أجير له ترك ماله وذهب فثمر له ماله حتى أصبح مالاً عظيماً، فلما جاءه الأجير بعد غيبة طويلة يطلب ذلك الأجر القليل، أعطاه كل المال الذي نتج عنه المال، ولم يترك منه شيئاً.   القسم الثالث: التوسل إلى الله بدعاء الرجل الحي الصالح: كأن يقول فلانٌ من الناس لعالمٍ من علماء الإسلام، أو لمن كان عابدًا لله عرف بتقواه وقربه من الله: \"ادع الله لي أن يشفيني\"، أو \"أن يهديني\"، أو \"أن يثبتني على دينه الحق\"، ودليل ذلك؛ فعن أنس بن مالك أن عمر بن الخطاب -رضي الله عنه- كان إذا قحطوا استسقى بالعباس بن عبد المطلب، فقال: \"اللهم إنا كنا نتوسل إليك بنبينا -صلى الله عليه وسلم- فتسقينا، وإنا نتوسل إليك بعم نبينا فاسقنا\"، قال: \"فيُسْقَوْن\".   قال الشيخ الألوسي: \"وحاشاهم أن يعدلوا عن التوسل بسيد الناس إلى التوسل بعمه العباس، وهم يجدون أدنى مسوِّغ لذلك، فعدولهم هذا مع أنهم السابقون الأولون، وهم أعلم منا بالله -تعالى- ورسوله -صلى الله عليه وسلم-، وبحقوق الله -تعالى- ورسوله -عليه الصلاة والسلام-، وما يشرع من الدعاء وما لا يشرع، وهم في وقت ضرورة ومخمصة يطلبون تفريج الكربات وتيسير العسير، وإنزال الغيث بكل طريق دليل واضح، على أن المشروع ما سلكوه دون غيره\".   أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.     الخطبة الثانية:   الحمد لله والصلاة والسلام على رسول الله؛ وبعد:   أيها الناس: أما النوع الثاني من أنواع التوسل فهو التوسل الممنوع، وهو توسل بدعي؛ وهو التوسل إلى الله بما لم يرد في الشرع التوسل به؛ كالتوسل بذوات الأنبياء والصالحين، أو جاههم، أو حقهم، أو حرمتهم، ونحو ذلك، فهذا توسل بدعي؛ كأن يقول: اللهم إني أتوسل إليك بجاه البدوي، أو بحق عبد القادر الجيلاني، أو بفلان وفلان، أو حتى التوسل إلى الله بنبيه بعد وفاة النبي؛ كأن يقول: اللهم إني أتوسل إليك بنبيك أو بجاه نبيك، فهذه بدعة لا تجوز؛ لأن النبي -صلى الله عليه وسلم- أرحم بنا من أنفسنا ولم يدلنا على مثل هذا الفعل.   فاتقوا الله -أيها المسلمون-، وتوسلوا إلى الله بصالح أعمالكم، واحذروا التوسل المحرم؛ فإنه باب من أبواب الشرك، ومن اعتقد جواز الطواف بالقبور أو التبرك بتربتها أو الاستشفاء بها أو التوسل بأصحابها أو ندائها ودعاء أهلها فقد اعتقد باطلاً، وأتى حادثاً منكراً، ومن اعتقد أن البركة إنما تحصل بمسح جدارٍ أو عمودٍ أو باب أو تقبيل منبرٍ ومحراب فقد جانب الصواب, وخالف السنة والكتاب؛ فعليه الكف عن ذلك, والتوبة وعدم العودة.   نسأل الله أن يرزقنا الإنابة إليه وحسن التوكل علينا، وأن ينجينا من الفتن ما ظهر منها وما بطن..   هذا؛ وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معنى الوسيلة في القرآن 2/أنواع التوسل والأمثلة عليها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وصل الجهل عند بعض مَن يدَّعون العلم إلى أن ادعى أن التوسل مشروع ومستحب بكافة أشكاله وصوره، بل لقد غلا بعض الجهلة فأباحوا التوسل إلى الله -تعالى- ببعض مخلوقاته التي لم تبلغ من المكانة ورفعة الشأن ما...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"336215\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى: &nbsp; إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا. &nbsp; (<strong><span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71]. &nbsp; أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار. &nbsp; عباد الله: هناك قضية اضطرب الناس فيها اضطرابًا عظيمًا، واختلفوا فيها اختلافًا شديدًا؛ بين محلل ومحرم، وغالٍ ومتساهل، ونريد في هذه العجالة أن نقف معها مبينين الحكم في مثل قول بعض الناس: \"اللهم بحق نبيك أو بجاهه أو بقدره عندك عافني واعف عني\"، أو \"اللهم إني أسألك بحق البيت الحرام أن تغفر لي\"، أو \"اللهم بجاه الأولياء والصالحين ارزقني مولودًا\"، أو \"اللهم بكرامة رجال الدين عندك\"، أو \"بجاه من نحن بحضرته وتحت مدده؛ فرج الهمَّ عنَّا وعن المهمومين\". ما حقيقة هذه الأقوال وحكمها؟! &nbsp; تلكم القضية هي قضية التوسل، التي وصل الجهل بها عند بعض من يدعون العلم إلى أن يدّعي أن التوسل مشروع ومستحب بكافة أشكاله وصوره، بل لقد غلا بعض الجهلة فأباحوا التوسل إلى الله -تعالى- ببعض مخلوقاته التي لم تبلغ من المكانة ورفعة الشأن ما يؤهلها لذلك؛ كقبور الأولياء والصالحين، بل والحديد المبني على أضرحتهم، والتراب والحجارة والشجر القريبة من قبورهم وغيرها، زاعمين أن ما جاور العظيم فهو عظيم، وأن إكرام الله لساكن القبر يتعدى إلى القبر نفسه، حتى يصبح وسيلة مشروعة يتوسل بها إلى الله! &nbsp; ولذلك كان لا بد من بيان ما هو التوسل المشروع وما هو التوسل الممنوع؛ لئلا يكون للناس على الله حجة، و(<strong><span style=\"color:#ff0000;\">لِيَهْلِكَ مَنْ هَلَكَ عَن بَيِّنَةٍ وَيَحْيَى مَنْ حَيَّ عَن بَيِّنَةٍ</span></strong>)[الأنفال:42]. &nbsp; عباد الله: إن الوسيلة المأمور بها في القرآن والسنة هي ما يقرِّب إلى الله -تعالى- من الطاعات المشروعة، قال الله -تعالى-: (<strong><span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ وَابْتَغُواْ إِلَيهِ الْوَسِيلَةَ وَجَاهِدُواْ فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ</span></strong>)[المائدة:35]، قال ابن جرير -رحمه الله-: \"(<strong><span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ</span></strong>) صدَّقوا الله ورسوله فيما أخبرهم ووعدهم من الثواب وأوعد من العقاب، (<strong><span style=\"color:#ff0000;\">اتَّقُواْ اللهَ</span></strong>) أجيبوا الله فيما أمركم ونهاكم بالطاعة له في ذلك، (<strong><span style=\"color:#ff0000;\">وَابْتَغُواْ إِلَيهِ الْوَسِيلَةَ</span></strong>) اطلبوا القربة إليه بالعمل بما يرضيه\". &nbsp; وقال شيخ الإسلام ابن تيمية -رحمه الله وهو يصف الرسول محمدًا صلى الله عليه وسلم-: \"ففرَّق الله به بين الحق والباطل، والهدى والضلال، والرشاد والغي، وطريق أهل الجنة وطريق أهل النار، وبين أوليائه وأعدائه؛ فالحلال ما أحله الله ورسوله، والحرام ما حرَّمه الله ورسوله، والدين ما شرَعه الله ورسوله. وقد أرسله الله إلى الثقلين: الجن والأنس، فعلى كل أحد أن يؤمن به، وبما جاء به، ويتبعه في باطنه وظاهره، والإيمان به ومتابعته هو سبيل الله، وهو دين الله، وهو عبادة الله، وهو طاعة الله، وهو طريق أولياء الله، وهو الوسيلة التي أمر الله بها عباده في قوله -تعالى-: (<strong><span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ وَابْتَغُواْ إِلَيهِ الْوَسِيلَةَ</span></strong>). &nbsp; فابتغاء الوسيلة إلى الله إنما يكون لمن توسَّل إلى الله بالإيمان بمحمدٍ واتِّباعه، وهذا التوسل بالإيمان به وطاعته فرضٌ على كل أحد في كل حال؛ باطنًا وظاهرًا، في حياة رسول الله -صلى الله عليه وسلم- وبعد مماته، في مشهده ومغيبه، لا يسقط التوسل بالإيمان به وبطاعته عن أحد من الخلق في حال من الأحوال بعد قيام الحجة عليه، ولا بعذر من الأعذار، ولا طريق إلى كرامة الله ورحمته والنجاة من هوانه وعذابه إلا التوسل بالإيمان به وبطاعته\". &nbsp; أيها المؤمنون: اعلموا -ثبتني الله وإياكم على الدين القويم، وأعانني وإياكم على المرور على الصراط المستقيم- أنَّ التوسل منه ما هو مشروع ومطلوب فعله، ومنه ما هو ممنوع ومطلوب تركه، ولقائل منكم أن يقول: ما هو التوسل المشروع المطلوب فعله -وقد بالغت في التحذير آنفًا حين حذرت-؟! وما هو التوسل الممنوع المطلوب تركه -وقد تراجعت وفصَّلت-؟! &nbsp; وبالنسبة للتبرك المشروع فيمكن تقسيمه إلى ثلاثة أقسام: القسم الأول: التوسل إلى الله -سبحانه وتعالى- بأسمائه الحسنى وصفاته العلى: كأن يقول المسلم في دعائه: \"<span style=\"color:#008000;\">اللهم إني أسألك بأنك أنت الرحيم الرحمن، اللطيف الخبير؛ أن تعافيني</span>\"، أو يقول: \"<span style=\"color:#008000;\">اللهم إني أسألك باسمك الأعظم الذي إذا دُعيت به أجبت، وإذا سُئلت به أعطيت</span>\"، كما قال الله -تعالى آمرًا بدعائه بأسمائه وصفاته-: (وَلِلّهِ الأَسْمَاء الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُواْ الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُواْ يَعْمَلُونَ)[الأعراف:180]، وفي دعاء النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color:#0000ff;\">اللهم بعلمك الغيب، وقدرتك على الخلق؛ أحيني ما علمت الحياة خيرًا لي، وتوفني إذا كانت الوفاة خيرًا لي</span></strong>\". &nbsp; وسمع النبي -صلى الله عليه وسلم- رجلاً يقول: \"<span style=\"color:#008000;\">اللهم إني أسألك يا الله، الواحد الأحد الصمد، الذي لم يلد ولم يولد ولم يكن له كفوًا أحد، أن تغفر لي ذنوبي؛ إنك أنت الغفور الرحيم</span>\". قال شيخ الإسلام ابن تيمية: \"<span style=\"color:#008000;\">وأما سؤال الله بأسمائه وصفاته التي تقتضي ما يفعله بالعباد من الهدى والرزق والنصر؛ فهذا أعظم ما يُسْأل الله -تعالى- به</span>\". &nbsp; القسم الثاني: التوسل إلى الله بعمل صالح قام به المتوسِّل: كأن يقول في توسله ودعائه: \"<span style=\"color:#008000;\">اللهم بإيماني بك، ومحبتي لك، واتباعي لرسولك؛ اغفر لي</span>\"، أو يقول: \"<span style=\"color:#008000;\">اللهم إني أسألك بحبي لمحمد -صلى الله عليه وسلم-، وإيماني به؛ أن تفرّج عني</span>\". &nbsp; ولهذا القسم أدلته من الكتاب والسنة، كما قال الله -تعالى- عن عباده المؤمنين: (<strong><span style=\"color:#ff0000;\">الَّذِينَ يَقُولُونَ رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَقِنَا عَذَابَ النَّارِ</span></strong>)[آلعمران:16]، وحديث الثلاثة الذين أغلق عليهم الغار، وفيه أن كل واحد منهم كان يقول: فإن كنت تعلم أني فعلت ذلك من خشيتك ففرِّج عنا، حتى فرّج الله عنهم. فالأول توسل أولهم ببره بوالديه، والبر من أعظم الأعمال التي يتقرب بها العبد إلى مولاه؛ لأن الله -سبحانه- قد قرن بين عبادته وتوحيده وبر الوالدين للدلالة على عظيم فضل البر والمسارعة إليه، وكما قيل: فالبر لا يبلى. &nbsp; وتوسل الثاني إلى ربه بمخافته من الله، تلك المخافة التي دفعته إلى ترك الفاحشة، وكبت الشهوة، وكان من أمره أنه أراد ابنة عم له على نفسها، وكانت أحب الناس إليه، فكان يعصمها إيمانها منه، فتأبى عليه حتى أصابتها فاقة وحاجة اضطرتها إلى موافقته على رأيه والخضوع لرغبته، بعد أن دفع لها مبلغاً كبيراً من المال اشترطت عليه أن يدفعه لها قبل تمكينه من نفسها، ولكنه عندما قدر عليها، وقعد منها مقعد الرجل من زوجته انتفضت وارتجفت، فلما استعلم منها عن سبب ذلك أخبرته أن ذلك من مخافة الله؛ فإنها لم ترتكب هذه الفاحشة من قبل، فقام عنها مخافة من الله، وترك لها الذي أعطاها إياه. &nbsp; وتوسل الثالث بحفظه لأموال أجير له ترك ماله وذهب فثمر له ماله حتى أصبح مالاً عظيماً، فلما جاءه الأجير بعد غيبة طويلة يطلب ذلك الأجر القليل، أعطاه كل المال الذي نتج عنه المال، ولم يترك منه شيئاً. &nbsp; القسم الثالث: التوسل إلى الله بدعاء الرجل الحي الصالح: كأن يقول فلانٌ من الناس لعالمٍ من علماء الإسلام، أو لمن كان عابدًا لله عرف بتقواه وقربه من الله: \"ادع الله لي أن يشفيني\"، أو \"أن يهديني\"، أو \"أن يثبتني على دينه الحق\"، ودليل ذلك؛ فعن أنس بن مالك أن عمر بن الخطاب -رضي الله عنه- كان إذا قحطوا استسقى بالعباس بن عبد المطلب، فقال: \"<span style=\"color:#008000;\">اللهم إنا كنا نتوسل إليك بنبينا -صلى الله عليه وسلم- فتسقينا، وإنا نتوسل إليك بعم نبينا فاسقنا</span>\"، قال: \"<span style=\"color:#008000;\">فيُسْقَوْن</span>\". &nbsp; قال الشيخ الألوسي: \"<span style=\"color:#008000;\">وحاشاهم أن يعدلوا عن التوسل بسيد الناس إلى التوسل بعمه العباس، وهم يجدون أدنى مسوِّغ لذلك، فعدولهم هذا مع أنهم السابقون الأولون، وهم أعلم منا بالله -تعالى- ورسوله -صلى الله عليه وسلم-، وبحقوق الله -تعالى- ورسوله -عليه الصلاة والسلام-، وما يشرع من الدعاء وما لا يشرع، وهم في وقت ضرورة ومخمصة يطلبون تفريج الكربات وتيسير العسير، وإنزال الغيث بكل طريق دليل واضح، على أن المشروع ما سلكوه دون غيره</span>\". &nbsp; أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم. &nbsp; &nbsp; الخطبة الثانية: &nbsp; الحمد لله والصلاة والسلام على رسول الله؛ وبعد: &nbsp; أيها الناس: أما النوع الثاني من أنواع التوسل فهو التوسل الممنوع، وهو توسل بدعي؛ وهو التوسل إلى الله بما لم يرد في الشرع التوسل به؛ كالتوسل بذوات الأنبياء والصالحين، أو جاههم، أو حقهم، أو حرمتهم، ونحو ذلك، فهذا توسل بدعي؛ كأن يقول: اللهم إني أتوسل إليك بجاه البدوي، أو بحق عبد القادر الجيلاني، أو بفلان وفلان، أو حتى التوسل إلى الله بنبيه بعد وفاة النبي؛ كأن يقول: اللهم إني أتوسل إليك بنبيك أو بجاه نبيك، فهذه بدعة لا تجوز؛ لأن النبي -صلى الله عليه وسلم- أرحم بنا من أنفسنا ولم يدلنا على مثل هذا الفعل. &nbsp; فاتقوا الله -أيها المسلمون-، وتوسلوا إلى الله بصالح أعمالكم، واحذروا التوسل المحرم؛ فإنه باب من أبواب الشرك، ومن اعتقد جواز الطواف بالقبور أو التبرك بتربتها أو الاستشفاء بها أو التوسل بأصحابها أو ندائها ودعاء أهلها فقد اعتقد باطلاً، وأتى حادثاً منكراً، ومن اعتقد أن البركة إنما تحصل بمسح جدارٍ أو عمودٍ أو باب أو تقبيل منبرٍ ومحراب فقد جانب الصواب, وخالف السنة والكتاب؛ فعليه الكف عن ذلك, والتوبة وعدم العودة. &nbsp; نسأل الله أن يرزقنا الإنابة إليه وحسن التوكل علينا، وأن ينجينا من الفتن ما ظهر منها وما بطن.. &nbsp; هذا؛ وصلوا وسلموا على رسول الله .. &nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التوسل_بين_المشروع_الممنوع.doc",
      "path": "/database/files/التوسل_بين_المشروع_الممنوع.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%88%D8%B3%D9%84-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%A7%D9%84%D9%85%D9%85%D9%86%D9%88%D8%B9/download-file/336216"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التوسل-بين-المشروع-الممنوع"
}
