{
  "id": 4199,
  "title": "الخوارج.. أوصافهم وخطرهم",
  "slug": "الخوارج-أوصافهم-وخطرهم",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ نشأة الخوارج 2/ صفات الخوارج ومعتقداتهم 3/ فسق الخوارج وجواز قتالهم.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    في ظل الأحداث كثر تداول مصطلح الخوارج؛ فكلٌّ يرمي مخالفه بأنه خارجي، وفي هذه الخطبة نذكر صفات ومعتقد هذه الفرقة ليستبين لنا إن شاء الله من هم الخوارج.. وبعد ما جرى بين علي ومعاوية رضي الله عنهما في موقعة صفين ورفع أصحاب معاوية المصاحف طلباً للتحكيم ثم رضوا بالتحكيم وأن يرجع معاوية للشام وعلي للكوفة خرجت الخوارج على علي وكانوا معه فكفَّروه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب:70-71]،  أما بعد:\nفإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأمة الإسلام: في ظل الأحداث كثر تداول مصطلح الخوارج؛ فكلٌّ يرمي مخالفه بأنه خارجي، وفي هذه الخطبة نذكر صفات ومعتقد هذه الفرقة ليستبين لنا -إن شاء الله- من هم الخوارج.\n \nإن بذرة الخوارج نشأت في عهد النبي -صلى الله عليه وسلم-؛ ففي حديث أبي سعيد الخدري -رضي الله عنه- جاء عبدالله ذو الخويصرة التميمي فقال: \"اعْدِلْ يَا رَسُولَ اللَّهِ. فَقَالَ: وَيْلَكَ! وَمَنْ يَعْدِلُ إِذَا لَمْ أَعْدِلْ؟! قَالَ عُمَرُ بْنُ الْخَطَّابِ: دَعْنِي أَضْرِبْ عُنُقَهُ. قَالَ: دَعْهُ! فَإِنَّ لَهُ أَصْحَابًا يَحْقِرُ أَحَدُكُمْ صَلَاتَهُ مَعَ صَلَاتِهِ، وَصِيَامَهُ مَعَ صِيَامِهِ، يَمْرُقُونَ مِنْ الدِّينِ كَمَا يَمْرُقُ السَّهْمُ مِنْ الرَّمِيَّةِ.. \" (رواه البخاري ومسلم).\n \nوبعد ما جرى بين علي ومعاوية -رضي الله عنهما- في موقعة صفين ورفع أصحاب معاوية المصاحف؛ طلباً للتحكيم ثم رضوا بالتحكيم وأن يرجع معاوية للشام وعلي للكوفة خرجت الخوارج على علي وكانوا معه فكفَّروه؛ لأنه رضي بالتحكيم والله يقول: (وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الْكَافِرُونَ) [المائدة:44]، وطلبوا منه التوبة من الكفر واجتمعوا بحروراء.\n \nعباد الله: ومن حرصِ أمير المؤمنين عليٍّ -رضي الله عنه- على عدم التفرُّق بين جماعة المسلمين، وحفاظه -رضي الله عنه- على الدماء؛ لِمَا فيها من حرمة عظيمة في الإسلام، فقد أرسل إليهم ابنَ عباس -رضي الله عنهما- لمناظرتِهم؛ فلننظر ماذا جرى؟\n \nيقول ابن عباس -رضي الله عنهما-: \"فخرجت إليهم ولبست أحسنَ ما يكون من حلل اليمن، وترجَّلت ودخلت عليهم في دارٍ نصف النهار -وكان ابن عباس رجلاً جميلاً جهيرًا- فقالوا: مرحبًا بك يا بن عباس؛ ما هذه الحُلَّة؟ قال: ما تعيبون عليَّ؟ لقد رأيت على رسول الله -صلى الله عليه وسلم- أحسن ما يكون من الحلل، ونزلت: (قُلْ مَنْ حَرَّمَ زِينَةَ اللَّهِ الَّتِي أَخْرَجَ لِعِبَادِهِ وَالطَّيِّبَاتِ مِنَ الرِّزْقِ) [الأعراف:32].\n \nقالوا: فما جاء بك؟ قال: قد أتيتُكم من عند صحابة النبي -صلى الله عليه وسلم- من المهاجرين والأنصار؛ من عند ابن عمِّ النبي -صلى الله عليه وسلم- وصهرِه، وعليهم نزل القرآن، فهم أعلم بتأويله منكم، وليس فيكم منهم أحد؛ لأبلغكم ما يقولون، وأبلغهم ما تقولون.\n \nفانحنى لي نفر منهم.\n \nقلت: هاتوا ما نقمتُم على أصحاب رسول الله -صلى الله عليه وسلم- وابن عمه.\n \nقالوا: ثلاث.\n \nقلت: ما هن؟\n \nقالوا: أما إحداهن: فإنه حكَّم الرجال في أمر الله، وقد قال الله: (إِنِ الْحُكْمُ إِلَّا لِلَّهِ) [الأنعام: 57]؛ فما شأن الرجال والحكم؟\n \nقلت: هذه واحدة.\n \nقالوا: وأما الثانية، فإنه قاتل ولم يَسْبِ ولم يغنَمْ؛ فإن كانوا كفارًا لقد حل سبيُهم، ولئن كانوا مؤمنين ما حل سبيُهم ولا قتلهم.\n \nقلت: هذه اثنتان، فما الثالثة؟\n \nقالوا: محا نفسَه من أمير المؤمنين؛ فإن لم يكن أمير المؤمنين، فهو أمير الكافرين.\n \nقلت: هل عندكم شيء غير هذا؟\n \nقالوا: حسبنا هذا.\n \nقلت لهم: أرأيتُكم إن قرأتُ عليكم من كتاب الله جل ثناؤه، وسنة نبيه -صلى الله عليه وسلم- ما يرد قولَكم؛ أترجعون؟\n \nقالوا: نعم.\n \nقلت: أما قولكم: حكَّم الرجال في أمر الله، فإني أقرأ عليكم من كتاب الله أن قد صيَّر الله حكمَه إلى الرجال في ثُمُن رُبُع درهم، فأمر الله -تبارك وتعالى- أن يحكموا فيه، أرأيتم قول الله -تبارك وتعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَقْتُلُوا الصَّيْدَ وَأَنْتُمْ حُرُمٌ وَمَنْ قَتَلَهُ مِنْكُمْ مُتَعَمِّدًا فَجَزَاءٌ مِثْلُ مَا قَتَلَ مِنَ النَّعَمِ يَحْكُمُ بِهِ ذَوَا عَدْلٍ مِنْكُمْ) [المائدة:95]، وكان من حكم الرجال؛ أنشدكم بالله أفحُكم الرجال في صلاح ذات البَيْن وحقن دمائهم أفضل، أو في أرنب؟\nقالوا: بلى، بل هذا أفضل.\n \nوفي المرأة وزوجها: (وَإِنْ خِفْتُمْ شِقَاقَ بَيْنِهِمَا فَابْعَثُوا حَكَمًا مِنْ أَهْلِهِ وَحَكَمًا مِنْ أَهْلِهَا) [النساء:35]؛ فأنشدكم بالله حكم الرجال في صلاح ذات بَيْنهم وحقن دمائهم أفضل من حكمهم في بُضْع المرأة؟!\n \nخرجت من هذه؟ قالوا: نعم.\n \nقلت: وأما قولكم: قاتل ولم يسبِ ولم يغنَم؛ أفتسْبُون أمَّكم عائشة تستحلُّون منها ما تستحلون من غيرها وهي أمكم؟\n \nفإن قلتم: إنا نستحلُّ منها ما نستحلُّ من غيرِها، فقد كفرتم، وإن قلتم: ليست بأمِّنا فقد كفرتم، والله -عز وجل- يقول: (النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ وَأَزْوَاجُهُ أُمَّهَاتُهُمْ) [الأحزاب:6]، فأنتم بين ضلالتين، فأتوا منها بمخرج.\n \nأفخرجتُ من هذه؟ قالوا: نعم.\n \nوأما محا نفسَه من أمير المؤمنين، فأنا آتيكم بما ترضون، إن نبي الله -صلى الله عليه وسلم- يوم الحديبية صالح المشركين، فقال لعليٍّ: \"اكتُبْ يا علي: هذا ما صالح عليه محمد رسول الله\"، قالوا: لو نعلم أنك رسول الله ما قاتلناك، فقال رسول الله -صلى الله عليه وسلم-: \"امحُ يا علي، اللهم إنك تعلم إني رسول الله، امح يا علي، واكتب: هذا ما صالح عليه محمد بن عبدالله\"، والله لرسولُ الله خيرٌ من علي، وقد محا نفسه، ولم يكن محوه نفسه ذلك محاه من النبوة.\n \nأخرجتُ من هذه؟ قالوا: نعم.\n \nفرجع منهم ألفان.\n \nإلا أن الباقين استباحوا دماء مخالفيهم، فقتلوا من اجتاز بهم من المسلمين، فمر بهم عبد الله بن خباب بن الأرت ومعه سرية وهي حامل فقتلوه، وبقروا بطن سريته عن ولد، فبلغ عليًّا فخرج إليهم وحصل بينهم واقعة النهروان، ونال منهم ولم يبقَ منهم إلا القليل الذي حمل فكرهم.\n \nعباد الله: وإذا أردنا أن نحكم على طائفة بأنهم خوارج لابد أن نعرف أولاً معتقد الخوارج وصفاتهم:\nمن صفات الخوارج: أنهم يتنطعون في الدين فيظهرون من الزهد والتخشع ما لم يأذن به الله؛ ففي رواية للبخاري من حديث أبي سعيد -رضي الله عنه- \"مَا سِيمَاهُمْ؟ قَالَ سِيمَاهُمْ التَّحْلِيقُ \" أي أنهم يحلقون شعر الرأس تعبدًا في غير النسك.\n \nومن صفاتهم: أن قياداتهم شابة غير راشدة ففي حديث علي -رضي الله عنه- \"سَيَخْرُجُ قَوْمٌ فِي آخِرِ الزَّمَانِ أَحْدَاثُ الْأَسْنَانِ سُفَهَاءُ الْأَحْلَامِ\" رواه البخاري ومسلم.\n \nومن صفاتهم: الجهل بالعلم الشرعي؛ فهم يقرءون القرآن ويستدلون به من غير فهم، فحفظهم للقرآن مجرد حفظ الألفاظ من غير فقه فيه ومعرفة متشابهه، فهم يعتمدون على فهمهم للنصوص دون الرجوع إلى أهل العلم وما ضل من ضل إلا بذلك؛ ففي حديث علي -رضي الله عنه- \"يَقُولُونَ مِنْ خَيْرِ قَوْلِ الْبَرِيَّةِ لَا يُجَاوِزُ إِيمَانُهُمْ حَنَاجِرَهُمْ\" وفي حديث أبي سعيد \"يَقْرَءُونَ الْقُرْآنَ لَا يُجَاوِزُ حَنَاجِرَهُمْ\" (رواه البخاري:5058، ومسلم:1064).\n \nومن صفاتهم: أن عندهم كثرة عبادة؛ ففي حديث أبي سعيد -رضي الله عنه- \"تَحْقِرُونَ صَلَاتَكُمْ مَعَ صَلَاتِهِمْ وَصِيَامَكُمْ مَعَ صِيَامِهِمْ وَعَمَلَكُمْ مَعَ عَمَلِهِمْ\".\n \nومن صفاتهم: اعتراضهم على العلماء العاملين؛ فقدوتهم ذو الخويصرة التميمي قال \"اعْدِلْ يَا رَسُولَ اللَّهِ\"، وخلَفه كفَّروا الصحابةَ -رضي الله عنه-.\n \nومن معتقد الخوارج: تكفير أصحاب الكبائر؛ فكفَّروا بعض الصحابة.\n \nومن معتقدهم: أنهم يستحلون دماء المسلمين؛ فينشغلون بالمسلمين عن الكفار؛ ففي حديث أبي سعيد -رضي الله عنه- \"يَقْتُلُونَ أَهْلَ الْإِسْلَامِ وَيَدَعُونَ أَهْلَ الْأَوْثَانِ\" (البخاري ومسلم). تركوا قتال المشركين واشتغلوا بقتال المسلمين، وهذا كله من آثار عبادة الجهال.\n \nومن معتقدهم: تخليد أصحاب الكبائر في النار، وهذا ناتج عن جهلهم في الجمع بين النصوص أحياناً وحمل النصوص الواردة في الكفار على المسلمين، سئل نافع كيف كان رأي بن عمر -رضي الله عنه- في الحرورية قال: \"كان يراهم شرار خلق الله؛ انطلقوا إلى آيات الكفار فجعلوها في المؤمنين\"، (صحح إسناده ابن حجر في الفتح).\n \nومن معتقدهم: أنهم ينكرون بعض السنة؛ بحجة مخالفتها للقرآن أحياناً ولكفر من نقلها من الصحابة -رضي الله عنه- أحياناً فمثلاً أنكروا حد الرجم، وأنكروا نصاب السرقة، وأنكر عامتهم عذاب القبر.\n \nأقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: ومن معتقد الخوارج أنهم يرون الخروج المسلح على الحاكم الشرعي بسبب المعصية وإن كان متأولاً، فخرجوا على علي -رضي الله عنه-؛ لكن هل كل مَن خرج على الحاكم يسمى خارجياً؟\n \nالجواب: لا؛ فمعلوم ما حصل من الصحابة كعائشة والزبير وطلحة بين عبيد الله من جهة وعلي -رضي الله عنه- من جهة في موقعة الجمل، وكذلك ما حصل من أهل الشام بقيادة معاوية وعمرو بن العاص وأهل العراق بقيادة علي -رضي الله عنه- في صفين وكانوا متأولين، ومثل ذلك ما وقع من الحسين بن علي، وسعيد بن جبير من التابعين، وحاشا هؤلاء أن يكونوا من الخوارج.\n \nعباد الله: ومذهب أكثر أهل الأصول من أهل السنة إلى أن الخوارج فساقٌ، وأن حكم الإسلام يجري عليهم لتلفظهم بالشهادتين ومواظبتهم على أركان الإسلام، وإنما فسقوا بتكفيرهم المسلمين مستندين إلى تأويل فاسد.\n \nويجوز قتال الخوارج؛ ففي حديث علي -رضي الله عنه- \"فَأَيْنَمَا لَقِيتُمُوهُمْ فَاقْتُلُوهُمْ فَإِنَّ فِي قَتْلِهِمْ أَجْرًا لِمَنْ قَتَلَهُمْ يَوْمَ الْقِيَامَةِ\"، لكن قتالهم ليس على سبيل الوجوب فقد تركهم علي -رضي الله عنه- ولم يقاتلهم حتى استحلوا الدم الحرام. والأمر بقتالهم؛ لأنهم خارجون على الشريعة فيقاتلون ولو لم يخرجوا على الحاكم بخلاف البغاة.\n \nفعلى المسلم الذي يرجو رحمة ربه ويخاف عذابه أن يتمسك بالكتاب والسنة على فهم السلف الصالح، وأن يحذر من اتباع الهوى، وأن يرجع إلى العلماء الربانيين، وليحذر ما يقع فيه هؤلاء الضُّلال من قتل المصلين الذين عصم الله دماءهم، والتفجير في بيوت الله التي أمر الله بتعظيمها وتطهيرها، وغير ذلك من الأفعال الشنيعة.\n \nهذا وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ نشأة الخوارج 2/ صفات الخوارج ومعتقداتهم 3/ فسق الخوارج وجواز قتالهم.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">في ظل الأحداث كثر تداول مصطلح الخوارج؛ فكلٌّ يرمي مخالفه بأنه خارجي، وفي هذه الخطبة نذكر صفات ومعتقد هذه الفرقة ليستبين لنا إن شاء الله من هم الخوارج.. وبعد ما جرى بين علي ومعاوية رضي الله عنهما في موقعة صفين ورفع أصحاب معاوية المصاحف طلباً للتحكيم ثم رضوا بالتحكيم وأن يرجع معاوية للشام وعلي للكوفة خرجت الخوارج على علي وكانوا معه فكفَّروه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"341061\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>) [آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>) [النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>) [الأحزاب:70-71]، &nbsp;أما بعد:</p>\n<p>فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أمة الإسلام: في ظل الأحداث كثر تداول مصطلح الخوارج؛ فكلٌّ يرمي مخالفه بأنه خارجي، وفي هذه الخطبة نذكر صفات ومعتقد هذه الفرقة ليستبين لنا -إن شاء الله- من هم الخوارج.</p>\n<p>&nbsp;</p>\n<p>إن بذرة الخوارج نشأت في عهد النبي -صلى الله عليه وسلم-؛ ففي حديث أبي سعيد الخدري -رضي الله عنه- جاء عبدالله ذو الخويصرة التميمي فقال: \"<span style=\"color: #008000;\">اعْدِلْ يَا رَسُولَ اللَّهِ. فَقَالَ: وَيْلَكَ! وَمَنْ يَعْدِلُ إِذَا لَمْ أَعْدِلْ؟! قَالَ عُمَرُ بْنُ الْخَطَّابِ: دَعْنِي أَضْرِبْ عُنُقَهُ. قَالَ: دَعْهُ! فَإِنَّ لَهُ أَصْحَابًا يَحْقِرُ أَحَدُكُمْ صَلَاتَهُ مَعَ صَلَاتِهِ، وَصِيَامَهُ مَعَ صِيَامِهِ، يَمْرُقُونَ مِنْ الدِّينِ كَمَا يَمْرُقُ السَّهْمُ مِنْ الرَّمِيَّةِ</span>.. \" (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وبعد ما جرى بين علي ومعاوية -رضي الله عنهما- في موقعة صفين ورفع أصحاب معاوية المصاحف؛ طلباً للتحكيم ثم رضوا بالتحكيم وأن يرجع معاوية للشام وعلي للكوفة خرجت الخوارج على علي وكانوا معه فكفَّروه؛ لأنه رضي بالتحكيم والله يقول: (<strong><span style=\"color: #ff0000;\">وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الْكَافِرُونَ</span></strong>) [المائدة:44]، وطلبوا منه التوبة من الكفر واجتمعوا بحروراء.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن حرصِ أمير المؤمنين عليٍّ -رضي الله عنه- على عدم التفرُّق بين جماعة المسلمين، وحفاظه -رضي الله عنه- على الدماء؛ لِمَا فيها من حرمة عظيمة في الإسلام، فقد أرسل إليهم ابنَ عباس -رضي الله عنهما- لمناظرتِهم؛ فلننظر ماذا جرى؟</p>\n<p>&nbsp;</p>\n<p>يقول ابن عباس -رضي الله عنهما-: \"فخرجت إليهم ولبست أحسنَ ما يكون من حلل اليمن، وترجَّلت ودخلت عليهم في دارٍ نصف النهار -وكان ابن عباس رجلاً جميلاً جهيرًا- فقالوا: مرحبًا بك يا بن عباس؛ ما هذه الحُلَّة؟ قال: ما تعيبون عليَّ؟ لقد رأيت على رسول الله -صلى الله عليه وسلم- أحسن ما يكون من الحلل، ونزلت: (<strong><span style=\"color: #ff0000;\">قُلْ مَنْ حَرَّمَ زِينَةَ اللَّهِ الَّتِي أَخْرَجَ لِعِبَادِهِ وَالطَّيِّبَاتِ مِنَ الرِّزْقِ</span></strong>) [الأعراف:32].</p>\n<p>&nbsp;</p>\n<p>قالوا: فما جاء بك؟ قال: قد أتيتُكم من عند صحابة النبي -صلى الله عليه وسلم- من المهاجرين والأنصار؛ من عند ابن عمِّ النبي -صلى الله عليه وسلم- وصهرِه، وعليهم نزل القرآن، فهم أعلم بتأويله منكم، وليس فيكم منهم أحد؛ لأبلغكم ما يقولون، وأبلغهم ما تقولون.</p>\n<p>&nbsp;</p>\n<p>فانحنى لي نفر منهم.</p>\n<p>&nbsp;</p>\n<p>قلت: هاتوا ما نقمتُم على أصحاب رسول الله -صلى الله عليه وسلم- وابن عمه.</p>\n<p>&nbsp;</p>\n<p>قالوا: ثلاث.</p>\n<p>&nbsp;</p>\n<p>قلت: ما هن؟</p>\n<p>&nbsp;</p>\n<p>قالوا: أما إحداهن: فإنه حكَّم الرجال في أمر الله، وقد قال الله: (<span style=\"color: #ff0000;\"><strong>إِنِ الْحُكْمُ إِلَّا لِلَّهِ</strong></span>) [الأنعام: 57]؛ فما شأن الرجال والحكم؟</p>\n<p>&nbsp;</p>\n<p>قلت: هذه واحدة.</p>\n<p>&nbsp;</p>\n<p>قالوا: وأما الثانية، فإنه قاتل ولم يَسْبِ ولم يغنَمْ؛ فإن كانوا كفارًا لقد حل سبيُهم، ولئن كانوا مؤمنين ما حل سبيُهم ولا قتلهم.</p>\n<p>&nbsp;</p>\n<p>قلت: هذه اثنتان، فما الثالثة؟</p>\n<p>&nbsp;</p>\n<p>قالوا: محا نفسَه من أمير المؤمنين؛ فإن لم يكن أمير المؤمنين، فهو أمير الكافرين.</p>\n<p>&nbsp;</p>\n<p>قلت: هل عندكم شيء غير هذا؟</p>\n<p>&nbsp;</p>\n<p>قالوا: حسبنا هذا.</p>\n<p>&nbsp;</p>\n<p>قلت لهم: أرأيتُكم إن قرأتُ عليكم من كتاب الله جل ثناؤه، وسنة نبيه -صلى الله عليه وسلم- ما يرد قولَكم؛ أترجعون؟</p>\n<p>&nbsp;</p>\n<p>قالوا: نعم.</p>\n<p>&nbsp;</p>\n<p>قلت: أما قولكم: حكَّم الرجال في أمر الله، فإني أقرأ عليكم من كتاب الله أن قد صيَّر الله حكمَه إلى الرجال في ثُمُن رُبُع درهم، فأمر الله -تبارك وتعالى- أن يحكموا فيه، أرأيتم قول الله -تبارك وتعالى-: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَقْتُلُوا الصَّيْدَ وَأَنْتُمْ حُرُمٌ وَمَنْ قَتَلَهُ مِنْكُمْ مُتَعَمِّدًا فَجَزَاءٌ مِثْلُ مَا قَتَلَ مِنَ النَّعَمِ يَحْكُمُ بِهِ ذَوَا عَدْلٍ مِنْكُمْ</span></strong>) [المائدة:95]، وكان من حكم الرجال؛ أنشدكم بالله أفحُكم الرجال في صلاح ذات البَيْن وحقن دمائهم أفضل، أو في أرنب؟</p>\n<p>قالوا: بلى، بل هذا أفضل.</p>\n<p>&nbsp;</p>\n<p>وفي المرأة وزوجها: (<strong><span style=\"color: #ff0000;\">وَإِنْ خِفْتُمْ شِقَاقَ بَيْنِهِمَا فَابْعَثُوا حَكَمًا مِنْ أَهْلِهِ وَحَكَمًا مِنْ أَهْلِهَا</span></strong>) [النساء:35]؛ فأنشدكم بالله حكم الرجال في صلاح ذات بَيْنهم وحقن دمائهم أفضل من حكمهم في بُضْع المرأة؟!</p>\n<p>&nbsp;</p>\n<p>خرجت من هذه؟ قالوا: نعم.</p>\n<p>&nbsp;</p>\n<p>قلت: وأما قولكم: قاتل ولم يسبِ ولم يغنَم؛ أفتسْبُون أمَّكم عائشة تستحلُّون منها ما تستحلون من غيرها وهي أمكم؟</p>\n<p>&nbsp;</p>\n<p>فإن قلتم: إنا نستحلُّ منها ما نستحلُّ من غيرِها، فقد كفرتم، وإن قلتم: ليست بأمِّنا فقد كفرتم، والله -عز وجل- يقول: (<strong><span style=\"color: #ff0000;\">النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ وَأَزْوَاجُهُ أُمَّهَاتُهُمْ</span></strong>) [الأحزاب:6]، فأنتم بين ضلالتين، فأتوا منها بمخرج.</p>\n<p>&nbsp;</p>\n<p>أفخرجتُ من هذه؟ قالوا: نعم.</p>\n<p>&nbsp;</p>\n<p>وأما محا نفسَه من أمير المؤمنين، فأنا آتيكم بما ترضون، إن نبي الله -صلى الله عليه وسلم- يوم الحديبية صالح المشركين، فقال لعليٍّ: \"<strong><span style=\"color: #0000ff;\">اكتُبْ يا علي: هذا ما صالح عليه محمد رسول الله</span></strong>\"، قالوا: لو نعلم أنك رسول الله ما قاتلناك، فقال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">امحُ يا علي، اللهم إنك تعلم إني رسول الله، امح يا علي، واكتب: هذا ما صالح عليه محمد بن عبدالله</span></strong>\"، والله لرسولُ الله خيرٌ من علي، وقد محا نفسه، ولم يكن محوه نفسه ذلك محاه من النبوة.</p>\n<p>&nbsp;</p>\n<p>أخرجتُ من هذه؟ قالوا: نعم.</p>\n<p>&nbsp;</p>\n<p>فرجع منهم ألفان.</p>\n<p>&nbsp;</p>\n<p>إلا أن الباقين استباحوا دماء مخالفيهم، فقتلوا من اجتاز بهم من المسلمين، فمر بهم عبد الله بن خباب بن الأرت ومعه سرية وهي حامل فقتلوه، وبقروا بطن سريته عن ولد، فبلغ عليًّا فخرج إليهم وحصل بينهم واقعة النهروان، ونال منهم ولم يبقَ منهم إلا القليل الذي حمل فكرهم.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وإذا أردنا أن نحكم على طائفة بأنهم خوارج لابد أن نعرف أولاً معتقد الخوارج وصفاتهم:</p>\n<p>من صفات الخوارج: أنهم يتنطعون في الدين فيظهرون من الزهد والتخشع ما لم يأذن به الله؛ ففي رواية للبخاري من حديث أبي سعيد -رضي الله عنه- \"<span style=\"color: #008000;\">مَا سِيمَاهُمْ؟ قَالَ سِيمَاهُمْ التَّحْلِيقُ</span> \" أي أنهم يحلقون شعر الرأس تعبدًا في غير النسك.</p>\n<p>&nbsp;</p>\n<p>ومن صفاتهم: أن قياداتهم شابة غير راشدة ففي حديث علي -رضي الله عنه- \"<span style=\"color: #008000;\">سَيَخْرُجُ قَوْمٌ فِي آخِرِ الزَّمَانِ أَحْدَاثُ الْأَسْنَانِ سُفَهَاءُ الْأَحْلَامِ</span>\" رواه البخاري ومسلم.</p>\n<p>&nbsp;</p>\n<p>ومن صفاتهم: الجهل بالعلم الشرعي؛ فهم يقرءون القرآن ويستدلون به من غير فهم، فحفظهم للقرآن مجرد حفظ الألفاظ من غير فقه فيه ومعرفة متشابهه، فهم يعتمدون على فهمهم للنصوص دون الرجوع إلى أهل العلم وما ضل من ضل إلا بذلك؛ ففي حديث علي -رضي الله عنه- \"<span style=\"color: #008000;\">يَقُولُونَ مِنْ خَيْرِ قَوْلِ الْبَرِيَّةِ لَا يُجَاوِزُ إِيمَانُهُمْ حَنَاجِرَهُمْ\" وفي حديث أبي سعيد \"يَقْرَءُونَ الْقُرْآنَ لَا يُجَاوِزُ حَنَاجِرَهُمْ</span>\" (رواه البخاري:5058، ومسلم:1064).</p>\n<p>&nbsp;</p>\n<p>ومن صفاتهم: أن عندهم كثرة عبادة؛ ففي حديث أبي سعيد -رضي الله عنه- \"<span style=\"color: #008000;\">تَحْقِرُونَ صَلَاتَكُمْ مَعَ صَلَاتِهِمْ وَصِيَامَكُمْ مَعَ صِيَامِهِمْ وَعَمَلَكُمْ مَعَ عَمَلِهِمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن صفاتهم: اعتراضهم على العلماء العاملين؛ فقدوتهم ذو الخويصرة التميمي قال \"<span style=\"color: #008000;\">اعْدِلْ يَا رَسُولَ اللَّهِ</span>\"، وخلَفه كفَّروا الصحابةَ -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>ومن معتقد الخوارج: تكفير أصحاب الكبائر؛ فكفَّروا بعض الصحابة.</p>\n<p>&nbsp;</p>\n<p>ومن معتقدهم: أنهم يستحلون دماء المسلمين؛ فينشغلون بالمسلمين عن الكفار؛ ففي حديث أبي سعيد -رضي الله عنه- \"<span style=\"color: #008000;\">يَقْتُلُونَ أَهْلَ الْإِسْلَامِ وَيَدَعُونَ أَهْلَ الْأَوْثَانِ</span>\" (البخاري ومسلم). تركوا قتال المشركين واشتغلوا بقتال المسلمين، وهذا كله من آثار عبادة الجهال.</p>\n<p>&nbsp;</p>\n<p>ومن معتقدهم: تخليد أصحاب الكبائر في النار، وهذا ناتج عن جهلهم في الجمع بين النصوص أحياناً وحمل النصوص الواردة في الكفار على المسلمين، سئل نافع كيف كان رأي بن عمر -رضي الله عنه- في الحرورية قال: \"<span style=\"color: #008000;\">كان يراهم شرار خلق الله؛ انطلقوا إلى آيات الكفار فجعلوها في المؤمنين</span>\"، (صحح إسناده ابن حجر في الفتح).</p>\n<p>&nbsp;</p>\n<p>ومن معتقدهم: أنهم ينكرون بعض السنة؛ بحجة مخالفتها للقرآن أحياناً ولكفر من نقلها من الصحابة -رضي الله عنه- أحياناً فمثلاً أنكروا حد الرجم، وأنكروا نصاب السرقة، وأنكر عامتهم عذاب القبر.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن معتقد الخوارج أنهم يرون الخروج المسلح على الحاكم الشرعي بسبب المعصية وإن كان متأولاً، فخرجوا على علي -رضي الله عنه-؛ لكن هل كل مَن خرج على الحاكم يسمى خارجياً؟</p>\n<p>&nbsp;</p>\n<p>الجواب: لا؛ فمعلوم ما حصل من الصحابة كعائشة والزبير وطلحة بين عبيد الله من جهة وعلي -رضي الله عنه- من جهة في موقعة الجمل، وكذلك ما حصل من أهل الشام بقيادة معاوية وعمرو بن العاص وأهل العراق بقيادة علي -رضي الله عنه- في صفين وكانوا متأولين، ومثل ذلك ما وقع من الحسين بن علي، وسعيد بن جبير من التابعين، وحاشا هؤلاء أن يكونوا من الخوارج.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومذهب أكثر أهل الأصول من أهل السنة إلى أن الخوارج فساقٌ، وأن حكم الإسلام يجري عليهم لتلفظهم بالشهادتين ومواظبتهم على أركان الإسلام، وإنما فسقوا بتكفيرهم المسلمين مستندين إلى تأويل فاسد.</p>\n<p>&nbsp;</p>\n<p>ويجوز قتال الخوارج؛ ففي حديث علي -رضي الله عنه- \"<span style=\"color: #008000;\">فَأَيْنَمَا لَقِيتُمُوهُمْ فَاقْتُلُوهُمْ فَإِنَّ فِي قَتْلِهِمْ أَجْرًا لِمَنْ قَتَلَهُمْ يَوْمَ الْقِيَامَةِ</span>\"، لكن قتالهم ليس على سبيل الوجوب فقد تركهم علي -رضي الله عنه- ولم يقاتلهم حتى استحلوا الدم الحرام. والأمر بقتالهم؛ لأنهم خارجون على الشريعة فيقاتلون ولو لم يخرجوا على الحاكم بخلاف البغاة.</p>\n<p>&nbsp;</p>\n<p>فعلى المسلم الذي يرجو رحمة ربه ويخاف عذابه أن يتمسك بالكتاب والسنة على فهم السلف الصالح، وأن يحذر من اتباع الهوى، وأن يرجع إلى العلماء الربانيين، وليحذر ما يقع فيه هؤلاء الضُّلال من قتل المصلين الذين عصم الله دماءهم، والتفجير في بيوت الله التي أمر الله بتعظيمها وتطهيرها، وغير ذلك من الأفعال الشنيعة.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الخوارج.._أوصافهم_وخطرهم.doc",
      "path": "/database/files/الخوارج.._أوصافهم_وخطرهم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%88%D8%A7%D8%B1%D8%AC-%D8%A3%D9%88%D8%B5%D8%A7%D9%81%D9%87%D9%85-%D9%88%D8%AE%D8%B7%D8%B1%D9%87%D9%85/download-file/341062"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    },
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الخوارج-أوصافهم-وخطرهم"
}
