{
  "id": 3356,
  "title": "الدين النصيحة",
  "slug": "الدين-النصيحة-3",
  "author": {
    "name_prefix": null,
    "first_name": "عامر",
    "last_name": "بن عيسى اللهو"
  },
  "rawContent": "عناصر الخطبة\n                        1/من أعظم شروط بيعة النبي الكريم لأصحابه النصح لكل مسلم 2/شمول النصيحة لخصال الإسلام والإيمان والإحسان 3/النصيحة من الحقوق الإسلامية الراسخة بين المسلمين 4/وجوب النصح لكل مسلم 5/أصناف من تكون النصيحة في حقهم أوجب 6/النصح من صفات أهل الإيمان 7/ آداب النصيحة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    النصيحة واجبة لكل مسلم؛ فهي التي يعز الله بها الحق، ويخذل بها الباطل وينصر بها المظلوم ويزال بها المنكر ويُدعى بها إلى الخير؛ فحري بنا معشر المسلمين أن نتمثل هذا الخلق الرفيع والهدي الإسلامي العظيم في وقت قد كثر فيه الغش والخداع والنصب والاحتيال والأثرة وحب...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأيها الإخوة المؤمنون: لما بعث الله محمداً -صلى الله عليه وسلم- وآمن به من آمن وصدقوه وأطاعوه كان أول ما يفعله الصحابة الأجلاء هو البيعة، والبيعة هي المعاقدة والمعاهدة على السمع والطاعة والإتباع، وإن من الأمور التي بايع النبي -صلى الله عليه وسلم- أصحابه عليها وأخذ عليهم العهد فيها النصيحة للمسلمين؛ فعن جرير بن عبد الله -رضي الله عنه- قال: \"بايعت رسول الله -صلى الله عليه وسلم- على إقام الصلاة وإيتاء الزكاة والنصح لكل مسلم\" (متفقٌ عليه).\n \nوعنه -رضي الله عنه- أنه قال لمن معه: \"إني أتيت النبي -صلى الله عليه وسلم- قلت: أُبايعك على الإسلام فشرط عليَّ والنصح لكل مسلم فبايعته على ذلك ثم قال: ورب هذا المسجد إني لناصح لكم\" (متفق عليه)، بل إن النبي -صلى الله عليه وسلم- قد عد النصيحة أنها (الدينُ)، كما جاء في حديث تميم الداري المشهور أن النبي -صلى الله عليه وسلم- قال: \"الدين النصيحة\".\n \nقال الإمام أبو داوود -رحمه الله-: \"إن هذا الحديث أحد الأحاديث التي يدور عليها الفقه\".\n \nوقال الحافظ ابن رجب -رحمه الله-: \"فهذا يدل على أن النصيحة تشمل خصال الإسلام والإيمان والإحسان التي ذكرت في حديث جبريل -عليه السلام- وسمى ذلك كله ديناً\".\n \nكما أن النبي -صلى الله عليه وسلم- جعل النصيحة من حقوق المسلمين بعضهم على بعض كما في حديث أبي هريرة -رضي الله عنه-، \"حق المسلم على المسلم ست\"، وذكر منها: \"وإذا استنصحك فانصح له\" (رواه مسلم).\n \nفالنصيحة واجبة لكل مسلم؛ فهي التي يعز الله بها الحق، ويخذل بها الباطل وينصر بها المظلوم ويزال بها المنكر ويُدعى بها إلى الخير؛ فحري بنا معشر المسلمين أن نتمثل هذا الخلق الرفيع والهدي الإسلامي العظيم في وقت قد كثر فيه الغش والخداع والنصب والاحتيال والأثرة وحب الذات على حساب الآخرين، بل لقد تطاول الأمر إلى أبعد من ذلك حتى صار الناصح الأمين يوصف بالسفاهة والحمق، وهذا يذكرنا بالتهام عاد لنبيهم هودٍ -عليه السلام- حيث قالوا له، (إِنَّا لَنَرَاكَ فِي سَفَاهَةٍ وَإِنَّا لَنَظُنُّكَ مِنَ الْكَاذِبِينَ * قَالَ يَا قَوْمِ لَيْسَ بِي سَفَاهَةٌ وَلَكِنِّي رَسُولٌ مِنْ رَبِّ الْعَالَمِينَ * أُبَلِّغُكُمْ رِسَالَاتِ رَبِّي وَأَنَا لَكُمْ نَاصِحٌ أَمِينٌ) [الأعراف: 66- 68]؛ فهذا الغش والخداع ليس من منهج الإسلام في شيء.\n \nفحق أخيك -أيها المسلم- عليك أن تمحض له النصح وتجتهد في إصابة الصواب وكل على حسبه في النصح؛ فعلى التاجر النصح لعميله ومن يتعامل معه؛ فلا يغشه ولا يخدعه أو يبيعه سلعة معيبة؛ كما أن على الموظف أن ينصح في التعامل مع مراجعيه فيسهل أمورهم ويرشدهم إلى ما يحتاجون لإنهاء معاملاتهم ولا يؤثر أحداً على حساب أحد.\n \nوهكذا المعلم عليه أن ينصح في تعليمه فلا يدخر وسعاً في إيصال المعلومات إلى الطلاب وأن لا يتبرم من استشكال أو عدم فهم ٍمن بعض الطلاب وأن يتق الله فيما أسند إليه من منهج فلا يقصر في أدائه والقيام به على الوجه الأكمل.\n \nوإذا أتينا إلى الوالدين؛ فإن الأمر يعظم في شأن النصيحة إلى الأبناء؛ فأولى الناس بنصحك أيها الأب وبنصحكِ أيتها الأم هم فلذات الأكباد؛ فلا ينبغي أن تعرف خيراً إلا وتدلهم عليه وتحثهم إلى المسارعة إليه ولا شراً إلا وتحذرهم منه وتمنعهم عنه، وأولى النصائح ما كان مقرباً إلى الله تعالى ومحبباً في فعل الخير، قال الحسن -رحمه الله- عن بعض أصحاب النبي -صلى الله عليه وسلم-: \"إن أحب عباد الله إلى الله الذين يحببون الله إلى عباده ويحببون عباد الله إلى الله ويسعون في الأرض بالنصيحة\".\n \nفهل من النصح للأبناء والبنات أن يُحضر الأب إليهم ما يكون سبباً في غوايتهم وانحرافهم وبعدهم عن الله وعن فعل الخير عن طريق أطباق فضائية دون مراقبة ومتابعة ومنع للشر ؟!\n \nإن هذا والله يُخشى أن يكون من الغش للرعية، وقد جاء عن النبي -صلى الله عليه وسلم- التحذير من غش الرعية؛ فعن معقل بن يسار -رضي الله عنه- قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"ما من عبد يسترعيه الله رعية يموت يوم يموت وهو غاش لرعيته إلا حرم الله علي الجنة\" (متفقٌ عليه).\n \nعباد الله: ولو تأملنا في حديث تميم المتقدم وهو قول النبي -صلى الله عليه وسلم-: \"الدين النصيحة\" فقال الصحابة: لمن يا رسول الله ؟ قال: \"لله ولكتابه ولرسوله ولأئمة المسلمين وعامتهم\"؛ لوجدنا أنه يحمل معانيَ عظيمة في شأن النصيحة قال الإمام الخطابي -رحمه الله- في شرح الحديث: \"وأصل النصح في اللغة الخلوص يقال: نصحت العسل إذا خلصته من الشمع؛ فمعنى النصيحة لله صحة الاعتقاد في وحدانيته، وإخلاص النية في عبادته، والنصيحة لكتابه الإيمان به والعمل بما فيه، والنصيحة لرسوله التصديق بنبوته وبذلُ الطاعة له فيما أمر به ونهى عنه، والنصيحة لعامة المسلمين إرشادهم إلى مصالحهم\".\n \nوقال الإمام أبو عمر بن الصلاح: \"النصيحة لأئمة المسلمين معاونتهم على الحق وطاعتهم فيه وتذكيرهم به وتنبيههم في رفق ولطف ومجانبةُ الوثوب عليهم، والدعاء لهم بالتوفيق وحث الأغيار على ذلك\".\n \nفما ظنكم -يا عباد الله- بالمجتمع إذا سادت فيه هذه المعاني العظيمة، لاشك أنه سيكون مجتمعاً مرحوماً قال تعالى: (وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ) [التوبة: 71].\n \nبارك الله لي ولكم في القرآن..\n \n \nالخطبة الثـانية:\n \nأيها الإخوة المؤمنون: ومع أن النصيحة من أعظم الدين ويجب القيام بها إلا أن لها آداباً لابد منها لتقع من\nالمنصوح موقع القبول فمن ذلك:\nأن يقصد الناصح بنصيحته وجه الله إذ بهذا القصد يستحق الثواب من الله –عز وجل- والقبول لنصحه.\n \nأن لا يقصد بالنصيحة التشهير بالمنصوح فإن التشهير أدعى لرد النصيحة بل يكون الأمر في السر قال الحافظ ابن رجب: \"كان السلف إذا أرادوا نصيحة أحد وعظوه سراً\"، ومن ذلك بيت الشافعي المشهور:\nتعمدني بنصحك في انفرادٍ *** وجنبني النصيحة في الجماعة\nفإن النصح بين الناس نوع *** من التوبيخ لا أرضى استماعه\n \nومن الآداب -أيضاً- في النصيحة أن تكون بلطف وأدب ورفق فإن هذا مما يزين النصيحة، قال -عليه الصلاة والسلام-: \"ما كان الرفق في شيء إلا زانه وما نزع من شيء إلا شانه\" (رواه مسلم)؛ فانظر إلى من نَصَح بشدة وغلظة كم من باب للخير قد أغلق، وكم من الصدور قد أوغر ؟!\n \nومن ذلك اختيار الوقت المناسب للنصيحة لأن المنصوح قد لا يكون في كل وقت مستعداً لقبول النصيحة، قال عبد الله بن مسعود -رضي الله عنه-: \"كان رسول الله -صلى الله عليه وسلم- يتخولنا بالموعظة في الأيام كراهة السآمة علينا\" (متفقٌ عليه).\n \nوعلى كل حال؛ فعلى الناصح أن يجعل همه كيف يوصل الخير إلى عباد الله فيعملوا به ويناله من الأجر مثلُ أجورهم لا أن يجعل النصيحة كأنها صخرة على كاهله يريد أن يلقيها ويستريح.\n \nفنسأل الله أن يجعلنا هادين مهدين صالحين مصلحين.\n \nوصلى الله على نبينا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من أعظم شروط بيعة النبي الكريم لأصحابه النصح لكل مسلم 2/شمول النصيحة لخصال الإسلام والإيمان والإحسان 3/النصيحة من الحقوق الإسلامية الراسخة بين المسلمين 4/وجوب النصح لكل مسلم 5/أصناف من تكون النصيحة في حقهم أوجب 6/النصح من صفات أهل الإيمان 7/ آداب النصيحة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">النصيحة واجبة لكل مسلم؛ فهي التي يعز الله بها الحق، ويخذل بها الباطل وينصر بها المظلوم ويزال بها المنكر ويُدعى بها إلى الخير؛ فحري بنا معشر المسلمين أن نتمثل هذا الخلق الرفيع والهدي الإسلامي العظيم في وقت قد كثر فيه الغش والخداع والنصب والاحتيال والأثرة وحب...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"298784\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: لما بعث الله محمداً -صلى الله عليه وسلم- وآمن به من آمن وصدقوه وأطاعوه كان أول ما يفعله الصحابة الأجلاء هو البيعة، والبيعة هي المعاقدة والمعاهدة على السمع والطاعة والإتباع، وإن من الأمور التي بايع النبي -صلى الله عليه وسلم- أصحابه عليها وأخذ عليهم العهد فيها النصيحة للمسلمين؛ فعن جرير بن عبد الله -رضي الله عنه- قال: <span style=\"color: #008000;\">\"<strong>بايعت رسول الله -صلى الله عليه وسلم- على إقام الصلاة وإيتاء الزكاة والنصح لكل مسلم</strong></span>\" (متفقٌ عليه).</p>\n<p>&nbsp;</p>\n<p>وعنه -رضي الله عنه- أنه قال لمن معه: \"<span style=\"color: #008000;\"><strong>إني أتيت النبي -صلى الله عليه وسلم- قلت: أُبايعك على الإسلام فشرط عليَّ والنصح لكل مسلم فبايعته على ذلك ثم قال: ورب هذا المسجد إني لناصح لكم</strong></span>\" (متفق عليه)، بل إن النبي -صلى الله عليه وسلم- قد عد النصيحة أنها (الدينُ)، كما جاء في حديث تميم الداري المشهور أن النبي -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">الدين النصيحة</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>قال الإمام أبو داوود -رحمه الله-: \"<span style=\"color: #008000;\"><strong>إن هذا الحديث أحد الأحاديث التي يدور عليها الفقه</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وقال الحافظ ابن رجب -رحمه الله-: \"<span style=\"color: #008000;\"><strong>فهذا يدل على أن النصيحة تشمل خصال الإسلام والإيمان والإحسان التي ذكرت في حديث جبريل -عليه السلام- وسمى ذلك كله ديناً</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>كما أن النبي -صلى الله عليه وسلم- جعل النصيحة من حقوق المسلمين بعضهم على بعض كما في حديث أبي هريرة -رضي الله عنه-، <strong>\"<span style=\"color: #0000ff;\">حق المسلم على المسلم ست</span>\"</strong>، وذكر منها: <strong>\"<span style=\"color: #0000ff;\">وإذا استنصحك فانصح له</span>\"</strong> (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فالنصيحة واجبة لكل مسلم؛ فهي التي يعز الله بها الحق، ويخذل بها الباطل وينصر بها المظلوم ويزال بها المنكر ويُدعى بها إلى الخير؛ فحري بنا معشر المسلمين أن نتمثل هذا الخلق الرفيع والهدي الإسلامي العظيم في وقت قد كثر فيه الغش والخداع والنصب والاحتيال والأثرة وحب الذات على حساب الآخرين، بل لقد تطاول الأمر إلى أبعد من ذلك حتى صار الناصح الأمين يوصف بالسفاهة والحمق، وهذا يذكرنا بالتهام عاد لنبيهم هودٍ -عليه السلام- حيث قالوا له، (<span style=\"color: #ff0000;\"><strong>إِنَّا لَنَرَاكَ فِي سَفَاهَةٍ وَإِنَّا لَنَظُنُّكَ مِنَ الْكَاذِبِينَ * قَالَ يَا قَوْمِ لَيْسَ بِي سَفَاهَةٌ وَلَكِنِّي رَسُولٌ مِنْ رَبِّ الْعَالَمِينَ * أُبَلِّغُكُمْ رِسَالَاتِ رَبِّي وَأَنَا لَكُمْ نَاصِحٌ أَمِينٌ</strong></span>) [الأعراف: 66- 68]؛ فهذا الغش والخداع ليس من منهج الإسلام في شيء.</p>\n<p>&nbsp;</p>\n<p>فحق أخيك -أيها المسلم- عليك أن تمحض له النصح وتجتهد في إصابة الصواب وكل على حسبه في النصح؛ فعلى التاجر النصح لعميله ومن يتعامل معه؛ فلا يغشه ولا يخدعه أو يبيعه سلعة معيبة؛ كما أن على الموظف أن ينصح في التعامل مع مراجعيه فيسهل أمورهم ويرشدهم إلى ما يحتاجون لإنهاء معاملاتهم ولا يؤثر أحداً على حساب أحد.</p>\n<p>&nbsp;</p>\n<p>وهكذا المعلم عليه أن ينصح في تعليمه فلا يدخر وسعاً في إيصال المعلومات إلى الطلاب وأن لا يتبرم من استشكال أو عدم فهم ٍمن بعض الطلاب وأن يتق الله فيما أسند إليه من منهج فلا يقصر في أدائه والقيام به على الوجه الأكمل.</p>\n<p>&nbsp;</p>\n<p>وإذا أتينا إلى الوالدين؛ فإن الأمر يعظم في شأن النصيحة إلى الأبناء؛ فأولى الناس بنصحك أيها الأب وبنصحكِ أيتها الأم هم فلذات الأكباد؛ فلا ينبغي أن تعرف خيراً إلا وتدلهم عليه وتحثهم إلى المسارعة إليه ولا شراً إلا وتحذرهم منه وتمنعهم عنه، وأولى النصائح ما كان مقرباً إلى الله تعالى ومحبباً في فعل الخير، قال الحسن -رحمه الله- عن بعض أصحاب النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إن أحب عباد الله إلى الله الذين يحببون الله إلى عباده ويحببون عباد الله إلى الله ويسعون في الأرض بالنصيحة</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>فهل من النصح للأبناء والبنات أن يُحضر الأب إليهم ما يكون سبباً في غوايتهم وانحرافهم وبعدهم عن الله وعن فعل الخير عن طريق أطباق فضائية دون مراقبة ومتابعة ومنع للشر ؟!</p>\n<p>&nbsp;</p>\n<p>إن هذا والله يُخشى أن يكون من الغش للرعية، وقد جاء عن النبي -صلى الله عليه وسلم- التحذير من غش الرعية؛ فعن معقل بن يسار -رضي الله عنه- قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: <strong>\"<span style=\"color: #0000ff;\">ما من عبد يسترعيه الله رعية يموت يوم يموت وهو غاش لرعيته إلا حرم الله علي الجنة</span></strong>\" (متفقٌ عليه).</p>\n<p>&nbsp;</p>\n<p>عباد الله: ولو تأملنا في حديث تميم المتقدم وهو قول النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">الدين النصيحة</span>\" فقال الصحابة: لمن يا رسول الله ؟ قال: \"<span style=\"color: #0000ff;\">لله ولكتابه ولرسوله ولأئمة المسلمين وعامتهم</span></strong>\"؛ لوجدنا أنه يحمل معانيَ عظيمة في شأن النصيحة قال الإمام الخطابي -رحمه الله- في شرح الحديث: \"<strong><span style=\"color: #008000;\">وأصل النصح في اللغة الخلوص يقال: نصحت العسل إذا خلصته من الشمع؛ فمعنى النصيحة لله صحة الاعتقاد في وحدانيته، وإخلاص النية في عبادته، والنصيحة لكتابه الإيمان به والعمل بما فيه، والنصيحة لرسوله التصديق بنبوته وبذلُ الطاعة له فيما أمر به ونهى عنه، والنصيحة لعامة المسلمين إرشادهم إلى مصالحهم</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وقال الإمام أبو عمر بن الصلاح: \"<span style=\"color: #008000;\"><strong>النصيحة لأئمة المسلمين معاونتهم على الحق وطاعتهم فيه وتذكيرهم به وتنبيههم في رفق ولطف ومجانبةُ الوثوب عليهم، والدعاء لهم بالتوفيق وحث الأغيار على ذلك</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فما ظنكم -يا عباد الله- بالمجتمع إذا سادت فيه هذه المعاني العظيمة، لاشك أنه سيكون مجتمعاً مرحوماً قال تعالى: (<span style=\"color: #ff0000;\"><strong>وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ</strong></span>) [التوبة: 71].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثـانية:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: ومع أن النصيحة من أعظم الدين ويجب القيام بها إلا أن لها آداباً لابد منها لتقع من</p>\n<p>المنصوح موقع القبول فمن ذلك:</p>\n<p>أن يقصد الناصح بنصيحته وجه الله إذ بهذا القصد يستحق الثواب من الله –عز وجل- والقبول لنصحه.</p>\n<p>&nbsp;</p>\n<p>أن لا يقصد بالنصيحة التشهير بالمنصوح فإن التشهير أدعى لرد النصيحة بل يكون الأمر في السر قال الحافظ ابن رجب: <strong>\"<span style=\"color: #008000;\">كان السلف إذا أرادوا نصيحة أحد وعظوه سراً</span></strong>\"، ومن ذلك بيت الشافعي المشهور:</p>\n<p>تعمدني بنصحك في انفرادٍ *** وجنبني النصيحة في الجماعة</p>\n<p>فإن النصح بين الناس نوع *** من التوبيخ لا أرضى استماعه</p>\n<p>&nbsp;</p>\n<p>ومن الآداب -أيضاً- في النصيحة أن تكون بلطف وأدب ورفق فإن هذا مما يزين النصيحة، قال -عليه الصلاة والسلام-: <strong>\"<span style=\"color: #0000ff;\">ما كان الرفق في شيء إلا زانه وما نزع من شيء إلا شانه</span>\" </strong>(رواه مسلم)؛ فانظر إلى من نَصَح بشدة وغلظة كم من باب للخير قد أغلق، وكم من الصدور قد أوغر ؟!</p>\n<p>&nbsp;</p>\n<p>ومن ذلك اختيار الوقت المناسب للنصيحة لأن المنصوح قد لا يكون في كل وقت مستعداً لقبول النصيحة، قال عبد الله بن مسعود -رضي الله عنه-: <strong>\"<span style=\"color: #008000;\">كان رسول الله -صلى الله عليه وسلم- يتخولنا بالموعظة في الأيام كراهة السآمة علينا</span></strong>\" (متفقٌ عليه).</p>\n<p>&nbsp;</p>\n<p>وعلى كل حال؛ فعلى الناصح أن يجعل همه كيف يوصل الخير إلى عباد الله فيعملوا به ويناله من الأجر مثلُ أجورهم لا أن يجعل النصيحة كأنها صخرة على كاهله يريد أن يلقيها ويستريح.</p>\n<p>&nbsp;</p>\n<p>فنسأل الله أن يجعلنا هادين مهدين صالحين مصلحين.</p>\n<p>&nbsp;</p>\n<p>وصلى الله على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الدين_النصيحة.doc",
      "path": "/database/files/الدين_النصيحة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D8%A7%D9%84%D9%86%D8%B5%D9%8A%D8%AD%D8%A9-3/download-file/298785"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الدين-النصيحة-3"
}
