{
  "id": 1682,
  "title": "الإحسان",
  "slug": "الإحسان-5",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عمر السحيباني"
  },
  "rawContent": "عناصر الخطبة\n                        1/الإحسان من سمات الإسلام وخصائصه 2/حقيقة الإحسان ومكانته 3/بعض مجالات الإحسان وأشكاله 4/إحسان النبي -صلى الله عليه وسلم- للخلق\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إنّ دينَ الإسلام جاء لينظِّم حياةَ المسلم حتى تكون حياتُه حياةَ خير، حياةً ينعَم بها في دنياه ويسعَد بها يوم لقاء الله. دينُ الإسلام جاء ليرشِدَ المسلم إلى أن يكونَ مسلمًا حقًّا باعتقاده وقوله وعمله، ليكون عضوًا نافعًا في أمّته، وليسعد في نفسه، وليسعد به مجتمعُه المؤمن، بل...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأمّا بعد: فيا أيّها النّاس: اتّقوا الله -تعالى- حقَّ التقوى.\n \nأيّها المسلمون: إنّ دينَ الإسلام جاء لينظِّم حياةَ المسلم حتى تكون حياتُه حياةَ خير، حياةً ينعَم بها في دنياه ويسعَد بها يوم لقاء الله.\n \nدينُ الإسلام جاء ليرشِدَ المسلم إلى أن يكونَ مسلمًا حقًّا باعتقاده وقوله وعمله، ليكون عضوًا نافعًا في أمّته، وليسعد في نفسه، وليسعد به مجتمعُه المؤمن، بل تسعد به الخليقة كلّها.\n \nوحديثنا اليوم عن مرتبة من أعلى مراتب الدين والإيمان؛ إنه الإحسان الذي أمر الله به -جلّ جلاله- في كتابه العزيز في قوله: (إِنَّ اللّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ)[النحل: 90].\n \nالإحسانُ خلقٌ كريم وعمل من أفضل الأعمال.\n \nومعنى الإحسان: إتقان الشيء وإكماله، حتى يكون على الوجه المرضيّ، أمر الله به فقال: (وَأَحْسِنُوَاْ إِنَّ اللّهَ يُحِبُّ الْمُحْسِنِينَ)[البقرة: 195]، (وَابْتَغِ فِيمَا آتَاكَ اللَّهُ الدَّارَ الْآخِرَةَ وَلَا تَنسَ نَصِيبَكَ مِنَ الدُّنْيَا وَأَحْسِن كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ)[القصص: 77].\n \nجاء القرآن ببيان فضلِ المحسنين، وأنّ الله أحاطهم بعنايته وأيّدهم بنصره، فأخبر جلّ وعلا أنّه مع المحسنين: (إِنَّ اللّهَ مَعَ الَّذِينَ اتَّقَواْ وَّالَّذِينَ هُم مُّحْسِنُونَ)[النحل: 128].\n \nمعيّةٌ خاصّة تقتضي هدايتَهم وعونَهم، وأن يمدَّهم بنصرٍ منه وتأييد.\n \nوأيضًا جاء في القرآن بيانُ حال المحسنين، وأنّ الإحسانَ سببٌ ينقذ الله به العبدَ من المهالك، فيجعلُ له من كلّ همٍّ فرجًا، ومن كلّ ضيق مخرجًا، ومن كلّ بلاءٍ عافية، ويخلّص مِن مكر أعدائه، قال يوسف -عليه السلام-: (قَدْ مَنَّ اللّهُ عَلَيْنَا إِنَّهُ مَن يَتَّقِ وَيِصْبِرْ فَإِنَّ اللّهَ لاَ يُضِيعُ أَجْرَ الْمُحْسِنِينَ)[يوسف: 90].\n \nالمحسنون يمدّهم الله بعونِه، ويعطيهم فرقانًا يفرّقون به بين الحقّ والباطل، فلا يلتبس الحرام عليهم من الحلال، ولا طريقُ الحقّ من طريق الهدى، قال تعالى عن موسى -عليه السلام-: (وَلَمَّا بَلَغَ أَشُدَّهُ وَاسْتَوَى آتَيْنَاهُ حُكْمًا وَعِلْمًا وَكَذَلِكَ نَجْزِي الْمُحْسِنِينَ)[القصص: 14].\n \nالإحسانُ خلقٌ يكتسِب أهلُه الثناءَ من الله ثم الثناءَ من عباده، قال تعالى عن نوح وغيره من الأنبياء: (سَلَامٌ عَلَى نُوحٍ فِي الْعَالَمِينَ * إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ)[الصافات: 79 - 80].\n \nأيّها المسلم: وحقيقةُ الإحسان الكامِل ما بيّنه محمّد -صلى الله وعليه وسلم- في حديث جبريل لمّا سأله قال: \"يا محمّد ما الإحسان؟ قال: \"أن تعبدَ الله كأنّك تراه، فإن لم تكن تراه فإنّه يراك\".\n \nوفعلُ الإحسان ضدّ الإساءة: (لِيَجْزِيَ الَّذِينَ أَسَاؤُوا بِمَا عَمِلُوا وَيَجْزِيَ الَّذِينَ أَحْسَنُوا بِالْحُسْنَى)[النجم: 31].\n \nوإنّ للمحسنين ثوابًا عظيمًا عند الله: (هَلْ جَزَاء الْإِحْسَانِ إِلَّا الْإِحْسَانُ)[الرحمن: 60]، (إِنَّ الْمُتَّقِينَ فِي جَنَّاتٍ وَعُيُونٍ * آخِذِينَ مَا آتَاهُمْ رَبُّهُمْ إِنَّهُمْ كَانُوا قَبْلَ ذَلِكَ مُحْسِنِينَ)[الذاريات: 15 - 16]، وقال: (إِنَّا لَا نُضِيعُ أَجْرَ مَنْ أَحْسَنَ عَمَلًا)[الكهف: 30].\n \nأيّها المسلمون: أعظمُ الإحسان: إحسانُ الأعمال لله -سبحانه- بأن تكون خالصة لوجهَ الله والدار الآخرة على وفق ما شرع الله ورسوله: (فَمَن كَانَ يَرْجُو لِقَاء رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا)[الكهف: 110].\n \nإحسانُ الصلاة يكون بأداء أركانِها وواجباتِها أداؤها في الوقتِ الذي أوجب الله، أداؤها في المسجِد والجماعة.\n \nويكمّل هذا الإحسانَ بنوافل الصلوات غير المكتوبات التي تكون زادًا يوم القدوم على الله، ثم إحسانُ في الزكاة إخراجُها وإحصاؤها وإيصالُها إلى مستحقّيها: (وَالَّذِينَ فِي أَمْوَالِهِمْ حَقٌّ مَّعْلُومٌ * لِّلسَّائِلِ وَالْمَحْرُومِ)[المعارج: 24 - 25].\n \nوكذا يكون إحسانُ الصيام والحجِّ بإكمالهما على الوجه المرضيّ الذي شرعَه الله ورسوله.\n \nأيّها المسلمون: أما الإحسانُ للخلق فأعظمه ما أوجب الله من الإحسان إلى الوالدين: (وَقَضَى رَبُّكَ أَلاَّ تَعْبُدُواْ إِلاَّ إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا)[الإسراء: 23]، (وَاعْبُدُواْ اللّهَ وَلاَ تُشْرِكُواْ بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا)[النساء: 36]، وأمر بالإحسان للرّحم بصلتها، ورغّب بالإحسان إلى الجيران، والإحسان إلى المساكين، والإحسان إلى الأيتام، والإحسان إلى الأرامل، فكلّ ذلك من المعروفِ الذي ينال المسلم ثوابَه يومَ قدومِه على الله.\n \nأيها المسلم: أحسِن إلى أولادِك بتربيتهم على الخير وبتوجيهِهم لطرقِ الهدى، وحملهم على الأخلاقِ الفاضلة، والنأيِ بهم عن كلّ الأعمال الرذيلة والرديئة.\n \nأحسِن إليهم بالإنفاق عليهم، أحسِن إليهم بتزويجهم وإحصانِهِم عمّا حرّم الله عليهم، أحسِن إلى الزّوجة بالإحسان إليها ومعاشرتِها بالمعروف، بل قد أمَر الله المسلمَ أن يكونَ إحسانه لامرأته حتّى في فراقها: (الطَّلاَقُ مَرَّتَانِ فَإِمْسَاكٌ بِمَعْرُوفٍ أَوْ تَسْرِيحٌ بِإِحْسَانٍ)[البقرة: 229]، أي فليكن فراقك إذا أردتَ الفراقَ يكون بإحسانٍ بلا عنفٍ ولا شقاق ولا نِزاع.\n \nأيّها المسلم: أحسِن إلى النّاس في تعاملك معهم فاصدُقهم في التّعامل، وإيّاك والكذبَ والغشّ والخيانة، أحسِن في العمل الذي عُهِد إليك به، أحسِن (فيه) أداءً، وأحسِن فيه وقتًا، المحسن لعمله لا تجده غاشًّا ولا خائنًا ولا مرتشيًا، ولا تجده مماطِلاً ولا ظالمًا للناس، أعطِ أهلَ الحقوق حقوقَهم، وأعطِ المؤجّرين أجرتَهم، وأعطِ العمّالَ حقّهم، وأحسِن في التعامل مع الآخرين، فإنّ التعاملَ بالإحسان خلُق أهل الإيمان.\n \nأيّها المسلم: أحسِن إلى النّاس حتى في مخاطبتهم، فكما أنّ الإحسان في الأعمال فالإحسان أيضًا في الأقوال، قال تعالى: (وَقُولُواْ لِلنَّاسِ حُسْناً)[البقرة: 83]، وقال جل جلاله: (وَقُل لِّعِبَادِي يَقُولُواْ الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنزَغُ بَيْنَهُمْ إِنَّ الشَّيْطَانَ كَانَ لِلإِنْسَانِ عَدُوًّا مُّبِينًا)[الإسراء: 53] ابتعِد عن فاحش القول، فإنّ ذلك ضدّ الإحسان، فليس المؤمن بالسّبّاب ولا باللعّان ولا بالفاحش ولا بالبذيء.\n \nأيها المسلم: تذكر أن ديننا يأمرنا بالإحسان حتّى للبهائم، يقول صلى الله وعليه وسلم: \"دخلَت امرأة النارَ في هرّة؛ لا هي أطعمتها، ولا هي تركتها تأكل من خَشاش الأرض\"، وأخبَر: أنّ في البهائم أجرًا في سقيِها وإطعامها ولو كانت غيرَ مأكولة اللّحم، وأخبر: أنّ بغيًا من بني إسرائيل سقت كلبًا على ظمأ فشكر الله لها فغفر لها ذنبها، ولما قالوا: أوَلنا في البهائم مِن أجر؟! قال: \"إنّ في كلّ كبدٍ رطبة أجرا\".\n \nأيّها المسلم: وحتى الإحسان إلى البهائم في قتلِها، يقول صلى الله وعليه وسلم: \"إنّ الله كتب الإحسانَ على كلّ شيء، فإذا قتلتم فأحسِنوا القِتلة، وإذا ذبحتم فأحسِنوا الذِّبحة، وليحدَّ أحدكم شفرتَه، وليرِح ذبيحتَه\".\n \n(قُلْ إِنَّ صَلاَتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلّهِ رَبِّ الْعَالَمِينَ * لاَ شَرِيكَ لَهُ)[الأنعام: 162 - 163]، فحياة المسلم لله، يعمَل فيها بشرع الله.\n \nبارك الله لي ولكم في القرآنِ العظيم...\n \n \nالخطبة الثانية:\n \nالحمد لله حمدًا كثيرًا طيّبًا مباركًا فيه كما يحبّ ربّنا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنّ محمّدًا عبده ورسوله، صلّى الله عليه وعلى آله وصحبه، وسلّم تسليمًا كثيرًا إلى يوم الدين.\n \nأمّا بعد:\n \nفيا أيّها النّاس: اتّقوا الله -تعالى- حقَّ التقوى.\n \nسيّد الأولين والآخرين وإمامُ الأنبياء والمرسلين محمّد بن عبد الله -صلوات الله وسلامه عليه- كان أعظمَ الخَلق إحسانًا للخَلق، قال الله عنه: (فَبِمَا رَحْمَةٍ مِّنَ اللّهِ لِنتَ لَهُمْ وَلَوْ كُنتَ فَظًّا غَلِيظَ الْقَلْبِ لاَنفَضُّواْ مِنْ حَوْلِكَ)[آل عمران: 159]، فكان محسِنًا صبوراً شكوراً، يصيبُه البلاء والأذى، ويقول: \"اللهم اغفِر لقومي فإنّهم لا يعلمون\".\n \nيستأذِنه ملكُ الجبال أن يطبق على قريش أخشبَيها، فيقول: \"أتأنّي بهم لعلّ الله أن يخرجَ من أصلابهم من يعبده لا يشرِك به شيئًا\".\n \nيخاطبُ أهلَ مكّة عامَ الفتح: \"ما أنتم ترَونَ أنّي فاعلٌ بكم؟\" قالوا: أخٌ كريم وابن أخٍ كريم، قال: \"اذهَبوا فأنتم الطلقاء\".\n \nرأى الخَلقُ من سيرته النبيلةِ وأخلاقه الكريمة وتعامله الجمّ ما دعا الخلقَ إلى الإيمان به، والاقتناع به، وأنّه رسول الله حقًّا -صلوات الله وسلامه عليه-؛ حلمٌ على الجاهل، ورفقٌ به، وعطفٌ، وإحسان إليه، يقصِد بدعوته وأمرِه ونهيِه محبّةَ الخلق والرّحمةَ بهم، والإشفاق عليهم، ومحبةَ وصول الخير إليهم، لا يريد انتقامًا منهم، ولا يريد تعاليًا عليهم، ليس شامتًا ولا عائبًا ولا مستهزِئًا، ولكن رحيم بالأمّة، محسن إليهم، يحبّ الإحسانَ، ويسعى إليه: (لَقَدْ جَاءكُمْ رَسُولٌ مِّنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُم بِالْمُؤْمِنِينَ رَؤُوفٌ رَّحِيمٌ)[التوبة: 128].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الإحسان من سمات الإسلام وخصائصه 2/حقيقة الإحسان ومكانته 3/بعض مجالات الإحسان وأشكاله 4/إحسان النبي -صلى الله عليه وسلم- للخلق</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنّ دينَ الإسلام جاء لينظِّم حياةَ المسلم حتى تكون حياتُه حياةَ خير، حياةً ينعَم بها في دنياه ويسعَد بها يوم لقاء الله. دينُ الإسلام جاء ليرشِدَ المسلم إلى أن يكونَ مسلمًا حقًّا باعتقاده وقوله وعمله، ليكون عضوًا نافعًا في أمّته، وليسعد في نفسه، وليسعد به مجتمعُه المؤمن، بل...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"342967\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أمّا بعد: فيا أيّها النّاس: اتّقوا الله -تعالى- حقَّ التقوى.</p>\n<p>&nbsp;</p>\n<p>أيّها المسلمون: إنّ دينَ الإسلام جاء لينظِّم حياةَ المسلم حتى تكون حياتُه حياةَ خير، حياةً ينعَم بها في دنياه ويسعَد بها يوم لقاء الله.</p>\n<p>&nbsp;</p>\n<p>دينُ الإسلام جاء ليرشِدَ المسلم إلى أن يكونَ مسلمًا حقًّا باعتقاده وقوله وعمله، ليكون عضوًا نافعًا في أمّته، وليسعد في نفسه، وليسعد به مجتمعُه المؤمن، بل تسعد به الخليقة كلّها.</p>\n<p>&nbsp;</p>\n<p>وحديثنا اليوم عن مرتبة من أعلى مراتب الدين والإيمان؛ إنه الإحسان الذي أمر الله به -جلّ جلاله- في كتابه العزيز في قوله: (<strong><span style=\"color: #ff0000;\">إِنَّ اللّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ</span></strong>)[النحل: 90].</p>\n<p>&nbsp;</p>\n<p>الإحسانُ خلقٌ كريم وعمل من أفضل الأعمال.</p>\n<p>&nbsp;</p>\n<p>ومعنى الإحسان: إتقان الشيء وإكماله، حتى يكون على الوجه المرضيّ، أمر الله به فقال: (<strong><span style=\"color: #ff0000;\">وَأَحْسِنُوَاْ إِنَّ اللّهَ يُحِبُّ الْمُحْسِنِينَ</span></strong>)[البقرة: 195]، (<strong><span style=\"color: #ff0000;\">وَابْتَغِ فِيمَا آتَاكَ اللَّهُ الدَّارَ الْآخِرَةَ وَلَا تَنسَ نَصِيبَكَ مِنَ الدُّنْيَا وَأَحْسِن كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ</span></strong>)[القصص: 77].</p>\n<p>&nbsp;</p>\n<p>جاء القرآن ببيان فضلِ المحسنين، وأنّ الله أحاطهم بعنايته وأيّدهم بنصره، فأخبر جلّ وعلا أنّه مع المحسنين: (<strong><span style=\"color: #ff0000;\">إِنَّ اللّهَ مَعَ الَّذِينَ اتَّقَواْ وَّالَّذِينَ هُم مُّحْسِنُونَ</span></strong>)[النحل: 128].</p>\n<p>&nbsp;</p>\n<p>معيّةٌ خاصّة تقتضي هدايتَهم وعونَهم، وأن يمدَّهم بنصرٍ منه وتأييد.</p>\n<p>&nbsp;</p>\n<p>وأيضًا جاء في القرآن بيانُ حال المحسنين، وأنّ الإحسانَ سببٌ ينقذ الله به العبدَ من المهالك، فيجعلُ له من كلّ همٍّ فرجًا، ومن كلّ ضيق مخرجًا، ومن كلّ بلاءٍ عافية، ويخلّص مِن مكر أعدائه، قال يوسف -عليه السلام-: (<strong><span style=\"color: #ff0000;\">قَدْ مَنَّ اللّهُ عَلَيْنَا إِنَّهُ مَن يَتَّقِ وَيِصْبِرْ فَإِنَّ اللّهَ لاَ يُضِيعُ أَجْرَ الْمُحْسِنِينَ</span></strong>)[يوسف: 90].</p>\n<p>&nbsp;</p>\n<p>المحسنون يمدّهم الله بعونِه، ويعطيهم فرقانًا يفرّقون به بين الحقّ والباطل، فلا يلتبس الحرام عليهم من الحلال، ولا طريقُ الحقّ من طريق الهدى، قال تعالى عن موسى -عليه السلام-: (<strong><span style=\"color: #ff0000;\">وَلَمَّا بَلَغَ أَشُدَّهُ وَاسْتَوَى آتَيْنَاهُ حُكْمًا وَعِلْمًا وَكَذَلِكَ نَجْزِي الْمُحْسِنِينَ</span></strong>)[القصص: 14].</p>\n<p>&nbsp;</p>\n<p>الإحسانُ خلقٌ يكتسِب أهلُه الثناءَ من الله ثم الثناءَ من عباده، قال تعالى عن نوح وغيره من الأنبياء: (<strong><span style=\"color: #ff0000;\">سَلَامٌ عَلَى نُوحٍ فِي الْعَالَمِينَ * إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ</span></strong>)[الصافات: 79 - 80].</p>\n<p>&nbsp;</p>\n<p>أيّها المسلم: وحقيقةُ الإحسان الكامِل ما بيّنه محمّد -صلى الله وعليه وسلم- في حديث جبريل لمّا سأله قال: \"<strong><span style=\"color: #0000ff;\">يا محمّد ما الإحسان</span></strong>؟ قال: \"<strong><span style=\"color: #0000ff;\">أن تعبدَ الله كأنّك تراه، فإن لم تكن تراه فإنّه يراك</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وفعلُ الإحسان ضدّ الإساءة: (<strong><span style=\"color: #ff0000;\">لِيَجْزِيَ الَّذِينَ أَسَاؤُوا بِمَا عَمِلُوا وَيَجْزِيَ الَّذِينَ أَحْسَنُوا بِالْحُسْنَى</span></strong>)[النجم: 31].</p>\n<p>&nbsp;</p>\n<p>وإنّ للمحسنين ثوابًا عظيمًا عند الله: (<strong><span style=\"color: #ff0000;\">هَلْ جَزَاء الْإِحْسَانِ إِلَّا الْإِحْسَانُ</span></strong>)[الرحمن: 60]، (<strong><span style=\"color: #ff0000;\">إِنَّ الْمُتَّقِينَ فِي جَنَّاتٍ وَعُيُونٍ * آخِذِينَ مَا آتَاهُمْ رَبُّهُمْ إِنَّهُمْ كَانُوا قَبْلَ ذَلِكَ مُحْسِنِينَ</span></strong>)[الذاريات: 15 - 16]، وقال: (<span style=\"color: #ff0000;\"><strong>إِنَّا لَا نُضِيعُ أَجْرَ مَنْ أَحْسَنَ عَمَلًا</strong></span>)[الكهف: 30].</p>\n<p>&nbsp;</p>\n<p>أيّها المسلمون: أعظمُ الإحسان: إحسانُ الأعمال لله -سبحانه- بأن تكون خالصة لوجهَ الله والدار الآخرة على وفق ما شرع الله ورسوله: (<strong><span style=\"color: #ff0000;\">فَمَن كَانَ يَرْجُو لِقَاء رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا</span></strong>)[الكهف: 110].</p>\n<p>&nbsp;</p>\n<p>إحسانُ الصلاة يكون بأداء أركانِها وواجباتِها أداؤها في الوقتِ الذي أوجب الله، أداؤها في المسجِد والجماعة.</p>\n<p>&nbsp;</p>\n<p>ويكمّل هذا الإحسانَ بنوافل الصلوات غير المكتوبات التي تكون زادًا يوم القدوم على الله، ثم إحسانُ في الزكاة إخراجُها وإحصاؤها وإيصالُها إلى مستحقّيها: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ فِي أَمْوَالِهِمْ حَقٌّ مَّعْلُومٌ * لِّلسَّائِلِ وَالْمَحْرُومِ</span></strong>)[المعارج: 24 - 25].</p>\n<p>&nbsp;</p>\n<p>وكذا يكون إحسانُ الصيام والحجِّ بإكمالهما على الوجه المرضيّ الذي شرعَه الله ورسوله.</p>\n<p>&nbsp;</p>\n<p>أيّها المسلمون: أما الإحسانُ للخلق فأعظمه ما أوجب الله من الإحسان إلى الوالدين: (<strong><span style=\"color: #ff0000;\">وَقَضَى رَبُّكَ أَلاَّ تَعْبُدُواْ إِلاَّ إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا</span></strong>)[الإسراء: 23]، (<strong><span style=\"color: #ff0000;\">وَاعْبُدُواْ اللّهَ وَلاَ تُشْرِكُواْ بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا</span></strong>)[النساء: 36]، وأمر بالإحسان للرّحم بصلتها، ورغّب بالإحسان إلى الجيران، والإحسان إلى المساكين، والإحسان إلى الأيتام، والإحسان إلى الأرامل، فكلّ ذلك من المعروفِ الذي ينال المسلم ثوابَه يومَ قدومِه على الله.</p>\n<p>&nbsp;</p>\n<p>أيها المسلم: أحسِن إلى أولادِك بتربيتهم على الخير وبتوجيهِهم لطرقِ الهدى، وحملهم على الأخلاقِ الفاضلة، والنأيِ بهم عن كلّ الأعمال الرذيلة والرديئة.</p>\n<p>&nbsp;</p>\n<p>أحسِن إليهم بالإنفاق عليهم، أحسِن إليهم بتزويجهم وإحصانِهِم عمّا حرّم الله عليهم، أحسِن إلى الزّوجة بالإحسان إليها ومعاشرتِها بالمعروف، بل قد أمَر الله المسلمَ أن يكونَ إحسانه لامرأته حتّى في فراقها: (<strong><span style=\"color: #ff0000;\">الطَّلاَقُ مَرَّتَانِ فَإِمْسَاكٌ بِمَعْرُوفٍ أَوْ تَسْرِيحٌ بِإِحْسَانٍ</span></strong>)[البقرة: 229]، أي فليكن فراقك إذا أردتَ الفراقَ يكون بإحسانٍ بلا عنفٍ ولا شقاق ولا نِزاع.</p>\n<p>&nbsp;</p>\n<p>أيّها المسلم: أحسِن إلى النّاس في تعاملك معهم فاصدُقهم في التّعامل، وإيّاك والكذبَ والغشّ والخيانة، أحسِن في العمل الذي عُهِد إليك به، أحسِن (فيه) أداءً، وأحسِن فيه وقتًا، المحسن لعمله لا تجده غاشًّا ولا خائنًا ولا مرتشيًا، ولا تجده مماطِلاً ولا ظالمًا للناس، أعطِ أهلَ الحقوق حقوقَهم، وأعطِ المؤجّرين أجرتَهم، وأعطِ العمّالَ حقّهم، وأحسِن في التعامل مع الآخرين، فإنّ التعاملَ بالإحسان خلُق أهل الإيمان.</p>\n<p>&nbsp;</p>\n<p>أيّها المسلم: أحسِن إلى النّاس حتى في مخاطبتهم، فكما أنّ الإحسان في الأعمال فالإحسان أيضًا في الأقوال، قال تعالى: (<strong><span style=\"color: #ff0000;\">وَقُولُواْ لِلنَّاسِ حُسْناً</span></strong>)[البقرة: 83]، وقال جل جلاله: (<strong><span style=\"color: #ff0000;\">وَقُل لِّعِبَادِي يَقُولُواْ الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنزَغُ بَيْنَهُمْ إِنَّ الشَّيْطَانَ كَانَ لِلإِنْسَانِ عَدُوًّا مُّبِينًا</span></strong>)[الإسراء: 53] ابتعِد عن فاحش القول، فإنّ ذلك ضدّ الإحسان، فليس المؤمن بالسّبّاب ولا باللعّان ولا بالفاحش ولا بالبذيء.</p>\n<p>&nbsp;</p>\n<p>أيها المسلم: تذكر أن ديننا يأمرنا بالإحسان حتّى للبهائم، يقول صلى الله وعليه وسلم: \"دخلَت امرأة النارَ في هرّة؛ لا هي أطعمتها، ولا هي تركتها تأكل من خَشاش الأرض\"، وأخبَر: أنّ في البهائم أجرًا في سقيِها وإطعامها ولو كانت غيرَ مأكولة اللّحم، وأخبر: أنّ بغيًا من بني إسرائيل سقت كلبًا على ظمأ فشكر الله لها فغفر لها ذنبها، ولما قالوا: أوَلنا في البهائم مِن أجر؟! قال: \"<strong><span style=\"color: #0000ff;\">إنّ في كلّ كبدٍ رطبة أجرا</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>أيّها المسلم: وحتى الإحسان إلى البهائم في قتلِها، يقول صلى الله وعليه وسلم: \"<strong><span style=\"color: #0000ff;\">إنّ الله كتب الإحسانَ على كلّ شيء، فإذا قتلتم فأحسِنوا القِتلة، وإذا ذبحتم فأحسِنوا الذِّبحة، وليحدَّ أحدكم شفرتَه، وليرِح ذبيحتَه</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">قُلْ إِنَّ صَلاَتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلّهِ رَبِّ الْعَالَمِينَ * لاَ شَرِيكَ لَهُ</span></strong>)[الأنعام: 162 - 163]، فحياة المسلم لله، يعمَل فيها بشرع الله.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآنِ العظيم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمدًا كثيرًا طيّبًا مباركًا فيه كما يحبّ ربّنا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنّ محمّدًا عبده ورسوله، صلّى الله عليه وعلى آله وصحبه، وسلّم تسليمًا كثيرًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمّا بعد:</p>\n<p>&nbsp;</p>\n<p>فيا أيّها النّاس: اتّقوا الله -تعالى- حقَّ التقوى.</p>\n<p>&nbsp;</p>\n<p>سيّد الأولين والآخرين وإمامُ الأنبياء والمرسلين محمّد بن عبد الله -صلوات الله وسلامه عليه- كان أعظمَ الخَلق إحسانًا للخَلق، قال الله عنه: (<strong><span style=\"color: #ff0000;\">فَبِمَا رَحْمَةٍ مِّنَ اللّهِ لِنتَ لَهُمْ وَلَوْ كُنتَ فَظًّا غَلِيظَ الْقَلْبِ لاَنفَضُّواْ مِنْ حَوْلِكَ</span></strong>)[آل عمران: 159]، فكان محسِنًا صبوراً شكوراً، يصيبُه البلاء والأذى، ويقول: \"<strong><span style=\"color: #0000ff;\">اللهم اغفِر لقومي فإنّهم لا يعلمون</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>يستأذِنه ملكُ الجبال أن يطبق على قريش أخشبَيها، فيقول: \"<span style=\"color: #0000ff;\">أتأنّي بهم لعلّ الله أن يخرجَ من أصلابهم من يعبده لا يشرِك به شيئًا</span>\".</p>\n<p>&nbsp;</p>\n<p>يخاطبُ أهلَ مكّة عامَ الفتح: \"<strong><span style=\"color: #0000ff;\">ما أنتم ترَونَ أنّي فاعلٌ بكم</span></strong>؟\" قالوا: أخٌ كريم وابن أخٍ كريم، قال: \"<strong><span style=\"color: #0000ff;\">اذهَبوا فأنتم الطلقاء</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>رأى الخَلقُ من سيرته النبيلةِ وأخلاقه الكريمة وتعامله الجمّ ما دعا الخلقَ إلى الإيمان به، والاقتناع به، وأنّه رسول الله حقًّا -صلوات الله وسلامه عليه-؛ حلمٌ على الجاهل، ورفقٌ به، وعطفٌ، وإحسان إليه، يقصِد بدعوته وأمرِه ونهيِه محبّةَ الخلق والرّحمةَ بهم، والإشفاق عليهم، ومحبةَ وصول الخير إليهم، لا يريد انتقامًا منهم، ولا يريد تعاليًا عليهم، ليس شامتًا ولا عائبًا ولا مستهزِئًا، ولكن رحيم بالأمّة، محسن إليهم، يحبّ الإحسانَ، ويسعى إليه: (<strong><span style=\"color: #ff0000;\">لَقَدْ جَاءكُمْ رَسُولٌ مِّنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُم بِالْمُؤْمِنِينَ رَؤُوفٌ رَّحِيمٌ</span></strong>)[التوبة: 128].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإحسان.doc",
      "path": "/database/files/الإحسان.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86-5/download-file/342968"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإحسان-5"
}
