{
  "id": 2094,
  "title": "العجب",
  "slug": "العجب-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "اقتباس\n                    إنّ مآل العجب ونتيجته مخزية، نعوذ بالله من الخزي والبوار، حيث يُحْرَم المُعْجَبُ من توفيق الله، قال الله -تعالى-: (سَأَصْرِفُ عَنْ آيَاتِيَ الَّذِينَ يَتَكَبَّرُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَإِنْ يَرَوْا كُلَّ آيَةٍ لا يُؤْمِنُوا بِهَا وَإِنْ يَرَوْا سَبِيلَ الرُّشْدِ لا يَتَّخِذُوهُ سَبِيلاً)[الأعراف:146]، وهو من أسباب الحرمان من الجنّة، فقد ثبت...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المؤمنون: إن كان العمل الصالح واجبا في حياة المؤمن، فإن الحفاظ عليه من ذهاب أجره وبطلانه أوجب؛ ولا شيء أصلح لها من اعتراف العبد بمنة الله عليه وتوفيقه له في سائر أعماله، والاستعانة به والافتقار إليه وإخلاص العمل له، ولا شيء أفسد للأعمال من العُجب بالنفس.\n \nوالعُجب هو: الزهو بالنّفس واستعظام الأعمال والركون إليها، مع نسبتها إلى النفس، وينشأ من جهل الإنسان بنفسه، وصفاتها، وآفاتها، وعيوب عمله، وجهله بربه، وحقوقه عليه.\n \nوقد نهى الله عباده عن الإعجاب بالنفس والاعتداد بالطاعات، إذ لا يدري العبد ما المقبول منها وما المردود، قال الله –تعالى-: (أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنْفُسَهُمْ بَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا)[النساء:49].\n \nمعاشر المسلمين: للعجب أسباب وبواعث عديدة، منها: سعيُ المربي في نيل إعجاب من تحته من تلاميذ وأتباع، حتى يصير ذلك له عادة، وخُلقا في أتباعه، وهو منقصة عظيمة ومَهلَكة موشكة، قال عليه الصلاة والسلام: \"ثلاث مهلكات: شحٌّ مطاع، وهوى متّبع، وإعجاب المرء بنفسه\"(أخرجه البيهقي، وحسّنه الألباني).\n \nومن بواعثه: نسيان الذنوب وإهمالها، واستصغار خطرها وترك التوبة منها، والأمن من مكر الله -تعالى-.\n \nومن أسبابه: ضُعف وفتور الإنسان عن العمل الصالح، بعد أن يعتقد أنه على شيء، وأنه قد وصل، ومن اعتقد نفسه على شيء هوى وسقط، ووُكل إلى نفسه حتّى يهلك.\n \nأيها المسلمون: وللعجب صور عديدة منها:\n \nأن يعجب الإنسان ببدنه في جماله وصحته وقوته، وحسن صورته وصوته، ونحو ذلك.\n \nومنها: الإعجاب بالبطش والقوة، كما حكى الله عن قوم عاد بقوله -سبحانه-: (فَأَمَّا عَادٌ فَاسْتَكْبَرُوا فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَقَالُوا مَنْ أَشَدُّ مِنَّا قُوَّةً)[فصلت: 15].\n \nومنها: العُجب بالعقل والفطنة، وذلك يولد الاستبداد بالرأي، وترك المشورة، ورمي المخالفين له بالجهل، مع ما يحمله ذلك إلى احتقار أهل العلم، وترك سؤالهم والتعلم منهم.\n \nومنها: العُجب بالنّسب الشريف، حتى يظن بعضهم أنه ينجو ويرتفع لشرف نسبه.\n \nومن صور العُجب: الاغترار والتباهي بكثرة الأتباع من الأولاد والأنصار والعشيرة ونحو ذلك.\n \nومنها: العُجب بالمال، كما قال صاحب الجنتين لصاحبه: (أَنَا أَكْثَرُ مِنْكَ مَالًا وَأَعَزُّ نَفَرًا)[الكهف:34]\n \nومنها: العُجب بالرأي الخطأ، كما قال -سبحانه-: (أَفَمَنْ زُيِّنَ لَهُ سُوءُ عَمَلِهِ فَرَآَهُ حَسَنًا)[فاطر:8]. وجميع أهل البدع والضلال إنما انحرفوا وضلوا لعُجْبهم بآرائهم.\n \nعباد الله: إنّ مآل العجب ونتيجته مخزية، نعوذ بالله من الخزي والبوار، حيث يُحْرَم المُعْجَبُ من توفيق الله، قال الله -تعالى-: (سَأَصْرِفُ عَنْ آيَاتِيَ الَّذِينَ يَتَكَبَّرُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَإِنْ يَرَوْا كُلَّ آيَةٍ لا يُؤْمِنُوا بِهَا وَإِنْ يَرَوْا سَبِيلَ الرُّشْدِ لا يَتَّخِذُوهُ سَبِيلاً)[الأعراف:146]، وهو من أسباب الحرمان من الجنّة، فقد ثبت عنه -صلى الله عليه وسلم- أنَّه قال: \"لا يدخل الجنة من في قلبه مثقال ذرة من كبر\" [مسلم:91]، وثبت أيضاً: \"من تعظّم في نفسه، واختال في مشيته، لقي الله وهو عليه غضبان\"(البخاري في الأدب المفرد 549، وصححه الألباني).\n \nومن ابتلي بالعجب كان عُرْضَة لانتقام الله العاجل والآجل، ففي الحديث: \"بينما رجل يمشي في حلة تعجبه نفسه، مرجِّل جُمَّتَه، يختال في مشيته، إذ خسف الله به الأرض، فهو يتجلجل فيها إلى يوم القيامة\"(البخاري 5789).\n \nوالمعجب بما في يده من مال وأولاد فيه شبه بفرعون، قال -تعالى- حكاية عن فرعون: (أَلَيْسَ لِي مُلْكُ مِصْرَ وَهَذِهِ الْأَنْهَارُ تَجْرِي مِنْ تَحْتِي أَفَلا تُبْصِرُونَ)[الزخرف:51] ويقول: (مَا عَلِمْتُ لَكُمْ مِنْ إِلَهٍ غَيْرِي)[القصص:38]، فأورده ذلك المهالك، ومات على الكفر، وصار عبرة لمن يعتبر.\n \nأيها المؤمنون: والإعجاب بالنفس يحرم العبد من معونة الله ونصره ويعرضه للهزيمة، وهذه سنة خالدة لا تتبدل، لنا في إعجاب المسلمين بقوتهم وكثرتهم يوم حنين عبرة، فقد قالوا: \"لن نغلب اليوم من قلة\"، فأذاقهم الله طعم الهزيمة؛ حتّى إذا رجعوا إلى أنفسهم وأقرّوا بضعفهم جاءهم نصر الله، يقول -تعالى-: (وَيَوْمَ حُنَيْنٍ إِذْ أَعْجَبَتْكُمْ كَثْرَتُكُمْ فَلَمْ تُغْنِ عَنْكُمْ شَيْئًا وَضَاقَتْ عَلَيْكُمُ الْأَرْضُ بِمَا رَحُبَتْ ثُمَّ وَلَّيْتُمْ مُدْبِرِينَ)[التوبة:25].\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: بعد أن عرفنا العجب وصوره وأسبابه وعواقب وخيمة، ولذلك وجب ذكر العلاج لمن أُصِيب بهذا الداء -عافاني الله وإياكم- منها:\nالعلم واليقين بأن المِنَة لله -عز وجل- فهو الواهب والرازق والمتفضل بالنعم، يقول الله -تعالى-: (وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ)[النحل:53].\nومنها أخي المسلم: دوام حضور مجالس العلم؛ فإنّ في ذلك تطهيراً للنفس من ذلك الداء وتعريفاً لها بقدرها؛ وذلك هو الدواء.\n \nومنها -يا عبد الله-: خدمة من هم دونك مرتبةً وعلماً وقدراً، ومجالستهم ومؤاكلتهم، وشعارك: \"مسكين بين ظهراني مساكين\"، فمن وضع نفسه دون قدره رفعه الناس فوق قدره.\n \nومن سبل التخلص من العجب: النظر إلى من هم فوقك علماً ومنزلةً وعملاً ورأياً، إن أعجبت بعقلك، فذلك يورث التواضع قال -تعالى-: (وَفَوْقَ كُلِّ ذِي عِلْمٍ عَلِيمٌ)[يوسف:76].\n \nومن وسائل التخلص من العجب: التأمل في عيوب النفس، يقول ابن حزم: \"فالعاقل مَنْ ميَّز عيوب نفسه فجَاهَدَهَا، وَسَعى في قمعها، والأحمق من جهل عيوب نفسه، وأحمق منه من يرى عيوبه خصالاً يعجب بها\".\n \nالإقرار بالضعف أمام قوة الله وقدرته، والتواضع للخلق.\n \nأن يشكر الله -تعالى- على ما رزقه من نعمة العقل والقوة، وأن يتذكر قدرة الله على سلبه ما وهبه من نعم.\n \nأن يعلم أن شرف الإنسان بطاعة ربه وتقواه لا بنسبه وحسبه، قال -سبحانه-: (يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ)[الحجرات:13].\n \nأن يعلم أن الكل ضعيف عاجز، لا يملك واحد منهم لنفسه ولا لغيره نفعاً ولا ضراً، وأنهم يموتون ويتركونه، ويهربون منه يوم القيامة، فكيف يعجب بهم!\n \nأن يتذكر أن المال مال الله، ويتفكر في آفات المال وغوائله، وكثرة حقوقه، ويتذكر أن المال غادٍ ورائح لا أصل له.\n \nأن يكون متهماً لرأيه أبداً، لا يغتر به، إلا أن يكون عن دليل معتبر.\n \nالتعويل على رحمة الله لا على العمل فحسب، يقول -صلى الله عليه وسلم- كما في البخاري: \"لن ينجي أحداً منكم عمله\" قالوا: ولا أنت يا رسول الله؟ قال: \"ولا أنا إلا أن يتغمدني الله برحمته\".\n \nومن سبل التخلص من العجب: تعويد النفس على حب الفرار من الشرف حتى تعتاد التواضع لله\n \nومن سبل التخلص من العجب: الاستعانة بالله، ومجاهدة النّفس، واللجوء إلى الله أن يطهرك من هذه الآفات، ومن استعان بالله أعانه الله (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا)[العنكبوت:69].\n \nومن أنفع ما يعالج به العبد مرض العُجب: التدبُّر والنظر في سيرة الرسول -صلى الله عليه وسلم- والصحابة ومن بعدهم، ففيهما لمن تدبر عظة وذكرى، ثَبَتَ عنه -صلى الله عليه وسلم- وهو سيد ولد آدم، أنَّه كان يجلس على الأرض، ويأكل على الأرض، ويسلم على الصبيان، ويقول: \"إنما أنا عبد آكل كما يأكل العبد\"(صحيح الجامع:7)، و\"كان يَخِيطُ ثوبه، ويَخْصِفُ نعله، ويعمل ما يعمل الرجال في بيوتهم\"(صحيح الجامع:4937).\n \nمعاشر المؤمنين: وقد وردت عن سلفنا الصالح أوقال وآثار كثيرة في ذم العجب، نذكر منها:\n \nقال علي بن أبي طالب -رضي الله عنه-: الإعجاب ضدُّ الصواب، وآفة الألباب. أدب الدنيا والدين للماوري (ص237).\n \nعن عمر بن عبد العزيز: أنه كان إذا خطب على المنبر فخاف على نفسه العُجب قطعه، وإذا كتب كتاباً فخاف فيه العُجب مزقه، ويقول: اللهم إني أعوذ بك من شر نفسي. (الفوائد لابن القيم).\n \nعن الشافعي، أنه قال لرجل: أظنك أحمق؛ قال الرجل: إن أحمق ما يكون الشيخ: إذا أعجب بعمله. (حلية الأولياء:9/129).\n \nعن مسروق قال: كفى بالمرء علماً: أن يخشى الله؛ وكفى بالمرء جهلاً: أن يعجب بعمله. (حلية الأولياء:2/95).\n \nعن المنذر قال: قال الربيع بن خثيم: يا منذر، قلت: لبيك؛ قال: لا يغرنك كثرة ثناء الناس من نفسك، فإنه خالص إليك عملك. (حلية الأولياء:2/112).\n \nعن مطرف - بن عبد الله بن الشخير -: لأن أبيت نائماً وأصبح نادماً، أحب إلي من أن أبيت قائماً، وأصبح معجباً. (حلية الأولياء:2/200).\n \nعباد الله أوصيكم ونفسي بتقوى الله، والحرص على تخليص النّفس من أمراض القلوب، والبُعد عن العجب بالنّفس، والتواضع للخلق، فإنّ ذلك يورث العبد رفعة عند ربه، وفوزا في الدنيا والآخرة. قال صلى الله عليه وسلم: \"من تواضع لله رفعه\".\n \nهذا؛ وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                                                                                                                                                                                                            </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنّ مآل العجب ونتيجته مخزية، نعوذ بالله من الخزي والبوار، حيث يُحْرَم المُعْجَبُ من توفيق الله، قال الله -تعالى-: (سَأَصْرِفُ عَنْ آيَاتِيَ الَّذِينَ يَتَكَبَّرُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَإِنْ يَرَوْا كُلَّ آيَةٍ لا يُؤْمِنُوا بِهَا وَإِنْ يَرَوْا سَبِيلَ الرُّشْدِ لا يَتَّخِذُوهُ سَبِيلاً)[الأعراف:146]، وهو من أسباب الحرمان من الجنّة، فقد ثبت...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"333043\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المؤمنون: إن كان العمل الصالح واجبا في حياة المؤمن، فإن الحفاظ عليه من ذهاب أجره وبطلانه أوجب؛ ولا شيء أصلح لها من اعتراف العبد بمنة الله عليه وتوفيقه له في سائر أعماله، والاستعانة به والافتقار إليه وإخلاص العمل له، ولا شيء أفسد للأعمال من العُجب بالنفس.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والعُجب هو: الزهو بالنّفس واستعظام الأعمال والركون إليها، مع نسبتها إلى النفس، وينشأ من جهل الإنسان بنفسه، وصفاتها، وآفاتها، وعيوب عمله، وجهله بربه، وحقوقه عليه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقد نهى الله عباده عن الإعجاب بالنفس والاعتداد بالطاعات، إذ لا يدري العبد ما المقبول منها وما المردود، قال الله –تعالى-: (<strong><span style=\"color: #ff0000;\">أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنْفُسَهُمْ بَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا</span></strong>)[النساء:49].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">معاشر المسلمين: للعجب أسباب وبواعث عديدة، منها: سعيُ المربي في نيل إعجاب من تحته من تلاميذ وأتباع، حتى يصير ذلك له عادة، وخُلقا في أتباعه، وهو منقصة عظيمة ومَهلَكة موشكة، قال عليه الصلاة والسلام: \"<strong><span style=\"color: #0000ff;\">ثلاث مهلكات: شحٌّ مطاع، وهوى متّبع، وإعجاب المرء بنفسه</span></strong>\"(أخرجه البيهقي، وحسّنه الألباني).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن بواعثه: نسيان الذنوب وإهمالها، واستصغار خطرها وترك التوبة منها، والأمن من مكر الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن أسبابه: ضُعف وفتور الإنسان عن العمل الصالح، بعد أن يعتقد أنه على شيء، وأنه قد وصل، ومن اعتقد نفسه على شيء هوى وسقط، ووُكل إلى نفسه حتّى يهلك.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: وللعجب صور عديدة منها:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أن يعجب الإنسان ببدنه في جماله وصحته وقوته، وحسن صورته وصوته، ونحو ذلك.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومنها: الإعجاب بالبطش والقوة، كما حكى الله عن قوم عاد بقوله -سبحانه-: (<strong><span style=\"color: #ff0000;\">فَأَمَّا عَادٌ فَاسْتَكْبَرُوا فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَقَالُوا مَنْ أَشَدُّ مِنَّا قُوَّةً</span></strong>)[فصلت: 15].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومنها: العُجب بالعقل والفطنة، وذلك يولد الاستبداد بالرأي، وترك المشورة، ورمي المخالفين له بالجهل، مع ما يحمله ذلك إلى احتقار أهل العلم، وترك سؤالهم والتعلم منهم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومنها: العُجب بالنّسب الشريف، حتى يظن بعضهم أنه ينجو ويرتفع لشرف نسبه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن صور العُجب: الاغترار والتباهي بكثرة الأتباع من الأولاد والأنصار والعشيرة ونحو ذلك.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومنها: العُجب بالمال، كما قال صاحب الجنتين لصاحبه: (<span style=\"color: #ff0000;\"><strong>أَنَا أَكْثَرُ مِنْكَ مَالًا وَأَعَزُّ نَفَرًا</strong></span>)[الكهف:34]</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومنها: العُجب بالرأي الخطأ، كما قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">أَفَمَنْ زُيِّنَ لَهُ سُوءُ عَمَلِهِ فَرَآَهُ حَسَنًا</span></strong>)[فاطر:8]. وجميع أهل البدع والضلال إنما انحرفوا وضلوا لعُجْبهم بآرائهم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: إنّ مآل العجب ونتيجته مخزية، نعوذ بالله من الخزي والبوار، حيث يُحْرَم المُعْجَبُ من توفيق الله، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">سَأَصْرِفُ عَنْ آيَاتِيَ الَّذِينَ يَتَكَبَّرُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَإِنْ يَرَوْا كُلَّ آيَةٍ لا يُؤْمِنُوا بِهَا وَإِنْ يَرَوْا سَبِيلَ الرُّشْدِ لا يَتَّخِذُوهُ سَبِيلاً</span></strong>)[الأعراف:146]، وهو من أسباب الحرمان من الجنّة، فقد ثبت عنه -صلى الله عليه وسلم- أنَّه قال: \"<strong><span style=\"color: #0000ff;\">لا يدخل الجنة من في قلبه مثقال ذرة من كبر</span></strong>\" [مسلم:91]، وثبت أيضاً: \"<strong><span style=\"color: #0000ff;\">من تعظّم في نفسه، واختال في مشيته، لقي الله وهو عليه غضبان</span></strong>\"(البخاري في الأدب المفرد 549، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن ابتلي بالعجب كان عُرْضَة لانتقام الله العاجل والآجل، ففي الحديث: \"<strong><span style=\"color: #0000ff;\">بينما رجل يمشي في حلة تعجبه نفسه، مرجِّل جُمَّتَه، يختال في مشيته، إذ خسف الله به الأرض، فهو يتجلجل فيها إلى يوم القيامة</span></strong>\"(البخاري 5789).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والمعجب بما في يده من مال وأولاد فيه شبه بفرعون، قال -تعالى- حكاية عن فرعون: (<strong><span style=\"color: #ff0000;\">أَلَيْسَ لِي مُلْكُ مِصْرَ وَهَذِهِ الْأَنْهَارُ تَجْرِي مِنْ تَحْتِي أَفَلا تُبْصِرُونَ</span></strong>)[الزخرف:51] ويقول: (<span style=\"color: #ff0000;\"><strong>مَا عَلِمْتُ لَكُمْ مِنْ إِلَهٍ غَيْرِي</strong></span>)[القصص:38]، فأورده ذلك المهالك، ومات على الكفر، وصار عبرة لمن يعتبر.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المؤمنون: والإعجاب بالنفس يحرم العبد من معونة الله ونصره ويعرضه للهزيمة، وهذه سنة خالدة لا تتبدل، لنا في إعجاب المسلمين بقوتهم وكثرتهم يوم حنين عبرة، فقد قالوا: \"<strong><span style=\"color: #0000ff;\">لن نغلب اليوم من قلة</span></strong>\"، فأذاقهم الله طعم الهزيمة؛ حتّى إذا رجعوا إلى أنفسهم وأقرّوا بضعفهم جاءهم نصر الله، يقول -تعالى-: (<strong><span style=\"color: #ff0000;\">وَيَوْمَ حُنَيْنٍ إِذْ أَعْجَبَتْكُمْ كَثْرَتُكُمْ فَلَمْ تُغْنِ عَنْكُمْ شَيْئًا وَضَاقَتْ عَلَيْكُمُ الْأَرْضُ بِمَا رَحُبَتْ ثُمَّ وَلَّيْتُمْ مُدْبِرِينَ</span></strong>)[التوبة:25].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: بعد أن عرفنا العجب وصوره وأسبابه وعواقب وخيمة، ولذلك وجب ذكر العلاج لمن أُصِيب بهذا الداء -عافاني الله وإياكم- منها:</p>\n<p style=\"direction: rtl;\">العلم واليقين بأن المِنَة لله -عز وجل- فهو الواهب والرازق والمتفضل بالنعم، يقول الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَمَا</span><span style=\"color: #ff0000;\"> بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ</span></strong>)[النحل:53].</p>\n<p style=\"direction: rtl;\">ومنها أخي المسلم: دوام حضور مجالس العلم؛ فإنّ في ذلك تطهيراً للنفس من ذلك الداء وتعريفاً لها بقدرها؛ وذلك هو الدواء.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومنها -يا عبد الله-: خدمة من هم دونك مرتبةً وعلماً وقدراً، ومجالستهم ومؤاكلتهم، وشعارك: \"<span style=\"color: #008000;\">مسكين بين ظهراني مساكين</span>\"، فمن وضع نفسه دون قدره رفعه الناس فوق قدره.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن سبل التخلص من العجب: النظر إلى من هم فوقك علماً ومنزلةً وعملاً ورأياً، إن أعجبت بعقلك، فذلك يورث التواضع قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَفَوْقَ كُلِّ ذِي عِلْمٍ عَلِيمٌ</span></strong>)[يوسف:76].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن وسائل التخلص من العجب: التأمل في عيوب النفس، يقول ابن حزم: \"<span style=\"color: #008000;\">فالعاقل مَنْ ميَّز عيوب نفسه فجَاهَدَهَا، وَسَعى في قمعها، والأحمق من جهل عيوب نفسه، وأحمق منه من يرى عيوبه خصالاً يعجب بها</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الإقرار بالضعف أمام قوة الله وقدرته، والتواضع للخلق.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أن يشكر الله -تعالى- على ما رزقه من نعمة العقل والقوة، وأن يتذكر قدرة الله على سلبه ما وهبه من نعم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أن يعلم أن شرف الإنسان بطاعة ربه وتقواه لا بنسبه وحسبه، قال -سبحانه-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ</span>)[الحجرات:13].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أن يعلم أن الكل ضعيف عاجز، لا يملك واحد منهم لنفسه ولا لغيره نفعاً ولا ضراً، وأنهم يموتون ويتركونه، ويهربون منه يوم القيامة، فكيف يعجب بهم!</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أن يتذكر أن المال مال الله، ويتفكر في آفات المال وغوائله، وكثرة حقوقه، ويتذكر أن المال غادٍ ورائح لا أصل له.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أن يكون متهماً لرأيه أبداً، لا يغتر به، إلا أن يكون عن دليل معتبر.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">التعويل على رحمة الله لا على العمل فحسب، يقول -صلى الله عليه وسلم- كما في البخاري: \"لن ينجي أحداً منكم عمله\" قالوا: ولا أنت يا رسول الله؟ قال: \"<strong><span style=\"color: #0000ff;\">ولا أنا إلا أن يتغمدني الله برحمته</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن سبل التخلص من العجب: تعويد النفس على حب الفرار من الشرف حتى تعتاد التواضع لله</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن سبل التخلص من العجب: الاستعانة بالله، ومجاهدة النّفس، واللجوء إلى الله أن يطهرك من هذه الآفات، ومن استعان بالله أعانه الله (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا</span></strong>)[العنكبوت:69].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن أنفع ما يعالج به العبد مرض العُجب: التدبُّر والنظر في سيرة الرسول -صلى الله عليه وسلم- والصحابة ومن بعدهم، ففيهما لمن تدبر عظة وذكرى، ثَبَتَ عنه -صلى الله عليه وسلم- وهو سيد ولد آدم، أنَّه كان يجلس على الأرض، ويأكل على الأرض، ويسلم على الصبيان، ويقول: \"<strong><span style=\"color: #0000ff;\">إنما أنا عبد آكل كما يأكل العبد</span></strong>\"(صحيح الجامع:7)، و\"<span style=\"color: #008000;\">كان يَخِيطُ ثوبه، ويَخْصِفُ نعله، ويعمل ما يعمل الرجال في بيوتهم</span>\"(صحيح الجامع:4937).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">معاشر المؤمنين: وقد وردت عن سلفنا الصالح أوقال وآثار كثيرة في ذم العجب، نذكر منها:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">قال علي بن أبي طالب -رضي الله عنه-: الإعجاب ضدُّ الصواب، وآفة الألباب. أدب الدنيا والدين للماوري (ص237).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عن عمر بن عبد العزيز: أنه كان إذا خطب على المنبر فخاف على نفسه العُجب قطعه، وإذا كتب كتاباً فخاف فيه العُجب مزقه، ويقول: اللهم إني أعوذ بك من شر نفسي. (الفوائد لابن القيم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عن الشافعي، أنه قال لرجل: أظنك أحمق؛ قال الرجل: إن أحمق ما يكون الشيخ: إذا أعجب بعمله. (حلية الأولياء:9/129).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عن مسروق قال: كفى بالمرء علماً: أن يخشى الله؛ وكفى بالمرء جهلاً: أن يعجب بعمله. (حلية الأولياء:2/95).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عن المنذر قال: قال الربيع بن خثيم: يا منذر، قلت: لبيك؛ قال: لا يغرنك كثرة ثناء الناس من نفسك، فإنه خالص إليك عملك. (حلية الأولياء:2/112).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عن مطرف - بن عبد الله بن الشخير -: لأن أبيت نائماً وأصبح نادماً، أحب إلي من أن أبيت قائماً، وأصبح معجباً. (حلية الأولياء:2/200).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله أوصيكم ونفسي بتقوى الله، والحرص على تخليص النّفس من أمراض القلوب، والبُعد عن العجب بالنّفس، والتواضع للخلق، فإنّ ذلك يورث العبد رفعة عند ربه، وفوزا في الدنيا والآخرة. قال صلى الله عليه وسلم: \"<strong><span style=\"color: #0000ff;\">من تواضع لله رفعه</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العجب.doc",
      "path": "/database/files/العجب.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D8%AC%D8%A8-2/download-file/333044"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العجب-2"
}
