{
  "id": 3493,
  "title": "الحجاب (3)  مفاسد نزع الحجاب ومضاره",
  "slug": "الحجاب-3-مفاسد-نزع-الحجاب-ومضاره",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تحريم تبرج المرأة وسفورها 2/صور من تبرج المرأة 3/مفاسد وأضرار نزع الحجاب 4/عقوبة المتبرجات يوم القيامة 5/نصيحة لأولياء الأمور.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَمَا سَمِعْتُمْ كَيْفَ وَصَفَ النَّبِيُّ أَزْوَاجَ النِّسَاءِ الْمُتَبَرِّجَاتِ؟! \"كَأَشْبَاهِ الرِّجَالِ\", أَبَى أَنْ يَصِفَهُمْ بِالرُّجُولَةِ؛ لِأَنَّهُمْ لَا يَسْتَحِقُّونَهَا, فَلَوْ كَانُوا رِجَالًا حَقًّا مَا تَرَكُوا نِسَاءَهُمْ يَخْرُجْنَ إِلَى الْأَسْوَاقِ لِغَيْرِ حَاجَةٍ, بِكَامِلِ زِينَتِهِنَّ, خَرَّاجَاتٍ وَلَّاجَاتٍ, سَافِرَاتٍ مُتَبَرِّجَاتٍ...\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ مِنْ مَقَاصِدِ الشَّيْطَانِ الَّتِي يَسْعَى لَهَا كَشْفَ الْعَوْرَاتِ, وَإِظْهَارَ مَفَاتِنِ النِّسَاءِ؛ لِأَنَّ ذَلِكَ مِنْ أَسْبَابِ نَشْرِ الْفَسَادِ فِي الْمُجْتَمَعَاتِ, وَقَدْ كَانَ ذَلِكَ دَأَبَهُ مَعَ أَبِينَا آدَمَ وَأُمِّنَا حَوَّاءَ؛ (فَوَسْوَسَ لَهُمَا الشَّيْطَانُ لِيُبْدِيَ لَهُمَا مَا وُورِيَ عَنْهُمَا مِنْ سَوْآتِهِمَا)[الأعراف: 20], فَيَنْبَغِي لِلْمُؤْمِنَةِ أَنْ لَا تَكُونَ عَوْنًا لِلشَّيْطَانِ فِي تَحْقِيقِ مَآرِبِهِ؛ بِتَبَرُّجِهَا وَسُفُورِهَا, وَإِظْهَارِهَا لِزِينَتِهَا؛ فَفِتْنَةُ الرِّجَالِ بِهَا عَظِيمَةٌ, قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَا تَرَكْتُ بَعْدِي فِتْنَةً؛ أَضَرَّ عَلَى الرِّجَالِ مِنَ النِّسَاءِ\"(متفق عليه).\n \nوَقَدْ نَهَى اللهُ -تَعَالَى- النِّسَاءَ عَنِ التَّبَرُّجِ فِي آيَاتٍ كَثِيرَةٍ؛ مِنْهَا:\nقَوْلُهُ -تَعَالَى-: (وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى)[الأحزاب: 33]؛ قَالَ السَّعْدِيُّ: \"لَا تُكْثِرْنَ الْخُرُوجَ مُتَجَمِّلَاتٍ أَوْ مُتَطَيِّبَاتٍ، كَعَادَةِ أَهْلِ الْجَاهِلِيَّةِ الْأُولَى، الَّذِينَ لَا عِلْمَ عِنْدَهُمْ وَلَا دِينَ\", وَقَالَ مُجَاهِدٌ: \"ذَلِكَ أَنَّ الْمَرْأَةَ مِنْهُنَّ كَانَتْ تَخْرُجُ تَمْشِي بَيْنَ يَدَيِ الرِّجَالِ؛ فَذَلِكَ تَبَرُّجُ الْجَاهِلِيَّةِ\", وَقَالَ مُقَاتِلٌ: \"وَالتَّبَرُّجُ: أَنَّهَا تُلْقِي الْخِمَارَ عَلَى رَأْسِهَا وَلَا تَشُدُّهُ؛ فَيُوَارِي قَلَائِدَهَا وَقُرْطَهَا وَعُنُقَهَا، وَيَبْدُو ذَلِكَ كُلُّهُ مِنْهَا\", فَإِنْ كَانَ التَّحْذِيرُ وَالنَّهْيُ عَنْ هَذَا اللَّوْنِ مِنْ تَبَرُّجِ الْجَاهِلِيَّةِ؛ فَكَيْفَ الْحَالُ إِذَنْ بِتَبَرُّجِ نِسَاءِ زَمَانِنَا هَذَا, وَمَا وَصَلْنَا إِلَيْهِ مِنَ الْعُرْيِ الْفَاضِحِ وَكَشْفِ الْعَوْرَاتِ؟! فَاللهُ الْمُسْتَعَانُ!.\n \nوَقَالَ -تَعَالَى-: (وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا لِبُعُولَتِهِنَّ أَوْ آبَائِهِنَّ أَوْ آبَاءِ بُعُولَتِهِنَّ أَوْ أَبْنَائِهِنَّ أَوْ أَبْنَاءِ بُعُولَتِهِنَّ أَوْ إِخْوَانِهِنَّ)[النور: 31]؛ \"أَيْ: لَا يُظْهِرْنَ زِينَتَهُنَّ لِغَيْرِ مَحْرَمٍ..., مِثْلُ الْخَلْخَالِ، وَالْخِضَابِ فِي الرِّجْلِ، وَالسِّوَارِ فِي الْمِعْصَمِ، وَالْقُرْطِ وَالْقَلَائِدِ؛ فَلَا يَجُوزُ لَهَا إِظْهَارُهَا، وَلَا لِلْأَجْنَبِيِّ النَّظَرُ إِلَيْهَا\"(تفسير البغوي).\n \nوَقَالَ -سُبْحَانَهُ-: (وَلَا يَضْرِبْنَ بِأَرْجُلِهِنَّ لِيُعْلَمَ مَا يُخْفِينَ مِنْ زِينَتِهِنَّ)[النور: 31], عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُ-: \"(وَلا يَضْرِبْنَ بِأَرْجُلِهِنَّ) هُوَ أَنْ تُقْرِعَ الْخَلْخَالَ بِالْآخَرِ عِنْدَ الرِّجَالِ، وَيَكُونَ فِي رِجْلَيْهَا خَلَاخِلُ؛ فَتُحَرِّكُهُنَّ عِنْدَ الرِّجَالِ، فَنَهَى اللهُ -سُبْحَانَهُ وَتَعَالَى- عَنْ ذَلِكَ؛ لِأَنَّهُ مِنْ عَمَلِ الشَّيْطَانِ\"(تفسير الطبري).\n \nوَأَمَّا تَحْرِيمُ التَّبَرُّجِ مِنَ السُّنَّةِ النَّبَوِيَّةِ؛ فَقَدْ كَانَ أَحَدَ بُنُودِ بَيْعَةِ الرَّسُولِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- لِلنِّسَاءِ الْتِزَامُهُنَّ بِالْحِجَابِ وَعَدَمُ التَّبَرُّجِ, جَاءَتْ أُمَيْمَةُ بِنْتُ رُقَيْقَةَ إِلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- تُبَايِعُهُ عَلَى الْإِسْلَامِ فَقَالَ: \"أُبَايِعُكِ عَلَى أَنْ لَا تُشْرِكِي بِاللهِ شَيْئًا، وَلَا تَسْرِقِي وَلَا تَزْنِي..., وَلَا تَبَرَّجِي تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى\"(رواه أحمد).\n \nوَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"ثَلَاثَةٌ لَا تَسْأَلْ عَنْهُمْ\"؛ وَذَكَرَ مِنْهُمْ: \"وَامْرَأَةٌ غَابَ عَنْهَا زَوْجُهَا، قَدْ كَفَاهَا مُؤْنَةَ الدُّنْيَا فَتَبَرَّجَتْ بَعْدَهُ، فَلَا تَسْأَلْ عَنْهُمْ\"(رواه أحمد)؛ \"أَيْ: فَإِنَّهُمْ منَ الْهَالِكِينَ\"(فيض القدير)، وَعُقُوبَتُهُمْ \"مِنَ الْفَظَاعَةِ بِحَيْثُ لَا يَحْتَمِلُهَا السَّمْعُ\"(التَّنويرُ شَرْحُ الجَامِع الصَّغِيرِ).\n \nوَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَيُّمَا امْرَأَةٍ وَضَعَتْ ثِيَابَهَا فِي غَيْرِ بَيْتِ زَوْجِهَا؛ فَقَدْ هَتَكَتْ سِتْرَ مَا بَيْنَهَا وَبَيْنَ اللَّهِ\"(أبو داود والترمذي)؛ قَالَ الْمُنَاوِيُّ: \"كِنَايَةً عَنْ تَكَشُّفِهَا لِلْأَجَانِبِ، وَعَدَمِ تَسَتُّرِهَا مِنْهُمْ\"(فيض القدير).\n \nوَكُلُّ آيَةٍ فِي كِتَابِ اللهِ -تَعَالَى-, أَوْ حَدِيثٍ نَبَوِيٍّ يَأْمُرُ بِالسَّتْرِ وَالْحِجَابِ, هُوَ نَهْيٌ عَنْ ضِدِّهِ مِنَ التَّبَرُّجِ وَالسُّفُورِ؛ إِذْ لَا يَجْتَمِعُ حِجَابٌ مَعَ تَبَرُّجٍ, وَكُلُّ خَلَلٍ فِي حِجَابِ الْمَرْأَةِ هُوَ نَوْعٌ مِنَ التَّبَرُّجِ وَالسُّفُورِ الْمَنْهِيِّ عَنْهُ!.\n \nأَيُّهَا الْأَحِبَّةُ: كُلَّمَا بَعُدَ النَّاسُ عَنْ زَمَنِ النُّبُوَّةِ؛ كُلَّمَا زَادَتِ الْفِتَنُ, وَفَشَا الْفَسَادُ بَيْنَ النَّاسِ؛ \"فَإِنَّهُ لَا يَأْتِي عَلَيْكُمْ زَمَانٌ, إِلَّا وَالَّذِي بَعْدَه شَرٌّ مِنْهُ\"(رواه البخاري), وَالنَّاظِرُ إِلَى حَالِ نِسَاءِ الْمُسْلِمِينَ يَأْسَفُ لِلْحَالِ الَّذِي وَصَلْنَ إِلَيْهِ مِنَ التَّبَرُّجِ, وَهَجْرِ الْحِجَابِ وَالسَّتْرِ, وَانْعِدَامِ الْغَيْرَةِ أَوْ ضَعْفِهَا؛ فَمِنْ صُوَرِ التَّبَرُّجِ الْمُنْتَشِرَةِ:\nتَعَرِّي الْمَرْأَةِ بِإِظْهَارِ صَدْرِهَا وَفَخِذِهَا وَغَيْرِهَا مِنْ أَعْضَائِهَا الدَّاخِلِيَّةِ, حَتَّى لَمْ يَبْقَ فِي أَجْسَادِ بَعْضِ النِّسَاءِ مِنَ الثِّيَابِ إِلَّا الشَّيْءُ الْيَسِيرُ الَّذِي يُغَطِّي عَوْرَتَهَا الْمُغَلَّظَةَ! وَقَدْ أَخْبَرَنَا نَبِيُّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنْ ظُهُورِ تِلْكَ النِّسَاءِ فِي آخِرِ الزَّمَانِ بِقَوْلِهِ: \"وَنِسَاءٌ كَاسِيَاتٌ عَارِيَاتٌ, مَائِلاَتٌ مُمِيلاَتٌ, رُءُوسُهُنَّ كَأَمْثَالِ أَسْنِمَةِ الْبُخْتِ الْمَائِلَةِ\"(رَوَاهُ مُسْلِم).\n \nوَمِنْ صُوَرِ التَّبَرُّجِ: إِظْهَارُ الْمَرْأَةِ شَيْئًا مِنْ زِينَتِهَا؛ مِثْلُ: مَلَابِسِهَا الَّتِي تَحْتَ عَبَاءَتِهَا, أَوْ حُلِيِّهَا وَنَحْوِ ذَلِكَ؛ قَالَ -تَعَالَى-: (وَلَا يُبْدِينَ زِينَتَهُنَّ)[النور: 31].\n \nوَمِنْ ذَلِكَ: تَمَايُلُ الْمَرْأَةِ وَتَكَسُّرُهَا فِي مِشْيَتِهَا أَمَامَ الرِّجَالِ, أَوْ تَحْرِيكُ أَرْجُلِهَا لِيَسْمَعُوا صَوْتَ حُلِيِّهَا, قَالَ -سُبْحَانَهُ-: (وَلَا يَضْرِبْنَ بِأَرْجُلِهِنَّ لِيُعْلَمَ مَا يُخْفِينَ مِنْ زِينَتِهِنَّ)[النور: 31].\n \nوَمِنَ التَّبَرُّجِ: أَنْ تُخَاطِبَ الرِّجَالَ بِلِيونَةٍ، أَوْ تَكَسُّرٍ، وَتَلْحِينٍ وَتَرْقِيقٍ, قَالَ -سُبْحَانَهُ-: (فَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ)[الأحزاب: 32].\n \nوَمِنْ ذَلِكَ: الِاخْتِلَاطُ بِالرِّجَالِ، وَالْحَدِيثُ مَعَهُمْ, وَمُمَازَحَتُهُمْ, وَمَلَامَسَتُهُمْ وَمُصَافَحَتُهُمْ, قَالَ -تَعَالَى-: (وَإذا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلُوهُنَّ مِن وَرَاءِ حِجَابٍ ذَلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ)[الأحزاب:53]، وَهَذَا الْخِطَابُ لِصَحَابَةِ رَسُولِ اللهِ الصَّالِحِينَ التُّقَاةِ، أَنْ يَسْأَلُوا أُمَّهَاتِ الْمُؤْمِنِينَ الطَّاهِرَاتِ الْعَفِيفَاتِ مِنْ وَرَاءِ حِجَابٍ بِلَا اخْتِلَاطٍ؛ (ذَلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ)؛ فَكَيْفَ حَالُ مَنْ دُونَهُمْ إِيمَانًا وَتَقْوَى؟! قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ الْمَرْأَةُ عَوْرَةٌ، وَإِنَّهَا إِذَا خَرَجَتِ اسْتَشْرَفَهَا الشَّيْطَانُ\"(رواه والترمذي).\n \nوَمِنَ التَّبَرُّجِ: كَثْرَةُ خُرُوجِ الْمَرْأَةِ مِنْ بَيْتِهَا لِغَيْرِ حَاجَةٍ, قَالَ -سُبْحَانَهُ-: (وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ)[الأحزاب: 33], \"أَيِ: الْزَمْنَ بُيُوتَكُنَّ, فَلَا تَخْرُجْنَ لِغَيْرِ حَاجَةٍ\"(تفسير ابن كثير), قَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"إِنَّ اللَّهَ قَدْ جَعَلَ لَكُنَّ رُخْصَةً أَنْ تَخْرُجْنَ لِحَوَائِجِكُنَّ\"(رواه ابن حبان).\n \nوَمِنْ صُوَرِ التَّبَرُّجِ: الْخَلْوَةُ بِالنِّسَاءِ؛ فَإِنَّهُ يُفْضِي إِلَى فَسَادٍ عَظِيمٍ, وَشَرٍّ مُسْتَطِيرٍ, وَقَدْ كَثُرَ فِي زَمَانِنَا بِلَا نَكِيرٍ؛ فِي وَسَائِلِ الْمُوَاصَلَاتِ, وَمَكَاتِبِ الْمُؤَسَّسَاتِ, وَالْعِيَادَاتِ, وَنَحْوِهَا, قَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"أَلاَ لاَ يَخْلُوَنَّ رَجُلٌ بِامْرَأَةٍ؛ إِلاَّ كَانَ ثَالِثَهُمَا الشَّيْطَانُ\", وقال: \"إيَّاكُمْ والدُّخُولَ علَى النِّساءِ\", فقالَ رَجُلٌ مِنَ الأَنْصَارِ: يَا رَسُولَ اللَّهِ! أَفَرَأَيْتَ الْحَمْوَ؟ قالَ: \"الحَمْوُ المَوْتُ\"(رواه البخاري). وَالْحَمْوُ: قَرِيبُ الزَّوْجِ.\n \nوَمِنَ التَّبَرُّجِ: أَنْ يَكُونَ الْحِجَابُ فِي نَفْسِهِ زِينَةً, يَلْفِتُ أَنْظَارَ الرِّجَالِ؛ كَمَنْ تَلْبَسُ حِجَابًا مُلْفِتًا، أَوْ أَنْ يَكُونَ ضَيِّقًا يَصِفُ تَقَاسِيمَ الْجِسْمِ, أَوْ شَفَّافًا يُظْهِرُ لَوْنَ الْجِلْدِ, أَوْ يُرَى وَجْهُهَا مِنْ خِلَالِهِ, وَمَا فِيهِ مِنْ زِينَةٍ كَكُحْلِ عَيْنَيْهَا, أَوْ صِبَاغٍ فِي وَجْهِهَا وَنَحْوِ ذَلِكَ؛ مِمَّا يَذْهَبُ بِمَقْصَدِ الْحِجَابِ الشَّرْعِيِّ!.\n \nيَا عِبَادَ اللهِ: \"كُلُّ مَا أَحَلَّ اللهُ -تَعَالَى-، فَهُوَ طَيِّبٌ نَافِعٌ فِي الْبَدَنِ وَالدِّينِ، وَكُلُّ مَا حَرَّمَهُ، فَهُوَ خَبِيثٌ ضَارٌّ فِي الْبَدَنِ وَالدِّينِ\"؛ (وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ)[الأعراف: 157], وَتَبَرُّجُ الْمَرْأَةِ الْمُسْلِمَةِ فَسَادٌ وَمَعْصِيَةٌ لِرَبِّهَا, وَلَا شَكَّ أَنَّ لَهُ مَفَاسِدَ وَأَضْرَارًا عَظِيمَةً؛ مِنْهَا:\nأَنَّهُ مُجَاهَرَةٌ بِالْمَعْصِيَةِ, فَالْمَرْأَةُ الْمُتَبَرِّجَةُ تُظْهِرُ مَعْصِيَتَهَا أَمَامَ النَّاسِ؛ بَلْ وَتَتَفَاخَرُ بِسُفُورِهَا وَكَامِلِ زِينَتِهَا, فَيُخْشَى عَلَيْهَا مِنْ حِرْمَانِ عَفْوِ اللهِ -تَعَالَى- لَهَا, قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"كُلُّ أُمَّتِي مُعَافًى إِلَّا الْمُجَاهِرِينَ\"(متفق عليه).\n \nوَمِنْ أَضْرَارِهِ: أَنَّهُ فِتْنَةٌ لِلرِّجَالِ وَإِفْسَادٌ لِأَخْلَاقِهِمْ, فَحِجَابُ الْمَرْأَةِ عَوْنٌ لَهُمْ عَلَى غَضِّ الْبَصَرِ وَالْعِفَّةِ, وَتَبَرُّجُهَا فِيهِ إِثَارَةٌ لِشَهَوَاتِهِمْ, وَتَيْسِيرٌ لِإِطْلَاقِ بَصَرِهِمْ لِلْحَرَامِ, قَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"فَالْعَيْنَانِ تَزْنِيَانِ وَزِنَاهُمَا النَّظَرُ, وَالْيَدَانِ تَزْنِيَانِ وَزِنَاهُمَا الْبَطْشُ, وَالرِّجْلاَنُ تَزْنِيَانِ وَزِنَاهُمَا الْمَشْيُ, وَالْفَمُ يَزْنِي وَزِنَاهُ الْقُبَلُ, وَالْقَلْبُ يَهُمُّ أَوْ يَتَمَنَّى، وَيُصَدِّقُ ذَلِكَ الْفَرْجُ أَوْ يُكَذِّبُهُ\"(في الصحيحين واللفظ لأحمد).\n \nوَمِنْ أَضْرَارِهِ: ذَهَابُ الْغَيْرَةِ, وَانْعِدَامُ الْحَيَاءِ؛ فَمَاذَا بَقِيَ مِنَ الْغَيْرَةِ لَدَى الْأَبِ, وَهُوَ يَرَى ابْنَتَهُ بِكَامِلِ زِينَتِهَا مُتَبَرِّجَةً؛ قَدْ كَشَفَتْ شَعْرَهَا, وَأَبْدَتْ مَحَاسِنَهَا, وَخَرَجَتْ إِلَى الشَّارِعِ لِيَرَاهَا الرِّجَالُ؟! وَأَيُّ حَيَاءٍ يَبْقَي لَدَى الْبِنْتِ وَهِيَ تَخْرُجُ بِكَامِلِ زِينَتِهَا, مُخْتَلِطَةً بِالرِّجَالِ فِي كُلِّ مَكَانٍ؟! فَـ\"إِنَّ مِمَّا أَدْرَكَ النَّاس مِنْ كَلاَمِ النُّبُوَّةِ الأُولَى: إِذَا لَمْ تَسْتَحِ فَاصْنَعْ مَا شِئْتَ\"(رواه البخاري), وَارْتِفَاعُ الْحَيَاءِ عَلَامَةُ سُوءٍ عَلَى الْمُجْتَمَعَاتِ, وَدَلِيلٌ عَلَى انْحِدَارِ قِيَمِهَا وَأَخْلَاقِهَا!.\n \nوَمِنْ أَضْرَارِهِ: أَنَّ فُشُوَّ التَّبَرُّجِ فِي الْمُجْتَمَعِ مُؤْذِنٌ بِنُزُولِ الْعُقُوبَاتِ الْإِلَهِيَّةِ الْعَاجِلَةِ, قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ النَّاسَ إِذَا رَأَوُا الْمُنْكَرَ فَلَمْ يُغَيِّرُوهُ يُوشِكُ أَنْ يَعُمَّهُمُ اللَّهُ -عَزَّ وَجَلَّ- بِعِقَابٍ\"(أخرجه أحمد), فَانْتِشَارُ التَّبَرُّجِ بَيْنَ النِّسَاءِ يَجْعَلُهُ أَمْرًا عَادِيًّا, حَتَّى لَا تَكَادُ تَجِدُ أَحَدًا فِي زَمَانِنَا يُنْكِرُ عَلَى مُتَبَرِّجَةٍ؛ بَلْ وَلَا حَتَّى أُسْرَتُهَا الَّتِي تَخْرُجُ مِنْ بَيْنِهِمْ وَهِيَ مُتَلَبِّسَةٌ بِهَذِهِ الْمَعْصِيَةِ الْعَظِيمَةِ.\n \nأَقُولُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَيْرِ خَلْقِهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُ، أَمَّا بَعْدُ:\n \nإِخْوَةَ الْإِيمَانِ: إِنَّ تَبَرُّجَ الْمَرْأَةِ مِنْ كَبَائِرِ الذُّنُوبِ الَّتِي تَسْتَجْلِبُ سَخَطَ اللهِ وَغَضَبَهُ؛ وَلِذَا فَقَدْ صَحَّ عَنْ نَبِيِّنَا -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- أَنَّ الْمُتَبَرِّجَةَ مَطْرُودَةٌ مِنْ رَحْمَةِ اللهِ -تَعَالَى-, فَيَا لِعِظَمِ خَسَارَتِهَا فِي الْآخِرَةِ؛ إِذْ جَلَبَتْ عَلَى نَفْسِهَا اللَّعْنَةَ!, قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"سَيَكُونُ فِي آخِرِ أُمَّتِي رِجَالٌ يَرْكَبُونَ عَلَى السُّرُوجِ كَأَشْبَاهِ الرِّجَالِ, يَنْزِلُونَ عَلَى أَبْوَابِ الْمَسْجِدِ, نِسَاؤُهُمْ كَاسِيَاتٌ عَارِيَاتٌ, عَلَى رُءُوسِهِمْ كَأَسْنِمَةِ الْبُخْتِ الْعِجَافِ؛ الْعَنُوهُنَّ فَإِنَّهُنَّ مَلْعُونَاتٌ\"(رواه أحمد)؛ فَتَأَمَّلْ كَيْفَ أَخْبَرَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- عَنْ حَالِ زَمَانِنَا, وَانْتِشَارِ التَّبَرُّجِ بَيْنَ نِسَاءِ الْمُؤْمِنِينَ, وَتَسَاهُلِ أَزْوَاجِهِنَّ وَقَدْ وَصَفَهُمْ بِأَنَّهُمْ أَشْبَاهُ رِجَالٍ؛ إِذْ يَرْضَوْنَ بِهَذَا الْمُنْكَرِ يَخْرُجُ مِنْ بُيُوتِهِمْ؟!.\n \nإِنَّ النِّسَاءَ الْمُتَبَرِّجَاتِ مَحْرُومَاتٌ مِنْ دُخُولِ الْجَنَّةِ؛ لِأَنَّهُنَّ مِنْ أَهْلِ النَّارِ؛ لِقَوْلِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"صِنْفَانِ مِنْ أَهْلِ النَّارِ لَمْ أَرَهُمَا\" وَذَكَرَ: \"وَنِسَاءٌ كَاسِيَاتٌ عَارِيَاتٌ, مَائِلَاتٌ مُمِيلَاتٌ, رُءُوسُهُنَّ كَأَمْثَالِ أَسْنِمَةِ الْبُخْتِ الْمَائِلَةِ، لاَ يَدْخُلْنَ الْجَنَّةَ وَلاَ يَجِدْنَ رِيحَهَا\"(رَوَاهُ مُسْلِم).\n \nأَيُّهَا الْآبَاءُ, أَيُّهَا الْأَزْوَاجُ, يَا مَنْ وَلَّاكُمُ اللهُ الْمَسْؤُولِيَّةَ عَلَى أُسَرِكُمْ: أَمَا سَمِعْتُمْ كَيْفَ وَصَفَ النَّبِيُّ أَزْوَاجَ النِّسَاءِ الْمُتَبَرِّجَاتِ؟! \"كَأَشْبَاهِ الرِّجَالِ\", أَبَى أَنْ يَصِفَهُمْ بِالرُّجُولَةِ؛ لِأَنَّهُمْ لَا يَسْتَحِقُّونَهَا, فَلَوْ كَانُوا رِجَالًا حَقًّا مَا تَرَكُوا نِسَاءَهُمْ يَخْرُجْنَ إِلَى الْأَسْوَاقِ لِغَيْرِ حَاجَةٍ, بِكَامِلِ زِينَتِهِنَّ, خَرَّاجَاتٍ وَلَّاجَاتٍ, سَافِرَاتٍ مُتَبَرِّجَاتٍ, وَكَفَى بِهَذَا الْوَصْفِ تَقْبِيحًا لِرِضَا الرِّجَالِ بِتَبَرُّجِ نِسَائِهِمْ!.\n \nوَلْيَحْذَرِ الْمُسْلِمُ مِنْ خُطُوَاتِ الشَّيْطَانِ, وَبِدَايَاتِ التَّبَرُّجِ فِي مَحَارِمِهِ، بِالتَّسَاهُلِ فِي لِبَاسِ بَنَاتِهِ الصَّغِيرَاتِ, وَهُوَ مَا نُشَاهِدُهُ بِكَثْرَةٍ؛ فَالْمَلَابِسُ الْعَارِيَةُ وَالْقَصِيرَةُ وَالشَّفَّافَةُ تَمْلَأُ الْأَسْوَاقَ, وَالْبَنَاتُ يَخْرُجْنَ فِي كَامِلِ زِينَتِهِنَّ, قَدْ بَدَتْ صُدُورُهُنَّ وَسِيقَانُهُنَّ, وَمَنْ أَنْكَرَ قِيلَ لَهُ: \"إِنَّهُنَّ صَغِيرَاتٌ\"!, وَتَنَاسَى أُولَئِكَ الْآبَاءُ أَنَّ التَّرْبِيَةَ تَبْدَأُ مِنَ الصِّغَرِ, قَالَ الشَّيْخُ ابْنُ عُثَيْمِينَ: \"أَرَى أَنَّهُ لَا يَنْبَغِي لِلْإِنْسَانِ أَنْ يُلْبِسَ ابْنَتَهُ هَذَا اللِّبَاسَ وَهِيَ صَغِيرَةٌ؛ لِأَنَّهَا إِذَا اعْتَادَتْهُ بَقِيَتْ عَلَيْهِ، وَهَانَ عَلَيْهَا أَمْرُهُ\".\n \nهَذَا إِنْ كُنَّ صَغِيرَاتٍ حَقًّا, أَمَّا مَا نَرَاهُ مُنْتَشِرًا فِي مُجْتَمَعَاتِنَا, فَتَسَاهُلٌ خَطِيرٌ؛ فَكَثِيرٌ مِنَ الْبَنَاتِ قَدْ قَارَبْنَ الْبُلُوغَ أَوْ بَلَغْنَ فِعْلًا, وَلَا زَالَتْ أُسْرَتُهَا تُلْبِسُهَا الْفَاضِحَ مِنَ الثِّيَابِ, وَبَعْضُهُنَّ فَاتِنَاتٌ لَافِتَاتٌ قَدْ عَرَّضَهُنَّ آبَاؤُهُنَّ وَأُمَّهَاتُهُنَّ لِلْفِتْنَةِ وَنَظَرِ الرِّجَالِ! أَفَلَا نَتَّقِي اللهَ فِي بَنَاتِنَا؛ فَالْمَسْؤُولِيَّةُ عَظِيمَةٌ, وَإِنَّهَا -وَاللهِ- أَمَانَةٌ؛ فَإِمَّا كَرَامَةٌ, وَإِمَّا خِزْيٌ وَنَدَامَةٌ, وَالْحِسَابُ فِي الْآخِرَةِ عَسِيرٌ!, قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ سَائِلٌ كُلَّ رَاعٍ عَمَّا اسْتَرْعَاهُ، أَحَفَظَ أَمْ ضَيَّعَ، حَتَّى يَسْأَلَ الرَّجُلَ عَنْ أَهْلِ بَيْتِهِ\"(رواه ابن حبان).\n     \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تحريم تبرج المرأة وسفورها 2/صور من تبرج المرأة 3/مفاسد وأضرار نزع الحجاب 4/عقوبة المتبرجات يوم القيامة 5/نصيحة لأولياء الأمور.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَمَا سَمِعْتُمْ كَيْفَ وَصَفَ النَّبِيُّ أَزْوَاجَ النِّسَاءِ الْمُتَبَرِّجَاتِ؟! \"كَأَشْبَاهِ الرِّجَالِ\", أَبَى أَنْ يَصِفَهُمْ بِالرُّجُولَةِ؛ لِأَنَّهُمْ لَا يَسْتَحِقُّونَهَا, فَلَوْ كَانُوا رِجَالًا حَقًّا مَا تَرَكُوا نِسَاءَهُمْ يَخْرُجْنَ إِلَى الْأَسْوَاقِ لِغَيْرِ حَاجَةٍ, بِكَامِلِ زِينَتِهِنَّ, خَرَّاجَاتٍ وَلَّاجَاتٍ, سَافِرَاتٍ مُتَبَرِّجَاتٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369773\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ مِنْ مَقَاصِدِ الشَّيْطَانِ الَّتِي يَسْعَى لَهَا كَشْفَ الْعَوْرَاتِ, وَإِظْهَارَ مَفَاتِنِ النِّسَاءِ؛ لِأَنَّ ذَلِكَ مِنْ أَسْبَابِ نَشْرِ الْفَسَادِ فِي الْمُجْتَمَعَاتِ, وَقَدْ كَانَ ذَلِكَ دَأَبَهُ مَعَ أَبِينَا آدَمَ وَأُمِّنَا حَوَّاءَ؛ (<span style=\"color:#ff0000;\">فَوَسْوَسَ لَهُمَا الشَّيْطَانُ لِيُبْدِيَ لَهُمَا مَا وُورِيَ عَنْهُمَا مِنْ سَوْآتِهِمَا</span>)[الأعراف: 20], فَيَنْبَغِي لِلْمُؤْمِنَةِ أَنْ لَا تَكُونَ عَوْنًا لِلشَّيْطَانِ فِي تَحْقِيقِ مَآرِبِهِ؛ بِتَبَرُّجِهَا وَسُفُورِهَا, وَإِظْهَارِهَا لِزِينَتِهَا؛ فَفِتْنَةُ الرِّجَالِ بِهَا عَظِيمَةٌ, قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا تَرَكْتُ بَعْدِي فِتْنَةً؛ أَضَرَّ عَلَى الرِّجَالِ مِنَ النِّسَاءِ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وَقَدْ نَهَى اللهُ -تَعَالَى- النِّسَاءَ عَنِ التَّبَرُّجِ فِي آيَاتٍ كَثِيرَةٍ؛ مِنْهَا:</p>\n<p>قَوْلُهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى</span>)[الأحزاب: 33]؛ قَالَ السَّعْدِيُّ: \"<span style=\"color:#008000;\">لَا تُكْثِرْنَ الْخُرُوجَ مُتَجَمِّلَاتٍ أَوْ مُتَطَيِّبَاتٍ، كَعَادَةِ أَهْلِ الْجَاهِلِيَّةِ الْأُولَى، الَّذِينَ لَا عِلْمَ عِنْدَهُمْ وَلَا دِينَ</span>\", وَقَالَ مُجَاهِدٌ: \"<span style=\"color:#008000;\">ذَلِكَ أَنَّ الْمَرْأَةَ مِنْهُنَّ كَانَتْ تَخْرُجُ تَمْشِي بَيْنَ يَدَيِ الرِّجَالِ؛ فَذَلِكَ تَبَرُّجُ الْجَاهِلِيَّةِ</span>\", وَقَالَ مُقَاتِلٌ: \"<span style=\"color:#008000;\">وَالتَّبَرُّجُ: أَنَّهَا تُلْقِي الْخِمَارَ عَلَى رَأْسِهَا وَلَا تَشُدُّهُ؛ فَيُوَارِي قَلَائِدَهَا وَقُرْطَهَا وَعُنُقَهَا، وَيَبْدُو ذَلِكَ كُلُّهُ مِنْهَا</span>\", فَإِنْ كَانَ التَّحْذِيرُ وَالنَّهْيُ عَنْ هَذَا اللَّوْنِ مِنْ تَبَرُّجِ الْجَاهِلِيَّةِ؛ فَكَيْفَ الْحَالُ إِذَنْ بِتَبَرُّجِ نِسَاءِ زَمَانِنَا هَذَا, وَمَا وَصَلْنَا إِلَيْهِ مِنَ الْعُرْيِ الْفَاضِحِ وَكَشْفِ الْعَوْرَاتِ؟! فَاللهُ الْمُسْتَعَانُ!.</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا لِبُعُولَتِهِنَّ أَوْ آبَائِهِنَّ أَوْ آبَاءِ بُعُولَتِهِنَّ أَوْ أَبْنَائِهِنَّ أَوْ أَبْنَاءِ بُعُولَتِهِنَّ أَوْ إِخْوَانِهِنَّ</span>)[النور: 31]؛ \"<span style=\"color:#008000;\">أَيْ: لَا يُظْهِرْنَ زِينَتَهُنَّ لِغَيْرِ مَحْرَمٍ..., مِثْلُ الْخَلْخَالِ، وَالْخِضَابِ فِي الرِّجْلِ، وَالسِّوَارِ فِي الْمِعْصَمِ، وَالْقُرْطِ وَالْقَلَائِدِ؛ فَلَا يَجُوزُ لَهَا إِظْهَارُهَا، وَلَا لِلْأَجْنَبِيِّ النَّظَرُ إِلَيْهَا</span>\"(تفسير البغوي).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَلَا يَضْرِبْنَ بِأَرْجُلِهِنَّ لِيُعْلَمَ مَا يُخْفِينَ مِنْ زِينَتِهِنَّ</span>)[النور: 31], عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُ-: \"(<span style=\"color:#ff0000;\">وَلا يَضْرِبْنَ بِأَرْجُلِهِنَّ</span>) هُوَ أَنْ تُقْرِعَ الْخَلْخَالَ بِالْآخَرِ عِنْدَ الرِّجَالِ، وَيَكُونَ فِي رِجْلَيْهَا خَلَاخِلُ؛ فَتُحَرِّكُهُنَّ عِنْدَ الرِّجَالِ، فَنَهَى اللهُ -سُبْحَانَهُ وَتَعَالَى- عَنْ ذَلِكَ؛ لِأَنَّهُ مِنْ عَمَلِ الشَّيْطَانِ\"(تفسير الطبري).</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا تَحْرِيمُ التَّبَرُّجِ مِنَ السُّنَّةِ النَّبَوِيَّةِ؛ فَقَدْ كَانَ أَحَدَ بُنُودِ بَيْعَةِ الرَّسُولِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- لِلنِّسَاءِ الْتِزَامُهُنَّ بِالْحِجَابِ وَعَدَمُ التَّبَرُّجِ, جَاءَتْ أُمَيْمَةُ بِنْتُ رُقَيْقَةَ إِلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- تُبَايِعُهُ عَلَى الْإِسْلَامِ فَقَالَ: \"<span style=\"color:#008000;\">أُبَايِعُكِ عَلَى أَنْ لَا تُشْرِكِي بِاللهِ شَيْئًا، وَلَا تَسْرِقِي وَلَا تَزْنِي..., وَلَا تَبَرَّجِي تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى</span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">ثَلَاثَةٌ لَا تَسْأَلْ عَنْهُمْ</span>\"؛ وَذَكَرَ مِنْهُمْ: \"<span style=\"color:#0000ff;\">وَامْرَأَةٌ غَابَ عَنْهَا زَوْجُهَا، قَدْ كَفَاهَا مُؤْنَةَ الدُّنْيَا فَتَبَرَّجَتْ بَعْدَهُ، فَلَا تَسْأَلْ عَنْهُمْ</span>\"(رواه أحمد)؛ \"أَيْ: <span style=\"color:#008000;\">فَإِنَّهُمْ منَ الْهَالِكِينَ</span>\"(فيض القدير)، وَعُقُوبَتُهُمْ \"<span style=\"color:#008000;\">مِنَ الْفَظَاعَةِ بِحَيْثُ لَا يَحْتَمِلُهَا السَّمْعُ</span>\"(التَّنويرُ شَرْحُ الجَامِع الصَّغِيرِ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَيُّمَا امْرَأَةٍ وَضَعَتْ ثِيَابَهَا فِي غَيْرِ بَيْتِ زَوْجِهَا؛ فَقَدْ هَتَكَتْ سِتْرَ مَا بَيْنَهَا وَبَيْنَ اللَّهِ</span>\"(أبو داود والترمذي)؛ قَالَ الْمُنَاوِيُّ: \"<span style=\"color:#008000;\">كِنَايَةً عَنْ تَكَشُّفِهَا لِلْأَجَانِبِ، وَعَدَمِ تَسَتُّرِهَا مِنْهُمْ\"</span>(فيض القدير).</p>\n<p>&nbsp;</p>\n<p>وَكُلُّ آيَةٍ فِي كِتَابِ اللهِ -تَعَالَى-, أَوْ حَدِيثٍ نَبَوِيٍّ يَأْمُرُ بِالسَّتْرِ وَالْحِجَابِ, هُوَ نَهْيٌ عَنْ ضِدِّهِ مِنَ التَّبَرُّجِ وَالسُّفُورِ؛ إِذْ لَا يَجْتَمِعُ حِجَابٌ مَعَ تَبَرُّجٍ, وَكُلُّ خَلَلٍ فِي حِجَابِ الْمَرْأَةِ هُوَ نَوْعٌ مِنَ التَّبَرُّجِ وَالسُّفُورِ الْمَنْهِيِّ عَنْهُ!.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْأَحِبَّةُ: كُلَّمَا بَعُدَ النَّاسُ عَنْ زَمَنِ النُّبُوَّةِ؛ كُلَّمَا زَادَتِ الْفِتَنُ, وَفَشَا الْفَسَادُ بَيْنَ النَّاسِ؛ \"<span style=\"color:#0000ff;\">فَإِنَّهُ لَا يَأْتِي عَلَيْكُمْ زَمَانٌ, إِلَّا وَالَّذِي بَعْدَه شَرٌّ مِنْهُ</span>\"(رواه البخاري), وَالنَّاظِرُ إِلَى حَالِ نِسَاءِ الْمُسْلِمِينَ يَأْسَفُ لِلْحَالِ الَّذِي وَصَلْنَ إِلَيْهِ مِنَ التَّبَرُّجِ, وَهَجْرِ الْحِجَابِ وَالسَّتْرِ, وَانْعِدَامِ الْغَيْرَةِ أَوْ ضَعْفِهَا؛ فَمِنْ صُوَرِ التَّبَرُّجِ الْمُنْتَشِرَةِ:</p>\n<p>تَعَرِّي الْمَرْأَةِ بِإِظْهَارِ صَدْرِهَا وَفَخِذِهَا وَغَيْرِهَا مِنْ أَعْضَائِهَا الدَّاخِلِيَّةِ, حَتَّى لَمْ يَبْقَ فِي أَجْسَادِ بَعْضِ النِّسَاءِ مِنَ الثِّيَابِ إِلَّا الشَّيْءُ الْيَسِيرُ الَّذِي يُغَطِّي عَوْرَتَهَا الْمُغَلَّظَةَ! وَقَدْ أَخْبَرَنَا نَبِيُّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنْ ظُهُورِ تِلْكَ النِّسَاءِ فِي آخِرِ الزَّمَانِ بِقَوْلِهِ: \"<span style=\"color:#0000ff;\">وَنِسَاءٌ كَاسِيَاتٌ عَارِيَاتٌ, مَائِلاَتٌ مُمِيلاَتٌ, رُءُوسُهُنَّ كَأَمْثَالِ أَسْنِمَةِ الْبُخْتِ الْمَائِلَةِ</span>\"(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صُوَرِ التَّبَرُّجِ: إِظْهَارُ الْمَرْأَةِ شَيْئًا مِنْ زِينَتِهَا؛ مِثْلُ: مَلَابِسِهَا الَّتِي تَحْتَ عَبَاءَتِهَا, أَوْ حُلِيِّهَا وَنَحْوِ ذَلِكَ؛ قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَا يُبْدِينَ زِينَتَهُنَّ</span>)[النور: 31].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ذَلِكَ: تَمَايُلُ الْمَرْأَةِ وَتَكَسُّرُهَا فِي مِشْيَتِهَا أَمَامَ الرِّجَالِ, أَوْ تَحْرِيكُ أَرْجُلِهَا لِيَسْمَعُوا صَوْتَ حُلِيِّهَا, قَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَلَا يَضْرِبْنَ بِأَرْجُلِهِنَّ لِيُعْلَمَ مَا يُخْفِينَ مِنْ زِينَتِهِنَّ</span>)[النور: 31].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ التَّبَرُّجِ: أَنْ تُخَاطِبَ الرِّجَالَ بِلِيونَةٍ، أَوْ تَكَسُّرٍ، وَتَلْحِينٍ وَتَرْقِيقٍ, قَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">فَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ</span>)[الأحزاب: 32].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ذَلِكَ: الِاخْتِلَاطُ بِالرِّجَالِ، وَالْحَدِيثُ مَعَهُمْ, وَمُمَازَحَتُهُمْ, وَمَلَامَسَتُهُمْ وَمُصَافَحَتُهُمْ, قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإذا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلُوهُنَّ مِن وَرَاءِ حِجَابٍ ذَلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ</span>)[الأحزاب:53]، وَهَذَا الْخِطَابُ لِصَحَابَةِ رَسُولِ اللهِ الصَّالِحِينَ التُّقَاةِ، أَنْ يَسْأَلُوا أُمَّهَاتِ الْمُؤْمِنِينَ الطَّاهِرَاتِ الْعَفِيفَاتِ مِنْ وَرَاءِ حِجَابٍ بِلَا اخْتِلَاطٍ؛ (<span style=\"color:#ff0000;\">ذَلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ</span>)؛ فَكَيْفَ حَالُ مَنْ دُونَهُمْ إِيمَانًا وَتَقْوَى؟! قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ الْمَرْأَةُ عَوْرَةٌ، وَإِنَّهَا إِذَا خَرَجَتِ اسْتَشْرَفَهَا الشَّيْطَانُ</span>\"(رواه والترمذي).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ التَّبَرُّجِ: كَثْرَةُ خُرُوجِ الْمَرْأَةِ مِنْ بَيْتِهَا لِغَيْرِ حَاجَةٍ, قَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ</span>)[الأحزاب: 33], \"أَيِ: الْزَمْنَ بُيُوتَكُنَّ, فَلَا تَخْرُجْنَ لِغَيْرِ حَاجَةٍ\"(تفسير ابن كثير), قَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ قَدْ جَعَلَ لَكُنَّ رُخْصَةً أَنْ تَخْرُجْنَ لِحَوَائِجِكُنَّ</span>\"(رواه ابن حبان).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صُوَرِ التَّبَرُّجِ: الْخَلْوَةُ بِالنِّسَاءِ؛ فَإِنَّهُ يُفْضِي إِلَى فَسَادٍ عَظِيمٍ, وَشَرٍّ مُسْتَطِيرٍ, وَقَدْ كَثُرَ فِي زَمَانِنَا بِلَا نَكِيرٍ؛ فِي وَسَائِلِ الْمُوَاصَلَاتِ, وَمَكَاتِبِ الْمُؤَسَّسَاتِ, وَالْعِيَادَاتِ, وَنَحْوِهَا, قَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">أَلاَ لاَ يَخْلُوَنَّ رَجُلٌ بِامْرَأَةٍ؛ إِلاَّ كَانَ ثَالِثَهُمَا الشَّيْطَانُ</span>\", وقال: \"<span style=\"color:#0000ff;\">إيَّاكُمْ والدُّخُولَ علَى النِّساءِ</span>\", فقالَ رَجُلٌ مِنَ الأَنْصَارِ: يَا رَسُولَ اللَّهِ! أَفَرَأَيْتَ الْحَمْوَ؟ قالَ: \"<span style=\"color:#0000ff;\">الحَمْوُ المَوْتُ</span>\"(رواه البخاري). وَالْحَمْوُ: قَرِيبُ الزَّوْجِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ التَّبَرُّجِ: أَنْ يَكُونَ الْحِجَابُ فِي نَفْسِهِ زِينَةً, يَلْفِتُ أَنْظَارَ الرِّجَالِ؛ كَمَنْ تَلْبَسُ حِجَابًا مُلْفِتًا، أَوْ أَنْ يَكُونَ ضَيِّقًا يَصِفُ تَقَاسِيمَ الْجِسْمِ, أَوْ شَفَّافًا يُظْهِرُ لَوْنَ الْجِلْدِ, أَوْ يُرَى وَجْهُهَا مِنْ خِلَالِهِ, وَمَا فِيهِ مِنْ زِينَةٍ كَكُحْلِ عَيْنَيْهَا, أَوْ صِبَاغٍ فِي وَجْهِهَا وَنَحْوِ ذَلِكَ؛ مِمَّا يَذْهَبُ بِمَقْصَدِ الْحِجَابِ الشَّرْعِيِّ!.</p>\n<p>&nbsp;</p>\n<p>يَا عِبَادَ اللهِ: \"<span style=\"color:#008000;\">كُلُّ مَا أَحَلَّ اللهُ -تَعَالَى-، فَهُوَ طَيِّبٌ نَافِعٌ فِي الْبَدَنِ وَالدِّينِ، وَكُلُّ مَا حَرَّمَهُ، فَهُوَ خَبِيثٌ ضَارٌّ فِي الْبَدَنِ وَالدِّينِ</span>\"؛ (<span style=\"color:#ff0000;\">وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ</span>)[الأعراف: 157], وَتَبَرُّجُ الْمَرْأَةِ الْمُسْلِمَةِ فَسَادٌ وَمَعْصِيَةٌ لِرَبِّهَا, وَلَا شَكَّ أَنَّ لَهُ مَفَاسِدَ وَأَضْرَارًا عَظِيمَةً؛ مِنْهَا:</p>\n<p>أَنَّهُ مُجَاهَرَةٌ بِالْمَعْصِيَةِ, فَالْمَرْأَةُ الْمُتَبَرِّجَةُ تُظْهِرُ مَعْصِيَتَهَا أَمَامَ النَّاسِ؛ بَلْ وَتَتَفَاخَرُ بِسُفُورِهَا وَكَامِلِ زِينَتِهَا, فَيُخْشَى عَلَيْهَا مِنْ حِرْمَانِ عَفْوِ اللهِ -تَعَالَى- لَهَا, قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">كُلُّ أُمَّتِي مُعَافًى إِلَّا الْمُجَاهِرِينَ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَضْرَارِهِ: أَنَّهُ فِتْنَةٌ لِلرِّجَالِ وَإِفْسَادٌ لِأَخْلَاقِهِمْ, فَحِجَابُ الْمَرْأَةِ عَوْنٌ لَهُمْ عَلَى غَضِّ الْبَصَرِ وَالْعِفَّةِ, وَتَبَرُّجُهَا فِيهِ إِثَارَةٌ لِشَهَوَاتِهِمْ, وَتَيْسِيرٌ لِإِطْلَاقِ بَصَرِهِمْ لِلْحَرَامِ, قَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">فَالْعَيْنَانِ تَزْنِيَانِ وَزِنَاهُمَا النَّظَرُ, وَالْيَدَانِ تَزْنِيَانِ وَزِنَاهُمَا الْبَطْشُ, وَالرِّجْلاَنُ تَزْنِيَانِ وَزِنَاهُمَا الْمَشْيُ, وَالْفَمُ يَزْنِي وَزِنَاهُ الْقُبَلُ, وَالْقَلْبُ يَهُمُّ أَوْ يَتَمَنَّى، وَيُصَدِّقُ ذَلِكَ الْفَرْجُ أَوْ يُكَذِّبُهُ</span>\"(في الصحيحين واللفظ لأحمد).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَضْرَارِهِ: ذَهَابُ الْغَيْرَةِ, وَانْعِدَامُ الْحَيَاءِ؛ فَمَاذَا بَقِيَ مِنَ الْغَيْرَةِ لَدَى الْأَبِ, وَهُوَ يَرَى ابْنَتَهُ بِكَامِلِ زِينَتِهَا مُتَبَرِّجَةً؛ قَدْ كَشَفَتْ شَعْرَهَا, وَأَبْدَتْ مَحَاسِنَهَا, وَخَرَجَتْ إِلَى الشَّارِعِ لِيَرَاهَا الرِّجَالُ؟! وَأَيُّ حَيَاءٍ يَبْقَي لَدَى الْبِنْتِ وَهِيَ تَخْرُجُ بِكَامِلِ زِينَتِهَا, مُخْتَلِطَةً بِالرِّجَالِ فِي كُلِّ مَكَانٍ؟! فَـ\"<span style=\"color:#0000ff;\">إِنَّ مِمَّا أَدْرَكَ النَّاس مِنْ كَلاَمِ النُّبُوَّةِ الأُولَى: إِذَا لَمْ تَسْتَحِ فَاصْنَعْ مَا شِئْتَ</span>\"(رواه البخاري), وَارْتِفَاعُ الْحَيَاءِ عَلَامَةُ سُوءٍ عَلَى الْمُجْتَمَعَاتِ, وَدَلِيلٌ عَلَى انْحِدَارِ قِيَمِهَا وَأَخْلَاقِهَا!.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَضْرَارِهِ: أَنَّ فُشُوَّ التَّبَرُّجِ فِي الْمُجْتَمَعِ مُؤْذِنٌ بِنُزُولِ الْعُقُوبَاتِ الْإِلَهِيَّةِ الْعَاجِلَةِ, قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ النَّاسَ إِذَا رَأَوُا الْمُنْكَرَ فَلَمْ يُغَيِّرُوهُ يُوشِكُ أَنْ يَعُمَّهُمُ اللَّهُ -عَزَّ وَجَلَّ- بِعِقَابٍ</span>\"(أخرجه أحمد), فَانْتِشَارُ التَّبَرُّجِ بَيْنَ النِّسَاءِ يَجْعَلُهُ أَمْرًا عَادِيًّا, حَتَّى لَا تَكَادُ تَجِدُ أَحَدًا فِي زَمَانِنَا يُنْكِرُ عَلَى مُتَبَرِّجَةٍ؛ بَلْ وَلَا حَتَّى أُسْرَتُهَا الَّتِي تَخْرُجُ مِنْ بَيْنِهِمْ وَهِيَ مُتَلَبِّسَةٌ بِهَذِهِ الْمَعْصِيَةِ الْعَظِيمَةِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَيْرِ خَلْقِهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>إِخْوَةَ الْإِيمَانِ: إِنَّ تَبَرُّجَ الْمَرْأَةِ مِنْ كَبَائِرِ الذُّنُوبِ الَّتِي تَسْتَجْلِبُ سَخَطَ اللهِ وَغَضَبَهُ؛ وَلِذَا فَقَدْ صَحَّ عَنْ نَبِيِّنَا -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- أَنَّ الْمُتَبَرِّجَةَ مَطْرُودَةٌ مِنْ رَحْمَةِ اللهِ -تَعَالَى-, فَيَا لِعِظَمِ خَسَارَتِهَا فِي الْآخِرَةِ؛ إِذْ جَلَبَتْ عَلَى نَفْسِهَا اللَّعْنَةَ!, قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"سَيَكُونُ فِي آخِرِ أُمَّتِي رِجَالٌ يَرْكَبُونَ عَلَى السُّرُوجِ كَأَشْبَاهِ الرِّجَالِ, يَنْزِلُونَ عَلَى أَبْوَابِ الْمَسْجِدِ, نِسَاؤُهُمْ كَاسِيَاتٌ عَارِيَاتٌ, عَلَى رُءُوسِهِمْ كَأَسْنِمَةِ الْبُخْتِ الْعِجَافِ؛ الْعَنُوهُنَّ فَإِنَّهُنَّ مَلْعُونَاتٌ\"(رواه أحمد)؛ فَتَأَمَّلْ كَيْفَ أَخْبَرَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- عَنْ حَالِ زَمَانِنَا, وَانْتِشَارِ التَّبَرُّجِ بَيْنَ نِسَاءِ الْمُؤْمِنِينَ, وَتَسَاهُلِ أَزْوَاجِهِنَّ وَقَدْ وَصَفَهُمْ بِأَنَّهُمْ أَشْبَاهُ رِجَالٍ؛ إِذْ يَرْضَوْنَ بِهَذَا الْمُنْكَرِ يَخْرُجُ مِنْ بُيُوتِهِمْ؟!.</p>\n<p>&nbsp;</p>\n<p>إِنَّ النِّسَاءَ الْمُتَبَرِّجَاتِ مَحْرُومَاتٌ مِنْ دُخُولِ الْجَنَّةِ؛ لِأَنَّهُنَّ مِنْ أَهْلِ النَّارِ؛ لِقَوْلِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"صِنْفَانِ مِنْ أَهْلِ النَّارِ لَمْ أَرَهُمَا\" وَذَكَرَ: \"<span style=\"color:#0000ff;\">وَنِسَاءٌ كَاسِيَاتٌ عَارِيَاتٌ, مَائِلَاتٌ مُمِيلَاتٌ, رُءُوسُهُنَّ كَأَمْثَالِ أَسْنِمَةِ الْبُخْتِ الْمَائِلَةِ، لاَ يَدْخُلْنَ الْجَنَّةَ وَلاَ يَجِدْنَ رِيحَهَا</span>\"(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْآبَاءُ, أَيُّهَا الْأَزْوَاجُ, يَا مَنْ وَلَّاكُمُ اللهُ الْمَسْؤُولِيَّةَ عَلَى أُسَرِكُمْ: أَمَا سَمِعْتُمْ كَيْفَ وَصَفَ النَّبِيُّ أَزْوَاجَ النِّسَاءِ الْمُتَبَرِّجَاتِ؟! \"كَأَشْبَاهِ الرِّجَالِ\", أَبَى أَنْ يَصِفَهُمْ بِالرُّجُولَةِ؛ لِأَنَّهُمْ لَا يَسْتَحِقُّونَهَا, فَلَوْ كَانُوا رِجَالًا حَقًّا مَا تَرَكُوا نِسَاءَهُمْ يَخْرُجْنَ إِلَى الْأَسْوَاقِ لِغَيْرِ حَاجَةٍ, بِكَامِلِ زِينَتِهِنَّ, خَرَّاجَاتٍ وَلَّاجَاتٍ, سَافِرَاتٍ مُتَبَرِّجَاتٍ, وَكَفَى بِهَذَا الْوَصْفِ تَقْبِيحًا لِرِضَا الرِّجَالِ بِتَبَرُّجِ نِسَائِهِمْ!.</p>\n<p>&nbsp;</p>\n<p>وَلْيَحْذَرِ الْمُسْلِمُ مِنْ خُطُوَاتِ الشَّيْطَانِ, وَبِدَايَاتِ التَّبَرُّجِ فِي مَحَارِمِهِ، بِالتَّسَاهُلِ فِي لِبَاسِ بَنَاتِهِ الصَّغِيرَاتِ, وَهُوَ مَا نُشَاهِدُهُ بِكَثْرَةٍ؛ فَالْمَلَابِسُ الْعَارِيَةُ وَالْقَصِيرَةُ وَالشَّفَّافَةُ تَمْلَأُ الْأَسْوَاقَ, وَالْبَنَاتُ يَخْرُجْنَ فِي كَامِلِ زِينَتِهِنَّ, قَدْ بَدَتْ صُدُورُهُنَّ وَسِيقَانُهُنَّ, وَمَنْ أَنْكَرَ قِيلَ لَهُ: \"إِنَّهُنَّ صَغِيرَاتٌ\"!, وَتَنَاسَى أُولَئِكَ الْآبَاءُ أَنَّ التَّرْبِيَةَ تَبْدَأُ مِنَ الصِّغَرِ, قَالَ الشَّيْخُ ابْنُ عُثَيْمِينَ: \"<span style=\"color:#008000;\">أَرَى أَنَّهُ لَا يَنْبَغِي لِلْإِنْسَانِ أَنْ يُلْبِسَ ابْنَتَهُ هَذَا اللِّبَاسَ وَهِيَ صَغِيرَةٌ؛ لِأَنَّهَا إِذَا اعْتَادَتْهُ بَقِيَتْ عَلَيْهِ، وَهَانَ عَلَيْهَا أَمْرُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>هَذَا إِنْ كُنَّ صَغِيرَاتٍ حَقًّا, أَمَّا مَا نَرَاهُ مُنْتَشِرًا فِي مُجْتَمَعَاتِنَا, فَتَسَاهُلٌ خَطِيرٌ؛ فَكَثِيرٌ مِنَ الْبَنَاتِ قَدْ قَارَبْنَ الْبُلُوغَ أَوْ بَلَغْنَ فِعْلًا, وَلَا زَالَتْ أُسْرَتُهَا تُلْبِسُهَا الْفَاضِحَ مِنَ الثِّيَابِ, وَبَعْضُهُنَّ فَاتِنَاتٌ لَافِتَاتٌ قَدْ عَرَّضَهُنَّ آبَاؤُهُنَّ وَأُمَّهَاتُهُنَّ لِلْفِتْنَةِ وَنَظَرِ الرِّجَالِ! أَفَلَا نَتَّقِي اللهَ فِي بَنَاتِنَا؛ فَالْمَسْؤُولِيَّةُ عَظِيمَةٌ, وَإِنَّهَا -وَاللهِ- أَمَانَةٌ؛ فَإِمَّا كَرَامَةٌ, وَإِمَّا خِزْيٌ وَنَدَامَةٌ, وَالْحِسَابُ فِي الْآخِرَةِ عَسِيرٌ!, قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#ff0000;\">إِنَّ اللَّهَ سَائِلٌ كُلَّ رَاعٍ عَمَّا اسْتَرْعَاهُ، أَحَفَظَ أَمْ ضَيَّعَ، حَتَّى يَسْأَلَ الرَّجُلَ عَنْ أَهْلِ بَيْتِهِ</span>\"(رواه ابن حبان).</p>\n<p>&nbsp;&nbsp; &nbsp;&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحجاب_(3)__مفاسد_نزع_الحجاب_ومضاره.doc",
      "path": "/database/files/الحجاب_(3)__مفاسد_نزع_الحجاب_ومضاره.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%AC%D8%A7%D8%A8-3-%D9%85%D9%81%D8%A7%D8%B3%D8%AF-%D9%86%D8%B2%D8%B9-%D8%A7%D9%84%D8%AD%D8%AC%D8%A7%D8%A8-%D9%88%D9%85%D8%B6%D8%A7%D8%B1%D9%87/download-file/370439"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا المرأة",
      "link": "https://khutabaa.com/ar/posts_category/3936"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحجاب-3-مفاسد-نزع-الحجاب-ومضاره"
}
