{
  "id": 4259,
  "title": "النصارى",
  "slug": "النصارى",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/النصرانية وسبب التسمية 2/كتاب الإنجيل سماوي طرأ عليه التحريف 3/من عقائد النصارى الباطلة 4/طعنهم القبيح في الأنبياء 5/وجوب دعوة النصارى للإسلام\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وعقيدة التثليت عقيدة غامضة محيرة! حتى أن قساوستهم حين يشرحون هذه العقيدة يزيدونها تعقيداً وتناقضاً لا تكاد تدخل قلباً سليماً، يقول أحدهم في شرح عقيدة التثليت: \"الإيمان الجامع هو أن نعبد إلهاً واحداً في...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه وتابعيهم بإحسان وسلم تسليمًا كثيرًا، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71]، أما بعد:\n \nأيها المسلمون: لقد أمرنا الله في دعوة الناس كافة إلى الجدال بالتي هي أحسن، قال -تعالى-: (وَلَا تُجَادِلُوا أَهْلَ الْكِتَابِ إلَّا بِالَّتِي هِيَ أَحْسَنُ)[العنكبوت: 46]، ولا يستطيع الداعية ذلك إلا إذا عرف ما عندهم من عقائد؛ ليتبين له الحق من الباطل، والهدى من الضلال؛ فيستطيع عندئذٍ أن يدفع الباطل ويدحضه، ويشكر ربه على أن هداه للإسلام، دين الحق الذي لا يقبل الله ديناً سواه؛ (وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ)[آل عمران:85]؛ فكل الأديان سوى الإسلام باطلة، ضالة معتقداتها، مناقضة للعقل الصحيح، والفطرة السليمة، ولنأخذ مثالاً على ذلك النصرانية أو المسيحية.\n \nوالنصرانية سميت بهذا الاسم نسبة إلى قرية الناصرة التي ولد فيها عيسى -عليه السلام-، وهذه التسمية هي التي أطلقها الله عليهم في كتابه الكريم، قال -سبحانه-: (وَقَالَتِ الْيَهُودُ لَيْسَتِ النَّصَارَى عَلَى شَيْءٍ وَقَالَتِ النَّصَارَى لَيْسَتِ الْيَهُودُ عَلَى شَيْءٍ وَهُمْ يَتْلُونَ الْكِتَابَ)[البقرة: 113]، وتسمى بالمسيحية نسبة إلى المسيح عيسى -عليه السلام-، وسمي بذلك لأنه كان يمسح بيده على المريض فيبرئه الله -تعالى-، وقد قال -تعالى- مبشرًا مريم -عليها السلام-: (إِنَّ اللَّهَ يُبَشِّرُكِ بِكَلِمَةٍ مِنْهُ اسْمُهُ الْمَسِيحُ عِيسَى ابْنُ مَرْيَمَ وَجِيهًا فِي الدُّنْيَا وَالْآخِرَةِ وَمِنَ الْمُقَرَّبِينَ)[آل عمران: 45].\n \nوأصل كتاب الإنجيل؛ أنه سماوي أنزله الله على نبيه عيسى -عليه السلام-، لكنه حُرِّف وبدِّل وزيد فيه ونقص، والأناجيل التي يدعي النصارى اليوم أنها أنزلت من عند الله كتبت بعد المسيح عيسى بعدة قرون، وفيها تناقضات كبيرة تدل دلالة واضحة أنها ليست من عند الله، والله -تعالى- يقول: (وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا)[النساء:82]، ولو لم يطرأ على الدين السماوي شيءٌ من التحريف والتبديل؛ فكل الأديان السماوية بعد مبعث نبينا صلى الله عليه وسلم منسوخة، لا يجوز التعبد بها، قال الله: (وَإِذْ قَالَ عِيسَى ابْنُ مَرْيَمَ يَا بَنِي إِسْرَائِيلَ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ مُصَدِّقًا لِمَا بَيْنَ يَدَيَّ مِنَ التَّوْرَاةِ وَمُبَشِّرًا بِرَسُولٍ يَأْتِي مِنْ بَعْدِي اسْمُهُ أَحْمَدُ)[الصف: 6].\n \nأيها الموحدون: للنصارى اعتقادات باطلة تأباها الفطر السليمة، وتدفعها العقول الصحيحة؛ ومن ذلك:\nعقيدة التثليت: ويعنون بها إلهٌ واحد مكونٌ من ثلاثة؛ الأب، والابن، وروح القدس، الثلاثة ذات واحدة، متساوين في القدرة والمجد، وفي عقيدتهم هذه تناقض عجيب، إذ فيه تأليه للابن عيسى -عليه السلام-، وجمع بين المتضادين؛ حيث أن الوحدانية لا تجتمع مع الشرك بأي حال من الأحوال.\n \nوعقيدة التثليت عقيدة غامضة محيرة حتى أن قساوستهم حين يشرحون هذه العقيدة يزيدونها تعقيداً وتناقضاً لا تكاد تدخل قلباً سليماً، يقول أحدهم في شرح عقيدة التثليت: \"الإيمان الجامع هو أن نعبد إلهاً واحداً في ثالوث، وثالوثاً في وحدانية ألا نخلط الأقانيم ولا نفصل الجوهر؛ فإن للأب أقنوماً على حدة، وللابن أقنوماً آخر، وللروح أقنوماً آخر، ولكن لاهوت الآب والابن والروح القدس كله واحد\"!!.\n \nومما يؤكد على تخبطهم وفساد عقيدتهم؛ قولهم أن الإله واحد، وفي ذات الوقت يزعمون أن ذات الإلهة ثلاثة يتميز كل إله عن الآخر بمزايا تختص به، وما يزيد التأكد على فسادهم ما قالوا به وزعموه أن كل هذه الآلهة لها ذات واحدة مع تساويهم في الوجود والقدرة لم يسبق أحد منهم الآخر.\n \nسبحان الله!! كلام غاية في السخافة والبطلان والتناقض، ولذلك رد الله عليهم زعمهم هذا، ونهاهم عن هذا القول، وبين ضلالهم فيه: (يَا أَهْلَ الْكِتَابِ لا تَغْلُوا فِي دِينِكُمْ وَلا تَقُولُوا عَلَى اللَّهِ إِلَّا الْحَقَّ إِنَّمَا الْمَسِيحُ عِيسَى ابْنُ مَرْيَمَ رَسُولُ اللَّهِ وَكَلِمَتُهُ أَلْقَاهَا إِلَى مَرْيَمَ وَرُوحٌ مِنْهُ فَآمِنُوا بِاللَّهِ وَرُسُلِهِ وَلا تَقُولُوا ثَلاثَةٌ انْتَهُوا خَيْراً لَكُمْ إِنَّمَا اللَّهُ إِلَهٌ وَاحِدٌ -سبحانه- أَنْ يَكُونَ لَهُ وَلَدٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَكَفَى بِاللَّهِ وَكِيلاً)[النساء:171].\n \nومن عقائدهم الضالة: عقيدة الصلب والفداء؛ ومفادها اعتقاد النصارى أن المسيح -عليه الصلاة والسلام- مات مصلوباً، وقد أبطل الله هذه العقيدة وجلى للأنام ضلالها، فقال -سبحانه-: (وَقَوْلِهِمْ إِنَّا قَتَلْنَا الْمَسِيحَ عِيسَى ابْنَ مَرْيَمَ رَسُولَ اللَّهِ وَمَا قَتَلُوهُ وَمَا صَلَبُوهُ وَلَكِنْ شُبِّهَ لَهُمْ وَإِنَّ الَّذِينَ اخْتَلَفُوا فِيهِ لَفِي شَكٍّ مِنْهُ مَا لَهُمْ بِهِ مِنْ عِلْمٍ إِلَّا اتِّبَاعَ الظَّنِّ وَمَا قَتَلُوهُ يَقِينًا * بَلْ رَفَعَهُ اللَّهُ إِلَيْهِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا)[النساء: 157، 158]، يقول ابن القيم في محاورته للنصارى:\nأعُـبَّـادَ الْمسيـح لنـا سـؤالٌ *** نريـد جـوابـه مِمّن وعـاه\nإذا مـات الإلـه بصنـع قـوم *** أمـاتـوه فمـا هـذا الإلـهُ\nوهـل أرضـاه مـا نـالوه منه؟ *** فبشـراهم إذا نَـالوا رِضـاه\nوإن سخِـط الـذي فَعلوه فيـه *** فقـوّتهـم إذًا أوهَـت قـواه\nوهـل بقـي الوجـود بلا إلـهٍ *** سَميـع يستجيب لِمن دَعـاه\nوهـل خَلـتِ الطِّباق السبعُ لَما *** ثوى تَحت التـراب وقد علاه\nوهـل خلـتِ العوالم مـن إلـهٍ *** يدبّرهـا وقـد سُمِرت يـداه\nوكيـف تَخلّت الأمـلاك عنـه *** بنصـرهم وقد سمِعـوا بكـاه\n \nوهنا نجد أهمية سؤالهم ومناقشتهم؛ فيقال لهم: هل اليهود صلبوا الرب بإرادته أم بغير إرادته؟ فإن كان بمشيئته ورضاه؛ وجب عليهم أن يشكروهم؛ لأنهم فعلوا ما يرضي الرب؛ كما زعموا،  وإن كان صلبوه بغير إرادته فليعبدوهم؛ لأنهم قهروا ربهم وصاروا أعظم قوة منه؛ فيقال -أيضا-: القوي أحق من الضعيف بالعبادة.\n \nعجبا لليهود والنصارى *** وإلى الله ولدا نسبوه\nأسلموه لليهود وقالوا *** إنهم من بعد قتله صلبوه\nفلئن كان ما يقولون حقا *** فسلوهم أين كان أبوه؟!\nفإذا كان راضيا بآذاهمُ *** فاشكروهم لأجل ما صنعوه\nوإذا كان ساخطا غير راضٍ *** فاعبدوهم لأنهم غلبوه\n \nتناقضات يستحيل الإجابة عنها إلا بالفرار منها، وإلغاء العقل نهائيا، (فَمَاذَا بَعْدَ الْحَقِّ إِلَّا الضَّلَالُ)[يونس: 32].\n \nأقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم؛ فاستغفروه.\n \n \nالخطبة الثانية:\n \nالحمد لله وحده، لا شيء قبله ولا شيء بعده، أحمده --سبحانه-- واستغفره، وبعد:\n \nعباد الله: وفي أناجليهم المحرفة طعنٌ شنيعٌ بالأنبياء؛ كوصفهم لهم بالكذب والخداع ويُنسب إلى عيسى القول بأن جَمِيع الأنبياء قَبْله هُمْ سُرَّاقٌ وَلُصُوصٌ، وتطاولوا على عفتهم حتى رموهم بالزنا -عياذا بالله-؛ فإبراهيم الخليل اتهموه بالتربح من عرض زوجته وشرفها، وأما لوط فقد زنا بابنته فحبلت منه، وسليمان عبد الأوثان، ونوح شرب الخمر فسكر وتعرّى، -تعالى- الله عما يقولون علواً كبيرا.\n \nعباد الله: لقد جاء الإسلام بالتوحيد الصافي في وقت كان النصارى قد بدلوا دينهم وحرفوه، ولم يبق مما جاء به المسيح -عليه السلام- شيءٌ يذكر، وليس أدل على هذه الحال، مما جاء في خبر قصة إسلام سلمان الفارسي –رضي الله عنه- والتي رواها الإمام أحمد وفيها حكاية تنقله بين بقايا من رهبان أهل الكتاب في بقاع متفرقة، كل يدله عند موته على واحد، في بقعة بعيدة عنه، وكان عددهم جميعاً لا يتجاوز أصابع اليد الواحدة، إلى أن كان عند آخرهم وحضره الموت؛ فقال له سلمان: \"إني كنت مع فلان فأوصى بي إلى فلان، وأوصى بي فلان إلى فلان، ثم أوصى بي فلان إليك؛ فإلى من توصي بي؟ وما تأمرني؟ فقال له: \"أي بني! ما أعلمه أصبح على ما كنا عليه أحد من الناس آمرك أن تأتيه، ولكنه قد أظلك زمان نبي هو مبعوث بدين إبراهيم؛ يخرج بأرض العرب، مهاجراً إلى أرض بين حربتين بينهما نخل، به علامات لا تخفى؛ يأكل الهدية، ولا يأكل الصدقة، بين كتبه خاتم النبوة، فإن استطعت أن تلحق بتلك البلاد فافعل\".\n \nفتمسكوا -أيها الموحدون- بدينكم الحق وادعوا الناس إليه؛ فإن فيه نجاتهم من الضلال والتيه، والتخبط والتناقض، واعلموا ان الله قد بشر من آمن من النصارى بعقيدة التوحيد التي جاء بها الإسلام أن يؤتى أجره مرتين؛ فقال -تعالى-: (الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ مِنْ قَبْلِهِ هُمْ بِهِ يُؤْمِنُونَ * وَإِذَا يُتْلَى عَلَيْهِمْ قَالُوا آمَنَّا بِهِ إِنَّهُ الْحَقُّ مِنْ رَبِّنَا إِنَّا كُنَّا مِنْ قَبْلِهِ مُسْلِمِينَ * أُولَئِكَ يُؤْتَوْنَ أَجْرَهُمْ مَرَّتَيْنِ بِمَا صَبَرُوا)[القصص: 52-54]، وفي الصحيح قالَ رسولُ اللهِ -صلى الله عليه وسلم-: \"ثلاثةٌ لَهمْ أَجْرانِ؛ رجلٌ مِن أهلِ الكتَابِ آمَنَ بنَبيِّهِ وآمَنَ بمحمَّد - صلى الله عليه وسلم -...\".\n \nفطوبى لمن آمن من أهل الكتاب بمحمد -صلى الله عليه وسلم-، وطوبى لمن أسلم على يديه رجلٌ منهم؛ فأخرجه من الظلمات إلى النور وقد صح عنه -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أنه قَالَ: \"مَنْ دَعَا إِلَى هُدًى كَانَ لَهُ مِنَ الْأَجْرِ مِثْلُ أُجُورِ مَنْ تَبِعَهُ لَا يَنْقُصُ ذَلِكَ مَنْ أُجُورِهِمْ شَيْئًا\"(أخرجه مسلم).\n \nوصلوا وسلموا على من أمرتم بالصلاة والسلام عليه؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/النصرانية وسبب التسمية 2/كتاب الإنجيل سماوي طرأ عليه التحريف 3/من عقائد النصارى الباطلة 4/طعنهم القبيح في الأنبياء 5/وجوب دعوة النصارى للإسلام</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وعقيدة التثليت عقيدة غامضة محيرة! حتى أن قساوستهم حين يشرحون هذه العقيدة يزيدونها تعقيداً وتناقضاً لا تكاد تدخل قلباً سليماً، يقول أحدهم في شرح عقيدة التثليت: \"الإيمان الجامع هو أن نعبد إلهاً واحداً في...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330465\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه وتابعيهم بإحسان وسلم تسليمًا كثيرًا، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لقد أمرنا الله في دعوة الناس كافة إلى الجدال بالتي هي أحسن، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَا تُجَادِلُوا أَهْلَ الْكِتَابِ إلَّا بِالَّتِي هِيَ أَحْسَنُ</strong></span>)[العنكبوت: 46]، ولا يستطيع الداعية ذلك إلا إذا عرف ما عندهم من عقائد؛ ليتبين له الحق من الباطل، والهدى من الضلال؛ فيستطيع عندئذٍ أن يدفع الباطل ويدحضه، ويشكر ربه على أن هداه للإسلام، دين الحق الذي لا يقبل الله ديناً سواه؛ (<strong><span style=\"color: #ff0000;\">وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ</span></strong>)[آل عمران:85]؛ فكل الأديان سوى الإسلام باطلة، ضالة معتقداتها، مناقضة للعقل الصحيح، والفطرة السليمة، ولنأخذ مثالاً على ذلك النصرانية أو المسيحية.</p>\n<p>&nbsp;</p>\n<p>والنصرانية سميت بهذا الاسم نسبة إلى قرية الناصرة التي ولد فيها عيسى -عليه السلام-، وهذه التسمية هي التي أطلقها الله عليهم في كتابه الكريم، قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَقَالَتِ الْيَهُودُ لَيْسَتِ النَّصَارَى عَلَى شَيْءٍ وَقَالَتِ النَّصَارَى لَيْسَتِ الْيَهُودُ عَلَى شَيْءٍ وَهُمْ يَتْلُونَ الْكِتَابَ</span></strong>)[البقرة: 113]، وتسمى بالمسيحية نسبة إلى المسيح عيسى -عليه السلام-، وسمي بذلك لأنه كان يمسح بيده على المريض فيبرئه الله -تعالى-، وقد قال -تعالى- مبشرًا مريم -عليها السلام-: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ يُبَشِّرُكِ بِكَلِمَةٍ مِنْهُ اسْمُهُ الْمَسِيحُ عِيسَى ابْنُ مَرْيَمَ وَجِيهًا فِي الدُّنْيَا وَالْآخِرَةِ وَمِنَ الْمُقَرَّبِينَ</span></strong>)[آل عمران: 45].</p>\n<p>&nbsp;</p>\n<p>وأصل كتاب الإنجيل؛ أنه سماوي أنزله الله على نبيه عيسى -عليه السلام-، لكنه حُرِّف وبدِّل وزيد فيه ونقص، والأناجيل التي يدعي النصارى اليوم أنها أنزلت من عند الله كتبت بعد المسيح عيسى بعدة قرون، وفيها تناقضات كبيرة تدل دلالة واضحة أنها ليست من عند الله، والله -تعالى- يقول: (<strong><span style=\"color: #ff0000;\">وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا</span></strong>)[النساء:82]، ولو لم يطرأ على الدين السماوي شيءٌ من التحريف والتبديل؛ فكل الأديان السماوية بعد مبعث نبينا صلى الله عليه وسلم منسوخة، لا يجوز التعبد بها، قال الله: (<strong><span style=\"color: #ff0000;\">وَإِذْ قَالَ عِيسَى ابْنُ مَرْيَمَ يَا بَنِي إِسْرَائِيلَ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ مُصَدِّقًا لِمَا بَيْنَ يَدَيَّ مِنَ التَّوْرَاةِ وَمُبَشِّرًا بِرَسُولٍ يَأْتِي مِنْ بَعْدِي اسْمُهُ أَحْمَدُ</span></strong>)[الصف: 6].</p>\n<p>&nbsp;</p>\n<p>أيها الموحدون: للنصارى اعتقادات باطلة تأباها الفطر السليمة، وتدفعها العقول الصحيحة؛ ومن ذلك:</p>\n<p>عقيدة التثليت: ويعنون بها إلهٌ واحد مكونٌ من ثلاثة؛ الأب، والابن، وروح القدس، الثلاثة ذات واحدة، متساوين في القدرة والمجد، وفي عقيدتهم هذه تناقض عجيب، إذ فيه تأليه للابن عيسى -عليه السلام-، وجمع بين المتضادين؛ حيث أن الوحدانية لا تجتمع مع الشرك بأي حال من الأحوال.</p>\n<p>&nbsp;</p>\n<p>وعقيدة التثليت عقيدة غامضة محيرة حتى أن قساوستهم حين يشرحون هذه العقيدة يزيدونها تعقيداً وتناقضاً لا تكاد تدخل قلباً سليماً، يقول أحدهم في شرح عقيدة التثليت: \"<span style=\"color: #008000;\">الإيمان الجامع هو أن نعبد إلهاً واحداً في ثالوث، وثالوثاً في وحدانية ألا نخلط الأقانيم ولا نفصل الجوهر؛ فإن للأب أقنوماً على حدة، وللابن أقنوماً آخر، وللروح أقنوماً آخر، ولكن لاهوت الآب والابن والروح القدس كله واحد</span>\"!!.</p>\n<p>&nbsp;</p>\n<p>ومما يؤكد على تخبطهم وفساد عقيدتهم؛ قولهم أن الإله واحد، وفي ذات الوقت يزعمون أن ذات الإلهة ثلاثة يتميز كل إله عن الآخر بمزايا تختص به، وما يزيد التأكد على فسادهم ما قالوا به وزعموه أن كل هذه الآلهة لها ذات واحدة مع تساويهم في الوجود والقدرة لم يسبق أحد منهم الآخر.</p>\n<p>&nbsp;</p>\n<p>سبحان الله!! كلام غاية في السخافة والبطلان والتناقض، ولذلك رد الله عليهم زعمهم هذا، ونهاهم عن هذا القول، وبين ضلالهم فيه: (<strong><span style=\"color: #ff0000;\">يَا أَهْلَ الْكِتَابِ لا تَغْلُوا فِي دِينِكُمْ وَلا تَقُولُوا عَلَى اللَّهِ إِلَّا الْحَقَّ إِنَّمَا الْمَسِيحُ عِيسَى ابْنُ مَرْيَمَ رَسُولُ اللَّهِ وَكَلِمَتُهُ أَلْقَاهَا إِلَى مَرْيَمَ وَرُوحٌ مِنْهُ فَآمِنُوا بِاللَّهِ وَرُسُلِهِ وَلا تَقُولُوا ثَلاثَةٌ انْتَهُوا خَيْراً لَكُمْ إِنَّمَا اللَّهُ إِلَهٌ وَاحِدٌ -سبحانه- أَنْ يَكُونَ لَهُ وَلَدٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَكَفَى بِاللَّهِ وَكِيلاً</span></strong>)[النساء:171].</p>\n<p>&nbsp;</p>\n<p>ومن عقائدهم الضالة: عقيدة الصلب والفداء؛ ومفادها اعتقاد النصارى أن المسيح -عليه الصلاة والسلام- مات مصلوباً، وقد أبطل الله هذه العقيدة وجلى للأنام ضلالها، فقال -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَقَوْلِهِمْ إِنَّا قَتَلْنَا الْمَسِيحَ عِيسَى ابْنَ مَرْيَمَ رَسُولَ اللَّهِ وَمَا قَتَلُوهُ وَمَا صَلَبُوهُ وَلَكِنْ شُبِّهَ لَهُمْ وَإِنَّ الَّذِينَ اخْتَلَفُوا فِيهِ لَفِي شَكٍّ مِنْهُ مَا لَهُمْ بِهِ مِنْ عِلْمٍ إِلَّا اتِّبَاعَ الظَّنِّ وَمَا قَتَلُوهُ يَقِينًا * بَلْ رَفَعَهُ اللَّهُ إِلَيْهِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا</span></strong>)[النساء: 157، 158]، يقول ابن القيم في محاورته للنصارى:</p>\n<p>أعُـبَّـادَ الْمسيـح لنـا سـؤالٌ *** نريـد جـوابـه مِمّن وعـاه</p>\n<p>إذا مـات الإلـه بصنـع قـوم *** أمـاتـوه فمـا هـذا الإلـهُ</p>\n<p>وهـل أرضـاه مـا نـالوه منه؟ *** فبشـراهم إذا نَـالوا رِضـاه</p>\n<p>وإن سخِـط الـذي فَعلوه فيـه *** فقـوّتهـم إذًا أوهَـت قـواه</p>\n<p>وهـل بقـي الوجـود بلا إلـهٍ *** سَميـع يستجيب لِمن دَعـاه</p>\n<p>وهـل خَلـتِ الطِّباق السبعُ لَما *** ثوى تَحت التـراب وقد علاه</p>\n<p>وهـل خلـتِ العوالم مـن إلـهٍ *** يدبّرهـا وقـد سُمِرت يـداه</p>\n<p>وكيـف تَخلّت الأمـلاك عنـه *** بنصـرهم وقد سمِعـوا بكـاه</p>\n<p>&nbsp;</p>\n<p>وهنا نجد أهمية سؤالهم ومناقشتهم؛ فيقال لهم: هل اليهود صلبوا الرب بإرادته أم بغير إرادته؟ فإن كان بمشيئته ورضاه؛ وجب عليهم أن يشكروهم؛ لأنهم فعلوا ما يرضي الرب؛ كما زعموا، &nbsp;وإن كان صلبوه بغير إرادته فليعبدوهم؛ لأنهم قهروا ربهم وصاروا أعظم قوة منه؛ فيقال -أيضا-: القوي أحق من الضعيف بالعبادة.</p>\n<p>&nbsp;</p>\n<p>عجبا لليهود والنصارى *** وإلى الله ولدا نسبوه</p>\n<p>أسلموه لليهود وقالوا *** إنهم من بعد قتله صلبوه</p>\n<p>فلئن كان ما يقولون حقا *** فسلوهم أين كان أبوه؟!</p>\n<p>فإذا كان راضيا بآذاهمُ *** فاشكروهم لأجل ما صنعوه</p>\n<p>وإذا كان ساخطا غير راضٍ *** فاعبدوهم لأنهم غلبوه</p>\n<p>&nbsp;</p>\n<p>تناقضات يستحيل الإجابة عنها إلا بالفرار منها، وإلغاء العقل نهائيا، (<strong><span style=\"color: #ff0000;\">فَمَاذَا بَعْدَ الْحَقِّ إِلَّا الضَّلَالُ</span></strong>)[يونس: 32].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم؛ فاستغفروه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده، لا شيء قبله ولا شيء بعده، أحمده --سبحانه-- واستغفره، وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: وفي أناجليهم المحرفة طعنٌ شنيعٌ بالأنبياء؛ كوصفهم لهم بالكذب والخداع ويُنسب إلى عيسى القول بأن جَمِيع الأنبياء قَبْله هُمْ سُرَّاقٌ وَلُصُوصٌ، وتطاولوا على عفتهم حتى رموهم بالزنا -عياذا بالله-؛ فإبراهيم الخليل اتهموه بالتربح من عرض زوجته وشرفها، وأما لوط فقد زنا بابنته فحبلت منه، وسليمان عبد الأوثان، ونوح شرب الخمر فسكر وتعرّى، -تعالى- الله عما يقولون علواً كبيرا.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد جاء الإسلام بالتوحيد الصافي في وقت كان النصارى قد بدلوا دينهم وحرفوه، ولم يبق مما جاء به المسيح -عليه السلام- شيءٌ يذكر، وليس أدل على هذه الحال، مما جاء في خبر قصة إسلام سلمان الفارسي –رضي الله عنه- والتي رواها الإمام أحمد وفيها حكاية تنقله بين بقايا من رهبان أهل الكتاب في بقاع متفرقة، كل يدله عند موته على واحد، في بقعة بعيدة عنه، وكان عددهم جميعاً لا يتجاوز أصابع اليد الواحدة، إلى أن كان عند آخرهم وحضره الموت؛ فقال له سلمان: \"إني كنت مع فلان فأوصى بي إلى فلان، وأوصى بي فلان إلى فلان، ثم أوصى بي فلان إليك؛ فإلى من توصي بي؟ وما تأمرني؟ فقال له: \"أي بني! ما أعلمه أصبح على ما كنا عليه أحد من الناس آمرك أن تأتيه، ولكنه قد أظلك زمان نبي هو مبعوث بدين إبراهيم؛ يخرج بأرض العرب، مهاجراً إلى أرض بين حربتين بينهما نخل، به علامات لا تخفى؛ يأكل الهدية، ولا يأكل الصدقة، بين كتبه خاتم النبوة، فإن استطعت أن تلحق بتلك البلاد فافعل\".</p>\n<p>&nbsp;</p>\n<p>فتمسكوا -أيها الموحدون- بدينكم الحق وادعوا الناس إليه؛ فإن فيه نجاتهم من الضلال والتيه، والتخبط والتناقض، واعلموا ان الله قد بشر من آمن من النصارى بعقيدة التوحيد التي جاء بها الإسلام أن يؤتى أجره مرتين؛ فقال -تعالى-: (<strong><span style=\"color: #ff0000;\">الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ مِنْ قَبْلِهِ هُمْ بِهِ يُؤْمِنُونَ * وَإِذَا يُتْلَى عَلَيْهِمْ قَالُوا آمَنَّا بِهِ إِنَّهُ الْحَقُّ مِنْ رَبِّنَا إِنَّا كُنَّا مِنْ قَبْلِهِ مُسْلِمِينَ * أُولَئِكَ يُؤْتَوْنَ أَجْرَهُمْ مَرَّتَيْنِ بِمَا صَبَرُوا</span></strong>)[القصص: 52-54]، وفي الصحيح قالَ رسولُ اللهِ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">ثلاثةٌ لَهمْ أَجْرانِ؛ رجلٌ مِن أهلِ الكتَابِ آمَنَ بنَبيِّهِ وآمَنَ بمحمَّد - صلى الله عليه وسلم -.</span></strong>..\".</p>\n<p>&nbsp;</p>\n<p>فطوبى لمن آمن من أهل الكتاب بمحمد -صلى الله عليه وسلم-، وطوبى لمن أسلم على يديه رجلٌ منهم؛ فأخرجه من الظلمات إلى النور وقد صح عنه -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أنه قَالَ: \"<strong><span style=\"color: #0000ff;\">مَنْ دَعَا إِلَى هُدًى كَانَ لَهُ مِنَ الْأَجْرِ مِثْلُ أُجُورِ مَنْ تَبِعَهُ لَا يَنْقُصُ ذَلِكَ مَنْ أُجُورِهِمْ شَيْئًا</span></strong>\"(أخرجه مسلم).</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على من أمرتم بالصلاة والسلام عليه؛ (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "النصارى.doc",
      "path": "/database/files/النصارى.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%86%D8%B5%D8%A7%D8%B1%D9%89/download-file/330466"
    }
  ],
  "mainCategories": [
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/النصارى"
}
