{
  "id": 1593,
  "title": "المنح والمعجزات الربانية لخير البرية",
  "slug": "المنح-والمعجزات-الربانية-لخير-البرية",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالمحسن",
    "last_name": "بن محمد القاسم"
  },
  "rawContent": "عناصر الخطبة\n                        1/حاجة الناس إلى الرسل أعظم من حاجتهم للطعام والشراب 2/بعض عطايا ومنح الله للأنبياء عليهم السلام 3/بعض معجزات سيدنا محمد صلى الله عليه وسلم 4/فوائد تدبر سيرة النبي صلى الله عليه وسلم 4/لا طريق لنا لمعرفة الله إلا بالرسول صلى الله عليه وسلم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مَنْ تدبَّر سيرةَ النبي -صلى الله عليه وسلم- من ولادته إلى موته علم أنه رسول الله حقًّا، أُتي بكلام لم يسمع الأولون والآخرون بنظيره، وكان في كل وقت يأمر أمته بالتوحيد، ويدلهم على كل خير، وينهاهم عن كل شر، ويظهر الله من عجائب الآيات، جاء بأكمل دين...\n                \n                                \n                \n                    الخطبة الأولى:  \n \nإن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه وسلم.\n \nأما بعدُ: فاتقوا الله -عبادَ اللهِ- حقَّ التقوى، وراقِبوه في السر والنجوى.\n \nأيها المسلمون: أرسَل اللهُ الرسلَ لهداية الخلق، يُكمِلون الفطرة بما معهم من نور الوحي، ويدعون إلى عبادة الله ومحاسن الأعمال ومكارم الأخلاق، وحاجة العباد إلى الرسل أعظم من حاجتهم إلى الطعام والشراب والنفس؛ إذ لا سبيلَ إلى السعادة والفلاح ونوال رضا الله البتةَ إلا على أيديهم، والله -تعالى- متفرد بالغنى التام، والقدرة الكاملة، والعلم المحيط، والرسل -عليهم السلام- بشر لا يملكون من هذه الثلاثة إلا ما آتاهم الله، قال الله -تعالى- لنبيه -عليه الصلاة والسلام-: (قُلْ لَا أَقُولُ لَكُمْ عِنْدِي خَزَائِنُ اللَّهِ وَلَا أَعْلَمُ الْغَيْبَ وَلَا أَقُولُ لَكُمْ إِنِّي مَلَكٌ)[الْأَنْعَامِ: 50]، فاختصهم الله من قدرته وعلمه ومُلكه بآيات باهرة؛ ليظهر للعباد أنهم رسل الله صادقون فيما أخبروا به، قال صلى الله عليه وسلم: \"مَا ‌مِنَ ‌الْأَنْبِيَاءِ ‌نَبِيٌّ ‌إِلَّا ‌أُعْطِيَ ‌مَا ‌مِثْلُهُ آمَنَ عَلَيْهِ الْبَشَرُ\"(متفق عليه)، فأتى صالح -عليه السلام- قومه بناقة عظيمة خرجت من صخرة، وألقي إبراهيم -عليه السلام- في نار عظيمة فلم تؤذه، وأوتي موسى -عليه السلام- تسع آيات بينات وضرب البحر بعصا، فانفلق فكان كل فرق كالجبل العظيم، وألقى عصاه فصارت ثعبانًا عظيم الخِلقة، وعلَّم داودَ وسليمانَ -عليهما السلام- منطق الطير وأُوتِيَا من كل شيء، وعيسى -عليه السلام- كان يُبرئ الأكمه والأبرص ويحيي الموتى -بإذن الله-، وتكلَّم في مهده فبرَّأ أُمَّه، ووحَّد ربه.\n \nومن آياتهم الشاهدة بصدقهم ما كانوا عليه من حسن السيرة واستقامة الخلق وما فعله الله بهم وبأتباعهم من النصرة، وحُسن العاقبة، وما فعله بمكذبيهم ومخالفيهم من الهلاك والعذاب، وجمع الله لنبينا محمد -صلى الله عليه وسلم- أكثر وأعظم مما جاء به الأنبياء -عليهم السلام- من الآيات، قال شيخ الإسلام -رحمه الله-: \"ومعجزاته تزيد على ألف معجزة، وليس في الدنيا علم مطلوب بالأخبار المتواترة إلا والعلم بآيات الرسول وشرائع دينه أظهر منه، قال سبحانه: (هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَكَفَى بِاللَّهِ شَهِيدًا)[الْفَتْحِ: 28]، فمن آيات نبوته بشارة الأنبياء به قبل مجيئه، قال إبراهيم وإسماعيل -عليهما السلام-: (رَبَّنَا وَابْعَثْ فِيهِمْ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِكَ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَيُزَكِّيهِمْ)[الْبَقَرَةِ: 129]، وقال عيسى -عليه السلام-: (وَمُبَشِّرًا بِرَسُولٍ يَأْتِي مِنْ بَعْدِي اسْمُهُ أَحْمَدُ)[الصَّفِّ: 6]، ونزل إليه ملك وهو في صباه فشَقَّ صدرَه وانتزع ما فيه من حظ الشيطان، وعصمَه الله قبل البعثة من أمور الجاهلية ودنسها؛ فلم تر له عورة ولم يمس بيده صنما، ولم يشرب خبرا، أو يبايع أحدا بمحرم، وزيدت حراسة السماء بالشهب التي ترجم بها الشياطين حفظا لرسالته، قالت الجن: (وَأَنَّا لَمَسْنَا السَّمَاءَ فَوَجَدْنَاهَا مُلِئَتْ حَرَسًا شَدِيدًا وَشُهُبًا)[الْجِنِّ: 8]، ومنها ما كان في حياته وباق إلى اليوم؛ كالقرآن العظيم والعلم والإيمان الذي حمله أتباعه، ومنها ما أخبره بما أطلعه الله عليه من الحوادث الكثيرة السابقة والغيوب اللاحقة؛ إخبارًا مفصَّلًا لا يعلمه أحد إلا بتعليم الله -عز وجل-، قال سبحانه: (تِلْكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهَا إِلَيْكَ مَا كُنْتَ تَعْلَمُهَا أَنْتَ وَلَا قَوْمُكَ مِنْ قَبْلِ هَذَا)[هُودٍ: 49]، فقص علينا مما مضى نبأ آدم وسجود الملائكة له، وإبليس واستكباره، وتفاصيل كثيرة عجيبة من قصص الأنبياء وما اختلفت فيه الأمم قبلنا، وخبر أصحاب الكهف وأصحاب الفيل، وتحدى الله الخلق أن يأتوا بسورة من مثل القرآن، وأخبر أنهم لن يفعلوا ذلك إلى يوم القيامة، فلم يستطع أحد منهم ذلك، وقال عن الكفار وهو مستضعف بمكة: (سَيُهْزَمُ الْجَمْعُ وَيُوَلُّونَ الدُّبُرَ)[الْقَمَرِ: 45]، وظهر تصديق ذلك بعد سنين طويلة، فأرى المسلمين مصارع صناديد قريش قبل يوم بدر، فقال: \"هذا مصرع فلان\"، قال أنس -رضي الله عنه-: \"ويضع يده -أي النبي -صلى الله عليه وسلم- على الأرض ها هنا، ها هنا، فما ماط أحدهم عن موضع يد رسول الله -صلى الله عليه وسلم-\"(رواه مسلم).\n \nوخرَج إلى خيبر فكبَّر وقال: \"خربت خيبر، ففتحها الله عليه\"(متفق عليه)، و\"أرسل أصحابه إلى مؤتة غزاة للروم، ونعى شهداءهم قبل مجيء خبرهم\"(رواه البخاري)، وذكر أن الفرس ستغلب الروم في حياته، ولما جاءه رسول كسرى بكتاب منه قال له: \"إن ربي قد قتل ربك -أي: سيدك- الليلةَ\"(رواه أحمد).\n \nوفي طريقه إلى تبوك قال: \"ستهبُّ عليكم الليلة ريح شديدة فلا يقم أحد منكم\"(متفق عليه)، وأخبر بدنو أجله وانتقاله إلى الرفيق الأعلى، وجلس على المنبر وقال: \"عبد خيره الله بين أن يؤتيه زهرة الدنيا وبين ما عنده، فاختار ما عنده\"، فبكى أبو بكر -رضي الله عنه- وبكى، وقال: \"فديناك بآبائنا وأمهاتنا\"(رواه مسلم)، فما لبث أيامًا حتى فارق الدنيا، وقال: \"إنه بعد مائة سنة من وفاته لا يبقى أحدٌ على ظهر الأرض من أصحابه\"(متفق عليه)، فكان كل ذلك كما قال عليه الصلاة والسلام.\n \nوأخبر عن فتح بيت المقدس ثم يعقبه طاعون يفني المسلمين ثم يفيض بعده المال فلا يقبله أحد، فكان ما أخبر به، ففتح بيت المقدس، ووقع الطاعون بالشام كلاهما في خلافة عمر -رضي الله عنه-، ثم فاض المال في خلافة عثمان بن عفان -رضي الله عنه-، حتى كان أحدهم يعطى مائة دينار فيسخطها، وأخبر أن الأمصار تفتح فيخرج إليها أهل المدينة طلبا للرخاء والسعة، والمدينة خير لهم لو كانوا يعلمون.(متفق عليه)، وقال: \"إن كسرى وقيصر يهلكان وتُنفَق كنوزُهما في سبيل الله، وإن الدنيا ستُفتح على أمته فيتنافسون فيها كتنافس من قبلهم، وإن أمته ستتشبه بالأمم قبلها وتتبع سبيلها، حتى لو دخلوا حجر ضب لدخلوه\"(متفق عليه)، وبين أشراط الساعة التي تقع بين يديها، من قلة العلم وكثرة الجهل وظهور الفتن، وكثرة القتل، وتطاول الناس في البنيان، وقام في أصحابه فأخبرهم بما سيكون إلى يوم القيامة، قال حذيفة -رضي الله عنه-: \"قَامَ فِينَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ‌مَقَامًا، ‌مَا ‌تَرَكَ ‌شَيْئًا ‌يَكُونُ ‌فِي مَقَامِهِ ذَلِكَ إِلَى قِيَامِ السَّاعَةِ إِلَّا حَدَّثَ بِهِ، حَفِظَهُ مَنْ حَفِظَهُ، وَنَسِيَهُ مَنْ نَسِيَهُ\"(متفق عليه).\n \nوحدَّثهم بمَشاهِد رآها في السماء، فأسرى الله بروحه وجسده من مكة إلى المسجد الأقصى، ثم عرج به إلى السماء حتى بلغ سدرة المنتهى، ثم رجع من ليلته إلى مكة، وأخبرهم بما رآه من الجنة والنار وأهلهما وسدرة المنتهى، وبما سمعه من صرير أقلام تدبير الكون، وأيده الله بآيات كونية مشاهدة؛ فشق الله القمر آية له حتى صار فرقتين، رآهما الناس في مكة وغيرها.\n \nوآياتُ نبُوَّتِه ظهرت في الإنس أيضًا؛ ففي خطبة حجة الوداع فتَح الله له أسماع الناس حتى سمعوه جميعًا، وكانوا أكثرَ من مائة ألف(رواه أبو داود)، ودعا لأنس -رضي الله عنه- بكثرة المال والولد، فدفَن في حياته أكثر من مائة وعشرين من صلبه(متفق عليه)، ودعَا لأبي هريرة وأمه -رضي الله عنهما- أن يحببهما الله إلى المؤمنين، قال أبو هريرة -رضي الله عنه-: \"فما خلق مؤمن يسمع بي ولا يراني إلا أحبني\"(رواه مسلم)، ودعا لعروة البارقي -رضي الله عنه- بالبركة في بيعه، فكان لو باع التراب لربح فيه(رواه البخاري)، وكُسرت رِجْل عبد الله بن عتيك -رضي الله عنه- فمسحها فبرأت(رواه البخاري)، وبصَق في عيني علي -رضي الله عنه- من رمد كان به، فبرأ كأن لم يكن به وجع(متفق عليه).\n \nودلائل نبوته ظهرت في البهائم أيضًا؛ دخَل -عليه الصلاة والسلام- يومًا حائطًا لبعض الأنصار فيه جمل، فلما رأى الجملُ رسولَ الله -صلى الله عليه وسلم- بكى، فمسَح عليه رسول الله -صلى الله عليه وسلم- فسكت، فقال لصاحب الجَمل: \"أما تتقي اللهَ في هذه البهيمة التي ملَّكَكَها اللهُ؟ إنه شكا إلي أنك تجيعه وتُدئبه -أي: تتعبه-\"(رواه أبو داود)، وقالت عائشة -رضي الله عنها-: \"كان لآل رسول الله -صلى الله عليه وسلم- وحشٌ، فإذا خرَج رسول الله -صلى الله عليه وسلم- لعب واشتد وأقبل وأدبر، فإذا أحسَّ برسول الله -صلى الله عليه وسلم- قد دخل ربض فلم يترمرم -أي: لم يتحرك ولم يخرج صوتا- ما دام رسول الله -صلى الله عليه وسلم- في البيت كراهية أن يؤذيه، ومن آياته ما أوتيه من تكثير الطعام والشراب؛ ففي الحديبية كان معه ألف وخمسمائة من أصحابه، قال جابر -رضي الله عنه-: \"وضع النبي -صلى الله عليه وسلم- يده في الركوة وهي إناء صغير، فجعل الماء يثور؛ أي: ينبع بشدة بين أصابعه، كأمثال العيون، فشربنا وتوضأنا، قيل له: كم كنتُم؟ قال: لو كنَّا مائة ألف لكفانا؛ كنا خمس عشرة مائة؛ أي: ألفا وخمسمائة\"(رواه البخاري).\n \nوفي غزة ذات الرقاع جمع الماء اليسير في جفنة، وهي وعاء للطعام فملأ منها جميع العسكر آنيتهم، وفي خيبر قل الطعام فأمرهم -صلى الله عليه وسلم- فجمعوا ما عندهم، فبرك عليه؛ أي دعا بالبركة فيه، فأكلوا حتى أشبع الجيش كلهم، وكانوا ألفا وخمسمائة، وكان معه في تبوك نحو ثلاثين ألفًا يطلبون الماء، فتوضأ في عين من عيونها ففاضت بماء منهمر حتى استقَوْا جميعًا\"(رواه مسلم)، وقال سمرة بن جندب -رضي الله عنه-: \"كنا مع رسول الله -صلى الله عليه وسلم- نتداول في قصعة وهي وعاء مستدير يؤكل فيه، من غدوة حتى الليل، يقوم عشرة ويقعد عشرة، قلنا: فما كانت تمد؟ قال: من أي شيء تعجب؟ ما كانت تمد إلى من ها هنا، وأشار بيده إلى السماء\"(رواه الترمذي)، وسخر الله له الأشجار والأحجار آية منه، نزل مع أصحابه واديا فأخذ بشجرتين فانقادتا معه والتأمتا؛ أي: اجتمعتا عليه بأمره(رواه مسلم)، واجتمع عليه الجن يستمعون منه القرآن وهو بمكة، فأخبره بوجودهم شجرة كانت حوله(متفق عليه)، وكان يخطب على جذع نخلة في مسجده ثم صنع له منبر، فلما خطب عليه حن الجذع وبكى بكاء الصبيان، حتى وضع عليه يده -صلى الله عليه وسلم- فسكت\"(رواه البخاري)، وقال: \"إني لأعرف شجرًا بمكة كان يسلم علي قبل أن أبعث، إني لأعرفه الآن\"(رواه مسلم).\n \nوصعد على أحد من ثلة من أصحابه فرجف بهم، فضربه وقال: \"اثبت، فثبت\"(رواه مسلم)، وأيَّدَه اللهُ بملائكته تأييدًا لم يؤيد به أحدًا قبلَه؛ آية لنبوته، في مكة استأذنه ملكُ الجبال أن يُطبِق على كُفَّارِها الأخشبينِ، وهما جبلانِ بمكة، فاستمهله لهم، وفي الهجرة قال الله: (ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا فَأَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَيْهِ وَأَيَّدَهُ بِجُنُودٍ لَمْ تَرَوْهَا)[التَّوْبَةِ: 40]، وفي بدر قاتل معه خير الملائكة، وفي أحد رئي النبي -صلى الله عليه وسلم- بين جبريل وميكائيل يقاتلان عنه أشد القتال(متفق عليه)، وسار جبريل -عليه السلام- من الخندق إلى بني قريظة(رواه البخاري).\n \nومن آيات نبوته عصمة الله له في نبوته من أعدائه، فقال: (وَاللَّهُ يَعْصِمُكَ مِنَ النَّاسِ)[الْمَائِدَةِ: 67]، فلم يتمكنوا منه حتى ظهر عليهم، مع كثرتهم وقوتهم، وسحره بعض اليهود فأظهره الله على سحرهم وأبطله، ووضعوا له السُّم في شاة فأنبأه الله بذلك، ومن آيات نبوته أخلاقه الطاهرة وخُلقه الكامل، ومع ظهور أمره -صلى الله عليه وسلم- وطاعة الخلق له وتقديمهم له على الأنفس والأموال مات ولم يخلف درهما ولا دينارا ولا شاة ولا بعيرا، إلا بغلته وسلاحه ودرعه، وكانت مرهونة عند يهودي، على ثلاثين صاعًا من شعير ابتاعها لأهله.\n \nوبعدُ أيها المسلمون: مَنْ تدبَّر سيرةَ النبي -صلى الله عليه وسلم- من ولادته إلى موته علم أنه رسول الله حقًّا، أُتي بكلام لم يسمع الأولون والآخرون بنظيره، وكان في كل وقت يأمر أمته بالتوحيد، ويدلهم على كل خير، وينهاهم عن كل شر، ويظهر الله من عجائب الآيات، جاء بأكمل دين، وجمع محاسن ما عليه الأمم، فأصبحت أمته أكمل الأمم في كل فضيلة، وهذه الفضائل به نالوها، ومنه تعلَّموها، وهو الذي أمرَهم به، فصار مَنِ اتَّبَعَه أعلمَ أهلِ الأرض وأدينَهم وأعدلَهم وأفضلَهم، أعوذ بالله من الشيطان الرجيم: (قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا)[الْكَهْفِ: 110].\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني الله وإياكم بما فيه من الآيات والذِّكر الحكيم، أقول قولي هذا وأستغفر الله لي ولكم ولجميع المسلمين من كل ذنب، فاستغفِروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له تعظيمًا لشانه، وأشهد أن نبينا محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه وسلَّم تسليمًا مزيدًا.\n \nأيها المسلمون: التأمُّل في آيات نبينا محمد -صلى الله عليه وسلم- ودلائل صدقه يزيد من الإيمان، والرفعة تنال بكثرة النظر في محاسنه الباهرة وشريعته الطاهرة، ولا طريق لنا لمعرفة الله إلا بالرسول -صلى الله عليه وسلم-، ومن أراد معرفة صدق الرسالة وجلاء براهينها فعليه بالقرآن العظيم، ولما كانت حاجة الخلق إلى تصديق الرسول -صلى الله عليه وسلم- أشد من حاجتهم إلى جميع الأشياء، يسر الله الدلائل التي بها يعرف صدق الأنبياء، وجعلها من الكثرة والظهور والوضوح بحيث لا يتخلف عن الإيمان بها إلا معاند، ولا يتردد في التصديق بها إلا مكابر، والخير كله في الثبات على التصديق بالنبوة وطاعته.\n \nثم اعلموا أن الله أمركم بالصلاة والسلام على نبيه، فقال في محكم التنزيل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهم صلِّ وسلِّم وبارِكْ على نبينا محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، اللهم بارك على محمد وعلى آل محمد، كما باركت على إبراهيم، وعلى آل إبراهيم، إنك حميد مجيد، وارض اللهم عن خلفائه الراشدين، الذين قضوا بالحق وبه كانوا يعدلون؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة أجمعين، وعنا معهم بجودك وكرمك يا أكرم الأكرمين.\n \nاللهم أعِزَّ الإسلامَ والمسلمينَ، وأذِلَّ الشركَ والمشركينَ، ودمِّرْ أعداءَ الدين، واجعل اللهم هذا البلد آمِنًا مطمئنًّا، رخاءً، وسائرَ بلاد المسلمين.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، اللهم وفِّق إمامَنا لهداك، واجعل عمله في رضاك، ووفِّق وليَّ عهده لما تحب وترضى، وخذ بناصيتهما للبر والتقوى، وانفع بهما الإسلام والمسلمين، ووفِّق جميعَ ولاة أمور المسلمين للعمل بكتابك وتحكيم شرعك يا رب العالمين.\n \n(رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، اللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أغثنا.\n \nاللهم إنا نسألك التوفيق والسعادة في الدنيا والآخرة، واصرف عنا الفتن ما ظهر منها وما بطن يا رب العالمين.\n \nعباد الله: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله العظيم الجليل يذكركم، واشكروه على آلائه ونعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حاجة الناس إلى الرسل أعظم من حاجتهم للطعام والشراب 2/بعض عطايا ومنح الله للأنبياء عليهم السلام 3/بعض معجزات سيدنا محمد صلى الله عليه وسلم 4/فوائد تدبر سيرة النبي صلى الله عليه وسلم 4/لا طريق لنا لمعرفة الله إلا بالرسول صلى الله عليه وسلم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مَنْ تدبَّر سيرةَ النبي -صلى الله عليه وسلم- من ولادته إلى موته علم أنه رسول الله حقًّا، أُتي بكلام لم يسمع الأولون والآخرون بنظيره، وكان في كل وقت يأمر أمته بالتوحيد، ويدلهم على كل خير، وينهاهم عن كل شر، ويظهر الله من عجائب الآيات، جاء بأكمل دين...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372078\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى: &nbsp;</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه وسلم.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عبادَ اللهِ- حقَّ التقوى، وراقِبوه في السر والنجوى.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أرسَل اللهُ الرسلَ لهداية الخلق، يُكمِلون الفطرة بما معهم من نور الوحي، ويدعون إلى عبادة الله ومحاسن الأعمال ومكارم الأخلاق، وحاجة العباد إلى الرسل أعظم من حاجتهم إلى الطعام والشراب والنفس؛ إذ لا سبيلَ إلى السعادة والفلاح ونوال رضا الله البتةَ إلا على أيديهم، والله -تعالى- متفرد بالغنى التام، والقدرة الكاملة، والعلم المحيط، والرسل -عليهم السلام- بشر لا يملكون من هذه الثلاثة إلا ما آتاهم الله، قال الله -تعالى- لنبيه -عليه الصلاة والسلام-: (<span style=\"color:#ff0000;\">قُلْ لَا أَقُولُ لَكُمْ عِنْدِي خَزَائِنُ اللَّهِ وَلَا أَعْلَمُ الْغَيْبَ وَلَا أَقُولُ لَكُمْ إِنِّي مَلَكٌ</span>)[الْأَنْعَامِ: 50]، فاختصهم الله من قدرته وعلمه ومُلكه بآيات باهرة؛ ليظهر للعباد أنهم رسل الله صادقون فيما أخبروا به، قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">مَا ‌مِنَ ‌الْأَنْبِيَاءِ ‌نَبِيٌّ ‌إِلَّا ‌أُعْطِيَ ‌مَا ‌مِثْلُهُ آمَنَ عَلَيْهِ الْبَشَرُ</span>\"(متفق عليه)، فأتى صالح -عليه السلام- قومه بناقة عظيمة خرجت من صخرة، وألقي إبراهيم -عليه السلام- في نار عظيمة فلم تؤذه، وأوتي موسى -عليه السلام- تسع آيات بينات وضرب البحر بعصا، فانفلق فكان كل فرق كالجبل العظيم، وألقى عصاه فصارت ثعبانًا عظيم الخِلقة، وعلَّم داودَ وسليمانَ -عليهما السلام- منطق الطير وأُوتِيَا من كل شيء، وعيسى -عليه السلام- كان يُبرئ الأكمه والأبرص ويحيي الموتى -بإذن الله-، وتكلَّم في مهده فبرَّأ أُمَّه، ووحَّد ربه.</p>\n<p>&nbsp;</p>\n<p>ومن آياتهم الشاهدة بصدقهم ما كانوا عليه من حسن السيرة واستقامة الخلق وما فعله الله بهم وبأتباعهم من النصرة، وحُسن العاقبة، وما فعله بمكذبيهم ومخالفيهم من الهلاك والعذاب، وجمع الله لنبينا محمد -صلى الله عليه وسلم- أكثر وأعظم مما جاء به الأنبياء -عليهم السلام- من الآيات، قال شيخ الإسلام -رحمه الله-: \"ومعجزاته تزيد على ألف معجزة، وليس في الدنيا علم مطلوب بالأخبار المتواترة إلا والعلم بآيات الرسول وشرائع دينه أظهر منه، قال سبحانه: (<span style=\"color:#ff0000;\">هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَكَفَى بِاللَّهِ شَهِيدًا</span>)[الْفَتْحِ: 28]، فمن آيات نبوته بشارة الأنبياء به قبل مجيئه، قال إبراهيم وإسماعيل -عليهما السلام-: (<span style=\"color:#ff0000;\">رَبَّنَا وَابْعَثْ فِيهِمْ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِكَ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَيُزَكِّيهِمْ</span>)[الْبَقَرَةِ: 129]، وقال عيسى -عليه السلام-: (<span style=\"color:#ff0000;\">وَمُبَشِّرًا بِرَسُولٍ يَأْتِي مِنْ بَعْدِي اسْمُهُ أَحْمَدُ</span>)[الصَّفِّ: 6]، ونزل إليه ملك وهو في صباه فشَقَّ صدرَه وانتزع ما فيه من حظ الشيطان، وعصمَه الله قبل البعثة من أمور الجاهلية ودنسها؛ فلم تر له عورة ولم يمس بيده صنما، ولم يشرب خبرا، أو يبايع أحدا بمحرم، وزيدت حراسة السماء بالشهب التي ترجم بها الشياطين حفظا لرسالته، قالت الجن: (<span style=\"color:#ff0000;\">وَأَنَّا لَمَسْنَا السَّمَاءَ فَوَجَدْنَاهَا مُلِئَتْ حَرَسًا شَدِيدًا وَشُهُبًا</span>)[الْجِنِّ: 8]، ومنها ما كان في حياته وباق إلى اليوم؛ كالقرآن العظيم والعلم والإيمان الذي حمله أتباعه، ومنها ما أخبره بما أطلعه الله عليه من الحوادث الكثيرة السابقة والغيوب اللاحقة؛ إخبارًا مفصَّلًا لا يعلمه أحد إلا بتعليم الله -عز وجل-، قال سبحانه: (<span style=\"color:#ff0000;\">تِلْكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهَا إِلَيْكَ مَا كُنْتَ تَعْلَمُهَا أَنْتَ وَلَا قَوْمُكَ مِنْ قَبْلِ هَذَا</span>)[هُودٍ: 49]، فقص علينا مما مضى نبأ آدم وسجود الملائكة له، وإبليس واستكباره، وتفاصيل كثيرة عجيبة من قصص الأنبياء وما اختلفت فيه الأمم قبلنا، وخبر أصحاب الكهف وأصحاب الفيل، وتحدى الله الخلق أن يأتوا بسورة من مثل القرآن، وأخبر أنهم لن يفعلوا ذلك إلى يوم القيامة، فلم يستطع أحد منهم ذلك، وقال عن الكفار وهو مستضعف بمكة: (<span style=\"color:#ff0000;\">سَيُهْزَمُ الْجَمْعُ وَيُوَلُّونَ الدُّبُرَ</span>)[الْقَمَرِ: 45]، وظهر تصديق ذلك بعد سنين طويلة، فأرى المسلمين مصارع صناديد قريش قبل يوم بدر، فقال: \"<span style=\"color:#0000ff;\">هذا مصرع فلان</span>\"، قال أنس -رضي الله عنه-: \"<span style=\"color:#008000;\">ويضع يده -أي النبي -صلى الله عليه وسلم- على الأرض ها هنا، ها هنا، فما ماط أحدهم عن موضع يد رسول الله -صلى الله عليه وسلم-</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وخرَج إلى خيبر فكبَّر وقال: \"<span style=\"color:#008000;\">خربت خيبر، ففتحها الله عليه</span>\"(متفق عليه)، و\"<span style=\"color:#008000;\">أرسل أصحابه إلى مؤتة غزاة للروم، ونعى شهداءهم قبل مجيء خبرهم</span>\"(رواه البخاري)، وذكر أن الفرس ستغلب الروم في حياته، ولما جاءه رسول كسرى بكتاب منه قال له: \"<span style=\"color:#008000;\">إن ربي قد قتل ربك -أي: سيدك- الليلةَ</span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>وفي طريقه إلى تبوك قال: \"<span style=\"color:#0000ff;\">ستهبُّ عليكم الليلة ريح شديدة فلا يقم أحد منكم</span>\"(متفق عليه)، وأخبر بدنو أجله وانتقاله إلى الرفيق الأعلى، وجلس على المنبر وقال: \"<span style=\"color:#008000;\">عبد خيره الله بين أن يؤتيه زهرة الدنيا وبين ما عنده، فاختار ما عنده</span>\"، فبكى أبو بكر -رضي الله عنه- وبكى، وقال: \"<span style=\"color:#008000;\">فديناك بآبائنا وأمهاتنا</span>\"(رواه مسلم)، فما لبث أيامًا حتى فارق الدنيا، وقال: \"<span style=\"color:#008000;\">إنه بعد مائة سنة من وفاته لا يبقى أحدٌ على ظهر الأرض من أصحابه</span>\"(متفق عليه)، فكان كل ذلك كما قال عليه الصلاة والسلام.</p>\n<p>&nbsp;</p>\n<p>وأخبر عن فتح بيت المقدس ثم يعقبه طاعون يفني المسلمين ثم يفيض بعده المال فلا يقبله أحد، فكان ما أخبر به، ففتح بيت المقدس، ووقع الطاعون بالشام كلاهما في خلافة عمر -رضي الله عنه-، ثم فاض المال في خلافة عثمان بن عفان -رضي الله عنه-، حتى كان أحدهم يعطى مائة دينار فيسخطها، وأخبر أن الأمصار تفتح فيخرج إليها أهل المدينة طلبا للرخاء والسعة، والمدينة خير لهم لو كانوا يعلمون.(متفق عليه)، وقال: \"<span style=\"color:#0000ff;\">إن كسرى وقيصر يهلكان وتُنفَق كنوزُهما في سبيل الله، وإن الدنيا ستُفتح على أمته فيتنافسون فيها كتنافس من قبلهم، وإن أمته ستتشبه بالأمم قبلها وتتبع سبيلها، حتى لو دخلوا حجر ضب لدخلوه</span>\"(متفق عليه)، وبين أشراط الساعة التي تقع بين يديها، من قلة العلم وكثرة الجهل وظهور الفتن، وكثرة القتل، وتطاول الناس في البنيان، وقام في أصحابه فأخبرهم بما سيكون إلى يوم القيامة، قال حذيفة -رضي الله عنه-: \"<span style=\"color:#008000;\">قَامَ فِينَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ‌مَقَامًا، ‌مَا ‌تَرَكَ ‌شَيْئًا ‌يَكُونُ ‌فِي مَقَامِهِ ذَلِكَ إِلَى قِيَامِ السَّاعَةِ إِلَّا حَدَّثَ بِهِ، حَفِظَهُ مَنْ حَفِظَهُ، وَنَسِيَهُ مَنْ نَسِيَهُ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وحدَّثهم بمَشاهِد رآها في السماء، فأسرى الله بروحه وجسده من مكة إلى المسجد الأقصى، ثم عرج به إلى السماء حتى بلغ سدرة المنتهى، ثم رجع من ليلته إلى مكة، وأخبرهم بما رآه من الجنة والنار وأهلهما وسدرة المنتهى، وبما سمعه من صرير أقلام تدبير الكون، وأيده الله بآيات كونية مشاهدة؛ فشق الله القمر آية له حتى صار فرقتين، رآهما الناس في مكة وغيرها.</p>\n<p>&nbsp;</p>\n<p>وآياتُ نبُوَّتِه ظهرت في الإنس أيضًا؛ ففي خطبة حجة الوداع فتَح الله له أسماع الناس حتى سمعوه جميعًا، وكانوا أكثرَ من مائة ألف(رواه أبو داود)، ودعا لأنس -رضي الله عنه- بكثرة المال والولد، فدفَن في حياته أكثر من مائة وعشرين من صلبه(متفق عليه)، ودعَا لأبي هريرة وأمه -رضي الله عنهما- أن يحببهما الله إلى المؤمنين، قال أبو هريرة -رضي الله عنه-: \"فما خلق مؤمن يسمع بي ولا يراني إلا أحبني\"(رواه مسلم)، ودعا لعروة البارقي -رضي الله عنه- بالبركة في بيعه، فكان لو باع التراب لربح فيه(رواه البخاري)، وكُسرت رِجْل عبد الله بن عتيك -رضي الله عنه- فمسحها فبرأت(رواه البخاري)، وبصَق في عيني علي -رضي الله عنه- من رمد كان به، فبرأ كأن لم يكن به وجع(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ودلائل نبوته ظهرت في البهائم أيضًا؛ دخَل -عليه الصلاة والسلام- يومًا حائطًا لبعض الأنصار فيه جمل، فلما رأى الجملُ رسولَ الله -صلى الله عليه وسلم- بكى، فمسَح عليه رسول الله -صلى الله عليه وسلم- فسكت، فقال لصاحب الجَمل: \"<span style=\"color:#0000ff;\">أما تتقي اللهَ في هذه البهيمة التي ملَّكَكَها اللهُ؟ إنه شكا إلي أنك تجيعه وتُدئبه</span> -أي: تتعبه-\"(رواه أبو داود)، وقالت عائشة -رضي الله عنها-: \"كان لآل رسول الله -صلى الله عليه وسلم- وحشٌ، فإذا خرَج رسول الله -صلى الله عليه وسلم- لعب واشتد وأقبل وأدبر، فإذا أحسَّ برسول الله -صلى الله عليه وسلم- قد دخل ربض فلم يترمرم -أي: لم يتحرك ولم يخرج صوتا- ما دام رسول الله -صلى الله عليه وسلم- في البيت كراهية أن يؤذيه، ومن آياته ما أوتيه من تكثير الطعام والشراب؛ ففي الحديبية كان معه ألف وخمسمائة من أصحابه، قال جابر -رضي الله عنه-: \"<span style=\"color:#008000;\">وضع النبي -صلى الله عليه وسلم- يده في الركوة وهي إناء صغير، فجعل الماء يثور؛ أي: ينبع بشدة بين أصابعه، كأمثال العيون، فشربنا وتوضأنا، قيل له: كم كنتُم؟ قال: لو كنَّا مائة ألف لكفانا؛ كنا خمس عشرة مائة؛ أي: ألفا وخمسمائة</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وفي غزة ذات الرقاع جمع الماء اليسير في جفنة، وهي وعاء للطعام فملأ منها جميع العسكر آنيتهم، وفي خيبر قل الطعام فأمرهم -صلى الله عليه وسلم- فجمعوا ما عندهم، فبرك عليه؛ أي دعا بالبركة فيه، فأكلوا حتى أشبع الجيش كلهم، وكانوا ألفا وخمسمائة، وكان معه في تبوك نحو ثلاثين ألفًا يطلبون الماء، فتوضأ في عين من عيونها ففاضت بماء منهمر حتى استقَوْا جميعًا\"(رواه مسلم)، وقال سمرة بن جندب -رضي الله عنه-: \"<span style=\"color:#008000;\">كنا مع رسول الله -صلى الله عليه وسلم- نتداول في قصعة وهي وعاء مستدير يؤكل فيه، من غدوة حتى الليل، يقوم عشرة ويقعد عشرة، قلنا: فما كانت تمد؟ قال: من أي شيء تعجب؟ ما كانت تمد إلى من ها هنا، وأشار بيده إلى السماء</span>\"(رواه الترمذي)، وسخر الله له الأشجار والأحجار آية منه، نزل مع أصحابه واديا فأخذ بشجرتين فانقادتا معه والتأمتا؛ أي: اجتمعتا عليه بأمره(رواه مسلم)، واجتمع عليه الجن يستمعون منه القرآن وهو بمكة، فأخبره بوجودهم شجرة كانت حوله(متفق عليه)، وكان يخطب على جذع نخلة في مسجده ثم صنع له منبر، فلما خطب عليه حن الجذع وبكى بكاء الصبيان، حتى وضع عليه يده -صلى الله عليه وسلم- فسكت\"(رواه البخاري)، وقال: \"<span style=\"color:#0000ff;\">إني لأعرف شجرًا بمكة كان يسلم علي قبل أن أبعث، إني لأعرفه الآن</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وصعد على أحد من ثلة من أصحابه فرجف بهم، فضربه وقال: \"<span style=\"color:#0000ff;\">اثبت، فثبت</span>\"(رواه مسلم)، وأيَّدَه اللهُ بملائكته تأييدًا لم يؤيد به أحدًا قبلَه؛ آية لنبوته، في مكة استأذنه ملكُ الجبال أن يُطبِق على كُفَّارِها الأخشبينِ، وهما جبلانِ بمكة، فاستمهله لهم، وفي الهجرة قال الله: (<span style=\"color:#ff0000;\">ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا فَأَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَيْهِ وَأَيَّدَهُ بِجُنُودٍ لَمْ تَرَوْهَا</span>)[التَّوْبَةِ: 40]، وفي بدر قاتل معه خير الملائكة، وفي أحد رئي النبي -صلى الله عليه وسلم- بين جبريل وميكائيل يقاتلان عنه أشد القتال(متفق عليه)، وسار جبريل -عليه السلام- من الخندق إلى بني قريظة(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن آيات نبوته عصمة الله له في نبوته من أعدائه، فقال: (<span style=\"color:#ff0000;\">وَاللَّهُ يَعْصِمُكَ مِنَ النَّاسِ</span>)[الْمَائِدَةِ: 67]، فلم يتمكنوا منه حتى ظهر عليهم، مع كثرتهم وقوتهم، وسحره بعض اليهود فأظهره الله على سحرهم وأبطله، ووضعوا له السُّم في شاة فأنبأه الله بذلك، ومن آيات نبوته أخلاقه الطاهرة وخُلقه الكامل، ومع ظهور أمره -صلى الله عليه وسلم- وطاعة الخلق له وتقديمهم له على الأنفس والأموال مات ولم يخلف درهما ولا دينارا ولا شاة ولا بعيرا، إلا بغلته وسلاحه ودرعه، وكانت مرهونة عند يهودي، على ثلاثين صاعًا من شعير ابتاعها لأهله.</p>\n<p>&nbsp;</p>\n<p>وبعدُ أيها المسلمون: مَنْ تدبَّر سيرةَ النبي -صلى الله عليه وسلم- من ولادته إلى موته علم أنه رسول الله حقًّا، أُتي بكلام لم يسمع الأولون والآخرون بنظيره، وكان في كل وقت يأمر أمته بالتوحيد، ويدلهم على كل خير، وينهاهم عن كل شر، ويظهر الله من عجائب الآيات، جاء بأكمل دين، وجمع محاسن ما عليه الأمم، فأصبحت أمته أكمل الأمم في كل فضيلة، وهذه الفضائل به نالوها، ومنه تعلَّموها، وهو الذي أمرَهم به، فصار مَنِ اتَّبَعَه أعلمَ أهلِ الأرض وأدينَهم وأعدلَهم وأفضلَهم، أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا</span>)[الْكَهْفِ: 110].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني الله وإياكم بما فيه من الآيات والذِّكر الحكيم، أقول قولي هذا وأستغفر الله لي ولكم ولجميع المسلمين من كل ذنب، فاستغفِروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له تعظيمًا لشانه، وأشهد أن نبينا محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه وسلَّم تسليمًا مزيدًا.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: التأمُّل في آيات نبينا محمد -صلى الله عليه وسلم- ودلائل صدقه يزيد من الإيمان، والرفعة تنال بكثرة النظر في محاسنه الباهرة وشريعته الطاهرة، ولا طريق لنا لمعرفة الله إلا بالرسول -صلى الله عليه وسلم-، ومن أراد معرفة صدق الرسالة وجلاء براهينها فعليه بالقرآن العظيم، ولما كانت حاجة الخلق إلى تصديق الرسول -صلى الله عليه وسلم- أشد من حاجتهم إلى جميع الأشياء، يسر الله الدلائل التي بها يعرف صدق الأنبياء، وجعلها من الكثرة والظهور والوضوح بحيث لا يتخلف عن الإيمان بها إلا معاند، ولا يتردد في التصديق بها إلا مكابر، والخير كله في الثبات على التصديق بالنبوة وطاعته.</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا أن الله أمركم بالصلاة والسلام على نبيه، فقال في محكم التنزيل: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلِّم وبارِكْ على نبينا محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، اللهم بارك على محمد وعلى آل محمد، كما باركت على إبراهيم، وعلى آل إبراهيم، إنك حميد مجيد، وارض اللهم عن خلفائه الراشدين، الذين قضوا بالحق وبه كانوا يعدلون؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة أجمعين، وعنا معهم بجودك وكرمك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعِزَّ الإسلامَ والمسلمينَ، وأذِلَّ الشركَ والمشركينَ، ودمِّرْ أعداءَ الدين، واجعل اللهم هذا البلد آمِنًا مطمئنًّا، رخاءً، وسائرَ بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، اللهم وفِّق إمامَنا لهداك، واجعل عمله في رضاك، ووفِّق وليَّ عهده لما تحب وترضى، وخذ بناصيتهما للبر والتقوى، وانفع بهما الإسلام والمسلمين، ووفِّق جميعَ ولاة أمور المسلمين للعمل بكتابك وتحكيم شرعك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23]، اللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أغثنا.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك التوفيق والسعادة في الدنيا والآخرة، واصرف عنا الفتن ما ظهر منها وما بطن يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله العظيم الجليل يذكركم، واشكروه على آلائه ونعمه يزدكم، (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "المنح_والمعجزات_الربانية_لخير_البرية.doc",
      "path": "/database/files/المنح_والمعجزات_الربانية_لخير_البرية.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D9%86%D8%AD-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D8%AC%D8%B2%D8%A7%D8%AA-%D8%A7%D9%84%D8%B1%D8%A8%D8%A7%D9%86%D9%8A%D8%A9-%D9%84%D8%AE%D9%8A%D8%B1-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D8%A9/download-file/372777"
    },
    {
      "name": "المنح_والمعجزات_الربانية_لخير_البرية.pdf",
      "path": "/database/files/المنح_والمعجزات_الربانية_لخير_البرية.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D9%86%D8%AD-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D8%AC%D8%B2%D8%A7%D8%AA-%D8%A7%D9%84%D8%B1%D8%A8%D8%A7%D9%86%D9%8A%D8%A9-%D9%84%D8%AE%D9%8A%D8%B1-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D8%A9/download-file/372778"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/المنح-والمعجزات-الربانية-لخير-البرية"
}
