{
  "id": 4356,
  "title": "الطاعون فتنة على المقيم والفار",
  "slug": "الطاعون-فتنة-على-المقيم-والفار",
  "author": {
    "name_prefix": null,
    "first_name": "سعد",
    "last_name": "آل مجري"
  },
  "rawContent": "عناصر الخطبة\n                        1/قصة قوم أماتهم الله ثم أحياهم 2/وقفات ودروس من هذه القصة 3/الفرح بفتح المساجد 4/وجوب الالتزام بتعليمات وزارة الصحة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الِاعْتِمَادُ عَلَى الْأَسْبَابِ الشَّرْعِيَّةِ وَالْحِسِّيَّةِ مَعًا مَطْلَبٌ شَرْعِيّ وَعَقْلِيٌّ؛ فَهَؤُلَاءِ أَهْمَلُوا الْأَسْبَابَ الشَّرْعِيَّةِ وَاعْتَمَدُوا عَلَى الْأَسْبَابِ الْحِسِّيَّةِ, فَظَنُّوا أَنَّ الْخُرُوجَ مِنْ الدِّيَارِ يَكْفِي لِلسَّلَامَةِ مِنْ الْمَوْتِ بِالْمَرَضِ أَوْ الْعَدُوِّ؛ فَجَاءَ الْمَوْتُ بِسَبَبٍ آخَرَ لَا يَخْطِرُ عَلَى بَالِهم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الحَمْدَ لِلَّهِ، نَحْمَدُهُ ونَسْتَعِينُهُ ونَسْتَغْفِرُهُ، ونَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا ومِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، ومَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وأَشْهَدُ أَن لَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وصَحْبِهِ وسَلَّمَ تَسْلِيماً كَثِيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ خَيْـرَ الحَدِيثِ كِتَابُ اللهِ، وخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، وشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وكُلَّ بِدْعَةٍ ضَلَالَةٌ، وكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا المُسْلِمُونَ: لقَد قَصَّ اللهُ عَلَيْنَا فِي سُورَةِ الْبَقَرَةِ قِصَّةً لَنَا فِيهَا عِبْرَةٌ وَعِظَةٌ مَعَ هَذَا الْوَبَاءِ؛ فَقَالَ -سُبْحَانَهُ وَتَعَالَى-: (أَلَمْ تَرَ إِلَى الَّذِينَ خَرَجُوا مِنْ دِيَارِهِمْ وَهُمْ أُلُوفٌ حَذَرَ الْمَوْتِ فَقَالَ لَهُمُ اللَّهُ مُوتُوا ثُمَّ أَحْيَاهُمْ إِنَّ اللَّهَ لَذُو فَضْلٍ عَلَى النَّاسِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَشْكُرُونَ)[البقرة: 243].\n \nوَأَكْثَرُ الْمُفَسِّرِينَ عَلَى أَنَّ الْقِصَّةَ لِقَوْمٍ مِنْ بَنِي إسْرَائِيلَ خَرَجُوا مِنْ دِيَارِهِمْ خوفاً مِنَ الْمَوْتِ؛ بِسَبَبِ مَرَضٍ أَوْ عَدُوٍّ فَأَمَاتَهُمُ اللَّهُ -عز وجل-؛ لِيَعْلَمُوا أَنَّهُ لَا يَنْفَعُ حَذَرٌ مِنْ قَدْرِ, ثُمّ أَحْيَاهُمْ؛ لِيعتَبروا بِمَا حَصَلَ لَهُمْ؛ فَيَقُولُ اللَّهُ -سُبْحَانَهُ وَتَعَالَى- مخاطباً نَبِيَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (ألم تر) يَا مُحَمَّدُ وَالْخِطَابُ لِأَمَتِه كَذَلِك, (إلى الذين خرجوا من ديارهم) فَتَرَكُوا بُيُوتَهُم وزُروعَهم وأملاكَهم, (وهم ألوف) فِي عَدَدِهِمْ, (حذر الموت) خَوْفًا وَفِرَارًا مِنَ الْمَوْتِ أنْ يَأْتِيَهُمْ فِي قَرْيَتِهِمْ بِسَبَبِ الْمَرَضِ أَوْ الْعَدُوِّ, (فقال لهم الله موتوا) فَمَاتُوا بِأَمْرِه وَقُدْرَتِه, (ثم أحياهم)؛ لِأَنَّه الْقَادِرُ عَلَى ذَلِكَ فَهُوَ الْمُحْيِي الْمُمِيتُ, (إن الله لذو فضل على الناس) فَفَضْلُه يَشْمَلُ جَمِيعَ الْخَلْقِ, فَهَؤُلَاء تَفْضَّلَ اللَّهُ عَلَيْهِمْ بِالْحَيَاةِ بَعْدَ الْمَوْتِ؛ ليعتبروا بِمَا حَصَلَ لَهُمْ, وَتَفْضَّلَ عَلَى مَنْ سَمِعَ بِهِمْ أَنْ يَعْتَبَرَ بِهِم, وَمَعَ هَذَا فَإِنَّ الشَّاكِرَ لِفَضْلِ اللَّهِ قَلِيلٌ, (ولكن أكثر الناس لا يشكرون).\n \nوَلَنَا مَعَ الْآيَةِ وقفاتٌ:\nالْوَقْفَةُ الْأُولَى: أَنَّ الْقُرْآنَ الْكَرِيمَ فِيهِ الْمَخْرَجُ مِنْ الْفِتَنِ وَالْمِحَنِ, وَفِيه الْعِظَةُ وَالْعِبْرَةُ؛ فَمَنْ تَمَسَّكَ بِهِ فَقَدْ أَفْلَحَ ونجحَ, وَمَنْ تَرَكَهُ فَقَدْ خَابَ وَخَسِرَ, عَنْ أَبِي شُرَيْحٍ الْعَدَوِيِّ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"أَبشِروا أَبشِروا، أليس تَشهدونَ أن لا إلهَ إلا اللهُ وأني رسولُ اللهِ؟\", قالوا: نعم، قال: \"فإنَّ هذا القرآنَ سببٌ طرَفُه بيدِ اللهِ، وطرَفُه بأيدِيكم، فتمَسَّكوا به؛ فإنكم لن تَضِلُّوا, ولن تَهلِكوا بعده أبدًا\"(صححه الألباني).\n \nالْوَقْفَةُ الثَّانِيَةُ: لَا يُغْنِي حَذَرٌ مِنْ قَدْرِ يَقُولُ ابْنُ كَثِيرٍ: \"وَفِي هَذِهِ الْقِصَّةِ عِبْرَةٌ وَدَلِيلٌ عَلَى أَنَّهُ لَنْ يُغْنِيَ حَذَرٌ مِنْ قَدَرٍ، وَأَنَّهُ لَا مَلْجَأَ مِنَ اللَّهِ إِلَّا إِلَيْهِ؛ فَإِنَّ هَؤُلَاءِ فَرُّوا مِنَ الْوَبَاءِ طَلَبًا لِطُولِ الْحَيَاةِ؛ فَعُومِلُوا بِنَقِيضِ قَصْدِهِمْ, وَجَاءَهُمُ الْمَوْتُ سَرِيعًا فِي آنٍ وَاحِدٍ\", وَيَقُول الرَّازِيُّ: \"هَذِهِ القِصَّةُ تَدُلُّ عَلى أنَّ الحَذَرَ مِنَ المَوْتِ لا يُفِيدُ، فَهَذِهِ القِصَّةُ تُشَجِّعُ الإنْسانَ عَلى الإقْدامِ عَلى طاعَةِ اللَّهِ -تَعالى- كَيْفَ كانَ، وتُزِيلُ عَنْ قَلْبِهِ الخَوْفَ مِنَ المَوْتِ، فَكانَ ذِكْرُ هَذِهِ القِصَّةِ سَبَبًا لِبُعْدِ العَبْدِ عَنِ المَعْصِيَةِ، وقُرْبِهِ مِنَ الطّاعَةِ الَّتِي بِها يَفُوزُ بِالثَّوابِ العَظِيمِ، فَكانَ ذِكْرُ هَذِهِ القِصَّةِ فَضْلًا وإحْسانًا مِنَ اللَّهِ -تَعالى- عَلى عَبْدِهِ\".\n \nالْوَقْفَةُ الثَّالِثَةُ: الِاعْتِمَادُ عَلَى الْأَسْبَابِ الشَّرْعِيَّةِ وَالْحِسِّيَّةِ مَعًا مَطْلَبٌ شَرْعِيّ وَعَقْلِيٌّ؛ فَهَؤُلَاءِ أَهْمَلُوا الْأَسْبَابَ الشَّرْعِيَّةِ وَاعْتَمَدُوا عَلَى الْأَسْبَابِ الْحِسِّيَّةِ, فَظَنُّوا أَنَّ الْخُرُوجَ مِنْ الدِّيَارِ يَكْفِي لِلسَّلَامَةِ مِنْ الْمَوْتِ بِالْمَرَضِ أَوْ الْعَدُوِّ؛ فَجَاءَ الْمَوْتُ بِسَبَبٍ آخَرَ لَا يَخْطِرُ عَلَى بَالِهم.\n \nفَيَنْبَغِي لِلْعَبْدِ أَنْ يَجْمَعَ بَيْنَ الْأَسْبَابِ وَيَتَوَكَّلُ عَلَى مُسبِبِها وَهُوَ اللَّهُ -عز وجل-, قَالَ ابْنُ مَسْعُودٍ: \"الطَّاعُونُ فِتْنَةٌ عَلَى الْمُقِيمِ وَالْفَارِّ؛ فَأَمَّا الْفَارُّ فَيَقُولُ: فَبِفِرَارِي نَجَوْتُ، وَأَمَّا الْمُقِيمُ فَيَقُولُ: أَقَمْتُ فَمُتُّ\"، قال القرطبي: فِي قَوْلِهِ -عَلَيْهِ السَّلَامُ-: \"إِذَا وَقَعَ الْوَبَاءُ بِأَرْضٍ وَأَنْتُمْ بِهَا؛ فَلَا تَخْرُجُوا فِرَارًا مِنْهُ\"؛ دَلِيلٌ عَلَى أَنَّهُ يَجُوزُ الْخُرُوجُ مِنْ بَلْدَةِ الطَّاعُونِ عَلَى غَيْرِ سَبِيلِ الْفِرَارِ مِنْهُ، إِذَا اعْتَقَدَ أَنَّ مَا أَصَابَهُ لَمْ يَكُنْ لِيُخْطِئَهُ، وَكَذَلِكَ حُكْمُ الدَّاخِلِ إِذَا أَيْقَنَ أَنَّ دُخُولَهَا لَا يَجْلِبُ إِلَيْهِ قَدَرًا لَمْ يَكُنِ اللَّهُ قَدَّرَهُ لَهُ، فَبَاحَ لَهُ الدُّخُولُ إِلَيْهِ وَالْخُرُوجُ مِنْهُ عَلَى هَذَا الْحَدِّ الَّذِي ذَكَرْنَاهُ، وَاللَّهُ أَعْلَمُ\".\n \nالْوَقْفَةُ الرَّابِعَةُ: اسْتِشْعَارُ فَضْلِ اللَّهِ عَلَيْنَا, فَهَؤُلَاءِ لَمْ يَشْكُرُوا اللَّهَ حَقَّ شُكْرِهِ وَهُوَ الَّذِي أَحْيَاهُم بَعْد مَمَاتِهم؛ لِيستَكملُوا آجَالَهُم وَأَرْزَاقَهُم, ويَتُوبوا وَيَعُودُوا إلَيْه, فَينبَغِي لَكَ -أَيُّهَا الْمُسْلِمُ- أَنْ تَستَشعِرَ فَضْلَ اللَّهِ عَلَيْكَ فِي كُلِّ شَيْءٍ حَتَّى مَعَ حُصُولِ الْأَمْرَاضِ والأوبئةِ, أخْرَجَ البُخارِيُّ عَنْ عائِشَةَ قالَتْ: سَألْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنِ الطّاعُونِ، فَأخْبَرَنِي: \"أنَّهُ كانَ عَذابًا يَبْعَثُهُ اللَّهُ عَلى مَن يَشاءُ، وجَعَلَهُ رَحْمَةً لِلْمُؤْمِنِينَ، فَلَيْسَ مِن رَجُلٍ يَقَعُ الطّاعُونُ فَيَمْكُثُ في بَلَدِهِ صابِرًا مُحْتَسِبًا، يَعْلَمُ أنَّهُ لا يُصِيبُهُ إلّا ما كَتَبَ اللَّهُ لَهُ؛ إلّا كانَ لَهُ مِثْلُ أجْرِ الشَّهِيدِ\", وأخرج عَنْ أَبِي هُرَيْرَةَ عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَا يُصِيبُ الْمُسْلِمَ مِنْ نَصَبٍ وَلَا وَصَبٍ, وَلَا هَمٍّ وَلَا حُزْنٍ, وَلَا أَذًى وَلَا غَمٍّ حَتَّى الشَّوْكَةِ يُشَاكُهَا؛ إِلَّا كَفَّرَ اللهُ بِهَا مِنْ خَطَايَاهُ\".\n \nالْوَقْفَةُ الْخَامِسَةُ: يَنْبَغِي لِلْمُسْلِمِ أَنْ لَا يَخَافَ مِنْ الْمَوْتِ وَإِنَّمَا يُخَافُ مِمَّا بَعْدَهُ مِنْ حِسَابِ وَعِقَاب,ِ فَهَذَا الَّذِي يُورِثُ الْعَمَلَ؛ فَاَللَّهُ -عز وجل- مَقَتَ صَنِيِعَهُم وَخَوفَهُم وفِرارَهُم مِنْ الْمَوْتِ, قَالَ ابْنُ عَاشُور: \"والمَقْصُودُ مِن هَذا مَوْعِظَةُ المُسْلِمِينَ بِتَرْكِ الجُبْنِ، وأنَّ الخَوْفَ مِنْ المَوْتِ لا يَدْفَعُ المَوتَ، فَهَؤُلاءِ الَّذِينَ ضُرِبَ بِهِمْ هَذا المَثَلُ خَرَجُوا مِن دِيارِهِمْ خائِفِينَ مِنَ المَوْتِ، فَلَمْ يُغْنِ خَوْفُهم عَنْهم شَيْئًا، وأراهُمُ اللَّهُ المَوْتَ ثُمَّ أحْياهم؛ لِيَعْلَمُوا أنَّ الفِرارَ لا يُغْنِي عَنْهم شَيْئًا، وأنَّهم ذاقُوا الحَياةَ بَعْدَ المَوْتِ؛ لِيَعْلَمُوا أنَّ المَوْتَ والحَياةَ بِيَدِ اللَّهِ؛ كَما قالَ تَعالى (قُلْ لَنْ يَنْفَعَكُمُ الْفِرَارُ إِنْ فَرَرْتُمْ مِنَ الْمَوْتِ أَوِ الْقَتْلِ)[الأحزاب: 16].\n \nأَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ الَّذِي خَلَقَ الْإِنْسَانَ فِي أَحْسَنِ تَقْوِيمٍ، وَأَمَـرَهُ بِالاِسْتِغْفَارِ وَالذِّكْرِ وَالفِعْلِ الكَرِيمِ، وأَشْهَدُ أَن لَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ, إِمَامُ الذَّاكِرِينَ وَالشَّاكِرِينَ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، وَمَنْ سَارَ عَلَى نَهْجِهِ وَهَدْيِهِ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَأُوصِيكُمْ -عِبَادَ اللهِ- وَنَفْسِي بِأَعْظَمِ وَصِيَّةٍ، وَصِيَّةِ اللهِ لِلْأَوَّلِينَ وَالآخِرِينَ، أَنْ تَتَّقُوا اللَّهَ -تَعَالَى-؛ فَمَنِ اتَّقَاهُ وَقَاهُ، وَمَنْ تَوَكَّلَ عَلَيْهِ كَفَاهُ.\n \nأَيُّهَا الْمُسْلِمُونَ: لَقَد حَزِنَ الْمُسْلِمُونَ حُزناً شديداً لَمَّا سَمِعُوا الْمُؤَذِّن يَقُولُ: \"صَلُّوا فِي بُيُوتِكُم\"؛ لِأَنَّهُم فَقَدُوا الْجُمَعَ وَالْجَمَاعَاتِ, وَالْخُطَى إِلَى الْمَسَاجِدِ, وَالصَّفَّ الْأَوَّلَ, وَانْتِظَارَ الصَّلَاةِ إلَى الصَّلَاةِ, ثُمَّ فَرِحُوا فَرَحًا شَدِيدًا لِمَا سَمِعُوا الْمُؤَذِّن يَقُول: \"حَيًّ عَلَى الصَّلَاةِ\", وَهَذَا يَدُلُّ عَلَى أَنَّ قُلُوبَهُم مُعَلَّقَةٌ بِالْمَسَاجِدِ, أَخْرَجَ الْبُخَارِيُّ عَنْ أَبِي هُرَيْرَةَ عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"سَبْعَةٌ يُظِلُّهُمُ اللهُ يَوْمَ الْقِيَامَةِ فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ.. -وذكر منهم- وَرَجُلٌ قَلْبُهُ مُعَلَّقٌ فِي الْمَسَاجِدِ وَرَجُلَانِ تَحَابَّا فِي اللهِ وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ إِلَى نَفْسِهَا فَقَالَ إِنِّي أَخَافُ اللهَ وَرَجُلٌ تَصَدَّقَ بِصَدَقَةٍ فَأَخْفَاهَا حَتَّى لَا تَعْلَمَ شِمَالُهُ مَا صَنَعَتْ يَمِينُهُ\", وفي سنن الترمذي: \"وَرَجُلٌ كَانَ قَلْبُهُ مُعَلَّقًا بِالمَسْجِدِ إِذَا خَرَجَ مِنْهُ حَتَّى يَعُودَ إِلَيْهِ\".\n \nأَيُّهَا الْمُؤْمِنُونَ: لا رَيْبَ أَنَّ لِهَذَا الفَيْرُوسِ قُدْرَةً عَلَى الانْتِشَارِ، وَعَلَى الْمُسْلِمِ أَنْ يَتَعَرَّفَ أَعْرَاضَهُ وَطُرُقَ الْوِقَايَةِ مِنْهُ، وَاعْلَمُوا أَنَّ اتِّبَاعَ النَّصَائِحِ الطِّبِّيَّةِ؛ يُعَزِّزُ أَسْبَابَ الْوِقَايَةِ الصِّحِّيَّةِ، وَعَدَمَ اتِّبَاعِهَا يُؤَدِّي إِلَى نَتَائِجَ مُهْلِكَةٍ، وَمَا تَبْذُلُهُ الدَوْلَةُ مِنْ جُهُودٍ كَبِيرَةٍ لِاحْتِوَاءِ انْتِشَارِهِ؛ فَقَدْ أَصْدَرَتْ وِزَارَةُ الصِّحَّةِ تَعْلِيمَاتٍ وِقَائِيَّةً، مِنْهَا: تَجَنُّبُ الزِّحَامِ، وَعَدَمُ مُخَالَطَةِ الْمُصَابِينَ بِأَمْرَاضٍ مُعْدِيَةٍ، وَغَسْلُ الْيَدَيْنِ بِالْمَاءِ وَالصَّابُونِ، وَتَغْطِيَةُ الْفَمِ وَالْأَنْفِ بِمِنْدِيلٍ عِنْدَ السُّعَالِ أَوِ الْعُطَاسِ، وَالِاكْتِفَاءُ بِإِلْقَاءِ التَّحِيَّةِ، وَتَجَنُّبُ السَّلَامِ بِالْيَدِ أَوِ الْأَنْفِ، أَوْ عِنَاقِ الْآخَرِينِ أَوْ تَقْبِيلِهِمْ، فَمِنْ وَاجِبِنَا الِالْتِزَامُ بِكَافَّةِ هَذِهِ التَّعْلِيمَاتِ، فَذَلِكَ مَطْلَبٌ شَرْعِيٌّ، وَوَاجِبٌ وَطَنِيٌّ.\n \nهَذَا وَصَلُّوا وَسَلِّمُوا عَلَى إِمَامِ المُرْسَلِينَ، وَقَائِدِ الغُرِّ المُحَجَّلِينَ؛ فَقَدْ أَمَرَكُمُ اللهُ -تَعَالَى- بِالصَّلاةِ وَالسَّلامِ عَلَيْهِ فِي مُحْكَمِ كِتَابِهِ, حَيْثُ قَالَ -عَزَّ قَائِلاً عَلِيمًا-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]؛ اللَّهُمَّ صَلِّ وسَلِّمْ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ؛ كَمَا صَلَّيْتَ وسَلَّمْتَ عَلَى سَيِّدِنا إِبْرَاهِيمَ وَعَلَى آلِ سَيِّدِنا إِبْرَاهِيمَ، وَبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ؛ كَمَا بَارَكْتَ عَلَى سَيِّدِنَا إِبْرَاهِيمَ وَعَلَى آلِ سَيِّدِنا إِبْرَاهِيمَ، فِي العَالَمِينَ إِنَّكَ حَمِيدٌ مَجِيدٌ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَّاشِدِينَ، وَعَنْ أَزْوَاجِهِ أُمَّهَاتِ المُؤْمِنِينَ، وَعَنْ سَائِرِ الصَّحَابَةِ أَجْمَعِينَ، وَعَنْ المُؤْمِنِينَ وَالمُؤْمِنَاتِ إِلَى يَوْمِ الدِّينِ، وَعَنَّا مَعَهُمْ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.\n \nاللَّهُمَّ اجْعَلْ جَمْعَنَا هَذَا جَمْعًا مَرْحُومًا، وَاجْعَلْ تَفَرُّقَنَا مِنْ بَعْدِهِ تَفَرُّقًا مَعْصُومًا، وَلا تَدَعْ فِينَا وَلا مَعَنَا شَقِيًّا وَلا مَحْرُومًا, اللَّهُمَّ أَعِزَّ الإِسْلاَمَ وَالْمُسْلِمِينَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِينَ، وَانْصُرْ عِبَادَكَ الْمُؤْمِنِينَ وَجُنْدَكَ الْمُوَحِّدِينَ، اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلاَةَ أُمُورِنَا، وَاجْعَلْ وِلاَيَتَنَا فِيمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/قصة قوم أماتهم الله ثم أحياهم 2/وقفات ودروس من هذه القصة 3/الفرح بفتح المساجد 4/وجوب الالتزام بتعليمات وزارة الصحة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الِاعْتِمَادُ عَلَى الْأَسْبَابِ الشَّرْعِيَّةِ وَالْحِسِّيَّةِ مَعًا مَطْلَبٌ شَرْعِيّ وَعَقْلِيٌّ؛ فَهَؤُلَاءِ أَهْمَلُوا الْأَسْبَابَ الشَّرْعِيَّةِ وَاعْتَمَدُوا عَلَى الْأَسْبَابِ الْحِسِّيَّةِ, فَظَنُّوا أَنَّ الْخُرُوجَ مِنْ الدِّيَارِ يَكْفِي لِلسَّلَامَةِ مِنْ الْمَوْتِ بِالْمَرَضِ أَوْ الْعَدُوِّ؛ فَجَاءَ الْمَوْتُ بِسَبَبٍ آخَرَ لَا يَخْطِرُ عَلَى بَالِهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"360071\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الحَمْدَ لِلَّهِ، نَحْمَدُهُ ونَسْتَعِينُهُ ونَسْتَغْفِرُهُ، ونَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا ومِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، ومَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وأَشْهَدُ أَن لَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وصَحْبِهِ وسَلَّمَ تَسْلِيماً كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء:1]، <strong>(</strong><span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ خَيْـرَ الحَدِيثِ كِتَابُ اللهِ، وخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، وشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وكُلَّ بِدْعَةٍ ضَلَالَةٌ، وكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسْلِمُونَ: لقَد قَصَّ اللهُ عَلَيْنَا فِي سُورَةِ الْبَقَرَةِ قِصَّةً لَنَا فِيهَا عِبْرَةٌ وَعِظَةٌ مَعَ هَذَا الْوَبَاءِ؛ فَقَالَ -سُبْحَانَهُ&nbsp;وَتَعَالَى-: (<span style=\"color: #ff0000;\"><strong>أَلَمْ تَرَ إِلَى الَّذِينَ خَرَجُوا مِنْ دِيَارِهِمْ وَهُمْ أُلُوفٌ حَذَرَ الْمَوْتِ فَقَالَ لَهُمُ اللَّهُ مُوتُوا ثُمَّ أَحْيَاهُمْ إِنَّ اللَّهَ لَذُو فَضْلٍ عَلَى النَّاسِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَشْكُرُونَ</strong></span>)[البقرة: 243].</p>\n<p>&nbsp;</p>\n<p>وَأَكْثَرُ الْمُفَسِّرِينَ عَلَى أَنَّ الْقِصَّةَ لِقَوْمٍ مِنْ بَنِي إسْرَائِيلَ خَرَجُوا مِنْ دِيَارِهِمْ خوفاً مِنَ الْمَوْتِ؛ بِسَبَبِ مَرَضٍ أَوْ عَدُوٍّ فَأَمَاتَهُمُ اللَّهُ -عز وجل-؛ لِيَعْلَمُوا أَنَّهُ لَا يَنْفَعُ حَذَرٌ مِنْ قَدْرِ, ثُمّ أَحْيَاهُمْ؛ لِيعتَبروا بِمَا حَصَلَ لَهُمْ؛ فَيَقُولُ اللَّهُ -سُبْحَانَهُ وَتَعَالَى- مخاطباً نَبِيَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (<span style=\"color: #ff0000;\"><strong>ألم تر</strong></span>) يَا مُحَمَّدُ وَالْخِطَابُ لِأَمَتِه كَذَلِك, (<span style=\"color: #ff0000;\"><strong>إلى الذين خرجوا من ديارهم</strong></span>) فَتَرَكُوا بُيُوتَهُم وزُروعَهم وأملاكَهم, (<span style=\"color: #ff0000;\"><strong>وهم ألوف</strong></span>) فِي عَدَدِهِمْ, (<span style=\"color: #ff0000;\"><strong>حذر الموت</strong></span>) خَوْفًا وَفِرَارًا مِنَ الْمَوْتِ أنْ يَأْتِيَهُمْ فِي قَرْيَتِهِمْ بِسَبَبِ الْمَرَضِ أَوْ الْعَدُوِّ, (<span style=\"color: #ff0000;\"><strong>فقال لهم الله موتوا</strong></span>) فَمَاتُوا بِأَمْرِه وَقُدْرَتِه, (<span style=\"color: #ff0000;\"><strong>ثم أحياهم</strong></span>)؛ لِأَنَّه الْقَادِرُ عَلَى ذَلِكَ فَهُوَ الْمُحْيِي الْمُمِيتُ, (<span style=\"color: #ff0000;\"><strong>إن الله لذو فضل على الناس</strong></span>) فَفَضْلُه يَشْمَلُ جَمِيعَ الْخَلْقِ, فَهَؤُلَاء تَفْضَّلَ اللَّهُ عَلَيْهِمْ بِالْحَيَاةِ بَعْدَ الْمَوْتِ؛ ليعتبروا بِمَا حَصَلَ لَهُمْ, وَتَفْضَّلَ عَلَى مَنْ سَمِعَ بِهِمْ أَنْ يَعْتَبَرَ بِهِم, وَمَعَ هَذَا فَإِنَّ الشَّاكِرَ لِفَضْلِ اللَّهِ قَلِيلٌ, (<span style=\"color: #ff0000;\"><strong>ولكن أكثر الناس لا يشكرون</strong></span>).</p>\n<p>&nbsp;</p>\n<p>وَلَنَا مَعَ الْآيَةِ وقفاتٌ:</p>\n<p>الْوَقْفَةُ الْأُولَى: أَنَّ الْقُرْآنَ الْكَرِيمَ فِيهِ الْمَخْرَجُ مِنْ الْفِتَنِ وَالْمِحَنِ, وَفِيه الْعِظَةُ وَالْعِبْرَةُ؛ فَمَنْ تَمَسَّكَ بِهِ فَقَدْ أَفْلَحَ ونجحَ, وَمَنْ تَرَكَهُ فَقَدْ خَابَ وَخَسِرَ, عَنْ أَبِي شُرَيْحٍ الْعَدَوِيِّ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَبشِروا أَبشِروا، أليس تَشهدونَ أن لا إلهَ إلا اللهُ وأني رسولُ اللهِ؟</strong></span>\", قالوا: نعم، قال: \"<span style=\"color: #0000ff;\"><strong>فإنَّ هذا القرآنَ سببٌ طرَفُه بيدِ اللهِ، وطرَفُه بأيدِيكم، فتمَسَّكوا به؛ فإنكم لن تَضِلُّوا, ولن تَهلِكوا بعده أبدًا</strong></span>\"(صححه الألباني).</p>\n<p>&nbsp;</p>\n<p>الْوَقْفَةُ الثَّانِيَةُ: لَا يُغْنِي حَذَرٌ مِنْ قَدْرِ يَقُولُ ابْنُ كَثِيرٍ: \"<span style=\"color: #008000;\">وَفِي هَذِهِ الْقِصَّةِ عِبْرَةٌ وَدَلِيلٌ عَلَى أَنَّهُ لَنْ يُغْنِيَ حَذَرٌ مِنْ قَدَرٍ، وَأَنَّهُ لَا مَلْجَأَ مِنَ اللَّهِ إِلَّا إِلَيْهِ؛ فَإِنَّ هَؤُلَاءِ فَرُّوا مِنَ الْوَبَاءِ طَلَبًا لِطُولِ الْحَيَاةِ؛ فَعُومِلُوا بِنَقِيضِ قَصْدِهِمْ, وَجَاءَهُمُ الْمَوْتُ سَرِيعًا فِي آنٍ وَاحِدٍ\", وَيَقُول الرَّازِيُّ: \"هَذِهِ القِصَّةُ تَدُلُّ عَلى أنَّ الحَذَرَ مِنَ المَوْتِ لا يُفِيدُ، فَهَذِهِ القِصَّةُ تُشَجِّعُ الإنْسانَ عَلى الإقْدامِ عَلى طاعَةِ اللَّهِ -تَعالى- كَيْفَ كانَ، وتُزِيلُ عَنْ قَلْبِهِ الخَوْفَ مِنَ المَوْتِ، فَكانَ ذِكْرُ هَذِهِ القِصَّةِ سَبَبًا لِبُعْدِ العَبْدِ عَنِ المَعْصِيَةِ، وقُرْبِهِ مِنَ الطّاعَةِ الَّتِي بِها يَفُوزُ بِالثَّوابِ العَظِيمِ، فَكانَ ذِكْرُ هَذِهِ القِصَّةِ فَضْلًا وإحْسانًا مِنَ اللَّهِ -تَعالى- عَلى عَبْدِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>الْوَقْفَةُ الثَّالِثَةُ: الِاعْتِمَادُ عَلَى الْأَسْبَابِ الشَّرْعِيَّةِ وَالْحِسِّيَّةِ مَعًا مَطْلَبٌ شَرْعِيّ وَعَقْلِيٌّ؛ فَهَؤُلَاءِ أَهْمَلُوا الْأَسْبَابَ الشَّرْعِيَّةِ وَاعْتَمَدُوا عَلَى الْأَسْبَابِ الْحِسِّيَّةِ, فَظَنُّوا أَنَّ الْخُرُوجَ مِنْ الدِّيَارِ يَكْفِي لِلسَّلَامَةِ مِنْ الْمَوْتِ بِالْمَرَضِ أَوْ الْعَدُوِّ؛ فَجَاءَ الْمَوْتُ بِسَبَبٍ آخَرَ لَا يَخْطِرُ عَلَى بَالِهم.</p>\n<p>&nbsp;</p>\n<p>فَيَنْبَغِي لِلْعَبْدِ أَنْ يَجْمَعَ بَيْنَ الْأَسْبَابِ وَيَتَوَكَّلُ عَلَى مُسبِبِها وَهُوَ اللَّهُ -عز وجل-, قَالَ ابْنُ مَسْعُودٍ: \"الطَّاعُونُ فِتْنَةٌ عَلَى الْمُقِيمِ وَالْفَارِّ؛ فَأَمَّا الْفَارُّ فَيَقُولُ: فَبِفِرَارِي نَجَوْتُ، وَأَمَّا الْمُقِيمُ فَيَقُولُ: أَقَمْتُ فَمُتُّ\"، قال القرطبي: فِي قَوْلِهِ -عَلَيْهِ السَّلَامُ-: \"<span style=\"color: #0000ff;\"><strong>إِذَا وَقَعَ الْوَبَاءُ بِأَرْضٍ وَأَنْتُمْ بِهَا؛ فَلَا تَخْرُجُوا فِرَارًا مِنْهُ</strong></span>\"؛ دَلِيلٌ عَلَى أَنَّهُ يَجُوزُ الْخُرُوجُ مِنْ بَلْدَةِ الطَّاعُونِ عَلَى غَيْرِ سَبِيلِ الْفِرَارِ مِنْهُ، إِذَا اعْتَقَدَ أَنَّ مَا أَصَابَهُ لَمْ يَكُنْ لِيُخْطِئَهُ، وَكَذَلِكَ حُكْمُ الدَّاخِلِ إِذَا أَيْقَنَ أَنَّ دُخُولَهَا لَا يَجْلِبُ إِلَيْهِ قَدَرًا لَمْ يَكُنِ اللَّهُ قَدَّرَهُ لَهُ، فَبَاحَ لَهُ الدُّخُولُ إِلَيْهِ وَالْخُرُوجُ مِنْهُ عَلَى هَذَا الْحَدِّ الَّذِي ذَكَرْنَاهُ، وَاللَّهُ أَعْلَمُ\".</p>\n<p>&nbsp;</p>\n<p>الْوَقْفَةُ الرَّابِعَةُ: اسْتِشْعَارُ فَضْلِ اللَّهِ عَلَيْنَا, فَهَؤُلَاءِ لَمْ يَشْكُرُوا اللَّهَ حَقَّ شُكْرِهِ وَهُوَ الَّذِي أَحْيَاهُم بَعْد مَمَاتِهم؛ لِيستَكملُوا آجَالَهُم وَأَرْزَاقَهُم, ويَتُوبوا وَيَعُودُوا إلَيْه, فَينبَغِي لَكَ -أَيُّهَا الْمُسْلِمُ- أَنْ تَستَشعِرَ فَضْلَ اللَّهِ عَلَيْكَ فِي كُلِّ شَيْءٍ حَتَّى مَعَ حُصُولِ الْأَمْرَاضِ والأوبئةِ, أخْرَجَ البُخارِيُّ عَنْ عائِشَةَ قالَتْ: سَألْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنِ الطّاعُونِ، فَأخْبَرَنِي: \"<span style=\"color: #0000ff;\"><strong>أنَّهُ كانَ عَذابًا يَبْعَثُهُ اللَّهُ عَلى مَن يَشاءُ، وجَعَلَهُ رَحْمَةً لِلْمُؤْمِنِينَ، فَلَيْسَ مِن رَجُلٍ يَقَعُ الطّاعُونُ فَيَمْكُثُ في بَلَدِهِ صابِرًا مُحْتَسِبًا، يَعْلَمُ أنَّهُ لا يُصِيبُهُ إلّا ما كَتَبَ اللَّهُ لَهُ؛ إلّا كانَ لَهُ مِثْلُ أجْرِ الشَّهِيدِ</strong></span>\", وأخرج عَنْ أَبِي هُرَيْرَةَ عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَا يُصِيبُ الْمُسْلِمَ مِنْ نَصَبٍ وَلَا وَصَبٍ, وَلَا هَمٍّ وَلَا حُزْنٍ, وَلَا أَذًى وَلَا غَمٍّ حَتَّى الشَّوْكَةِ يُشَاكُهَا؛ إِلَّا كَفَّرَ اللهُ بِهَا مِنْ خَطَايَاهُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>الْوَقْفَةُ الْخَامِسَةُ: يَنْبَغِي لِلْمُسْلِمِ أَنْ لَا يَخَافَ مِنْ الْمَوْتِ وَإِنَّمَا يُخَافُ مِمَّا بَعْدَهُ مِنْ حِسَابِ وَعِقَاب,ِ فَهَذَا الَّذِي يُورِثُ الْعَمَلَ؛ فَاَللَّهُ -عز وجل- مَقَتَ صَنِيِعَهُم وَخَوفَهُم وفِرارَهُم مِنْ الْمَوْتِ, قَالَ ابْنُ عَاشُور: \"والمَقْصُودُ مِن هَذا مَوْعِظَةُ المُسْلِمِينَ بِتَرْكِ الجُبْنِ، وأنَّ الخَوْفَ مِنْ المَوْتِ لا يَدْفَعُ المَوتَ، فَهَؤُلاءِ الَّذِينَ ضُرِبَ بِهِمْ هَذا المَثَلُ خَرَجُوا مِن دِيارِهِمْ خائِفِينَ مِنَ المَوْتِ، فَلَمْ يُغْنِ خَوْفُهم عَنْهم شَيْئًا، وأراهُمُ اللَّهُ المَوْتَ ثُمَّ أحْياهم؛ لِيَعْلَمُوا أنَّ الفِرارَ لا يُغْنِي عَنْهم شَيْئًا، وأنَّهم ذاقُوا الحَياةَ بَعْدَ المَوْتِ؛ لِيَعْلَمُوا أنَّ المَوْتَ والحَياةَ بِيَدِ اللَّهِ؛ كَما قالَ تَعالى (<span style=\"color: #ff0000;\"><strong>قُلْ لَنْ يَنْفَعَكُمُ الْفِرَارُ إِنْ فَرَرْتُمْ مِنَ الْمَوْتِ أَوِ الْقَتْلِ</strong></span>)[الأحزاب: 16].</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ الَّذِي خَلَقَ الْإِنْسَانَ فِي أَحْسَنِ تَقْوِيمٍ، وَأَمَـرَهُ بِالاِسْتِغْفَارِ وَالذِّكْرِ وَالفِعْلِ الكَرِيمِ، وأَشْهَدُ أَن لَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ, إِمَامُ الذَّاكِرِينَ وَالشَّاكِرِينَ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، وَمَنْ سَارَ عَلَى نَهْجِهِ وَهَدْيِهِ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَأُوصِيكُمْ -عِبَادَ اللهِ- وَنَفْسِي بِأَعْظَمِ وَصِيَّةٍ، وَصِيَّةِ اللهِ لِلْأَوَّلِينَ وَالآخِرِينَ، أَنْ تَتَّقُوا اللَّهَ -تَعَالَى-؛ فَمَنِ اتَّقَاهُ وَقَاهُ، وَمَنْ تَوَكَّلَ عَلَيْهِ كَفَاهُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَقَد حَزِنَ الْمُسْلِمُونَ حُزناً شديداً لَمَّا سَمِعُوا الْمُؤَذِّن يَقُولُ: \"صَلُّوا فِي بُيُوتِكُم\"؛ لِأَنَّهُم فَقَدُوا الْجُمَعَ وَالْجَمَاعَاتِ, وَالْخُطَى إِلَى الْمَسَاجِدِ, وَالصَّفَّ الْأَوَّلَ, وَانْتِظَارَ الصَّلَاةِ إلَى الصَّلَاةِ, ثُمَّ فَرِحُوا فَرَحًا شَدِيدًا لِمَا سَمِعُوا الْمُؤَذِّن يَقُول: \"حَيًّ عَلَى الصَّلَاةِ\", وَهَذَا يَدُلُّ عَلَى أَنَّ قُلُوبَهُم مُعَلَّقَةٌ بِالْمَسَاجِدِ, أَخْرَجَ الْبُخَارِيُّ عَنْ أَبِي هُرَيْرَةَ عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>سَبْعَةٌ يُظِلُّهُمُ اللهُ يَوْمَ الْقِيَامَةِ فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ</strong></span>.. -وذكر منهم- <span style=\"color: #0000ff;\"><strong>وَرَجُلٌ قَلْبُهُ مُعَلَّقٌ فِي الْمَسَاجِدِ وَرَجُلَانِ تَحَابَّا فِي اللهِ وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ إِلَى نَفْسِهَا فَقَالَ إِنِّي أَخَافُ اللهَ وَرَجُلٌ تَصَدَّقَ بِصَدَقَةٍ فَأَخْفَاهَا حَتَّى لَا تَعْلَمَ شِمَالُهُ مَا صَنَعَتْ يَمِينُهُ</strong></span>\", وفي سنن الترمذي: \"<span style=\"color: #0000ff;\"><strong>وَرَجُلٌ كَانَ قَلْبُهُ مُعَلَّقًا بِالمَسْجِدِ إِذَا خَرَجَ مِنْهُ حَتَّى يَعُودَ إِلَيْهِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: لا رَيْبَ أَنَّ لِهَذَا الفَيْرُوسِ قُدْرَةً عَلَى الانْتِشَارِ، وَعَلَى الْمُسْلِمِ أَنْ يَتَعَرَّفَ أَعْرَاضَهُ وَطُرُقَ الْوِقَايَةِ مِنْهُ، وَاعْلَمُوا أَنَّ اتِّبَاعَ النَّصَائِحِ الطِّبِّيَّةِ؛ يُعَزِّزُ أَسْبَابَ الْوِقَايَةِ الصِّحِّيَّةِ، وَعَدَمَ اتِّبَاعِهَا يُؤَدِّي إِلَى نَتَائِجَ مُهْلِكَةٍ، وَمَا تَبْذُلُهُ الدَوْلَةُ مِنْ جُهُودٍ كَبِيرَةٍ لِاحْتِوَاءِ انْتِشَارِهِ؛ فَقَدْ أَصْدَرَتْ وِزَارَةُ الصِّحَّةِ تَعْلِيمَاتٍ وِقَائِيَّةً، مِنْهَا: تَجَنُّبُ الزِّحَامِ، وَعَدَمُ مُخَالَطَةِ الْمُصَابِينَ بِأَمْرَاضٍ مُعْدِيَةٍ، وَغَسْلُ الْيَدَيْنِ بِالْمَاءِ وَالصَّابُونِ، وَتَغْطِيَةُ الْفَمِ وَالْأَنْفِ بِمِنْدِيلٍ عِنْدَ السُّعَالِ أَوِ الْعُطَاسِ، وَالِاكْتِفَاءُ بِإِلْقَاءِ التَّحِيَّةِ، وَتَجَنُّبُ السَّلَامِ بِالْيَدِ أَوِ الْأَنْفِ، أَوْ عِنَاقِ الْآخَرِينِ أَوْ تَقْبِيلِهِمْ، فَمِنْ وَاجِبِنَا الِالْتِزَامُ بِكَافَّةِ هَذِهِ التَّعْلِيمَاتِ، فَذَلِكَ مَطْلَبٌ شَرْعِيٌّ، وَوَاجِبٌ وَطَنِيٌّ.</p>\n<p>&nbsp;</p>\n<p>هَذَا وَصَلُّوا وَسَلِّمُوا عَلَى إِمَامِ المُرْسَلِينَ، وَقَائِدِ الغُرِّ المُحَجَّلِينَ؛ فَقَدْ أَمَرَكُمُ اللهُ -تَعَالَى- بِالصَّلاةِ وَالسَّلامِ عَلَيْهِ فِي مُحْكَمِ كِتَابِهِ, حَيْثُ قَالَ -عَزَّ قَائِلاً عَلِيمًا-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56]؛ اللَّهُمَّ صَلِّ وسَلِّمْ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ؛ كَمَا صَلَّيْتَ وسَلَّمْتَ عَلَى سَيِّدِنا إِبْرَاهِيمَ وَعَلَى آلِ سَيِّدِنا إِبْرَاهِيمَ، وَبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ؛ كَمَا بَارَكْتَ عَلَى سَيِّدِنَا إِبْرَاهِيمَ وَعَلَى آلِ سَيِّدِنا إِبْرَاهِيمَ، فِي العَالَمِينَ إِنَّكَ حَمِيدٌ مَجِيدٌ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَّاشِدِينَ، وَعَنْ أَزْوَاجِهِ أُمَّهَاتِ المُؤْمِنِينَ، وَعَنْ سَائِرِ الصَّحَابَةِ أَجْمَعِينَ، وَعَنْ المُؤْمِنِينَ وَالمُؤْمِنَاتِ إِلَى يَوْمِ الدِّينِ، وَعَنَّا مَعَهُمْ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اجْعَلْ جَمْعَنَا هَذَا جَمْعًا مَرْحُومًا، وَاجْعَلْ تَفَرُّقَنَا مِنْ بَعْدِهِ تَفَرُّقًا مَعْصُومًا، وَلا تَدَعْ فِينَا وَلا مَعَنَا شَقِيًّا وَلا مَحْرُومًا, اللَّهُمَّ أَعِزَّ الإِسْلاَمَ وَالْمُسْلِمِينَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِينَ، وَانْصُرْ عِبَادَكَ الْمُؤْمِنِينَ وَجُنْدَكَ الْمُوَحِّدِينَ، اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلاَةَ أُمُورِنَا، وَاجْعَلْ وِلاَيَتَنَا فِيمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الطاعون_فتنة_على_المقيم_والفار.doc",
      "path": "/database/files/الطاعون_فتنة_على_المقيم_والفار.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B7%D8%A7%D8%B9%D9%88%D9%86-%D9%81%D8%AA%D9%86%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D9%82%D9%8A%D9%85-%D9%88%D8%A7%D9%84%D9%81%D8%A7%D8%B1/download-file/360072"
    }
  ],
  "mainCategories": [
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الطاعون-فتنة-على-المقيم-والفار"
}
