{
  "id": 4028,
  "title": "العلم بالله تعالى (7) مواقف للأنبياء في تقرير الربوبية",
  "slug": "العلم-بالله-تعالى-7-مواقف-للأنبياء-في-تقرير-الربوبية-",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/شرف العلم بالله تعالى وفوائده 2/منهج الرسل الفريد في تقرير الربوبية 3/فوائد من سيرة الخليل إبراهيم عليه السلام مع منكري الربوبية 4/مواعظ وعبر من موقف موسى عليه السلام مع فرعون وملئه 5/موقف سيدنا محمد صلى الله عليه وسلم مع منكري الربوبية\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لِلرُّسُلِ -عَلَيْهِمُ السَّلَامُ- مَنْهَجٌ فَرِيدٌ فِي تَقْرِيرِ الرُّبُوبِيَّةِ، وَمُوَاجَهَةِ الْمُعَانِدِينَ بِالْحُجَجِ الْمُلْزِمَةِ، وَالْأَدِلَّةِ الظَّاهِرَةِ، وَالْبَرَاهِينِ الدَّامِغَةِ الَّتِي لَا يَجْحَدُهَا إِلَّا مُكَابِرٌ، وَلَا يَرْتَابُ فِيهَا إِلَّا مُعْرِضٌ مُنَافِقٌ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا النَّاسُ: الْعِلْمُ بِاللَّهِ -تَعَالَى- أَشْرَفُ عِلْمٍ وَأَنْفَعُهُ لِصَاحِبِهِ؛ إِذْ بِهِ طُمَأْنِينَةُ الْقَلْبِ وَأَمْنُهُ فِي الدُّنْيَا، وَالْفَوْزُ الْأَكْبَرُ يَوْمَ الْقِيَامَةِ؛ (الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ)[الْأَنْعَامِ: 82]، (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النَّحْلِ: 97].\n \nوَرُبُوبِيَّةُ اللَّهِ -تَعَالَى- مُسْتَقِرَّةٌ فِي الْفِطَرِ، وَدَلَّتْ عَلَيْهَا دَلَائِلُ الْخَلْقِ وَالْحِسِّ وَالْعَقْلِ وَالشَّرْعِ، فَلَا يَجْحَدُهَا إِلَّا مُكَابِرٌ، وَلَا يُمَارِي فِيهَا إِلَّا مُبْطِلٌ؛ (وَجَحَدُوا بِهَا وَاسْتَيْقَنَتْهَا أَنْفُسُهُمْ ظُلْمًا وَعُلُوًّا)[النَّمْلِ: 14].\n \nوَلِلرُّسُلِ -عَلَيْهِمُ السَّلَامُ- مَنْهَجٌ فَرِيدٌ فِي تَقْرِيرِ الرُّبُوبِيَّةِ، وَمُوَاجَهَةِ الْمُعَانِدِينَ بِالْحُجَجِ الْمُلْزِمَةِ، وَالْأَدِلَّةِ الظَّاهِرَةِ، وَالْبَرَاهِينِ الدَّامِغَةِ الَّتِي لَا يَجْحَدُهَا إِلَّا مُكَابِرٌ، وَلَا يَرْتَابُ فِيهَا إِلَّا مُعْرِضٌ مُنَافِقٌ.\n \nوَفِي الْقُرْآنِ الْكَرِيمِ عَرْضٌ لِسِيرَةِ الْخَلِيلِ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ- فِي تَعَامُلِهِ مَعَ مُنْكِرِي رُبُوبِيَّةِ اللَّهِ -تَعَالَى-، وَمَعَ الْمُشْرِكِينَ بِاللَّهِ غَيْرَهُ فِي أَفْعَالِهِ، وَحِجَاجِهِ لَهُمْ، وَإِلْزَامِهِمْ بِالْبَرَاهِينِ، مِمَّا يَقْطَعُ حُجَّتَهُمْ وَيُعْجِزُهُمْ وَيُلْجِمُهُمْ.\n \nوَادَّعَى الْمَلِكُ النَّمْرُودُ بْنُ كَنْعَانَ الرُّبُوبِيَّةَ، وَزَعَمَ أَنَّهُ يَفْعَلُ أَفْعَالَ الرُّبُوبِيَّةِ؛ مِنَ الْإِحْيَاءِ وَالْإِمَاتَةِ بِحُجَّةٍ سَخِيفَةٍ تَافِهَةٍ، وَهِيَ أَنَّهُ يَعْفُو عَنْ شَخْصٍ اسْتَوْجَبَ الْقَتْلَ فَيَقُولُ: أَحْيَيْتُهُ، وَيَقْتُلُ بَرِيئًا فَيَقُولُ: أَمَتُّهُ، فَوَقَفَ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- أَمَامَهُ مُجَادِلًا مُلْزِمًا إِيَّاهُ بِالْحُجَّةِ، وَأَتَاهُ بِمَا لَا يَقْدِرُ عَلَى الْمُرَاوَغَةِ فِيهِ؛ حَتَّى انْقَطَعَ وَبُهِتَ وَخَنَسَ؛ (أَلَمْ تَرَ إِلَى الَّذِي حَاجَّ إِبْرَاهِيمَ فِي رَبِّهِ أَنْ آتَاهُ اللَّهُ الْمُلْكَ إِذْ قَالَ إِبْرَاهِيمُ رَبِّيَ الَّذِي يُحْيِي وَيُمِيتُ قَالَ أَنَا أُحْيِي وَأُمِيتُ قَالَ إِبْرَاهِيمُ فَإِنَّ اللَّهَ يَأْتِي بِالشَّمْسِ مِنَ الْمَشْرِقِ فَأْتِ بِهَا مِنَ الْمَغْرِبِ فَبُهِتَ الَّذِي كَفَرَ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ)[الْبَقَرَةِ: 258].\n \nوَكَمَا نَاظَرَ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- الْمَلِكَ الَّذِي ادَّعَى الرُّبُوبِيَّةَ فَإِنَّهُ نَاظَرَ عُبَّادَ الْكَوَاكِبِ الَّذِينَ اتَّخَذُوهَا أَرْبَابًا، وَزَعَمُوا أَنَّ لَهَا تَدْبِيرًا فِي الْأَكْوَانِ، وَتَنَزَّلَ مَعَهُمْ إِلَى مُرَادِهِمْ فِي الْمُنَاظَرَةِ، وَافْتَرَضَ أَنَّ الْكَوَاكِبَ كَمَا يَقُولُونَ فَلِمَاذَا إِذَنْ تَأْفُلُ وَتَغِيبُ؟! (فَلَمَّا جَنَّ عَلَيْهِ اللَّيْلُ رَأَى كَوْكَبًا قَالَ هَذَا رَبِّي فَلَمَّا أَفَلَ قَالَ لَا أُحِبُّ الْآفِلِينَ * فَلَمَّا رَأَى الْقَمَرَ بَازِغًا قَالَ هَذَا رَبِّي فَلَمَّا أَفَلَ قَالَ لَئِنْ لَمْ يَهْدِنِي رَبِّي لَأَكُونَنَّ مِنَ الْقَوْمِ الضَّالِّينَ * فَلَمَّا رَأَى الشَّمْسَ بَازِغَةً قَالَ هَذَا رَبِّي هَذَا أَكْبَرُ فَلَمَّا أَفَلَتْ قَالَ يَا قَوْمِ إِنِّي بَرِيءٌ مِمَّا تُشْرِكُونَ * إِنِّي وَجَّهْتُ وَجْهِيَ لِلَّذِي فَطَرَ السَّمَاوَاتِ وَالْأَرْضَ حَنِيفًا وَمَا أَنَا مِنَ الْمُشْرِكِينَ * وَحَاجَّهُ قَوْمُهُ قَالَ أَتُحَاجُّونِّي فِي اللَّهِ وَقَدْ هَدَانِي وَلَا أَخَافُ مَا تُشْرِكُونَ بِهِ إِلَّا أَنْ يَشَاءَ رَبِّي شَيْئًا وَسِعَ رَبِّي كُلَّ شَيْءٍ عِلْمًا أَفَلَا تَتَذَكَّرُونَ * وَكَيْفَ أَخَافُ مَا أَشْرَكْتُمْ وَلَا تَخَافُونَ أَنَّكُمْ أَشْرَكْتُمْ بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ عَلَيْكُمْ سُلْطَانًا فَأَيُّ الْفَرِيقَيْنِ أَحَقُّ بِالْأَمْنِ إِنْ كُنْتُمْ تَعْلَمُونَ)[الْأَنْعَامِ: 76-81]. يَا لَهُ مِنْ مَقَامٍ عَظِيمٍ دَحَضَ فِيهِ أَدِلَّتَهُمْ، وَأَقَامَ الْحُجَّةَ عَلَيْهِمْ، وَأَعْلَنَ تَوْحِيدَهُ لِلرَّبِّ الْخَالِقِ الْكَرِيمِ الْمُدَبِّرِ لِمَا خَلَقَ -سُبْحَانَهُ وَتَعَالَى-.\n \nوَنَاظَرَ الْخَلِيلُ عُبَّادَ الْأَصْنَامِ مِنْ قَوْمِهِ مُبَيِّنًا لَهُمْ أَفْعَالَ الرَّبِّ -سُبْحَانَهُ وَتَعَالَى-، مُثْبِتًا لَهُمْ رُبُوبِيَّتَهُ: (قَالَ أَفَرَأَيْتُمْ مَا كُنْتُمْ تَعْبُدُونَ * أَنْتُمْ وَآبَاؤُكُمُ الْأَقْدَمُونَ * فَإِنَّهُمْ عَدُوٌّ لِي إِلَّا رَبَّ الْعَالَمِينَ * الَّذِي خَلَقَنِي فَهُوَ يَهْدِينِ * وَالَّذِي هُوَ يُطْعِمُنِي وَيَسْقِينِ * وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ * وَالَّذِي يُمِيتُنِي ثُمَّ يُحْيِينِ * وَالَّذِي أَطْمَعُ أَنْ يَغْفِرَ لِي خَطِيئَتِي يَوْمَ الدِّينِ)[الشُّعَرَاءِ: 75-82].\n \nوَوَقَفَ النَّبِيُّ مُوسَى -عَلَيْهِ السَّلَامُ- فِي وَجْهِ فِرْعَوْنَ لَمَّا ادَّعَى الرُّبُوبِيَّةَ (فَقَالَ أَنَا رَبُّكُمُ الْأَعْلَى)[النَّازِعَاتِ: 24]، وَقَالَ: (يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَهٍ غَيْرِي)[الْقَصَصِ: 38]، وَبَيَّنَ لَهُ مُوسَى أَنَّهُ عَبْدٌ مَخْلُوقٌ، وَأَنَّ لِلرَّبِّ -سُبْحَانَهُ- صِفَاتٍ وَأَفْعَالًا لَا يَقْدِرُ عَلَيْهَا فِرْعَوْنُ وَلَا غَيْرُهُ، وَكَانَ كُلَّمَا رَدَّ فِرْعَوْنُ الْحُجَّةَ أَتْبَعَهَا مُوسَى بِحُجَّةٍ أُخْرَى حَتَّى أَلْجَمَهُ وَأَفْحَمَهُ، فَلَجَأَ إِلَى الْقُوَّةِ وَالتَّهْدِيدِ وَالْوَعِيدِ؛ كَعَادَةِ مَنْ يَفْقِدُ حِيلَتَهُ أَمَامَ الْبَرَاهِينِ السَّاطِعَةِ، وَتَنْقَطِعُ حُجَّتُهُ: (قَالَ فِرْعَوْنُ وَمَا رَبُّ الْعَالَمِينَ * قَالَ رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا إِنْ كُنْتُمْ مُوقِنِينَ * قَالَ لِمَنْ حَوْلَهُ أَلَا تَسْتَمِعُونَ * قَالَ رَبُّكُمْ وَرَبُّ آبَائِكُمُ الْأَوَّلِينَ * قَالَ إِنَّ رَسُولَكُمُ الَّذِي أُرْسِلَ إِلَيْكُمْ لَمَجْنُونٌ * قَالَ رَبُّ الْمَشْرِقِ وَالْمَغْرِبِ وَمَا بَيْنَهُمَا إِنْ كُنْتُمْ تَعْقِلُونَ * قَالَ لَئِنِ اتَّخَذْتَ إِلَهًا غَيْرِي لَأَجْعَلَنَّكَ مِنَ الْمَسْجُونِينَ * قَالَ أَوَلَوْ جِئْتُكَ بِشَيْءٍ مُبِينٍ * قَالَ فَأْتِ بِهِ إِنْ كُنْتَ مِنَ الصَّادِقِينَ * فَأَلْقَى عَصَاهُ فَإِذَا هِيَ ثُعْبَانٌ مُبِينٌ * وَنَزَعَ يَدَهُ فَإِذَا هِيَ بَيْضَاءُ لِلنَّاظِرِينَ)[الشُّعَرَاءِ: 23-33]. وَفِي مَوْقِفِ مُنَاظَرَةٍ آخَرَ أَثْبَتَ مُوسَى لِفِرْعَوْنَ رُبُوبِيَّةَ اللَّهِ -تَعَالَى- بِآيَاتِهِ فِي خَلْقِهِ وَتَدْبِيرِهِ -سُبْحَانَهُ- لَهُمْ: (قَالَ فَمَنْ رَبُّكُمَا يَا مُوسَى * قَالَ رَبُّنَا الَّذِي أَعْطَى كُلَّ شَيْءٍ خَلْقَهُ ثُمَّ هَدَى * قَالَ فَمَا بَالُ الْقُرُونِ الْأُولَى * قَالَ عِلْمُهَا عِنْدَ رَبِّي فِي كِتَابٍ لَا يَضِلُّ رَبِّي وَلَا يَنْسَى * الَّذِي جَعَلَ لَكُمُ الْأَرْضَ مَهْدًا وَسَلَكَ لَكُمْ فِيهَا سُبُلًا وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجْنَا بِهِ أَزْوَاجًا مِنْ نَبَاتٍ شَتَّى * كُلُوا وَارْعَوْا أَنْعَامَكُمْ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِأُولِي النُّهَى * مِنْهَا خَلَقْنَاكُمْ وَفِيهَا نُعِيدُكُمْ وَمِنْهَا نُخْرِجُكُمْ تَارَةً أُخْرَى)[طه: 49-55].\n \nفَالْخَلِيلُ وَالْكَلِيمُ -عَلَيْهِمَا السَّلَامُ- قُدْوَةٌ لِكُلِّ مَنْ يُنَاظِرُ الْمَلَاحِدَةَ فِي رُبُوبِيَّةِ اللَّهِ -تَعَالَى-، وَيُثْبِتُهَا بِالْأَدِلَّةِ الْقَاطِعَةِ، وَالْبَرَاهِينِ السَّاطِعَةِ، وَيَدْحَضُ حُجَجَ الْمُسْتَكْبِرِينَ الْمُتَهَافِتَةَ، فَصَلَوَاتُ اللَّهِ -تَعَالَى- وَسَلَامُهُ عَلَيْهِمَا، وَعَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ فَإِنَّهُ رَبُّكُمْ وَرَبُّ الْعَالَمِينَ، وَإِلَيْهِ الْمَرْجِعُ وَالْمَصِيرُ؛ (وَهُوَ الَّذِي فِي السَّمَاءِ إِلَهٌ وَفِي الْأَرْضِ إِلَهٌ وَهُوَ الْحَكِيمُ الْعَلِيمُ * وَتَبَارَكَ الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا وَعِنْدَهُ عِلْمُ السَّاعَةِ وَإِلَيْهِ تُرْجَعُونَ)[الزُّخْرُفِ: 84-85].\n \nأَيُّهَا الْمُسْلِمُونَ: لَمْ يَكُنْ تَعْلِيمُ النَّاسِ أَمْرَ الرُّبُوبِيَّةِ، وَإِثْبَاتُهَا بِالْأَدِلَّةِ الْعَقْلِيَّةِ خَاصًّا بِإِبْرَاهِيمَ وَمُوسَى -عَلَيْهِمَا السَّلَامُ-، بَلْ فَعَلَهُ قَبْلَهُمَا هُودٌ -عَلَيْهِ السَّلَامُ-، وَفَعَلَهُ بَعْدَهُمَا إِلْيَاسُ -عَلَيْهِ السَّلَامُ-:\n \nفَأَمَّا هُودٌ فَقَالَ لِقَوْمِهِ: (وَاتَّقُوا الَّذِي أَمَدَّكُمْ بِمَا تَعْلَمُونَ * أَمَدَّكُمْ بِأَنْعَامٍ وَبَنِينَ * وَجَنَّاتٍ وَعُيُونٍ * إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ)[الشُّعَرَاءِ: 132-135] وَهَذِهِ مِنْ دَلَائِلِ رُبُوبِيَّةِ اللَّهِ -تَعَالَى-.\n \nوَقَالَ اللَّهُ -تَعَالَى- مُخْبِرًا عَنْ إِلْيَاسَ: (وَإِنَّ إِلْيَاسَ لَمِنَ الْمُرْسَلِينَ * إِذْ قَالَ لِقَوْمِهِ أَلَا تَتَّقُونَ * أَتَدْعُونَ بَعْلًا وَتَذَرُونَ أَحْسَنَ الْخَالِقِينَ * اللَّهَ رَبَّكُمْ وَرَبَّ آبَائِكُمُ الْأَوَّلِينَ)[الصَّافَّاتِ: 123-126]. فَأَثْبَتَ رُبُوبِيَّةَ اللَّهِ -تَعَالَى- بِحُسْنِ خَلْقِهِ، وَبَدِيعِ صُنْعِهِ، وَتَدْبِيرِهِ -سُبْحَانَهُ- لِمَا خَلَقَ.\n \nوَنَبِيُّنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَأْنَفْ مِنْ مُحَاوَرَةِ أَعْرَابِيٍّ لَهُ فِي الرُّبُوبِيَّةِ، وَكَانَ يُجِيبُ عَنْ أَسْئِلَتِهِ فِيهَا حَتَّى قَادَهُ إِلَى الْإِيمَانِ؛ كَمَا فِي حَدِيثِ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"نُهِينَا أَنْ نَسْأَلَ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ شَيْءٍ، فَكَانَ يُعْجِبُنَا أَنْ يَجِيءَ الرَّجُلُ مِنْ أَهْلِ الْبَادِيَةِ الْعَاقِلُ، فَيَسْأَلَهُ، وَنَحْنُ نَسْمَعُ، فَجَاءَ رَجُلٌ مِنْ أَهْلِ الْبَادِيَةِ، فَقَالَ: يَا مُحَمَّدُ، أَتَانَا رَسُولُكَ فَزَعَمَ لَنَا أَنَّكَ تَزْعُمُ أَنَّ اللَّهَ أَرْسَلَكَ، قَالَ: صَدَقَ، قَالَ: فَمَنْ خَلَقَ السَّمَاءَ؟ قَالَ: اللَّهُ، قَالَ: فَمَنْ خَلَقَ الْأَرْضَ؟ قَالَ: اللَّهُ، قَالَ: فَمَنْ نَصَبَ هَذِهِ الْجِبَالَ، وَجَعَلَ فِيهَا مَا جَعَلَ؟ قَالَ: اللَّهُ، قَالَ: فَبِالَّذِي خَلَقَ السَّمَاءَ، وَخَلَقَ الْأَرْضَ، وَنَصَبَ هَذِهِ الْجِبَالَ، آللَّهُ أَرْسَلَكَ؟ قَالَ: نَعَمْ، قَالَ: وَزَعَمَ رَسُولُكَ أَنَّ عَلَيْنَا خَمْسَ صَلَوَاتٍ فِي يَوْمِنَا وَلَيْلَتِنَا، قَالَ: صَدَقَ، قَالَ: فَبِالَّذِي أَرْسَلَكَ، آللَّهُ أَمَرَكَ بِهَذَا؟ قَالَ: نَعَمْ، قَالَ: وَزَعَمَ رَسُولُكَ أَنَّ عَلَيْنَا زَكَاةً فِي أَمْوَالِنَا، قَالَ: صَدَقَ، قَالَ: فَبِالَّذِي أَرْسَلَكَ، آللَّهُ أَمَرَكَ بِهَذَا؟ قَالَ: نَعَمْ، قَالَ: وَزَعَمَ رَسُولُكَ أَنَّ عَلَيْنَا صَوْمَ شَهْرِ رَمَضَانَ فِي سَنَتِنَا، قَالَ: صَدَقَ، قَالَ: فَبِالَّذِي أَرْسَلَكَ، آللَّهُ أَمَرَكَ بِهَذَا؟ قَالَ: نَعَمْ، قَالَ: وَزَعَمَ رَسُولُكَ أَنَّ عَلَيْنَا حَجَّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا، قَالَ: صَدَقَ، قَالَ: ثُمَّ وَلَّى، قَالَ: وَالَّذِي بَعَثَكَ بِالْحَقِّ، لَا أَزِيدُ عَلَيْهِنَّ، وَلَا أَنْقُصُ مِنْهُنَّ، فَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: لَئِنْ صَدَقَ لَيَدْخُلَنَّ الْجَنَّةَ\"(رَوَاهُ مُسْلِمٌ).\n \nفَتِلْكَ هِيَ طَرِيقَةُ الْأَنْبِيَاءِ -عَلَيْهِمُ السَّلَامُ- فِي إِثْبَاتِ رُبُوبِيَّةِ اللَّهِ -تَعَالَى- بِالْأَدِلَّةِ وَالْبَرَاهِينِ؛ لِيَصِلُوا بِهَا إِلَى وُجُوبِ إِفْرَادِ اللَّهِ -تَعَالَى- بِالْعِبَادَةِ وَحْدَهُ لَا شَرِيكَ لَهُ، وَيَجِبُ أَنْ يَسِيرَ عَلَيْهَا أَهْلُ الْإِيمَانِ فِي دَعْوَتِهِمْ إِلَى اللَّهِ -تَعَالَى-: (أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ)[الْأَنْعَامِ: 90].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/شرف العلم بالله تعالى وفوائده 2/منهج الرسل الفريد في تقرير الربوبية 3/فوائد من سيرة الخليل إبراهيم عليه السلام مع منكري الربوبية 4/مواعظ وعبر من موقف موسى عليه السلام مع فرعون وملئه 5/موقف سيدنا محمد صلى الله عليه وسلم مع منكري الربوبية</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لِلرُّسُلِ -عَلَيْهِمُ السَّلَامُ- مَنْهَجٌ فَرِيدٌ فِي تَقْرِيرِ الرُّبُوبِيَّةِ، وَمُوَاجَهَةِ الْمُعَانِدِينَ بِالْحُجَجِ الْمُلْزِمَةِ، وَالْأَدِلَّةِ الظَّاهِرَةِ، وَالْبَرَاهِينِ الدَّامِغَةِ الَّتِي لَا يَجْحَدُهَا إِلَّا مُكَابِرٌ، وَلَا يَرْتَابُ فِيهَا إِلَّا مُعْرِضٌ مُنَافِقٌ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374804\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: الْعِلْمُ بِاللَّهِ -تَعَالَى- أَشْرَفُ عِلْمٍ وَأَنْفَعُهُ لِصَاحِبِهِ؛ إِذْ بِهِ طُمَأْنِينَةُ الْقَلْبِ وَأَمْنُهُ فِي الدُّنْيَا، وَالْفَوْزُ الْأَكْبَرُ يَوْمَ الْقِيَامَةِ؛ (<span style=\"color:#ff0000;\">الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ</span>)[الْأَنْعَامِ: 82]، (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[النَّحْلِ: 97].</p>\n<p>&nbsp;</p>\n<p>وَرُبُوبِيَّةُ اللَّهِ -تَعَالَى- مُسْتَقِرَّةٌ فِي الْفِطَرِ، وَدَلَّتْ عَلَيْهَا دَلَائِلُ الْخَلْقِ وَالْحِسِّ وَالْعَقْلِ وَالشَّرْعِ، فَلَا يَجْحَدُهَا إِلَّا مُكَابِرٌ، وَلَا يُمَارِي فِيهَا إِلَّا مُبْطِلٌ؛ (<span style=\"color:#ff0000;\">وَجَحَدُوا بِهَا وَاسْتَيْقَنَتْهَا أَنْفُسُهُمْ ظُلْمًا وَعُلُوًّا</span>)[النَّمْلِ: 14].</p>\n<p>&nbsp;</p>\n<p>وَلِلرُّسُلِ -عَلَيْهِمُ السَّلَامُ- مَنْهَجٌ فَرِيدٌ فِي تَقْرِيرِ الرُّبُوبِيَّةِ، وَمُوَاجَهَةِ الْمُعَانِدِينَ بِالْحُجَجِ الْمُلْزِمَةِ، وَالْأَدِلَّةِ الظَّاهِرَةِ، وَالْبَرَاهِينِ الدَّامِغَةِ الَّتِي لَا يَجْحَدُهَا إِلَّا مُكَابِرٌ، وَلَا يَرْتَابُ فِيهَا إِلَّا مُعْرِضٌ مُنَافِقٌ.</p>\n<p>&nbsp;</p>\n<p>وَفِي الْقُرْآنِ الْكَرِيمِ عَرْضٌ لِسِيرَةِ الْخَلِيلِ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ- فِي تَعَامُلِهِ مَعَ مُنْكِرِي رُبُوبِيَّةِ اللَّهِ -تَعَالَى-، وَمَعَ الْمُشْرِكِينَ بِاللَّهِ غَيْرَهُ فِي أَفْعَالِهِ، وَحِجَاجِهِ لَهُمْ، وَإِلْزَامِهِمْ بِالْبَرَاهِينِ، مِمَّا يَقْطَعُ حُجَّتَهُمْ وَيُعْجِزُهُمْ وَيُلْجِمُهُمْ.</p>\n<p>&nbsp;</p>\n<p>وَادَّعَى الْمَلِكُ النَّمْرُودُ بْنُ كَنْعَانَ الرُّبُوبِيَّةَ، وَزَعَمَ أَنَّهُ يَفْعَلُ أَفْعَالَ الرُّبُوبِيَّةِ؛ مِنَ الْإِحْيَاءِ وَالْإِمَاتَةِ بِحُجَّةٍ سَخِيفَةٍ تَافِهَةٍ، وَهِيَ أَنَّهُ يَعْفُو عَنْ شَخْصٍ اسْتَوْجَبَ الْقَتْلَ فَيَقُولُ: أَحْيَيْتُهُ، وَيَقْتُلُ بَرِيئًا فَيَقُولُ: أَمَتُّهُ، فَوَقَفَ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- أَمَامَهُ مُجَادِلًا مُلْزِمًا إِيَّاهُ بِالْحُجَّةِ، وَأَتَاهُ بِمَا لَا يَقْدِرُ عَلَى الْمُرَاوَغَةِ فِيهِ؛ حَتَّى انْقَطَعَ وَبُهِتَ وَخَنَسَ؛ (<span style=\"color:#ff0000;\">أَلَمْ تَرَ إِلَى الَّذِي حَاجَّ إِبْرَاهِيمَ فِي رَبِّهِ أَنْ آتَاهُ اللَّهُ الْمُلْكَ إِذْ قَالَ إِبْرَاهِيمُ رَبِّيَ الَّذِي يُحْيِي وَيُمِيتُ قَالَ أَنَا أُحْيِي وَأُمِيتُ قَالَ إِبْرَاهِيمُ فَإِنَّ اللَّهَ يَأْتِي بِالشَّمْسِ مِنَ الْمَشْرِقِ فَأْتِ بِهَا مِنَ الْمَغْرِبِ فَبُهِتَ الَّذِي كَفَرَ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ</span>)[الْبَقَرَةِ: 258].</p>\n<p>&nbsp;</p>\n<p>وَكَمَا نَاظَرَ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- الْمَلِكَ الَّذِي ادَّعَى الرُّبُوبِيَّةَ فَإِنَّهُ نَاظَرَ عُبَّادَ الْكَوَاكِبِ الَّذِينَ اتَّخَذُوهَا أَرْبَابًا، وَزَعَمُوا أَنَّ لَهَا تَدْبِيرًا فِي الْأَكْوَانِ، وَتَنَزَّلَ مَعَهُمْ إِلَى مُرَادِهِمْ فِي الْمُنَاظَرَةِ، وَافْتَرَضَ أَنَّ الْكَوَاكِبَ كَمَا يَقُولُونَ فَلِمَاذَا إِذَنْ تَأْفُلُ وَتَغِيبُ؟! (<span style=\"color:#ff0000;\">فَلَمَّا جَنَّ عَلَيْهِ اللَّيْلُ رَأَى كَوْكَبًا قَالَ هَذَا رَبِّي فَلَمَّا أَفَلَ قَالَ لَا أُحِبُّ الْآفِلِينَ * فَلَمَّا رَأَى الْقَمَرَ بَازِغًا قَالَ هَذَا رَبِّي فَلَمَّا أَفَلَ قَالَ لَئِنْ لَمْ يَهْدِنِي رَبِّي لَأَكُونَنَّ مِنَ الْقَوْمِ الضَّالِّينَ * فَلَمَّا رَأَى الشَّمْسَ بَازِغَةً قَالَ هَذَا رَبِّي هَذَا أَكْبَرُ فَلَمَّا أَفَلَتْ قَالَ يَا قَوْمِ إِنِّي بَرِيءٌ مِمَّا تُشْرِكُونَ * إِنِّي وَجَّهْتُ وَجْهِيَ لِلَّذِي فَطَرَ السَّمَاوَاتِ وَالْأَرْضَ حَنِيفًا وَمَا أَنَا مِنَ الْمُشْرِكِينَ * وَحَاجَّهُ قَوْمُهُ قَالَ أَتُحَاجُّونِّي فِي اللَّهِ وَقَدْ هَدَانِي وَلَا أَخَافُ مَا تُشْرِكُونَ بِهِ إِلَّا أَنْ يَشَاءَ رَبِّي شَيْئًا وَسِعَ رَبِّي كُلَّ شَيْءٍ عِلْمًا أَفَلَا تَتَذَكَّرُونَ * وَكَيْفَ أَخَافُ مَا أَشْرَكْتُمْ وَلَا تَخَافُونَ أَنَّكُمْ أَشْرَكْتُمْ بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ عَلَيْكُمْ سُلْطَانًا فَأَيُّ الْفَرِيقَيْنِ أَحَقُّ بِالْأَمْنِ إِنْ كُنْتُمْ تَعْلَمُونَ</span>)[الْأَنْعَامِ: 76-81]. يَا لَهُ مِنْ مَقَامٍ عَظِيمٍ دَحَضَ فِيهِ أَدِلَّتَهُمْ، وَأَقَامَ الْحُجَّةَ عَلَيْهِمْ، وَأَعْلَنَ تَوْحِيدَهُ لِلرَّبِّ الْخَالِقِ الْكَرِيمِ الْمُدَبِّرِ لِمَا خَلَقَ -سُبْحَانَهُ وَتَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>وَنَاظَرَ الْخَلِيلُ عُبَّادَ الْأَصْنَامِ مِنْ قَوْمِهِ مُبَيِّنًا لَهُمْ أَفْعَالَ الرَّبِّ -سُبْحَانَهُ وَتَعَالَى-، مُثْبِتًا لَهُمْ رُبُوبِيَّتَهُ: (<span style=\"color:#ff0000;\">قَالَ أَفَرَأَيْتُمْ مَا كُنْتُمْ تَعْبُدُونَ * أَنْتُمْ وَآبَاؤُكُمُ الْأَقْدَمُونَ * فَإِنَّهُمْ عَدُوٌّ لِي إِلَّا رَبَّ الْعَالَمِينَ * الَّذِي خَلَقَنِي فَهُوَ يَهْدِينِ * وَالَّذِي هُوَ يُطْعِمُنِي وَيَسْقِينِ * وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ * وَالَّذِي يُمِيتُنِي ثُمَّ يُحْيِينِ * وَالَّذِي أَطْمَعُ أَنْ يَغْفِرَ لِي خَطِيئَتِي يَوْمَ الدِّينِ</span>)[الشُّعَرَاءِ: 75-82].</p>\n<p>&nbsp;</p>\n<p>وَوَقَفَ النَّبِيُّ مُوسَى -عَلَيْهِ السَّلَامُ- فِي وَجْهِ فِرْعَوْنَ لَمَّا ادَّعَى الرُّبُوبِيَّةَ (<span style=\"color:#ff0000;\">فَقَالَ أَنَا رَبُّكُمُ الْأَعْلَى</span>)[النَّازِعَاتِ: 24]، وَقَالَ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَهٍ غَيْرِي</span>)[الْقَصَصِ: 38]، وَبَيَّنَ لَهُ مُوسَى أَنَّهُ عَبْدٌ مَخْلُوقٌ، وَأَنَّ لِلرَّبِّ -سُبْحَانَهُ- صِفَاتٍ وَأَفْعَالًا لَا يَقْدِرُ عَلَيْهَا فِرْعَوْنُ وَلَا غَيْرُهُ، وَكَانَ كُلَّمَا رَدَّ فِرْعَوْنُ الْحُجَّةَ أَتْبَعَهَا مُوسَى بِحُجَّةٍ أُخْرَى حَتَّى أَلْجَمَهُ وَأَفْحَمَهُ، فَلَجَأَ إِلَى الْقُوَّةِ وَالتَّهْدِيدِ وَالْوَعِيدِ؛ كَعَادَةِ مَنْ يَفْقِدُ حِيلَتَهُ أَمَامَ الْبَرَاهِينِ السَّاطِعَةِ، وَتَنْقَطِعُ حُجَّتُهُ: (<span style=\"color:#ff0000;\">قَالَ فِرْعَوْنُ وَمَا رَبُّ الْعَالَمِينَ * قَالَ رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا إِنْ كُنْتُمْ مُوقِنِينَ * قَالَ لِمَنْ حَوْلَهُ أَلَا تَسْتَمِعُونَ * قَالَ رَبُّكُمْ وَرَبُّ آبَائِكُمُ الْأَوَّلِينَ * قَالَ إِنَّ رَسُولَكُمُ الَّذِي أُرْسِلَ إِلَيْكُمْ لَمَجْنُونٌ * قَالَ رَبُّ الْمَشْرِقِ وَالْمَغْرِبِ وَمَا بَيْنَهُمَا إِنْ كُنْتُمْ تَعْقِلُونَ * قَالَ لَئِنِ اتَّخَذْتَ إِلَهًا غَيْرِي لَأَجْعَلَنَّكَ مِنَ الْمَسْجُونِينَ * قَالَ أَوَلَوْ جِئْتُكَ بِشَيْءٍ مُبِينٍ * قَالَ فَأْتِ بِهِ إِنْ كُنْتَ مِنَ الصَّادِقِينَ * فَأَلْقَى عَصَاهُ فَإِذَا هِيَ ثُعْبَانٌ مُبِينٌ * وَنَزَعَ يَدَهُ فَإِذَا هِيَ بَيْضَاءُ لِلنَّاظِرِينَ)[الشُّعَرَاءِ: 23-33]. وَفِي مَوْقِفِ مُنَاظَرَةٍ آخَرَ أَثْبَتَ مُوسَى لِفِرْعَوْنَ رُبُوبِيَّةَ اللَّهِ -تَعَالَى- بِآيَاتِهِ فِي خَلْقِهِ وَتَدْبِيرِهِ -سُبْحَانَهُ- لَهُمْ: (قَالَ فَمَنْ رَبُّكُمَا يَا مُوسَى * قَالَ رَبُّنَا الَّذِي أَعْطَى كُلَّ شَيْءٍ خَلْقَهُ ثُمَّ هَدَى * قَالَ فَمَا بَالُ الْقُرُونِ الْأُولَى * قَالَ عِلْمُهَا عِنْدَ رَبِّي فِي كِتَابٍ لَا يَضِلُّ رَبِّي وَلَا يَنْسَى * الَّذِي جَعَلَ لَكُمُ الْأَرْضَ مَهْدًا وَسَلَكَ لَكُمْ فِيهَا سُبُلًا وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجْنَا بِهِ أَزْوَاجًا مِنْ نَبَاتٍ شَتَّى * كُلُوا وَارْعَوْا أَنْعَامَكُمْ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِأُولِي النُّهَى * مِنْهَا خَلَقْنَاكُمْ وَفِيهَا نُعِيدُكُمْ وَمِنْهَا نُخْرِجُكُمْ تَارَةً أُخْرَى</span>)[طه: 49-55].</p>\n<p>&nbsp;</p>\n<p>فَالْخَلِيلُ وَالْكَلِيمُ -عَلَيْهِمَا السَّلَامُ- قُدْوَةٌ لِكُلِّ مَنْ يُنَاظِرُ الْمَلَاحِدَةَ فِي رُبُوبِيَّةِ اللَّهِ -تَعَالَى-، وَيُثْبِتُهَا بِالْأَدِلَّةِ الْقَاطِعَةِ، وَالْبَرَاهِينِ السَّاطِعَةِ، وَيَدْحَضُ حُجَجَ الْمُسْتَكْبِرِينَ الْمُتَهَافِتَةَ، فَصَلَوَاتُ اللَّهِ -تَعَالَى- وَسَلَامُهُ عَلَيْهِمَا، وَعَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ فَإِنَّهُ رَبُّكُمْ وَرَبُّ الْعَالَمِينَ، وَإِلَيْهِ الْمَرْجِعُ وَالْمَصِيرُ؛ (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي فِي السَّمَاءِ إِلَهٌ وَفِي الْأَرْضِ إِلَهٌ وَهُوَ الْحَكِيمُ الْعَلِيمُ * وَتَبَارَكَ الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا وَعِنْدَهُ عِلْمُ السَّاعَةِ وَإِلَيْهِ تُرْجَعُونَ</span>)[الزُّخْرُفِ: 84-85].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَمْ يَكُنْ تَعْلِيمُ النَّاسِ أَمْرَ الرُّبُوبِيَّةِ، وَإِثْبَاتُهَا بِالْأَدِلَّةِ الْعَقْلِيَّةِ خَاصًّا بِإِبْرَاهِيمَ وَمُوسَى -عَلَيْهِمَا السَّلَامُ-، بَلْ فَعَلَهُ قَبْلَهُمَا هُودٌ -عَلَيْهِ السَّلَامُ-، وَفَعَلَهُ بَعْدَهُمَا إِلْيَاسُ -عَلَيْهِ السَّلَامُ-:</p>\n<p>&nbsp;</p>\n<p>فَأَمَّا هُودٌ فَقَالَ لِقَوْمِهِ: (<span style=\"color:#ff0000;\">وَاتَّقُوا الَّذِي أَمَدَّكُمْ بِمَا تَعْلَمُونَ * أَمَدَّكُمْ بِأَنْعَامٍ وَبَنِينَ * وَجَنَّاتٍ وَعُيُونٍ * إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ</span>)[الشُّعَرَاءِ: 132-135] وَهَذِهِ مِنْ دَلَائِلِ رُبُوبِيَّةِ اللَّهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>وَقَالَ اللَّهُ -تَعَالَى- مُخْبِرًا عَنْ إِلْيَاسَ: (<span style=\"color:#ff0000;\">وَإِنَّ إِلْيَاسَ لَمِنَ الْمُرْسَلِينَ * إِذْ قَالَ لِقَوْمِهِ أَلَا تَتَّقُونَ * أَتَدْعُونَ بَعْلًا وَتَذَرُونَ أَحْسَنَ الْخَالِقِينَ * اللَّهَ رَبَّكُمْ وَرَبَّ آبَائِكُمُ الْأَوَّلِينَ</span>)[الصَّافَّاتِ: 123-126]. فَأَثْبَتَ رُبُوبِيَّةَ اللَّهِ -تَعَالَى- بِحُسْنِ خَلْقِهِ، وَبَدِيعِ صُنْعِهِ، وَتَدْبِيرِهِ -سُبْحَانَهُ- لِمَا خَلَقَ.</p>\n<p>&nbsp;</p>\n<p>وَنَبِيُّنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَأْنَفْ مِنْ مُحَاوَرَةِ أَعْرَابِيٍّ لَهُ فِي الرُّبُوبِيَّةِ، وَكَانَ يُجِيبُ عَنْ أَسْئِلَتِهِ فِيهَا حَتَّى قَادَهُ إِلَى الْإِيمَانِ؛ كَمَا فِي حَدِيثِ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#0000ff;\">نُهِينَا أَنْ نَسْأَلَ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ شَيْءٍ، فَكَانَ يُعْجِبُنَا أَنْ يَجِيءَ الرَّجُلُ مِنْ أَهْلِ الْبَادِيَةِ الْعَاقِلُ، فَيَسْأَلَهُ، وَنَحْنُ نَسْمَعُ، فَجَاءَ رَجُلٌ مِنْ أَهْلِ الْبَادِيَةِ، فَقَالَ: يَا مُحَمَّدُ، أَتَانَا رَسُولُكَ فَزَعَمَ لَنَا أَنَّكَ تَزْعُمُ أَنَّ اللَّهَ أَرْسَلَكَ، قَالَ: صَدَقَ، قَالَ: فَمَنْ خَلَقَ السَّمَاءَ؟ قَالَ: اللَّهُ، قَالَ: فَمَنْ خَلَقَ الْأَرْضَ؟ قَالَ: اللَّهُ، قَالَ: فَمَنْ نَصَبَ هَذِهِ الْجِبَالَ، وَجَعَلَ فِيهَا مَا جَعَلَ؟ قَالَ: اللَّهُ، قَالَ: فَبِالَّذِي خَلَقَ السَّمَاءَ، وَخَلَقَ الْأَرْضَ، وَنَصَبَ هَذِهِ الْجِبَالَ، آللَّهُ أَرْسَلَكَ؟ قَالَ: نَعَمْ، قَالَ: وَزَعَمَ رَسُولُكَ أَنَّ عَلَيْنَا خَمْسَ صَلَوَاتٍ فِي يَوْمِنَا وَلَيْلَتِنَا، قَالَ: صَدَقَ، قَالَ: فَبِالَّذِي أَرْسَلَكَ، آللَّهُ أَمَرَكَ بِهَذَا؟ قَالَ: نَعَمْ، قَالَ: وَزَعَمَ رَسُولُكَ أَنَّ عَلَيْنَا زَكَاةً فِي أَمْوَالِنَا، قَالَ: صَدَقَ، قَالَ: فَبِالَّذِي أَرْسَلَكَ، آللَّهُ أَمَرَكَ بِهَذَا؟ قَالَ: نَعَمْ، قَالَ: وَزَعَمَ رَسُولُكَ أَنَّ عَلَيْنَا صَوْمَ شَهْرِ رَمَضَانَ فِي سَنَتِنَا، قَالَ: صَدَقَ، قَالَ: فَبِالَّذِي أَرْسَلَكَ، آللَّهُ أَمَرَكَ بِهَذَا؟ قَالَ: نَعَمْ، قَالَ: وَزَعَمَ رَسُولُكَ أَنَّ عَلَيْنَا حَجَّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا، قَالَ: صَدَقَ، قَالَ: ثُمَّ وَلَّى، قَالَ: وَالَّذِي بَعَثَكَ بِالْحَقِّ، لَا أَزِيدُ عَلَيْهِنَّ، وَلَا أَنْقُصُ مِنْهُنَّ، فَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: لَئِنْ صَدَقَ لَيَدْخُلَنَّ الْجَنَّةَ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>فَتِلْكَ هِيَ طَرِيقَةُ الْأَنْبِيَاءِ -عَلَيْهِمُ السَّلَامُ- فِي إِثْبَاتِ رُبُوبِيَّةِ اللَّهِ -تَعَالَى- بِالْأَدِلَّةِ وَالْبَرَاهِينِ؛ لِيَصِلُوا بِهَا إِلَى وُجُوبِ إِفْرَادِ اللَّهِ -تَعَالَى- بِالْعِبَادَةِ وَحْدَهُ لَا شَرِيكَ لَهُ، وَيَجِبُ أَنْ يَسِيرَ عَلَيْهَا أَهْلُ الْإِيمَانِ فِي دَعْوَتِهِمْ إِلَى اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ</span>)[الْأَنْعَامِ: 90].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_العلم_بالله_تعالى_(7)_مواقف_للأنبياء_في_تقرير_الربوبية.pdf",
      "path": "/database/files/مشكولة_-_العلم_بالله_تعالى_(7)_مواقف_للأنبياء_في_تقرير_الربوبية.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-7-%D9%85%D9%88%D8%A7%D9%82%D9%81-%D9%84%D9%84%D8%A3%D9%86%D8%A8%D9%8A%D8%A7%D8%A1-%D9%81%D9%8A-%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%B1%D8%A8%D9%88%D8%A8%D9%8A%D8%A9-/download-file/375551"
    },
    {
      "name": "العلم_بالله_تعالى_(7)_مواقف_للأنبياء_في_تقرير_الربوبية.doc",
      "path": "/database/files/العلم_بالله_تعالى_(7)_مواقف_للأنبياء_في_تقرير_الربوبية.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-7-%D9%85%D9%88%D8%A7%D9%82%D9%81-%D9%84%D9%84%D8%A3%D9%86%D8%A8%D9%8A%D8%A7%D8%A1-%D9%81%D9%8A-%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%B1%D8%A8%D9%88%D8%A8%D9%8A%D8%A9-/download-file/375552"
    },
    {
      "name": "مشكولة_-_العلم_بالله_تعالى_(7)_مواقف_للأنبياء_في_تقرير_الربوبية.doc",
      "path": "/database/files/مشكولة_-_العلم_بالله_تعالى_(7)_مواقف_للأنبياء_في_تقرير_الربوبية.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-7-%D9%85%D9%88%D8%A7%D9%82%D9%81-%D9%84%D9%84%D8%A3%D9%86%D8%A8%D9%8A%D8%A7%D8%A1-%D9%81%D9%8A-%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%B1%D8%A8%D9%88%D8%A8%D9%8A%D8%A9-/download-file/375553"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العلم-بالله-تعالى-7-مواقف-للأنبياء-في-تقرير-الربوبية-"
}
