{
  "id": 2060,
  "title": "الاغتراف في ذم الإسراف",
  "slug": "الاغتراف-في-ذم-الإسراف-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/ذم الإسراف 2/صور الإسراف 3/مراتب الإسراف من حيث أنواعها 4/نعمة الماء وخطر الإسراف فيه\n                    \n                                                                                                \n                                \n                     اقتباس\n                    كُلَّمَا ابتَعَدَ النَّاسُ عَمَّا جَاءَهُم مِن عِندِ اللهِ وَازدَادُوا بِالدُّنيَا تَعَلُّقًا، تَنَوَّعَ إِسرَافُهُم وَتَلَوَّنَ، وَوَقَعُوا فِيهِ كِبَارًا وَصِغَارًا، وَأَلِفُوهُ رِجَالاً وَنِسَاءً، مِن سَهَرٍ في اللَّيلِ طَوِيلٍ، وَنَومٍ في النَّهَارِ كَثِيرٍ، وَاستِهلاكٍ لِلمِيَاهِ وَمَصَادِرِ الطَّاقَةِ فَوقَ الحَاجَةِ...\n                \n                                \n                \n                    أَمَّا بَعدُ: فَاتَّقُوا اللهَ -أَيُّهَا المُسلِمُونَ- وَأَطِيعُوهُ وَلا تَعصُوهُ (وَاتَّقُوا اللهَ وَاعلَمُوا أَنَّكُم مُلاقُوهُ).\n \nوَاعلَمُوا أَنَّ الإِسرَافَ سَبَبٌ مِن أَسبَابِ الضَّلالِ وَعَدَمِ الهِدَايَةِ، وَهُوَ طَرِيقٌ لِلهَلاكِ وَالخَسَارَةِ، قَالَ -تَعَالى-: (إِنَّ اللهَ لا يَهدِي مَن هُوَ مُسرِفٌ كَذَّابٌ) وَقَالَ -سُبحَانَهُ-: (كَذَلِكَ يُضِلُّ اللهُ مَن هُوَ مُسرِفٌ مُرتَابٌ) وَقَالَ -جَلَّ وَعَلا-: (كَذَلِكَ زُيِّنَ لِلمُسرِفِينَ مَا كَانُوا يَعمَلُونَ) وَقَالَ -تَعَالى-: (ثُمَّ صَدَقنَاهُمُ الوَعدَ فَأَنجَينَاهُم وَمَن نَشَاءُ وَأَهلَكنَا المُسرِفِينَ).\n \nوَالإِسرَافُ مِن صِفَاتِ شِرارِ الخَلقِ، قَالَ -سُبحَانَهُ- عَن فِرعَونَ: (وَإِنَّ فِرعَونَ لَعَالٍ في الأَرضِ وَإِنَّهُ لَمِنَ المُسرِفِين)، وَقَالَ عَن قَومِ لُوطٍ: (إِنَّكُم لَتَأتُونَ الرِّجَالَ شَهوَةً مِن دُونِ النِّسَاءِ بَل أَنتُم قَومٌ مُسرِفُونَ)، وَقَالَ -تَعَالى-: (وَأَنَّ مَرَدَّنَا إِلى اللهِ وَأَنَّ المُسرِفِينَ هُم أَصحَابُ النَّارِ).\n \nوَإِنَّه إِذَا تَعَوَّدَ قَومٌ عَلَى الإِسرَافِ وَتَمَادَوا فِيهِ تَمَكَّنَ مِن نُفُوسِهِم وَغَلَبَ عَلَى طِبَاعِهِم، وَجَرَّهُم إِلى طَلَبِ شَهَوَاتٍ غَرِيبَةٍ لا تُقِرُّهَا عُقُولٌ زَاكِيَةٌ وَلا تَقبَلُهَا فِطَرٌ سَلِيمَةٌ، وَلا تَهَشُّ لِمِثلِهَا نُفُوسٌ طَيِّبَةٌ ولا تَشتَاقُ إِلَيهَا أَذوَاقٌ رَفِيعَةٌ، وَانظُرُوا إِلى قَومِ لُوطٍ حِينَ استَرسَلُوا مَعَ الشَّهَوَاتِ المُعتَادَةِ، وَأَخَذُوا مِنهَا مَا رَاق لَهُم وَلم يَقِفُوا فِيهَا عِندَ حَدٍّ - لَقَد أَدَّى بِهِم ذَلِكَ إِلى أَن وَقَعُوا في فَاحِشَةٍ مَا سَبَقَهُم بها أَحَدٌ مِنَ العَالَمِينَ، قَالَ -تَعَالى- عَنهُم: (وَلُوطًا إِذ قَالَ لِقَومِهِ أَتَأتُونَ الفَاحِشَةَ مَا سَبَقَكُم بِهَا مِن أَحَدٍ مِنَ العَالَمِينَ * إِنَّكُم لَتَأتُونَ الرِّجَالَ شَهوَةً مِنَ دُونِ النِّسَاءِ بَل أَنتُم قَومٌ مُسرِفُونَ).\n \nوَإِنَّهُ حِينَ يُذكَرُ الإِسرَافُ وَيُذَمُّ وَيُحَذَّرُ النَّاسُ مِنهُ، تَتَّجِهُ العُقُولُ إِلى صُوَرٍ مِنهُ في المَآكِلِ وَالمَشَارِبِ، وَالمُبَالَغَةِ في تَفصِيلِ الثِّيَابِ وَالمُغَالاةِ في شِرَاءِ المَلابِسِ، وَالتَّنَافُسِ في المَرَاكِبِ وَفَخَامَتِهَا وَالبُيُوتِ وَعِمَارَتِهَا، وَهَذَا وَإِن كَانَ هُوَ أَكثَرَ مَا عِندَ النَّاسِ، فَإِنَّ لِلإِسرَافِ صُوَرًا وَمَظَاهِرَ وَأَشكَالاً وَأَلوَانًا، وَكُلَّمَا ابتَعَدَ النَّاسُ عَمَّا جَاءَهُم مِن عِندِ اللهِ وَازدَادُوا بِالدُّنيَا تَعَلُّقًا، تَنَوَّعَ إِسرَافُهُم وَتَلَوَّنَ، وَوَقَعُوا فِيهِ كِبَارًا وَصِغَارًا، وَأَلِفُوهُ رِجَالاً وَنِسَاءً، مِن سَهَرٍ في اللَّيلِ طَوِيلٍ، وَنَومٍ في النَّهَارِ كَثِيرٍ، وَاستِهلاكٍ لِلمِيَاهِ وَمَصَادِرِ الطَّاقَةِ فَوقَ الحَاجَةِ، وَعُكُوفٍ عَلَى أَجهِزَةِ اللَّهوِ وَالبَاطِلِ سَاعَاتٍ طِوَالاً، وَشِرَاءٍ لِمَا يَحتَاجُونَ وَمَا لا يَحتَاجُونَ إِلَيهِ، وَتَقلِيدٍ لِلآخَرِينَ في تَوفِيرِ مَا يَشتَهُونَ وَمَا لا يَشتَهُونَ، إِلى أَن تَصِلَ بِهِمُ الحَالُ إِلى الإِسرَافِ بِبَذلِ المَالِ في إِيقَادِ الحُرُوبِ وَبِنَاءِ أَمَاكِنِ اللَّهوِ وَدَعمِ بَرَامِجِ المُجُونِ، وَإِطفَاءِ نُورِ الحَقِّ وَإِزهَاقِ النُّفُوسِ وَتَجوِيعِ البُطُونِ.\n \nوَإِذَا كَانَ الكُفرُ بِاللهِ وَالشِّركُ وَالإِلحَادُ وَإِزهَاقُ النُّفُوسِ، هُوَ شَرَّ أَنوَاعِ الإِسرَافِ وَأَخطَرَهَا وَأَسوَأَهَا عَاقِبَةً؛ فَإِنَّ إِنفَاقَ الحَسَنَاتِ وَاكتِسَابَ السَّيِّئَاتِ يَأتي بَعدَهُ في المَرتَبَةٍ، في أَلوَانٍ مِنَ المَعَاصِي وَالمُخَالَفَاتِ انتَشَرَت في زَمَانِنَا وَكَثُرَت، بِتَركِ الصَّلَوَاتِ، وَهَجرِ الجُمَعِ وَالجَمَاعَاتِ، وَعُقُوقِ الآبَاءِ وَالأُمَّهَاتِ، وَقَطِيعَةِ الأَرحَامِ وَصَرمِ القَرَابَاتِ، وَالتَّشَاحُنِ بَينَ الإِخوَةِ وَالأَخَوَاتِ، وَالتَّظَالُمِ بَينَ الأَزوَاجِ وَالزَّوجَاتِ، وَالتَّعَدِّي عَلَى حُقُوقِ الآخَرِينَ، وَأَكلِ أَموَالِ اليَتَامى وَالقَاصِرِينَ، وَهَضمِ الجِيرَانِ وَالأَصدِقَاءِ وَالأَصحَابِ؛ فَيَا للهِ مِمَّن يُسرِفُ في تَوزِيعِ حَسَنَاتِهِ أَو تَحَمُّلِ سَيِّئَاتِ غَيرِهِ مَعَ سَيِّئَاتِهِ، وَصَدَقَ النَّاصِحُ الشَّفِيقُ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- إِذ قَالَ فِيمَا رَوَاهُ مُسلِمٌ وَغَيرُهُ: \"أَتَدرُونَ مِنَ المُفلِسُ؟!\" قَالُوا: المُفلِسُ فِينَا مَن لا دِرهَمَ لَهُ وَلا مَتَاعَ. فَقَالُ: \"المُفلِسُ مِن أُمَّتي مَن يَأتي يَومَ القِيَامَةِ بِصَلاةٍ وَصِيَامٍ وَزَكَاةٍ، وَيَأتي قَد شَتَمَ هَذَا وَقَذَفَ هَذَا، وَأَكَلَ مَالَ هَذَا وَسَفَكَ دَمَ هَذَا وَضَرَبَ هَذَا، فَيُعطَى هَذَا مِن حَسَنَاتِهِ وَهَذَا مِن حَسَنَاتِهِ، فَإِن فَنِيَت حَسَنَاتُهُ قَبلَ أَن يُقضَى مَا عَلَيهِ أُخِذَ مِن خَطَايَاهُم فَطُرِحَت عَلَيهِ ثم طُرِحَ في النَّارِ\" هَذَا لِمَن لَهُ صَلاةٌ وَصِيَامٌ وَزَكَاةٌ وَعَمَلٌ صَالِحٌ؛ فَكَيفَ بِمَن هُوَ جَامِعٌ في إِسرَافِهِ بَينَ مَعصِيَةِ رَبِّهِ وَالإِسَاءَةِ إِلى خَلقِهِ، مَعَ التَّكَبُّرِ عَلَى مَن يَأمُرُهُ بِالمَعرُوفِ وَيَنهَاهُ عَنِ المُنكَرِ، وَإِصرَارِهِ عَلَى أَخطَائِهِ وَمُضيِهِ في اللَّجَاجَةِ وَالعِنَادِ؟!\n \nوَمُسرِفُونَ آخَرُونَ يَعُجُّ بِهِم مُجتَمَعُنَا في القَدِيمِ وَالحَدِيثِ، إِنَّهُم أُولَئِكَ الَّذِينَ جَمَعُوا بَينَ البُخلِ بِمَا آتَاهُمُ اللهُ مِن فَضلِهِ وَبَينَ مُرَاءَاةِ الخَلقِ؛ فَلا يُخرِجُونَ زَكَاةً عَلَى وَجهِهَا، وَلا يَضَعُونَ صَدَقَةً في مَوضِعِهَا، وَلا يُفُرِّجُونَ كُربَةً لِوَجهِ اللهِ وَابتِغَاءً لِمَا عِندَهُ، وَلا يُحسِنُونَ إِلى فَقِيرٍ أَو مُحتَاجٍ حَاجَةً حَقِيقِيَّةً، فَإِذَا جَاءَ مَقَامٌ فِيهِ مَدحٌ لَهُم وَثَنَاءٌ عَلَيهِم مِنَ النَّاسِ، أَو ذِكرٌ عِندَ القَبِيلَةِ أَو تَزَيُّنٌ أَمَامَ العَشِيرَةِ، أَو شُهرَةٌ لَهُم بِتَسجِيلٍ وَتَصوِيرٍ وَنَشرٍ في وَسَائِلِ الإِعلامِ أَو أَجهِزَةِ التَّوَاصُلِ - مُدُّوا أَيدِيَهُم وَتَكَثَّرُوا بما لم يُعطَوا، وَعَصَرُوا أَنفُسَهُم عَصرًا لِيَكسِبُوا مَدحًا وَفَخرًا، فَخَرَجُوا بِذَلِكَ مُفلِسِينَ مِنَ المَالِ وَالأَجرِ، مَخدُوعِينَ بِالثَّنَاءِ وَالذِّكرِ، وَمِثلُهُم بَعضُ الشَّبَابِ وَالشَّابَّاتِ مِن رُوَادِ المَقَاهِي وَالاستِرَاحَاتِ، مِمَّن يُسرِفُونَ أَمَامَ زُمَلائِهِم في شِرَاءِ مَشرُوبَاتٍ وَمَأكُولاتٍ، لا تُكَلِّفُ في إِعدَادِهَا كَثِيرًا، لَكِنَّ حُبَّ الإِسرَافِ وَالتَّشَبُّعِ بِالمَظَاهِرِ الجَوفَاءِ، فَتَحَ لِعَبِيدِ المَالِ وَالطَّمَّاعِينَ طَرِيقَةً جَدِيدَةً يَنهَبُونَ بِهَا أُولَئِكَ السُّفَهَاءَ الضُّعَفَاءَ، فَسَمَّوا هَذِهِ المَأكُولاتِ وَالمَشرُوبَاتِ بِأَسمَاءٍ غَرِيبَةٍ، وَضَاعَفُوا أَسعَارَهَا وَبَالَغُوا في أَثمَانِهَا، لِعِلمِهِم أَنَّ هَؤُلاءِ الغَافِلِينَ لا تُهِمُّهُم حَقِيقَتُهَا في الوَاقِعِ، بِقَدرِ مَا تَحمِلُهُ مِن أَسمَاءٍ غَرِيبَةٍ، فَيَدفَعُونَ لِشِرَائِهَا مَا يُطِيقُونَ وَمَا لا يُطِيقُونَ؛ لِيَتَجَمَّلُوا بِصُورَةٍ يَنشُرُونَهَا أَو مَقطَعٍ يَبُثُّونَهُ، لا تَلبَثُ الأَيَّامُ أَن تُذهِبَ لَذَّتَهُ وَتُبقِيَ عَلَيهِم حَسرَتَهُ.\n \nأَلا فَلنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ- وَلْنَكُنْ مِن عِبَادِ الرَّحمَنِ الَّذِينَ وَصَفَهُم بِقَولِهِ: (وَالَّذِينَ إِذَا أَنفَقُوا لم يُسرِفُوا وَلم يَقتُرُوا وَكَانَ بَينَ ذَلِكَ قَوَامًا) وَلْنَأتَمِرْ بِأَمرِهِ -تَعَالى- وَأَمرِ رَسُولِهِ، فَقَد قَالَ -سُبحَانَهُ-: (يَا بَني آدَمَ خُذُوا زِينَتَكُم عِندَ كُلِّ مَسجِدٍ وَكُلُوا وَاشرَبُوا وَلا تُسرِفُوا إِنَّهُ لا يُحِبُّ المُسرِفِينَ)، وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"كُلُوا وَاشرَبُوا وَتَصَدَّقُوا وَالبَسُوا مَا لم يُخَالِطْهُ إِسرَافٌ وَلا مَخِيلَةٌ\"(رَوَاهُ أَحمَدُ وَالنَّسَائيُّ وَابنُ مَاجَه وَحَسَّنَهُ الأَلبَانيُّ).\n \nوَإِذَا كَانَ نَبِيُّنَا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَد نَهَى عَنِ الإِسرَافِ حتى فِيمَا هُوَ مِنَ الضَّرُورَاتِ أَوِ العِبَادَاتِ الَّتي يُؤجَرُ عَلَيهَا الإِنسَانُ؛ فَكَيفَ بِالمُبَاحَاتِ أَوِ القُشُورِ، فَضلاً عَنِ المُحَرَّمَاتِ وَالمَكرُوهَاتِ؟!\n \nأَعُوذُ بِاللهِ مِنَ الشَّيطَانِ الرَّجِيمِ: (وَآتِ ذَا القُربى حَقَّهُ وَالمِسكِينَ وَابنَ السَّبِيلِ وَلا تُبَذِّرْ تَبذِيرًا * إِنَّ المُبَذِّرِينَ كَانُوا إِخوَانَ الشَّيَاطِينِ وَكَانَ الشَّيطَانُ لِرَبِّهِ كَفُورًا * وَإِمَّا تُعرِضَنَّ عَنهُمُ ابتِغَاءَ رَحمَةٍ مِن رَبِّكَ تَرجُوهَا فَقُلْ لَهُم قَولاً مَيسُورًا * وَلا تَجعَلْ يَدَكَ مَغلُولَةً إِلى عُنُقِكَ وَلا تَبسُطْهَا كُلَّ البَسطِ فَتَقعُدَ مَلُومًا مَحسُورًا).\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ - عَزَّ وَجَلَّ - وَأَطِيعُوهُ وَلا تَعصُوهُ (وَاتَّقُوا يَومًا تُرجَعُونَ فِيهِ إِلى اللهِ ثُمَّ تُوَفَّى كُلُّ نَفسٍ مَا كَسَبَت وَهُم لا يُظلَمُونَ).\n \nأَيُّهَا المُسلِمُونَ: كَم مِن نِعمَةٍ صَارَت لإِلفِ النَّاسِ لَهَا صَغِيرَةً في العُيُونِ مَعَ أَنَّهَا عَظِيمَةٌ وَجَلِيلَةٌ وَغَالِيَةٌ، مِن ذَلِكُم نِعمَةُ المَاءِ، مَصدَرُ الحَيَاةِ وَالنَّمَاءِ وَأَصلُ الطَّهَارَةِ، قَالَ -تَعَالى-: (وَجَعَلْنَا مِنَ المَاءِ كُلَّ شَيءٍ حَيٍّ)، وَقَالَ -جَلَّ وَعَلا-: (أَلَم تَرَ أَنَّ اللهَ أَنزَلَ مِنَ السَّمَاءِ مَاءً فَسَلَكَهُ يَنَابِيعَ في الأَرضِ ثُمَّ يُخرِجُ بِهِ زَرعًا مُختَلِفًا أَلوَانُهُ)، وَقَالَ -سُبحَانَهُ-: (هُوَ الَّذِي أَنزَلَ مِنَ السَّمَاءِ مَاءً لَكُم مِنهُ شَرَابٌ وَمِنهُ شَجَرٌ فِيهِ تُسِيمُونَ * يُنبِتُ لَكُم بِهِ الزَّرعَ وَالزَّيتُونَ وَالنَّخِيلَ وَالأَعنَابَ وَمِن كُلِّ الثَّمَرَاتِ إِنَّ في ذَلِكَ لآيَةً لِقَومٍ يَتَفَكَّرُونَ).\n \nوَإِنَّ تَعَوُّدَنا عَلَى وُجُودِ هَذِهِ النِّعمَةِ بَينَ أَيدِينَا لَيلاً وَنَهَارًا، وَتَوَفُّرَهَا في كُلِّ مَكَانٍ وَزَمَانٍ وَبِأَيسَرِ الأَثمَانِ، إِنَّ ذَلِكَ قَد أَنسَى كَثِيرًا مِنَّا قِيمَتَهَا وَزَهَّدَنَا فِيهَا، فَلَم يُخَيَّلْ لأَحَدِنَا كَيفَ سَيَكُونُ حَالُهُ لَو فَقَدَ هَذِهِ النِّعمَةَ، أَو كَيفَ سَيَستَفِيدُ مِنَ المَاءِ لَو أَصبَحَ كُلُّهُ مِلحًا أُجَاجًا، وَكَم سَيَبذُلُ حِينَئِذٍ لِيَنَالَ مِنهُ قَطرَةً وَاحِدَةً عَذبَةً، تَبُلُّ عَطَشَهُ وَتَرُدُّ رُوحَهُ، قَالَ -تَعَالى-: (قُلْ أَرَأَيتُم إِنْ أَصبَحَ مَاؤُكُم غَورًا فَمَن يَأتِيكُم بِمَاءٍ مَعِينٍ)، وَقَالَ -تَعَالى-: (أَفَرَأَيتُمُ المَاءَ الَّذِي تَشرَبُونَ * أَأَنتُم أَنزَلتُمُوهُ مِنَ المُزنِ أَم نَحنُ المُنزِلُونَ * لَو نَشَاءُ جَعَلنَاهُ أُجَاجًا فَلَولا تَشكُرُونَ).\n \nإنَّ شُكرَ اللهِ -تَعَالى- على نِعمَةِ الماءِ لا يَنبَغِي أَن يَقتَصِرَ عَلَى الشُّكرِ بِاللِّسَانِ فَحَسبُ، بَل يَجِبُ أَن يَتعدَّاهُ إِلى الشُّكرِ العَمَلِيِّ، بِحُسنِ التَّصرُّفِ فِيهِ وَالاقتِصَادِ في استِعمالِهِ، وَيَكفِي أَن نَتَصَوَّرَ في حَثِّ دِينِنَا عَلَى الاقتِصَادِ في المَاءِ، مَا وَرَدَ عَن إِمَامِنَا وَقُدوَتِنَا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- مِن أَنَّهُ كَانَ يَغتَسِلُ بِالقَلِيلِ وَيَتَوَضَّأُ بِالنَّزرِ اليَسيرِ؛ فَعَن أَنسٍ -رَضِيَ اللهُ عَنهُ- قَالَ:  كَانَ النَّبيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَتَوَضَّأُ بِالمُدِّ، وَيَغتَسِلُ بِالصَّاعِ إِلى خَمسَةِ أَمدَادٍ\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ). وَالمُدُّ هُوَ مِلءُ اليَدَينِ المُتَوَسِّطَتَينِ.\n \nوَإِذَا كَانَ الاقتِصَادُ في استِعمَالِ المَاءِ في العِبَادَةِ مَطلُوبًا وَعَمَلًا مَرغُوبًا، فَالاقتِصَادُ في غَيرِ العِبَادَةِ أَولَى وَأَحرَى، وَإِن كَانَ الَّذِي يُغرَفُ مِنهُ نَهرًا أَو بَحرًا.\n \nفاتَّقُوا اللهَ -عِبَادَ اللهِ-، وَاحذَرُوا جَمِيعَ صُوَرِ التَّبذِيرِ وَالإِسرَافِ؛ فَإِنَّه إِساءَةٌ وَضَلالٌ وَانحِرَافٌ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ذم الإسراف 2/صور الإسراف 3/مراتب الإسراف من حيث أنواعها 4/نعمة الماء وخطر الإسراف فيه</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كُلَّمَا ابتَعَدَ النَّاسُ عَمَّا جَاءَهُم مِن عِندِ اللهِ وَازدَادُوا بِالدُّنيَا تَعَلُّقًا، تَنَوَّعَ إِسرَافُهُم وَتَلَوَّنَ، وَوَقَعُوا فِيهِ كِبَارًا وَصِغَارًا، وَأَلِفُوهُ رِجَالاً وَنِسَاءً، مِن سَهَرٍ في اللَّيلِ طَوِيلٍ، وَنَومٍ في النَّهَارِ كَثِيرٍ، وَاستِهلاكٍ لِلمِيَاهِ وَمَصَادِرِ الطَّاقَةِ فَوقَ الحَاجَةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370420\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ -أَيُّهَا المُسلِمُونَ- وَأَطِيعُوهُ وَلا تَعصُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا اللهَ وَاعلَمُوا أَنَّكُم مُلاقُوهُ</span>).</p>\n<p>&nbsp;</p>\n<p>وَاعلَمُوا أَنَّ الإِسرَافَ سَبَبٌ مِن أَسبَابِ الضَّلالِ وَعَدَمِ الهِدَايَةِ، وَهُوَ طَرِيقٌ لِلهَلاكِ وَالخَسَارَةِ، قَالَ -تَعَالى-: (<span style=\"color:#ff0000;\">إِنَّ اللهَ لا يَهدِي مَن هُوَ مُسرِفٌ كَذَّابٌ</span>) وَقَالَ -سُبحَانَهُ-: (<span style=\"color:#ff0000;\">كَذَلِكَ يُضِلُّ اللهُ مَن هُوَ مُسرِفٌ مُرتَابٌ</span>) وَقَالَ -جَلَّ وَعَلا-: (<span style=\"color:#ff0000;\">كَذَلِكَ زُيِّنَ لِلمُسرِفِينَ مَا كَانُوا يَعمَلُونَ</span>) وَقَالَ -تَعَالى-: (<span style=\"color:#ff0000;\">ثُمَّ صَدَقنَاهُمُ الوَعدَ فَأَنجَينَاهُم وَمَن نَشَاءُ وَأَهلَكنَا المُسرِفِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَالإِسرَافُ مِن صِفَاتِ شِرارِ الخَلقِ، قَالَ -سُبحَانَهُ- عَن فِرعَونَ: (<span style=\"color:#ff0000;\">وَإِنَّ فِرعَونَ لَعَالٍ في الأَرضِ وَإِنَّهُ لَمِنَ المُسرِفِين</span>)، وَقَالَ عَن قَومِ لُوطٍ: (<span style=\"color:#ff0000;\">إِنَّكُم لَتَأتُونَ الرِّجَالَ شَهوَةً مِن دُونِ النِّسَاءِ بَل أَنتُم قَومٌ مُسرِفُونَ</span>)، وَقَالَ -تَعَالى-: (<span style=\"color:#ff0000;\">وَأَنَّ مَرَدَّنَا إِلى اللهِ وَأَنَّ المُسرِفِينَ هُم أَصحَابُ النَّارِ</span>).</p>\n<p>&nbsp;</p>\n<p>وَإِنَّه إِذَا تَعَوَّدَ قَومٌ عَلَى الإِسرَافِ وَتَمَادَوا فِيهِ تَمَكَّنَ مِن نُفُوسِهِم وَغَلَبَ عَلَى طِبَاعِهِم، وَجَرَّهُم إِلى طَلَبِ شَهَوَاتٍ غَرِيبَةٍ لا تُقِرُّهَا عُقُولٌ زَاكِيَةٌ وَلا تَقبَلُهَا فِطَرٌ سَلِيمَةٌ، وَلا تَهَشُّ لِمِثلِهَا نُفُوسٌ طَيِّبَةٌ ولا تَشتَاقُ إِلَيهَا أَذوَاقٌ رَفِيعَةٌ، وَانظُرُوا إِلى قَومِ لُوطٍ حِينَ استَرسَلُوا مَعَ الشَّهَوَاتِ المُعتَادَةِ، وَأَخَذُوا مِنهَا مَا رَاق لَهُم وَلم يَقِفُوا فِيهَا عِندَ حَدٍّ - لَقَد أَدَّى بِهِم ذَلِكَ إِلى أَن وَقَعُوا في فَاحِشَةٍ مَا سَبَقَهُم بها أَحَدٌ مِنَ العَالَمِينَ، قَالَ -تَعَالى- عَنهُم: (<span style=\"color:#ff0000;\">وَلُوطًا إِذ قَالَ لِقَومِهِ أَتَأتُونَ الفَاحِشَةَ مَا سَبَقَكُم بِهَا مِن أَحَدٍ مِنَ العَالَمِينَ * إِنَّكُم لَتَأتُونَ الرِّجَالَ شَهوَةً مِنَ دُونِ النِّسَاءِ بَل أَنتُم قَومٌ مُسرِفُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَإِنَّهُ حِينَ يُذكَرُ الإِسرَافُ وَيُذَمُّ وَيُحَذَّرُ النَّاسُ مِنهُ، تَتَّجِهُ العُقُولُ إِلى صُوَرٍ مِنهُ في المَآكِلِ وَالمَشَارِبِ، وَالمُبَالَغَةِ في تَفصِيلِ الثِّيَابِ وَالمُغَالاةِ في شِرَاءِ المَلابِسِ، وَالتَّنَافُسِ في المَرَاكِبِ وَفَخَامَتِهَا وَالبُيُوتِ وَعِمَارَتِهَا، وَهَذَا وَإِن كَانَ هُوَ أَكثَرَ مَا عِندَ النَّاسِ، فَإِنَّ لِلإِسرَافِ صُوَرًا وَمَظَاهِرَ وَأَشكَالاً وَأَلوَانًا، وَكُلَّمَا ابتَعَدَ النَّاسُ عَمَّا جَاءَهُم مِن عِندِ اللهِ وَازدَادُوا بِالدُّنيَا تَعَلُّقًا، تَنَوَّعَ إِسرَافُهُم وَتَلَوَّنَ، وَوَقَعُوا فِيهِ كِبَارًا وَصِغَارًا، وَأَلِفُوهُ رِجَالاً وَنِسَاءً، مِن سَهَرٍ في اللَّيلِ طَوِيلٍ، وَنَومٍ في النَّهَارِ كَثِيرٍ، وَاستِهلاكٍ لِلمِيَاهِ وَمَصَادِرِ الطَّاقَةِ فَوقَ الحَاجَةِ، وَعُكُوفٍ عَلَى أَجهِزَةِ اللَّهوِ وَالبَاطِلِ سَاعَاتٍ طِوَالاً، وَشِرَاءٍ لِمَا يَحتَاجُونَ وَمَا لا يَحتَاجُونَ إِلَيهِ، وَتَقلِيدٍ لِلآخَرِينَ في تَوفِيرِ مَا يَشتَهُونَ وَمَا لا يَشتَهُونَ، إِلى أَن تَصِلَ بِهِمُ الحَالُ إِلى الإِسرَافِ بِبَذلِ المَالِ في إِيقَادِ الحُرُوبِ وَبِنَاءِ أَمَاكِنِ اللَّهوِ وَدَعمِ بَرَامِجِ المُجُونِ، وَإِطفَاءِ نُورِ الحَقِّ وَإِزهَاقِ النُّفُوسِ وَتَجوِيعِ البُطُونِ.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَ الكُفرُ بِاللهِ وَالشِّركُ وَالإِلحَادُ وَإِزهَاقُ النُّفُوسِ، هُوَ شَرَّ أَنوَاعِ الإِسرَافِ وَأَخطَرَهَا وَأَسوَأَهَا عَاقِبَةً؛ فَإِنَّ إِنفَاقَ الحَسَنَاتِ وَاكتِسَابَ السَّيِّئَاتِ يَأتي بَعدَهُ في المَرتَبَةٍ، في أَلوَانٍ مِنَ المَعَاصِي وَالمُخَالَفَاتِ انتَشَرَت في زَمَانِنَا وَكَثُرَت، بِتَركِ الصَّلَوَاتِ، وَهَجرِ الجُمَعِ وَالجَمَاعَاتِ، وَعُقُوقِ الآبَاءِ وَالأُمَّهَاتِ، وَقَطِيعَةِ الأَرحَامِ وَصَرمِ القَرَابَاتِ، وَالتَّشَاحُنِ بَينَ الإِخوَةِ وَالأَخَوَاتِ، وَالتَّظَالُمِ بَينَ الأَزوَاجِ وَالزَّوجَاتِ، وَالتَّعَدِّي عَلَى حُقُوقِ الآخَرِينَ، وَأَكلِ أَموَالِ اليَتَامى وَالقَاصِرِينَ، وَهَضمِ الجِيرَانِ وَالأَصدِقَاءِ وَالأَصحَابِ؛ فَيَا للهِ مِمَّن يُسرِفُ في تَوزِيعِ حَسَنَاتِهِ أَو تَحَمُّلِ سَيِّئَاتِ غَيرِهِ مَعَ سَيِّئَاتِهِ، وَصَدَقَ النَّاصِحُ الشَّفِيقُ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- إِذ قَالَ فِيمَا رَوَاهُ مُسلِمٌ وَغَيرُهُ: \"<span style=\"color:#0000ff;\">أَتَدرُونَ مِنَ المُفلِسُ</span>؟!\" قَالُوا: المُفلِسُ فِينَا مَن لا دِرهَمَ لَهُ وَلا مَتَاعَ. فَقَالُ: \"<span style=\"color:#0000ff;\">المُفلِسُ مِن أُمَّتي مَن يَأتي يَومَ القِيَامَةِ بِصَلاةٍ وَصِيَامٍ وَزَكَاةٍ، وَيَأتي قَد شَتَمَ هَذَا وَقَذَفَ هَذَا، وَأَكَلَ مَالَ هَذَا وَسَفَكَ دَمَ هَذَا وَضَرَبَ هَذَا، فَيُعطَى هَذَا مِن حَسَنَاتِهِ وَهَذَا مِن حَسَنَاتِهِ، فَإِن فَنِيَت حَسَنَاتُهُ قَبلَ أَن يُقضَى مَا عَلَيهِ أُخِذَ مِن خَطَايَاهُم فَطُرِحَت عَلَيهِ ثم طُرِحَ في النَّارِ</span>\" هَذَا لِمَن لَهُ صَلاةٌ وَصِيَامٌ وَزَكَاةٌ وَعَمَلٌ صَالِحٌ؛ فَكَيفَ بِمَن هُوَ جَامِعٌ في إِسرَافِهِ بَينَ مَعصِيَةِ رَبِّهِ وَالإِسَاءَةِ إِلى خَلقِهِ، مَعَ التَّكَبُّرِ عَلَى مَن يَأمُرُهُ بِالمَعرُوفِ وَيَنهَاهُ عَنِ المُنكَرِ، وَإِصرَارِهِ عَلَى أَخطَائِهِ وَمُضيِهِ في اللَّجَاجَةِ وَالعِنَادِ؟!</p>\n<p>&nbsp;</p>\n<p>وَمُسرِفُونَ آخَرُونَ يَعُجُّ بِهِم مُجتَمَعُنَا في القَدِيمِ وَالحَدِيثِ، إِنَّهُم أُولَئِكَ الَّذِينَ جَمَعُوا بَينَ البُخلِ بِمَا آتَاهُمُ اللهُ مِن فَضلِهِ وَبَينَ مُرَاءَاةِ الخَلقِ؛ فَلا يُخرِجُونَ زَكَاةً عَلَى وَجهِهَا، وَلا يَضَعُونَ صَدَقَةً في مَوضِعِهَا، وَلا يُفُرِّجُونَ كُربَةً لِوَجهِ اللهِ وَابتِغَاءً لِمَا عِندَهُ، وَلا يُحسِنُونَ إِلى فَقِيرٍ أَو مُحتَاجٍ حَاجَةً حَقِيقِيَّةً، فَإِذَا جَاءَ مَقَامٌ فِيهِ مَدحٌ لَهُم وَثَنَاءٌ عَلَيهِم مِنَ النَّاسِ، أَو ذِكرٌ عِندَ القَبِيلَةِ أَو تَزَيُّنٌ أَمَامَ العَشِيرَةِ، أَو شُهرَةٌ لَهُم بِتَسجِيلٍ وَتَصوِيرٍ وَنَشرٍ في وَسَائِلِ الإِعلامِ أَو أَجهِزَةِ التَّوَاصُلِ - مُدُّوا أَيدِيَهُم وَتَكَثَّرُوا بما لم يُعطَوا، وَعَصَرُوا أَنفُسَهُم عَصرًا لِيَكسِبُوا مَدحًا وَفَخرًا، فَخَرَجُوا بِذَلِكَ مُفلِسِينَ مِنَ المَالِ وَالأَجرِ، مَخدُوعِينَ بِالثَّنَاءِ وَالذِّكرِ، وَمِثلُهُم بَعضُ الشَّبَابِ وَالشَّابَّاتِ مِن رُوَادِ المَقَاهِي وَالاستِرَاحَاتِ، مِمَّن يُسرِفُونَ أَمَامَ زُمَلائِهِم في شِرَاءِ مَشرُوبَاتٍ وَمَأكُولاتٍ، لا تُكَلِّفُ في إِعدَادِهَا كَثِيرًا، لَكِنَّ حُبَّ الإِسرَافِ وَالتَّشَبُّعِ بِالمَظَاهِرِ الجَوفَاءِ، فَتَحَ لِعَبِيدِ المَالِ وَالطَّمَّاعِينَ طَرِيقَةً جَدِيدَةً يَنهَبُونَ بِهَا أُولَئِكَ السُّفَهَاءَ الضُّعَفَاءَ، فَسَمَّوا هَذِهِ المَأكُولاتِ وَالمَشرُوبَاتِ بِأَسمَاءٍ غَرِيبَةٍ، وَضَاعَفُوا أَسعَارَهَا وَبَالَغُوا في أَثمَانِهَا، لِعِلمِهِم أَنَّ هَؤُلاءِ الغَافِلِينَ لا تُهِمُّهُم حَقِيقَتُهَا في الوَاقِعِ، بِقَدرِ مَا تَحمِلُهُ مِن أَسمَاءٍ غَرِيبَةٍ، فَيَدفَعُونَ لِشِرَائِهَا مَا يُطِيقُونَ وَمَا لا يُطِيقُونَ؛ لِيَتَجَمَّلُوا بِصُورَةٍ يَنشُرُونَهَا أَو مَقطَعٍ يَبُثُّونَهُ، لا تَلبَثُ الأَيَّامُ أَن تُذهِبَ لَذَّتَهُ وَتُبقِيَ عَلَيهِم حَسرَتَهُ.</p>\n<p>&nbsp;</p>\n<p>أَلا فَلنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ- وَلْنَكُنْ مِن عِبَادِ الرَّحمَنِ الَّذِينَ وَصَفَهُم بِقَولِهِ: (<span style=\"color:#ff0000;\">وَالَّذِينَ إِذَا أَنفَقُوا لم يُسرِفُوا وَلم يَقتُرُوا وَكَانَ بَينَ ذَلِكَ قَوَامًا</span>) وَلْنَأتَمِرْ بِأَمرِهِ -تَعَالى- وَأَمرِ رَسُولِهِ، فَقَد قَالَ -سُبحَانَهُ-: (<span style=\"color:#ff0000;\">يَا بَني آدَمَ خُذُوا زِينَتَكُم عِندَ كُلِّ مَسجِدٍ وَكُلُوا وَاشرَبُوا وَلا تُسرِفُوا إِنَّهُ لا يُحِبُّ المُسرِفِينَ</span>)، وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"<span style=\"color:#0000ff;\">كُلُوا وَاشرَبُوا وَتَصَدَّقُوا وَالبَسُوا مَا لم يُخَالِطْهُ إِسرَافٌ وَلا مَخِيلَةٌ</span>\"(رَوَاهُ أَحمَدُ وَالنَّسَائيُّ وَابنُ مَاجَه وَحَسَّنَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَ نَبِيُّنَا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَد نَهَى عَنِ الإِسرَافِ حتى فِيمَا هُوَ مِنَ الضَّرُورَاتِ أَوِ العِبَادَاتِ الَّتي يُؤجَرُ عَلَيهَا الإِنسَانُ؛ فَكَيفَ بِالمُبَاحَاتِ أَوِ القُشُورِ، فَضلاً عَنِ المُحَرَّمَاتِ وَالمَكرُوهَاتِ؟!</p>\n<p>&nbsp;</p>\n<p>أَعُوذُ بِاللهِ مِنَ الشَّيطَانِ الرَّجِيمِ: (<span style=\"color:#ff0000;\">وَآتِ ذَا القُربى حَقَّهُ وَالمِسكِينَ وَابنَ السَّبِيلِ وَلا تُبَذِّرْ تَبذِيرًا * إِنَّ المُبَذِّرِينَ كَانُوا إِخوَانَ الشَّيَاطِينِ وَكَانَ الشَّيطَانُ لِرَبِّهِ كَفُورًا * وَإِمَّا تُعرِضَنَّ عَنهُمُ ابتِغَاءَ رَحمَةٍ مِن رَبِّكَ تَرجُوهَا فَقُلْ لَهُم قَولاً مَيسُورًا * وَلا تَجعَلْ يَدَكَ مَغلُولَةً إِلى عُنُقِكَ وَلا تَبسُطْهَا كُلَّ البَسطِ فَتَقعُدَ مَلُومًا مَحسُورًا</span>).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ - عَزَّ وَجَلَّ - وَأَطِيعُوهُ وَلا تَعصُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَومًا تُرجَعُونَ فِيهِ إِلى اللهِ ثُمَّ تُوَفَّى كُلُّ نَفسٍ مَا كَسَبَت وَهُم لا يُظلَمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: كَم مِن نِعمَةٍ صَارَت لإِلفِ النَّاسِ لَهَا صَغِيرَةً في العُيُونِ مَعَ أَنَّهَا عَظِيمَةٌ وَجَلِيلَةٌ وَغَالِيَةٌ، مِن ذَلِكُم نِعمَةُ المَاءِ، مَصدَرُ الحَيَاةِ وَالنَّمَاءِ وَأَصلُ الطَّهَارَةِ، قَالَ -تَعَالى-: (<span style=\"color:#ff0000;\">وَجَعَلْنَا مِنَ المَاءِ كُلَّ شَيءٍ حَيٍّ</span>)، وَقَالَ -جَلَّ وَعَلا-: (<span style=\"color:#ff0000;\">أَلَم تَرَ أَنَّ اللهَ أَنزَلَ مِنَ السَّمَاءِ مَاءً فَسَلَكَهُ يَنَابِيعَ في الأَرضِ ثُمَّ يُخرِجُ بِهِ زَرعًا مُختَلِفًا أَلوَانُهُ</span>)، وَقَالَ -سُبحَانَهُ-: (<span style=\"color:#ff0000;\">هُوَ الَّذِي أَنزَلَ مِنَ السَّمَاءِ مَاءً لَكُم مِنهُ شَرَابٌ وَمِنهُ شَجَرٌ فِيهِ تُسِيمُونَ * يُنبِتُ لَكُم بِهِ الزَّرعَ وَالزَّيتُونَ وَالنَّخِيلَ وَالأَعنَابَ وَمِن كُلِّ الثَّمَرَاتِ إِنَّ في ذَلِكَ لآيَةً لِقَومٍ يَتَفَكَّرُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ تَعَوُّدَنا عَلَى وُجُودِ هَذِهِ النِّعمَةِ بَينَ أَيدِينَا لَيلاً وَنَهَارًا، وَتَوَفُّرَهَا في كُلِّ مَكَانٍ وَزَمَانٍ وَبِأَيسَرِ الأَثمَانِ، إِنَّ ذَلِكَ قَد أَنسَى كَثِيرًا مِنَّا قِيمَتَهَا وَزَهَّدَنَا فِيهَا، فَلَم يُخَيَّلْ لأَحَدِنَا كَيفَ سَيَكُونُ حَالُهُ لَو فَقَدَ هَذِهِ النِّعمَةَ، أَو كَيفَ سَيَستَفِيدُ مِنَ المَاءِ لَو أَصبَحَ كُلُّهُ مِلحًا أُجَاجًا، وَكَم سَيَبذُلُ حِينَئِذٍ لِيَنَالَ مِنهُ قَطرَةً وَاحِدَةً عَذبَةً، تَبُلُّ عَطَشَهُ وَتَرُدُّ رُوحَهُ، قَالَ -تَعَالى-: (<span style=\"color:#ff0000;\">قُلْ أَرَأَيتُم إِنْ أَصبَحَ مَاؤُكُم غَورًا فَمَن يَأتِيكُم بِمَاءٍ مَعِينٍ</span>)، وَقَالَ -تَعَالى-: <span style=\"color:#ff0000;\">(أَفَرَأَيتُمُ المَاءَ الَّذِي تَشرَبُونَ * أَأَنتُم أَنزَلتُمُوهُ مِنَ المُزنِ أَم نَحنُ المُنزِلُونَ * لَو نَشَاءُ جَعَلنَاهُ أُجَاجًا فَلَولا تَشكُرُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>إنَّ شُكرَ اللهِ -تَعَالى- على نِعمَةِ الماءِ لا يَنبَغِي أَن يَقتَصِرَ عَلَى الشُّكرِ بِاللِّسَانِ فَحَسبُ، بَل يَجِبُ أَن يَتعدَّاهُ إِلى الشُّكرِ العَمَلِيِّ، بِحُسنِ التَّصرُّفِ فِيهِ وَالاقتِصَادِ في استِعمالِهِ، وَيَكفِي أَن نَتَصَوَّرَ في حَثِّ دِينِنَا عَلَى الاقتِصَادِ في المَاءِ، مَا وَرَدَ عَن إِمَامِنَا وَقُدوَتِنَا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- مِن أَنَّهُ كَانَ يَغتَسِلُ بِالقَلِيلِ وَيَتَوَضَّأُ بِالنَّزرِ اليَسيرِ؛ فَعَن أَنسٍ -رَضِيَ اللهُ عَنهُ- قَالَ:&nbsp; كَانَ النَّبيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَتَوَضَّأُ بِالمُدِّ، وَيَغتَسِلُ بِالصَّاعِ إِلى خَمسَةِ أَمدَادٍ\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ). وَالمُدُّ هُوَ مِلءُ اليَدَينِ المُتَوَسِّطَتَينِ.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَ الاقتِصَادُ في استِعمَالِ المَاءِ في العِبَادَةِ مَطلُوبًا وَعَمَلًا مَرغُوبًا، فَالاقتِصَادُ في غَيرِ العِبَادَةِ أَولَى وَأَحرَى، وَإِن كَانَ الَّذِي يُغرَفُ مِنهُ نَهرًا أَو بَحرًا.</p>\n<p>&nbsp;</p>\n<p>فاتَّقُوا اللهَ -عِبَادَ اللهِ-، وَاحذَرُوا جَمِيعَ صُوَرِ التَّبذِيرِ وَالإِسرَافِ؛ فَإِنَّه إِساءَةٌ وَضَلالٌ وَانحِرَافٌ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الاغتراف_في_ذم_الإسراف.doc",
      "path": "/database/files/الاغتراف_في_ذم_الإسراف.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%BA%D8%AA%D8%B1%D8%A7%D9%81-%D9%81%D9%8A-%D8%B0%D9%85-%D8%A7%D9%84%D8%A5%D8%B3%D8%B1%D8%A7%D9%81-/download-file/370820"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الاغتراف-في-ذم-الإسراف-"
}
