{
  "id": 1397,
  "title": "الفرحة بالعيد... مظاهرها ... وآثارها العظيمة",
  "slug": "الفرحة-بالعيد-مظاهرها-وآثارها-العظيمة-",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الله بن عواد الجهني"
  },
  "rawContent": "عناصر الخطبة\n                        1/فرحة المسلمين بالعيد 2/الأضحية أفضل ما يتقرب به العبد إلى ربه يوم العيد 3/بعض أحكام الأضحية 4/العيد فرصة لتصفية القلوب وصلة الأرحام 5/الفرح المشروع بالعيد 6/فوائد وعظات من خطبة حجة الوداع 7/فضل الله على بلاد الحرمين بالأمن والرخاء\n                    \n                                                                                                \n                                \n                     اقتباس\n                    من الأعمال الجليلة يومَ العيد تصفية القلوب بين الإخوة في الله، والجيران والأقرباء والأرحام والأصدقاء؛ فاهتمام المسلم بإخوانه، وفرحه لفرحهم وحزنه لحزنهم، وتألمه دليل صدق الأُخوَّة وقوة الإيمان، ولننظر إلى المهاجرين والأنصار، فقد ضربوا أمثلة رائعة في الحب والإيثار...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، عددَ خَلقِه، ورضا نفسِه، وزنةَ عرشِه، ومدادَ كلماتِه، الله أكبر كلما أهلوا من الميقات، وكلما طافوا بالبيت العتيق، ووقفوا بتلك المشاعر المقدَّسات، الله أكبر كلما أُهرق من دموع وعَبَرات، وكلما أفاض الربُّ على أهل الموقف من رحمة وحسنات، الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.\n \nالحمد لله الذي سهَّل للعباد طريقَ العبادةِ ويسَّر، وأفاض عليهم من خزائن جوده التي لا تُحصَر، وجعَل لهم عيدًا يعود في كل عام ويتكرر، نقَّاهم به من درن الذنوب وطهَّر، فما مضى شهر الصيام إلا وأعقَبَه أشهرُ الحجِّ إلى بيته المطهَّر، أحمده -سبحانه- على نِعمَه التي لا تُحصَر، وأشكره وهو المستحِقّ لأَنْ يُحمَد ويُشكَر، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، يُحيي ويُميت، بيده الخير وهو على كل شيء قدير، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، صلى الله عليه، وعلى آله وأصحابه، ومن اهتدى بهديه إلى يوم الدين.\n \nأما بعدُ: فاتقوا الله -عباد الله-؛ فتقوى الله رأس كل خير، ومفتاح كل خير، وسبب كل خير في الدنيا والآخرة، وإنَّما تأتي المصائب والبلايا، والمحن والعقوبات بسبب الإهمال أو الإخلال بالتقوى وإضاعتها، أو إضاعة جزء منها؛ فالتقوى هي سبب السعادة والنجاة وتفريج الكروب، والعز والنصر في الدنيا والآخرة، قال تبارك وتعالى: (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا)[الطَّلَاقِ: 2-3].\n \nالله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر ولله الحمد.\n \nأيها المسلمون: في هذه الصبيحة الميمونة، نستقبل يومًا أغرَّ من أيام الإسلام؛ فهو يوم عظيم، وعيد كريم، حرَّمَه الله، وسمَّاه يوم الحج الأكبر، يفرح فيه المسلمون في مشارق الأرض ومغاربها؛ إنَّه يوم أكل وشرب وذكر لله -عز وجل-، فحجاج بيت الله يفرحون بإتمام نُسُكِهم، وقضاء تفثهم، وبنفحات الله عليهم، وغير الحُجَّاج يفرحون بما سخَّر اللهُ -تبارك وتعالى- لهم من بهيمة الأنعام، والاقتداء بسيد الأنام، صلى الله عليه وعلى آله وسلَّم تسليمًا، قال تعالى: (إِنَّا أَعْطَيْنَاكَ الْكَوْثَرَ * فَصَلِّ لِرَبِّكَ وَانْحَرْ * إِنَّ شَانِئَكَ هُوَ الْأَبْتَرُ)[الْكَوْثَرِ: 1-3].\n \nوبهذه المناسبة، فإنني أتقدَّم بالتهنئة إلى مقام خادم الحرمين الشريفين الملك سلمان بن عبد العزيز آل سعود نصره الله، بحلول عيد الأضحى المبارك، سائلًا المولى -عز وجل- أن يلبسه لباس الصحة والعافية، وأن يجزيه خيرًا عن الإسلام والمسلمين، ثم أتقدم بالتهنئة إلى مقام صاحب السمو الملكي الأمير محمد بن سلمان بن عبد العزيز أعزه الله، وأعز به الإسلام والمسلمين، سائلًا المولى -عز وجل- له كمال التوفيق في مساعيه، في رفعة البلاد والعباد، ثم أتقدم بالتهنئة للأُمَّة الإسلاميَّة جمعاء، بأن يتقبل الله منهم صالح أعمالهم، وأن يعيد عليهم هذا العيد أعواما عديدة، وأزمنة مديدة، والأمة كافَّة ترفل في ثياب الصحة والعافية.\n \nالله أكبر، الله أكبر، الله أكبر كبيرًا.\n \n عبادَ اللهِ: إنَّ أفضل ما يتقرب به العبد إلى ربه في هذا اليوم هو الأضحية، وهي إراقة الدماء من بهيمة الأنعام، فالذبح لله، من أَجَلّ العبادات، ومن أفضل القُرُبات، فهي شريعة نبينا محمد صلى الله عليه وعلى آله وسلَّم تسليمًا، وسنة أَبِينَا إبراهيمَ الخليلِ -عليه الصلاة والسلام- حين أمره الله -عزَّ اسمُه- بذبح الفداء عن ولده إسماعيل -عليه الصلاة والسلام- في يوم النحر، فلله الحمد، وله الشكر، وله الثناء الحسن، وقد أجمع المسلمون على مشروعية الأضحية، ومنهم مَن جعلها واجبة، والجمهور على أنَّها سُنَّة مؤكَّدة، لا ينبغي تركها لمن يقدر عليها.\n \nويبدأ وقتُ الذبح من بعد انتهاء صلاة العيد، وينتهي في آخِر أيام التشريق، قال عليه الصلاة والسلام: \"إن أول من نبدأ به يومنا هذا نصلي، ثم نرجع فننحر، من فعله فقد أصاب سنتنا، ومن ذبح قبل -أي: قبل الصلاة- فإنما لحم قدمه لأهله، ليس من النسك في شيء\"(أخرجه البخاري).\n \nوالأضحية نُسُك وقُربة إلى الله، يتقرب المسلم بسفك دَمِها، فيذكر اسمَ الله عليها ويُكبِّره ويعظِّمه، لا من أجل لحمها ودمها، ولكن من أجل الله وتقواه، والتوحيد والإخلاص لله، فَسَفْكُ دمِ بهيمةِ الأنعامِ في وقت الأضحية قُربةٌ إلى الله -تبارك وتعالى-؛ (لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ)[الْحَجِّ: 37]، فبادروا -رحمكم الله- إلى إحياء سنن المصطفَينَ الأخيار، ولا تكونوا ممن بخل وآثَر كنزَ الدرهم والدينار على طاعة الملك الغفَّار.\n \nالله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر ولله الحمد.\n \nأيها المسلمون: من الأعمال الجليلة يومَ العيد تصفية القلوب بين الإخوة في الله، والجيران والأقرباء والأرحام والأصدقاء؛ فاهتمام المسلم بإخوانه، وفرحه لفرحهم وحزنه لحزنهم، وتألمه دليل صدق الأُخوَّة وقوة الإيمان، ولننظر إلى المهاجرين والأنصار، فقد ضربوا أمثلة رائعة في الحب والإيثار، بعد مؤاخاة النبي -صلى الله عليه وعلى آله وسلَّم تسليمًا- بينهم، وإدخال السرور على المسلم ومشاركته في آماله وآلامه والترويح عنه، وطمأنة نفسه، والربط على القلب والجأش من لوازم الإخوة، فيسد حاجته، ويواسيه بما يقدر عليه؛ فمن فرج عن مسلم كربة من كرب الدنيا فرج الله بها عنه كربة من كرب يوم القيامة، والله في عون العبد ما كان العبد في عون أخيه.\n \nالله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر ولله الحمد.\n \nأيها المسلمون: اجعلوا فرحكم بالعيد فرحًا بإتمام عبادة أوجبَها الله عليكم، وتزوَّدوا من الأعمال الصالحة؛ فإن الأجل قريب، والعمر محدود؛ فتزوَّدا لدار مقامكم لدار المزيد، وتذكروا مَنْ كان معكم في الأعوام الماضية في مثل هذا اليوم، كانوا يفرحون بما تفرحون به، فأين هم الآن؟ قَدِمُوا على ما قدَّمُوا، وصاروا مرتهنين بأعمالهم فإما جليس صالح مؤنس، أو جليس غليظ موحش، وإنكم إلى ما صاروا إليه صائرون، وعلى طريقهم سائرون.\n \nاللهم اجعل يومنا هذا يومًا سعيدًا، وعيدًا مباركًا، وفرحةً مقرونةً بذِكْرك وشُكرِك، واجعله فاتحةَ خيرٍ وعزٍّ للإسلام والمسلمين، اللهم اغفر لنا ولجميع المسلمين، إنك أنت الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر ولله الحمد.\n \nالحمد لله سيد الجُمَع والأعياد، رافع السماوات بغير عمد، ترونها، وباسط الأرض ومرسيها بالأطواد، أحمده -سبحانه- على نعمه التي لا يحصى لها تَعدادٌ، وأشكره؛ فبالشكر تحلو النعم وتزداد، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادة أعدها ليوم التناد، وأشهد أنَّ محمدًا عبدُه ورسولُه، الهادي إلى سبيل الرشاد، الداعي إلى الله على بصيرة حتى دانت لدعوته العباد، اللهم صلِّ على محمد وعلى آل محمد وعلى أصحابه البررة الأمجاد، وسلَّم تسليمًا كثيرًا.\n \nأما بعدُ: فأوصيكم ونفسي بتقوى الله -تبارك وتعالى- وإفراده بعبادته وحده دون مَنْ سِوَاه، والتمِسُوا من الأعمال ما يحبه ويرضاه.\n \nالله أكبر، الله أكبر، الله أكبر كبيرًا.\n \nخطَب رسولُ الله صلى الله عليه وعلى وسلَّم تسليمًا في حجة الوداع فقال في خطبته: \"أيها الناسُ، اعبدوا ربَّكم، وصلُّوا خمسَكم، وصوموا شهركم، وأطيعوا ذا أمركم، تدخلوا جنة ربكم\"(رواه أحمد في مسنده)، وقال عليه الصلاة والسلام: \"لا ترجعوا بَعدي كفارًا، يضرب بعضكم رقاب بعض\"(رواه البخاري ومسلم)، وصية عظيمة جامعة لموجبات دخول الجنة وأسباب الظَّفَر بنعيمها؛ فقد أمر -عليه الصلاة والسلام- الناس جميعًا أن يتقوا ربهم الذي خلقهم، وأمدهم بنعمه، وأعدهم لقبول رسالاته، فأمرهم بأن يتقوا الله، وإقامة الصلوات الخمس التي فرضها الله -عز وجل- على رسوله صلى الله عليه وعلى آله وسلَّم تسليمًا، وبصيام شهر رمضان، وبإعطاء الزكاة لمستحقيها، وعدم البخل بها، وبالسمع والطاعة لولاة أمور المسلمين في غير معصية الله والنصح لهم، وعدم الخروج عليهم، وعدم نزع اليد من طاعتهم، قال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ)[النِّسَاءِ: 59]، ومن تأكيد النبي -صلى الله عليه وعلى آله وسلَّم تسليمًا- على هذا الأمر في حجة الوداع، ما (رواه مسلم في صحيحه)، عن يحيى بن حصين قال: \"‌سَمِعْتُ ‌‌جَدَّتِي ‌تُحَدِّثُ: أَنَّهَا سَمِعَتِ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَخْطُبُ فِي حَجَّةِ الْوَدَاعِ وَهُوَ يَقُولُ: وَلَوِ اسْتُعْمِلَ عَلَيْكُمْ عَبْدٌ يَقُودُكُمْ بِكِتَابِ اللهِ، فَاسْمَعُوا لَهُ وَأَطِيعُوا\"؛ فالواجب اتخاذ ذلك دِينًا وقُربةً يتقرب بها إلى الله -عز وجل-، فالذي أمر بطاعة ولاة الأمر هو الذي أمر بالصلاة والصيام والزكاة، وكل ذلك من موجبات دخول الجنة ونيل رضا الله -عز وجل-، ولا تقربوا الزنا واللواط والسحاق، ولا تقربوا الخمر والقمار والميسر، واحذروا الغيبة والنميمة.\n \nواستروا على إخوانكم المسلمين، الذين يأخذهم الشيطان على غرة، فمن ستر مسلمًا ستره الله في الدنيا والآخرة، واعلموا أن أولادكم وأزواجكم أمانة عندكم، وأنتم مسؤولون عن أماناتكم يومَ القيامة، فأحسِنوا تربيتَهم، وعلِّمُوهم قواعدَ الدين، وتفقَّدوا أحوالهم، وراقِبُوا سلوكَهم، وصحِّحوا أخطاءهم، فإنَّ الراعيَ متى غفل عن رعيته ضلَّت وأكلَتْها السباعُ.\n \nواستوصوا بالنساء خيرًا، وعلموهن أن الحجاب فرض في دين الله، وآتوهن حقوقهن، وعاشروهن بالمعروف.\n \nالله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر ولله الحمد.\n \nأيها المسلمون: لا يخفى على من له إلمام بتأريخ الحرمين الشريفين، ما كانت عليه الحال قبل هذه البلاد المبارَكة، فقد كان الحاج يوصي قبل مغادرته أهله ويودعهم؛ لأنَّه يغلب على ظنه أنَّه لا يعود؛ لما كانوا يتعرضون له من أذى ومُعوِّقات، ورُبَّما مفارقة الحياة، فلما أراد الله لبلاد الحرمين وللوافدين إليها من الحُجَّاج والزوار والمعتمرين أمنا واستقرارا ورخاء وازدهارًا، اختار لها خيارًا من الناس لخدمة دينه ولخدمة بيته الحرام، ومسجد رسوله -عليه الصلاة والسلام- وباقي المشاعر المقدَّسة، يرفعون راية التوحيد، ويحكمون بما أنزل الله، ويصدُّون الشرورَ عن البلاد والعباد، ومن أولئك الأخيار الملك عبد العزيز بن عبد الرحمن الفيصل -رحمه الله- وأبناؤه البررة مِنْ بَعدِه، نسأل اللهَ الرحمةَ والمغفرةَ لماضيهم، والتوفيق والإعانة والسداد لباقيهم؛ فقد أوَّلَوُا الحرمين الشريفين، والمشاعر المقدَّسة كلَّ الرعاية والاهتمام، وتوفير جميع القدرات البدنيَّة والنفسيَّة والماليَّة؛ فجميع ما يحتاجه الحاج من مرافق عامَّة، وطرقات وصحة، وتنظيم المشاعر وإدارات مختصة لخدمة ضيوف الرحمن بحمد الله -تعالى- كل ذلك متوفر بلا عناء ولا مشقَّة.\n \nوما زالت جهود خادم الحرمين الشريفين وسمو ولي عهده الأمين مستمرَّة والحمد لله؛ فمنذ اليوم الأول كان ولا يزال الاهتمام الخاص ببيت الله الحرام، ومسجد نبيه -عليه الصلاة والسلام- والتوجيه دومًا بخدمة ضيوف الرحمن على أحسن وجه، وتوفير كل سبل الراحة لهم، وبذل كل ما من شأنه التوسعة على زُوَّار وقاصدي بيت الله الحرام؛ ما يُظهِر إيمانهما العميق بقدسية هذا الواجب الجليل، وحرصهما -وفَّقَهما اللهُ- على أدائه على أكمل وجه وأتمه، وقد تميز عهدهما بإنجازات ضخمة واستثنائية لا مثيل لها في تاريخ المملكة العربيَّة السعوديَّة؛ مما كان له آثار حميدة في تحقيق المصالح الكبرى لبلاد الحرمين الشريفين بشكلٍ خاصٍّ، والمصالح العليا للأمة الإسلاميَّة بشكلٍ عامٍّ، فجزاهم الله عن الإسلام والمسلمين خير الجزاء.\n \nولَمَّا رأى المغرضون والحاسدون والحاقدون على هذه البلاد هذه الجهود العظيمة وتلكم النعم المتوافرة بحمد الله وفضله، ومناسك الحج ميسرة، وبانتهاج طريق الاعتدال والوسطية والتمسُّك بالشريعة الإسلاميَّة وتطبيقها في شؤون الحكم وسائر شؤون الناس، أبت نفوسُهم إلا أن تضيق ذرعًا بما يشاهدون، وبما يسمعون، وفقدوا شعورهم؛ فصاروا يهرطقون ويهرفون بما لا يعرفون؛ (وَجَحَدُوا بها وَاسْتَيْقَنَتْهَا أَنْفُسُهُمْ ظُلْمًا وَعُلُوًّا)[النَّمْلِ: 14].\n \nاللهم احفظ إمامنا خادم الحرمين الشريفين، وولي عهده من كل سوء ومكروه، واحفظهما بحفظك، وأيدهما بتأييدك، وأعل بهما كلمتك، اللهم كن لهما موفقا ومؤيدا لخدمة مقدساتك، والإصلاح بين خلقك وإقامة حدودك، والعمل بكتابك وبسنة نبيك محمد صلى الله عليه وسلَّم تسليمًا.\n \nاللهم وفِّق جميع ولاة أمور المسلمين لما تحب وترضى، ووفقهم للعمل بكتابك، وتحكيم شرعك، اللهم تقبل منا ومن إخواننا حجاج بيتك الحرام، واحشرنا معهم في الثواب، واجعل حجهم مبرورا، وسعيهم مشكورًا، وردهم إلى أهليهم وإلى أوطانهم سالمين غانمين، إنَّكَ على كل شيء قديرٌ، وبالإجابة جديرٌ.\n \nاللهم أَعِدْ علينا من بركات هذا العيد، وآمِنَّا مِنْ هول يوم الوعيد، وأدخلنا الجنةَ دارَ الخلود، اللهم إنَّ عبادكَ قد قصدوا إليكَ، واجتمعوا لرجائكَ، وتعرَّضوا لنفحات جُودِكَ، فحقِّق اللهم آمالَهم، وأصلح أحوالهم، وتقبَّل أعمالهم، ويسِّر أمورَهم، واغفر ذنوبهم، واستر عيوبهم.\n \nألَا وصلُّوا وسلِّموا  -رحمكم الله-، على الرحمة المهداة، والنعمة المسداة، نبينا محمد بن عبد الله، كما أمركم الله بالصلاة والسلام عليه بقوله: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صل وسلَّم تسليمًا على عبدك ورسولك محمد، وعلى آله وصحبه، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، والحمد لله رب العالمين.\n \nالله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر ولله الحمد. الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلًا.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فرحة المسلمين بالعيد 2/الأضحية أفضل ما يتقرب به العبد إلى ربه يوم العيد 3/بعض أحكام الأضحية 4/العيد فرصة لتصفية القلوب وصلة الأرحام 5/الفرح المشروع بالعيد 6/فوائد وعظات من خطبة حجة الوداع 7/فضل الله على بلاد الحرمين بالأمن والرخاء</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">من الأعمال الجليلة يومَ العيد تصفية القلوب بين الإخوة في الله، والجيران والأقرباء والأرحام والأصدقاء؛ فاهتمام المسلم بإخوانه، وفرحه لفرحهم وحزنه لحزنهم، وتألمه دليل صدق الأُخوَّة وقوة الإيمان، ولننظر إلى المهاجرين والأنصار، فقد ضربوا أمثلة رائعة في الحب والإيثار...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373653\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، عددَ خَلقِه، ورضا نفسِه، وزنةَ عرشِه، ومدادَ كلماتِه، الله أكبر كلما أهلوا من الميقات، وكلما طافوا بالبيت العتيق، ووقفوا بتلك المشاعر المقدَّسات، الله أكبر كلما أُهرق من دموع وعَبَرات، وكلما أفاض الربُّ على أهل الموقف من رحمة وحسنات، الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي سهَّل للعباد طريقَ العبادةِ ويسَّر، وأفاض عليهم من خزائن جوده التي لا تُحصَر، وجعَل لهم عيدًا يعود في كل عام ويتكرر، نقَّاهم به من درن الذنوب وطهَّر، فما مضى شهر الصيام إلا وأعقَبَه أشهرُ الحجِّ إلى بيته المطهَّر، أحمده -سبحانه- على نِعمَه التي لا تُحصَر، وأشكره وهو المستحِقّ لأَنْ يُحمَد ويُشكَر، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، يُحيي ويُميت، بيده الخير وهو على كل شيء قدير، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، صلى الله عليه، وعلى آله وأصحابه، ومن اهتدى بهديه إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله-؛ فتقوى الله رأس كل خير، ومفتاح كل خير، وسبب كل خير في الدنيا والآخرة، وإنَّما تأتي المصائب والبلايا، والمحن والعقوبات بسبب الإهمال أو الإخلال بالتقوى وإضاعتها، أو إضاعة جزء منها؛ فالتقوى هي سبب السعادة والنجاة وتفريج الكروب، والعز والنصر في الدنيا والآخرة، قال تبارك وتعالى: (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا</span>)[الطَّلَاقِ: 2-3].</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: في هذه الصبيحة الميمونة، نستقبل يومًا أغرَّ من أيام الإسلام؛ فهو يوم عظيم، وعيد كريم، حرَّمَه الله، وسمَّاه يوم الحج الأكبر، يفرح فيه المسلمون في مشارق الأرض ومغاربها؛ إنَّه يوم أكل وشرب وذكر لله -عز وجل-، فحجاج بيت الله يفرحون بإتمام نُسُكِهم، وقضاء تفثهم، وبنفحات الله عليهم، وغير الحُجَّاج يفرحون بما سخَّر اللهُ -تبارك وتعالى- لهم من بهيمة الأنعام، والاقتداء بسيد الأنام، صلى الله عليه وعلى آله وسلَّم تسليمًا، قال تعالى: (<span style=\"color:#ff0000;\">إِنَّا أَعْطَيْنَاكَ الْكَوْثَرَ * فَصَلِّ لِرَبِّكَ وَانْحَرْ * إِنَّ شَانِئَكَ هُوَ الْأَبْتَرُ</span>)[الْكَوْثَرِ: 1-3].</p>\n<p>&nbsp;</p>\n<p>وبهذه المناسبة، فإنني أتقدَّم بالتهنئة إلى مقام خادم الحرمين الشريفين الملك سلمان بن عبد العزيز آل سعود نصره الله، بحلول عيد الأضحى المبارك، سائلًا المولى -عز وجل- أن يلبسه لباس الصحة والعافية، وأن يجزيه خيرًا عن الإسلام والمسلمين، ثم أتقدم بالتهنئة إلى مقام صاحب السمو الملكي الأمير محمد بن سلمان بن عبد العزيز أعزه الله، وأعز به الإسلام والمسلمين، سائلًا المولى -عز وجل- له كمال التوفيق في مساعيه، في رفعة البلاد والعباد، ثم أتقدم بالتهنئة للأُمَّة الإسلاميَّة جمعاء، بأن يتقبل الله منهم صالح أعمالهم، وأن يعيد عليهم هذا العيد أعواما عديدة، وأزمنة مديدة، والأمة كافَّة ترفل في ثياب الصحة والعافية.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر كبيرًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;عبادَ اللهِ: إنَّ أفضل ما يتقرب به العبد إلى ربه في هذا اليوم هو الأضحية، وهي إراقة الدماء من بهيمة الأنعام، فالذبح لله، من أَجَلّ العبادات، ومن أفضل القُرُبات، فهي شريعة نبينا محمد صلى الله عليه وعلى آله وسلَّم تسليمًا، وسنة أَبِينَا إبراهيمَ الخليلِ -عليه الصلاة والسلام- حين أمره الله -عزَّ اسمُه- بذبح الفداء عن ولده إسماعيل -عليه الصلاة والسلام- في يوم النحر، فلله الحمد، وله الشكر، وله الثناء الحسن، وقد أجمع المسلمون على مشروعية الأضحية، ومنهم مَن جعلها واجبة، والجمهور على أنَّها سُنَّة مؤكَّدة، لا ينبغي تركها لمن يقدر عليها.</p>\n<p>&nbsp;</p>\n<p>ويبدأ وقتُ الذبح من بعد انتهاء صلاة العيد، وينتهي في آخِر أيام التشريق، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">إن أول من نبدأ به يومنا هذا نصلي، ثم نرجع فننحر، من فعله فقد أصاب سنتنا، ومن ذبح قبل -أي: قبل الصلاة- فإنما لحم قدمه لأهله، ليس من النسك في شيء</span>\"(أخرجه البخاري).</p>\n<p>&nbsp;</p>\n<p>والأضحية نُسُك وقُربة إلى الله، يتقرب المسلم بسفك دَمِها، فيذكر اسمَ الله عليها ويُكبِّره ويعظِّمه، لا من أجل لحمها ودمها، ولكن من أجل الله وتقواه، والتوحيد والإخلاص لله، فَسَفْكُ دمِ بهيمةِ الأنعامِ في وقت الأضحية قُربةٌ إلى الله -تبارك وتعالى-؛ (<span style=\"color:#ff0000;\">لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ</span>)[الْحَجِّ: 37]، فبادروا -رحمكم الله- إلى إحياء سنن المصطفَينَ الأخيار، ولا تكونوا ممن بخل وآثَر كنزَ الدرهم والدينار على طاعة الملك الغفَّار.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: من الأعمال الجليلة يومَ العيد تصفية القلوب بين الإخوة في الله، والجيران والأقرباء والأرحام والأصدقاء؛ فاهتمام المسلم بإخوانه، وفرحه لفرحهم وحزنه لحزنهم، وتألمه دليل صدق الأُخوَّة وقوة الإيمان، ولننظر إلى المهاجرين والأنصار، فقد ضربوا أمثلة رائعة في الحب والإيثار، بعد مؤاخاة النبي -صلى الله عليه وعلى آله وسلَّم تسليمًا- بينهم، وإدخال السرور على المسلم ومشاركته في آماله وآلامه والترويح عنه، وطمأنة نفسه، والربط على القلب والجأش من لوازم الإخوة، فيسد حاجته، ويواسيه بما يقدر عليه؛ فمن فرج عن مسلم كربة من كرب الدنيا فرج الله بها عنه كربة من كرب يوم القيامة، والله في عون العبد ما كان العبد في عون أخيه.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: اجعلوا فرحكم بالعيد فرحًا بإتمام عبادة أوجبَها الله عليكم، وتزوَّدوا من الأعمال الصالحة؛ فإن الأجل قريب، والعمر محدود؛ فتزوَّدا لدار مقامكم لدار المزيد، وتذكروا مَنْ كان معكم في الأعوام الماضية في مثل هذا اليوم، كانوا يفرحون بما تفرحون به، فأين هم الآن؟ قَدِمُوا على ما قدَّمُوا، وصاروا مرتهنين بأعمالهم فإما جليس صالح مؤنس، أو جليس غليظ موحش، وإنكم إلى ما صاروا إليه صائرون، وعلى طريقهم سائرون.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل يومنا هذا يومًا سعيدًا، وعيدًا مباركًا، وفرحةً مقرونةً بذِكْرك وشُكرِك، واجعله فاتحةَ خيرٍ وعزٍّ للإسلام والمسلمين، اللهم اغفر لنا ولجميع المسلمين، إنك أنت الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>الحمد لله سيد الجُمَع والأعياد، رافع السماوات بغير عمد، ترونها، وباسط الأرض ومرسيها بالأطواد، أحمده -سبحانه- على نعمه التي لا يحصى لها تَعدادٌ، وأشكره؛ فبالشكر تحلو النعم وتزداد، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادة أعدها ليوم التناد، وأشهد أنَّ محمدًا عبدُه ورسولُه، الهادي إلى سبيل الرشاد، الداعي إلى الله على بصيرة حتى دانت لدعوته العباد، اللهم صلِّ على محمد وعلى آل محمد وعلى أصحابه البررة الأمجاد، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم ونفسي بتقوى الله -تبارك وتعالى- وإفراده بعبادته وحده دون مَنْ سِوَاه، والتمِسُوا من الأعمال ما يحبه ويرضاه.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر كبيرًا.</p>\n<p>&nbsp;</p>\n<p>خطَب رسولُ الله صلى الله عليه وعلى وسلَّم تسليمًا في حجة الوداع فقال في خطبته: \"أيها الناسُ، اعبدوا ربَّكم، وصلُّوا خمسَكم، وصوموا شهركم، وأطيعوا ذا أمركم، تدخلوا جنة ربكم\"(رواه أحمد في مسنده)، وقال عليه الصلاة والسلام: \"لا ترجعوا بَعدي كفارًا، يضرب بعضكم رقاب بعض\"(رواه البخاري ومسلم)، وصية عظيمة جامعة لموجبات دخول الجنة وأسباب الظَّفَر بنعيمها؛ فقد أمر -عليه الصلاة والسلام- الناس جميعًا أن يتقوا ربهم الذي خلقهم، وأمدهم بنعمه، وأعدهم لقبول رسالاته، فأمرهم بأن يتقوا الله، وإقامة الصلوات الخمس التي فرضها الله -عز وجل- على رسوله صلى الله عليه وعلى آله وسلَّم تسليمًا، وبصيام شهر رمضان، وبإعطاء الزكاة لمستحقيها، وعدم البخل بها، وبالسمع والطاعة لولاة أمور المسلمين في غير معصية الله والنصح لهم، وعدم الخروج عليهم، وعدم نزع اليد من طاعتهم، قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ</span>)[النِّسَاءِ: 59]، ومن تأكيد النبي -صلى الله عليه وعلى آله وسلَّم تسليمًا- على هذا الأمر في حجة الوداع، ما (رواه مسلم في صحيحه)، عن يحيى بن حصين قال: \"‌<span style=\"color:#008000;\">سَمِعْتُ ‌‌جَدَّتِي ‌تُحَدِّثُ: أَنَّهَا سَمِعَتِ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَخْطُبُ فِي حَجَّةِ الْوَدَاعِ وَهُوَ يَقُولُ: وَلَوِ اسْتُعْمِلَ عَلَيْكُمْ عَبْدٌ يَقُودُكُمْ بِكِتَابِ اللهِ، فَاسْمَعُوا لَهُ وَأَطِيعُوا</span>\"؛ فالواجب اتخاذ ذلك دِينًا وقُربةً يتقرب بها إلى الله -عز وجل-، فالذي أمر بطاعة ولاة الأمر هو الذي أمر بالصلاة والصيام والزكاة، وكل ذلك من موجبات دخول الجنة ونيل رضا الله -عز وجل-، ولا تقربوا الزنا واللواط والسحاق، ولا تقربوا الخمر والقمار والميسر، واحذروا الغيبة والنميمة.</p>\n<p>&nbsp;</p>\n<p>واستروا على إخوانكم المسلمين، الذين يأخذهم الشيطان على غرة، فمن ستر مسلمًا ستره الله في الدنيا والآخرة، واعلموا أن أولادكم وأزواجكم أمانة عندكم، وأنتم مسؤولون عن أماناتكم يومَ القيامة، فأحسِنوا تربيتَهم، وعلِّمُوهم قواعدَ الدين، وتفقَّدوا أحوالهم، وراقِبُوا سلوكَهم، وصحِّحوا أخطاءهم، فإنَّ الراعيَ متى غفل عن رعيته ضلَّت وأكلَتْها السباعُ.</p>\n<p>&nbsp;</p>\n<p>واستوصوا بالنساء خيرًا، وعلموهن أن الحجاب فرض في دين الله، وآتوهن حقوقهن، وعاشروهن بالمعروف.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لا يخفى على من له إلمام بتأريخ الحرمين الشريفين، ما كانت عليه الحال قبل هذه البلاد المبارَكة، فقد كان الحاج يوصي قبل مغادرته أهله ويودعهم؛ لأنَّه يغلب على ظنه أنَّه لا يعود؛ لما كانوا يتعرضون له من أذى ومُعوِّقات، ورُبَّما مفارقة الحياة، فلما أراد الله لبلاد الحرمين وللوافدين إليها من الحُجَّاج والزوار والمعتمرين أمنا واستقرارا ورخاء وازدهارًا، اختار لها خيارًا من الناس لخدمة دينه ولخدمة بيته الحرام، ومسجد رسوله -عليه الصلاة والسلام- وباقي المشاعر المقدَّسة، يرفعون راية التوحيد، ويحكمون بما أنزل الله، ويصدُّون الشرورَ عن البلاد والعباد، ومن أولئك الأخيار الملك عبد العزيز بن عبد الرحمن الفيصل -رحمه الله- وأبناؤه البررة مِنْ بَعدِه، نسأل اللهَ الرحمةَ والمغفرةَ لماضيهم، والتوفيق والإعانة والسداد لباقيهم؛ فقد أوَّلَوُا الحرمين الشريفين، والمشاعر المقدَّسة كلَّ الرعاية والاهتمام، وتوفير جميع القدرات البدنيَّة والنفسيَّة والماليَّة؛ فجميع ما يحتاجه الحاج من مرافق عامَّة، وطرقات وصحة، وتنظيم المشاعر وإدارات مختصة لخدمة ضيوف الرحمن بحمد الله -تعالى- كل ذلك متوفر بلا عناء ولا مشقَّة.</p>\n<p>&nbsp;</p>\n<p>وما زالت جهود خادم الحرمين الشريفين وسمو ولي عهده الأمين مستمرَّة والحمد لله؛ فمنذ اليوم الأول كان ولا يزال الاهتمام الخاص ببيت الله الحرام، ومسجد نبيه -عليه الصلاة والسلام- والتوجيه دومًا بخدمة ضيوف الرحمن على أحسن وجه، وتوفير كل سبل الراحة لهم، وبذل كل ما من شأنه التوسعة على زُوَّار وقاصدي بيت الله الحرام؛ ما يُظهِر إيمانهما العميق بقدسية هذا الواجب الجليل، وحرصهما -وفَّقَهما اللهُ- على أدائه على أكمل وجه وأتمه، وقد تميز عهدهما بإنجازات ضخمة واستثنائية لا مثيل لها في تاريخ المملكة العربيَّة السعوديَّة؛ مما كان له آثار حميدة في تحقيق المصالح الكبرى لبلاد الحرمين الشريفين بشكلٍ خاصٍّ، والمصالح العليا للأمة الإسلاميَّة بشكلٍ عامٍّ، فجزاهم الله عن الإسلام والمسلمين خير الجزاء.</p>\n<p>&nbsp;</p>\n<p>ولَمَّا رأى المغرضون والحاسدون والحاقدون على هذه البلاد هذه الجهود العظيمة وتلكم النعم المتوافرة بحمد الله وفضله، ومناسك الحج ميسرة، وبانتهاج طريق الاعتدال والوسطية والتمسُّك بالشريعة الإسلاميَّة وتطبيقها في شؤون الحكم وسائر شؤون الناس، أبت نفوسُهم إلا أن تضيق ذرعًا بما يشاهدون، وبما يسمعون، وفقدوا شعورهم؛ فصاروا يهرطقون ويهرفون بما لا يعرفون؛ (<span style=\"color:#ff0000;\">وَجَحَدُوا بها وَاسْتَيْقَنَتْهَا أَنْفُسُهُمْ ظُلْمًا وَعُلُوًّا</span>)[النَّمْلِ: 14].</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ إمامنا خادم الحرمين الشريفين، وولي عهده من كل سوء ومكروه، واحفظهما بحفظك، وأيدهما بتأييدك، وأعل بهما كلمتك، اللهم كن لهما موفقا ومؤيدا لخدمة مقدساتك، والإصلاح بين خلقك وإقامة حدودك، والعمل بكتابك وبسنة نبيك محمد صلى الله عليه وسلَّم تسليمًا.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق جميع ولاة أمور المسلمين لما تحب وترضى، ووفقهم للعمل بكتابك، وتحكيم شرعك، اللهم تقبل منا ومن إخواننا حجاج بيتك الحرام، واحشرنا معهم في الثواب، واجعل حجهم مبرورا، وسعيهم مشكورًا، وردهم إلى أهليهم وإلى أوطانهم سالمين غانمين، إنَّكَ على كل شيء قديرٌ، وبالإجابة جديرٌ.</p>\n<p>&nbsp;</p>\n<p>اللهم أَعِدْ علينا من بركات هذا العيد، وآمِنَّا مِنْ هول يوم الوعيد، وأدخلنا الجنةَ دارَ الخلود، اللهم إنَّ عبادكَ قد قصدوا إليكَ، واجتمعوا لرجائكَ، وتعرَّضوا لنفحات جُودِكَ، فحقِّق اللهم آمالَهم، وأصلح أحوالهم، وتقبَّل أعمالهم، ويسِّر أمورَهم، واغفر ذنوبهم، واستر عيوبهم.</p>\n<p>&nbsp;</p>\n<p>ألَا وصلُّوا وسلِّموا &nbsp;-رحمكم الله-، على الرحمة المهداة، والنعمة المسداة، نبينا محمد بن عبد الله، كما أمركم الله بالصلاة والسلام عليه بقوله: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صل وسلَّم تسليمًا على عبدك ورسولك محمد، وعلى آله وصحبه، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، والحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر ولله الحمد. الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلًا.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الفرحة_بالعيد..._مظاهرها_..._وآثارها_العظيمة.pdf",
      "path": "/database/files/الفرحة_بالعيد..._مظاهرها_..._وآثارها_العظيمة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%81%D8%B1%D8%AD%D8%A9-%D8%A8%D8%A7%D9%84%D8%B9%D9%8A%D8%AF-%D9%85%D8%B8%D8%A7%D9%87%D8%B1%D9%87%D8%A7-%D9%88%D8%A2%D8%AB%D8%A7%D8%B1%D9%87%D8%A7-%D8%A7%D9%84%D8%B9%D8%B8%D9%8A%D9%85%D8%A9-/download-file/374535"
    },
    {
      "name": "الفرحة_بالعيد..._مظاهرها_..._وآثارها_العظيمة.doc",
      "path": "/database/files/الفرحة_بالعيد..._مظاهرها_..._وآثارها_العظيمة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%81%D8%B1%D8%AD%D8%A9-%D8%A8%D8%A7%D9%84%D8%B9%D9%8A%D8%AF-%D9%85%D8%B8%D8%A7%D9%87%D8%B1%D9%87%D8%A7-%D9%88%D8%A2%D8%AB%D8%A7%D8%B1%D9%87%D8%A7-%D8%A7%D9%84%D8%B9%D8%B8%D9%8A%D9%85%D8%A9-/download-file/374536"
    }
  ],
  "mainCategories": [
    {
      "name": "الأضحى",
      "link": "https://khutabaa.com/ar/posts_category/3887"
    },
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الفرحة-بالعيد-مظاهرها-وآثارها-العظيمة-"
}
