{
  "id": 3831,
  "title": "الحث على الطهارة",
  "slug": "الحث-على-الطهارة",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالعزيز",
    "last_name": "بن عبدالله آل الشيخ"
  },
  "rawContent": "عناصر الخطبة\n                        1/عناية الإسلام بالطهارة والنظافة وحثه عليها 2/من مظاهر عناية الإسلام بالنظافة والطهارة 3/فوائد الطهارة  للعبادة وآدابها 4/كيفية الطهارة وبعض موجباتها.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    جاء في شريعة الإسلام العناية بالطهارة؛ سواء كان في الدور أو في الملبس أو في البدن أو في المسجد أو في الطريق أو حتى في أماكن الانتفاع العام يقول جابر بن عبدالله -رضي الله عنهما- \"أتانا النبي -صلى الله عليه وسلم-؛ فرأى رجلًا متفرقًا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله نحمدُه ونستعينُه ونستغفرُه، ونتوبُ إليه، ونعوذُ به من شرورِ أنفسِنا؛ ومن سيِّئاتِ أعمالِنا، من يهدِه اللهُ؛ فلا مُضِلَّ له، ومن يضلل؛ فلا هاديَ له، وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه صلَّى اللهُ عليه، وعلى آلهِ، وصحبِهِ وسلَّمَ تسليمًا كثيرًا إلى يومِ الدين، أمَّا بعدُ:\n \nعبادَ الله: لقد اعتنى الإسلام بالنظافة والطهارة؛ فأمر بتطهير القلوب والأبدان أمر نبيه -صلى الله عليه وسلم- بطهارة ملبسه وقلبه فقال: (يَا أَيُّهَا الْمُدَّثِّرُ * قُمْ فَأَنْذِرْ * وَرَبَّكَ فَكَبِّرْ * وَثِيَابَكَ فَطَهِّرْ * وَالرُّجْزَ فَاهْجُرْ) [المدثر: 1 - 5]؛ فأمره بتطهير قلبه بالطهارة من الشرك قليله وكثيره، والإسلام دين نظافة ونقاء وتهذيب ونزاهة أمر بتطهير القلوب والأبدان وتهذيب السلوك والأخلاق وأرشد المسلم إلى العناية بمظهره بطهارة ثوبه وبدنه، \"إن الله إذا أنعم على عبد أحب أن يرى أثر نعمه عليه\".\n \nوقد جاء في شريعة الإسلام العناية بالطهارة؛ سواء كان في الدور أو في الملبس أو في البدن أو في المسجد أو في الطريق أو حتى في أماكن الانتفاع العام؛ يقول جابر بن عبدالله -رضي الله عنهما- \"أتانا النبي -صلى الله عليه وسلم-؛ فرأى رجلًا متفرقًا شعره؛ فقال: \"أما يجد هذا ما يسكن به شعره\"، ورأى رجلا وسخ الثياب فقال: \"أما يجد هذا ما يغسل به ثوبه\"، وأمر الله -جل وعلا- إبراهيم وإسماعيل بتطهير البيت العتيق؛ فقال: (أَنْ طَهِّرَا بَيْتِيَ لِلطَّائِفِينَ وَالْعَاكِفِينَ وَالرُّكَّعِ السُّجُودِ) [البقرة: 125].\n \nأيها المسلم: والعناية بطهارة المسجد معروفة بالشريعة؛ فالنبي -صلى الله عليه وسلم- يقول: \"البصاق بالمسجد خطيئة وكفارتها دفنها\"، ولما دخل الأعرابي وبال في طائفة المسجد دعاه النبي -صلى الله عليه وسلم- فقال له: \"إن هذه المساجد لم تبن لهذا القذر إنما بنيت لذكر الله وتلاوة القرآن والصلاة\".\n \nأيها المسلم: واعتنى الإسلام بطهارة البيئة؛ فنهى -صلى الله عليه وسلم- المسلم أن يبول في الماء الدائم الذي لا يجري فقال: \"لا يبولن أحدكم في الماء الدائم الذي لا يجري ثم يغتسل فيه\"، ونهى أن يغتسل بالماء الدائم وهو جنب؛ كل ذلك حفاظًا على البيئة وسلامتها ونزاهتها من التلوث بالأقذار، وحذر -صلى الله عليه وسلم- من يتغوط في طريق الناس وظلهم فقال -صلى الله عليه وسلم-: \"اتقوا اللاعنين\"، قالوا وما اللاعنان يا رسول الله قال: \"الذي يتخلى في طريق الناس أو ظلهم\".\nوأمر رسول الله -صلى الله عليه وسلم- بنظافة الطريق والعناية به؛ فقال -صلى الله عليه وسلم-: \"الإيمان بضع وسبعون شعبة أعلاها قول لا إله إلا الله وأدناها إماطة الأذى عن الطريق\"، وأخبر -صلى الله عليه وسلم- \"أن رجلا وجد غصن شوك في الطريق فأخره فشكر الله له\" وقال -أيضًا- -صلى الله عليه وسلم-: \"رأيت في مساوئ أمتي النخاعة في المسجد لا تدفن\".\n \nأيها المسلم: وأمر بنظافة الأفنية؛ فقال: \"إن الله طيب يحب الطيب كريم يحب الكرم جواد يحب الجود فنظفوا أفنيتكم\"، وقال -صلى الله عليه وسلم- مرغبًا للمسلم في التجمل قدر الاستطاعة، \"لا يدخل الجنة من كان في قلبه مثقال ذرة من كبر\"، قال رجل يا رسول الله الرجل يحب أن يكون نعله حسنا وثوبه حسنا قال -صلى الله عليه وسلم-: \"إن الله جميل يحب الجمال الكبر بطر الحق وغبط الناس\".\nأيها المسلم: ثم نجد العناية بالطهارة في العبادة؛ فأولًا وقبل ذلك أن الله أرشدنا إلى التطهر من الأحداث والخبائث، قال -جل وعلا-: (وَيُنَزِّلُ عَلَيْكُمْ مِنَ السَّمَاءِ مَاءً لِيُطَهِّرَكُمْ بِهِ وَيُذْهِبَ عَنْكُمْ رِجْزَ الشَّيْطَانِ) [الأنفال: 11].\nوأمر بالعناية بالطهارة وتوعد من تساهل في هذا، كما في حديث ابن عباس مر النبي -صلى الله عليه وسلم- بقبرين فقال: \"إنهما ليعذبان وما يعذبان في كبير أما أحدهما فكان لا يستنزه من البول وأما الآخر فكان يمشي بالنميمة\"، فأخذ النبي جريرة رطبة فشقها نصفين فغرسها على قبر واحدة وقال: \"لعله يخفف عنهما ما لم ييبسا\".\n \nأيها المسلم: وللطهارة في العبادة فوائد عظيمة:\nفأولا: أن الله -جل وعلا- جعل الطهارة مفتاح للصلاة؛ فقال -صلى الله عليه وسلم-: \"مفتاح الصلاة الطهور وتحريمها التكبير وتحليلها التسليم\"، وقال -صلى الله عليه وسلم- أن الطهارة شرط لصحة الصلاة \"لا يقبل الله صلاة أحدكم إذا أحدث حتى يتوضأ\"، وقال -صلى الله عليه وسلم-: \"لا يقبل الله صدقة من غلول ولا صلاة بلا طهور\"، وجعل لهذه الطهارة فوائد؛ فمنها: أولًا: محبة الله قال الله -جل وعلا-: (إِنَّ اللَّهَ يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ) [البقرة: 222].\n \nومنها: إتمام نعمة الله بهذه الطهارة، (مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ وَلَكِنْ يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ) [المائدة: 6]، وأخبرنا -صلى الله عليه وسلم-، أن الوضوء من علامات الإيمان والالتزام به من علامات الإيمان الصادق؛ فقال: \"ولا يحافظ على الوضوء إلا مؤمن\"؛ فالمؤمن المعظم للصلاة هو المحافظ على الوضوء.\nوأخبرنا -صلى الله عليه وسلم- عن منزلة الوضوء في الإسلام فقال: \"الطهور شطر الإيمان\"، وأخبر -صلى الله عليه وسلم- عن آثار هذا الوضوء في محو الخطايا والسيئات؛ فقال -صلى الله عليه وسلم-: \"إذا توضأ العبد المؤمن فغسل وجهه خرج من وجهه كل خطيئة نظر إليها بعينيه مع الماء أو مع آخر قطر الماء؛ فإذا غسل يديه خرج من يديه كل خطيئة بطشتها يداه مع الماء أو مع آخر قطر الماء؛ فإذا غسل رجليه خرج من رجليه كل خطيئة مشتها رجلاه مع الماء أو مع آخر قطر الماء حتى يخرج نقيًا من الذنوب\"، وقال -صلى الله عليه وسلم-: \"ما من مسلم تحضره صلاة مكتوبة فيحسن وضوءها وخشوعها وركوعها إلا كانت كفارة لما قبلها من الذنوب ما لم تؤتى كبيرة\"، وقال -صلى الله عليه وسلم-: \"إذا توضأ المسلم خرجت الخطايا من جسده حتى تخرج من أنامل يديه\".\n \nأيها المسلم: ولا بد لهذا الوضوء من آداب؛ فمن آدابه:\nأن تسمي الله عند إرادة الوضوء؛ فتقول بسم الله.\n \nأن تكون النية الصادقة حاضرة عند الوضوء تنوي بهذا الوضوء عبادة الله تنوي به طاعة الله وطاعة رسوله -صلى الله عليه وسلم- وتشكر الله أن من عليك بهذه النعمة العظيمة والفضل الكبير.\n \nأن تسبغ الوضوء، كما أمرك الله يقول -صلى الله عليه وسلم- في حديث لقيط بن صبرة: \"أسبغ الوضوء وخلل بين الأصابع وبالغ في الاستنشاق إلا أن تكون صائما\"، ويقول -صلى الله عليه وسلم- لما رأى رجالًا تلوح أعقابهم لم يصبها الماء نادى فيهم \"ويل للأعقاب من النار، ويل للأعقاب من النار، ويل للأعقاب من النار\"، وأخبر عن فضل إسباغ الوضوء فقال -صلى الله عليه وسلم- فيما صح عنه: \"ألا أخبركم بما يرفع الله به الدرجات ويحط به الخطايا\" قالوا بلى يا رسول الله قال: \"إسباغ الوضوء على المكاره وكثرة الخطى إلى المساجد وانتظار الصلاة بعد الصلاة فذلكم الرباط فذلكم الرباط\".\n \nفعلى المسلم أن يسبغ وضوءه لكن هذا الإسباغ بلا سرف زائد وإنما إسباغ الوضوء باستكمال غسل الأعضاء ولو كان غسل العضو مرة واحدة؛ فنبينا -صلى الله عليه وسلم- توضأ مرة مرة معنى غسل وجهه مرة وكل يديه على مرة وكل رجل على مرة ومرة توضأ مرتين مرتين وأخرى توضأ ثلاث ثلاث، وقد أوضح أمير المؤمنين عثمان بن عفان -رضي الله عنه-وضوء محمد -صلى الله عليه وسلم- فروى حمران مولى عثمان قال دعا عثمان بوضوء فأفرغ على يديه فغسلهما ثلاثا ثم أدخل يده الوضوء فتمضمض واستنشق واستنثر ثم غسل وجهه ثلاثا ثم غسل كلتا يديه ثلاثا ثم مسح برأسه ثم غسل كلتا رجليه ثلاث إلى الكعبين ثم قال سمعت رسول الله -صلى الله عليه وسلم- يقول: \"من توضأ نحو وضوءه هذا ثم صلى ركعتين لا يحدث فيهما نفسه إلا غفر الله له ما تقدم من ذنبه\".\n \nأيها المسلم: وإن الإسراف في الوضوء من المنكرات أن يزيد فيغسل أي عضو أكثر من ثلاث مرات، والوساوس الذي يحدث لبعض الناس من رجل ونساء في الوضوء أمر مهول؛ فبعض النسوة ربما مكثت في دورات المياه أكثر من ساعة وربما أعيد الوضوء مرارًا وتكرار، وكل هذا مخالفة للشرع بل الاقتصار على المشروع والرضا به هو الأمر المطلوب؛ فإن الاعتداء في الوضوء لكثرة غسل الأعضاء وإطالة المدة مخالفة للشرع سمع سعد بن أبي وقاص أحد أبناءه يقول: \"اللهم إني أسألك القصر الأبيض عن يمين الجنة\"؛ فقال \"يا بني إذا سألت الله الجنة نلت كل خير يا بني سمعت رسول الله -صلى الله عليه وسلم- يقول: \"يأتي في آخر الزمان أقوام يعتدون في الوضوء والدعاء\"؛ فالاعتداء في الدعاء أن تسأل ما لا يليق والاعتداء في الوضوء أن تزيد زيادة تخرج بها عن المشروع الذي شرعه الله لك؛ فلا يجوز لك ذلك بل اقتصر على الوضوء الشرعي الذي دلت عليه السنة من فعل النبي -صلى الله عليه وسلم- وقوله ثم اعلم -أيها المسلم- أن هذا الوضوء نعمة من الله عليك؛ فإنك تمره على هذه الأعضاء خمس مرات وسيكون علامة فارقة لك يوم القيامة تعرف به من جملة أمة محمد -صلى الله عليه وسلم- يقول -صلى الله عليه وسلم-: \"إن أمتي يأتون يوم القيامة غرا محجلين من آثار الوضوء فمن استطاع منكم أن يطيل غرته فليفعل\"؛ فهذا الوضوء في هذه الدنيا نمره على الأعضاء ويوم القيامة يقوم المسلم ونور الوضوء ظاهر عليه يعرف النبي أمته من هذه العلامة الفارقة لهم بين سائر الأمم.\n \nأيها المسلم: فاشكر الله على هذه النعمة واسأله المزيد من فضله.\n \nأيها المسلم: وقد شرع لك عند ختام وضوئك دعاء يفتح الله لك به أبواب الجنة الثمانية تدخل من أيها شئت هكذا أخبر الصادق المصدوق فروى عمر بن الخطاب -رضي الله عنه-أنه صلى اله عليه وسلم قال: \"إذا توضأ المسلم ثم قال أشهد أن لا إله إلا الله وأشهد أن محمدا عبده ورسوله إلا فتحت له أبواب الجنة الثمانية يدخل من أيها شاء\"، وزاد الترمذي يقول: \"اللهم اجعلني من التوابين واجعلني من المتطهرين\"؛ فكما طهر أعضاءه الظاهرة بالماء؛ فهو يسأل الله أن يطهر قلبه من الأدواء والأمراض من شرك ونفاق وكبر وإعجاب في النفس.\nأيها المسلم: هذه عبادة تعملها فكن مخلصًا لله فيها وكن قاصدا بها رضا الله وقاصد بها طاعته والتقرب إليه؛ فإن الله -جل وعلا- أمرك بذلك، (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا قُمْتُمْ إِلَى الصَّلَاةِ فَاغْسِلُوا وُجُوهَكُمْ وَأَيْدِيَكُمْ إِلَى الْمَرَافِقِ وَامْسَحُوا بِرُءُوسِكُمْ وَأَرْجُلَكُمْ إِلَى الْكَعْبَيْنِ وَإِنْ كُنْتُمْ جُنُبًا فَاطَّهَّرُوا وَإِنْ كُنْتُمْ مَرْضَى أَوْ عَلَى سَفَرٍ أَوْ جَاءَ أَحَدٌ مِنْكُمْ مِنَ الْغَائِطِ أَوْ لَامَسْتُمُ النِّسَاءَ فَلَمْ تَجِدُوا مَاءً فَتَيَمَّمُوا صَعِيدًا طَيِّبًا فَامْسَحُوا بِوُجُوهِكُمْ وَأَيْدِيكُمْ مِنْهُ مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ وَلَكِنْ يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ) [المائدة: 6]؛ فبالوضوء تطهير لنا وبالوضوء إتمام نعمة الله علينا وحصول هذا الثواب العظيم مع هذا العمل اليسير، (فَضْلاً مِنْ اللَّهِ وَنِعْمَةً)، ولله الحمد على كل حال وفي كل حال.\n \nبارك الله لي ولكم في القرآن العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم؛ أقول قولي هذا واستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب؛ فاستغفروه وتوبوا إليه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله، حمدًا كثيرًا، طيِّبًا مباركًا فيه، كما يُحِبُّ ربُّنا ويَرضى، وأشهدُ ألا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أن محمَّدًا عبدُه ورسولُه، صلَّى اللهُ عليه، وعلى آله وصحبِه، وسلّمَ تسليمًا كثيرًا إلى يومِ الدينِ، أما بعدُ:\n \nعباد الله: رأى النبي -صلى الله عليه وسلم- في قدم أحد من الصحابة لمعة لم يصبها الماء؛ فأمره بإعادة الوضوء مما يدل على أن المسلم يحرص على إسباغه كامل لكن من غير وسواس ومن غير أوهام وإنما حرص على الإسباغ الشرعي ثم يعلم المسلم أن هذه الأعضاء أعني غسل الوجه واليدين ومسح الرأس وغسل الرجلين لو كان في أحد هذه الأعضاء مانع يمنع من استعمال الماء كأن يكون بها جراحة وعليها حوائل تمنع الماء إلى أن يصل إلى العضو؛ فإما أن يمكن أن يمسح عليه فإن أمكنه أن يمسحه على هذه الإصابة وهذا الحائل مسح عليه وإن تعذر المسح عليه وأن المسح سيؤدي إلى شيء من الضرر؛ فإنه إذا انتهى من وضوئه تيمم لهذا العضو الذي تعذر غسله أو مسح الحائل بالماء.\nفي عهد النبي -صلى الله عليه وسلم- بعث النبي سرية فأصاب أحدهم احتلام في سفره وشج رأسه فسأل أصحاب النبي هل له من رخصة يتيمم قالوا لا لا نجد لك رخصة؛ فأغتسل فمات فقال النبي -صلى الله عليه وسلم-: \"قتلوه قتلهم الله ألا سألوا إذ لم يعلموا إنما شفاء العي السؤال إنما كان يكفيه أن يعصب على جرحه خرقة ويمسحه عليها\".\n \nفإذا تمكن من المسح عليها على هذا الحال مسح وإن تعذر فإنه يتيمم لذلك العذر وقد شرع النبي -صلى الله عليه وسلم- للمسلم الوضوء عند النوم؛ ففي حديث البراء إذا أتى أحدكم المضجع؛ فليتوضأ وشرع الوضوء عند الغصب؛ فأمر الغضبان إذا غضب أن يتوضأ لأن الغضب من الشيطان والشيطان من النار ولا يطفئ النار إلا الماء.\nوشرع الوضوء لمن أكل لحم الجزور؛ ففي حديث البراء أن النبي -صلى الله عليه وسلم- قال: \"توضؤوا من لحوم الإبل، ولا توضؤوا من لحوم الغنم\".\nوسأله سائل فقال يا رسول الله أنتوضأ من لحوم الإبل فقال: \"نعم\"، قال أنتوضأ من لحوم الغنم قال: \"إن شئت\".\nوجعل النوم المستغرق الذي يكون الإنسان فاقدا للأشياء جعل ذلك لا بد من وضوء؛ فقال: \"العين وكاء السه\"، ثم أمر النائم بالوضوء تخلصًا من ذلك؛ ففي الوضوء نشاط وقوة للمسلم تعينه على طاعة ربه مع ما يكتسبه من الفضل العظيم والخير الكثير.\n \nأسأل الله أن يوفقني وإياكم لما يحبه ويرضاه.\n \nواعلموا -رحمكم اللهُ- أنّ أحسنَ الحديثِ كتابُ الله، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ بدعة ضلالةٌ، وعليكم بجماعةِ المسلمين؛ فإنّ يدَ اللهِ على الجماعةِ؛ ومن شذَّ شذَّ في النار.\nوصَلُّوا رَحِمَكُم اللهُ على محمدِ بنِ عبدِ الله، كما أمَرَكُم بذلك ربُّكم، قال تعالى: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب:٥٦].\n \nاللهم أعِزَّ الإسلامَ والمسلمين، وأذِلَّ الشركَ والمُشرِكين، ودمِّرْ أعداءَ الدين، وانصُرْ عبادَك المُوَحِّدين، واجعلِ اللَّهُمَّ هذا البلدَ آمنًا مُطمئِنًا، وسائرَ بلاد المسلمين، يا ربَّ العالمين.\n \nاللَّهمَّ آمِنَّا في أوطانِنا، وأصلحْ أئمتَّنا ووُلاةَ أمرِنا.\n \nاللهمَّ وفِّقْهُم لما فيه صلاح الإسلامِ والمُسلمين، اللَّهمّ وفِّقْ إمامَنا إمامَ المسلمينَ، عبدَ الله بنَ عبدِ العزيزِ لكلِّ خير.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عناية الإسلام بالطهارة والنظافة وحثه عليها 2/من مظاهر عناية الإسلام بالنظافة والطهارة 3/فوائد الطهارة  للعبادة وآدابها 4/كيفية الطهارة وبعض موجباتها.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">جاء في شريعة الإسلام العناية بالطهارة؛ سواء كان في الدور أو في الملبس أو في البدن أو في المسجد أو في الطريق أو حتى في أماكن الانتفاع العام يقول جابر بن عبدالله -رضي الله عنهما- \"أتانا النبي -صلى الله عليه وسلم-؛ فرأى رجلًا متفرقًا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"297990\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله نحمدُه ونستعينُه ونستغفرُه، ونتوبُ إليه، ونعوذُ به من شرورِ أنفسِنا؛ ومن سيِّئاتِ أعمالِنا، من يهدِه اللهُ؛ فلا مُضِلَّ له، ومن يضلل؛ فلا هاديَ له، وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه صلَّى اللهُ عليه، وعلى آلهِ، وصحبِهِ وسلَّمَ تسليمًا كثيرًا إلى يومِ الدين، أمَّا بعدُ:</p>\n<p>&nbsp;</p>\n<p>عبادَ الله: لقد اعتنى الإسلام بالنظافة والطهارة؛ فأمر بتطهير القلوب والأبدان أمر نبيه -صلى الله عليه وسلم- بطهارة ملبسه وقلبه فقال: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الْمُدَّثِّرُ * قُمْ فَأَنْذِرْ * وَرَبَّكَ فَكَبِّرْ * وَثِيَابَكَ فَطَهِّرْ * وَالرُّجْزَ فَاهْجُرْ</span>) [المدثر: 1 - 5]؛ فأمره بتطهير قلبه بالطهارة من الشرك قليله وكثيره، والإسلام دين نظافة ونقاء وتهذيب ونزاهة أمر بتطهير القلوب والأبدان وتهذيب السلوك والأخلاق وأرشد المسلم إلى العناية بمظهره بطهارة ثوبه وبدنه، \"<span style=\"color: #0000ff;\">إن الله إذا أنعم على عبد أحب أن يرى أثر نعمه عليه</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد جاء في شريعة الإسلام العناية بالطهارة؛ سواء كان في الدور أو في الملبس أو في البدن أو في المسجد أو في الطريق أو حتى في أماكن الانتفاع العام؛ يقول جابر بن عبدالله -رضي الله عنهما- \"أتانا النبي -صلى الله عليه وسلم-؛ فرأى رجلًا متفرقًا شعره؛ فقال: \"<span style=\"color: #0000ff;\">أما يجد هذا ما يسكن به شعره</span>\"، ورأى رجلا وسخ الثياب فقال: \"<span style=\"color: #0000ff;\">أما يجد هذا ما يغسل به ثوبه</span>\"، وأمر الله -جل وعلا- إبراهيم وإسماعيل بتطهير البيت العتيق؛ فقال: (<span style=\"color: #ff0000;\">أَنْ طَهِّرَا بَيْتِيَ لِلطَّائِفِينَ وَالْعَاكِفِينَ وَالرُّكَّعِ السُّجُودِ</span>) [البقرة: 125].</p>\n<p>&nbsp;</p>\n<p>أيها المسلم: والعناية بطهارة المسجد معروفة بالشريعة؛ فالنبي -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\">البصاق بالمسجد خطيئة وكفارتها دفنها</span>\"، ولما دخل الأعرابي وبال في طائفة المسجد دعاه النبي -صلى الله عليه وسلم- فقال له: \"<span style=\"color: #0000ff;\">إن هذه المساجد لم تبن لهذا القذر إنما بنيت لذكر الله وتلاوة القرآن والصلاة</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلم: واعتنى الإسلام بطهارة البيئة؛ فنهى -صلى الله عليه وسلم- المسلم أن يبول في الماء الدائم الذي لا يجري فقال: \"<span style=\"color: #0000ff;\">لا يبولن أحدكم في الماء الدائم الذي لا يجري ثم يغتسل فيه</span>\"، ونهى أن يغتسل بالماء الدائم وهو جنب؛ كل ذلك حفاظًا على البيئة وسلامتها ونزاهتها من التلوث بالأقذار، وحذر -صلى الله عليه وسلم- من يتغوط في طريق الناس وظلهم فقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">اتقوا اللاعنين</span>\"، قالوا وما اللاعنان يا رسول الله قال: \"<span style=\"color: #0000ff;\">الذي يتخلى في طريق الناس أو ظلهم</span>\".</p>\n<p>وأمر رسول الله -صلى الله عليه وسلم- بنظافة الطريق والعناية به؛ فقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">الإيمان بضع وسبعون شعبة أعلاها قول لا إله إلا الله وأدناها إماطة الأذى عن الطريق</span>\"، وأخبر -صلى الله عليه وسلم- \"<span style=\"color: #0000ff;\">أن رجلا وجد غصن شوك في الطريق فأخره فشكر الله له</span>\" وقال -أيضًا- -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">رأيت في مساوئ أمتي النخاعة في المسجد لا تدفن</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلم: وأمر بنظافة الأفنية؛ فقال: \"<span style=\"color: #0000ff;\">إن الله طيب يحب الطيب كريم يحب الكرم جواد يحب الجود فنظفوا أفنيتكم</span>\"، وقال -صلى الله عليه وسلم- مرغبًا للمسلم في التجمل قدر الاستطاعة، \"<span style=\"color: #0000ff;\">لا يدخل الجنة من كان في قلبه مثقال ذرة من كبر</span>\"، قال رجل يا رسول الله الرجل يحب أن يكون نعله حسنا وثوبه حسنا قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إن الله جميل يحب الجمال الكبر بطر الحق وغبط الناس</span>\".</p>\n<p>أيها المسلم: ثم نجد العناية بالطهارة في العبادة؛ فأولًا وقبل ذلك أن الله أرشدنا إلى التطهر من الأحداث والخبائث، قال -جل وعلا-: (<span style=\"color: #ff0000;\">وَيُنَزِّلُ عَلَيْكُمْ مِنَ السَّمَاءِ مَاءً لِيُطَهِّرَكُمْ بِهِ وَيُذْهِبَ عَنْكُمْ رِجْزَ الشَّيْطَانِ</span>) [الأنفال: 11].</p>\n<p>وأمر بالعناية بالطهارة وتوعد من تساهل في هذا، كما في حديث ابن عباس مر النبي -صلى الله عليه وسلم- بقبرين فقال: \"<span style=\"color: #0000ff;\">إنهما ليعذبان وما يعذبان في كبير أما أحدهما فكان لا يستنزه من البول وأما الآخر فكان يمشي بالنميمة</span>\"، فأخذ النبي جريرة رطبة فشقها نصفين فغرسها على قبر واحدة وقال: \"<span style=\"color: #0000ff;\">لعله يخفف عنهما ما لم ييبسا</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلم: وللطهارة في العبادة فوائد عظيمة:</p>\n<p>فأولا: أن الله -جل وعلا- جعل الطهارة مفتاح للصلاة؛ فقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">مفتاح الصلاة الطهور وتحريمها التكبير وتحليلها التسليم</span>\"، وقال -صلى الله عليه وسلم- أن الطهارة شرط لصحة الصلاة \"<span style=\"color: #0000ff;\">لا يقبل الله صلاة أحدكم إذا أحدث حتى يتوضأ</span>\"، وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">لا يقبل الله صدقة من غلول ولا صلاة بلا طهور</span>\"، وجعل لهذه الطهارة فوائد؛ فمنها: أولًا: محبة الله قال الله -جل وعلا-: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ</span>) [البقرة: 222].</p>\n<p>&nbsp;</p>\n<p>ومنها: إتمام نعمة الله بهذه الطهارة، (<span style=\"color: #ff0000;\">مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ وَلَكِنْ يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ</span>) [المائدة: 6]، وأخبرنا -صلى الله عليه وسلم-، أن الوضوء من علامات الإيمان والالتزام به من علامات الإيمان الصادق؛ فقال: \"<span style=\"color: #0000ff;\">ولا يحافظ على الوضوء إلا مؤمن</span>\"؛ فالمؤمن المعظم للصلاة هو المحافظ على الوضوء.</p>\n<p>وأخبرنا -صلى الله عليه وسلم- عن منزلة الوضوء في الإسلام فقال: \"<span style=\"color: #0000ff;\">الطهور شطر الإيمان</span>\"، وأخبر -صلى الله عليه وسلم- عن آثار هذا الوضوء في محو الخطايا والسيئات؛ فقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إذا توضأ العبد المؤمن فغسل وجهه خرج من وجهه كل خطيئة نظر إليها بعينيه مع الماء أو مع آخر قطر الماء؛ فإذا غسل يديه خرج من يديه كل خطيئة بطشتها يداه مع الماء أو مع آخر قطر الماء؛ فإذا غسل رجليه خرج من رجليه كل خطيئة مشتها رجلاه مع الماء أو مع آخر قطر الماء حتى يخرج نقيًا من الذنوب</span>\"، وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ما من مسلم تحضره صلاة مكتوبة فيحسن وضوءها وخشوعها وركوعها إلا كانت كفارة لما قبلها من الذنوب ما لم تؤتى كبيرة</span>\"، وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إذا توضأ المسلم خرجت الخطايا من جسده حتى تخرج من أنامل يديه</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلم: ولا بد لهذا الوضوء من آداب؛ فمن آدابه:</p>\n<p>أن تسمي الله عند إرادة الوضوء؛ فتقول بسم الله.</p>\n<p>&nbsp;</p>\n<p>أن تكون النية الصادقة حاضرة عند الوضوء تنوي بهذا الوضوء عبادة الله تنوي به طاعة الله وطاعة رسوله -صلى الله عليه وسلم- وتشكر الله أن من عليك بهذه النعمة العظيمة والفضل الكبير.</p>\n<p>&nbsp;</p>\n<p>أن تسبغ الوضوء، كما أمرك الله يقول -صلى الله عليه وسلم- في حديث لقيط بن صبرة: \"أسبغ الوضوء وخلل بين الأصابع وبالغ في الاستنشاق إلا أن تكون صائما\"، ويقول -صلى الله عليه وسلم- لما رأى رجالًا تلوح أعقابهم لم يصبها الماء نادى فيهم \"<span style=\"color: #0000ff;\">ويل للأعقاب من النار، ويل للأعقاب من النار، ويل للأعقاب من النار</span>\"، وأخبر عن فضل إسباغ الوضوء فقال -صلى الله عليه وسلم- فيما صح عنه: \"ألا أخبركم بما يرفع الله به الدرجات ويحط به الخطايا\" قالوا بلى يا رسول الله قال: \"<span style=\"color: #0000ff;\">إسباغ الوضوء على المكاره وكثرة الخطى إلى المساجد وانتظار الصلاة بعد الصلاة فذلكم الرباط فذلكم الرباط</span>\".</p>\n<p>&nbsp;</p>\n<p>فعلى المسلم أن يسبغ وضوءه لكن هذا الإسباغ بلا سرف زائد وإنما إسباغ الوضوء باستكمال غسل الأعضاء ولو كان غسل العضو مرة واحدة؛ فنبينا -صلى الله عليه وسلم- توضأ مرة مرة معنى غسل وجهه مرة وكل يديه على مرة وكل رجل على مرة ومرة توضأ مرتين مرتين وأخرى توضأ ثلاث ثلاث، وقد أوضح أمير المؤمنين عثمان بن عفان -رضي الله عنه-وضوء محمد -صلى الله عليه وسلم- فروى حمران مولى عثمان قال دعا عثمان بوضوء فأفرغ على يديه فغسلهما ثلاثا ثم أدخل يده الوضوء فتمضمض واستنشق واستنثر ثم غسل وجهه ثلاثا ثم غسل كلتا يديه ثلاثا ثم مسح برأسه ثم غسل كلتا رجليه ثلاث إلى الكعبين ثم قال سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\">من توضأ نحو وضوءه هذا ثم صلى ركعتين لا يحدث فيهما نفسه إلا غفر الله له ما تقدم من ذنبه</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلم: وإن الإسراف في الوضوء من المنكرات أن يزيد فيغسل أي عضو أكثر من ثلاث مرات، والوساوس الذي يحدث لبعض الناس من رجل ونساء في الوضوء أمر مهول؛ فبعض النسوة ربما مكثت في دورات المياه أكثر من ساعة وربما أعيد الوضوء مرارًا وتكرار، وكل هذا مخالفة للشرع بل الاقتصار على المشروع والرضا به هو الأمر المطلوب؛ فإن الاعتداء في الوضوء لكثرة غسل الأعضاء وإطالة المدة مخالفة للشرع سمع سعد بن أبي وقاص أحد أبناءه يقول: \"<span style=\"color: #0000ff;\">اللهم إني أسألك القصر الأبيض عن يمين الجنة</span>\"؛ فقال \"يا بني إذا سألت الله الجنة نلت كل خير يا بني سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\">يأتي في آخر الزمان أقوام يعتدون في الوضوء والدعاء</span>\"؛ فالاعتداء في الدعاء أن تسأل ما لا يليق والاعتداء في الوضوء أن تزيد زيادة تخرج بها عن المشروع الذي شرعه الله لك؛ فلا يجوز لك ذلك بل اقتصر على الوضوء الشرعي الذي دلت عليه السنة من فعل النبي -صلى الله عليه وسلم- وقوله ثم اعلم -أيها المسلم- أن هذا الوضوء نعمة من الله عليك؛ فإنك تمره على هذه الأعضاء خمس مرات وسيكون علامة فارقة لك يوم القيامة تعرف به من جملة أمة محمد -صلى الله عليه وسلم- يقول -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إن أمتي يأتون يوم القيامة غرا محجلين من آثار الوضوء فمن استطاع منكم أن يطيل غرته فليفعل</span>\"؛ فهذا الوضوء في هذه الدنيا نمره على الأعضاء ويوم القيامة يقوم المسلم ونور الوضوء ظاهر عليه يعرف النبي أمته من هذه العلامة الفارقة لهم بين سائر الأمم.</p>\n<p>&nbsp;</p>\n<p>أيها المسلم: فاشكر الله على هذه النعمة واسأله المزيد من فضله.</p>\n<p>&nbsp;</p>\n<p>أيها المسلم: وقد شرع لك عند ختام وضوئك دعاء يفتح الله لك به أبواب الجنة الثمانية تدخل من أيها شئت هكذا أخبر الصادق المصدوق فروى عمر بن الخطاب -رضي الله عنه-أنه صلى اله عليه وسلم قال: \"<span style=\"color: #0000ff;\">إذا توضأ المسلم ثم قال أشهد أن لا إله إلا الله وأشهد أن محمدا عبده ورسوله إلا فتحت له أبواب الجنة الثمانية يدخل من أيها شاء</span>\"، وزاد الترمذي يقول: \"<span style=\"color: #0000ff;\">اللهم اجعلني من التوابين واجعلني من المتطهرين</span>\"؛ فكما طهر أعضاءه الظاهرة بالماء؛ فهو يسأل الله أن يطهر قلبه من الأدواء والأمراض من شرك ونفاق وكبر وإعجاب في النفس.</p>\n<p>أيها المسلم: هذه عبادة تعملها فكن مخلصًا لله فيها وكن قاصدا بها رضا الله وقاصد بها طاعته والتقرب إليه؛ فإن الله -جل وعلا- أمرك بذلك، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا قُمْتُمْ إِلَى الصَّلَاةِ فَاغْسِلُوا وُجُوهَكُمْ وَأَيْدِيَكُمْ إِلَى الْمَرَافِقِ وَامْسَحُوا بِرُءُوسِكُمْ وَأَرْجُلَكُمْ إِلَى الْكَعْبَيْنِ وَإِنْ كُنْتُمْ جُنُبًا فَاطَّهَّرُوا وَإِنْ كُنْتُمْ مَرْضَى أَوْ عَلَى سَفَرٍ أَوْ جَاءَ أَحَدٌ مِنْكُمْ مِنَ الْغَائِطِ أَوْ لَامَسْتُمُ النِّسَاءَ فَلَمْ تَجِدُوا مَاءً فَتَيَمَّمُوا صَعِيدًا طَيِّبًا فَامْسَحُوا بِوُجُوهِكُمْ وَأَيْدِيكُمْ مِنْهُ مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ وَلَكِنْ يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ</span>) [المائدة: 6]؛ فبالوضوء تطهير لنا وبالوضوء إتمام نعمة الله علينا وحصول هذا الثواب العظيم مع هذا العمل اليسير، (<span style=\"color: #ff0000;\">فَضْلاً مِنْ اللَّهِ وَنِعْمَةً</span>)، ولله الحمد على كل حال وفي كل حال.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم؛ أقول قولي هذا واستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب؛ فاستغفروه وتوبوا إليه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله، حمدًا كثيرًا، طيِّبًا مباركًا فيه، كما يُحِبُّ ربُّنا ويَرضى، وأشهدُ ألا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أن محمَّدًا عبدُه ورسولُه، صلَّى اللهُ عليه، وعلى آله وصحبِه، وسلّمَ تسليمًا كثيرًا إلى يومِ الدينِ، أما بعدُ:</p>\n<p>&nbsp;</p>\n<p>عباد الله: رأى النبي -صلى الله عليه وسلم- في قدم أحد من الصحابة لمعة لم يصبها الماء؛ فأمره بإعادة الوضوء مما يدل على أن المسلم يحرص على إسباغه كامل لكن من غير وسواس ومن غير أوهام وإنما حرص على الإسباغ الشرعي ثم يعلم المسلم أن هذه الأعضاء أعني غسل الوجه واليدين ومسح الرأس وغسل الرجلين لو كان في أحد هذه الأعضاء مانع يمنع من استعمال الماء كأن يكون بها جراحة وعليها حوائل تمنع الماء إلى أن يصل إلى العضو؛ فإما أن يمكن أن يمسح عليه فإن أمكنه أن يمسحه على هذه الإصابة وهذا الحائل مسح عليه وإن تعذر المسح عليه وأن المسح سيؤدي إلى شيء من الضرر؛ فإنه إذا انتهى من وضوئه تيمم لهذا العضو الذي تعذر غسله أو مسح الحائل بالماء.</p>\n<p>في عهد النبي -صلى الله عليه وسلم- بعث النبي سرية فأصاب أحدهم احتلام في سفره وشج رأسه فسأل أصحاب النبي هل له من رخصة يتيمم قالوا لا لا نجد لك رخصة؛ فأغتسل فمات فقال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">قتلوه قتلهم الله ألا سألوا إذ لم يعلموا إنما شفاء العي السؤال إنما كان يكفيه أن يعصب على جرحه خرقة ويمسحه عليها</span>\".</p>\n<p>&nbsp;</p>\n<p>فإذا تمكن من المسح عليها على هذا الحال مسح وإن تعذر فإنه يتيمم لذلك العذر وقد شرع النبي -صلى الله عليه وسلم- للمسلم الوضوء عند النوم؛ ففي حديث البراء إذا أتى أحدكم المضجع؛ فليتوضأ وشرع الوضوء عند الغصب؛ فأمر الغضبان إذا غضب أن يتوضأ لأن الغضب من الشيطان والشيطان من النار ولا يطفئ النار إلا الماء.</p>\n<p>وشرع الوضوء لمن أكل لحم الجزور؛ ففي حديث البراء أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">توضؤوا من لحوم الإبل، ولا توضؤوا من لحوم الغنم</span>\".</p>\n<p>وسأله سائل فقال يا رسول الله أنتوضأ من لحوم الإبل فقال: \"نعم\"، قال أنتوضأ من لحوم الغنم قال: \"<span style=\"color: #0000ff;\">إن شئت</span>\".</p>\n<p>وجعل النوم المستغرق الذي يكون الإنسان فاقدا للأشياء جعل ذلك لا بد من وضوء؛ فقال: \"العين وكاء السه\"، ثم أمر النائم بالوضوء تخلصًا من ذلك؛ ففي الوضوء نشاط وقوة للمسلم تعينه على طاعة ربه مع ما يكتسبه من الفضل العظيم والخير الكثير.</p>\n<p>&nbsp;</p>\n<p>أسأل الله أن يوفقني وإياكم لما يحبه ويرضاه.</p>\n<p>&nbsp;</p>\n<p>واعلموا -رحمكم اللهُ- أنّ أحسنَ الحديثِ كتابُ الله، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ بدعة ضلالةٌ، وعليكم بجماعةِ المسلمين؛ فإنّ يدَ اللهِ على الجماعةِ؛ ومن شذَّ شذَّ في النار.</p>\n<p>وصَلُّوا رَحِمَكُم اللهُ على محمدِ بنِ عبدِ الله، كما أمَرَكُم بذلك ربُّكم، قال تعالى: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>) [الأحزاب:٥٦].</p>\n<p>&nbsp;</p>\n<p>اللهم أعِزَّ الإسلامَ والمسلمين، وأذِلَّ الشركَ والمُشرِكين، ودمِّرْ أعداءَ الدين، وانصُرْ عبادَك المُوَحِّدين، واجعلِ اللَّهُمَّ هذا البلدَ آمنًا مُطمئِنًا، وسائرَ بلاد المسلمين، يا ربَّ العالمين.</p>\n<p>&nbsp;</p>\n<p>اللَّهمَّ آمِنَّا في أوطانِنا، وأصلحْ أئمتَّنا ووُلاةَ أمرِنا.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وفِّقْهُم لما فيه صلاح الإسلامِ والمُسلمين، اللَّهمّ وفِّقْ إمامَنا إمامَ المسلمينَ، عبدَ الله بنَ عبدِ العزيزِ لكلِّ خير.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحث_على_الطهارة.doc",
      "path": "/database/files/الحث_على_الطهارة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%AB-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B7%D9%87%D8%A7%D8%B1%D8%A9/download-file/297991"
    }
  ],
  "mainCategories": [
    {
      "name": "الطهارة",
      "link": "https://khutabaa.com/ar/posts_category/3942"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحث-على-الطهارة"
}
