{
  "id": 4253,
  "title": "الحوثية: أصولها، ونشأتها، وعقائدها، وأهدافها، وسبل مواجهتها",
  "slug": "الحوثية-أصولها،-ونشأتها،-وعقائدها،-و",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرحمن بن سعد الشثري"
  },
  "rawContent": "عناصر الخطبة\n                        1/مروق الفرق الضالة بعد مقتل عثمان بن عفان -رضي الله عنه- 2/عقيدة الجارودية الحوثية وجمعها لثلاث عقائد منحرفة 3/أهداف الحوثية ومخططاتهم وعقائدهم الضالة 4/بعض الوسائل المهمة لمواجهةِ العقائِد الحوثيَّة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الجارودية هم من غُلاة الروافض، وهم الحوثية المعاصرة أتباع (بدر الدين الحوثي المولود سنة 1345)، والذين جمعوا بين الضلالتين: بين المذهب الجارودي والمذهب الاثني عشري، ثمَّ توَّجو هذا الغلو بعقيدة ولاية الفقيه الخمينية. والجارودية أسلاف الحوثية يُكفِّرون الزيدية ويُعادونهم، ويستحلُّون...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ الذي هدانا لهذا وما كُـنَّا لنهتديَ لولا أن هدانا اللهُ، والصلاةُ والسلامُ على رسولِ اللهِ محمدٍ الذي خاطَبَهُ اللهُ بقوله: (وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الشورى: 52]، وعلى آلهِ وصحبهِ الذين أثنى اللهُ عليهم بقوله: (وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ)[التوبة: 100]، وعلى مَن اقتدى بهم واقتفى أثرهم إلى يوم الدِّين.\n \nأما بعد: فيا أيها الناسُ: اتقوا الله -تعالى- واعتصموا به: (وَمَنْ يَعْتَصِمْ بِاللَّهِ فَقَدْ هُدِيَ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[آل عمران: 101]، وقال تعالى: (وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ)[الأنعام: 153].\n \nأيها المسلمون: لقد كانَ المسلمونَ على ما بعثَ اللهُ به رسولَه -صلى الله عليه وسلم- من الهُدى ودين الحقِّ الموافقِ لصحيح المنقولِ وصريح المعقول، فلمَّا قُتلَ أميرُ المؤمنينَ الخليفة الراشدُ عثمان بن عفان -رضي الله عنه- وَوَقَعَت الفتنةُ، فاقتتلَ المسلمون بصفِّين، مَرَقَت المارقةُ التي قال فيها نبيُّ الله -صلى الله عليه وسلم-: \"تَمْرُقُ مَارِقَةٌ عندَ فُرْقَةٍ مِنَ المسلمينَ، يقتُلُها أولَى الطائفتينِ بالحقِّ\"(رواه مسلم)، وكانَ مُروقها لَمَّا حكَمَ الحَكَمَانِ وتفرَّقَ الناسُ على غير اتفاق.\n \nثمَّ حدثَ بعدَ بدعة الخوارج: بدَعُ التشيُّعِ، وتتابعَ خُروجُ الفِرَقِ كَمَا أخبرَ بذلكَ رسولُ الله -صلى الله عليه وسلم- في عدَّة أحاديث، منها: قولهُ صلى الله عليه وسلم: \"افترقت اليهودُ على إحدى وسبعين فرقة، وافترقت النصارى على إحدى أو اثنتين وسبعين فرقة، وتفترق أُمَّتي على ثلاث وسبعين فرقة\"(رواه الإمام أحمد وصحَّحه شيخ الإسلام ابن تيمية).\n \nوقد خرجَ التشيُّع من الكوفة، ثمَّ انتشرَ بعدَ ذلكَ في غيرها، ومن أخبث فِرَقِهم: الاثني عشرية، وهم فِرَقٌ شتَّى، ومنها: الجارودية أتباع أبي الجارود زياد بن المنذر الهمداني الأعمى الكوفي، والجارودية هم من غُلاة الروافض، وهم الحوثية المعاصرة أتباع (بدر الدين الحوثي المولود سنة 1345)، والذين جمعوا بين الضلالتين: بين المذهب الجارودي والمذهب الاثني عشري، ثمَّ توَّجو هذا الغلو بعقيدة ولاية الفقيه الخمينية.\n \nوالجارودية أسلاف الحوثية يُكفِّرون الزيدية ويُعادونهم، ويستحلُّون دمائهم وأموالهم؛ لأنهم سلَكُوا مسلكَ الاثني عشرية حذو القُذة بالقذة اعتقاداً ومصدراً ومنهجاً وسياسةً.\n \nولقد تلاشى وجود الجارودية اليوم فلم يبق منهم إلا شرذمةٌ قليلون وهم الحوثيون، ولَمَّا قامت دولة \"الملالي\" بإيران، وتبنَّوا في دستورهم تصدير ثورتهم الرافضية إلى كافة البلدان الإسلامية، وكانت بلاد اليمن أحد مخططاتهم وأهدافهم، ولم يجدوا سوى الحوثية للقيام بهذه المهمَّة.\n \nأيها المسلمون: لقد جمعت الحوثية ثلاث عقائد خطيرة:\nالأولى: عقيدة الجارودية الرافضية.\nوالثانية: ولاية الفقيه الخمينية.\nوالثالثة: عقيدة الاثني عشرية الذين يُمثِّلُون الامتداد العقدي والتاريخي للسبئية والصفوية، والتي من عقائدها: القول بنقص القرآن وتحريفه، ونزول كتب سماوية على أئمتهم بعد القرآن، وأن أقوال أئمتهم كأقوال الله ورسوله -صلى الله عليه وسلم-، وأن رسول الله -صلى الله عليه وسلم- كتم جُزءًا من الشريعة، وأودعه عند أئمتهم، وأن أئمتهم معصومون عن الخطأ والنسيان، ويعلمون الغيب، ويُكفِّرون جميعَ المسلمين، وعلى رأسهم صحابة رسول الله -صلى الله عليه وسلم- وأكثر زوجات الرسول -صلى الله عليه وسلم-، قال كبيرهم بدر الدين الحوثي عن عقيدته في الصحابة -رضي الله عنهم-: \"أنا عن نفسي أؤمن بتكفيرهم\" انتهى، ويقذفون أمهات المؤمنين عائشة وحفصة بالزنا.\n \nومن الضروري للمسلمين عُموماً ولنا ولإخواننا باليمن خصوصاً: أن نعرف ما يُخطِّطُ له هؤلاء الحوثيون، والذي يُفسِّره عقيدة ولاية الفقيه عندهم، ويترجمه ما يُسمُّونه تاريخ ما بعد الظهور، فمن عقائدهم فيما سيفعله مهديهم المزعوم:\n \nأولاً: الانتقام من أبي بكر وعمر وعائشة -رضي الله عنهم-: حيث صرَّحَ شُيوخُهم بأنَّ مَهديَّهُم الْمُنتَظَر سيُحيي أبا بكر وعمر -رضي الله عنهم- ثمَّ يَصلبهما على جذع نخلة، ويقتلهما كلَّ يوم ألف قتلة، قال شيخهم المجلسي في كتابه \"حق اليقين\": \"إذا ظَهَرَ المهديُّ فإنه سيُحيي عائشةَ ويُقيمُ عليها الحدَّ\" انتهى.\nوقال حسين الحوثي: \"كل سيئة في هذه الأمة.. كل ظلم وقع لهذه الأمة.. وكل معاناة وقعت الأمة فيها.. المسئول عنها: أبو بكر وعمر وعثمان.. وعمر بالذات لأنه المهندس للعملية كلها\"، ويقول: \"معاوية سيئة من سيئات عمر.. وأبو بكر هو واحدة من سيئات عمر، وعثمان واحدة من سيئات عمر\"، ويقول: \"السلف الصالح هم من لعب بالأُمَّة، هم مَن أسَّسَ ظلم الأمة وفرَّق الأمة\" انتهى.\n \nمن عقائدهم ثانياً: وضع السيف في العرب: افترى شيوخهم على جعفر الصادق -رحمه الله- أنه قال: \"ما بقيَ بيننا وبين العَرَب إلاَّ الذبح، وأومأ بيده إلى حلقه\"(رواه الرافضي النعماني في كتابه \"الغَيْبة\").\nوما حربُ الخمينيِّ على الشعب العراقي وبلا تفريقٍ بين شيعته وسُنَّتهِ إلاَّ بداية في تطبيق هذا المبدأ، وهو: القتل العام للعَرَب، ولِماذا يُعمِلُ مَهديُّهم المزعومُ سَيْفَهُ في العرب؟ ألئنَّ رسولَ الله -صلى الله عليه وسلم- عَربيٌّ، وخلفاؤه الراشدون عَرَب، وصحابته -رضي الله عنهم- عَرَب، وعليٌّ وأبناءه -رضي الله عنهم- عَرَب؟ أليسَ مَهديهم المزعومُ عَرَبيًّا؟ أمْ لأنَّ مُختَرِعَ عقيدتهم سبئيٌّ؟\n \nمن عقائدهم ثالثاً: قتلُ الْحُجَّاج بين الصفا والمروة: افتروا: \"كَأني بحمران بن أعين وميسر ابن عبد العزيز يَخبطان الناسَ بأسيافهِمَا بينَ الصفا والمروة\"(رواه شيخهم المجلسي في كتابه \"بحار الأنوار\").\nوحاولَ إمامهم الخمينيُّ والذي يَرى بأنَّ الفقيه الشيعي نائبٌ عن إمامهم الغائب، فقامَ أتباعُهُ بمحاولات لتنفيذ هذا الحلم المجوسيِّ في البلد الحرام بمكة المكرمة، ففي 3-12-1406 حاولوا تهريب واحد وخمسين كليو من المتفجرات عبر مطار الملك عبدالعزيز -رحمه الله- بجده لاستخدامها في الحرمين الشريفين والمشاعر المقدَّسة.\nوفي 5-12-1407 قاموا بمسيرات حاملين السكاكين ويدفعون الحُجَّاج والمدنيين فوقعت اضطرابات أسفرت عن مقتل 402.\nوفي 6-12-1409 قاموا بعمل تفجيرين، الأول في أحد الطرق المؤدية للمسجد الحرام، والثاني فوق الجسر المجاور للمسجد الحرام.\nوفي 26 محرم 1438 أطلق الحوثيون صاروخاً بالستيًّا باتجاه مكة المكرمة، وتمَّ بفضل الله تدميره في الجو قبل وصوله إلى مكة بـ65 كيلو متراً.\n \nمن عقائدهم رابعاً: هَدْمُ المسجد الحرام، والمسجد النبوي، والحجرة النبوية:\nافتروا: بأنَّ مهديهم المزعوم يقول: \"وأجيءُ إلى يثرب فأهدمُ الحجرة\"(رواه شيخهم \"ابن رستم\" في كتابه: \"دلائل الإمامة\").\nوافتروا على جعفر الصادق -رحمه الله-: \"القائمُ يَهدمُ المسجد الحرام حتى يَرُدّه إلى أساسه، ومسجد الرسول -صلى الله عليه وآله- إلى أساسه\"(رواه شيخهم الطوسي في كتابه \"الغَيْبَة\").\nوعندَمَا تأخَّرَ مَهديُّهم المزعوم من الخروج من مخبئه، قامَ القرامطةُ في حجِّ سنة 317 بقلع باب الكعبة، ونزع كسوتها، وقاموا بقتل زهاء ثلاثين ألفاً من الحجاج ومن أهل بيت الله الحرام، وقلعوا الحجر الأسود، وبقي في حوزتهم ثنتين وعشرين سنة.\nويُعلِّق بعض الملالي أملهم بأن تكون الفرقة الحوثية هي الممهدة لخروج مهديهم المزعوم،  قال علي الكوراني الإيراني في كتابه: \"عصر الظهور\": \"ثورة اليمن الإسلامية الممهِّدة للمهدي عليه السلام، وأنها أهدى الثورات على الإطلاق\" انتهى.\nولذا فقد قال أحد أتباع الفرقة الحوثية بأن زعيم الفرقة السابق (حسين الحوثي) الذي قُتل في مواجهات مع الجيش اليمني عام 2004م أنه هو المهدي المنتظر، وأنه سيعود من قبره لقيادة فرقته من جديد.\n \nوذكرت مجلة \"المنبر اليمني\" في عددها الأول في شهر شعبان عام 1438 تحت عنوان: \"الحوثيون وانتهاك المساجد\": \"أكثر من ثمانين مسجداً تعرَّضت لتدمير كلياً وجزئياً، واختطاف مائة وخمسين إماماً وخطيباً، وتفجير ستة عشر من دور القرآن الكريم والمراكز الدينية\" انتهى.\n \nومن أواخر أعمالهم الإجرامية: إطلاقهم صاروخاً فجر الأربعاء التاسع من شوال عام 1440هـ على مطار \"أبها\"، وإصابة بعض المسافرين، وحسبنا الله ونعم الوكيل.\n \nمن عقائدهم خامساً: نسخ الدين الإسلامي وإقامةُ حكم آل داود: بوَّب شيخهم الكلينيُّ في كتابهم المقدَّس \"الكافي\": \"بابٌ في الأئمة -عليهم السلام- أنهم إذا ظَهَرَ أَمْرُهُم حكَمُوا بحكم داود وآل داود ولا يُسألون البيَّنة\".\nوافتروا على الإمام محمد بن علي بن الحسين -رحمه الله- أنه قال عن مهديهم المزعوم: \"والله لكأني أنظرُ إليه بينَ الرُّكن والمقام يُبايعُ الناسَ على كتابٍ جديدٍ، على العَرَبِ شديد\"(رواه النعمان في \"الغَيبة\").\n \nاللهم اكفنا شرهم بما شئت يا حي يا قيوم يا ذا الجلال والإكرام.\n \n \nالخطبة الثانية:\n \nإنَّ الحمدَ للهِ، نَحمَدُه ونستعينُه، مَن يَهدِه اللهُ فلا مُضِلَّ له، ومن يُضلل فلا هاديَ له، وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأنَّ محمداً صلى الله عليه وسلم عبدُه ورسولُه.\n \nأمَّا بعدُ: \"فإنَّ خَيْرَ الحديثِ كِتابُ اللهِ، وخيرُ الْهُدَى هُدَى مُحمَّدٍ، وشَرُّ الأُمُورِ مُحْدَثاتُها، وكُلُّ بدعَةٍ ضَلالَةٌ\"، و \"لا إيمانَ لِمَن لا أَمانةَ لَهُ، ولا دِينَ لِمَنْ لا عَهْدَ لَهُ\".\n \nأيها المسلمون: إنَّ من أهمِّ الوسائِلِ لمواجهةِ العقائِد الحوثيَّة: معرفةُ خطورَتِه وأثَرُه السيِّئ في مختلِف المجالات، فيُفضحُ هذا المذهب، ويُبيَّن خَطَرُه وخَطَرُ أتباعه على الجانب الفكريِّ والسياسيِّ والاجتماعيِّ والاقتصاديِّ، ويُرَدُّ على عقائدِهم الفاسدة وتأويلاتهم الباطنية الضالة في أركان الإسلام وأركان الإيمان، والقرآن والسنة، والنبوة، والإمامة، والمهدي، والصحابة -رضي الله عنهم-، وزوجات الرسول -صلى الله عليه وسلم-، ويُبيِّن ويُنشر مذهب أهل السنة الذي بعثَ اللهُ به رسولَه -صلى الله عليه وسلم- من الهُدى ودين الحقِّ الموافقِ لصحيح المنقولِ وصريح المعقول.\n \nومن الوسائل: إقامة المحاضرات التوعويَّة، والدورات العلميَّة، والمحاورات والمناقشات المنهجيَّة، وإصدار ِالكتابات التي توضِّحُ منهجَهم، وترُدُّ عليهم في عقائِدِهم، وتوضِّحُ المنهجَ الحقَّ، واستخدامُ الوسائِلِ الحديثة للوصول إليهم؛ مثل: الإذاعات، والقنوات الفضائيَّة، وشبكة الإنترنت، والكمبيوتر، من خلال المواقِعِ الإلكترونية الموجَّهة توجيهاً عِلميَّاً ويُشرف عليها العلماء المختصون.\nوكذلك إقامةُ المعاهِدِ الشرعيَّة، والمدارس والجامعات الشرعية في أرجاء العالم، تحتَ عناية وإشراف الوزارات الحكومية المختصة، وزيادة المنح الدراسية لتحصينهم وتعليمهم.\nومن أهمِّ الوسائِلِ لمواجهةِ العقائِد الحوثيَّة: صدق اللجوء إلى الله -تعالى- في السراء والضراء، والتوكل عليه وحده، والاستعانة به وحده لا شريك له، وطاعته وطاعة رسوله -صلى الله عليه وسلم-، والالتفاف حول ولاة أُمورنا خادم الحرمين الشريفين وولي عهده، والحرص على اجتماع الكلمة، ووحدة الصف، قال صلى الله عليه وسلم: \"إنَّ اللهَ يَرْضَى لكُمْ ثلاثاً، ويَكْرَهُ لَكُم ثلاثاً، فَيَرْضَى لَكُمْ: أنْ تَعْبُدُوهُ، ولا تُشْرِكُوا بهِ شَيْئاً، وأَنْ تَعْتَصِمُوا بحَبْلِ اللهِ جَمِيعاً ولا تَفَرَّقُوا\"(رواه مسلم).\n \nقال شيخ الإسلام محمد بن عبد الوهاب: \"ولم يقع خللٌ في دين الناس ودنياهم إلا بسبب الإخلال بهذه الثلاث أو بعضها\" انتهى.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مروق الفرق الضالة بعد مقتل عثمان بن عفان -رضي الله عنه- 2/عقيدة الجارودية الحوثية وجمعها لثلاث عقائد منحرفة 3/أهداف الحوثية ومخططاتهم وعقائدهم الضالة 4/بعض الوسائل المهمة لمواجهةِ العقائِد الحوثيَّة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الجارودية هم من غُلاة الروافض، وهم الحوثية المعاصرة أتباع (بدر الدين الحوثي المولود سنة 1345)، والذين جمعوا بين الضلالتين: بين المذهب الجارودي والمذهب الاثني عشري، ثمَّ توَّجو هذا الغلو بعقيدة ولاية الفقيه الخمينية. والجارودية أسلاف الحوثية يُكفِّرون الزيدية ويُعادونهم، ويستحلُّون...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"339928\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الذي هدانا لهذا وما كُـنَّا لنهتديَ لولا أن هدانا اللهُ، والصلاةُ والسلامُ على رسولِ اللهِ محمدٍ الذي خاطَبَهُ اللهُ بقوله: <strong>(<span style=\"color: #ff0000;\">وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)</strong>[الشورى: 52]، وعلى آلهِ وصحبهِ الذين أثنى اللهُ عليهم بقوله: <strong>(<span style=\"color: #ff0000;\">وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ</span>)</strong>[التوبة: 100]، وعلى مَن اقتدى بهم واقتفى أثرهم إلى يوم الدِّين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا أيها الناسُ: اتقوا الله -تعالى- واعتصموا به: <strong>(<span style=\"color: #ff0000;\">وَمَنْ يَعْتَصِمْ بِاللَّهِ فَقَدْ هُدِيَ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)</strong>[آل عمران: 101]، وقال تعالى: <strong>(<span style=\"color: #ff0000;\">وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ</span>)</strong>[الأنعام: 153].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لقد كانَ المسلمونَ على ما بعثَ اللهُ به رسولَه -صلى الله عليه وسلم- من الهُدى ودين الحقِّ الموافقِ لصحيح المنقولِ وصريح المعقول، فلمَّا قُتلَ أميرُ المؤمنينَ الخليفة الراشدُ عثمان بن عفان -رضي الله عنه- وَوَقَعَت الفتنةُ، فاقتتلَ المسلمون بصفِّين، مَرَقَت المارقةُ التي قال فيها نبيُّ الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">تَمْرُقُ مَارِقَةٌ عندَ فُرْقَةٍ مِنَ المسلمينَ، يقتُلُها أولَى الطائفتينِ بالحقِّ</span>\"</strong>(رواه مسلم)، وكانَ مُروقها لَمَّا حكَمَ الحَكَمَانِ وتفرَّقَ الناسُ على غير اتفاق.</p>\n<p>&nbsp;</p>\n<p>ثمَّ حدثَ بعدَ بدعة الخوارج: بدَعُ التشيُّعِ، وتتابعَ خُروجُ الفِرَقِ كَمَا أخبرَ بذلكَ رسولُ الله -صلى الله عليه وسلم- في عدَّة أحاديث، منها: قولهُ صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">افترقت اليهودُ على إحدى وسبعين فرقة، وافترقت النصارى على إحدى أو اثنتين وسبعين فرقة، وتفترق أُمَّتي على ثلاث وسبعين فرقة</span>\"</strong>(رواه الإمام أحمد وصحَّحه شيخ الإسلام ابن تيمية).</p>\n<p>&nbsp;</p>\n<p>وقد خرجَ التشيُّع من الكوفة، ثمَّ انتشرَ بعدَ ذلكَ في غيرها، ومن أخبث فِرَقِهم: الاثني عشرية، وهم فِرَقٌ شتَّى، ومنها: الجارودية أتباع أبي الجارود زياد بن المنذر الهمداني الأعمى الكوفي، والجارودية هم من غُلاة الروافض، وهم الحوثية المعاصرة أتباع (بدر الدين الحوثي المولود سنة 1345)، والذين جمعوا بين الضلالتين: بين المذهب الجارودي والمذهب الاثني عشري، ثمَّ توَّجو هذا الغلو بعقيدة ولاية الفقيه الخمينية.</p>\n<p>&nbsp;</p>\n<p>والجارودية أسلاف الحوثية يُكفِّرون الزيدية ويُعادونهم، ويستحلُّون دمائهم وأموالهم؛ لأنهم سلَكُوا مسلكَ الاثني عشرية حذو القُذة بالقذة اعتقاداً ومصدراً ومنهجاً وسياسةً.</p>\n<p>&nbsp;</p>\n<p>ولقد تلاشى وجود الجارودية اليوم فلم يبق منهم إلا شرذمةٌ قليلون وهم الحوثيون، ولَمَّا قامت دولة \"الملالي\" بإيران، وتبنَّوا في دستورهم تصدير ثورتهم الرافضية إلى كافة البلدان الإسلامية، وكانت بلاد اليمن أحد مخططاتهم وأهدافهم، ولم يجدوا سوى الحوثية للقيام بهذه المهمَّة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لقد جمعت الحوثية ثلاث عقائد خطيرة:</p>\n<p>الأولى: عقيدة الجارودية الرافضية.</p>\n<p>والثانية: ولاية الفقيه الخمينية.</p>\n<p>والثالثة: عقيدة الاثني عشرية الذين يُمثِّلُون الامتداد العقدي والتاريخي للسبئية والصفوية، والتي من عقائدها: القول بنقص القرآن وتحريفه، ونزول كتب سماوية على أئمتهم بعد القرآن، وأن أقوال أئمتهم كأقوال الله ورسوله -صلى الله عليه وسلم-، وأن رسول الله -صلى الله عليه وسلم- كتم جُزءًا من الشريعة، وأودعه عند أئمتهم، وأن أئمتهم معصومون عن الخطأ والنسيان، ويعلمون الغيب، ويُكفِّرون جميعَ المسلمين، وعلى رأسهم صحابة رسول الله -صلى الله عليه وسلم- وأكثر زوجات الرسول -صلى الله عليه وسلم-، قال كبيرهم بدر الدين الحوثي عن عقيدته في الصحابة -رضي الله عنهم-: \"أنا عن نفسي أؤمن بتكفيرهم\" انتهى، ويقذفون أمهات المؤمنين عائشة وحفصة بالزنا.</p>\n<p>&nbsp;</p>\n<p>ومن الضروري للمسلمين عُموماً ولنا ولإخواننا باليمن خصوصاً: أن نعرف ما يُخطِّطُ له هؤلاء الحوثيون، والذي يُفسِّره عقيدة ولاية الفقيه عندهم، ويترجمه ما يُسمُّونه تاريخ ما بعد الظهور، فمن عقائدهم فيما سيفعله مهديهم المزعوم:</p>\n<p>&nbsp;</p>\n<p>أولاً: الانتقام من أبي بكر وعمر وعائشة -رضي الله عنهم-: حيث صرَّحَ شُيوخُهم بأنَّ مَهديَّهُم الْمُنتَظَر سيُحيي أبا بكر وعمر -رضي الله عنهم- ثمَّ يَصلبهما على جذع نخلة، ويقتلهما كلَّ يوم ألف قتلة، قال شيخهم المجلسي في كتابه \"حق اليقين\": \"إذا ظَهَرَ المهديُّ فإنه سيُحيي عائشةَ ويُقيمُ عليها الحدَّ\" انتهى.</p>\n<p>وقال حسين الحوثي: \"كل سيئة في هذه الأمة.. كل ظلم وقع لهذه الأمة.. وكل معاناة وقعت الأمة فيها.. المسئول عنها: أبو بكر وعمر وعثمان.. وعمر بالذات لأنه المهندس للعملية كلها\"، ويقول: \"معاوية سيئة من سيئات عمر.. وأبو بكر هو واحدة من سيئات عمر، وعثمان واحدة من سيئات عمر\"، ويقول: \"السلف الصالح هم من لعب بالأُمَّة، هم مَن أسَّسَ ظلم الأمة وفرَّق الأمة\" انتهى.</p>\n<p>&nbsp;</p>\n<p>من عقائدهم ثانياً: وضع السيف في العرب: افترى شيوخهم على جعفر الصادق -رحمه الله- أنه قال: \"ما بقيَ بيننا وبين العَرَب إلاَّ الذبح، وأومأ بيده إلى حلقه\"(رواه الرافضي النعماني في كتابه \"الغَيْبة\").</p>\n<p>وما حربُ الخمينيِّ على الشعب العراقي وبلا تفريقٍ بين شيعته وسُنَّتهِ إلاَّ بداية في تطبيق هذا المبدأ، وهو: القتل العام للعَرَب، ولِماذا يُعمِلُ مَهديُّهم المزعومُ سَيْفَهُ في العرب؟ ألئنَّ رسولَ الله -صلى الله عليه وسلم- عَربيٌّ، وخلفاؤه الراشدون عَرَب، وصحابته -رضي الله عنهم- عَرَب، وعليٌّ وأبناءه -رضي الله عنهم- عَرَب؟ أليسَ مَهديهم المزعومُ عَرَبيًّا؟ أمْ لأنَّ مُختَرِعَ عقيدتهم سبئيٌّ؟</p>\n<p>&nbsp;</p>\n<p>من عقائدهم ثالثاً: قتلُ الْحُجَّاج بين الصفا والمروة: افتروا: \"<span style=\"color: #008000;\">كَأني بحمران بن أعين وميسر ابن عبد العزيز يَخبطان الناسَ بأسيافهِمَا بينَ الصفا والمروة</span>\"(رواه شيخهم المجلسي في كتابه \"بحار الأنوار\").</p>\n<p>وحاولَ إمامهم الخمينيُّ والذي يَرى بأنَّ الفقيه الشيعي نائبٌ عن إمامهم الغائب، فقامَ أتباعُهُ بمحاولات لتنفيذ هذا الحلم المجوسيِّ في البلد الحرام بمكة المكرمة، ففي 3-12-1406 حاولوا تهريب واحد وخمسين كليو من المتفجرات عبر مطار الملك عبدالعزيز -رحمه الله- بجده لاستخدامها في الحرمين الشريفين والمشاعر المقدَّسة.</p>\n<p>وفي 5-12-1407 قاموا بمسيرات حاملين السكاكين ويدفعون الحُجَّاج والمدنيين فوقعت اضطرابات أسفرت عن مقتل 402.</p>\n<p>وفي 6-12-1409 قاموا بعمل تفجيرين، الأول في أحد الطرق المؤدية للمسجد الحرام، والثاني فوق الجسر المجاور للمسجد الحرام.</p>\n<p>وفي 26 محرم 1438 أطلق الحوثيون صاروخاً بالستيًّا باتجاه مكة المكرمة، وتمَّ بفضل الله تدميره في الجو قبل وصوله إلى مكة بـ65 كيلو متراً.</p>\n<p>&nbsp;</p>\n<p>من عقائدهم رابعاً: هَدْمُ المسجد الحرام، والمسجد النبوي، والحجرة النبوية:</p>\n<p>افتروا: بأنَّ مهديهم المزعوم يقول: \"<span style=\"color: #008000;\">وأجيءُ إلى يثرب فأهدمُ الحجرة</span>\"(رواه شيخهم \"ابن رستم\" في كتابه: \"دلائل الإمامة\").</p>\n<p>وافتروا على جعفر الصادق -رحمه الله-: \"<span style=\"color: #008000;\">القائمُ يَهدمُ المسجد الحرام حتى يَرُدّه إلى أساسه، ومسجد الرسول -صلى الله عليه وآله- إلى أساسه</span>\"(رواه شيخهم الطوسي في كتابه \"الغَيْبَة\").</p>\n<p>وعندَمَا تأخَّرَ مَهديُّهم المزعوم من الخروج من مخبئه، قامَ القرامطةُ في حجِّ سنة 317 بقلع باب الكعبة، ونزع كسوتها، وقاموا بقتل زهاء ثلاثين ألفاً من الحجاج ومن أهل بيت الله الحرام، وقلعوا الحجر الأسود، وبقي في حوزتهم ثنتين وعشرين سنة.</p>\n<p>ويُعلِّق بعض الملالي أملهم بأن تكون الفرقة الحوثية هي الممهدة لخروج مهديهم المزعوم، &nbsp;قال علي الكوراني الإيراني في كتابه: \"عصر الظهور\": \"ثورة اليمن الإسلامية الممهِّدة للمهدي عليه السلام، وأنها أهدى الثورات على الإطلاق\" انتهى.</p>\n<p>ولذا فقد قال أحد أتباع الفرقة الحوثية بأن زعيم الفرقة السابق (حسين الحوثي) الذي قُتل في مواجهات مع الجيش اليمني عام 2004م أنه هو المهدي المنتظر، وأنه سيعود من قبره لقيادة فرقته من جديد.</p>\n<p>&nbsp;</p>\n<p>وذكرت مجلة \"المنبر اليمني\" في عددها الأول في شهر شعبان عام 1438 تحت عنوان: \"الحوثيون وانتهاك المساجد\": \"أكثر من ثمانين مسجداً تعرَّضت لتدمير كلياً وجزئياً، واختطاف مائة وخمسين إماماً وخطيباً، وتفجير ستة عشر من دور القرآن الكريم والمراكز الدينية\" انتهى.</p>\n<p>&nbsp;</p>\n<p>ومن أواخر أعمالهم الإجرامية: إطلاقهم صاروخاً فجر الأربعاء التاسع من شوال عام 1440هـ على مطار \"أبها\"، وإصابة بعض المسافرين، وحسبنا الله ونعم الوكيل.</p>\n<p>&nbsp;</p>\n<p>من عقائدهم خامساً: نسخ الدين الإسلامي وإقامةُ حكم آل داود: بوَّب شيخهم الكلينيُّ في كتابهم المقدَّس \"الكافي\": \"<span style=\"color: #008000;\">بابٌ في الأئمة -عليهم السلام- أنهم إذا ظَهَرَ أَمْرُهُم حكَمُوا بحكم داود وآل داود ولا يُسألون البيَّنة</span>\".</p>\n<p>وافتروا على الإمام محمد بن علي بن الحسين -رحمه الله- أنه قال عن مهديهم المزعوم: \"<span style=\"color: #008000;\">والله لكأني أنظرُ إليه بينَ الرُّكن والمقام يُبايعُ الناسَ على كتابٍ جديدٍ، على العَرَبِ شديد</span>\"(رواه النعمان في \"الغَيبة\").</p>\n<p>&nbsp;</p>\n<p>اللهم اكفنا شرهم بما شئت يا حي يا قيوم يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ للهِ، نَحمَدُه ونستعينُه، مَن يَهدِه اللهُ فلا مُضِلَّ له، ومن يُضلل فلا هاديَ له، وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأنَّ محمداً صلى الله عليه وسلم عبدُه ورسولُه.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: <strong>\"<span style=\"color: #0000ff;\">فإنَّ خَيْرَ الحديثِ كِتابُ اللهِ، وخيرُ الْهُدَى هُدَى مُحمَّدٍ، وشَرُّ الأُمُورِ مُحْدَثاتُها، وكُلُّ بدعَةٍ ضَلالَةٌ</span>\"</strong>، و <strong>\"<span style=\"color: #0000ff;\">لا إيمانَ لِمَن لا أَمانةَ لَهُ، ولا دِينَ لِمَنْ لا عَهْدَ لَهُ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إنَّ من أهمِّ الوسائِلِ لمواجهةِ العقائِد الحوثيَّة: معرفةُ خطورَتِه وأثَرُه السيِّئ في مختلِف المجالات، فيُفضحُ هذا المذهب، ويُبيَّن خَطَرُه وخَطَرُ أتباعه على الجانب الفكريِّ والسياسيِّ والاجتماعيِّ والاقتصاديِّ، ويُرَدُّ على عقائدِهم الفاسدة وتأويلاتهم الباطنية الضالة في أركان الإسلام وأركان الإيمان، والقرآن والسنة، والنبوة، والإمامة، والمهدي، والصحابة -رضي الله عنهم-، وزوجات الرسول -صلى الله عليه وسلم-، ويُبيِّن ويُنشر مذهب أهل السنة الذي بعثَ اللهُ به رسولَه -صلى الله عليه وسلم- من الهُدى ودين الحقِّ الموافقِ لصحيح المنقولِ وصريح المعقول.</p>\n<p>&nbsp;</p>\n<p>ومن الوسائل: إقامة المحاضرات التوعويَّة، والدورات العلميَّة، والمحاورات والمناقشات المنهجيَّة، وإصدار ِالكتابات التي توضِّحُ منهجَهم، وترُدُّ عليهم في عقائِدِهم، وتوضِّحُ المنهجَ الحقَّ، واستخدامُ الوسائِلِ الحديثة للوصول إليهم؛ مثل: الإذاعات، والقنوات الفضائيَّة، وشبكة الإنترنت، والكمبيوتر، من خلال المواقِعِ الإلكترونية الموجَّهة توجيهاً عِلميَّاً ويُشرف عليها العلماء المختصون.</p>\n<p>وكذلك إقامةُ المعاهِدِ الشرعيَّة، والمدارس والجامعات الشرعية في أرجاء العالم، تحتَ عناية وإشراف الوزارات الحكومية المختصة، وزيادة المنح الدراسية لتحصينهم وتعليمهم.</p>\n<p>ومن أهمِّ الوسائِلِ لمواجهةِ العقائِد الحوثيَّة: صدق اللجوء إلى الله -تعالى- في السراء والضراء، والتوكل عليه وحده، والاستعانة به وحده لا شريك له، وطاعته وطاعة رسوله -صلى الله عليه وسلم-، والالتفاف حول ولاة أُمورنا خادم الحرمين الشريفين وولي عهده، والحرص على اجتماع الكلمة، ووحدة الصف، قال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">إنَّ اللهَ يَرْضَى لكُمْ ثلاثاً، ويَكْرَهُ لَكُم ثلاثاً، فَيَرْضَى لَكُمْ: أنْ تَعْبُدُوهُ، ولا تُشْرِكُوا بهِ شَيْئاً، وأَنْ تَعْتَصِمُوا بحَبْلِ اللهِ جَمِيعاً ولا تَفَرَّقُوا</span>\"</strong>(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>قال شيخ الإسلام محمد بن عبد الوهاب: \"<span style=\"color: #008000;\">ولم يقع خللٌ في دين الناس ودنياهم إلا بسبب الإخلال بهذه الثلاث أو بعضها</span>\" انتهى.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحوثية_أصولها،_ونشأتها،_وعقائدها،_وأهدافها،_وسبل_مواجهتها.doc",
      "path": "/database/files/الحوثية_أصولها،_ونشأتها،_وعقائدها،_وأهدافها،_وسبل_مواجهتها.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D9%88%D8%AB%D9%8A%D8%A9-%D8%A3%D8%B5%D9%88%D9%84%D9%87%D8%A7%D8%8C-%D9%88%D9%86%D8%B4%D8%A3%D8%AA%D9%87%D8%A7%D8%8C-%D9%88%D8%B9%D9%82%D8%A7%D8%A6%D8%AF%D9%87%D8%A7%D8%8C-%D9%88/download-file/339930"
    }
  ],
  "mainCategories": [
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحوثية-أصولها،-ونشأتها،-وعقائدها،-و"
}
