{
  "id": 549,
  "title": "الاقتداء بصحابة رسول الله صلى الله عليه وسلم",
  "slug": "الاقتداء-بصحابة-رسول-الله-صلى-الله-عليه-وسلم-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهلية الصحابة للاقتداء بهم وفضلهم على العالمين 2/وجوب الاقتداء بالصحابة الكرام 3/سبل الاقتداء بالصحابة الأعلام 4/آثار الاقتداء بالصحابة على الفرد والأمة 5/نماذج من اقتداء السلف بأًصحاب النبي صلى الله عليه وسلم.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    كَانَ أَصْحَابُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ– أَفْقَهَ الْأُمَّةِ عِلْمًا، وَأَبَرَّهَا قُلُوبًا، وَأَكْثَرَهَا تَوَسُّطًا وَاعْتِدَالًا، وَأَصَحَّهَا نِيَّةً وَمَقْصِدًا، وَأَطْهَرَهَا فِطْرَةً، وَأَقْوَمَهَا سِيَرًا، كَيْفَ لَا؟! وَقَدْ شَاهَدُوا التَّنْزِيلَ، وَفَقِهُوا التَّأْوِيلَ، وَاسْتَوْعَبُوا مَقَاصِدَ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ–...\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: لَا يَخْفَى عَلَى أَحَدٍ مَا لِلْقُدْوَةِ الصَّالِحَةِ مِنْ أَهَمِّيَّةٍ فِي الدَّعْوَةِ إِلَى اللهِ، وَنَشْرِ الدِّينِ وَالْأَخْلَاقِ؛ فَبِالْقُدْوَةِ تَصِحُّ الْعَقَائِدُ وَالنِّيَّاتُ، وَتَتَعَمَّقُ الْمَفَاهِيمُ وَالْقَنَاعَاتُ، وَتُغْرَسُ الْأَخْلَاقُ الْفَاضِلَاتُ.\n \nوَكَمْ تَفْتَقِرُ الْأُمَّةُ الْيَوْمَ إِلَى الْقُدْوَةِ الصَّالِحَةِ، وَالْأُسْوَةِ النَّاجِحَةِ، يَقْتَفُونَ أَثَرَهَا فِي زَمَنٍ كَثُرَ فِيهِ قُدُوَاتُ السُّوءِ، وَأَتْبَاعُ الْبَاطِلِ! فَصَارَ شَبَابُ الْأُمَّةِ يَنْهَلُونَ مِنْ مَعِينٍ كَدِرٍ غَيْرِ صَافٍ، وَيَقْتَدُونَ بِقُدُوَاتٍ؛ مَنِ اتَّبَعَهُمْ ضَلَّ، وَمَنْ سَارَ عَلَى دَرْبِهِمْ زَلَّ، وَمَنْ نَهَجَ نَهْجَهُمُ اخْتَلَّ.\n \nعِبَادَ اللهِ: إِنَّ خَيْرَ مَنْ يُقْتَدَى بِهِمْ صَحَابَةُ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الَّذِينَ وَصَلُوا إِلَى مَا وَصَلُوا إِلَيْهِ مِنْ مَكَانَةٍ عَالِيَةٍ، وَمَنْزِلَةٍ سَامِيَةٍ بِسَبَبِ التَّرْبِيَةِ الْحَقِيقِيَّةِ الَّتِي رَبَّاهُمْ عَلَيْهَا الرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ–؛ فَقَدْ كَانَ لَهُمْ نِعْمَ الْقُدْوَةُ، فَكَانُوا مِنْ بَعْدِهِ نِعْمَ الْأُسْوَةُ.\n \nهُمُ الرِّجَالُ بِأَفْيَاءِ الْجِهَادَ نَمَوْ***وَتَحْتَ سَقْفِ الْمَعَالِي وَالنَّدَى وُلِدُوا\nجِبَاهُهُمْ مَا انْحَنَتْ إِلَّا لِخَالِقِهَا***وَغَيْرَ مَنْ أَبْدَعَ الْأَكْوَانَ مَا عَبَدُوا\n \nوَكَانَ أَصْحَابُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ– أَفْقَهَ الْأُمَّةِ عِلْمًا، وَأَبَرَّهَا قُلُوبًا، وَأَكْثَرَهَا تَوَسُّطًا وَاعْتِدَالًا، وَأَصَحَّهَا نِيَّةً وَمَقْصِدًا، وَأَطْهَرَهَا فِطْرَةً، وَأَقْوَمَهَا سِيَرًا، كَيْفَ لَا؟! وَقَدْ شَاهَدُوا التَّنْزِيلَ، وَفَقِهُوا التَّأْوِيلَ، وَاسْتَوْعَبُوا مَقَاصِدَ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ–؛ فَنَزَلَتْ فِي مَدْحِهِمُ الْآيَاتُ مِنْ رَبِّ الْبَرِيَّاتِ، قَالَ اللهُ –سُبْحَانَهُ-: (والسَّابِقُون الأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالأَنصَارِ وَالَّذِينَ اتَّبَعُوهُم بِإِحْسَانٍ رَضِيَ اللهُ عَنْهُمْ وَرَضُواْ عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ)[التوبة:100].\n \nوَمِنْ أَجْمَلِ مَا أَثْنَى بِهِ اللهُ -تَبَارَكَ وَتَعَالَى- عَلَى صَحَابَةِ رَسُولِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ– رِضْوَانُ اللهِ عَلَيْهِمْ: أَنْ مَدَحَ وَلَاءَهُمُ الْكَامِلَ لِأَهْلِ الْإِيمَانِ، وَبَرَاءَتَهُمُ التَّامَّةَ مِنْ أَهْلِ الْكُفْرِ وَالْعِصْيَانِ، وَاجْتِهَادَهُمُ الْعَظِيمَ فِي الْعِبَادَةِ وَالتَّقَرُّبِ إِلَى اللهِ، وَإِخْلَاصِهِمْ لَهُ، وَأَنَّ مِنْ شَرَفِهِمُ الْعَظِيمِ وَمَكَانَتِهِمُ الْعَالِيَةِ أَنَّهُ ذَكَرَ وَصْفَهُمْ فِي الْكُتُبِ السَّابِقَةِ، وَأَثْنَى عَلَيْهِمْ عِنْدَ الْأُمَمِ الْغَابِرَةِ، وَاصْطَفَاهُمْ لِصُحْبَةِ نَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَاخْتَارَهُمْ لِحَمْلِ دِينِهِ، فَقَالَ سُبْحَانَهُ: (مُّحَمَّدٌ رَّسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاء عَلَى الْكُفَّارِ رُحَمَاء بَيْنَهُمْ تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِّنَ اللَّهِ وَرِضْوَانًا سِيمَاهُمْ فِي وُجُوهِهِم مِّنْ أَثَرِ السُّجُودِ ذَلِكَ مَثَلُهُمْ فِي التَّوْرَاةِ وَمَثَلُهُمْ فِي الإِنجِيلِ كَزَرْعٍ أَخْرَجَ شَطْأَهُ فَآزَرَهُ فَاسْتَغْلَظَ فَاسْتَوَى عَلَى سُوقِهِ يُعْجِبُ الزُّرَّاعَ لِيَغِيظَ بِهِمُ الْكُفَّارَ وَعَدَ اللَّهُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ مِنْهُم مَّغْفِرَةً وَأَجْرًا عَظِيمًا)[الفتح: 29].\n \nأَمَّا فِي السُّنَّةِ الْمُطَهَّرَةِ؛ فَقَدْ تَضَافَرَتِ الْأَدِلَّةِ، وَتَوَاتَرَتِ النُّصُوصُ الَّتِي تَذْكُرُ فَضَائِلَهُمْ، وَتَشْهَدُ لَهُمْ بِأَنَّهُمْ خَيْرُ مَنْ أَقَلَّتِ الْغَبْرَاءُ، وَأَظَلَّتِ السَّمَاءُ بَعْدَ الرُّسُلِ وَالْأَنْبِيَاءِ؛ حَيْثُ أَثْنَى رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ– عَلَيْهِمْ، وَبَيَّنَ مَكَانَتَهُمْ، وَأَوْضَحَ مَزَايَاهُمْ؛ فَقَدْ رَوَى الشَّيْخَانِ مِنْ حَدِيثِ عَبْدِ اللهِ بْنِ مَسْعُودٍ -رَضِي اللهُ عَنْهُ-: أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم- قَالَ: \"خَيْرُ النَّاسِ قَرْنِي، ثُمَّ الَّذِينَ يَلُونَهُمْ، ثُمَّ الَّذِينَ يَلُونَهُمْ\". فَأَيُّ مَنْزِلَةٍ أَعْظَمُ مِنْ هَذِهِ الْمَنْزِلَةِ؟! وَأَيُّ مَكَانَةٍ أَفْضَلُ مِنْ هَذِهِ الْمَكَانَةِ؟! إِذْ يَصْبَغُهُمْ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ– بِصِبْغَةِ الْخَيْرِيَّةِ الْمُطْلَقَةِ.\n \nوَنَهَى رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ– عَنْ شَتْمِهِمْ، أَوِ التَّعَرُّضِ لَهُمْ بِالثَّلْبِ وَالنَّقِيصَةِ؛ إِذْ لَنْ يَبْلُغَ شَاتِمُهُمْ مَهْمَا عَمِلَ مِنَ الْأَعْمَالِ مَنْزِلَتَهُمْ، وَلَنْ يَصِلَ إِلَى مَكَانَتِهِمْ، وَلَوْ أَنَّهُ أَفْنَى عُمُرَهُ، وَاسْتَنْفَدَ دَهْرَهُ، عِبَادَةً وَعَمَلًا، وَطَاعَةً وَقُرْبَةً. فَقَدْ رَوَى الشَّيْخَانِ مِنْ حَدِيثِ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللهُ عَنْهُ-: أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لاَ تَسُبُّوا أَصْحَابِي؛ فَلَوْ أَنَّ أَحَدَكُمْ أَنْفَقَ مِثْلَ أُحُدٍ ذَهَبًا مَا بَلَغَ مُدَّ أَحَدِهِمْ وَلاَ نَصِيفَهُ\".\n \nيَقُولُ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللهُ- مُتَحَدِّثًا عَنِ الصَّحَابَةِ– رِضْوَانُ اللهِ عَلَيْهِمْ-: \"وَلَهُمْ مِنَ السَّوَابِقِ وَالْفَضَائِلِ مَا يُوجِبُ مَغْفِرَةَ مَا يَصْدُرُ عَنْهُمْ إِنْ صَدَرَ، حَتَّى إِنَّهُمْ يُغْفَرُ لَهُمْ مِنَ السَّيِّئَاتِ مَا لَا يُغْفَرُ لِمَنْ بَعْدَهُمْ\".\n \nعِبَادَ اللهِ: إِنَّ التَّأَسِّيَ بِأَصْحَابِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ–، وَالِاقْتِدَاءَ بِهِمْ وَاجِبٌ مُتَحَتِّمٌ، وَفَرْضٌ لَازِمٌ؛ إِذْ بِهِ تَكُونُ النَّجَاةُ مِنَ الْمَعَاطَبِ، وَالسَّلَامَةُ مِنَ الْمَثَالِبِ؛ فَمَنِ اتَّبَعَ الْهُدَى اهْتَدَى، وَمَنْ نَكَصَ عَنْ سَبِيلِ الْهُدَاةِ ضَلَّ. قَالَ سُبْحَانَهُ: (والسَّابِقُون الأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالأَنصَارِ وَالَّذِينَ اتَّبَعُوهُم بِإِحْسَانٍ رَضِيَ اللهُ عَنْهُمْ وَرَضُواْ عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ)[التوبة:100].\n \nإِذَا أَعْجَبَتْكَ خِصَالُ امْرِئٍ *** فَكُنْهُ يَكُنْ مِنْكَ مَا يُعْجِبُكْ\nفَلَيْسَ عَلَى الْجُودِ وَالْمَكْرُمَاتِ *** إِذَا جِئْتَهَا حَاجِبٌ يَحْجُبُكْ\n \nوَقَالَ أَبُو صَخْرٍ حُمَيْدُ بْنُ زِيَادٍ: أَتَيْتُ مُحَمَّدَ بْنَ كَعْبٍ الْقُرَظِيَّ فَقُلْتُ لَهُ: مَا قَوْلُكَ فِي أَصْحَابِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؟ فَقَالَ: جَمِيعُ أَصْحَابِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الْجَنَّةِ، مُحْسِنُهُمْ وَمُسِيئُهُمْ، فَقُلْتُ: مِنْ أَيْنَ تَقُولُ هَذَا؟ فَقَالَ: اقْرَأْ قَوْلَ اللَّهِ –تَعَالَى-: (وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهاجِرِينَ وَالْأَنْصارِ)، إِلَى أَنْ قَالَ: (رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ)، وَقَالَ: (وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسانٍ)، شَرَطَ فِي التَّابِعَيْنِ شَرِيطَةً وَهِيَ أَنْ يَتْبَعُوهُمْ فِي أَفْعَالِهِمُ الْحَسَنَةِ دُونَ السَّيِّئَةِ. قَالَ أَبُو صَخْرٍ: فَكَأَنِّي لَمْ أَقْرَأْ هَذِهِ الْآيَةَ قَطُّ.\n \nوَإِنَّ مِنَ الْأَسْبَابِ الَّتِي تَجْعَلُ الِاقْتِدَاءَ بِهِمْ لَازِمًا: اتِّفَاقَهُمْ فِي الْأُصُولِ؛ إِذْ لَمْ يَحْصُلْ بَيْنَهُمْ خِلَافٌ، وَلَمْ يَجْرِ بَيْنَهُمُ اخْتِلَافٌ، لَا فِي أُصُولِ الِاعْتِقَادِ، وَلَا أُصُولِ الْعِبَادَاتِ، وَلَا أُصُولِ النَّظَرِ وَالِاسْتِدْلَالِ.\n \nوَمِنَ الْأَسْبَابِ كَذَلِكَ: سَلَامَةُ مَعْتَقَدِهِمْ؛ فَإِنَّهُمْ تَلَقَّوْا دِينَهُمْ مِنَ النَّبْعِ الصَّافِي، وَالْمَعِينِ الزُّلَالِ، الَّذِي لَمْ تُكَدِّرْهُ شَائِبَةٌ، وَلَمْ يَخْتَلِطْ بِهِ قَذَرٌ، حَالُهُمْ كَحَالِ الْقَائِلِ:\nطَرِيقُنَا وَاضِحٌ كَالشَّمْسِ تَعْرِفُهُ***أَجْيَالُنَا بَابُهُ عَزْمٌ وَإِيمَانُ\nآمَالُنَا لَمْ تَزَلْ خَضْرَاءَ يَانِعَةً***فِي الْقَلْبِ مُنْتَجَعٌ مِنْهَا وَبُسْتَانُ\n \nوَمِنَ الْأَسْبَابِ كَذَلِكَ: أَنَّهُمْ تَلَقَّوُا الْقُرْآنَ غَضًّا طَرِيًّا كَمَا نَزَلَ، فَعَايَشُوا وَقَائِعَ النُّزُولِ وَأَحْدَاثَهُ، وَشَهِدُوا أَسْبَابَ نُزُولِ الْآيَاتِ وَالسُّوَرِ؛ فَمَنْ تَبِعَهُمْ فِي فَهْمِهِمْ تَبِعَهُمْ عَلَى هُدًى، وَمَنْ سَارَ عَلَى مَنْهَجِهِمْ سَارَ عَلَى يَقِينٍ.\n \nقَالَ الذَّهَبِيُّ -رَحِمَهُ اللهُ- فِي كِتَابِ الْكَبَائِرِ: \"وَإِنَّمَا يَعْرِفُ فَضَائِلَ الصَّحَابَةِ -رَضِيَ اللهُ عَنْهُمْ- مَنْ تَدَبَّرَ أَحْوَالَهُمْ وَسِيَرَهُمْ وَآثَارَهُمْ فِي حَيَاةِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَبَعْدَ مَوْتِهِ؛ مِنَ الْمُسَابَقَةِ إِلَى الْإِيمَانِ وَالْمُجَاهَدَةِ لِلْكُفَّارِ وَنَشْرِ الدِّينِ، وَإِظْهَارِ شَعَائِرِ الْإِسْلَامِ، وَإِعْلَاءِ كَلِمَةِ اللهِ وَرَسُولِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ– وَتَعْلِيمِ فَرَائِضِهِ وَسُنَنِهِ\".\n \nعِبَادَ اللهِ: لِلسَّيْرِ عَلَى نَهْجِ الصَّحَابَةِ –رِضْوَانُ اللهِ عَلَيْهِمْ- سُبُلٌ، وَلِلِاقْتِدَاءِ بِهِمْ طُرُقٌ، يَنْبَغِي لِمَنْ أَرَادَ التَّأَسِّي بِهِمْ أَنْ يَعْرِفَهَا، حَتَّى يَكُونَ ثَابِتَ الْخُطَى، وَاضِحَ الْمَنْهَجِ، نَاصِعَ السِّيرَةِ، طَاهِرَ السَّرِيرَةِ.\nتَحْيَا بِهِمْ كُلُّ أَرْضٍ يَنْزِلُونَ بِهَا***كَأَنَّهُمْ فِي بِقَاعِ الْأَرْضِ أَمْطَارُ\n \nوَمِنْ أَهَمِّ الطُّرُقِ وَالسُّبُلِ لِلِاقْتِدَاءِ بِالصَّحْبِ: مَحَبَّتُهُمْ، وَتَقْدِيرُهُمْ، وَإِجْلَالُهُمْ، فَحُبُّ الصَّحَابَةِ إِيمَانٌ، وَبُغْضُهُمْ نِفَاقٌ؛ فعَنْ عَبْدِ اللَّهِ بْنِ مُغَفَّلٍ الْمُزَنِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"اللَّهَ اللَّهَ فِي أَصْحَابِي، اللَّهَ اللَّهَ فِي أَصْحَابِي، لَا تَتَّخِذُوهُمْ غَرَضًا بَعْدِي؛ فَمَنْ أَحَبَّهُمْ فَبِحُبِّي أَحَبَّهُمْ، وَمَنْ أَبْغَضَهُمْ فَبِبُغْضِي أَبْغَضَهُمْ، وَمَنْ آذَاهُمْ فَقَدْ آذَانِي، وَمَنْ آذَانِي فَقَدْ آذَى اللَّهَ -تَبَارَكَ وَتَعَالَى-؛ وَمَنْ آذَى اللَّهَ فَيُوشِكُ أَنْ يَأْخُذَهُ\"(رَوَاه أحمد والترمذي والبيهقي).\n \nوَاعْلَمْ -يَا عَبْدَ اللهِ- أَنَّ حُبَّكَ لِصَحَابَةِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ– طَرِيقُكَ إِلَى الْجَنَّةِ، وَسَبِيلُكَ إِلَى الْفَوْزِ؛ فَمَنْ أَحَبَّهُمْ فِي الدُّنْيَا رَافَقَهُمْ فِي الْآخِرَةِ، بَلْ كَانَ السَّلَفُ الصَّالِحُ يُرَبُّونَ أَبْنَاءَهُمْ عَلَى حُبِّ أَصْحَابِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، يَقُولُ ابْنُ الْجَوْزِيِّ: \"إِنَّ السَّلَفَ -رَحِمَهُمُ اللهُ تَعَالَى- كَانُوا يُعَلِّمُونَ أَبْنَاءَهُمْ حُبَّ أَبِي بَكْرٍ الصِّدِّيقِ وَعُمَرَ الْفَارُوقِ، كَمَا كَانُوا يُعَلِّمُونَهُمُ السُّورَةَ مِنَ الْقُرْآنِ\".\n \nوَمِنْ سُبُلِ الِاقْتِدَاءِ بِالصَّحَابَةِ -رِضْوَانُ اللهِ عَلَيْهِمْ -: عَدَمُ ذِكْرِ مَسَاوِئِهِمْ أَوْ تَعْدَادِ مَثَالِبِهِمْ، أَوِ الْحَدِيثِ فِيمَا يَقْدَحُ فِي عَدَالَتِهِمْ؛ فَالْقَدْحُ فِيهِمْ قَدْحٌ فِي الدِّينِ، وَالتَّعَرُّضُ لَهُمْ تَعَرُّضٌ لِلشَّرْعِ.\n \nوَمِنْ سُبُلِ الِاقْتِدَاءِ بِهِمْ: مُطَالَعَةُ سِيَرِهِمْ، وَتَرْبِيَةُ النَّاشِئَةِ عَلَيْهَا؛ فَذَلِكَ مِمَّا يُعْلِي الْهِمَّةَ، وَيَرْفَعُ مَنْسُوبَ الْإِيمَانِ، وَيُحْيِي فِي نُفُوسِ أَبْنَاءِ الْأُمَّةِ حُبَّ الدِّينِ، وَتَقْدِيسَ الشَّرِيعَةِ، وَالْإِقْدَامَ عَلَى الْبَذْلِ، وَاسْتِسْهَالَ التَّضْحِيَةِ فِي سَبِيلِ اللهِ.\n \nمَنْ لِي بِجِيلٍ مُسْتَجَدٍّ لَمْ يَرِثْ *** إِلَّا عَنِ الْجَدِّ الْقَدِيمِ الْأَبْعَدِ\nيَرِثُ ابْنَ حَفْصٍ فِي أَصَالَةِ رَأْيِهِ *** أَوْ خَالِدًا فِي عَزْمِهِ الْمُتَوَقِّدِ\n \nأَقُولُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ يَغْفِرْ لَكُمْ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَاتَمِ الْأَنْبِيَاءِ وَالْمُرْسَلِينَ، نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ مِنْ أَعْظَمِ الْآثَارِ الَّتِي يَكْتَسِبُهَا الْعَبْدُ مِنَ الِاقْتِدَاءِ بِصَحَابَةِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: الْقَنَاعَةَ التَّامَّةَ، وَالْيَقِينَ الرَّاسِخَ بِأَنَّ بُلُوغَ الْمُسْتَوَيَاتِ الرَّفِيعَةِ، وَالْمَنَازِلِ الْعَالِيَةِ فِي الْأَخْلَاقِ وَالْأَفْعَالِ وَمَعَالِي الْأُمُورِ مُمْكِنَةٌ وَلَيْسَتْ مُسْتَحِيلَةً.\n \nوَمِنَ الْآثَارِ كَذَلِكَ: أَنَّ مَنِ اقْتَدَى بِهِمْ أَصْبَحَ عَلَى اتِّصَالٍ دَائِمٍ بِرَبِّهِ، وَارْتِبَاطٍ مُسْتَمِرٍّ بِخَالِقِهِ؛ لِأَنَّ أَفْعَالَ الصَّحَابَةِ وَأَقْوَالَهُمْ تُذَكِّرُهُ بِالطَّاعَةِ، وَتَحُضُّهُ عَلَى الْعِبَادَةِ.\n \nوَالِاقْتِدَاءُ بِالصَّحَابَةِ يَمْلَأُ الْقَلْبَ بِالتَّقْوَى، وَيَزِيدُهُمْ مَعْرِفَةً بِاللهِ، وَيُعَزِّزُ فِي نُفُوسِهِمُ الثِّقَةَ بِهِ، مِمَّا يَجْعَلُهُمْ مُسْتَيْقِنِينَ بِنَصْرِ اللهِ، وَاثِقِينَ مِنْ مَعِيَّتِهِ، قَالَ ابْنُ الْقَيِّمِ فِي \"أَعْلَامُ الْمُوَقِّعِينَ\": \"فَأَيُّ خَصْلَةِ خَيْرٍ لَمْ يُسْبَقُوا إِلَيْهَا؟! وَأَيُّ خُطَّةِ رُشْدٍ لَمْ يَسْتَوْلُوا عَلَيْهَا؟! تَاللهِ لَقَدْ وَرَدُوا رَأْسَ الْمَاءِ مِنْ عَيْنِ الْحَيَاةِ عَذْبًا صَافِيًا زُلَالًا، وَأَيَّدُوا قَوَاعِدَ الْإِسْلَامِ؛ فَلَمْ يَدَعُوا لِأَحَدٍ بَعْدَهُمْ مَقَالًا\".\n \nوَمِنَ الْآثَارِ الطَّيِّبَةِ كَذَلِكَ: أَنَّ التَّأَسِّيَ بِهِمْ يُحِدُّ مِنِ انْتِشَارِ الْمُنْكَرَاتِ وَاسْتِفْحَالِهَا، وَتَفَشِّي الْجَهْلِ بَيْنَ النَّاسِ.\n \nوَمِنَ الْآثَارِ: أَنَّ بِالِاقْتِدَاءِ بِهِمْ فِي فَهْمِهِمْ لِلْوَحْيِ وَتَطْبِيقِهِمْ لَهُ؛ يَسْلَمُ الْمَرْءُ فِي حَيَاتِهِ مِنَ الِانْحِرَافِ إِمَّا غُلُوًّا أَوْ تَقْصِيرًا.\n \nعِبَادَ اللهِ: قَالَ بَدْرُ الدِّينِ الْغَزِّيُّ فِي كِتَابِهِ \"الدُّرُّ النَّضِيدُ\": \"وَأَعْلَمُ تَحْقِيقًا أَنَّ أَعْلَمَ أَهْلِ الزَّمَانِ وَأَقْرَبَهُمْ إِلَى الْحَقِّ أَشْبَهُهُمْ بِالصَّحَابَةِ، وَأَعْرَفُهُمْ بِطَرِيقِ الصَّحَابَةِ؛ فَمِنْهُمْ أُخِذَ الدِّينُ، وَلِذَلِكَ قَالَ عَلِيٌّ -رَضِيَ اللهُ عَنْهُ-: خَيْرُنَا أَتْبَعُنَا لِهَذَا الدِّينِ\".\n \nوَلِهَذَا كَانَ السَّلَفُ الصَّالِحُ أَكْثَرَ حِرْصًا فِي انْتِهَاجِ نَهْجِ الصَّحَابَةِ -رِضْوَانُ اللهِ عَلَيْهِمْ-، وَالتَّأَسِّي بِهِمْ وَبِأَفْعَالِهِمْ، وَالْحَثِّ عَلَى الِاقْتِدَاءِ بِهِمْ، قَالَ الْأَوْزَاعِيُّ: \"اصْبِرْ نَفْسَكَ عَلَى السُّنَّةِ، وَقِفْ حَيْثُ وَقَفَ الْقَوْمُ، وَقُلْ بِمَا قَالُوا، وَكُفَّ عَمَّا كَفُّوا عَنْهُ، وَاسْلُكْ سَبِيلَ سَلَفِكَ الصَّالِحِ؛ فَإِنَّهُ يَسَعُكَ مَا وَسِعَهُمْ\".\n \nفَيَا عَبْدَ اللهِ: إِنَّ فِي التَّمَسُّكِ بِنَهْجِ الصَّحَابَةِ نَجَاةً لَكَ فِي الدَّارَيْنِ، وَسَلَامَةًً لَكَ مِنَ الزَّلَلِ وَالزَّيْغِ، فَأَمْسِكْ غَرْزَهُمْ، وَاشْدُدْ يَدَكَ عَلَى حَبْلِهِمْ، وَتَمَسَّكْ بِسَبِيلِهِمْ، حَتَّى تَرِدَ الْحَوْضَ مَعَهُمْ، وَتَلِجَ الْجَنَّةَ بِصُحْبَتِهِمْ.\n \nفَالْوَاجِبُ عَلَيْنَا أَنْ نَعْرِفَ لِلصَّحَابَةِ فَضْلَهُمْ، وَنَحْفَظَ لَهُمْ قَدْرَهُمْ، وَأَنْ نَذُودَ عَنْ حِيَاضِهِمْ، وَنُدَافِعَ عَنْ أَعْرَاضِهِمْ، وَنَعْرِفَ لَهُمْ مَنْزِلَتَهُمْ؛ فَهُمْ أَنْصَارُ الْمُصْطَفَى -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَحَمَلَةُ الدِّينِ، وَنَاشِرُو عَقِيدَةِ التَّوْحِيدِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهلية الصحابة للاقتداء بهم وفضلهم على العالمين 2/وجوب الاقتداء بالصحابة الكرام 3/سبل الاقتداء بالصحابة الأعلام 4/آثار الاقتداء بالصحابة على الفرد والأمة 5/نماذج من اقتداء السلف بأًصحاب النبي صلى الله عليه وسلم.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كَانَ أَصْحَابُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ– أَفْقَهَ الْأُمَّةِ عِلْمًا، وَأَبَرَّهَا قُلُوبًا، وَأَكْثَرَهَا تَوَسُّطًا وَاعْتِدَالًا، وَأَصَحَّهَا نِيَّةً وَمَقْصِدًا، وَأَطْهَرَهَا فِطْرَةً، وَأَقْوَمَهَا سِيَرًا، كَيْفَ لَا؟! وَقَدْ شَاهَدُوا التَّنْزِيلَ، وَفَقِهُوا التَّأْوِيلَ، وَاسْتَوْعَبُوا مَقَاصِدَ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ–...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369792\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَا يَخْفَى عَلَى أَحَدٍ مَا لِلْقُدْوَةِ الصَّالِحَةِ مِنْ أَهَمِّيَّةٍ فِي الدَّعْوَةِ إِلَى اللهِ، وَنَشْرِ الدِّينِ وَالْأَخْلَاقِ؛ فَبِالْقُدْوَةِ تَصِحُّ الْعَقَائِدُ وَالنِّيَّاتُ، وَتَتَعَمَّقُ الْمَفَاهِيمُ وَالْقَنَاعَاتُ، وَتُغْرَسُ الْأَخْلَاقُ الْفَاضِلَاتُ.</p>\n<p>&nbsp;</p>\n<p>وَكَمْ تَفْتَقِرُ الْأُمَّةُ الْيَوْمَ إِلَى الْقُدْوَةِ الصَّالِحَةِ، وَالْأُسْوَةِ النَّاجِحَةِ، يَقْتَفُونَ أَثَرَهَا فِي زَمَنٍ كَثُرَ فِيهِ قُدُوَاتُ السُّوءِ، وَأَتْبَاعُ الْبَاطِلِ! فَصَارَ شَبَابُ الْأُمَّةِ يَنْهَلُونَ مِنْ مَعِينٍ كَدِرٍ غَيْرِ صَافٍ، وَيَقْتَدُونَ بِقُدُوَاتٍ؛ مَنِ اتَّبَعَهُمْ ضَلَّ، وَمَنْ سَارَ عَلَى دَرْبِهِمْ زَلَّ، وَمَنْ نَهَجَ نَهْجَهُمُ اخْتَلَّ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ خَيْرَ مَنْ يُقْتَدَى بِهِمْ صَحَابَةُ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الَّذِينَ وَصَلُوا إِلَى مَا وَصَلُوا إِلَيْهِ مِنْ مَكَانَةٍ عَالِيَةٍ، وَمَنْزِلَةٍ سَامِيَةٍ بِسَبَبِ التَّرْبِيَةِ الْحَقِيقِيَّةِ الَّتِي رَبَّاهُمْ عَلَيْهَا الرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ–؛ فَقَدْ كَانَ لَهُمْ نِعْمَ الْقُدْوَةُ، فَكَانُوا مِنْ بَعْدِهِ نِعْمَ الْأُسْوَةُ.</p>\n<p>&nbsp;</p>\n<p>هُمُ الرِّجَالُ بِأَفْيَاءِ الْجِهَادَ نَمَوْ***وَتَحْتَ سَقْفِ الْمَعَالِي وَالنَّدَى وُلِدُوا</p>\n<p>جِبَاهُهُمْ مَا انْحَنَتْ إِلَّا لِخَالِقِهَا***وَغَيْرَ مَنْ أَبْدَعَ الْأَكْوَانَ مَا عَبَدُوا</p>\n<p>&nbsp;</p>\n<p>وَكَانَ أَصْحَابُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ– أَفْقَهَ الْأُمَّةِ عِلْمًا، وَأَبَرَّهَا قُلُوبًا، وَأَكْثَرَهَا تَوَسُّطًا وَاعْتِدَالًا، وَأَصَحَّهَا نِيَّةً وَمَقْصِدًا، وَأَطْهَرَهَا فِطْرَةً، وَأَقْوَمَهَا سِيَرًا، كَيْفَ لَا؟! وَقَدْ شَاهَدُوا التَّنْزِيلَ، وَفَقِهُوا التَّأْوِيلَ، وَاسْتَوْعَبُوا مَقَاصِدَ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ–؛ فَنَزَلَتْ فِي مَدْحِهِمُ الْآيَاتُ مِنْ رَبِّ الْبَرِيَّاتِ، قَالَ اللهُ –سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">والسَّابِقُون الأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالأَنصَارِ وَالَّذِينَ اتَّبَعُوهُم بِإِحْسَانٍ رَضِيَ اللهُ عَنْهُمْ وَرَضُواْ عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ</span>)[التوبة:100].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَجْمَلِ مَا أَثْنَى بِهِ اللهُ -تَبَارَكَ وَتَعَالَى- عَلَى صَحَابَةِ رَسُولِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ– رِضْوَانُ اللهِ عَلَيْهِمْ: أَنْ مَدَحَ وَلَاءَهُمُ الْكَامِلَ لِأَهْلِ الْإِيمَانِ، وَبَرَاءَتَهُمُ التَّامَّةَ مِنْ أَهْلِ الْكُفْرِ وَالْعِصْيَانِ، وَاجْتِهَادَهُمُ الْعَظِيمَ فِي الْعِبَادَةِ وَالتَّقَرُّبِ إِلَى اللهِ، وَإِخْلَاصِهِمْ لَهُ، وَأَنَّ مِنْ شَرَفِهِمُ الْعَظِيمِ وَمَكَانَتِهِمُ الْعَالِيَةِ أَنَّهُ ذَكَرَ وَصْفَهُمْ فِي الْكُتُبِ السَّابِقَةِ، وَأَثْنَى عَلَيْهِمْ عِنْدَ الْأُمَمِ الْغَابِرَةِ، وَاصْطَفَاهُمْ لِصُحْبَةِ نَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَاخْتَارَهُمْ لِحَمْلِ دِينِهِ، فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">مُّحَمَّدٌ رَّسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاء عَلَى الْكُفَّارِ رُحَمَاء بَيْنَهُمْ تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِّنَ اللَّهِ وَرِضْوَانًا سِيمَاهُمْ فِي وُجُوهِهِم مِّنْ أَثَرِ السُّجُودِ ذَلِكَ مَثَلُهُمْ فِي التَّوْرَاةِ وَمَثَلُهُمْ فِي الإِنجِيلِ كَزَرْعٍ أَخْرَجَ شَطْأَهُ فَآزَرَهُ فَاسْتَغْلَظَ فَاسْتَوَى عَلَى سُوقِهِ يُعْجِبُ الزُّرَّاعَ لِيَغِيظَ بِهِمُ الْكُفَّارَ وَعَدَ اللَّهُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ مِنْهُم مَّغْفِرَةً وَأَجْرًا عَظِيمًا</span>)[الفتح: 29].</p>\n<p>&nbsp;</p>\n<p>أَمَّا فِي السُّنَّةِ الْمُطَهَّرَةِ؛ فَقَدْ تَضَافَرَتِ الْأَدِلَّةِ، وَتَوَاتَرَتِ النُّصُوصُ الَّتِي تَذْكُرُ فَضَائِلَهُمْ، وَتَشْهَدُ لَهُمْ بِأَنَّهُمْ خَيْرُ مَنْ أَقَلَّتِ الْغَبْرَاءُ، وَأَظَلَّتِ السَّمَاءُ بَعْدَ الرُّسُلِ وَالْأَنْبِيَاءِ؛ حَيْثُ أَثْنَى رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ– عَلَيْهِمْ، وَبَيَّنَ مَكَانَتَهُمْ، وَأَوْضَحَ مَزَايَاهُمْ؛ فَقَدْ رَوَى الشَّيْخَانِ مِنْ حَدِيثِ عَبْدِ اللهِ بْنِ مَسْعُودٍ -رَضِي اللهُ عَنْهُ-: أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم- قَالَ: \"<span style=\"color:#0000ff;\">خَيْرُ النَّاسِ قَرْنِي، ثُمَّ الَّذِينَ يَلُونَهُمْ، ثُمَّ الَّذِينَ يَلُونَهُمْ</span>\". فَأَيُّ مَنْزِلَةٍ أَعْظَمُ مِنْ هَذِهِ الْمَنْزِلَةِ؟! وَأَيُّ مَكَانَةٍ أَفْضَلُ مِنْ هَذِهِ الْمَكَانَةِ؟! إِذْ يَصْبَغُهُمْ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ– بِصِبْغَةِ الْخَيْرِيَّةِ الْمُطْلَقَةِ.</p>\n<p>&nbsp;</p>\n<p>وَنَهَى رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ– عَنْ شَتْمِهِمْ، أَوِ التَّعَرُّضِ لَهُمْ بِالثَّلْبِ وَالنَّقِيصَةِ؛ إِذْ لَنْ يَبْلُغَ شَاتِمُهُمْ مَهْمَا عَمِلَ مِنَ الْأَعْمَالِ مَنْزِلَتَهُمْ، وَلَنْ يَصِلَ إِلَى مَكَانَتِهِمْ، وَلَوْ أَنَّهُ أَفْنَى عُمُرَهُ، وَاسْتَنْفَدَ دَهْرَهُ، عِبَادَةً وَعَمَلًا، وَطَاعَةً وَقُرْبَةً. فَقَدْ رَوَى الشَّيْخَانِ مِنْ حَدِيثِ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللهُ عَنْهُ-: أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">لاَ تَسُبُّوا أَصْحَابِي؛ فَلَوْ أَنَّ أَحَدَكُمْ أَنْفَقَ مِثْلَ أُحُدٍ ذَهَبًا مَا بَلَغَ مُدَّ أَحَدِهِمْ وَلاَ نَصِيفَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>يَقُولُ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللهُ- مُتَحَدِّثًا عَنِ الصَّحَابَةِ– رِضْوَانُ اللهِ عَلَيْهِمْ-: \"<span style=\"color:#008000;\">وَلَهُمْ مِنَ السَّوَابِقِ وَالْفَضَائِلِ مَا يُوجِبُ مَغْفِرَةَ مَا يَصْدُرُ عَنْهُمْ إِنْ صَدَرَ، حَتَّى إِنَّهُمْ يُغْفَرُ لَهُمْ مِنَ السَّيِّئَاتِ مَا لَا يُغْفَرُ لِمَنْ بَعْدَهُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ التَّأَسِّيَ بِأَصْحَابِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ–، وَالِاقْتِدَاءَ بِهِمْ وَاجِبٌ مُتَحَتِّمٌ، وَفَرْضٌ لَازِمٌ؛ إِذْ بِهِ تَكُونُ النَّجَاةُ مِنَ الْمَعَاطَبِ، وَالسَّلَامَةُ مِنَ الْمَثَالِبِ؛ فَمَنِ اتَّبَعَ الْهُدَى اهْتَدَى، وَمَنْ نَكَصَ عَنْ سَبِيلِ الْهُدَاةِ ضَلَّ. قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">والسَّابِقُون الأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالأَنصَارِ وَالَّذِينَ اتَّبَعُوهُم بِإِحْسَانٍ رَضِيَ اللهُ عَنْهُمْ وَرَضُواْ عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ</span>)[التوبة:100].</p>\n<p>&nbsp;</p>\n<p>إِذَا أَعْجَبَتْكَ خِصَالُ امْرِئٍ *** فَكُنْهُ يَكُنْ مِنْكَ مَا يُعْجِبُكْ</p>\n<p>فَلَيْسَ عَلَى الْجُودِ وَالْمَكْرُمَاتِ *** إِذَا جِئْتَهَا حَاجِبٌ يَحْجُبُكْ</p>\n<p>&nbsp;</p>\n<p>وَقَالَ أَبُو صَخْرٍ حُمَيْدُ بْنُ زِيَادٍ: أَتَيْتُ مُحَمَّدَ بْنَ كَعْبٍ الْقُرَظِيَّ فَقُلْتُ لَهُ: مَا قَوْلُكَ فِي أَصْحَابِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؟ فَقَالَ: جَمِيعُ أَصْحَابِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الْجَنَّةِ، مُحْسِنُهُمْ وَمُسِيئُهُمْ، فَقُلْتُ: مِنْ أَيْنَ تَقُولُ هَذَا؟ فَقَالَ: اقْرَأْ قَوْلَ اللَّهِ –تَعَالَى-: (<span style=\"color:#ff0000;\">وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهاجِرِينَ وَالْأَنْصارِ</span>)، إِلَى أَنْ قَالَ: (<span style=\"color:#ff0000;\">رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ</span>)، وَقَالَ: (<span style=\"color:#ff0000;\">وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسانٍ</span>)، شَرَطَ فِي التَّابِعَيْنِ شَرِيطَةً وَهِيَ أَنْ يَتْبَعُوهُمْ فِي أَفْعَالِهِمُ الْحَسَنَةِ دُونَ السَّيِّئَةِ. قَالَ أَبُو صَخْرٍ: فَكَأَنِّي لَمْ أَقْرَأْ هَذِهِ الْآيَةَ قَطُّ.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ مِنَ الْأَسْبَابِ الَّتِي تَجْعَلُ الِاقْتِدَاءَ بِهِمْ لَازِمًا: اتِّفَاقَهُمْ فِي الْأُصُولِ؛ إِذْ لَمْ يَحْصُلْ بَيْنَهُمْ خِلَافٌ، وَلَمْ يَجْرِ بَيْنَهُمُ اخْتِلَافٌ، لَا فِي أُصُولِ الِاعْتِقَادِ، وَلَا أُصُولِ الْعِبَادَاتِ، وَلَا أُصُولِ النَّظَرِ وَالِاسْتِدْلَالِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَسْبَابِ كَذَلِكَ: سَلَامَةُ مَعْتَقَدِهِمْ؛ فَإِنَّهُمْ تَلَقَّوْا دِينَهُمْ مِنَ النَّبْعِ الصَّافِي، وَالْمَعِينِ الزُّلَالِ، الَّذِي لَمْ تُكَدِّرْهُ شَائِبَةٌ، وَلَمْ يَخْتَلِطْ بِهِ قَذَرٌ، حَالُهُمْ كَحَالِ الْقَائِلِ:</p>\n<p>طَرِيقُنَا وَاضِحٌ كَالشَّمْسِ تَعْرِفُهُ***أَجْيَالُنَا بَابُهُ عَزْمٌ وَإِيمَانُ</p>\n<p>آمَالُنَا لَمْ تَزَلْ خَضْرَاءَ يَانِعَةً***فِي الْقَلْبِ مُنْتَجَعٌ مِنْهَا وَبُسْتَانُ</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَسْبَابِ كَذَلِكَ: أَنَّهُمْ تَلَقَّوُا الْقُرْآنَ غَضًّا طَرِيًّا كَمَا نَزَلَ، فَعَايَشُوا وَقَائِعَ النُّزُولِ وَأَحْدَاثَهُ، وَشَهِدُوا أَسْبَابَ نُزُولِ الْآيَاتِ وَالسُّوَرِ؛ فَمَنْ تَبِعَهُمْ فِي فَهْمِهِمْ تَبِعَهُمْ عَلَى هُدًى، وَمَنْ سَارَ عَلَى مَنْهَجِهِمْ سَارَ عَلَى يَقِينٍ.</p>\n<p>&nbsp;</p>\n<p>قَالَ الذَّهَبِيُّ -رَحِمَهُ اللهُ- فِي كِتَابِ الْكَبَائِرِ: \"<span style=\"color:#008000;\">وَإِنَّمَا يَعْرِفُ فَضَائِلَ الصَّحَابَةِ -رَضِيَ اللهُ عَنْهُمْ- مَنْ تَدَبَّرَ أَحْوَالَهُمْ وَسِيَرَهُمْ وَآثَارَهُمْ فِي حَيَاةِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَبَعْدَ مَوْتِهِ؛ مِنَ الْمُسَابَقَةِ إِلَى الْإِيمَانِ وَالْمُجَاهَدَةِ لِلْكُفَّارِ وَنَشْرِ الدِّينِ، وَإِظْهَارِ شَعَائِرِ الْإِسْلَامِ، وَإِعْلَاءِ كَلِمَةِ اللهِ وَرَسُولِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ– وَتَعْلِيمِ فَرَائِضِهِ وَسُنَنِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لِلسَّيْرِ عَلَى نَهْجِ الصَّحَابَةِ –رِضْوَانُ اللهِ عَلَيْهِمْ- سُبُلٌ، وَلِلِاقْتِدَاءِ بِهِمْ طُرُقٌ، يَنْبَغِي لِمَنْ أَرَادَ التَّأَسِّي بِهِمْ أَنْ يَعْرِفَهَا، حَتَّى يَكُونَ ثَابِتَ الْخُطَى، وَاضِحَ الْمَنْهَجِ، نَاصِعَ السِّيرَةِ، طَاهِرَ السَّرِيرَةِ.</p>\n<p>تَحْيَا بِهِمْ كُلُّ أَرْضٍ يَنْزِلُونَ بِهَا***كَأَنَّهُمْ فِي بِقَاعِ الْأَرْضِ أَمْطَارُ</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَهَمِّ الطُّرُقِ وَالسُّبُلِ لِلِاقْتِدَاءِ بِالصَّحْبِ: مَحَبَّتُهُمْ، وَتَقْدِيرُهُمْ، وَإِجْلَالُهُمْ، فَحُبُّ الصَّحَابَةِ إِيمَانٌ، وَبُغْضُهُمْ نِفَاقٌ؛ فعَنْ عَبْدِ اللَّهِ بْنِ مُغَفَّلٍ الْمُزَنِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">اللَّهَ اللَّهَ فِي أَصْحَابِي، اللَّهَ اللَّهَ فِي أَصْحَابِي، لَا تَتَّخِذُوهُمْ غَرَضًا بَعْدِي؛ فَمَنْ أَحَبَّهُمْ فَبِحُبِّي أَحَبَّهُمْ، وَمَنْ أَبْغَضَهُمْ فَبِبُغْضِي أَبْغَضَهُمْ، وَمَنْ آذَاهُمْ فَقَدْ آذَانِي، وَمَنْ آذَانِي فَقَدْ آذَى اللَّهَ -تَبَارَكَ وَتَعَالَى-؛ وَمَنْ آذَى اللَّهَ فَيُوشِكُ أَنْ يَأْخُذَهُ</span>\"(رَوَاه أحمد والترمذي والبيهقي).</p>\n<p>&nbsp;</p>\n<p>وَاعْلَمْ -يَا عَبْدَ اللهِ- أَنَّ حُبَّكَ لِصَحَابَةِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ– طَرِيقُكَ إِلَى الْجَنَّةِ، وَسَبِيلُكَ إِلَى الْفَوْزِ؛ فَمَنْ أَحَبَّهُمْ فِي الدُّنْيَا رَافَقَهُمْ فِي الْآخِرَةِ، بَلْ كَانَ السَّلَفُ الصَّالِحُ يُرَبُّونَ أَبْنَاءَهُمْ عَلَى حُبِّ أَصْحَابِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، يَقُولُ ابْنُ الْجَوْزِيِّ:&nbsp;\"<span style=\"color:#008000;\">إِنَّ السَّلَفَ -رَحِمَهُمُ اللهُ تَعَالَى- كَانُوا يُعَلِّمُونَ أَبْنَاءَهُمْ حُبَّ أَبِي بَكْرٍ الصِّدِّيقِ وَعُمَرَ الْفَارُوقِ، كَمَا كَانُوا يُعَلِّمُونَهُمُ السُّورَةَ مِنَ الْقُرْآنِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ سُبُلِ الِاقْتِدَاءِ بِالصَّحَابَةِ -رِضْوَانُ اللهِ عَلَيْهِمْ -: عَدَمُ ذِكْرِ مَسَاوِئِهِمْ أَوْ تَعْدَادِ مَثَالِبِهِمْ، أَوِ الْحَدِيثِ فِيمَا يَقْدَحُ فِي عَدَالَتِهِمْ؛ فَالْقَدْحُ فِيهِمْ قَدْحٌ فِي الدِّينِ، وَالتَّعَرُّضُ لَهُمْ تَعَرُّضٌ لِلشَّرْعِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ سُبُلِ الِاقْتِدَاءِ بِهِمْ: مُطَالَعَةُ سِيَرِهِمْ، وَتَرْبِيَةُ النَّاشِئَةِ عَلَيْهَا؛ فَذَلِكَ مِمَّا يُعْلِي الْهِمَّةَ، وَيَرْفَعُ مَنْسُوبَ الْإِيمَانِ، وَيُحْيِي فِي نُفُوسِ أَبْنَاءِ الْأُمَّةِ حُبَّ الدِّينِ، وَتَقْدِيسَ الشَّرِيعَةِ، وَالْإِقْدَامَ عَلَى الْبَذْلِ، وَاسْتِسْهَالَ التَّضْحِيَةِ فِي سَبِيلِ اللهِ.</p>\n<p>&nbsp;</p>\n<p>مَنْ لِي بِجِيلٍ مُسْتَجَدٍّ لَمْ يَرِثْ *** إِلَّا عَنِ الْجَدِّ الْقَدِيمِ الْأَبْعَدِ</p>\n<p>يَرِثُ ابْنَ حَفْصٍ فِي أَصَالَةِ رَأْيِهِ *** أَوْ خَالِدًا فِي عَزْمِهِ الْمُتَوَقِّدِ</p>\n<p>&nbsp;</p>\n<p>أَقُولُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ يَغْفِرْ لَكُمْ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَاتَمِ الْأَنْبِيَاءِ وَالْمُرْسَلِينَ، نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ مِنْ أَعْظَمِ الْآثَارِ الَّتِي يَكْتَسِبُهَا الْعَبْدُ مِنَ الِاقْتِدَاءِ بِصَحَابَةِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: الْقَنَاعَةَ التَّامَّةَ، وَالْيَقِينَ الرَّاسِخَ بِأَنَّ بُلُوغَ الْمُسْتَوَيَاتِ الرَّفِيعَةِ، وَالْمَنَازِلِ الْعَالِيَةِ فِي الْأَخْلَاقِ وَالْأَفْعَالِ وَمَعَالِي الْأُمُورِ مُمْكِنَةٌ وَلَيْسَتْ مُسْتَحِيلَةً.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْآثَارِ كَذَلِكَ: أَنَّ مَنِ اقْتَدَى بِهِمْ أَصْبَحَ عَلَى اتِّصَالٍ دَائِمٍ بِرَبِّهِ، وَارْتِبَاطٍ مُسْتَمِرٍّ بِخَالِقِهِ؛ لِأَنَّ أَفْعَالَ الصَّحَابَةِ وَأَقْوَالَهُمْ تُذَكِّرُهُ بِالطَّاعَةِ، وَتَحُضُّهُ عَلَى الْعِبَادَةِ.</p>\n<p>&nbsp;</p>\n<p>وَالِاقْتِدَاءُ بِالصَّحَابَةِ يَمْلَأُ الْقَلْبَ بِالتَّقْوَى، وَيَزِيدُهُمْ مَعْرِفَةً بِاللهِ، وَيُعَزِّزُ فِي نُفُوسِهِمُ الثِّقَةَ بِهِ، مِمَّا يَجْعَلُهُمْ مُسْتَيْقِنِينَ بِنَصْرِ اللهِ، وَاثِقِينَ مِنْ مَعِيَّتِهِ، قَالَ ابْنُ الْقَيِّمِ فِي \"أَعْلَامُ الْمُوَقِّعِينَ\": \"<span style=\"color:#008000;\">فَأَيُّ خَصْلَةِ خَيْرٍ لَمْ يُسْبَقُوا إِلَيْهَا؟! وَأَيُّ خُطَّةِ رُشْدٍ لَمْ يَسْتَوْلُوا عَلَيْهَا؟! تَاللهِ لَقَدْ وَرَدُوا رَأْسَ الْمَاءِ مِنْ عَيْنِ الْحَيَاةِ عَذْبًا صَافِيًا زُلَالًا، وَأَيَّدُوا قَوَاعِدَ الْإِسْلَامِ؛ فَلَمْ يَدَعُوا لِأَحَدٍ بَعْدَهُمْ مَقَالًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْآثَارِ الطَّيِّبَةِ كَذَلِكَ: أَنَّ التَّأَسِّيَ بِهِمْ يُحِدُّ مِنِ انْتِشَارِ الْمُنْكَرَاتِ وَاسْتِفْحَالِهَا، وَتَفَشِّي الْجَهْلِ بَيْنَ النَّاسِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْآثَارِ: أَنَّ بِالِاقْتِدَاءِ بِهِمْ فِي فَهْمِهِمْ لِلْوَحْيِ وَتَطْبِيقِهِمْ لَهُ؛ يَسْلَمُ الْمَرْءُ فِي حَيَاتِهِ مِنَ الِانْحِرَافِ إِمَّا غُلُوًّا أَوْ تَقْصِيرًا.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: قَالَ بَدْرُ الدِّينِ الْغَزِّيُّ فِي كِتَابِهِ \"الدُّرُّ النَّضِيدُ\": \"<span style=\"color:#008000;\">وَأَعْلَمُ تَحْقِيقًا أَنَّ أَعْلَمَ أَهْلِ الزَّمَانِ وَأَقْرَبَهُمْ إِلَى الْحَقِّ أَشْبَهُهُمْ بِالصَّحَابَةِ، وَأَعْرَفُهُمْ بِطَرِيقِ الصَّحَابَةِ؛ فَمِنْهُمْ أُخِذَ الدِّينُ، وَلِذَلِكَ قَالَ عَلِيٌّ -رَضِيَ اللهُ عَنْهُ-: خَيْرُنَا أَتْبَعُنَا لِهَذَا الدِّينِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلِهَذَا كَانَ السَّلَفُ الصَّالِحُ أَكْثَرَ حِرْصًا فِي انْتِهَاجِ نَهْجِ الصَّحَابَةِ -رِضْوَانُ اللهِ عَلَيْهِمْ-، وَالتَّأَسِّي بِهِمْ وَبِأَفْعَالِهِمْ، وَالْحَثِّ عَلَى الِاقْتِدَاءِ بِهِمْ، قَالَ الْأَوْزَاعِيُّ: \"<span style=\"color:#008000;\">اصْبِرْ نَفْسَكَ عَلَى السُّنَّةِ، وَقِفْ حَيْثُ وَقَفَ الْقَوْمُ، وَقُلْ بِمَا قَالُوا، وَكُفَّ عَمَّا كَفُّوا عَنْهُ، وَاسْلُكْ سَبِيلَ سَلَفِكَ الصَّالِحِ؛ فَإِنَّهُ يَسَعُكَ مَا وَسِعَهُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَيَا عَبْدَ اللهِ: إِنَّ فِي التَّمَسُّكِ بِنَهْجِ الصَّحَابَةِ نَجَاةً لَكَ فِي الدَّارَيْنِ، وَسَلَامَةًً لَكَ مِنَ الزَّلَلِ وَالزَّيْغِ، فَأَمْسِكْ غَرْزَهُمْ، وَاشْدُدْ يَدَكَ عَلَى حَبْلِهِمْ، وَتَمَسَّكْ بِسَبِيلِهِمْ، حَتَّى تَرِدَ الْحَوْضَ مَعَهُمْ، وَتَلِجَ الْجَنَّةَ بِصُحْبَتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>فَالْوَاجِبُ عَلَيْنَا أَنْ نَعْرِفَ لِلصَّحَابَةِ فَضْلَهُمْ، وَنَحْفَظَ لَهُمْ قَدْرَهُمْ، وَأَنْ نَذُودَ عَنْ حِيَاضِهِمْ، وَنُدَافِعَ عَنْ أَعْرَاضِهِمْ، وَنَعْرِفَ لَهُمْ مَنْزِلَتَهُمْ؛ فَهُمْ أَنْصَارُ الْمُصْطَفَى -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَحَمَلَةُ الدِّينِ، وَنَاشِرُو عَقِيدَةِ التَّوْحِيدِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الاقتداء_بصحابة_رسول_الله_صلى_الله_عليه_وسلم.doc",
      "path": "/database/files/الاقتداء_بصحابة_رسول_الله_صلى_الله_عليه_وسلم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D9%82%D8%AA%D8%AF%D8%A7%D8%A1-%D8%A8%D8%B5%D8%AD%D8%A7%D8%A8%D8%A9-%D8%B1%D8%B3%D9%88%D9%84-%D8%A7%D9%84%D9%84%D9%87-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-/download-file/370448"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الاقتداء-بصحابة-رسول-الله-صلى-الله-عليه-وسلم-"
}
