{
  "id": 2145,
  "title": "الاستجابة لله تعالى (2)",
  "slug": "الاستجابة-لله-تعالى-2",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/يقين المؤمن بأنه لا مفر من الله إلا إليه 2/شدة استجابة الصحابة لأوامر الله تعالى 3/أمثلة لاستجابة المؤمنين الصادقين لأمر رب العالمين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لَمَّا كَانَ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- أَكْمَلَ هَذِهِ الْأُمَّةَ عُقُولًا بَعْدَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَأَصْلَحَهُمْ قُلُوبًا، وَأَزْكَاهُمْ نُفُوسًا، وَأَسَدَّهُمْ آرَاءً، وَأَحْسَنَهُمُ اخْتِيَارًا؛ كَانُوا أَسْرَعَ النَّاسِ اسْتِجَابَةً لِلَّهِ -تَعَالَى-، وَانْصِيَاعًا لِأَمْرِهِ، وَاجْتِنَابًا لِنَهْيِهِ، وَلَوْ كَانَ فِي شَيْءٍ أَحَبُّوهُ وَأَلِفُوهُ ثُمَّ نَهَاهُمُ اللَّهُ -تَعَالَى- عَنْهُ...\n                \n                                \n                \n                    الاستجابة لله تعالى (2) استجابة الصحابة رضي الله عنهم\nالخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْبَرِّ الرَّحِيمِ، الْجَوَادِ الْكَرِيمِ؛ أَكْمَلَ لِعِبَادِهِ دِينَهُ، وَأَتَمَّ عَلَيْهِمْ نِعْمَتَهُ، وَهَدَاهُمْ لِشَرْعِهِ، وَأَمَرَهُمْ بِالِاعْتِصَامِ بِحَبْلِهِ، فَمَنِ اعْتَصَمَ بِهِ فَازَ وَسَعِدَ، وَمَنْ أَفْلَتَهُ خَسِرَ وَشَقِيَ، نَحْمَدُهُ عَلَى مَا هَدَانَا وَحَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَوْلَانَا وَأَعْطَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ يُحِبُّ مِنْ عِبَادِهِ شُكْرَهُ وَطَاعَتَهُ، وَيَكْرَهُ مِنْهُمْ كُفْرَهُ وَمَعْصِيَتَهُ (إِنْ تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنْكُمْ وَلَا يَرْضَى لِعِبَادِهِ الْكُفْرَ وَإِنْ تَشْكُرُوا يَرْضَهُ لَكُمْ)[الزُّمَرِ:7]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ أَسْرَعَ النَّاسِ اسْتِجَابَةً لِلَّهِ -تَعَالَى-، وَأَشَدَّهُمُ امْتِثَالًا لِأَمْرِهِ، وَأَبْعَدَهُمْ عَنْ مَعْصِيَتِهِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَجَانِبُوا مَعْصِيَتَهُ، وَاسْتَجِيبُوا لِأَمْرِهِ؛ فَإِنَّكُمْ تُفَارِقُونَ دُنْيَاكُمْ إِلَى قُبُورِكُمْ، وَتُبْعَثُونَ لِحِسَابِكُمْ، وَتُجْزَوْنَ بِأَعْمَالِكُمْ؛ فَاسْتَعِدُّوا لِلْعَرْضِ عَلَى اللَّهِ -تَعَالَى- بِجَمِيلِ طَاعَاتِكُمْ، وَلَا تَهْتِكُوا أَسْتَارَكُمْ بِكَثْرَةِ عِصْيَانِكُمْ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ)[الْأَنْفَالِ:24].\n \nأَيُّهَا النَّاسُ: مَنْ عَرَفَ حَقِيقَةَ الدُّنْيَا وَمَا بَعْدَهَا عَلِمَ أَنَّهُ لَا مَفَرَّ مِنَ اللَّهِ -تَعَالَى- إِلَّا إِلَيْهِ، وَلَا مَلْجَأَ مِنْهُ إِلَّا بِهِ، فَأَسْرَعَ مُسْتَجِيبًا لِأَمْرِ رَبِّهِ -سُبْحَانَهُ-، مُمْتَثِلًا قَوْلَهُ -عَزَّ وَجَلَّ-: (اسْتَجِيبُوا لِرَبِّكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ يَوْمٌ لَا مَرَدَّ لَهُ مِنَ اللَّهِ مَا لَكُمْ مِنْ مَلْجَإٍ يَوْمَئِذٍ وَمَا لَكُمْ مِنْ نَكِيرٍ)[الشُّورَى:47]، وَلَمَّا كَانَ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- أَكْمَلَ هَذِهِ الْأُمَّةَ عُقُولًا بَعْدَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَأَصْلَحَهُمْ قُلُوبًا، وَأَزْكَاهُمْ نُفُوسًا، وَأَسَدَّهُمْ آرَاءً، وَأَحْسَنَهُمُ اخْتِيَارًا؛ كَانُوا أَسْرَعَ النَّاسِ اسْتِجَابَةً لِلَّهِ -تَعَالَى-، وَانْصِيَاعًا لِأَمْرِهِ، وَاجْتِنَابًا لِنَهْيِهِ، وَلَوْ كَانَ فِي شَيْءٍ أَحَبُّوهُ وَأَلِفُوهُ ثُمَّ نَهَاهُمُ اللَّهُ -تَعَالَى- عَنْهُ؛ كَمَا فِي قِصَّةِ تَحْرِيمِ الْخَمْرِ؛ فَإِنَّ الْعَرَبَ كَانَتْ فِي جَاهِلِيَّتِهَا تُحِبُّ الْخَمْرَ، وَتُفَاخِرُ بِشُرْبِهَا، وَتُنَادِمُ الْجُلَسَاءَ بِهَا، وَلَا يَخْلُو بَيْتٌ مِنْهَا؛ إِذْ هِيَ أَسَاسٌ فِي حَيَاتِهِمْ، ثُمَّ لَمَّا نَزَلَ تَحْرِيمُ الْخَمْرِ أَسْرَعَ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- فِي الِاسْتِجَابَةِ لِأَمْرِ اللَّهِ -تَعَالَى-، قَالَ أَنَسُ بْنُ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-: \"مَا كَانَ لَنَا خَمْرٌ غَيْرُ فَضِيخِكُمْ هَذَا الَّذِي تُسَمُّونَهُ الْفَضِيخَ، فَإِنِّي لَقَائِمٌ أَسْقِي أَبَا طَلْحَةَ وَفُلَانًا وَفُلَانًا، إِذْ جَاءَ رَجُلٌ فَقَالَ: وَهَلْ بَلَغَكُمُ الْخَبَرُ؟ فَقَالُوا: وَمَا ذَاكَ؟ قَالَ: حُرِّمَتِ الْخَمْرُ، قَالُوا: أَهْرِقْ هَذِهِ الْقِلَالَ يَا أَنَسُ، قَالَ: فَمَا سَأَلُوا عَنْهَا وَلَا رَاجَعُوهَا بَعْدَ خَبَرِ الرَّجُلِ\"(رَوَاهُ الشَّيْخَانِ)، وَفِي رِوَايَةٍ لَهُمَا قَالَ أَنَسٌ -رَضِيَ اللَّهُ عَنْهُ-: \"فَقَالَ لِي أَبُو طَلْحَةَ: اخْرُجْ فَأَهْرِقْهَا، فَخَرَجْتُ فَهَرَقْتُهَا، فَجَرَتْ فِي سِكَكِ الْمَدِينَةِ\"، وَفِي رِوَايَةٍ لِأَحْمَدَ: \"فَمَا قَالُوا: حَتَّى نَنْظُرَ وَنَسْأَلَ، فَقَالُوا: يَا أَنَسُ، أَكْفِئْ مَا بَقِيَ فِي إِنَائِكَ، قَالَ: فَوَاللَّهِ مَا عَادُوا فِيهَا\".\n \nيَا لَهَا مِنَ اسْتِجَابَةٍ سَرِيعَةٍ فِي مَشْرُوبٍ مَلَأَتْ مَحَبَّتُهُ قُلُوبَهُمْ، وَفَاضَتْ بِذِكْرِهِ أَشْعَارُهُمْ، وَامْتَلَأَتْ بِجِرَارِهِ بُيُوتُهُمْ، وَإِلَّا لَمَا سَالَتْ سِكَكُ الْمَدِينَةِ بِهَا؛ إِنَّهُمْ لَمْ يَتَوَانَوْا أَوْ يُجَادِلُوا أَوْ يُؤَخِّرُوا الِالْتِزَامَ بِهَذَا الْحُكْمِ حَتَّى يَنْتَهِيَ مَا عِنْدَهُمْ مِنْ خَمْرٍ، وَلَمْ يُفَكِّرُوا فِي بَيْعِهَا لِغَيْرِهِمْ مِنَ الْمُشْرِكِينَ؛ لِئَلَّا يَضِيعَ ثَمَنُهَا عَلَيْهِمْ، بَلْ جَرَتْ بِهَا سِكَكُ الْمَدِينَةِ فَوْرَ تَحْرِيمِهَا، تَرَكُوهَا مِنْ فَوْرِهِمْ، وَمِنْ لَحْظَةِ وُصُولِ خَبَرِ النَّهْيِ عَنْهَا إِلَيْهِمْ؛ لِأَنَّ مَحَبَّتَهُمْ لِلَّهِ -تَعَالَى- فِي قُلُوبِهِمْ أَعْظَمُ مِنْ أَيِّ مَحْبُوبٍ مَهْمَا كَانَ؛ وَلِأَنَّ شَغَفَهُمْ بِطَاعَةِ اللَّهِ -تَعَالَى- أَمْكَنُ عِنْدَهُمْ مِنَ الْخَمْرِ الَّتِي تَجْرِي فِي عُرُوقِهِمْ، فَهَلْ دُوِّنَ فِي التَّارِيخِ اسْتِجَابَةٌ أَسْرَعُ مِنْ هَذِهِ الِاسْتِجَابَةِ؟!\n \nوَثَمَّةَ حَادِثَةٌ أُخْرَى عَجِيبَةٌ أَيْضًا فِي سُرْعَةِ اسْتِجَابَةِ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- لِأَمْرِ اللَّهِ -تَعَالَى-، وَهِيَ حَادِثَةُ تَحْوِيلِ الْقِبْلَةِ مِنْ بَيْتِ الْمَقْدِسِ إِلَى الْكَعْبَةِ؛ فَلَمَّا بَلَغَهُمْ خَبَرُ تَحْوِيلِ الْقِبْلَةِ اسْتَدَارُوا فِي صَلَاتِهِمْ عَلَى الْفَوْرِ؛ اسْتِجَابَةً لِأَمْرِ اللَّهِ -تَعَالَى-؛ كَمَا فِي حَدِيثِ الْبَرَاءِ بْنِ عَازِبٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \".... صَلَّى قِبَلَ بَيْتِ الْمَقْدِسِ سِتَّةَ عَشَرَ شَهْرًا، أَوْ سَبْعَةَ عَشَرَ شَهْرًا، وَكَانَ يُعْجِبُهُ أَنْ تَكُونَ قِبْلَتُهُ قِبَلَ الْبَيْتِ، وَأَنَّهُ صَلَّى أَوَّلَ صَلَاةٍ صَلَّاهَا صَلَاةَ الْعَصْرِ، وَصَلَّى مَعَهُ قَوْمٌ، فَخَرَجَ رَجُلٌ مِمَّنْ صَلَّى مَعَهُ، فَمَرَّ عَلَى أَهْلِ مَسْجِدٍ وَهُمْ رَاكِعُونَ، فَقَالَ: أَشْهَدُ بِاللَّهِ لَقَدْ صَلَّيْتُ مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قِبَلَ مَكَّةَ، فَدَارُوا كَمَا هُمْ قِبَلَ الْبَيْتِ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَفِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ-: \"أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يُصَلِّي نَحْوَ بَيْتِ الْمَقْدِسِ فَنَزَلَتْ: (قَدْ نَرَى تَقَلُّبَ وَجْهِكَ فِي السَّمَاءِ فَلَنُوَلِّيَنَّكَ قِبْلَةً تَرْضَاهَا فَوَلِّ وَجْهَكَ شَطْرَ الْمَسْجِدِ الْحَرَامِ)[الْبَقَرَةِ:144]، فَمَرَّ رَجُلٌ مِنْ بَنِي سَلِمَةَ وَهُمْ رُكُوعٌ فِي صَلَاةِ الْفَجْرِ، وَقَدْ صَلَّوْا رَكْعَةً، فَنَادَى: أَلَا إِنَّ الْقِبْلَةَ قَدْ حُوِّلَتْ، فَمَالُوا كَمَا هُمْ نَحْوَ الْقِبْلَةِ\"(رَوَاهُ مُسْلِمٌ)؛ يَعْنِي: أَنَّهُمْ صَلَّوُا الرَّكْعَةَ الْأُولَى إِلَى بَيْتِ الْمَقْدِسِ، وَالرَّكْعَةَ الثَّانِيَةَ إِلَى الْكَعْبَةِ؛ اسْتِجَابَةً لِلْأَمْرِ الرَّبَّانِيِّ، وَفِي حَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا-: \"بَيْنَمَا النَّاسُ فِي الصُّبْحِ بِقُبَاءَ، جَاءَهُمْ رَجُلٌ فَقَالَ: إِنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَدْ أُنْزِلَ عَلَيْهِ اللَّيْلَةَ قُرْآنٌ، وَأُمِرَ أَنْ يَسْتَقْبِلَ الْكَعْبَةَ، أَلَا فَاسْتَقْبِلُوهَا، وَكَانَ وَجْهُ النَّاسِ إِلَى الشَّأْمِ، فَاسْتَدَارُوا بِوُجُوهِهِمْ إِلَى الْكَعْبَةِ\"(رَوَاهُ الشَّيْخَانِ).\n \nإِنَّهَا اسْتِجَابَةٌ جَمَاعِيَّةٌ مِنْ مَعْشَرِ الصَّحَابَةِ -رِضْوَانُ اللَّهِ تَعَالَى عَلَيْهِمْ-، أُمَّةٌ كَامِلَةٌ، الْمُهَاجِرُونَ وَالْأَنْصَارُ، اسْتَجَابُوا لِأَمْرِ اللَّهِ -تَعَالَى- فِيمَا أُمِرُوا بِهِ مِنَ التَّوَجُّهِ لِلْكَعْبَةِ بَدَلَ بَيْتِ الْمَقْدِسِ، وَلَمْ يُنْقَلْ عَنْ أَحَدٍ مِنْهُمْ أَنَّهُ تَبَاطَأَ فِي الِاسْتِجَابَةِ لِهَذَا الْأَمْرِ أَوْ تَلَكَّأَ أَوْ جَادَلَ أَوْ نَاقَشَ أَوْ سَأَلَ عَنْ حِكْمَةِ ذَلِكَ، بَلِ اسْتَجَابُوا كُلُّهُمْ عَلَى الْفَوْرِ.\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَرْزُقَنَا اسْتِجَابَةً لِأَمْرِهِ كَاسْتِجَابَةِ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ-، وَأَنْ يُجَنِّبَنَا مُحَادَّةَ اللَّهِ -تَعَالَى- وَمَعْصِيَتَهُ، وَأَنْ يُوَفِّقَنَا لِطَاعَتِهِ وَمَرْضَاتِهِ، وَأَنْ يَمُنَّ عَلَيْنَا بِالْعِتْقِ مِنْ عَذَابِهِ، وَالْخُلُودِ فِي جَنَّتِهِ، وَوَالِدِينَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَحْبَابِنَا وَالْمُسْلِمِينَ وَالْمُسْلِمَاتِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانَ:131-132].\n \nأَيُّهَا الْمُسْلِمُونَ: كَمَا كَانَتِ اسْتِجَابَةُ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- لِأَمْرِ اللَّهِ -تَعَالَى- سَرِيعَةً فِي الْأَحْكَامِ الْجَمَاعِيَّةِ كَتَحْوِيلِ الْقِبْلَةِ وَتَحْرِيمِ الْخَمْرِ؛ فَإِنَّهُمْ كَانُوا أَيْضًا سَرِيعِي الِاسْتِجَابَةِ لِأَمْرِ اللَّهِ -تَعَالَى- عَلَى الْمُسْتَوَى الْفَرْدِيِّ، وَمِنَ الْأَمْثِلَةِ عَلَى ذَلِكَ أَنَّ أَبَا بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ- كَانَ يُنْفِقُ عَلَى مِسْطَحِ بْنِ أُثَاثَةَ لِقَرَابَتِهِ وَفَقْرِهِ، فَلَمَّا وَقَعَ فِي الْإِفْكِ حَلَفَ أَبُو بَكْرٍ وَقَالَ: \"وَاللَّهِ لَا أُنْفِقُ عَلَى مِسْطَحٍ شَيْئًا أَبَدًا بَعْدَ الَّذِي قَالَ لِعَائِشَةَ مَا قَالَ: فَأَنْزَلَ اللَّهُ -تَعَالَى-: (وَلَا يَأْتَلِ أُولُو الْفَضْلِ مِنْكُمْ وَالسَّعَةِ أَنْ يُؤْتُوا أُولِي الْقُرْبَى وَالْمَسَاكِينَ وَالْمُهَاجِرِينَ فِي سَبِيلِ اللَّهِ وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)قَالَ أَبُو بَكْرٍ: بَلَى وَاللَّهِ إِنِّي أُحِبُّ أَنْ يَغْفِرَ اللَّهُ لِي، فَرَجَعَ إِلَى مِسْطَحٍ النَّفَقَةَ الَّتِي كَانَ يُنْفِقُ عَلَيْهِ، وَقَالَ: وَاللَّهِ لَا أَنْزِعُهَا مِنْهُ أَبَدًا\"(رَوَاهُ الشَّيْخَانِ).\n \nوَكَذَلِكَ مَا وَقَعَ لِمَعْقِلِ بْنِ يَسَارٍ -رَضِيَ اللَّهُ عَنْهُ-: \"أَنَّهُ زَوَّجَ أُخْتَهُ رَجُلًا مِنَ الْمُسْلِمِينَ عَلَى عَهْدِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَكَانَتْ عِنْدَهُ مَا كَانَتْ، ثُمَّ طَلَّقَهَا تَطْلِيقَةً لَمْ يُرَاجِعْهَا حَتَّى انْقَضَتِ الْعِدَّةُ، فَهَوِيَهَا وَهَوِيَتْهُ، ثُمَّ خَطَبَهَا مَعَ الْخُطَّابِ، فَقَالَ لَهُ: يَا لُكَعُ، أَكْرَمْتُكَ بِهَا وَزَوَّجْتُكَهَا فَطَلَّقْتَهَا، وَاللَّهِ لَا تَرْجِعُ إِلَيْكَ أَبَدًا آخِرُ مَا عَلَيْكَ، قَالَ: فَعَلِمَ اللَّهُ حَاجَتَهُ إِلَيْهَا، وَحَاجَتَهَا إِلَى بَعْلِهَا، فَأَنْزَلَ اللَّهُ: تَبَارَكَ وَتَعَالَى-: (وَإِذَا طَلَّقْتُمُ النِّسَاءَ فَبَلَغْنَ أَجَلَهُنَّ فَلَا تَعْضُلُوهُنَّ أَنْ يَنْكِحْنَ أَزْوَاجَهُنَّ إِذَا تَرَاضَوْا بَيْنَهُمْ بِالْمَعْرُوفِ ذَلِكَ يُوعَظُ بِهِ مَنْ كَانَ مِنْكُمْ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكُمْ أَزْكَى لَكُمْ وَأَطْهَرُ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ)[الْبَقَرَةِ:232]، فَلَمَّا سَمِعَهَا مَعْقِلٌ قَالَ: سَمْعًا لِرَبِّي وَطَاعَةً، ثُمَّ دَعَاهُ فَقَالَ: أُزَوِّجُكَ وَأُكْرِمُكَ\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ صَحِيحٌ).\n \nفَلْنَتَأَمَّلْ -عِبَادَ اللَّهِ- هَذِهِ الِاسْتِجَابَةَ الْفَوْرِيَّةَ لِأَمْرِ اللَّهِ -تَعَالَى- مِنْ أَبِي بَكْرٍ وَمَعْقِلٍ -رَضِيَ اللَّهُ عَنْهُمَا-، كَسَرَا قَوْلَهُمَا لِأَمْرِ اللَّهِ -تَعَالَى-، وَأَذْعَنَا لَهُ، وَلَمْ يَتَأَخَّرَا أَوْ يُفَكِّرَا أَوْ يُجَادِلَا؛ لِنَعْلَمَ أَنَّ الصَّحَابَةَ -رَضِيَ اللَّهُ عَنْهُمْ- أَسْرَعُ هَذِهِ الْأُمَّةِ اسْتِجَابَةً لِلْأَوَامِرِ الشَّرْعِيَّةِ، وَلِيَكُونُوا قُدْوَةً لَنَا فِي ذَلِكَ؛ لِنَفُوزَ بِرِضَا اللَّهِ -تَعَالَى- وَجَنَّتِهِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/يقين المؤمن بأنه لا مفر من الله إلا إليه 2/شدة استجابة الصحابة لأوامر الله تعالى 3/أمثلة لاستجابة المؤمنين الصادقين لأمر رب العالمين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَمَّا كَانَ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- أَكْمَلَ هَذِهِ الْأُمَّةَ عُقُولًا بَعْدَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَأَصْلَحَهُمْ قُلُوبًا، وَأَزْكَاهُمْ نُفُوسًا، وَأَسَدَّهُمْ آرَاءً، وَأَحْسَنَهُمُ اخْتِيَارًا؛ كَانُوا أَسْرَعَ النَّاسِ اسْتِجَابَةً لِلَّهِ -تَعَالَى-، وَانْصِيَاعًا لِأَمْرِهِ، وَاجْتِنَابًا لِنَهْيِهِ، وَلَوْ كَانَ فِي شَيْءٍ أَحَبُّوهُ وَأَلِفُوهُ ثُمَّ نَهَاهُمُ اللَّهُ -تَعَالَى- عَنْهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380943\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:center;\"><strong>الاستجابة لله تعالى (2) استجابة الصحابة رضي الله عنهم</strong></p>\n<p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْبَرِّ الرَّحِيمِ، الْجَوَادِ الْكَرِيمِ؛ أَكْمَلَ لِعِبَادِهِ دِينَهُ، وَأَتَمَّ عَلَيْهِمْ نِعْمَتَهُ، وَهَدَاهُمْ لِشَرْعِهِ، وَأَمَرَهُمْ بِالِاعْتِصَامِ بِحَبْلِهِ، فَمَنِ اعْتَصَمَ بِهِ فَازَ وَسَعِدَ، وَمَنْ أَفْلَتَهُ خَسِرَ وَشَقِيَ، نَحْمَدُهُ عَلَى مَا هَدَانَا وَحَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَوْلَانَا وَأَعْطَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ يُحِبُّ مِنْ عِبَادِهِ شُكْرَهُ وَطَاعَتَهُ، وَيَكْرَهُ مِنْهُمْ كُفْرَهُ وَمَعْصِيَتَهُ (<span style=\"color:#ff0000;\">إِنْ تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنْكُمْ وَلَا يَرْضَى لِعِبَادِهِ الْكُفْرَ وَإِنْ تَشْكُرُوا يَرْضَهُ لَكُمْ</span>)[الزُّمَرِ:7]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ أَسْرَعَ النَّاسِ اسْتِجَابَةً لِلَّهِ -تَعَالَى-، وَأَشَدَّهُمُ امْتِثَالًا لِأَمْرِهِ، وَأَبْعَدَهُمْ عَنْ مَعْصِيَتِهِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَجَانِبُوا مَعْصِيَتَهُ، وَاسْتَجِيبُوا لِأَمْرِهِ؛ فَإِنَّكُمْ تُفَارِقُونَ دُنْيَاكُمْ إِلَى قُبُورِكُمْ، وَتُبْعَثُونَ لِحِسَابِكُمْ، وَتُجْزَوْنَ بِأَعْمَالِكُمْ؛ فَاسْتَعِدُّوا لِلْعَرْضِ عَلَى اللَّهِ -تَعَالَى- بِجَمِيلِ طَاعَاتِكُمْ، وَلَا تَهْتِكُوا أَسْتَارَكُمْ بِكَثْرَةِ عِصْيَانِكُمْ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ</span>)[الْأَنْفَالِ:24].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: مَنْ عَرَفَ حَقِيقَةَ الدُّنْيَا وَمَا بَعْدَهَا عَلِمَ أَنَّهُ لَا مَفَرَّ مِنَ اللَّهِ -تَعَالَى- إِلَّا إِلَيْهِ، وَلَا مَلْجَأَ مِنْهُ إِلَّا بِهِ، فَأَسْرَعَ مُسْتَجِيبًا لِأَمْرِ رَبِّهِ -سُبْحَانَهُ-، مُمْتَثِلًا قَوْلَهُ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">اسْتَجِيبُوا لِرَبِّكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ يَوْمٌ لَا مَرَدَّ لَهُ مِنَ اللَّهِ مَا لَكُمْ مِنْ مَلْجَإٍ يَوْمَئِذٍ وَمَا لَكُمْ مِنْ نَكِيرٍ</span>)[الشُّورَى:47]، وَلَمَّا كَانَ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- أَكْمَلَ هَذِهِ الْأُمَّةَ عُقُولًا بَعْدَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَأَصْلَحَهُمْ قُلُوبًا، وَأَزْكَاهُمْ نُفُوسًا، وَأَسَدَّهُمْ آرَاءً، وَأَحْسَنَهُمُ اخْتِيَارًا؛ كَانُوا أَسْرَعَ النَّاسِ اسْتِجَابَةً لِلَّهِ -تَعَالَى-، وَانْصِيَاعًا لِأَمْرِهِ، وَاجْتِنَابًا لِنَهْيِهِ، وَلَوْ كَانَ فِي شَيْءٍ أَحَبُّوهُ وَأَلِفُوهُ ثُمَّ نَهَاهُمُ اللَّهُ -تَعَالَى- عَنْهُ؛ كَمَا فِي قِصَّةِ تَحْرِيمِ الْخَمْرِ؛ فَإِنَّ الْعَرَبَ كَانَتْ فِي جَاهِلِيَّتِهَا تُحِبُّ الْخَمْرَ، وَتُفَاخِرُ بِشُرْبِهَا، وَتُنَادِمُ الْجُلَسَاءَ بِهَا، وَلَا يَخْلُو بَيْتٌ مِنْهَا؛ إِذْ هِيَ أَسَاسٌ فِي حَيَاتِهِمْ، ثُمَّ لَمَّا نَزَلَ تَحْرِيمُ الْخَمْرِ أَسْرَعَ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- فِي الِاسْتِجَابَةِ لِأَمْرِ اللَّهِ -تَعَالَى-، قَالَ أَنَسُ بْنُ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">مَا كَانَ لَنَا خَمْرٌ غَيْرُ فَضِيخِكُمْ هَذَا الَّذِي تُسَمُّونَهُ الْفَضِيخَ، فَإِنِّي لَقَائِمٌ أَسْقِي أَبَا طَلْحَةَ وَفُلَانًا وَفُلَانًا، إِذْ جَاءَ رَجُلٌ فَقَالَ: وَهَلْ بَلَغَكُمُ الْخَبَرُ؟ فَقَالُوا: وَمَا ذَاكَ؟ قَالَ: حُرِّمَتِ الْخَمْرُ، قَالُوا: أَهْرِقْ هَذِهِ الْقِلَالَ يَا أَنَسُ، قَالَ: فَمَا سَأَلُوا عَنْهَا وَلَا رَاجَعُوهَا بَعْدَ خَبَرِ الرَّجُلِ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَفِي رِوَايَةٍ لَهُمَا قَالَ أَنَسٌ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">فَقَالَ لِي أَبُو طَلْحَةَ: اخْرُجْ فَأَهْرِقْهَا، فَخَرَجْتُ فَهَرَقْتُهَا، فَجَرَتْ فِي سِكَكِ الْمَدِينَةِ</span>\"، وَفِي رِوَايَةٍ لِأَحْمَدَ: \"<span style=\"color:#008000;\">فَمَا قَالُوا: حَتَّى نَنْظُرَ وَنَسْأَلَ، فَقَالُوا: يَا أَنَسُ، أَكْفِئْ مَا بَقِيَ فِي إِنَائِكَ، قَالَ: فَوَاللَّهِ مَا عَادُوا فِيهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>يَا لَهَا مِنَ اسْتِجَابَةٍ سَرِيعَةٍ فِي مَشْرُوبٍ مَلَأَتْ مَحَبَّتُهُ قُلُوبَهُمْ، وَفَاضَتْ بِذِكْرِهِ أَشْعَارُهُمْ، وَامْتَلَأَتْ بِجِرَارِهِ بُيُوتُهُمْ، وَإِلَّا لَمَا سَالَتْ سِكَكُ الْمَدِينَةِ بِهَا؛ إِنَّهُمْ لَمْ يَتَوَانَوْا أَوْ يُجَادِلُوا أَوْ يُؤَخِّرُوا الِالْتِزَامَ بِهَذَا الْحُكْمِ حَتَّى يَنْتَهِيَ مَا عِنْدَهُمْ مِنْ خَمْرٍ، وَلَمْ يُفَكِّرُوا فِي بَيْعِهَا لِغَيْرِهِمْ مِنَ الْمُشْرِكِينَ؛ لِئَلَّا يَضِيعَ ثَمَنُهَا عَلَيْهِمْ، بَلْ جَرَتْ بِهَا سِكَكُ الْمَدِينَةِ فَوْرَ تَحْرِيمِهَا، تَرَكُوهَا مِنْ فَوْرِهِمْ، وَمِنْ لَحْظَةِ وُصُولِ خَبَرِ النَّهْيِ عَنْهَا إِلَيْهِمْ؛ لِأَنَّ مَحَبَّتَهُمْ لِلَّهِ -تَعَالَى- فِي قُلُوبِهِمْ أَعْظَمُ مِنْ أَيِّ مَحْبُوبٍ مَهْمَا كَانَ؛ وَلِأَنَّ شَغَفَهُمْ بِطَاعَةِ اللَّهِ -تَعَالَى- أَمْكَنُ عِنْدَهُمْ مِنَ الْخَمْرِ الَّتِي تَجْرِي فِي عُرُوقِهِمْ، فَهَلْ دُوِّنَ فِي التَّارِيخِ اسْتِجَابَةٌ أَسْرَعُ مِنْ هَذِهِ الِاسْتِجَابَةِ؟!</p>\n<p>&nbsp;</p>\n<p>وَثَمَّةَ حَادِثَةٌ أُخْرَى عَجِيبَةٌ أَيْضًا فِي سُرْعَةِ اسْتِجَابَةِ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- لِأَمْرِ اللَّهِ -تَعَالَى-، وَهِيَ حَادِثَةُ تَحْوِيلِ الْقِبْلَةِ مِنْ بَيْتِ الْمَقْدِسِ إِلَى الْكَعْبَةِ؛ فَلَمَّا بَلَغَهُمْ خَبَرُ تَحْوِيلِ الْقِبْلَةِ اسْتَدَارُوا فِي صَلَاتِهِمْ عَلَى الْفَوْرِ؛ اسْتِجَابَةً لِأَمْرِ اللَّهِ -تَعَالَى-؛ كَمَا فِي حَدِيثِ الْبَرَاءِ بْنِ عَازِبٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"....<span style=\"color:#0000ff;\"> صَلَّى قِبَلَ بَيْتِ الْمَقْدِسِ سِتَّةَ عَشَرَ شَهْرًا، أَوْ سَبْعَةَ عَشَرَ شَهْرًا، وَكَانَ يُعْجِبُهُ أَنْ تَكُونَ قِبْلَتُهُ قِبَلَ الْبَيْتِ، وَأَنَّهُ صَلَّى أَوَّلَ صَلَاةٍ صَلَّاهَا صَلَاةَ الْعَصْرِ، وَصَلَّى مَعَهُ قَوْمٌ، فَخَرَجَ رَجُلٌ مِمَّنْ صَلَّى مَعَهُ، فَمَرَّ عَلَى أَهْلِ مَسْجِدٍ وَهُمْ رَاكِعُونَ، فَقَالَ: أَشْهَدُ بِاللَّهِ لَقَدْ صَلَّيْتُ مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قِبَلَ مَكَّةَ، فَدَارُوا كَمَا هُمْ قِبَلَ الْبَيْتِ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَفِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ-: \"أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يُصَلِّي نَحْوَ بَيْتِ الْمَقْدِسِ فَنَزَلَتْ: (<span style=\"color:#ff0000;\">قَدْ نَرَى تَقَلُّبَ وَجْهِكَ فِي السَّمَاءِ فَلَنُوَلِّيَنَّكَ قِبْلَةً تَرْضَاهَا فَوَلِّ وَجْهَكَ شَطْرَ الْمَسْجِدِ الْحَرَامِ</span>)[الْبَقَرَةِ:144]، فَمَرَّ رَجُلٌ مِنْ بَنِي سَلِمَةَ وَهُمْ رُكُوعٌ فِي صَلَاةِ الْفَجْرِ، وَقَدْ صَلَّوْا رَكْعَةً، فَنَادَى: أَلَا إِنَّ الْقِبْلَةَ قَدْ حُوِّلَتْ، فَمَالُوا كَمَا هُمْ نَحْوَ الْقِبْلَةِ\"(رَوَاهُ مُسْلِمٌ)؛ يَعْنِي: أَنَّهُمْ صَلَّوُا الرَّكْعَةَ الْأُولَى إِلَى بَيْتِ الْمَقْدِسِ، وَالرَّكْعَةَ الثَّانِيَةَ إِلَى الْكَعْبَةِ؛ اسْتِجَابَةً لِلْأَمْرِ الرَّبَّانِيِّ، وَفِي حَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا-: \"<span style=\"color:#008000;\">بَيْنَمَا النَّاسُ فِي الصُّبْحِ بِقُبَاءَ، جَاءَهُمْ رَجُلٌ فَقَالَ: إِنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَدْ أُنْزِلَ عَلَيْهِ اللَّيْلَةَ قُرْآنٌ، وَأُمِرَ أَنْ يَسْتَقْبِلَ الْكَعْبَةَ، أَلَا فَاسْتَقْبِلُوهَا، وَكَانَ وَجْهُ النَّاسِ إِلَى الشَّأْمِ، فَاسْتَدَارُوا بِوُجُوهِهِمْ إِلَى الْكَعْبَةِ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>إِنَّهَا اسْتِجَابَةٌ جَمَاعِيَّةٌ مِنْ مَعْشَرِ الصَّحَابَةِ -رِضْوَانُ اللَّهِ تَعَالَى عَلَيْهِمْ-، أُمَّةٌ كَامِلَةٌ، الْمُهَاجِرُونَ وَالْأَنْصَارُ، اسْتَجَابُوا لِأَمْرِ اللَّهِ -تَعَالَى- فِيمَا أُمِرُوا بِهِ مِنَ التَّوَجُّهِ لِلْكَعْبَةِ بَدَلَ بَيْتِ الْمَقْدِسِ، وَلَمْ يُنْقَلْ عَنْ أَحَدٍ مِنْهُمْ أَنَّهُ تَبَاطَأَ فِي الِاسْتِجَابَةِ لِهَذَا الْأَمْرِ أَوْ تَلَكَّأَ أَوْ جَادَلَ أَوْ نَاقَشَ أَوْ سَأَلَ عَنْ حِكْمَةِ ذَلِكَ، بَلِ اسْتَجَابُوا كُلُّهُمْ عَلَى الْفَوْرِ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَرْزُقَنَا اسْتِجَابَةً لِأَمْرِهِ كَاسْتِجَابَةِ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ-، وَأَنْ يُجَنِّبَنَا مُحَادَّةَ اللَّهِ -تَعَالَى- وَمَعْصِيَتَهُ، وَأَنْ يُوَفِّقَنَا لِطَاعَتِهِ وَمَرْضَاتِهِ، وَأَنْ يَمُنَّ عَلَيْنَا بِالْعِتْقِ مِنْ عَذَابِهِ، وَالْخُلُودِ فِي جَنَّتِهِ، وَوَالِدِينَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَحْبَابِنَا وَالْمُسْلِمِينَ وَالْمُسْلِمَاتِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آلِ عِمْرَانَ:131-132].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: كَمَا كَانَتِ اسْتِجَابَةُ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- لِأَمْرِ اللَّهِ -تَعَالَى- سَرِيعَةً فِي الْأَحْكَامِ الْجَمَاعِيَّةِ كَتَحْوِيلِ الْقِبْلَةِ وَتَحْرِيمِ الْخَمْرِ؛ فَإِنَّهُمْ كَانُوا أَيْضًا سَرِيعِي الِاسْتِجَابَةِ لِأَمْرِ اللَّهِ -تَعَالَى- عَلَى الْمُسْتَوَى الْفَرْدِيِّ، وَمِنَ الْأَمْثِلَةِ عَلَى ذَلِكَ أَنَّ أَبَا بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ- كَانَ يُنْفِقُ عَلَى مِسْطَحِ بْنِ أُثَاثَةَ لِقَرَابَتِهِ وَفَقْرِهِ، فَلَمَّا وَقَعَ فِي الْإِفْكِ حَلَفَ أَبُو بَكْرٍ وَقَالَ: \"وَاللَّهِ لَا أُنْفِقُ عَلَى مِسْطَحٍ شَيْئًا أَبَدًا بَعْدَ الَّذِي قَالَ لِعَائِشَةَ مَا قَالَ: فَأَنْزَلَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَا يَأْتَلِ أُولُو الْفَضْلِ مِنْكُمْ وَالسَّعَةِ أَنْ يُؤْتُوا أُولِي الْقُرْبَى وَالْمَسَاكِينَ وَالْمُهَاجِرِينَ فِي سَبِيلِ اللَّهِ وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>)قَالَ أَبُو بَكْرٍ: بَلَى وَاللَّهِ إِنِّي أُحِبُّ أَنْ يَغْفِرَ اللَّهُ لِي، فَرَجَعَ إِلَى مِسْطَحٍ النَّفَقَةَ الَّتِي كَانَ يُنْفِقُ عَلَيْهِ، وَقَالَ: وَاللَّهِ لَا أَنْزِعُهَا مِنْهُ أَبَدًا\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ مَا وَقَعَ لِمَعْقِلِ بْنِ يَسَارٍ -رَضِيَ اللَّهُ عَنْهُ-: \"أَنَّهُ زَوَّجَ أُخْتَهُ رَجُلًا مِنَ الْمُسْلِمِينَ عَلَى عَهْدِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَكَانَتْ عِنْدَهُ مَا كَانَتْ، ثُمَّ طَلَّقَهَا تَطْلِيقَةً لَمْ يُرَاجِعْهَا حَتَّى انْقَضَتِ الْعِدَّةُ، فَهَوِيَهَا وَهَوِيَتْهُ، ثُمَّ خَطَبَهَا مَعَ الْخُطَّابِ، فَقَالَ لَهُ: يَا لُكَعُ، أَكْرَمْتُكَ بِهَا وَزَوَّجْتُكَهَا فَطَلَّقْتَهَا، وَاللَّهِ لَا تَرْجِعُ إِلَيْكَ أَبَدًا آخِرُ مَا عَلَيْكَ، قَالَ: فَعَلِمَ اللَّهُ حَاجَتَهُ إِلَيْهَا، وَحَاجَتَهَا إِلَى بَعْلِهَا، فَأَنْزَلَ اللَّهُ: تَبَارَكَ وَتَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذَا طَلَّقْتُمُ النِّسَاءَ فَبَلَغْنَ أَجَلَهُنَّ فَلَا تَعْضُلُوهُنَّ أَنْ يَنْكِحْنَ أَزْوَاجَهُنَّ إِذَا تَرَاضَوْا بَيْنَهُمْ بِالْمَعْرُوفِ ذَلِكَ يُوعَظُ بِهِ مَنْ كَانَ مِنْكُمْ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكُمْ أَزْكَى لَكُمْ وَأَطْهَرُ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ</span>)[الْبَقَرَةِ:232]، فَلَمَّا سَمِعَهَا مَعْقِلٌ قَالَ: سَمْعًا لِرَبِّي وَطَاعَةً، ثُمَّ دَعَاهُ فَقَالَ: أُزَوِّجُكَ وَأُكْرِمُكَ\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ صَحِيحٌ).</p>\n<p>&nbsp;</p>\n<p>فَلْنَتَأَمَّلْ -عِبَادَ اللَّهِ- هَذِهِ الِاسْتِجَابَةَ الْفَوْرِيَّةَ لِأَمْرِ اللَّهِ -تَعَالَى- مِنْ أَبِي بَكْرٍ وَمَعْقِلٍ -رَضِيَ اللَّهُ عَنْهُمَا-، كَسَرَا قَوْلَهُمَا لِأَمْرِ اللَّهِ -تَعَالَى-، وَأَذْعَنَا لَهُ، وَلَمْ يَتَأَخَّرَا أَوْ يُفَكِّرَا أَوْ يُجَادِلَا؛ لِنَعْلَمَ أَنَّ الصَّحَابَةَ -رَضِيَ اللَّهُ عَنْهُمْ- أَسْرَعُ هَذِهِ الْأُمَّةِ اسْتِجَابَةً لِلْأَوَامِرِ الشَّرْعِيَّةِ، وَلِيَكُونُوا قُدْوَةً لَنَا فِي ذَلِكَ؛ لِنَفُوزَ بِرِضَا اللَّهِ -تَعَالَى- وَجَنَّتِهِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الاستجابة_لله_تعالى_(2)_استجابة_الصحابة_رضي_الله_عنهم.doc",
      "path": "/database/files/الاستجابة_لله_تعالى_(2)_استجابة_الصحابة_رضي_الله_عنهم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%AC%D8%A7%D8%A8%D8%A9-%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-2/download-file/380982"
    },
    {
      "name": "الاستجابة_لله_تعالى_(2)_استجابة_الصحابة_رضي_الله_عنهم.pdf",
      "path": "/database/files/الاستجابة_لله_تعالى_(2)_استجابة_الصحابة_رضي_الله_عنهم.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%AC%D8%A7%D8%A8%D8%A9-%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-2/download-file/380983"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الاستجابة-لله-تعالى-2"
}
