{
  "id": 2368,
  "title": "التذكير بالنعم المألوفة (6) الهداية للإيمان واليقين",
  "slug": "التذكير-بالنعم-المألوفة-6-الهداية-للإيمان-واليقين",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/نعم الله تعالى على عباده كثيرة منوعة 2/أعظم النعم وأنفعها للعبد هدايته للإيمان وثباته عليه 3/وقفات مع نعمة الهداية 4/نعمة الهداية واليقين أعظم من نعمة الطعام والشراب 5/الوصية بالحرص على سؤال الله الهداية دائما\n                    \n                                                                                                \n                                \n                     اقتباس\n                    نِعْمَةُ الْإِيمَانِ وَالْيَقِينِ أَعْظَمُ مِنْ نِعْمَةِ الطَّعَامِ وَالشَّرَابِ وَالنَّفَسِ؛ إِذْ بِهَذِهِ حَيَاةُ الْجَسَدِ، وَبِالْإِيمَانِ وَالْيَقِينِ حَيَاةُ الْقُلُوبِ، وَحَاجَةُ الْعَبْدِ إِلَى تَثْبِيتِ إِيمَانِهِ وَيَقِينِهِ وَزِيَادَتِهِ أَشَدُّ مِنْ حَاجَتِهِ إِلَى أَيِّ شَيْءٍ آخَرَ مَهْمَا كَانَ؛ لِأَنَّ سَعَادَتَهُ فِي الدُّنْيَا وَالْآخِرَةِ مُرْتَهَنَةٌ بِإِيمَانِهِ وَيَقِينِهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \n(الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ * الرَّحْمَنِ الرَّحِيمِ * مَالِكِ يَوْمِ الدِّينِ)[الْفَاتِحَةِ: 2-4]؛ مُسْدِي النَّعَمِ وَمُتَمِّمِهَا، وَدَافِعِ الْبَلَايَا وَرَافِعِهَا، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ خَالِقُ الْخَلْقِ وَمُحْصِيهِمْ، وَرَازِقُهُمْ وَحَافِظُهُمْ وَمُدَبِّرُهُمْ، وَلَا يَخْفَى عَلَيْهِ شَيْءٌ مِنْهُمْ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ يَقُومُ مِنَ اللَّيْلِ حَتَّى تَتَفَطَّرَ قَدَمَاهُ مِنْ طُولِ الْقِيَامِ؛ شُكْرًا لِلَّهِ -تَعَالَى-، وَحُبًّا لَهُ، وَرَجَاءً فِيهِ، وَخَوْفًا مِنْهُ، وَرَغْبَةً إِلَيْهِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاحْمَدُوهُ إِذْ هَدَاكُمْ، وَاشْكُرُوهُ عَلَى مَا أَعْطَاكُمْ؛ فَإِنَّ نِعَمَهُ عَلَيْكُمْ لَا تُعَدُّ وَلَا تُحْصَى؛ (وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ ثُمَّ إِذَا مَسَّكُمُ الضُّرُّ فَإِلَيْهِ تَجْأَرُونَ)[النَّحْلِ: 53].\n \nأَيُّهَا النَّاسُ: نِعَمُ اللَّهِ -تَعَالَى- عَلَى عِبَادِهِ مُنَوَّعَةٌ، فَمِنْهَا الْمَادِّيُّ وَمِنْهَا الْمَعْنَوِيُّ، وَمِنْهَا الدَّائِمُ الْمَأْلُوفُ، وَمِنْهَا الْحَادِثُ الْمُتَجَدِّدُ. وَالْعِبَادُ يَأْلَفُونَ النِّعَمَ فَيَنْسَوْنَهَا، وَلَوْ فَقَدُوهَا لَتَذَكَّرُوهَا؛ وَلِذَا قِيلَ: الصِّحَّةُ تَاجٌ عَلَى رُؤُوسِ الْأَصِحَّاءِ لَا يَرَاهُ إِلَّا الْمَرْضَى.\n \nوَأَعْظَمُ النِّعَمِ وَأَنْفَعُهَا لِلْعَبْدِ هِدَايَتُهُ لِلْإِيمَانِ وَالْيَقِينِ، وَثَبَاتُهُ عَلَيْهِ، وَلِقَاءُ اللَّهِ -تَعَالَى- بِهِ، وَكَثِيرٌ مِنْ أَهْلِ الْإِيمَانِ لَا يُقَدِّرُ هَذِهِ النِّعْمَةَ قَدْرَهَا، وَلَا يَشْكُرُ اللَّهَ -تَعَالَى- عَلَيْهَا، مَعَ أَنَّهَا أَكْبَرُ النِّعَمِ، فَلَا تُدَانِيهَا نِعْمَةٌ؛ إِذْ هِيَ سَبَبُ السَّعَادَةِ فِي الدُّنْيَا وَالْآخِرَةِ؛ (فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى)[طه: 123]، وَسَبَبُ الْغَفْلَةِ عَنِ اسْتِحْضَارِ هَذِهِ النِّعْمَةِ، وَضَعْفِ الْعَبْدِ عَنْ شُكْرِهَا؛ إِلْفُهُ لَهَا، وَاعْتِيَادُهُ عَلَيْهَا، وَذُهُولُهُ عَنِ النَّظَرِ إِلَى مَنْ فَقَدَهَا، وَمَنْ أَرَادَ أَنْ يَعْرِفَ قَدْرَ نِعْمَةِ الْهِدَايَةِ فَلْيَنْظُرْ إِلَى الْكُفَّارِ وَالْمُنَافِقِينَ وَهُمْ يَتَخَبَّطُونَ فِي ظُلُمَاتِ الْجَهْلِ وَالْإِعْرَاضِ وَالِاسْتِكْبَارِ وَالْكُفْرِ وَالنِّفَاقِ، وَلْيَنْظُرْ إِلَى كَافِرٍ أَسْلَمَ كَيْفَ يَبْكِي فَرَحًا وَهُوَ يَنْطِقُ بِالشَّهَادَةِ حِينَ يُخَالِطُ الْإِيمَانُ قَلْبَهُ.\n \nوَفِي الْقُرْآنِ الْكَرِيمِ تَذْكِيرٌ كَثِيرٌ بِهَذِهِ النِّعْمَةِ؛ لِيَفْطِنَ قَارِئُ الْقُرْآنِ إِلَيْهَا، فَلَا يَضْعُفُ عَنْ شُكْرِ اللَّهِ -تَعَالَى- عَلَيْهَا، وَفِي سِيَاقِ آيَاتِ الصِّيَامِ: (وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ)[الْبَقَرَةِ: 185]، وَفِي سِيَاقِ آيَاتِ الْحَجِّ: (وَاذْكُرُوهُ كَمَا هَدَاكُمْ وَإِنْ كُنْتُمْ مِنْ قَبْلِهِ لَمِنَ الضَّالِّينَ)[الْبَقَرَةِ: 198]، وَفِي سِيَاقِ آيَاتِ الْهَدْيِ وَالْأَضَاحِيِّ: (كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ)[الْحَجِّ: 37].\n \nوَلَمَّا مَنَّ قَوْمٌ مِنَ الْأَعْرَابِ بِإِسْلَامِهِمْ تَنَزَّلَ الْقُرْآنُ يُخْبِرُ أَنَّ الْمِنَّةَ لِلَّهِ -تَعَالَى- إِذْ هَدَاهُمْ، وَلَوْلَاهُ -سُبْحَانَهُ- لَمَا اهْتَدَوْا: (يَمُنُّونَ عَلَيْكَ أَنْ أَسْلَمُوا قُلْ لَا تَمُنُّوا عَلَيَّ إِسْلَامَكُمْ بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِنْ كُنْتُمْ صَادِقِينَ)[الْحُجُرَاتِ: 17]، بَلْ حَتَّى الرُّسُلُ -عَلَيْهِمُ السَّلَامُ- مَا اهْتَدَوْا إِلَّا بِهِدَايَةِ اللَّهِ -تَعَالَى- لَهُمْ، وَاصْطِفَائِهِ -سُبْحَانَهُ- إِيَّاهُمْ، فَكَانُوا رُسُلًا يَهْدُونَ النَّاسَ إِلَى اللَّهِ -تَعَالَى- بَعْدَ إِذْ هَدَاهُمُ اللَّهُ -تَعَالَى- إِلَيْهِ بِالْوَحْيِ، وَخُوطِبَ أَفْضَلُهُمْ نَبِيُّنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِذَلِكَ فَقَالَ اللَّهُ -تَعَالَى- لَهُ: (وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الشُّورَى: 52]، وَقَالَ تَعَالَى: (وَوَجَدَكَ ضَالًّا فَهَدَى)[الضُّحَى: 7]؛ فَاللَّهُ -تَعَالَى- هُوَ الَّذِي هَدَاهُ وَهَدَى بِهِ، وَارْتَجَزَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي حَفْرِ الْخَنْدَقِ فَقَالَ:\nاللَّهُمَّ لَوْلَا أَنْتَ مَا اهْتَدَيْنَا *** وَلَا تَصَدَّقْنَا وَلَا صَلَّيْنَا\n \nوَلَمَّا وَجَدَ الْأَنْصَارُ فِي أَنْفُسِهِمْ شَيْئًا مِنْ قِسْمَةِ غَنَائِمِ حُنَيْنٍ جَمَعَهُمُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، \"فَخَطَبَهُمْ فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ، ثُمَّ قَالَ: يَا مَعْشَرَ الْأَنْصَارِ، أَلَمْ أَجِدْكُمْ ضُلَّالًا، فَهَدَاكُمُ اللَّهُ بِي؟ وَعَالَةً، فَأَغْنَاكُمُ اللَّهُ بِي؟ وَمُتَفَرِّقِينَ، فَجَمَعَكُمُ اللَّهُ بِي؟ وَيَقُولُونَ: اللَّهُ وَرَسُولُهُ أَمَنُّ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَخُوطِبَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي مُحَاجَّةِ الْمُشْرِكِينَ عَلَى شِرْكِهِمْ بِبَيَانِ أَنَّ الْهِدَايَةَ مِنَ اللَّهِ -تَعَالَى- وَحْدَهُ: (قُلْ هَلْ مِنْ شُرَكَائِكُمْ مَنْ يَهْدِي إِلَى الْحَقِّ قُلِ اللَّهُ يَهْدِي لِلْحَقِّ أَفَمَنْ يَهْدِي إِلَى الْحَقِّ أَحَقُّ أَنْ يُتَّبَعَ أَمْ مَنْ لَا يَهِدِّي إِلَّا أَنْ يُهْدَى فَمَا لَكُمْ كَيْفَ تَحْكُمُونَ)[يُونُسَ: 35].\n \nوَاجْتَهَدَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يَهْدِيَ عَمَّهُ أَبَا طَالِبٍ فَعَجَزَ عَنْ ذَلِكَ، مَعَ أَنَّ عَمَّهُ كَانَ يَحُوطُهُ وَيَرْعَاهُ وَيَنْصُرُهُ وَيَمْنَعُهُ مِنَ الْمُشْرِكِينَ، وَكَانَ يَعْلَمُ أَنَّهُ عَلَى الْحَقِّ وَأَنَّهُ مَنْصُورٌ، وَبَشَّرَهُ بِذَلِكَ. وَلَكِنْ غَلَبَتْ عَلَيْهِ حَمِيَّةُ الْجَاهِلِيَّةِ فَاخْتَارَ مِلَّةَ عَبْدِ الْمُطَّلِبِ عَلَى الْإِيمَانِ، فَحَزِنَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى سُوءِ خَاتِمَتِهِ؛ فَأَنْزَلَ اللَّهُ -تَعَالَى-: (إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ)[الْقَصَصِ: 56].\n \nوَأَهْلُ الْجَنَّةِ حِينَ يَدْخُلُونَهَا يَحْمَدُونَ اللَّهَ -تَعَالَى- عَلَى هِدَايَتِهِ -سُبْحَانَهُ- لَهُمْ: (وَنَزَعْنَا مَا فِي صُدُورِهِمْ مِنْ غِلٍّ تَجْرِي مِنْ تَحْتِهِمُ الْأَنْهَارُ وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ)[الْأَعْرَافِ: 43]، وَحِينَ يَلُومُ أَهْلُ النَّارِ مَنْ أَغْوَوْهُمْ وَقَادُوهُمْ إِلَيْهَا بِالْكُفْرِ يَحْتَجُّ عَلَيْهِمُ السَّادَةُ الْمَتْبُوعُونَ بِأَنَّ الْهِدَايَةَ مِنَ اللَّهِ -تَعَالَى-: (وَبَرَزُوا لِلَّهِ جَمِيعًا فَقَالَ الضُّعَفَاءُ لِلَّذِينَ اسْتَكْبَرُوا إِنَّا كُنَّا لَكُمْ تَبَعًا فَهَلْ أَنْتُمْ مُغْنُونَ عَنَّا مِنْ عَذَابِ اللَّهِ مِنْ شَيْءٍ قَالُوا لَوْ هَدَانَا اللَّهُ لَهَدَيْنَاكُمْ)[إِبْرَاهِيمَ: 21].\n \nوَلَا يَظُنَّنَّ عَبْدٌ أَنَّهُ مَلَكَ الْإِيمَانَ فَلَا يُنْزَعُ مِنْهُ؛ لِأَنَّهُ وَرِثَهُ عَنْ أَبَوَيْهِ، وَاعْتَادَ عَلَيْهِ فِي مُجْتَمَعِهِ، فَيَسْتَهِينُ بِالْإِيمَانِ وَبِهِدَايَةِ اللَّهِ -تَعَالَى- إِلَيْهِ؛ فَإِنَّ اللَّهَ -تَعَالَى- قَدْ يَسْلُبُهُ الْإِيمَانَ، وَيَضِيقُ صَدْرُهُ بِهِ، وَلَا تَقْبَلُهُ نَفْسُهُ، فَيَخْرُجُ مِنْهُ بَعْدَ إِذْ هُدِيَ إِلَيْهِ، وَقَدْ وَقَعَ ذَلِكَ لِعَدَدٍ مِمَّنْ وُلِدُوا فِي الْإِسْلَامِ، وَحَفِظُوا شَيْئًا مِنَ الْقُرْآنِ، وَتَرَبَّوْا عَلَى أَرْكَانِ الْإِيمَانِ؛ إِذْ أَصَابَهُمُ الشَّكُّ بَعْدَ الْيَقِينِ، وَالْجُحُودُ بَعْدَ الْإِيمَانِ. كَمَا أَنَّ كَثِيرًا مِنَ الْمَلَاحِدَةِ وَالْكُفَّارِ، نَشَئُوا فِي بِيئَاتٍ كَافِرَةٍ تُحَارِبُ الْإِيمَانَ، فَشَرَحَ اللَّهُ -تَعَالَى- صُدُورَهُمْ لِلْإِسْلَامِ، وَهَدَاهُمْ لِلْإِيمَانِ، وَهُمْ مِنْ قَبْلُ كَانُوا حَرْبًا عَلَيْهِ: (فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ كَذَلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ)[الْأَنْعَامِ: 125].\n \nوَهَذِهِ النِّعْمَةُ الْعَظِيمَةُ يَجِبُ أَنْ يَسْتَشْعِرَهَا الْمُؤْمِنُ، وَأَنْ يَحْمَدَ اللَّهَ -تَعَالَى- عَلَيْهَا قَائِمًا وَقَاعِدًا وَعَلَى جَنْبٍ، وَفِي كُلِّ زَمَانٍ وَمَكَانٍ وَحَالٍ، وَأَنْ يَزِيدَهَا بِالْعَمَلِ الصَّالِحِ؛ فَإِنَّهَا مِنَ الْإِيمَانِ، وَتُنَمِّيَ الْإِيمَانَ؛ كَمَا قَالَ اللَّهُ -تَعَالَى-: (إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ)[الْأَنْفَالِ: 2]. وَقَالَ تَعَالَى: (هُوَ الَّذِي أَنْزَلَ السَّكِينَةَ فِي قُلُوبِ الْمُؤْمِنِينَ لِيَزْدَادُوا إِيمَانًا مَعَ إِيمَانِهِمْ)[الْفَتْحِ: 4].\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَزِيدَنَا إِيمَانًا وَيَقِينًا، وَأَنْ يُثَبِّتَنَا عَلَى الْإِيمَانِ وَالْيَقِينِ إِلَى أَنْ نَلْقَاهُ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانَ: 131-132].\n \nأَيُّهَا الْمُسْلِمُونَ: نِعْمَةُ الْإِيمَانِ وَالْيَقِينِ أَعْظَمُ مِنْ نِعْمَةِ الطَّعَامِ وَالشَّرَابِ وَالنَّفَسِ؛ إِذْ بِهَذِهِ حَيَاةُ الْجَسَدِ، وَبِالْإِيمَانِ وَالْيَقِينِ حَيَاةُ الْقُلُوبِ، وَحَاجَةُ الْعَبْدِ إِلَى تَثْبِيتِ إِيمَانِهِ وَيَقِينِهِ وَزِيَادَتِهِ أَشَدُّ مِنْ حَاجَتِهِ إِلَى أَيِّ شَيْءٍ آخَرَ مَهْمَا كَانَ؛ لِأَنَّ سَعَادَتَهُ فِي الدُّنْيَا وَالْآخِرَةِ مُرْتَهَنَةٌ بِإِيمَانِهِ وَيَقِينِهِ، وَفَقْدُهُمَا سَبَبُ شَقَائِهِ وَتَعَاسَتِهِ. وَبِهَذَا نُدْرِكُ عَظِيمَ هَذِهِ النِّعْمَةِ الَّتِي أَلِفْنَاهَا وَعِشْنَاهَا حَتَّى نَسِيَ شُكْرَهَا كَثِيرٌ مِنَّا، بَيْنَمَا يَفْقِدُهَا أَكْثَرُ الْبَشَرِ؛ (وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يُؤْمِنُونَ)[الرَّعْدِ: 1]، (فَأَبَى أَكْثَرُ النَّاسِ إِلَّا كُفُورًا)[الْإِسْرَاءِ: 89].\n \nوَمِمَّا يُعِينُ الْمُؤْمِنَ عَلَى اسْتِحْضَارِ نِعْمَةِ الْهِدَايَةِ لِلْإِيمَانِ وَالْيَقِينِ نَظَرُهُ لِمَنْ ضَلُّوا عَنْهُ بِكُفْرٍ أَوْ نِفَاقٍ أَوْ بِدْعَةٍ، وَخَوْفُهُ عَلَى نَفْسِهِ مِنَ الْوُقُوعِ فِي شَيْءٍ مِنْ ذَلِكَ؛ فَإِنَّ الْقُلُوبَ بِيَدِ الرَّحْمَنِ يُقَلِّبُهَا كَيْفَ يَشَاءُ، وَكَانَ مِنْ أَكْثَرِ دُعَاءِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قَلْبِي عَلَى دِينِكَ\"(رَوَاهُ أَحْمَدُ). وَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَدْعُو فَيَقُولُ: \"اللَّهُمَّ إِنِّي أَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى\"(رَوَاهُ مُسْلِمٌ). وَأَوْصَى -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلِيًّا -رَضِيَ اللَّهُ عَنْهُ- فَقَالَ: \"قُلِ: اللَّهُمَّ اهْدِنِي وَسَدِّدْنِي، وَاذْكُرْ بِالْهُدَى هِدَايَتَكَ الطَّرِيقَ، وَالسَّدَادِ سَدَادَ السَّهْمِ\"(رَوَاهُ مُسْلِمٌ)، وَالْمُؤْمِنُ فِي كُلِّ رَكْعَةٍ يُصَلِّيهَا يَقْرَأُ دُعَاءَ الْهِدَايَةِ الْمُبَارَكَ فِي سُورَةِ الْفَاتِحَةِ: (اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ * صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ)[الْفَاتِحَةِ: 6-7]، وَيُؤَمِّنُ عَلَى ذَلِكَ هُوَ وَمَنِ اقْتَدَى بِهِ. قَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللَّهُ تَعَالَى-: \"وَالْعَبْدُ مُضْطَرٌّ دَائِمًا إِلَى أَنْ يَهْدِيَهُ اللَّهُ الصِّرَاطَ الْمُسْتَقِيمَ، فَهُوَ مُضْطَرٌّ إِلَى مَقْصُودِ هَذَا الدُّعَاءِ؛ فَإِنَّهُ لَا نَجَاةَ مِنَ الْعَذَابِ، وَلَا وُصُولَ إِلَى السَّعَادَةِ إِلَّا بِهَذِهِ الْهِدَايَةِ، فَمَنْ فَاتَهُ فَهُوَ إِمَّا مِنَ الْمَغْضُوبِ عَلَيْهِمْ، وَإِمَّا مِنَ الضَّالِّينَ. وَهَذَا الْهُدَى لَا يَحْصُلُ إِلَّا بِهُدَى اللَّهِ -تَعَالَى-\". \n \nوَلَوْلَا أَهَمِّيَّةُ هَذِهِ النِّعْمَةِ الْعَظِيمَةِ لَمَا حَظِيَتْ بِكُلِّ هَذِهِ الْعِنَايَةِ الرَّبَّانِيَّةِ وَالنَّبَوِيَّةِ فِي الْكِتَابِ وَالسُّنَّةِ، فَلَا يَنْبَغِي لِلْمُؤْمِنِ أَنْ يَنْسَاهَا، وَلَا أَنْ يَغْفُلَ عَنْهَا، وَلَا أَنْ يُقَصِّرَ فِي شُكْرِ اللَّهِ -تَعَالَى- عَلَيْهَا؛ لِإِلْفِهِ لَهَا، أَوْ لِكَوْنِهِ نَشَأَ عَلَيْهَا، بَلْ عَلَيْهِ أَنْ يَتَذَكَّرَهَا فِي كُلِّ حَالٍ، وَأَنْ يَشْكُرَ اللَّهَ -تَعَالَى- عَلَيْهَا عَلَى الدَّوَامِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نعم الله تعالى على عباده كثيرة منوعة 2/أعظم النعم وأنفعها للعبد هدايته للإيمان وثباته عليه 3/وقفات مع نعمة الهداية 4/نعمة الهداية واليقين أعظم من نعمة الطعام والشراب 5/الوصية بالحرص على سؤال الله الهداية دائما</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">نِعْمَةُ الْإِيمَانِ وَالْيَقِينِ أَعْظَمُ مِنْ نِعْمَةِ الطَّعَامِ وَالشَّرَابِ وَالنَّفَسِ؛ إِذْ بِهَذِهِ حَيَاةُ الْجَسَدِ، وَبِالْإِيمَانِ وَالْيَقِينِ حَيَاةُ الْقُلُوبِ، وَحَاجَةُ الْعَبْدِ إِلَى تَثْبِيتِ إِيمَانِهِ وَيَقِينِهِ وَزِيَادَتِهِ أَشَدُّ مِنْ حَاجَتِهِ إِلَى أَيِّ شَيْءٍ آخَرَ مَهْمَا كَانَ؛ لِأَنَّ سَعَادَتَهُ فِي الدُّنْيَا وَالْآخِرَةِ مُرْتَهَنَةٌ بِإِيمَانِهِ وَيَقِينِهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376725\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ * الرَّحْمَنِ الرَّحِيمِ * مَالِكِ يَوْمِ الدِّينِ</span>)[الْفَاتِحَةِ: 2-4]؛ مُسْدِي النَّعَمِ وَمُتَمِّمِهَا، وَدَافِعِ الْبَلَايَا وَرَافِعِهَا، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ خَالِقُ الْخَلْقِ وَمُحْصِيهِمْ، وَرَازِقُهُمْ وَحَافِظُهُمْ وَمُدَبِّرُهُمْ، وَلَا يَخْفَى عَلَيْهِ شَيْءٌ مِنْهُمْ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ يَقُومُ مِنَ اللَّيْلِ حَتَّى تَتَفَطَّرَ قَدَمَاهُ مِنْ طُولِ الْقِيَامِ؛ شُكْرًا لِلَّهِ -تَعَالَى-، وَحُبًّا لَهُ، وَرَجَاءً فِيهِ، وَخَوْفًا مِنْهُ، وَرَغْبَةً إِلَيْهِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاحْمَدُوهُ إِذْ هَدَاكُمْ، وَاشْكُرُوهُ عَلَى مَا أَعْطَاكُمْ؛ فَإِنَّ نِعَمَهُ عَلَيْكُمْ لَا تُعَدُّ وَلَا تُحْصَى؛ (<span style=\"color:#ff0000;\">وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ ثُمَّ إِذَا مَسَّكُمُ الضُّرُّ فَإِلَيْهِ تَجْأَرُونَ</span>)[النَّحْلِ: 53].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: نِعَمُ اللَّهِ -تَعَالَى- عَلَى عِبَادِهِ مُنَوَّعَةٌ، فَمِنْهَا الْمَادِّيُّ وَمِنْهَا الْمَعْنَوِيُّ، وَمِنْهَا الدَّائِمُ الْمَأْلُوفُ، وَمِنْهَا الْحَادِثُ الْمُتَجَدِّدُ. وَالْعِبَادُ يَأْلَفُونَ النِّعَمَ فَيَنْسَوْنَهَا، وَلَوْ فَقَدُوهَا لَتَذَكَّرُوهَا؛ وَلِذَا قِيلَ: الصِّحَّةُ تَاجٌ عَلَى رُؤُوسِ الْأَصِحَّاءِ لَا يَرَاهُ إِلَّا الْمَرْضَى.</p>\n<p>&nbsp;</p>\n<p>وَأَعْظَمُ النِّعَمِ وَأَنْفَعُهَا لِلْعَبْدِ هِدَايَتُهُ لِلْإِيمَانِ وَالْيَقِينِ، وَثَبَاتُهُ عَلَيْهِ، وَلِقَاءُ اللَّهِ -تَعَالَى- بِهِ، وَكَثِيرٌ مِنْ أَهْلِ الْإِيمَانِ لَا يُقَدِّرُ هَذِهِ النِّعْمَةَ قَدْرَهَا، وَلَا يَشْكُرُ اللَّهَ -تَعَالَى- عَلَيْهَا، مَعَ أَنَّهَا أَكْبَرُ النِّعَمِ، فَلَا تُدَانِيهَا نِعْمَةٌ؛ إِذْ هِيَ سَبَبُ السَّعَادَةِ فِي الدُّنْيَا وَالْآخِرَةِ؛ (<span style=\"color:#ff0000;\">فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى</span>)[طه: 123]، وَسَبَبُ الْغَفْلَةِ عَنِ اسْتِحْضَارِ هَذِهِ النِّعْمَةِ، وَضَعْفِ الْعَبْدِ عَنْ شُكْرِهَا؛ إِلْفُهُ لَهَا، وَاعْتِيَادُهُ عَلَيْهَا، وَذُهُولُهُ عَنِ النَّظَرِ إِلَى مَنْ فَقَدَهَا، وَمَنْ أَرَادَ أَنْ يَعْرِفَ قَدْرَ نِعْمَةِ الْهِدَايَةِ فَلْيَنْظُرْ إِلَى الْكُفَّارِ وَالْمُنَافِقِينَ وَهُمْ يَتَخَبَّطُونَ فِي ظُلُمَاتِ الْجَهْلِ وَالْإِعْرَاضِ وَالِاسْتِكْبَارِ وَالْكُفْرِ وَالنِّفَاقِ، وَلْيَنْظُرْ إِلَى كَافِرٍ أَسْلَمَ كَيْفَ يَبْكِي فَرَحًا وَهُوَ يَنْطِقُ بِالشَّهَادَةِ حِينَ يُخَالِطُ الْإِيمَانُ قَلْبَهُ.</p>\n<p>&nbsp;</p>\n<p>وَفِي الْقُرْآنِ الْكَرِيمِ تَذْكِيرٌ كَثِيرٌ بِهَذِهِ النِّعْمَةِ؛ لِيَفْطِنَ قَارِئُ الْقُرْآنِ إِلَيْهَا، فَلَا يَضْعُفُ عَنْ شُكْرِ اللَّهِ -تَعَالَى- عَلَيْهَا، وَفِي سِيَاقِ آيَاتِ الصِّيَامِ: (<span style=\"color:#ff0000;\">وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ</span>)[الْبَقَرَةِ: 185]، وَفِي سِيَاقِ آيَاتِ الْحَجِّ: (<span style=\"color:#ff0000;\">وَاذْكُرُوهُ كَمَا هَدَاكُمْ وَإِنْ كُنْتُمْ مِنْ قَبْلِهِ لَمِنَ الضَّالِّينَ</span>)[الْبَقَرَةِ: 198]، وَفِي سِيَاقِ آيَاتِ الْهَدْيِ وَالْأَضَاحِيِّ: (<span style=\"color:#ff0000;\">كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ</span>)[الْحَجِّ: 37].</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا مَنَّ قَوْمٌ مِنَ الْأَعْرَابِ بِإِسْلَامِهِمْ تَنَزَّلَ الْقُرْآنُ يُخْبِرُ أَنَّ الْمِنَّةَ لِلَّهِ -تَعَالَى- إِذْ هَدَاهُمْ، وَلَوْلَاهُ -سُبْحَانَهُ- لَمَا اهْتَدَوْا: (<span style=\"color:#ff0000;\">يَمُنُّونَ عَلَيْكَ أَنْ أَسْلَمُوا قُلْ لَا تَمُنُّوا عَلَيَّ إِسْلَامَكُمْ بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِنْ كُنْتُمْ صَادِقِينَ</span>)[الْحُجُرَاتِ: 17]، بَلْ حَتَّى الرُّسُلُ -عَلَيْهِمُ السَّلَامُ- مَا اهْتَدَوْا إِلَّا بِهِدَايَةِ اللَّهِ -تَعَالَى- لَهُمْ، وَاصْطِفَائِهِ -سُبْحَانَهُ- إِيَّاهُمْ، فَكَانُوا رُسُلًا يَهْدُونَ النَّاسَ إِلَى اللَّهِ -تَعَالَى- بَعْدَ إِذْ هَدَاهُمُ اللَّهُ -تَعَالَى- إِلَيْهِ بِالْوَحْيِ، وَخُوطِبَ أَفْضَلُهُمْ نَبِيُّنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِذَلِكَ فَقَالَ اللَّهُ -تَعَالَى- لَهُ: (<span style=\"color:#ff0000;\">وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[الشُّورَى: 52]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَوَجَدَكَ ضَالًّا فَهَدَى</span>)[الضُّحَى: 7]؛ فَاللَّهُ -تَعَالَى- هُوَ الَّذِي هَدَاهُ وَهَدَى بِهِ، وَارْتَجَزَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي حَفْرِ الْخَنْدَقِ فَقَالَ:</p>\n<p style=\"text-align:center;\">اللَّهُمَّ لَوْلَا أَنْتَ مَا اهْتَدَيْنَا *** وَلَا تَصَدَّقْنَا وَلَا صَلَّيْنَا</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا وَجَدَ الْأَنْصَارُ فِي أَنْفُسِهِمْ شَيْئًا مِنْ قِسْمَةِ غَنَائِمِ حُنَيْنٍ جَمَعَهُمُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، \"<span style=\"color:#0000ff;\">فَخَطَبَهُمْ فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ، ثُمَّ قَالَ: يَا مَعْشَرَ الْأَنْصَارِ، أَلَمْ أَجِدْكُمْ ضُلَّالًا، فَهَدَاكُمُ اللَّهُ بِي؟ وَعَالَةً، فَأَغْنَاكُمُ اللَّهُ بِي؟ وَمُتَفَرِّقِينَ، فَجَمَعَكُمُ اللَّهُ بِي؟ وَيَقُولُونَ: اللَّهُ وَرَسُولُهُ أَمَنُّ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَخُوطِبَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي مُحَاجَّةِ الْمُشْرِكِينَ عَلَى شِرْكِهِمْ بِبَيَانِ أَنَّ الْهِدَايَةَ مِنَ اللَّهِ -تَعَالَى- وَحْدَهُ: (<span style=\"color:#ff0000;\">قُلْ هَلْ مِنْ شُرَكَائِكُمْ مَنْ يَهْدِي إِلَى الْحَقِّ قُلِ اللَّهُ يَهْدِي لِلْحَقِّ أَفَمَنْ يَهْدِي إِلَى الْحَقِّ أَحَقُّ أَنْ يُتَّبَعَ أَمْ مَنْ لَا يَهِدِّي إِلَّا أَنْ يُهْدَى فَمَا لَكُمْ كَيْفَ تَحْكُمُونَ</span>)[يُونُسَ: 35].</p>\n<p>&nbsp;</p>\n<p>وَاجْتَهَدَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يَهْدِيَ عَمَّهُ أَبَا طَالِبٍ فَعَجَزَ عَنْ ذَلِكَ، مَعَ أَنَّ عَمَّهُ كَانَ يَحُوطُهُ وَيَرْعَاهُ وَيَنْصُرُهُ وَيَمْنَعُهُ مِنَ الْمُشْرِكِينَ، وَكَانَ يَعْلَمُ أَنَّهُ عَلَى الْحَقِّ وَأَنَّهُ مَنْصُورٌ، وَبَشَّرَهُ بِذَلِكَ. وَلَكِنْ غَلَبَتْ عَلَيْهِ حَمِيَّةُ الْجَاهِلِيَّةِ فَاخْتَارَ مِلَّةَ عَبْدِ الْمُطَّلِبِ عَلَى الْإِيمَانِ، فَحَزِنَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى سُوءِ خَاتِمَتِهِ؛ فَأَنْزَلَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ</span>)[الْقَصَصِ: 56].</p>\n<p>&nbsp;</p>\n<p>وَأَهْلُ الْجَنَّةِ حِينَ يَدْخُلُونَهَا يَحْمَدُونَ اللَّهَ -تَعَالَى- عَلَى هِدَايَتِهِ -سُبْحَانَهُ- لَهُمْ: (<span style=\"color:#ff0000;\">وَنَزَعْنَا مَا فِي صُدُورِهِمْ مِنْ غِلٍّ تَجْرِي مِنْ تَحْتِهِمُ الْأَنْهَارُ وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ</span>)[الْأَعْرَافِ: 43]، وَحِينَ يَلُومُ أَهْلُ النَّارِ مَنْ أَغْوَوْهُمْ وَقَادُوهُمْ إِلَيْهَا بِالْكُفْرِ يَحْتَجُّ عَلَيْهِمُ السَّادَةُ الْمَتْبُوعُونَ بِأَنَّ الْهِدَايَةَ مِنَ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَبَرَزُوا لِلَّهِ جَمِيعًا فَقَالَ الضُّعَفَاءُ لِلَّذِينَ اسْتَكْبَرُوا إِنَّا كُنَّا لَكُمْ تَبَعًا فَهَلْ أَنْتُمْ مُغْنُونَ عَنَّا مِنْ عَذَابِ اللَّهِ مِنْ شَيْءٍ قَالُوا لَوْ هَدَانَا اللَّهُ لَهَدَيْنَاكُمْ</span>)[إِبْرَاهِيمَ: 21].</p>\n<p>&nbsp;</p>\n<p>وَلَا يَظُنَّنَّ عَبْدٌ أَنَّهُ مَلَكَ الْإِيمَانَ فَلَا يُنْزَعُ مِنْهُ؛ لِأَنَّهُ وَرِثَهُ عَنْ أَبَوَيْهِ، وَاعْتَادَ عَلَيْهِ فِي مُجْتَمَعِهِ، فَيَسْتَهِينُ بِالْإِيمَانِ وَبِهِدَايَةِ اللَّهِ -تَعَالَى- إِلَيْهِ؛ فَإِنَّ اللَّهَ -تَعَالَى- قَدْ يَسْلُبُهُ الْإِيمَانَ، وَيَضِيقُ صَدْرُهُ بِهِ، وَلَا تَقْبَلُهُ نَفْسُهُ، فَيَخْرُجُ مِنْهُ بَعْدَ إِذْ هُدِيَ إِلَيْهِ، وَقَدْ وَقَعَ ذَلِكَ لِعَدَدٍ مِمَّنْ وُلِدُوا فِي الْإِسْلَامِ، وَحَفِظُوا شَيْئًا مِنَ الْقُرْآنِ، وَتَرَبَّوْا عَلَى أَرْكَانِ الْإِيمَانِ؛ إِذْ أَصَابَهُمُ الشَّكُّ بَعْدَ الْيَقِينِ، وَالْجُحُودُ بَعْدَ الْإِيمَانِ. كَمَا أَنَّ كَثِيرًا مِنَ الْمَلَاحِدَةِ وَالْكُفَّارِ، نَشَئُوا فِي بِيئَاتٍ كَافِرَةٍ تُحَارِبُ الْإِيمَانَ، فَشَرَحَ اللَّهُ -تَعَالَى- صُدُورَهُمْ لِلْإِسْلَامِ، وَهَدَاهُمْ لِلْإِيمَانِ، وَهُمْ مِنْ قَبْلُ كَانُوا حَرْبًا عَلَيْهِ: (<span style=\"color:#ff0000;\">فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ كَذَلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ</span>)[الْأَنْعَامِ: 125].</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ النِّعْمَةُ الْعَظِيمَةُ يَجِبُ أَنْ يَسْتَشْعِرَهَا الْمُؤْمِنُ، وَأَنْ يَحْمَدَ اللَّهَ -تَعَالَى- عَلَيْهَا قَائِمًا وَقَاعِدًا وَعَلَى جَنْبٍ، وَفِي كُلِّ زَمَانٍ وَمَكَانٍ وَحَالٍ، وَأَنْ يَزِيدَهَا بِالْعَمَلِ الصَّالِحِ؛ فَإِنَّهَا مِنَ الْإِيمَانِ، وَتُنَمِّيَ الْإِيمَانَ؛ كَمَا قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ</span>)[الْأَنْفَالِ: 2]. وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">هُوَ الَّذِي أَنْزَلَ السَّكِينَةَ فِي قُلُوبِ الْمُؤْمِنِينَ لِيَزْدَادُوا إِيمَانًا مَعَ إِيمَانِهِمْ</span>)[الْفَتْحِ: 4].</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَزِيدَنَا إِيمَانًا وَيَقِينًا، وَأَنْ يُثَبِّتَنَا عَلَى الْإِيمَانِ وَالْيَقِينِ إِلَى أَنْ نَلْقَاهُ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آلِ عِمْرَانَ: 131-132].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: نِعْمَةُ الْإِيمَانِ وَالْيَقِينِ أَعْظَمُ مِنْ نِعْمَةِ الطَّعَامِ وَالشَّرَابِ وَالنَّفَسِ؛ إِذْ بِهَذِهِ حَيَاةُ الْجَسَدِ، وَبِالْإِيمَانِ وَالْيَقِينِ حَيَاةُ الْقُلُوبِ، وَحَاجَةُ الْعَبْدِ إِلَى تَثْبِيتِ إِيمَانِهِ وَيَقِينِهِ وَزِيَادَتِهِ أَشَدُّ مِنْ حَاجَتِهِ إِلَى أَيِّ شَيْءٍ آخَرَ مَهْمَا كَانَ؛ لِأَنَّ سَعَادَتَهُ فِي الدُّنْيَا وَالْآخِرَةِ مُرْتَهَنَةٌ بِإِيمَانِهِ وَيَقِينِهِ، وَفَقْدُهُمَا سَبَبُ شَقَائِهِ وَتَعَاسَتِهِ. وَبِهَذَا نُدْرِكُ عَظِيمَ هَذِهِ النِّعْمَةِ الَّتِي أَلِفْنَاهَا وَعِشْنَاهَا حَتَّى نَسِيَ شُكْرَهَا كَثِيرٌ مِنَّا، بَيْنَمَا يَفْقِدُهَا أَكْثَرُ الْبَشَرِ؛ (<span style=\"color:#ff0000;\">وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يُؤْمِنُونَ</span>)[الرَّعْدِ: 1]، (<span style=\"color:#ff0000;\">فَأَبَى أَكْثَرُ النَّاسِ إِلَّا كُفُورًا</span>)[الْإِسْرَاءِ: 89].</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يُعِينُ الْمُؤْمِنَ عَلَى اسْتِحْضَارِ نِعْمَةِ الْهِدَايَةِ لِلْإِيمَانِ وَالْيَقِينِ نَظَرُهُ لِمَنْ ضَلُّوا عَنْهُ بِكُفْرٍ أَوْ نِفَاقٍ أَوْ بِدْعَةٍ، وَخَوْفُهُ عَلَى نَفْسِهِ مِنَ الْوُقُوعِ فِي شَيْءٍ مِنْ ذَلِكَ؛ فَإِنَّ الْقُلُوبَ بِيَدِ الرَّحْمَنِ يُقَلِّبُهَا كَيْفَ يَشَاءُ، وَكَانَ مِنْ أَكْثَرِ دُعَاءِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قَلْبِي عَلَى دِينِكَ</span>\"(رَوَاهُ أَحْمَدُ). وَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَدْعُو فَيَقُولُ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ إِنِّي أَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى</span>\"(رَوَاهُ مُسْلِمٌ). وَأَوْصَى -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلِيًّا -رَضِيَ اللَّهُ عَنْهُ- فَقَالَ: \"<span style=\"color:#0000ff;\">قُلِ: اللَّهُمَّ اهْدِنِي وَسَدِّدْنِي، وَاذْكُرْ بِالْهُدَى هِدَايَتَكَ الطَّرِيقَ، وَالسَّدَادِ سَدَادَ السَّهْمِ</span>\"(رَوَاهُ مُسْلِمٌ)، وَالْمُؤْمِنُ فِي كُلِّ رَكْعَةٍ يُصَلِّيهَا يَقْرَأُ دُعَاءَ الْهِدَايَةِ الْمُبَارَكَ فِي سُورَةِ الْفَاتِحَةِ: (<span style=\"color:#ff0000;\">اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ * صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ</span>)[الْفَاتِحَةِ: 6-7]، وَيُؤَمِّنُ عَلَى ذَلِكَ هُوَ وَمَنِ اقْتَدَى بِهِ. قَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">وَالْعَبْدُ مُضْطَرٌّ دَائِمًا إِلَى أَنْ يَهْدِيَهُ اللَّهُ الصِّرَاطَ الْمُسْتَقِيمَ، فَهُوَ مُضْطَرٌّ إِلَى مَقْصُودِ هَذَا الدُّعَاءِ؛ فَإِنَّهُ لَا نَجَاةَ مِنَ الْعَذَابِ، وَلَا وُصُولَ إِلَى السَّعَادَةِ إِلَّا بِهَذِهِ الْهِدَايَةِ، فَمَنْ فَاتَهُ فَهُوَ إِمَّا مِنَ الْمَغْضُوبِ عَلَيْهِمْ، وَإِمَّا مِنَ الضَّالِّينَ. وَهَذَا الْهُدَى لَا يَحْصُلُ إِلَّا بِهُدَى اللَّهِ -تَعَالَى</span>-\".&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَلَوْلَا أَهَمِّيَّةُ هَذِهِ النِّعْمَةِ الْعَظِيمَةِ لَمَا حَظِيَتْ بِكُلِّ هَذِهِ الْعِنَايَةِ الرَّبَّانِيَّةِ وَالنَّبَوِيَّةِ فِي الْكِتَابِ وَالسُّنَّةِ، فَلَا يَنْبَغِي لِلْمُؤْمِنِ أَنْ يَنْسَاهَا، وَلَا أَنْ يَغْفُلَ عَنْهَا، وَلَا أَنْ يُقَصِّرَ فِي شُكْرِ اللَّهِ -تَعَالَى- عَلَيْهَا؛ لِإِلْفِهِ لَهَا، أَوْ لِكَوْنِهِ نَشَأَ عَلَيْهَا، بَلْ عَلَيْهِ أَنْ يَتَذَكَّرَهَا فِي كُلِّ حَالٍ، وَأَنْ يَشْكُرَ اللَّهَ -تَعَالَى- عَلَيْهَا عَلَى الدَّوَامِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التذكير_بالنعم_المألوفة_(6)_الهداية_للإيمان_واليقين.doc",
      "path": "/database/files/التذكير_بالنعم_المألوفة_(6)_الهداية_للإيمان_واليقين.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B0%D9%83%D9%8A%D8%B1-%D8%A8%D8%A7%D9%84%D9%86%D8%B9%D9%85-%D8%A7%D9%84%D9%85%D8%A3%D9%84%D9%88%D9%81%D8%A9-6-%D8%A7%D9%84%D9%87%D8%AF%D8%A7%D9%8A%D8%A9-%D9%84%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D9%8A%D9%82%D9%8A%D9%86/download-file/377145"
    },
    {
      "name": "مشكولة_-_التذكير_بالنعم_المألوفة_(6)_الهداية_للإيمان_واليقين.doc",
      "path": "/database/files/مشكولة_-_التذكير_بالنعم_المألوفة_(6)_الهداية_للإيمان_واليقين.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B0%D9%83%D9%8A%D8%B1-%D8%A8%D8%A7%D9%84%D9%86%D8%B9%D9%85-%D8%A7%D9%84%D9%85%D8%A3%D9%84%D9%88%D9%81%D8%A9-6-%D8%A7%D9%84%D9%87%D8%AF%D8%A7%D9%8A%D8%A9-%D9%84%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D9%8A%D9%82%D9%8A%D9%86/download-file/377146"
    },
    {
      "name": "مشكولة_-_التذكير_بالنعم_المألوفة_(6)_الهداية_للإيمان_واليقين.pdf",
      "path": "/database/files/مشكولة_-_التذكير_بالنعم_المألوفة_(6)_الهداية_للإيمان_واليقين.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B0%D9%83%D9%8A%D8%B1-%D8%A8%D8%A7%D9%84%D9%86%D8%B9%D9%85-%D8%A7%D9%84%D9%85%D8%A3%D9%84%D9%88%D9%81%D8%A9-6-%D8%A7%D9%84%D9%87%D8%AF%D8%A7%D9%8A%D8%A9-%D9%84%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D9%8A%D9%82%D9%8A%D9%86/download-file/377147"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التذكير-بالنعم-المألوفة-6-الهداية-للإيمان-واليقين"
}
