{
  "id": 1880,
  "title": "السمعة الطيبة",
  "slug": "السمعة-الطيبة-",
  "author": {
    "name_prefix": null,
    "first_name": "صالح",
    "last_name": "بن عبد الله بن حميد"
  },
  "rawContent": "عناصر الخطبة\n                        1/على المسلم أن يحاسِب نفسه قبل أن يُحاسَب 2/السمعة الطيبة رأس مال الإنسان 3/الأنبياء والصالحون أكثر الناس حرصا على السيرة الطيبة 4/أمثلة لحرص النبي صلى الله عليه وسلم على السمعة الحسنة 5/نماذج من أصحاب السمعة الطيبة 6/المؤمن محسن مخلص لله في عمله 7/اختلاف أخلاق الناس وطباعهم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    المؤمن لا يبذل الخيرَ للمدح، ولا رغبةً في الثناء، ولا طمعًا في السمعة، ولكن يبذلُه بنيةٍ خالصةٍ، ومقصدٍ حسنٍ، فيَقبَل اللهُ سعيَه، ويضع له القبولَ في العباد، فينشر له الذكرَ الحسنَ والثناءَ والدعاءَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله عزَّ واقتدَر، وعلا وقهَر، لا ملجأ ولا مُلجتا منه إلا إليه، ولا محيد ولا مفرَّ، أحمده -سبحانه- وأشكره، وقد تأذَّن بالزيادة لمن شكَر، وأتوب إليه وأستغفره، وقد قَبِلَ مَنْ أناب إليه واستغفَر، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةً تُنجِي يوم العرض الأكبر، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، سيد البشر، الشافع المشفَّع في المحشر، صاحب الوجه الأنور، والجبين الأزهر، صلَّى الله وسلم وبارَك عليه، وعلى آله الأخيار الأطهار، وأصحابه السادة الغُرَر، والتابعينَ ومَنْ تَبِعَهم بإحسان، وسلَّم تسليمًا كثيرًا، ما اتصلت عين بنظر، وأُذُن بخبر.\n \nأما بعد: فأوصيكم -أيها الناس- ونفسي بتقوى الله؛ فاتقوا لله -رحمكم الله-، واعلموا أن الأمس لا يعود، واليوم لا يدوم، والغد غير معلوم، فتعلَّموا من الماضي، واعملوا في الحاضر، واستعِدُّوا للقادم، فالجميع راحلون، سامِحُوا مَنْ أساء، وتجاوَزُوا عمَّن اعتدى، ولا تشتكوا الأيام؛ فليس لها بديل، ولا تبكوا على الدنيا، فنهايتُها الرحيلُ، والاحترام خير ما يتهاداه الإخوان، ومن ابتغى الحمدَ فليُحسن السيرة، والودُّ بين الإخوان نعمةٌ، والتواصلُ بينَهم رحمةٌ؛ (إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ فَأَصْلِحُوا بَيْنَ أَخَوَيْكُمْ وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ)[الْحُجُرَاتِ: 10].\n \nأيها المسلمون: لقد قضى الحُجَّاج مناسكَهم بيُسر وسهولة، وطمأنينة، وخدمات جليلة، فلله الحمد والمنة، وجعَل حجَّهم مبرورًا، وسعيهم مشكورًا، وذنبهم مغفورًا، وأنتم في توديع عام، واستقبال آخر، يحسُن الوقوف للمحاسَبة؛ (فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا فَمِنَ النَّاسِ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا وَمَا لَهُ فِي الْآخِرَةِ مِنْ خَلَاقٍ * وَمِنْهُمْ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ * أُولَئِكَ لَهُمْ نَصِيبٌ مِمَّا كَسَبُوا وَاللَّهُ سَرِيعُ الْحِسَابِ)[الْبَقَرَةِ: 200-202]، وفي ديوان المحاسَبة تظهر عِبَرُ الحوادث، ونوازل الدهر، هذه الدار للفناء، وأهلها للموت والبلا، خدَّاعة غرارة، والنفوس بالسوء أمارة، والشيطان يأمر بالسوء والفحشاء، ويعد بالفقر والخسارة، ومن لم يكن يومه خيرا من أمسه فهو مغبون، ومن لم يكن في زيادة فهو في نقصان، غير أن الأعمال الجليلة، والآثار الجميلة، والفِعَال الحميدة هي التي تخلِّد ذكرَ صاحبها، وتُورِثه حياةً بعد الممات، وتبقي له ذكرًا وثناءً، وحمدًا ودعاءً، كم من الرجال حلَّت آجالُهم، وطُويت أيامهم، ثم بقيت آثارهم، وحفظت مآثرهم، ولا زالت مفاخرهم تبعث في المجالس طِيبًا، وتنشر في الآفاق عَرفًا وأريجًا، عاشوا في الناس أحياء، وأجسادهم في الأجداث رميم.\n \nمعاشر المسلمين: السمعة الحسنة والذِّكْر الطيب هي رأس مال المرء، وهي عُمره الثاني، يبنيه في حياته القصيرة؛ ليكون عمرَه المديدَ، لسان الصدق في الآخِرين نعمة من الله عظيمة، ومِنَّة من المولى كبيرةٌ، يختصُّ بها مَنْ يشاء من عباده، ممَّن آمَنوا، وصدَقوا، وأخلَصوا، وبذَلوا، ونفَعُوا الخلق، ونشروا الإحسانَ في العالَمينَ.\n \nالسمعة الحسنة نعمة يضعها الله للعبد في نفوس الناس، ويُجرِيها على ألسنة الخَلْق، والذِّكْرُ الطيبُ معيارٌ من معايير القِيَم والأخلاق، يَرجِع إليه الناسُ، ويَزِنُونَ بها أقدارَ الرجال.\n \nأيها الإخوة: الحمد يبقى لِمَنْ عمَّ نفعُه، والثناء يدوم لمن انتشر عطاؤه، والسمعة الحسنة تُحفَظ لمن تواصَل برُّه، والذِّكْر يعلو لمن ترادَف إحسانه، فترى هؤلاء الأخيار يُقدِّمون من الأعمال، والقُرَب، والطاعات، ما لا ينقطع به عملٌ، ولا يقف معه أجرٌ، \"أحبُّ الناسِ إلى الله أنفعُهم للناس\".\n \nلسان الصدق في الآخرين هو بعد فضل الله من ثمرة عمل المرء، وحسن تصرفاته، وكريم سلوكه، والناس شهداء الله في أرضه، عن عمرو الخزاعي -رضي الله عنه- قال: \"قال رسول الله -صلى الله عليه وآله وصحبه وسلم-: إذا أراد الله بعبده خيرًا عسَّلَه. قيل: يا رسول الله، وما عسله؟ قال: فتح له عملًا صالحًا بين يدي موته، حتى يرضى عنه مَنْ حولَه\"(أخرجه أحمد وابن حبان والطبراني في المعجم الكبير، وإسناده صحيح)، ومعنى \"عسَّله\"، مأخوذ من العسل؛ فكأنه شبه العمل الصالح الذي يفتح للعبد حتى يرضى الناس عنه، ويطيب ذكره فيهم، ويكثر ثناؤهم عليه شبهه بالعسل؛ لحلاوته وحسن مذاقه ومحبة الناس له.\n \nعباد الله: ولقد حرص على السمعة الطيبة والسيرة الحسنة، والذِّكْر الكريم، أفضلُ البشر، وأكرمُ الخلق، أنبياءُ الله ورسلُه -عليهم جميعا صلوات الله وسلامه-؛ فقد سألوا ربَّهم أن يهبهم الذكرَ الحسنَ، ولسانَ الصدق في الآخِرين، فقال الخليل -عليه السلام-: (رَبِّ هَبْ لِي حُكْمًا وَأَلْحِقْنِي بِالصَّالِحِينَ * وَاجْعَلْ لِي لِسَانَ صِدْقٍ فِي الْآخِرِينَ)[الشُّعَرَاءِ: 83-84]، وهو الإمام الذي سأل الإمامة لذريته من بعده؛ (قَالَ إِنِّي جَاعِلُكَ لِلنَّاسِ إِمَامًا قَالَ وَمِنْ ذُرِّيَّتِي)[الْبَقَرَةِ: 124]، ولحقت دعوته المباركة ذريته من بعده، فكانوا ألسن صدق، وأئمة هدى، يتتابعون عبر القرون، من إسماعيل وإسحاق إلى نبينا محمد -عليهم جميعًا صلوات الله وسلامه-، جموعٌ بعدَ جموعٍ من الأنبياء، والصِّدِّيقين، والصالحين إلى آخر لسان صدق من هذه الأمة المباركة، الأمة المحمدية، (رَبَّنَا وَابْعَثْ فِيهِمْ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِكَ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَيُزَكِّيهِمْ إِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ)[الْبَقَرَةِ: 129]، هذه الأمة خير أمة أُخرِجت للناس، من ذريته، وفيهم ما لا يُحصى من ألسن الصدق من الصحابة والتابعينَ، وتابعيهم بإحسان إلى يوم الدين؛ فأتباع الرسل لهم ميراثُ لسان صدق بحسب إيمانهم، وطاعتهم، وخدمتهم لدين الله، وينقُص حظُّهم بقدرِ تقصيرِهم، وبُعدِهم عن نَهْجِ الخليلِ وذريته، نهجِ الملةِ الحنيفيةِ\".\n \nنعم عباد الله: لقد أجاب الله دعاء الخليل -عليه السلام- فجعل الإمامة فيه وفي ذريته؛ (وَوَهَبْنَا لَهُمْ مِنْ رَحْمَتِنَا وَجَعَلْنَا لَهُمْ لِسَانَ صِدْقٍ عَلِيًّا)[مَرْيَمَ: 50]، وقال سبحانه: (وَاذْكُرْ عِبَادَنَا إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ أُولِي الْأَيْدِي وَالْأَبْصَارِ * إِنَّا أَخْلَصْنَاهُمْ بِخَالِصَةٍ ذِكْرَى الدَّارِ * وَإِنَّهُمْ عِنْدَنَا لَمِنَ الْمُصْطَفَيْنَ الْأَخْيَارِ * وَاذْكُرْ إِسْمَاعِيلَ وَالْيَسَعَ وَذَا الْكِفْلِ وَكُلٌّ مِنَ الْأَخْيَارِ)[ص: 45-48].\n \nأيها المسلمون: ويأتي في الذروة وأعلى المقام أرفع الناس قدرًا، وأرفعهم ذكرًا، وأعظمهم شرفًا، وأكثرهم للخَلق نفعًا، سيدنا ونبينا محمد -صلى الله عليه وسلم-، والذي قال فيه ربُّه: (وَرَفَعْنَا لَكَ ذِكْرَكَ)[الشَّرْحِ: 4]، إنه محمد -صلى الله عليه وسلم- لا يخزيه الله أبدًا، يصل الرحم، ويصدُق الحديث، ويحمل الكلَّ، ويُقري الضيف، ويُعين على نوائب الدهر، لا يخزيه الله أبدًا، وهو الصادق الأمين، في الجاهلية والإسلام.\n \nمعاشر الأحبة: وهذه وقفة مع حرص نبينا محمد -صلى الله عليه وسلم- على تربية أصحابه على الحفاظ على السمعة الحسنة، والبُعد عن كل ما يخدشها في حق الإسلام، وأهل الإسلام، فقال لهم حين أشار بعضُهم بقتل أحد المنافقين، قال: \"لا، حتى لا يتحدَّث الناس أن محمدًا يقتل أصحابه\"(متفق عليه)؛ حرصًا منه -عليه الصلاة والسلام- على سمعة الدعوة وسمعة الدين، الذي أشرقت بنوره مشارق الأرض ومغاربها، وفي قصة زوجه أم المؤمنين صفية -رضي الله عنها- قال لرجلين: \"على رسلكما؛ إنها صفية بنت حيي، فقالا: سبحان الله! يا رسول الله، قال: إن الشيطان يجري من ابن آدم مجرى الدم، وإني خشيت أن يقذف في قلوبكما شرا أو قال: شيئًا\"(متفق عليه)، قال أهل العلم: \"وفيه التحرز من التعرض لسوء الظن، والاحتفاظ من كيد الشيطان والاعتذار\"، قال أهل العلم: \"وهذا متأكَّد في حق كل من يُقتدى به من أهل العلم والفضل والجاه، فلا ينبغي أن يفعلوا شيئًا يدعو إلى سوء الظن بهم، وإن كان لهم فيه مخلص؛ لأن ذلك سبب لإبطال الانتفاع بهم\".\n \nأيها الإخوة: ويأتي من بعد الأنبياء من رموز الناس ورؤوسهم ممَّن يعم نفعهم ويعظم أثرهم، من أهل الذِّكْر والشرف وحسن السمعة وطيب الذِّكر، فهذا حاكم يبسط العدل، ويقيم القسط، ويقاوم الفساد، ويحمي النزاهة، ويمنع الظلم والجور، ويحفظ حقوق الرعية، ويحوطهم برعايته وحفظه، يحمي البلاد، وينتصر لدين الله، فتراه في الناس معظَّمًا، وفي المجالس مهيبًا، وفي أعين الناس كبيرًا، وعند أهل الإسلام جليلًا، وسِجِلُّه في التاريخ حافلًا محفوظًا، وهذا عالِم تقيّ، متواضع، ينفع الناس بعلمه، وخُلقه وإحسانه، يعلو في الناس ذِكرُه، ويرتفع في الناس قدرُه، ويبقى في الخَلق أثرُه، وهذا غني جواد، سخي معطاء، يُحسِن للفقراء، ويكفل الأيتام، ويشفق على المساكين، ينفق في ميادين الخير والبر، يدعم المشروعات ويفرِّج الكربات، ويبذل ماله في سبيل الله؛ لإعلاء كلمة الله، فيكتب الله له القبول التام، والجاه العريض، وحسن الذكر، وهذا وجيه ذو جاه، يشفع ويصلح ويجمع الكلمة، وينشر الخير والبر والمعروف، وآخرون كثير لا يحصيهم عد، ولا يقعون تحت حصر، ممن يبذل الندى، ويكف الأذى، ويتحمل المشاق، في سلامة دين ورجاحة عقل، وعفة نفس، وسلامة قلب، ممن يقرئون القرآن، وينشرون السُّنَّة، ويعمرون المساجد والمدارس والمعاهد والمشافي، ويحفرون الآبار، ويكثرون الصدقات، ويسددون الديون، ويقضون الحوائج، ويأمرون بالمعروف، وينهون عن المنكر، ويدعون إلى الله بالحكمة والموعظة الحسنة، والنصح لأئمة المسلمين وعامتهم، والإصلاح بين الناس، وجمع الكلمة على الخير والهدى والتقى والصلاح، كل هؤلاء تقدرهم الرجال، ويبقى ذكرهم في الأجيال، يغيب الموت أجسادهم، ويحفظ الله لهم أعمالهم وآثارهم، ويبقى ذكرهم ويمتد الدعاء لهم.\n \nوبعد عباد الله: المؤمن لا يبذل الخيرَ للمدح، ولا رغبةً في الثناء، ولا طمعًا في السمعة، ولكن يبذلُه بنيةٍ خالصةٍ، ومقصدٍ حسنٍ، فيَقبَل اللهُ سعيَه، ويضع له القبولَ في العباد، فينشر له الذكرَ الحسنَ والثناءَ والدعاءَ، روى أشهب عن مالك رحمهما الله قال في قول الله -عز وجل-: (وَاجْعَلْ لِي لِسَانَ صِدْقٍ فِي الْآخِرِينَ)[الشُّعَرَاءِ: 84]، قال: \"لا بأس أن يحب الرجل أن يثنى عليه صالحا، ويرى في عمل الصالحين، إذا قصد وجه الله، وقد قال سبحانه: (إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَنُ وُدًّا)[مَرْيَمَ: 96]؛ أي: حبا في قلوب عباده، وثناء حسنا، الله أكبر، شرفاء معظمون، إن غابوا اشتاقت لهم النفوس، وإن فقدوا بكتهم الأعين والقلوب.\n \nنفعني الله وإياكم بالقرآن العظيم، وبهدي محمد -صلى الله عليه وسلم-، وأقول قولي هذا وأستغفر الله لي ولكم، ولسائر المسلمين، من كل ذنب وخطيئة، فاستغفِروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، الحمد لله على عظيم آلائه، والشكر له على تعاقُب نعمائه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، المتوحِّد في كبريائه، وأشهد أن سيدنا ونبينا محمدًا عبد الله وسوله، أفضل الرسل وخاتم أنبيائه، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه وعشيرته وأصفيائه، والتابعين ومن تبعهم بإحسان، وسلَّم تسليمًا كثيرًا، إلى يوم لقائه.\n \nأما بعد، أيها المسلمون: سبحان مَنْ فاوَت بين الناس، وباعَد بينَهم كما باعَد بين السماء والأرض، أقوامٌ طهُرت قلوبُهم، وسَمَتْ هممُهم، وعلَتْ سمعتُهم؛ فهم كالنحل لا يأكل إلا طيبًا، ولا يُخرِج إلا طيبًا، وآخَرون أظلمت قلوبُهم، فضعُفت هممُهم، وانتكست إراداتُهم، وصغرت نفوسُهم، فضعفُت أعمالُهم، وخبَا ذِكرُهم، بل فيهم من ساءت سمعتهم؛ (فَمَا بَكَتْ عَلَيْهِمُ السَّمَاءُ وَالْأَرْضُ)[الدُّخَانِ: 29].\n \nنعم يموت أناسٌ فلا يُؤسى لفراقهم، ولا يُشعَر بفقدهم، فليس لهم آثارٌ صالحةٌ، ولا أعمالٌ نافعةٌ، ولا إحسانٌ إلى الخَلْق، لا يُرى لهم شاكرٌ، ولا يَذكُرُهم بالخير ذاكرٌ، وكأنهم لا كانوا ولا وجُدوا، ناهيكم بمن يفرح الناسُ لموتهم، ويتنفَّسون الصعداء عند فقدهم، مِنْ حقودٍ حسودٍ، وجمُوعٍ منوعٍ، وفاحشٍ سليطِ اللسان، متكبرٍ صاحبِ هوًى، معاملتُه غلظةٌ، وخلطتُه شدةٌ، وحديثُه ثقيلٌ.\n \nمعاشر المسلمين: ومن عجيب ما قرَّره دينُنا أن ربنا -سبحانه- وهو الحكم العدل، أن غيرَ المسلم المخلِص الصادق إذا عَمِلَ عملًا صالحًا ينفع العبادَ والبلادَ؛ من إغاثة ملهوف، ونصرة مظلوم، ونفع البشرية، بأي وجوه النفع، فإنه يُبقي له ذكرًا في الدنيا، وصيتًا عبر القرون، كما ذكَر نبيُّنا محمد -صلى الله عليه وسلم- عن حاتم الطائي، وعبد الله بن جُدعان، وكذلك في سائر الأعصار والأمصار من المخترِعِينَ والمكتشِفِينَ، والأطباء، والمدافِعِينَ عن حقوق المظلومينَ، ومن يُقدِّمون الخدماتِ للبشرية، يبقى ذكرُهم، وتُحفَظ سيرُهم الحسنةُ، وأفعالُهم الطيبة جزاءَ ما قدَّموا ونفعوا، أما الآخرة فليس لهم فيها من نصيب ولا خلاق.\n \nألَا فاتقوا الله -رحمكم الله-، فعلى الإنسان أن يحتاط لنفسه، ويحترز لسمعته، ويحفظ كرامته، ويكرم اسمه واسم أهله وعشيرته ودينه وبلده ووطنه؛ (يَا أُخْتَ هَارُونَ مَا كَانَ أَبُوكِ امْرَأَ سَوْءٍ وَمَا كَانَتْ أُمُّكِ بَغِيًّا)[مَرْيَمَ: 28]، ومن اتقى الشبهات فقد استبرأ لدينه وعرضه.\n \nهذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، -صلى الله عليه وسلم-، فقد أمركم بذلك ربكم فقد أمركم بذلك ربكم في محكم تنزيله فقال وهو الصادق في قيله قولا كريما: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صل وسلم وبارك على عبدك ورسولك، نبينا محمد، الحبيب المصطفى، والنبي المجتبى، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين؛ أبي بكر وعمر وعثمان وعلي وعن الصحابة أجمعين، والتابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.\n \nاللهم أعزَّ الإسلام والمسلمين، وأذل الشرك والمشركين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل اللهم ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين.\n \nاللهم وفِّق إمامنا وولي أمرنا خادم الحرمين الشريفين، اللهم وفقه بتوفيقك، وأعزه بطاعتك، وأعل به كلمتك، واجعله نصرة للإسلام والمسلمين، ووفقه وولي عهده وإخوانه وأعوانه لما تحب وترضى، وخذ بنواصيهم للبر والتقوى.\n \nاللهم وفِّق ولاة أمور المسلمين للعمل بكتابك، وبسنة نبيك محمد -صلى الله عليه وسلم- واجعلهم رحمة لعبادك المؤمنين، واجمع كلمتهم على الحق والهدى والسنة يا رب العالمين.\n \nاللهم أصلح أحوال المسلمين في كل مكان، اللهم احقن دماءهم، واجمع على الحق والهدى كلمتهم وول عليهم خيارهم واكفهم أشرارهم وابسط الأمن والعدل والرخاء في ديارهم وأعذهم من الشرور والفتن ما ظهر منها وما بطن.\n \nاللهم وفِّق جنودنا، اللهم انصر جنودنا المرابطين على حدودنا، اللهم سدد رأيهم وصوب رأيهم، واشدد أزرهم، وقو عزائمهم، وثبت أقدامهم، واربط على قلوبهم، وانصرهم على من بغى عليهم، اللهم أيدهم بتأييدك، وانصرهم بنصرك، اللهم احفظهم من بين أيديهم ومن خلفهم وعن أيمانهم وعن شمائلهم ومن فوقهم ونعوذ بك اللهم أن يغتالوا من تحتهم، اللهم ارحم شهداءهم، واشف جرحاهم، واحفظهم في أهلهم وذرياتهم إنك سميع الدعاء.\n \nاللهم عليك باليهود والغاصبين المحتلين؛ فإنهم لا يعجزونك، اللهم أنزل بهم بأسك الذي لا يرد عن القوم المجرمين، اللهم إنا ندرأ بك في نحورهم، ونعوذ بك من شرورهم، اللهم اغفر ذنوبنا، واستر عيوبنا، ونفس كروبنا، وعاف مبتلانا، وارحم موتانا.\n \n(رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201].\n \nعباد الله: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم؛ (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/على المسلم أن يحاسِب نفسه قبل أن يُحاسَب 2/السمعة الطيبة رأس مال الإنسان 3/الأنبياء والصالحون أكثر الناس حرصا على السيرة الطيبة 4/أمثلة لحرص النبي صلى الله عليه وسلم على السمعة الحسنة 5/نماذج من أصحاب السمعة الطيبة 6/المؤمن محسن مخلص لله في عمله 7/اختلاف أخلاق الناس وطباعهم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">المؤمن لا يبذل الخيرَ للمدح، ولا رغبةً في الثناء، ولا طمعًا في السمعة، ولكن يبذلُه بنيةٍ خالصةٍ، ومقصدٍ حسنٍ، فيَقبَل اللهُ سعيَه، ويضع له القبولَ في العباد، فينشر له الذكرَ الحسنَ والثناءَ والدعاءَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371309\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله عزَّ واقتدَر، وعلا وقهَر، لا ملجأ ولا مُلجتا منه إلا إليه، ولا محيد ولا مفرَّ، أحمده -سبحانه- وأشكره، وقد تأذَّن بالزيادة لمن شكَر، وأتوب إليه وأستغفره، وقد قَبِلَ مَنْ أناب إليه واستغفَر، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةً تُنجِي يوم العرض الأكبر، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، سيد البشر، الشافع المشفَّع في المحشر، صاحب الوجه الأنور، والجبين الأزهر، صلَّى الله وسلم وبارَك عليه، وعلى آله الأخيار الأطهار، وأصحابه السادة الغُرَر، والتابعينَ ومَنْ تَبِعَهم بإحسان، وسلَّم تسليمًا كثيرًا، ما اتصلت عين بنظر، وأُذُن بخبر.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فأوصيكم -أيها الناس- ونفسي بتقوى الله؛ فاتقوا لله -رحمكم الله-، واعلموا أن الأمس لا يعود، واليوم لا يدوم، والغد غير معلوم، فتعلَّموا من الماضي، واعملوا في الحاضر، واستعِدُّوا للقادم، فالجميع راحلون، سامِحُوا مَنْ أساء، وتجاوَزُوا عمَّن اعتدى، ولا تشتكوا الأيام؛ فليس لها بديل، ولا تبكوا على الدنيا، فنهايتُها الرحيلُ، والاحترام خير ما يتهاداه الإخوان، ومن ابتغى الحمدَ فليُحسن السيرة، والودُّ بين الإخوان نعمةٌ، والتواصلُ بينَهم رحمةٌ؛ (<span style=\"color:#ff0000;\">إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ فَأَصْلِحُوا بَيْنَ أَخَوَيْكُمْ وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[الْحُجُرَاتِ: 10].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لقد قضى الحُجَّاج مناسكَهم بيُسر وسهولة، وطمأنينة، وخدمات جليلة، فلله الحمد والمنة، وجعَل حجَّهم مبرورًا، وسعيهم مشكورًا، وذنبهم مغفورًا، وأنتم في توديع عام، واستقبال آخر، يحسُن الوقوف للمحاسَبة؛ (<span style=\"color:#ff0000;\">فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا فَمِنَ النَّاسِ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا وَمَا لَهُ فِي الْآخِرَةِ مِنْ خَلَاقٍ * وَمِنْهُمْ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ * أُولَئِكَ لَهُمْ نَصِيبٌ مِمَّا كَسَبُوا وَاللَّهُ سَرِيعُ الْحِسَابِ</span>)[الْبَقَرَةِ: 200-202]، وفي ديوان المحاسَبة تظهر عِبَرُ الحوادث، ونوازل الدهر، هذه الدار للفناء، وأهلها للموت والبلا، خدَّاعة غرارة، والنفوس بالسوء أمارة، والشيطان يأمر بالسوء والفحشاء، ويعد بالفقر والخسارة، ومن لم يكن يومه خيرا من أمسه فهو مغبون، ومن لم يكن في زيادة فهو في نقصان، غير أن الأعمال الجليلة، والآثار الجميلة، والفِعَال الحميدة هي التي تخلِّد ذكرَ صاحبها، وتُورِثه حياةً بعد الممات، وتبقي له ذكرًا وثناءً، وحمدًا ودعاءً، كم من الرجال حلَّت آجالُهم، وطُويت أيامهم، ثم بقيت آثارهم، وحفظت مآثرهم، ولا زالت مفاخرهم تبعث في المجالس طِيبًا، وتنشر في الآفاق عَرفًا وأريجًا، عاشوا في الناس أحياء، وأجسادهم في الأجداث رميم.</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: السمعة الحسنة والذِّكْر الطيب هي رأس مال المرء، وهي عُمره الثاني، يبنيه في حياته القصيرة؛ ليكون عمرَه المديدَ، لسان الصدق في الآخِرين نعمة من الله عظيمة، ومِنَّة من المولى كبيرةٌ، يختصُّ بها مَنْ يشاء من عباده، ممَّن آمَنوا، وصدَقوا، وأخلَصوا، وبذَلوا، ونفَعُوا الخلق، ونشروا الإحسانَ في العالَمينَ.</p>\n<p>&nbsp;</p>\n<p>السمعة الحسنة نعمة يضعها الله للعبد في نفوس الناس، ويُجرِيها على ألسنة الخَلْق، والذِّكْرُ الطيبُ معيارٌ من معايير القِيَم والأخلاق، يَرجِع إليه الناسُ، ويَزِنُونَ بها أقدارَ الرجال.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: الحمد يبقى لِمَنْ عمَّ نفعُه، والثناء يدوم لمن انتشر عطاؤه، والسمعة الحسنة تُحفَظ لمن تواصَل برُّه، والذِّكْر يعلو لمن ترادَف إحسانه، فترى هؤلاء الأخيار يُقدِّمون من الأعمال، والقُرَب، والطاعات، ما لا ينقطع به عملٌ، ولا يقف معه أجرٌ، \"<span style=\"color:#0000ff;\">أحبُّ الناسِ إلى الله أنفعُهم للناس</span>\".</p>\n<p>&nbsp;</p>\n<p>لسان الصدق في الآخرين هو بعد فضل الله من ثمرة عمل المرء، وحسن تصرفاته، وكريم سلوكه، والناس شهداء الله في أرضه، عن عمرو الخزاعي -رضي الله عنه- قال: \"قال رسول الله -صلى الله عليه وآله وصحبه وسلم-: <span style=\"color:#0000ff;\">إذا أراد الله بعبده خيرًا عسَّلَه</span>. قيل: يا رسول الله، وما عسله؟ قال: <span style=\"color:#0000ff;\">فتح له عملًا صالحًا بين يدي موته، حتى يرضى عنه مَنْ حولَه</span>\"(أخرجه أحمد وابن حبان والطبراني في المعجم الكبير، وإسناده صحيح)، ومعنى \"عسَّله\"، مأخوذ من العسل؛ فكأنه شبه العمل الصالح الذي يفتح للعبد حتى يرضى الناس عنه، ويطيب ذكره فيهم، ويكثر ثناؤهم عليه شبهه بالعسل؛ لحلاوته وحسن مذاقه ومحبة الناس له.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ولقد حرص على السمعة الطيبة والسيرة الحسنة، والذِّكْر الكريم، أفضلُ البشر، وأكرمُ الخلق، أنبياءُ الله ورسلُه -عليهم جميعا صلوات الله وسلامه-؛ فقد سألوا ربَّهم أن يهبهم الذكرَ الحسنَ، ولسانَ الصدق في الآخِرين، فقال الخليل -عليه السلام-: (<span style=\"color:#ff0000;\">رَبِّ هَبْ لِي حُكْمًا وَأَلْحِقْنِي بِالصَّالِحِينَ * وَاجْعَلْ لِي لِسَانَ صِدْقٍ فِي الْآخِرِينَ</span>)[الشُّعَرَاءِ: 83-84]، وهو الإمام الذي سأل الإمامة لذريته من بعده؛ (<span style=\"color:#ff0000;\">قَالَ إِنِّي جَاعِلُكَ لِلنَّاسِ إِمَامًا قَالَ وَمِنْ ذُرِّيَّتِي</span>)[الْبَقَرَةِ: 124]، ولحقت دعوته المباركة ذريته من بعده، فكانوا ألسن صدق، وأئمة هدى، يتتابعون عبر القرون، من إسماعيل وإسحاق إلى نبينا محمد -عليهم جميعًا صلوات الله وسلامه-، جموعٌ بعدَ جموعٍ من الأنبياء، والصِّدِّيقين، والصالحين إلى آخر لسان صدق من هذه الأمة المباركة، الأمة المحمدية، (<span style=\"color:#ff0000;\">رَبَّنَا وَابْعَثْ فِيهِمْ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِكَ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَيُزَكِّيهِمْ إِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ</span>)[الْبَقَرَةِ: 129]، هذه الأمة خير أمة أُخرِجت للناس، من ذريته، وفيهم ما لا يُحصى من ألسن الصدق من الصحابة والتابعينَ، وتابعيهم بإحسان إلى يوم الدين؛ فأتباع الرسل لهم ميراثُ لسان صدق بحسب إيمانهم، وطاعتهم، وخدمتهم لدين الله، وينقُص حظُّهم بقدرِ تقصيرِهم، وبُعدِهم عن نَهْجِ الخليلِ وذريته، نهجِ الملةِ الحنيفيةِ\".</p>\n<p>&nbsp;</p>\n<p>نعم عباد الله: لقد أجاب الله دعاء الخليل -عليه السلام- فجعل الإمامة فيه وفي ذريته؛ (<span style=\"color:#ff0000;\">وَوَهَبْنَا لَهُمْ مِنْ رَحْمَتِنَا وَجَعَلْنَا لَهُمْ لِسَانَ صِدْقٍ عَلِيًّا</span>)[مَرْيَمَ: 50]، وقال سبحانه: (<span style=\"color:#ff0000;\">وَاذْكُرْ عِبَادَنَا إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ أُولِي الْأَيْدِي وَالْأَبْصَارِ * إِنَّا أَخْلَصْنَاهُمْ بِخَالِصَةٍ ذِكْرَى الدَّارِ * وَإِنَّهُمْ عِنْدَنَا لَمِنَ الْمُصْطَفَيْنَ الْأَخْيَارِ * وَاذْكُرْ إِسْمَاعِيلَ وَالْيَسَعَ وَذَا الْكِفْلِ وَكُلٌّ مِنَ الْأَخْيَارِ</span>)[ص: 45-48].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ويأتي في الذروة وأعلى المقام أرفع الناس قدرًا، وأرفعهم ذكرًا، وأعظمهم شرفًا، وأكثرهم للخَلق نفعًا، سيدنا ونبينا محمد -صلى الله عليه وسلم-، والذي قال فيه ربُّه: (<span style=\"color:#ff0000;\">وَرَفَعْنَا لَكَ ذِكْرَكَ</span>)[الشَّرْحِ: 4]، إنه محمد -صلى الله عليه وسلم- لا يخزيه الله أبدًا، يصل الرحم، ويصدُق الحديث، ويحمل الكلَّ، ويُقري الضيف، ويُعين على نوائب الدهر، لا يخزيه الله أبدًا، وهو الصادق الأمين، في الجاهلية والإسلام.</p>\n<p>&nbsp;</p>\n<p>معاشر الأحبة: وهذه وقفة مع حرص نبينا محمد -صلى الله عليه وسلم- على تربية أصحابه على الحفاظ على السمعة الحسنة، والبُعد عن كل ما يخدشها في حق الإسلام، وأهل الإسلام، فقال لهم حين أشار بعضُهم بقتل أحد المنافقين، قال: \"<span style=\"color:#0000ff;\">لا، حتى لا يتحدَّث الناس أن محمدًا يقتل أصحابه</span>\"(متفق عليه)؛ حرصًا منه -عليه الصلاة والسلام- على سمعة الدعوة وسمعة الدين، الذي أشرقت بنوره مشارق الأرض ومغاربها، وفي قصة زوجه أم المؤمنين صفية -رضي الله عنها- قال لرجلين: \"<span style=\"color:#008000;\">على رسلكما؛ إنها صفية بنت حيي، فقالا: سبحان الله! يا رسول الله، قال: إن الشيطان يجري من ابن آدم مجرى الدم، وإني خشيت أن يقذف في قلوبكما شرا أو قال: شيئًا</span>\"(متفق عليه)، قال أهل العلم: \"وفيه التحرز من التعرض لسوء الظن، والاحتفاظ من كيد الشيطان والاعتذار\"، قال أهل العلم: \"<span style=\"color:#008000;\">وهذا متأكَّد في حق كل من يُقتدى به من أهل العلم والفضل والجاه، فلا ينبغي أن يفعلوا شيئًا يدعو إلى سوء الظن بهم، وإن كان لهم فيه مخلص؛ لأن ذلك سبب لإبطال الانتفاع بهم</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ويأتي من بعد الأنبياء من رموز الناس ورؤوسهم ممَّن يعم نفعهم ويعظم أثرهم، من أهل الذِّكْر والشرف وحسن السمعة وطيب الذِّكر، فهذا حاكم يبسط العدل، ويقيم القسط، ويقاوم الفساد، ويحمي النزاهة، ويمنع الظلم والجور، ويحفظ حقوق الرعية، ويحوطهم برعايته وحفظه، يحمي البلاد، وينتصر لدين الله، فتراه في الناس معظَّمًا، وفي المجالس مهيبًا، وفي أعين الناس كبيرًا، وعند أهل الإسلام جليلًا، وسِجِلُّه في التاريخ حافلًا محفوظًا، وهذا عالِم تقيّ، متواضع، ينفع الناس بعلمه، وخُلقه وإحسانه، يعلو في الناس ذِكرُه، ويرتفع في الناس قدرُه، ويبقى في الخَلق أثرُه، وهذا غني جواد، سخي معطاء، يُحسِن للفقراء، ويكفل الأيتام، ويشفق على المساكين، ينفق في ميادين الخير والبر، يدعم المشروعات ويفرِّج الكربات، ويبذل ماله في سبيل الله؛ لإعلاء كلمة الله، فيكتب الله له القبول التام، والجاه العريض، وحسن الذكر، وهذا وجيه ذو جاه، يشفع ويصلح ويجمع الكلمة، وينشر الخير والبر والمعروف، وآخرون كثير لا يحصيهم عد، ولا يقعون تحت حصر، ممن يبذل الندى، ويكف الأذى، ويتحمل المشاق، في سلامة دين ورجاحة عقل، وعفة نفس، وسلامة قلب، ممن يقرئون القرآن، وينشرون السُّنَّة، ويعمرون المساجد والمدارس والمعاهد والمشافي، ويحفرون الآبار، ويكثرون الصدقات، ويسددون الديون، ويقضون الحوائج، ويأمرون بالمعروف، وينهون عن المنكر، ويدعون إلى الله بالحكمة والموعظة الحسنة، والنصح لأئمة المسلمين وعامتهم، والإصلاح بين الناس، وجمع الكلمة على الخير والهدى والتقى والصلاح، كل هؤلاء تقدرهم الرجال، ويبقى ذكرهم في الأجيال، يغيب الموت أجسادهم، ويحفظ الله لهم أعمالهم وآثارهم، ويبقى ذكرهم ويمتد الدعاء لهم.</p>\n<p>&nbsp;</p>\n<p>وبعد عباد الله: المؤمن لا يبذل الخيرَ للمدح، ولا رغبةً في الثناء، ولا طمعًا في السمعة، ولكن يبذلُه بنيةٍ خالصةٍ، ومقصدٍ حسنٍ، فيَقبَل اللهُ سعيَه، ويضع له القبولَ في العباد، فينشر له الذكرَ الحسنَ والثناءَ والدعاءَ، روى أشهب عن مالك رحمهما الله قال في قول الله -عز وجل-: (<span style=\"color:#ff0000;\">وَاجْعَلْ لِي لِسَانَ صِدْقٍ فِي الْآخِرِينَ</span>)[الشُّعَرَاءِ: 84]، قال: \"لا بأس أن يحب الرجل أن يثنى عليه صالحا، ويرى في عمل الصالحين، إذا قصد وجه الله، وقد قال سبحانه: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَنُ وُدًّا</span>)[مَرْيَمَ: 96]؛ أي: حبا في قلوب عباده، وثناء حسنا، الله أكبر، شرفاء معظمون، إن غابوا اشتاقت لهم النفوس، وإن فقدوا بكتهم الأعين والقلوب.</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإياكم بالقرآن العظيم، وبهدي محمد -صلى الله عليه وسلم-، وأقول قولي هذا وأستغفر الله لي ولكم، ولسائر المسلمين، من كل ذنب وخطيئة، فاستغفِروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله على عظيم آلائه، والشكر له على تعاقُب نعمائه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، المتوحِّد في كبريائه، وأشهد أن سيدنا ونبينا محمدًا عبد الله وسوله، أفضل الرسل وخاتم أنبيائه، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه وعشيرته وأصفيائه، والتابعين ومن تبعهم بإحسان، وسلَّم تسليمًا كثيرًا، إلى يوم لقائه.</p>\n<p>&nbsp;</p>\n<p>أما بعد، أيها المسلمون: سبحان مَنْ فاوَت بين الناس، وباعَد بينَهم كما باعَد بين السماء والأرض، أقوامٌ طهُرت قلوبُهم، وسَمَتْ هممُهم، وعلَتْ سمعتُهم؛ فهم كالنحل لا يأكل إلا طيبًا، ولا يُخرِج إلا طيبًا، وآخَرون أظلمت قلوبُهم، فضعُفت هممُهم، وانتكست إراداتُهم، وصغرت نفوسُهم، فضعفُت أعمالُهم، وخبَا ذِكرُهم، بل فيهم من ساءت سمعتهم؛ (<span style=\"color:#ff0000;\">فَمَا بَكَتْ عَلَيْهِمُ السَّمَاءُ وَالْأَرْضُ</span>)[الدُّخَانِ: 29].</p>\n<p>&nbsp;</p>\n<p>نعم يموت أناسٌ فلا يُؤسى لفراقهم، ولا يُشعَر بفقدهم، فليس لهم آثارٌ صالحةٌ، ولا أعمالٌ نافعةٌ، ولا إحسانٌ إلى الخَلْق، لا يُرى لهم شاكرٌ، ولا يَذكُرُهم بالخير ذاكرٌ، وكأنهم لا كانوا ولا وجُدوا، ناهيكم بمن يفرح الناسُ لموتهم، ويتنفَّسون الصعداء عند فقدهم، مِنْ حقودٍ حسودٍ، وجمُوعٍ منوعٍ، وفاحشٍ سليطِ اللسان، متكبرٍ صاحبِ هوًى، معاملتُه غلظةٌ، وخلطتُه شدةٌ، وحديثُه ثقيلٌ.</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: ومن عجيب ما قرَّره دينُنا أن ربنا -سبحانه- وهو الحكم العدل، أن غيرَ المسلم المخلِص الصادق إذا عَمِلَ عملًا صالحًا ينفع العبادَ والبلادَ؛ من إغاثة ملهوف، ونصرة مظلوم، ونفع البشرية، بأي وجوه النفع، فإنه يُبقي له ذكرًا في الدنيا، وصيتًا عبر القرون، كما ذكَر نبيُّنا محمد -صلى الله عليه وسلم- عن حاتم الطائي، وعبد الله بن جُدعان، وكذلك في سائر الأعصار والأمصار من المخترِعِينَ والمكتشِفِينَ، والأطباء، والمدافِعِينَ عن حقوق المظلومينَ، ومن يُقدِّمون الخدماتِ للبشرية، يبقى ذكرُهم، وتُحفَظ سيرُهم الحسنةُ، وأفعالُهم الطيبة جزاءَ ما قدَّموا ونفعوا، أما الآخرة فليس لهم فيها من نصيب ولا خلاق.</p>\n<p>&nbsp;</p>\n<p>ألَا فاتقوا الله -رحمكم الله-، فعلى الإنسان أن يحتاط لنفسه، ويحترز لسمعته، ويحفظ كرامته، ويكرم اسمه واسم أهله وعشيرته ودينه وبلده ووطنه؛ (<span style=\"color:#ff0000;\">يَا أُخْتَ هَارُونَ مَا كَانَ أَبُوكِ امْرَأَ سَوْءٍ وَمَا كَانَتْ أُمُّكِ بَغِيًّا</span>)[مَرْيَمَ: 28]، ومن اتقى الشبهات فقد استبرأ لدينه وعرضه.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، -صلى الله عليه وسلم-، فقد أمركم بذلك ربكم فقد أمركم بذلك ربكم في محكم تنزيله فقال وهو الصادق في قيله قولا كريما: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صل وسلم وبارك على عبدك ورسولك، نبينا محمد، الحبيب المصطفى، والنبي المجتبى، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين؛ أبي بكر وعمر وعثمان وعلي وعن الصحابة أجمعين، والتابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلام والمسلمين، وأذل الشرك والمشركين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل اللهم ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق إمامنا وولي أمرنا خادم الحرمين الشريفين، اللهم وفقه بتوفيقك، وأعزه بطاعتك، وأعل به كلمتك، واجعله نصرة للإسلام والمسلمين، ووفقه وولي عهده وإخوانه وأعوانه لما تحب وترضى، وخذ بنواصيهم للبر والتقوى.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق ولاة أمور المسلمين للعمل بكتابك، وبسنة نبيك محمد -صلى الله عليه وسلم- واجعلهم رحمة لعبادك المؤمنين، واجمع كلمتهم على الحق والهدى والسنة يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوال المسلمين في كل مكان، اللهم احقن دماءهم، واجمع على الحق والهدى كلمتهم وول عليهم خيارهم واكفهم أشرارهم وابسط الأمن والعدل والرخاء في ديارهم وأعذهم من الشرور والفتن ما ظهر منها وما بطن.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق جنودنا، اللهم انصر جنودنا المرابطين على حدودنا، اللهم سدد رأيهم وصوب رأيهم، واشدد أزرهم، وقو عزائمهم، وثبت أقدامهم، واربط على قلوبهم، وانصرهم على من بغى عليهم، اللهم أيدهم بتأييدك، وانصرهم بنصرك، اللهم احفظهم من بين أيديهم ومن خلفهم وعن أيمانهم وعن شمائلهم ومن فوقهم ونعوذ بك اللهم أن يغتالوا من تحتهم، اللهم ارحم شهداءهم، واشف جرحاهم، واحفظهم في أهلهم وذرياتهم إنك سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهم عليك باليهود والغاصبين المحتلين؛ فإنهم لا يعجزونك، اللهم أنزل بهم بأسك الذي لا يرد عن القوم المجرمين، اللهم إنا ندرأ بك في نحورهم، ونعوذ بك من شرورهم، اللهم اغفر ذنوبنا، واستر عيوبنا، ونفس كروبنا، وعاف مبتلانا، وارحم موتانا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23]، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201].</p>\n<p>&nbsp;</p>\n<p>عباد الله: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم؛ (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "السمعة_الطيبة.doc",
      "path": "/database/files/السمعة_الطيبة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B3%D9%85%D8%B9%D8%A9-%D8%A7%D9%84%D8%B7%D9%8A%D8%A8%D8%A9-/download-file/371791"
    },
    {
      "name": "السمعة_الطيبة.pdf",
      "path": "/database/files/السمعة_الطيبة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B3%D9%85%D8%B9%D8%A9-%D8%A7%D9%84%D8%B7%D9%8A%D8%A8%D8%A9-/download-file/371792"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/السمعة-الطيبة-"
}
