{
  "id": 1622,
  "title": "الملأ الأعلى",
  "slug": "الملأ-الأعلى",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تفرد الله تعالى بعلم الغيوب 2/وجوب الإيمان بالملائكة 3/خصائص الملائكة وصفاتهم 4/أفضل الملائكة 5/أعمال الملائكة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    حديثٌ عن الملأِ الأعلى.. عَن الملائكةِ الأطهار، الكِرامِ الأبرار، اصطفاهم الله وكَرَّمَهُم، ورَفَع مقامَهم وقَرَّبَهم، خلَقَهم بأبهى صورةٍ، وسخرَهم لأسمى مُهِمَّةٍ، ووصفهم بأجَلِّ الأوصافِ، وأثنى عليهم أكرمَ الثناء. الملأُ الأعلى الملائكةُ المقربون.. الإيمانُ بهم ركنٌ من أركانِ الإيمانِ..\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأيها المسلمون: يظلُ الإنسانُ في هذه الدنيا ضعيفاً جاهلاً، عِلمُه محدودٌ وإدراكُه قاصر، وَنَظَرُه قريبٌ وبصيرتُه حاسِرة، تَغِيْبُ عَنْهُ حَقَائِقُ وتَخْفَى، ويَعْيَ عَنْ بُلُوغِ عِلْمِ المُغَيَّبات. \n \n عِلْمُ الغيبِ.. أمرٌ استأثر الله به (قُلْ لَا يَعْلَمُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلَّا اللَّهُ وَمَا يَشْعُرُونَ أَيَّانَ يُبْعَثُونَ)[النمل:65]، وقد يُخبِرُ الله عبادَه عن شيءٍ من عِلْمِ الغيبِ، فَيُنْزِلُ في شأنِه وحياً يُتلى.. ليَبْتَليَ العبادَ في إيمانِهم.. وَلِيَمِيْزَ المؤمنَ مِنَ الكَافِرِ، والتَّقِيَ مِنَ الفاجر (ذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِّلْمُتَّقِينَ * الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ)[البقرة: 2-3].\n \nوفي حديثٍ عن رُكنٍ من أركانِ الإيمان.. هو مِن علمِ الغيبِ جاءنا فيه من اللهِ وَحْيٌ وَبُرْهَان.  حديثٌ عَنْ الإيمانِ بالملائكة.. به القلوبُ تقوى، وبه التقوى تتحقق، وبه الهدايةُ تُنالُ، وبه النجاة تُدْرَك. \n \nحديثٌ عن الملأِ الأعلى.. عَن الملائكةِ الأطهار، الكِرامِ الأبرار، اصطفاهم الله وكَرَّمَهُم، ورَفَع مقامَهم وقَرَّبَهم، خلَقَهم بأبهى صورةٍ، وسخرَهم لأسمى مُهِمَّةٍ، ووصفهم بأجَلِّ الأوصافِ، وأثنى عليهم أكرمَ الثناء.\n \nالملأُ الأعلى الملائكةُ المقربون.. الإيمانُ بهم ركنٌ من أركانِ الإيمانِ لا يقوم إسلامُ المرءِ ولا به (وَمَنْ يَكْفُرْ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الْآَخِرِ فَقَدْ ضَلَّ ضَلَالًا بَعِيدًا)[النساء: 136].\n \nالملأُ الأعلى الملائكةُ المقربون.. خلقهم اللهُ مِنْ نُور؛ فعن عائشة -رضي الله عنها- قالت: قال رسول الله -صلى الله عليه وسلم-: \"خُلِقَتِ الملائكةُ مِنْ نُورٍ، وخُلِقَ الجانُّ مِنْ مَارِجٍ مِنْ نَارْ، وَخُلِقَ آدمُ مما وُصِفَ لَكُمْ\"(رواه مسلم).\n \nهُم عبادٌ مكرمون.. لا يأكلونَ ولا يَشْرَبون، لا يَتَزَوَّجونَ ولا يتناسلون، لا يَمَلُّونَ ولا يتعبون، لا يعصون الله ما أمرهم ويفعلون ما يؤمرون، (لَا يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ وَلَا يَسْتَحْسِرُونَ * يُسَبِّحُونَ اللَّيْلَ وَالنَّهَارَ لَا يَفْتُرُونَ)[الأنبياء: 19- 20].\n \nالملأُ الأعلى الملائكةُ المقربون.. فاضَلَ الله بينهم في الخَلْقِ والقَدْرِ والقُدرةِ والقوةِ والمكانة والاصطفاء (اللَّهُ يَصْطَفِي مِنَ الْمَلَائِكَةِ رُسُلًا وَمِنَ النَّاسِ إِنَّ اللَّهَ سَمِيعٌ بَصِيرٌ)[الحج:75]، لَهُم جمالٌ في خِلْقَتِهِم، ولهم كمالٌ في قوتِهم.\n \nولهم أجنحةٌ بها يطيرون، فمنهم مَنْ لَهُ جناحان، ومنهم من له ثلاثةٌ ومنهم من له أربعةٌ ومنهم مَنْ له أكثرُ (الْحَمْدُ لِلَّهِ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ جَاعِلِ الْمَلَائِكَةِ رُسُلًا أُولِي أَجْنِحَةٍ مَثْنَى وَثُلَاثَ وَرُبَاعَ يَزِيدُ فِي الْخَلْقِ مَا يَشَاءُ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[فاطر:1]، وعن ابن مسعودٍ -رضي الله عنه- قال : \"رأى رسولُ الله -صلى الله عليه وسلم- جبريلَ له ستُمائةِ جناح\"(رواه البخاري ومسلم).\n \nوالملائكةُ لا يُحصِي عددَهم إلا اللهُ.. عن أنس -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال في شأن البيت المعمور في السماءِ السابعةِ: \"يَدْخُلُهُ كلَّ يومٍ سبعونَ ألفَ مَلَكٍ ثم لا يعودون إليه\"(رواه البخاري ومسلم).\n \nولكلٍّ مَلَكٍ مِنَ الملائكةِ عملٌ موكَّلٌ إليه، ولكلٍّ منهم مقامٌ معلومٌ، لا يتخلَّى عنه ولا يتخلف، ولا يتقدم ولا يتأخرُ إلا بإذن الله (وَمَا مِنَّا إِلَّا لَهُ مَقَامٌ مَعْلُومٌ * وَإِنَّا لَنَحْنُ الصَّافُّونَ * وَإِنَّا لَنَحْنُ الْمُسَبِّحُونَ)[الصافات: 164-166].\n \nوأعظمُ الملائكةِ وأكرمُهُم عند الله: جبرائيلُ وميكائيلُ وإسرافيلُ.. وجبريلُ -عليه السلامُ- أشرفُهم.. هو الروحُ الأمين، (ذِي قُوَّةٍ عِنْدَ ذِي الْعَرْشِ مَكِينٍ * مُطَاعٍ ثَمَّ أَمِينٍ)[التكوير:20-21]، له شَرَفُ تبليغِ وَحْيِ الله إلى رُسُلِهِ في الأرض (وَإِنَّهُ لَتَنْزِيلُ رَبِّ الْعَالَمِينَ * نَزَلَ بِهِ الرُّوحُ الْأَمِينُ * عَلَى قَلْبِكَ لِتَكُونَ مِنَ الْمُنْذِرِينَ)[الشعراء: 192-194].\n \n وميكائيلُ عليه السلامُ مُوَكَّلٌ بِنُزُولِ القَطْرِ -بإذن الله- ومُوَكَّلٌ بالنّبات. وإسرافيلُ -عليه السلامُ- هو أحدُ حملةِ العرشِ العِظام، ومُوَكَّلٌ بالنفخ في الصورِ عند قيام الساعة. ومَلَكُ الموتِ -عليه السلامُ- مُوَكَّلٌ بقبضِ أرواحِ العبادِ.. وله من الملائكةِ أعوانٌ (قُلْ يَتَوَفَّاكُمْ مَلَكُ الْمَوْتِ الَّذِي وُكِّلَ بِكُمْ ثُمَّ إِلَى رَبِّكُمْ تُرْجَعُونَ)[السجدة: 11]، (وَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ وَيُرْسِلُ عَلَيْكُمْ حَفَظَةً حَتَّى إِذَا جَاءَ أَحَدَكُمُ الْمَوْتُ تَوَفَّتْهُ رُسُلُنَا وَهُمْ لَا يُفَرِّطُونَ)[الأنعام: 61].\n \nوَمِنَ الملائكةِ مَن هُم مُوَّكَلونَ بحفظِ العبادِ في سائرِ أحوالِهم وتقلُباتِهم (لَهُ مُعَقِّبَاتٌ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ يَحْفَظُونَهُ مِنْ أَمْرِ اللَّهِ)[الرعد:11]، وَمِنْهُمُ الموَكَّلُوْنَ بِحِفْظِ أعمالِ العبادِ وكتابةِ ما يقترفون مِن خيرٍ وشَر (وَإِنَّ عَلَيْكُمْ لَحَافِظِينَ * كِرَامًا كَاتِبِينَ * يَعْلَمُونَ مَا تَفْعَلُونَ)[الانفطار: 10- 12].\n \n وَمِنْهُمُ الموَكَّلُوْنَ بسؤالِ العبدِ في قبرِه، وَمِنْهُمُ الموَكَّلُوْنَ بالجبالِ، ومنهم الموكلون بتصريف الرياح، ومنهم الموَكَّلُوْنَ بكتابةِ الأرزاقِ والآجال والأعمال، ومِنهم المقربون الموَكَّلُوْنَ بحمل العرشِ (وَالْمَلَكُ عَلَى أَرْجَائِهَا وَيَحْمِلُ عَرْشَ رَبِّكَ فَوْقَهُمْ يَوْمَئِذٍ ثَمَانِيَةٌ)[الحاقة:17]، ومِنُهم خزنةُ للجنةِ، ومنهم خزنةُ للنار.\n \nعباد الله:  واللهُ -جل جلالُه- لَمْ يُسندِ أمراً من أمورِ تدبير الكونِ إلى مَلَكٍ من الملائكةِ.. لعجزٍ أو ضعفٍ أو حاجة -تعالى الله وتقدس- هو القويُ المتينُ، قال وقولُه الحق: (إِنَّمَا قَوْلُنَا لِشَيْءٍ إِذَا أَرَدْنَاهُ أَنْ نَقُولَ لَهُ كُنْ فَيَكُونُ)[النحل:40] ولكنَّها الحِكْمَةُ البالغةُ، والعَظَمَةُ الأتَمّ، والربوبيةُ المُطلَقةُ، والألوهيةُ المتفردة.  وَأَنَّى لِمَلَكٍ من الملائكةِ أَنْ يَعْمَلَ عَمَلاً إلا بأمر الله (لَا يَسْبِقُونَهُ بِالْقَوْلِ وَهُمْ بِأَمْرِهِ يَعْمَلُونَ * يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يَشْفَعُونَ إِلَّا لِمَنِ ارْتَضَى وَهُمْ مِنْ خَشْيَتِهِ مُشْفِقُونَ * وَمَنْ يَقُلْ مِنْهُمْ إِنِّي إِلَهٌ مِنْ دُونِهِ فَذَلِكَ نَجْزِيهِ جَهَنَّمَ كَذَلِكَ نَجْزِي الظَّالِمِينَ)[الأنبياء: 27-29].\n \nأقول هذا القول وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، وأشهد أن لا إله إلا الله ولي المؤمنين، وأشهد أن محمداً عبده ورسوله النبي الأمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين.\n \nأما بعد: فاتقوا الله عباد الله.\n \nأيها المسلمون: والملائكةُ الكرامُ بأعدادِهم الغفيرةُ وخِلْقَتِهِم العظيمة، هم جنودٌ لله طائعون، وعبادٌ له خاضعون (يَخَافُونَ رَبَّهُمْ مِنْ فَوْقِهِمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)[النحل:50].\n \nهم الملأُ الأعلى.. مَقامُهُم في السماءِ.. فلا ينزِلُ ملكٌ من الملائكةِ إلى الأرض إلا بأمر الله (وَمَا نَتَنَزَّلُ إِلَّا بِأَمْرِ رَبِّكَ لَهُ مَا بَيْنَ أَيْدِينَا وَمَا خَلْفَنَا وَمَا بَيْنَ ذَلِكَ وَمَا كَانَ رَبُّكَ نَسِيًّا)[مريم: 64].\n \nيَتَنَزَّلُ الملائكةُ إلى الأرض قياماً بأمر الله لهم.. فَيَنْزِلُوْنَ نُصرةً للمؤمنينَ وتأييداً، وخُذلاناً للكافرين وتنكيلاً (إِذْ تَقُولُ لِلْمُؤْمِنِينَ أَلَنْ يَكْفِيَكُمْ أَنْ يُمِدَّكُمْ رَبُّكُمْ بِثَلَاثَةِ آَلَافٍ مِنَ الْمَلَائِكَةِ مُنْزَلِينَ * بَلَى إِنْ تَصْبِرُوا وَتَتَّقُوا وَيَأْتُوكُمْ مِنْ فَوْرِهِمْ هَذَا يُمْدِدْكُمْ رَبُّكُمْ بِخَمْسَةِ آَلَافٍ مِنَ الْمَلَائِكَةِ مُسَوِّمِينَ)[آل عمران: 124- 125].\n \nوَيَنْزِلُوْنَ حِفْظِاً للعبادِ ووقايةَ لهم، فلا ينفذُ إليهم إلا قضاءُ الله فيهم: \"يَتَعَاقَبُونَ فِيكم مَلائِكَةٌ بِاللَّيْلِ، وملائِكَةٌ بِالنَّهَارِ، وَيجْتَمِعُونَ في صَلاةِ الصُّبْحِ وصلاةِ العصْرِ، ثُمَّ يعْرُجُ الَّذِينَ باتُوا فِيكم، فيسْأَلُهُمُ اللَّه وهُو أَعْلمُ بهِمْ: كَيفَ تَرَكتمْ عِبادِي؟ فَيقُولُونَ: تَركنَاهُمْ وهُمْ يُصَلُّونَ، وأَتيناهُمْ وهُمْ يُصلُّون\"(متفقٌ عَلَيْهِ).\n \nوينزلُ ملائكةٌ يَسْيحونَ في الأرض يلتمسون حِلَقَ الذِّكْرِ؛ فعن أبي هريرةَ -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"إِنَّ للَّهِ تَعالى ملائِكَةً يَطُوفُونَ في الطُّرُق يَلْتَمِسُونَ أَهْلَ الذِّكْرِ، فإِذا وَجدُوا قَوْمًا يذكُرُونَ اللَّه عَزَّ وَجلَّ، تَنَادَوْا: هَلُمُّوا إِلى حاجتِكُمْ، فَيَحُفُّونَهم بِأَجْنِحَتِهم إِلى السَّمَاء الدُّنْيَا..\" الحديث(متفق عليه).\n \nويوم الجمعةِ.. تحضُرُ الملائكةُ تستمعُ الذكرَ،  ففي حديث فضل التبكير للجمعة قال رسول الله -صلى الله عليه وسلم-: \"فإذا خرج الإمامُ حَضرتِ الملائكةُ يستمعون الذكر\"(متفقٌ عَلَيْهِ).\n \nعباد الله: والملائكةُ الكرام.. عبادٌ للهِ مُخْلَصون، يحبونَ مَنْ يحبُه اللهُ، ويبغضونَ مَن يُبْغِضُهُ الله، عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"إنَّ الله -تعالى- إذا أحبَّ عبداً دعا جبريلَ، فقال: إني أُحِبُّ فلاناً فأَحْبِبْهُ، فَيُحِبُّهُ جبريلُ، ثم ينادي في السماءِ، فيقولُ: إنَّ اللهَ يُحِبُّ فُلاناً فأَحِبُّوهُ، فَيُحِبُّهُ أهلُ السماءِ، ثُمَّ يُوْضَعُ لَهُ القبولُ في الأرض، وإذا أبغضَ عبداً دعا جبريلَ، فيقول: إني أُبْغِضُ فُلاناً فأَبْغِضْهُ. فَيُبْغِضُهُ جبريلُ، ثم يُنادي في أهلِ السماءِ: إنَّ اللهَ يبغضُ فلاناً فأبغضوهُ، ثم تُوضعُ له البَغْضَاءُ في الأرض\"(متفق عليه).\n \nوالملائكةُ الكرامُ.. مُسَخَّرونَ للمؤمنين، يدعونَ الله لهم، ويستغفرون للتائبين (الَّذِينَ يَحْمِلُونَ الْعَرْشَ وَمَنْ حَوْلَهُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيُؤْمِنُونَ بِهِ وَيَسْتَغْفِرُونَ لِلَّذِينَ آمَنُوا رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَّحْمَةً وَعِلْمًا فَاغْفِرْ لِلَّذِينَ تَابُوا وَاتَّبَعُوا سَبِيلَكَ وَقِهِمْ عَذَابَ الْجَحِيمِ * رَبَّنَا وَأَدْخِلْهُمْ جَنَّاتِ عَدْنٍ الَّتِي وَعَدتَّهُمْ وَمَن صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ إِنَّكَ أَنتَ الْعَزِيزُ الْحَكِيمُ * وَقِهِمُ السَّيِّئَاتِ وَمَن تَقِ السَّيِّئَاتِ يَوْمَئِذٍ فَقَدْ رَحِمْتَهُ وَذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ)[غافر: 7-9].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تفرد الله تعالى بعلم الغيوب 2/وجوب الإيمان بالملائكة 3/خصائص الملائكة وصفاتهم 4/أفضل الملائكة 5/أعمال الملائكة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">حديثٌ عن الملأِ الأعلى.. عَن الملائكةِ الأطهار، الكِرامِ الأبرار، اصطفاهم الله وكَرَّمَهُم، ورَفَع مقامَهم وقَرَّبَهم، خلَقَهم بأبهى صورةٍ، وسخرَهم لأسمى مُهِمَّةٍ، ووصفهم بأجَلِّ الأوصافِ، وأثنى عليهم أكرمَ الثناء. الملأُ الأعلى الملائكةُ المقربون.. الإيمانُ بهم ركنٌ من أركانِ الإيمانِ..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369874\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: يظلُ الإنسانُ في هذه الدنيا ضعيفاً جاهلاً، عِلمُه محدودٌ وإدراكُه قاصر، وَنَظَرُه قريبٌ وبصيرتُه حاسِرة، تَغِيْبُ عَنْهُ حَقَائِقُ وتَخْفَى، ويَعْيَ عَنْ بُلُوغِ عِلْمِ المُغَيَّبات.&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;عِلْمُ الغيبِ.. أمرٌ استأثر الله به (<span style=\"color:#ff0000;\">قُلْ لَا يَعْلَمُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلَّا اللَّهُ وَمَا يَشْعُرُونَ أَيَّانَ يُبْعَثُونَ</span>)[النمل:65]، وقد يُخبِرُ الله عبادَه عن شيءٍ من عِلْمِ الغيبِ، فَيُنْزِلُ في شأنِه وحياً يُتلى.. ليَبْتَليَ العبادَ في إيمانِهم.. وَلِيَمِيْزَ المؤمنَ مِنَ الكَافِرِ، والتَّقِيَ مِنَ الفاجر (<span style=\"color:#ff0000;\">ذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِّلْمُتَّقِينَ * الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ</span>)[البقرة: 2-3].</p>\n<p>&nbsp;</p>\n<p>وفي حديثٍ عن رُكنٍ من أركانِ الإيمان.. هو مِن علمِ الغيبِ جاءنا فيه من اللهِ وَحْيٌ وَبُرْهَان. &nbsp;حديثٌ عَنْ الإيمانِ بالملائكة.. به القلوبُ تقوى، وبه التقوى تتحقق، وبه الهدايةُ تُنالُ، وبه النجاة تُدْرَك.&nbsp;</p>\n<p>&nbsp;</p>\n<p>حديثٌ عن الملأِ الأعلى.. عَن الملائكةِ الأطهار، الكِرامِ الأبرار، اصطفاهم الله وكَرَّمَهُم، ورَفَع مقامَهم وقَرَّبَهم، خلَقَهم بأبهى صورةٍ، وسخرَهم لأسمى مُهِمَّةٍ، ووصفهم بأجَلِّ الأوصافِ، وأثنى عليهم أكرمَ الثناء.</p>\n<p>&nbsp;</p>\n<p>الملأُ الأعلى الملائكةُ المقربون.. الإيمانُ بهم ركنٌ من أركانِ الإيمانِ لا يقوم إسلامُ المرءِ ولا به (<span style=\"color:#ff0000;\">وَمَنْ يَكْفُرْ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الْآَخِرِ فَقَدْ ضَلَّ ضَلَالًا بَعِيدًا</span>)[النساء: 136].</p>\n<p>&nbsp;</p>\n<p>الملأُ الأعلى الملائكةُ المقربون.. خلقهم اللهُ مِنْ نُور؛ فعن عائشة -رضي الله عنها- قالت: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">خُلِقَتِ الملائكةُ مِنْ نُورٍ، وخُلِقَ الجانُّ مِنْ مَارِجٍ مِنْ نَارْ، وَخُلِقَ آدمُ مما وُصِفَ لَكُمْ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>هُم عبادٌ مكرمون.. لا يأكلونَ ولا يَشْرَبون، لا يَتَزَوَّجونَ ولا يتناسلون، لا يَمَلُّونَ ولا يتعبون، لا يعصون الله ما أمرهم ويفعلون ما يؤمرون، (<span style=\"color:#ff0000;\">لَا يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ وَلَا يَسْتَحْسِرُونَ * يُسَبِّحُونَ اللَّيْلَ وَالنَّهَارَ لَا يَفْتُرُونَ</span>)[الأنبياء: 19- 20].</p>\n<p>&nbsp;</p>\n<p>الملأُ الأعلى الملائكةُ المقربون.. فاضَلَ الله بينهم في الخَلْقِ والقَدْرِ والقُدرةِ والقوةِ والمكانة والاصطفاء (<span style=\"color:#ff0000;\">اللَّهُ يَصْطَفِي مِنَ الْمَلَائِكَةِ رُسُلًا وَمِنَ النَّاسِ إِنَّ اللَّهَ سَمِيعٌ بَصِيرٌ</span>)[الحج:75]، لَهُم جمالٌ في خِلْقَتِهِم، ولهم كمالٌ في قوتِهم.</p>\n<p>&nbsp;</p>\n<p>ولهم أجنحةٌ بها يطيرون، فمنهم مَنْ لَهُ جناحان، ومنهم من له ثلاثةٌ ومنهم من له أربعةٌ ومنهم مَنْ له أكثرُ (<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ جَاعِلِ الْمَلَائِكَةِ رُسُلًا أُولِي أَجْنِحَةٍ مَثْنَى وَثُلَاثَ وَرُبَاعَ يَزِيدُ فِي الْخَلْقِ مَا يَشَاءُ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[فاطر:1]، وعن ابن مسعودٍ -رضي الله عنه- قال : \"<span style=\"color:#0000ff;\">رأى رسولُ الله -صلى الله عليه وسلم- جبريلَ له ستُمائةِ جناح</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>والملائكةُ لا يُحصِي عددَهم إلا اللهُ.. عن أنس -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال في شأن البيت المعمور في السماءِ السابعةِ: \"<span style=\"color:#0000ff;\">يَدْخُلُهُ كلَّ يومٍ سبعونَ ألفَ مَلَكٍ ثم لا يعودون إليه</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>ولكلٍّ مَلَكٍ مِنَ الملائكةِ عملٌ موكَّلٌ إليه، ولكلٍّ منهم مقامٌ معلومٌ، لا يتخلَّى عنه ولا يتخلف، ولا يتقدم ولا يتأخرُ إلا بإذن الله (<span style=\"color:#ff0000;\">وَمَا مِنَّا إِلَّا لَهُ مَقَامٌ مَعْلُومٌ * وَإِنَّا لَنَحْنُ الصَّافُّونَ * وَإِنَّا لَنَحْنُ الْمُسَبِّحُونَ</span>)[الصافات: 164-166].</p>\n<p>&nbsp;</p>\n<p>وأعظمُ الملائكةِ وأكرمُهُم عند الله: جبرائيلُ وميكائيلُ وإسرافيلُ.. وجبريلُ -عليه السلامُ- أشرفُهم.. هو الروحُ الأمين، (<span style=\"color:#ff0000;\">ذِي قُوَّةٍ عِنْدَ ذِي الْعَرْشِ مَكِينٍ * مُطَاعٍ ثَمَّ أَمِينٍ</span>)[التكوير:20-21]، له شَرَفُ تبليغِ وَحْيِ الله إلى رُسُلِهِ في الأرض (<span style=\"color:#ff0000;\">وَإِنَّهُ لَتَنْزِيلُ رَبِّ الْعَالَمِينَ * نَزَلَ بِهِ الرُّوحُ الْأَمِينُ * عَلَى قَلْبِكَ لِتَكُونَ مِنَ الْمُنْذِرِينَ</span>)[الشعراء: 192-194].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وميكائيلُ عليه السلامُ مُوَكَّلٌ بِنُزُولِ القَطْرِ -بإذن الله- ومُوَكَّلٌ بالنّبات. وإسرافيلُ -عليه السلامُ- هو أحدُ حملةِ العرشِ العِظام، ومُوَكَّلٌ بالنفخ في الصورِ عند قيام الساعة. ومَلَكُ الموتِ -عليه السلامُ- مُوَكَّلٌ بقبضِ أرواحِ العبادِ.. وله من الملائكةِ أعوانٌ (<span style=\"color:#ff0000;\">قُلْ يَتَوَفَّاكُمْ مَلَكُ الْمَوْتِ الَّذِي وُكِّلَ بِكُمْ ثُمَّ إِلَى رَبِّكُمْ تُرْجَعُونَ</span>)[السجدة: 11]، (<span style=\"color:#ff0000;\">وَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ وَيُرْسِلُ عَلَيْكُمْ حَفَظَةً حَتَّى إِذَا جَاءَ أَحَدَكُمُ الْمَوْتُ تَوَفَّتْهُ رُسُلُنَا وَهُمْ لَا يُفَرِّطُونَ</span>)[الأنعام: 61].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الملائكةِ مَن هُم مُوَّكَلونَ بحفظِ العبادِ في سائرِ أحوالِهم وتقلُباتِهم (<span style=\"color:#ff0000;\">لَهُ مُعَقِّبَاتٌ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ يَحْفَظُونَهُ مِنْ أَمْرِ اللَّهِ</span>)[الرعد:11]، وَمِنْهُمُ الموَكَّلُوْنَ بِحِفْظِ أعمالِ العبادِ وكتابةِ ما يقترفون مِن خيرٍ وشَر (<span style=\"color:#ff0000;\">وَإِنَّ عَلَيْكُمْ لَحَافِظِينَ * كِرَامًا كَاتِبِينَ * يَعْلَمُونَ مَا تَفْعَلُونَ</span>)[الانفطار: 10- 12].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَمِنْهُمُ الموَكَّلُوْنَ بسؤالِ العبدِ في قبرِه، وَمِنْهُمُ الموَكَّلُوْنَ بالجبالِ، ومنهم الموكلون بتصريف الرياح، ومنهم الموَكَّلُوْنَ بكتابةِ الأرزاقِ والآجال والأعمال، ومِنهم المقربون الموَكَّلُوْنَ بحمل العرشِ (<span style=\"color:#ff0000;\">وَالْمَلَكُ عَلَى أَرْجَائِهَا وَيَحْمِلُ عَرْشَ رَبِّكَ فَوْقَهُمْ يَوْمَئِذٍ ثَمَانِيَةٌ</span>)[الحاقة:17]، ومِنُهم خزنةُ للجنةِ، ومنهم خزنةُ للنار.</p>\n<p>&nbsp;</p>\n<p>عباد الله:&nbsp; واللهُ -جل جلالُه- لَمْ يُسندِ أمراً من أمورِ تدبير الكونِ إلى مَلَكٍ من الملائكةِ.. لعجزٍ أو ضعفٍ أو حاجة -تعالى الله وتقدس- هو القويُ المتينُ، قال وقولُه الحق: (<span style=\"color:#ff0000;\">إِنَّمَا قَوْلُنَا لِشَيْءٍ إِذَا أَرَدْنَاهُ أَنْ نَقُولَ لَهُ كُنْ فَيَكُونُ</span>)[النحل:40] ولكنَّها الحِكْمَةُ البالغةُ، والعَظَمَةُ الأتَمّ، والربوبيةُ المُطلَقةُ، والألوهيةُ المتفردة. &nbsp;وَأَنَّى لِمَلَكٍ من الملائكةِ أَنْ يَعْمَلَ عَمَلاً إلا بأمر الله (<span style=\"color:#ff0000;\">لَا يَسْبِقُونَهُ بِالْقَوْلِ وَهُمْ بِأَمْرِهِ يَعْمَلُونَ * يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يَشْفَعُونَ إِلَّا لِمَنِ ارْتَضَى وَهُمْ مِنْ خَشْيَتِهِ مُشْفِقُونَ * وَمَنْ يَقُلْ مِنْهُمْ إِنِّي إِلَهٌ مِنْ دُونِهِ فَذَلِكَ نَجْزِيهِ جَهَنَّمَ كَذَلِكَ نَجْزِي الظَّالِمِينَ</span>)[الأنبياء: 27-29].</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، وأشهد أن لا إله إلا الله ولي المؤمنين، وأشهد أن محمداً عبده ورسوله النبي الأمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: والملائكةُ الكرامُ بأعدادِهم الغفيرةُ وخِلْقَتِهِم العظيمة، هم جنودٌ لله طائعون، وعبادٌ له خاضعون (<span style=\"color:#ff0000;\">يَخَافُونَ رَبَّهُمْ مِنْ فَوْقِهِمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</span>)[النحل:50].</p>\n<p>&nbsp;</p>\n<p>هم الملأُ الأعلى.. مَقامُهُم في السماءِ.. فلا ينزِلُ ملكٌ من الملائكةِ إلى الأرض إلا بأمر الله (<span style=\"color:#ff0000;\">وَمَا نَتَنَزَّلُ إِلَّا بِأَمْرِ رَبِّكَ لَهُ مَا بَيْنَ أَيْدِينَا وَمَا خَلْفَنَا وَمَا بَيْنَ ذَلِكَ وَمَا كَانَ رَبُّكَ نَسِيًّا</span>)[مريم: 64].</p>\n<p>&nbsp;</p>\n<p>يَتَنَزَّلُ الملائكةُ إلى الأرض قياماً بأمر الله لهم.. فَيَنْزِلُوْنَ نُصرةً للمؤمنينَ وتأييداً، وخُذلاناً للكافرين وتنكيلاً (<span style=\"color:#ff0000;\">إِذْ تَقُولُ لِلْمُؤْمِنِينَ أَلَنْ يَكْفِيَكُمْ أَنْ يُمِدَّكُمْ رَبُّكُمْ بِثَلَاثَةِ آَلَافٍ مِنَ الْمَلَائِكَةِ مُنْزَلِينَ * بَلَى إِنْ تَصْبِرُوا وَتَتَّقُوا وَيَأْتُوكُمْ مِنْ فَوْرِهِمْ هَذَا يُمْدِدْكُمْ رَبُّكُمْ بِخَمْسَةِ آَلَافٍ مِنَ الْمَلَائِكَةِ مُسَوِّمِينَ</span>)[آل عمران: 124- 125].</p>\n<p>&nbsp;</p>\n<p>وَيَنْزِلُوْنَ حِفْظِاً للعبادِ ووقايةَ لهم، فلا ينفذُ إليهم إلا قضاءُ الله فيهم: \"<span style=\"color:#0000ff;\">يَتَعَاقَبُونَ فِيكم مَلائِكَةٌ بِاللَّيْلِ، وملائِكَةٌ بِالنَّهَارِ، وَيجْتَمِعُونَ في صَلاةِ الصُّبْحِ وصلاةِ العصْرِ، ثُمَّ يعْرُجُ الَّذِينَ باتُوا فِيكم، فيسْأَلُهُمُ اللَّه وهُو أَعْلمُ بهِمْ: كَيفَ تَرَكتمْ عِبادِي؟ فَيقُولُونَ: تَركنَاهُمْ وهُمْ يُصَلُّونَ، وأَتيناهُمْ وهُمْ يُصلُّون</span>\"(متفقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وينزلُ ملائكةٌ يَسْيحونَ في الأرض يلتمسون حِلَقَ الذِّكْرِ؛ فعن أبي هريرةَ -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إِنَّ للَّهِ تَعالى ملائِكَةً يَطُوفُونَ في الطُّرُق يَلْتَمِسُونَ أَهْلَ الذِّكْرِ، فإِذا وَجدُوا قَوْمًا يذكُرُونَ اللَّه عَزَّ وَجلَّ، تَنَادَوْا: هَلُمُّوا إِلى حاجتِكُمْ، فَيَحُفُّونَهم بِأَجْنِحَتِهم إِلى السَّمَاء الدُّنْيَا</span>..\" الحديث(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ويوم الجمعةِ.. تحضُرُ الملائكةُ تستمعُ الذكرَ،&nbsp; ففي حديث فضل التبكير للجمعة قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فإذا خرج الإمامُ حَضرتِ الملائكةُ يستمعون الذكر</span>\"(متفقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>عباد الله: والملائكةُ الكرام.. عبادٌ للهِ مُخْلَصون، يحبونَ مَنْ يحبُه اللهُ، ويبغضونَ مَن يُبْغِضُهُ الله، عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إنَّ الله -تعالى- إذا أحبَّ عبداً دعا جبريلَ، فقال: إني أُحِبُّ فلاناً فأَحْبِبْهُ، فَيُحِبُّهُ جبريلُ، ثم ينادي في السماءِ، فيقولُ: إنَّ اللهَ يُحِبُّ فُلاناً فأَحِبُّوهُ، فَيُحِبُّهُ أهلُ السماءِ، ثُمَّ يُوْضَعُ لَهُ القبولُ في الأرض، وإذا أبغضَ عبداً دعا جبريلَ، فيقول: إني أُبْغِضُ فُلاناً فأَبْغِضْهُ. فَيُبْغِضُهُ جبريلُ، ثم يُنادي في أهلِ السماءِ: إنَّ اللهَ يبغضُ فلاناً فأبغضوهُ، ثم تُوضعُ له البَغْضَاءُ في الأرض</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>والملائكةُ الكرامُ.. مُسَخَّرونَ للمؤمنين، يدعونَ الله لهم، ويستغفرون للتائبين (<span style=\"color:#ff0000;\">الَّذِينَ يَحْمِلُونَ الْعَرْشَ وَمَنْ حَوْلَهُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيُؤْمِنُونَ بِهِ وَيَسْتَغْفِرُونَ لِلَّذِينَ آمَنُوا رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَّحْمَةً وَعِلْمًا فَاغْفِرْ لِلَّذِينَ تَابُوا وَاتَّبَعُوا سَبِيلَكَ وَقِهِمْ عَذَابَ الْجَحِيمِ * رَبَّنَا وَأَدْخِلْهُمْ جَنَّاتِ عَدْنٍ الَّتِي وَعَدتَّهُمْ وَمَن صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ إِنَّكَ أَنتَ الْعَزِيزُ الْحَكِيمُ * وَقِهِمُ السَّيِّئَاتِ وَمَن تَقِ السَّيِّئَاتِ يَوْمَئِذٍ فَقَدْ رَحِمْتَهُ وَذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ</span>)[غافر: 7-9].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الملأ_الأعلى.doc",
      "path": "/database/files/الملأ_الأعلى.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D9%84%D8%A3-%D8%A7%D9%84%D8%A3%D8%B9%D9%84%D9%89/download-file/370536"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الملأ-الأعلى"
}
