{
  "id": 3543,
  "title": "الفساد المالي والإداري شر على الأفراد والمجتمعات",
  "slug": "الفساد-المالي-والإداري-شر-على-الأفراد-والمجتمعات",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الله بن عبد الرحمن البعيجان"
  },
  "rawContent": "عناصر الخطبة\n                        1/التحذير من الدنيا وفتنتها 2/استخلاف الله للإنسان: فضيلته ومقتضياته 3/عواقب الفساد الوخيمة على الفرد والمجتمع 4/وجوب شكر النعم والحذر من كفرانها 5/حرمة المال العام ووجوب المحافظة عليه 6/تبعات التخوض في المال العام بغير حق 7/الوسائل غير المشروعة لاكتساب المال\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إن الإسلام يحمي المالَ ويصونه، كمقصدٍ من مقاصد التشريع الخمسة؛ التي هي النَّفْس، والعِرْض، والعقل، والدِّين، والمال، فشرَع من أجله الأحكامَ، وأَذِنَ في الدفاع عنه، والشهادة دونه...\n                \n                                \n                \n                    الخطبة الأولى:  \n \nالحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مُضِلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ محمدًا عبدُه ورسولُه، بلغ الرسالة وأدى الأمانة ونصح الأمة، وجاهد في الله حق الجهاد حتى أتاه اليقين، صلى الله عليه وعلى آله وأصحابه، من اهتدى بهديه واستن بسنته إلى يوم الدين.\n \nأما بعدُ: فإن خير الحديث كلام الله، وخير الهدي هدي محمد بن عبد الله، وشر الأمور محدثاتها، وكلَّ بدعة ضلالة، وكل ضلالة في النار.\n \nعبادَ اللهِ: أوصيكم بتقوى الله -عز وجل-؛ فهي وصية الله للأوِّلين والآخِرين؛ (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ)[النِّسَاءِ: 131].\n \nأيها الناسُ: إن الدنيا حلوة خضرة، وإن الله مستخلفكم فيها فينظر كيف تعملون، فاتقوا فتنةَ الدنيا؛ فإنها متاع الغرور، نعيمها يؤول إلى الزوال، ومتاعها يصير إلى الاضمحلال، وكل مَنْ فيها سيفنى، ويبقى وجه ربك ذو الجلال؛ (كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[آلِ عِمْرَانَ: 185].\n \nعبادَ اللهِ: إن الله -تعالى- قد استخلَفَكم في الأرض واستعمركم فيها، وسخَّر لكم الكون، وأسبغ عليكم النعم، ونوَّه بكم في الملأ الأعلى فقال: (وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ)[الْبَقَرَةِ: 30].\n \nأيها الناسُ: الاستخلاف في الأرض مسؤولية تستوجب الأمانة، وقد قلَّدَكم اللهُ الأمانةَ التي أشفقت من حملها السماوات والأرض والجبال، قال تعالى: (إِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْإِنْسَانُ إِنَّهُ كَانَ ظَلُومًا جَهُولًا)[الْأَحْزَابِ: 72]، والأمانة تستلزم النزاهة والصدق والإخلاص، والوفاء بالعهود والعقود والحقوق والالتزامات، والتعفف عن المحرمات، وهي من مكارم الأخلاق، وقد قال النبي -صلى الله عليه وسلم-: \"إنما بُعِثتُ لأتممَ مكارمَ الأخلاقِ\"، وفي المقابل فإن الخيانة لؤم وآية من آيات النفاق، فإذا ضُيعت الأمانة، وظهرت الخيانة، طاشت الموازينُ، وصار المعروفُ منكَرًا، والمنكَرُ معروفًا، وهُتكت الحُرُمُ، وتأخَّرَتِ الأممُ والمجتمعاتُ، وانتشر الغلولُ والاختلاسُ للمال، وانهارت القيمُ والحضاراتُ، قال تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ)[الْأَنْفَالِ: 27].\n \nعبادَ اللهِ: الاستخلاف في الأرض مسئولية تستوجِب العملَ والإصلاحَ بجدٍّ وعزمٍ واجتهادٍ، وتستلزِم الأخذَ على يد السفهاء ومحاربة الفساد، قال تعالى: (فَلَوْلَا كَانَ مِنَ الْقُرُونِ مِنْ قَبْلِكُمْ أُولُو بَقِيَّةٍ يَنْهَوْنَ عَنِ الْفَسَادِ فِي الْأَرْضِ إِلَّا قَلِيلًا مِمَّنْ أَنْجَيْنَا مِنْهُمْ وَاتَّبَعَ الَّذِينَ ظَلَمُوا مَا أُتْرِفُوا فِيهِ وَكَانُوا مُجْرِمِينَ * وَمَا كَانَ رَبُّكَ لِيُهْلِكَ الْقُرَى بِظُلْمٍ وَأَهْلُهَا مُصْلِحُونَ)[هُودٍ: 116-117]؛ فالإفساد في الأرض يُهدِّد العباد، ويعمُّ الحاضرَ والبادَ، ويُهلِك الحرثَ والنسلَ؛ (وَاللَّهُ لَا يُحِبُّ الْفَسَادَ)[الْبَقَرَةِ: 205].\n \nالإفساد في الأرض شؤم مُؤذِن بالانهيار والخراب، قال تعالى: (ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ)[الرُّومِ: 41]، ومن مظاهر ذلك الإفساد الغش والغبن والاحتيال، والرشوة والاختلاس والاستغلال، والإسراف والخداع وغسيل الأموال، كل ذلك يعرقل النمو والتطور، ويخل بتوفير الحاجيات، والله -تعالى- يقول: (وَلَا تَبْغِ الْفَسَادَ فِي الْأَرْضِ إِنَّ اللَّهَ لَا يُحِبُّ الْمُفْسِدِينَ)[الْقَصَصِ: 77].\n \nعبادَ اللهِ: الاستخلاف في الأرض امتحان يستوجب محاسبةَ النفس، ومراقَبةَ الله -تعالى-، فلن تزول قدَمَا عبدٍ يومَ القيامة حتى يُسأل عن خمس: \"عن عمره فيما أفناه، وعن شبابه فيما أبلاه، وعن ماله من أين اكتسَبَه وفيمَ أنفَقَه، وعن علمه ماذا عمل فيه\".\n \nمعاشرَ المسلمينِ: الاستخلاف في الأرض نعمة تستوجب الشكر، ومِنْ شُكْر اللهِ -تعالى- على ذلك الاقتصادُ وعدمُ الإسراف، والمحافَظةُ على النِّعم، وعدم إتلافها، فكفرُ النعمِ مُؤذِنٌ بزوالها، والإسراف إفساد في الأرض مؤذن بخرابها، والله -تعالى- يقول: (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ)[إِبْرَاهِيمَ: 7].\n \nأيها الناسُ: إن الإسلام يحمي المالَ ويصونه، كمقصدٍ من مقاصد التشريع الخمسة؛ التي هي النَّفْس، والعِرْض، والعقل، والدِّين، والمال، فشرَع من أجله الأحكامَ، وأَذِنَ في الدفاع عنه، والشهادة دونه.\n \nعبادَ اللهِ: لقد أكَّد الإسلامُ على حرمة المال العام، وجعل السطو والاختلاس والاعتداء عليه وانتهاك حرمته غلولا؛ (وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[آلِ عِمْرَانَ: 161]، فالغلول اختلاس ما ليس للمرء به من حق، وكل من خان في شيء فقد غل، عن عبادة بن الصامت -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إياك والغلول؛ فإنه عار وخزي وشنار على أهله يوم القيامة\"(رواه أحمد)، وكل نهبة واختلاس ورشوة ومكسب خبيث، فهو سحتٌ، وكل لحم نبَت من سحت فالنار أَولى به، فعن كعب بن عجرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"يا كعبُ، إنه لا يدخل الجنةَ لحمٌ ودمٌ نبَتَا على سحت، النار أَولى به، يا كعبُ، الناسُ غاديانِ، فغادٍ في فِكاك نفسه فمُعتِقُها، وغادٍ مُوبِقُها\"(رواه ابن حبان).\n \nولقد قرَن الإسلامُ حرمةَ المال العامّ بحرمة الدماء، فعن أبي بكرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- خطَب يوم النحر في حجة الوداع فقال: \"إِنَّ الزَّمَانَ قَدِ اسْتَدَارَ كَهَيْئَتِهِ يَوْمَ خَلَقَ اللهُ السَّمَاوَاتِ ‌وَالْأَرْضَ، ‌السَّنَةُ ‌اثْنَا ‌عَشَرَ ‌شَهْرًا، مِنْهَا أَرْبَعَةٌ حُرُمٌ، ثَلَاثَةٌ مُتَوَالِيَاتٌ؛ ذُو الْقَعْدَةِ، وَذُو الْحِجَّةِ، وَالْمُحَرَّمُ، وَرَجَبٌ شَهْرُ مُضَرَ، الَّذِي بَيْنَ جُمَادَى وَشَعْبَانَ. ثُمَّ قَالَ: أَيُّ شَهْرٍ هَذَا؟ قُلْنَا: اللهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: فَسَكَتَ حَتَّى ظَنَنَّا أَنَّهُ سَيُسَمِّيهِ بِغَيْرِ اسْمِهِ، قَالَ: أَلَيْسَ ذَا الْحِجَّةِ؟ قُلْنَا: بَلَى، قَالَ: فَأَيُّ بَلَدٍ هَذَا؟ قُلْنَا: اللهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: فَسَكَتَ حَتَّى ظَنَنَّا أَنَّهُ سَيُسَمِّيهِ بِغَيْرِ اسْمِهِ، قَالَ: أَلَيْسَ الْبَلْدَةَ؟ قُلْنَا: بَلَى، قَالَ: فَأَيُّ يَوْمٍ هَذَا؟ قُلْنَا: اللهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: فَسَكَتَ حَتَّى ظَنَنَّا أَنَّهُ سَيُسَمِّيهِ بِغَيْرِ اسْمِهِ، قَالَ: أَلَيْسَ يَوْمَ النَّحْرِ؟ قُلْنَا: بَلَى يَا رَسُولَ اللهِ، قَالَ: فَإِنَّ دِمَاءَكُمْ وَأَمْوَالَكُمْ وَأَعْرَاضَكُمْ وَأَبْشَارَكُمْ عَلَيْكُمْ حَرَامٌ، كَحُرْمَةِ يَوْمِكُمْ هَذَا، فِي بَلَدِكُمْ هَذَا، فِي شَهْرِكُمْ هَذَا، وَسَتَلْقَوْنَ رَبَّكُمْ فَيَسْأَلُكُمْ عَنْ أَعْمَالِكُمْ، فَلَا تَرْجِعُنَّ بَعْدِي كُفَّارًا (أَوْ ضُلَّالًا) يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ، أَلَا لِيُبَلِّغِ الشَّاهِدُ الْغَائِبَ، فَلَعَلَّ بَعْضَ مَنْ يُبَلَّغُهُ يَكُونُ أَوْعَى لَهُ مِنْ بَعْضِ مَنْ سَمِعَهُ. ثُمَّ قَالَ: أَلَا هَلْ بَلَّغْتُ؟ قَالُوا: نَعَمْ، قَالَ: اللَّهُمَّ اشْهَدْ\"(رواه البخاري).\n \nعبادَ اللهِ: تبعاتُ الحرامِ مفلسةٌ، وحسراته مؤلمةٌ، فعن خولة الأنصارية -رضي الله عنها- قال: سمعت النبي -صلى الله عليه وسلم- يقول: \"إن رجالًا يتخوضون في مال الله بغير حق، فلهم النار يوم القيامة\"(رواه البخاري).\n \nفويل للمعتدين والمنتهكين؛ (أَلَا يَظُنُّ أُولَئِكَ أَنَّهُمْ مَبْعُوثُونَ * لِيَوْمٍ عَظِيمٍ * يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ)[الْمُطَفِّفِينَ: 4-6].\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذكر الحكيم، أقول ما تسمعون، وأستغفر الله فاستغفروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي أحلَّ الحلال، وحرَّم الغشَّ والاحتيالَ، وأَذِنَ في كسب المال، فتعلَّقَت به النفوسُ والآمالُ، وأمَر بالقسط والاعتدال، وكتَب الأرزاق والآجال، ونسَخ الأعمال، ورتَّب عليها الحسابَ في المآل، أشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له ولا مثالَ، وأشهد أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وصحبه إلى يوم المآل.\n \nأيها الناسُ: إنَّ اللهَ حرَّم اكتسابَ المال بالوسائل غير المشروعة، قال تعالى: (وَلَا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ)[الْبَقَرَةِ: 188]، وأوجب الضمان على من أتلفه، وشرع الحدود في انتهاك حرمته، ومنع من إنفاقه في غير وجهه، وحرم تبذيره فقال: (وَلَا تُبَذِّرْ تَبْذِيرًا * إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا)[الْإِسْرَاءِ: 26-27]؛ فاحرصوا -عباد الله- على الكسب الطيب الحلال، ولا تيمموا الخبيث، فعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إِنَّ اللَّهَ ‌طَيِّبٌ ‌لَا ‌يَقْبَلُ ‌إِلَّا ‌طَيِّبًا، أَمَرَ الْمُؤْمِنِينَ بِمَا أَمَرَ بِهِ الْمُرْسَلِينَ، فَقَالَ: (يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا)[المؤمنون: 51]، ثَمّ قَالَ: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ) [البقرة: 172]\"، ثُمَّ ذَكَرَ الرَّجُلَ يُطِيلُ السَّفَرَ، أَشْعَثَ أَغْبَرَ، يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ، يَقُولُ: يَا رَبِّ، يَا رَبِّ، وَمَطْعَمُهُ حَرَامٌ، وَمَشْرَبُهُ حَرَامٌ، وَمَلْبَسُهُ حَرَامٌ، وَغُذِّيَ بِالْحَرَامِ، فَأَنَّى يُسْتَجَابُ لِذَلِكَ؟\"(رواه مسلم).\n \nوبعدُ عبادَ اللهِ: فإن هذا المال خضرة حلوة، من أصابه بحقه بورك له فيه، ورب متخوض فيما شاءت به نفسه من مال الله ليس له يوم القيامة إلا النار.\n \nاللهم اكْفِنا بحلالكَ عن حرامكَ، وأَغنِنا بفضلكَ عمَّن سواكَ، اللهم ارزقنا علمًا نافعًا، ورزقًا طيبًا واسعًا، وشفاءً من كل سقم، اللهم آتِنا في الدنيا حسنةً، وفي الآخرة حسنةً، وقنا عذابَ النار، اللهم يا مقلبَ القلوب ثبِّت قلوبَنا على دينك، اللهم يا مصرفَ القلوبِ صرِّف قلوبنا على طاعتك.\n \nوصلُّوا وسلِّموا -رحمكم الله- على مَنْ أمرَكم اللهُ بالصلاة والسلام عليه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهم أعِزَّ الإسلامَ والمسلمينَ، اللهم انصُرْ دينَكَ وكتابَكَ وسُنَّةَ نبيِّكَ محمد -صلى الله عليه وسلم-، اللهم آتِنا في الدنيا حسنةً، وفي الآخرة حسنةً، وَقِنَا عذابَ النار، اللهم وفِّق وليَّ أمرنا خادمَ الحرمينِ الشريفينِ بتوفيقِكَ، وأيِّده بتأييدِكَ، اللهم وفِّقه ووليَّ عهدِه لما تحبُّ وترضى، يا سميعَ الدعاءِ، اللهم اجعل هذا البلد آمنًا مطمئنًّا، وسائرَ بلاد المسلمين، برحمتِكَ يا أرحمَ الراحمينَ، اللهم احفظ حدودَنا، وانصر جنودَنا المرابطينَ، يا قويُّ يا عزيزُ، اللهم آتِ نفوسَنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها. عباد الله: اذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم؛ (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التحذير من الدنيا وفتنتها 2/استخلاف الله للإنسان: فضيلته ومقتضياته 3/عواقب الفساد الوخيمة على الفرد والمجتمع 4/وجوب شكر النعم والحذر من كفرانها 5/حرمة المال العام ووجوب المحافظة عليه 6/تبعات التخوض في المال العام بغير حق 7/الوسائل غير المشروعة لاكتساب المال</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن الإسلام يحمي المالَ ويصونه، كمقصدٍ من مقاصد التشريع الخمسة؛ التي هي النَّفْس، والعِرْض، والعقل، والدِّين، والمال، فشرَع من أجله الأحكامَ، وأَذِنَ في الدفاع عنه، والشهادة دونه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372123\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى: &nbsp;</p>\n<p>&nbsp;</p>\n<p>الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مُضِلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ محمدًا عبدُه ورسولُه، بلغ الرسالة وأدى الأمانة ونصح الأمة، وجاهد في الله حق الجهاد حتى أتاه اليقين، صلى الله عليه وعلى آله وأصحابه، من اهتدى بهديه واستن بسنته إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فإن خير الحديث كلام الله، وخير الهدي هدي محمد بن عبد الله، وشر الأمور محدثاتها، وكلَّ بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: أوصيكم بتقوى الله -عز وجل-؛ فهي وصية الله للأوِّلين والآخِرين؛ (<span style=\"color:#ff0000;\">وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</span>)[النِّسَاءِ: 131].</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: إن الدنيا حلوة خضرة، وإن الله مستخلفكم فيها فينظر كيف تعملون، فاتقوا فتنةَ الدنيا؛ فإنها متاع الغرور، نعيمها يؤول إلى الزوال، ومتاعها يصير إلى الاضمحلال، وكل مَنْ فيها سيفنى، ويبقى وجه ربك ذو الجلال؛ (<span style=\"color:#ff0000;\">كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</span>)[آلِ عِمْرَانَ: 185].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إن الله -تعالى- قد استخلَفَكم في الأرض واستعمركم فيها، وسخَّر لكم الكون، وأسبغ عليكم النعم، ونوَّه بكم في الملأ الأعلى فقال: (<span style=\"color:#ff0000;\">وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ</span>)[الْبَقَرَةِ: 30].</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: الاستخلاف في الأرض مسؤولية تستوجب الأمانة، وقد قلَّدَكم اللهُ الأمانةَ التي أشفقت من حملها السماوات والأرض والجبال، قال تعالى: (<span style=\"color:#ff0000;\">إِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْإِنْسَانُ إِنَّهُ كَانَ ظَلُومًا جَهُولًا</span>)[الْأَحْزَابِ: 72]، والأمانة تستلزم النزاهة والصدق والإخلاص، والوفاء بالعهود والعقود والحقوق والالتزامات، والتعفف عن المحرمات، وهي من مكارم الأخلاق، وقد قال النبي -صلى الله عليه وسلم-: \"إنما بُعِثتُ لأتممَ مكارمَ الأخلاقِ\"، وفي المقابل فإن الخيانة لؤم وآية من آيات النفاق، فإذا ضُيعت الأمانة، وظهرت الخيانة، طاشت الموازينُ، وصار المعروفُ منكَرًا، والمنكَرُ معروفًا، وهُتكت الحُرُمُ، وتأخَّرَتِ الأممُ والمجتمعاتُ، وانتشر الغلولُ والاختلاسُ للمال، وانهارت القيمُ والحضاراتُ، قال تعالى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ</span>)[الْأَنْفَالِ: 27].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: الاستخلاف في الأرض مسئولية تستوجِب العملَ والإصلاحَ بجدٍّ وعزمٍ واجتهادٍ، وتستلزِم الأخذَ على يد السفهاء ومحاربة الفساد، قال تعالى: (<span style=\"color:#ff0000;\">فَلَوْلَا كَانَ مِنَ الْقُرُونِ مِنْ قَبْلِكُمْ أُولُو بَقِيَّةٍ يَنْهَوْنَ عَنِ الْفَسَادِ فِي الْأَرْضِ إِلَّا قَلِيلًا مِمَّنْ أَنْجَيْنَا مِنْهُمْ وَاتَّبَعَ الَّذِينَ ظَلَمُوا مَا أُتْرِفُوا فِيهِ وَكَانُوا مُجْرِمِينَ * وَمَا كَانَ رَبُّكَ لِيُهْلِكَ الْقُرَى بِظُلْمٍ وَأَهْلُهَا مُصْلِحُونَ</span>)[هُودٍ: 116-117]؛ فالإفساد في الأرض يُهدِّد العباد، ويعمُّ الحاضرَ والبادَ، ويُهلِك الحرثَ والنسلَ؛ (<span style=\"color:#ff0000;\">وَاللَّهُ لَا يُحِبُّ الْفَسَادَ</span>)[الْبَقَرَةِ: 205].</p>\n<p>&nbsp;</p>\n<p>الإفساد في الأرض شؤم مُؤذِن بالانهيار والخراب، قال تعالى: (<span style=\"color:#ff0000;\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ</span>)[الرُّومِ: 41]، ومن مظاهر ذلك الإفساد الغش والغبن والاحتيال، والرشوة والاختلاس والاستغلال، والإسراف والخداع وغسيل الأموال، كل ذلك يعرقل النمو والتطور، ويخل بتوفير الحاجيات، والله -تعالى- يقول: (<span style=\"color:#ff0000;\">وَلَا تَبْغِ الْفَسَادَ فِي الْأَرْضِ إِنَّ اللَّهَ لَا يُحِبُّ الْمُفْسِدِينَ</span>)[الْقَصَصِ: 77].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: الاستخلاف في الأرض امتحان يستوجب محاسبةَ النفس، ومراقَبةَ الله -تعالى-، فلن تزول قدَمَا عبدٍ يومَ القيامة حتى يُسأل عن خمس: \"<span style=\"color:#0000ff;\">عن عمره فيما أفناه، وعن شبابه فيما أبلاه، وعن ماله من أين اكتسَبَه وفيمَ أنفَقَه، وعن علمه ماذا عمل فيه</span>\".</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينِ: الاستخلاف في الأرض نعمة تستوجب الشكر، ومِنْ شُكْر اللهِ -تعالى- على ذلك الاقتصادُ وعدمُ الإسراف، والمحافَظةُ على النِّعم، وعدم إتلافها، فكفرُ النعمِ مُؤذِنٌ بزوالها، والإسراف إفساد في الأرض مؤذن بخرابها، والله -تعالى- يقول: (<span style=\"color:#ff0000;\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ</span>)[إِبْرَاهِيمَ: 7].</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: إن الإسلام يحمي المالَ ويصونه، كمقصدٍ من مقاصد التشريع الخمسة؛ التي هي النَّفْس، والعِرْض، والعقل، والدِّين، والمال، فشرَع من أجله الأحكامَ، وأَذِنَ في الدفاع عنه، والشهادة دونه.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: لقد أكَّد الإسلامُ على حرمة المال العام، وجعل السطو والاختلاس والاعتداء عليه وانتهاك حرمته غلولا؛ (<span style=\"color:#ff0000;\">وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[آلِ عِمْرَانَ: 161]، فالغلول اختلاس ما ليس للمرء به من حق، وكل من خان في شيء فقد غل، عن عبادة بن الصامت -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إياك والغلول؛ فإنه عار وخزي وشنار على أهله يوم القيامة</span>\"(رواه أحمد)، وكل نهبة واختلاس ورشوة ومكسب خبيث، فهو سحتٌ، وكل لحم نبَت من سحت فالنار أَولى به، فعن كعب بن عجرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يا كعبُ، إنه لا يدخل الجنةَ لحمٌ ودمٌ نبَتَا على سحت، النار أَولى به، يا كعبُ، الناسُ غاديانِ، فغادٍ في فِكاك نفسه فمُعتِقُها، وغادٍ مُوبِقُها</span>\"(رواه ابن حبان).</p>\n<p>&nbsp;</p>\n<p>ولقد قرَن الإسلامُ حرمةَ المال العامّ بحرمة الدماء، فعن أبي بكرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- خطَب يوم النحر في حجة الوداع فقال: \"<span style=\"color:#0000ff;\">إِنَّ الزَّمَانَ قَدِ اسْتَدَارَ كَهَيْئَتِهِ يَوْمَ خَلَقَ اللهُ السَّمَاوَاتِ ‌وَالْأَرْضَ، ‌السَّنَةُ ‌اثْنَا ‌عَشَرَ ‌شَهْرًا، مِنْهَا أَرْبَعَةٌ حُرُمٌ، ثَلَاثَةٌ مُتَوَالِيَاتٌ؛ ذُو الْقَعْدَةِ، وَذُو الْحِجَّةِ، وَالْمُحَرَّمُ، وَرَجَبٌ شَهْرُ مُضَرَ، الَّذِي بَيْنَ جُمَادَى وَشَعْبَانَ. ثُمَّ قَالَ: أَيُّ شَهْرٍ هَذَا؟ قُلْنَا: اللهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: فَسَكَتَ حَتَّى ظَنَنَّا أَنَّهُ سَيُسَمِّيهِ بِغَيْرِ اسْمِهِ، قَالَ: أَلَيْسَ ذَا الْحِجَّةِ؟ قُلْنَا: بَلَى، قَالَ: فَأَيُّ بَلَدٍ هَذَا؟ قُلْنَا: اللهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: فَسَكَتَ حَتَّى ظَنَنَّا أَنَّهُ سَيُسَمِّيهِ بِغَيْرِ اسْمِهِ، قَالَ: أَلَيْسَ الْبَلْدَةَ؟ قُلْنَا: بَلَى، قَالَ: فَأَيُّ يَوْمٍ هَذَا؟ قُلْنَا: اللهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: فَسَكَتَ حَتَّى ظَنَنَّا أَنَّهُ سَيُسَمِّيهِ بِغَيْرِ اسْمِهِ، قَالَ: أَلَيْسَ يَوْمَ النَّحْرِ؟ قُلْنَا: بَلَى يَا رَسُولَ اللهِ، قَالَ: فَإِنَّ دِمَاءَكُمْ وَأَمْوَالَكُمْ وَأَعْرَاضَكُمْ وَأَبْشَارَكُمْ عَلَيْكُمْ حَرَامٌ، كَحُرْمَةِ يَوْمِكُمْ هَذَا، فِي بَلَدِكُمْ هَذَا، فِي شَهْرِكُمْ هَذَا، وَسَتَلْقَوْنَ رَبَّكُمْ فَيَسْأَلُكُمْ عَنْ أَعْمَالِكُمْ، فَلَا تَرْجِعُنَّ بَعْدِي كُفَّارًا (أَوْ ضُلَّالًا) يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ، أَلَا لِيُبَلِّغِ الشَّاهِدُ الْغَائِبَ، فَلَعَلَّ بَعْضَ مَنْ يُبَلَّغُهُ يَكُونُ أَوْعَى لَهُ مِنْ بَعْضِ مَنْ سَمِعَهُ. ثُمَّ قَالَ: أَلَا هَلْ بَلَّغْتُ؟ قَالُوا: نَعَمْ، قَالَ: اللَّهُمَّ اشْهَدْ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: تبعاتُ الحرامِ مفلسةٌ، وحسراته مؤلمةٌ، فعن خولة الأنصارية -رضي الله عنها- قال: سمعت النبي -صلى الله عليه وسلم- يقول: \"<span style=\"color:#0000ff;\">إن رجالًا يتخوضون في مال الله بغير حق، فلهم النار يوم القيامة</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>فويل للمعتدين والمنتهكين؛ (<span style=\"color:#ff0000;\">أَلَا يَظُنُّ أُولَئِكَ أَنَّهُمْ مَبْعُوثُونَ * لِيَوْمٍ عَظِيمٍ * يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ</span>)[الْمُطَفِّفِينَ: 4-6].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذكر الحكيم، أقول ما تسمعون، وأستغفر الله فاستغفروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أحلَّ الحلال، وحرَّم الغشَّ والاحتيالَ، وأَذِنَ في كسب المال، فتعلَّقَت به النفوسُ والآمالُ، وأمَر بالقسط والاعتدال، وكتَب الأرزاق والآجال، ونسَخ الأعمال، ورتَّب عليها الحسابَ في المآل، أشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له ولا مثالَ، وأشهد أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وصحبه إلى يوم المآل.</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: إنَّ اللهَ حرَّم اكتسابَ المال بالوسائل غير المشروعة، قال تعالى: (<span style=\"color:#ff0000;\">وَلَا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ</span>)[الْبَقَرَةِ: 188]، وأوجب الضمان على من أتلفه، وشرع الحدود في انتهاك حرمته، ومنع من إنفاقه في غير وجهه، وحرم تبذيره فقال: (<span style=\"color:#ff0000;\">وَلَا تُبَذِّرْ تَبْذِيرًا * إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا</span>)[الْإِسْرَاءِ: 26-27]؛ فاحرصوا -عباد الله- على الكسب الطيب الحلال، ولا تيمموا الخبيث، فعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ ‌طَيِّبٌ ‌لَا ‌يَقْبَلُ ‌إِلَّا ‌طَيِّبًا، أَمَرَ الْمُؤْمِنِينَ بِمَا أَمَرَ بِهِ الْمُرْسَلِينَ، فَقَالَ</span>: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا</span>)[المؤمنون: 51]، ثَمّ قَالَ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ</span>) [البقرة: 172]\"، ثُمَّ ذَكَرَ الرَّجُلَ يُطِيلُ السَّفَرَ، أَشْعَثَ أَغْبَرَ، يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ، يَقُولُ: يَا رَبِّ، يَا رَبِّ، وَمَطْعَمُهُ حَرَامٌ، وَمَشْرَبُهُ حَرَامٌ، وَمَلْبَسُهُ حَرَامٌ، وَغُذِّيَ بِالْحَرَامِ، فَأَنَّى يُسْتَجَابُ لِذَلِكَ؟\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وبعدُ عبادَ اللهِ: فإن هذا المال خضرة حلوة، من أصابه بحقه بورك له فيه، ورب متخوض فيما شاءت به نفسه من مال الله ليس له يوم القيامة إلا النار.</p>\n<p>&nbsp;</p>\n<p>اللهم اكْفِنا بحلالكَ عن حرامكَ، وأَغنِنا بفضلكَ عمَّن سواكَ، اللهم ارزقنا علمًا نافعًا، ورزقًا طيبًا واسعًا، وشفاءً من كل سقم، اللهم آتِنا في الدنيا حسنةً، وفي الآخرة حسنةً، وقنا عذابَ النار، اللهم يا مقلبَ القلوب ثبِّت قلوبَنا على دينك، اللهم يا مصرفَ القلوبِ صرِّف قلوبنا على طاعتك.</p>\n<p>&nbsp;</p>\n<p>وصلُّوا وسلِّموا -رحمكم الله- على مَنْ أمرَكم اللهُ بالصلاة والسلام عليه فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أعِزَّ الإسلامَ والمسلمينَ، اللهم انصُرْ دينَكَ وكتابَكَ وسُنَّةَ نبيِّكَ محمد -صلى الله عليه وسلم-، اللهم آتِنا في الدنيا حسنةً، وفي الآخرة حسنةً، وَقِنَا عذابَ النار، اللهم وفِّق وليَّ أمرنا خادمَ الحرمينِ الشريفينِ بتوفيقِكَ، وأيِّده بتأييدِكَ، اللهم وفِّقه ووليَّ عهدِه لما تحبُّ وترضى، يا سميعَ الدعاءِ، اللهم اجعل هذا البلد آمنًا مطمئنًّا، وسائرَ بلاد المسلمين، برحمتِكَ يا أرحمَ الراحمينَ، اللهم احفظ حدودَنا، وانصر جنودَنا المرابطينَ، يا قويُّ يا عزيزُ، اللهم آتِ نفوسَنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها. عباد الله: اذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم؛ (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الفساد_المالي_والإداري_شر_على_الأفراد_والمجتمعات.doc",
      "path": "/database/files/الفساد_المالي_والإداري_شر_على_الأفراد_والمجتمعات.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%81%D8%B3%D8%A7%D8%AF-%D8%A7%D9%84%D9%85%D8%A7%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%A5%D8%AF%D8%A7%D8%B1%D9%8A-%D8%B4%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A3%D9%81%D8%B1%D8%A7%D8%AF-%D9%88%D8%A7%D9%84%D9%85%D8%AC%D8%AA%D9%85%D8%B9%D8%A7%D8%AA/download-file/372873"
    },
    {
      "name": "الفساد_المالي_والإداري_شر_على_الأفراد_والمجتمعات.pdf",
      "path": "/database/files/الفساد_المالي_والإداري_شر_على_الأفراد_والمجتمعات.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%81%D8%B3%D8%A7%D8%AF-%D8%A7%D9%84%D9%85%D8%A7%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%A5%D8%AF%D8%A7%D8%B1%D9%8A-%D8%B4%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A3%D9%81%D8%B1%D8%A7%D8%AF-%D9%88%D8%A7%D9%84%D9%85%D8%AC%D8%AA%D9%85%D8%B9%D8%A7%D8%AA/download-file/372874"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الفساد-المالي-والإداري-شر-على-الأفراد-والمجتمعات"
}
