{
  "id": 3071,
  "title": "الحقيقة التي نغفل عنها كثيراً",
  "slug": "الحقيقة-التي-نغفل-عنها-كثيراً",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/الترغيب في الإكثار من ذكر الموت 2/ غفلة الناس عن الآخرة 3/واعظ الموت يقرع القلوب 4/الإعداد للقبور\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    تأكدوا بأن الدنيا لن تحزن علي, ولن تتوقف حركة العالم, والاقتصاد سيستمر, ووظيفتي سيأتي غيري ليقوم بها, وأموالي ستذهب حلالاً للورثة, بينما أنا الذي سأحاسب عليها! القليل والكثير, النقير والقطمير, وإن أول ما...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-، (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]؛ قال السعدي: \"هذه الآية بيان لما يستحقه الله -تعالى- من التقوى، وهي أمر من الله لعباده المؤمنين أن يتقوه حق تقواه، وأن يستمروا على ذلك ويثبتوا عليه ويستقيموا إلى الممات؛ فإن من عاش على شيء مات عليه، فمن كان في حال صحته ونشاطه وإمكانه مداوما لتقوى ربه وطاعته، منيبا إليه على الدوام، ثبته الله عند موته ورزقه حسن الخاتمة\".\n \nأحبتي: الحقيقة الثابتة التي أجمع عليها البشر والموقف الرهيب الذي يواجه كل حيِّ؛ المؤمن والكافر, البر والفاجر, يذكره الله -تعالى- في كتابه, ويؤكد على ضرورة التنبه لما بعده من الحساب والجزاء فيقول -سبحانه-: (كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[آلعمران:185], نعم؛ كل نفوس الخلائق ستذوق الموت، وهو كأس لا بد من شربه وإن طال بالعبد المدى، وعمّر سنين, لكننا نسهو ونلهو عن ذكره وتذكره, مع أن رَسُولَنا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أمرنا بالإكثار من ذكره، فَقَالَ: \"أَكْثِرُوا ذِكْرَ هَاذِمِ اللَّذَّاتِ\"؛ يَعْنِي الْمَوْتَ قاطعها (رواه ابن ماجه عَنْ أَبِي هُرَيْرَةَ, وقال الألباني حديث حسن صحيح).\nقال الغزالي -رحمه الله- معناه: \"نغصوا بذكره اللذات حتى ينقطع ركونكم إليها؛ فتقبلوا على الله -تعالى-\", وفي رواية: \"أَكْثِرُوا ذِكْرَ هَادِمِ اللَّذَّاتِ\"(رواه بن ماجة عَنْ أَبِي هُرَيْرَةَ وقال الألباني حسن صحيح).\n \nورواه ابن حبان والطبراني في الأوسط والبيهقي وحسنه الألباني: \"فَإِنَّهُ مَا ذَكَرُهُ أَحَدٌ فِي ضِيقٍ إِلَّا وَسَّعَهُ اللهُ، وَلَا ذَكَرُهُ فِي سَعَةٍ إِلَّا ضَيَّقَهَا عَلَيْهِ\".\nقال السندي: \"هاذم اللَّذَّات بِالذَّالِ الْمُعْجَمَة بِمَعْنى قاطعها, أَو بِالْمُهْمَلَةِ من هدم الْبناء وَالْمرَاد الْمَوْت وَهُوَ هَادِم اللَّذَّات إما لِأَن ذكره يزهد فِيهَا, أَو لِأَنَّهُ إِذا جَاءَ مَا يبْقى من لذائذ الدُّنْيَا شَيْئا وَالله -تعالى- أعلم\".\n \nأيها الإخوة: كم من الناس لا يعير للرحلة الكبرى اهتمامه, بل كم منهم من نسيها وكأنها لن تأتيه, مع إنه ما تذكر أحد تلك الساعة الرهيبة وخاف من عاقبتها إلا نجا, عندما تذكرها فعمل لها, وما لَهَا عنها أحدٌ إلا تحسر وندم حين قرب أجله، ودنا فراقه، (كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ ثُمَّ إِلَيْنَا تُرْجَعُونَ)[العنكبوت:57].\n \nإذاً لا بد من الموت لأنه إظهارٌ لقدرة الله، وبرهانٌ على البعث، ودليلٌ على الوقوفِ أمام رب العالمين, لابد من الموت ليتعظَ الناس، وتستقرَ أحوالهم، فهو أقوى عظةً, وأفظعُ خطباً, وأشنعُ أمراً, وأمر كأساً.\n \nفأعدوا للأمر الشديد عدته، وتأهبوا للرحيل، واعملوا؛ فإن اليوم عمل ولا حساب، وغداً حساب ولا عمل.\n \nتزود من التقوى فإنَّك لا تدري *** إذا جنَّ ليلٌ هل تعيشُ إلى الفجرِ\nفكم من صحيحٍ ماتَ من غيرِ علةٍ *** وكم من عليلٍ عاشَ حيناً من الدهرِ\nوكم من صبيٍ يرتجى طولُ عمره *** وقد نسجتْ أكفانُه وهو لا يدري\nوكم من عروسٍ زينوها لزوجها *** وقد قُبضت روحها ليلةَ القدرِ\nوكم من ساكنٍ عند الصباحِ بقصرِهِ *** وعند المسا قد كان من ساكنِ القبرِ\nفكن مخلصاً واعمل الخيرَ دائماً *** لعلك تحظى بالمثوبةِ والأجرِ\nوداوم على تقوى الإله فإنها *** أمانٌ من الأهوالِ في موقفِ الحشرِ\n \nفما ظنك -رحمنا الله وإياك- بنازل ينزل بك، فيذهب رونقك وبهاك، ويغير منظرك ورؤياك، ويمحو صورتك وجمالك، ويمنع من اجتماعك واتصالِك، ويردك بعد النعمةِ والنضرة والسطوة والقدرة والنخوة والعزة، إلى حالةٍ يبادرُ فيها أحبُ الناسِ إليك، وأرحمهم بك، وأعطفهم عليك، فيقذفُك في حفرةٍ من الأرض، قريبةٍ أنحاؤها، مظلمةٍ أرجاؤها.\n \nقال زين العابدين علي بن الحسين بن علي بن أبي طالب:\nوَأَنْزَلوني إلى قَبري على مَهَلٍ *** وَقَدَّمُوا واحِداً مِنهم يُلَحِّدُني\nوَكَشَّفَ الثّوْبَ عَن وَجْهي لِيَنْظُرَني *** وَأَسْبَلَ الدَّمْعَ مِنْ عَيْنيهِ أَغْرَقَني\nفَقامَ مُحتَرِماً بِالعَزْمِ مُشْتَمِلاً *** وَصَفَّفَ اللَّبْنَ مِنْ فَوْقِي وفارَقَني\nوقَالَ هُلُّوا عليه التُّرْبَ واغْتَنِموا *** حُسْنَ الثَّوابِ مِنَ الرَّحمنِ ذِي المِنَنِ\nوأودعوني ولجوا في سؤالهموا *** مالي سواك إلهي من يخلصني\nفي ظُلْمَةِ القبرِ لا أُمٌّ هناك ولا *** أَبٌ شَفيقٌ ولا أَخٌ يُؤَنِّسُني\n \nعَنْ الْبَرَاءِ قَالَ كُنَّا مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي جِنَازَةٍ فَجَلَسَ عَلَى شَفِيرِ الْقَبْرِ فَبَكَى حَتَّى بَلَّ الثَّرَى، ثُمَّ قَالَ: \"يَا إِخْوَانِي! لِمِثْلِ هَذَا فَأَعِدُّوا\"(رواه ابن ماجة وحسنه الألباني).\n \nأقول قولي هذا واستغفر الله العظيم من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وعظيم امتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيمًا لشأنه، وأشهد أنَّ نبينا محمدًا عبده ورسوله الداعي إلى رضوانه، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه وأتباعه بإحسان إلى يوم الدين.\n \nأيها الأحبة: وصف أحد الكتاب حاله بعد موته وصفاً يجعل القارئ يراجع نفسه, ويتأمل هذه الحياة وأنها دار ممر, فقال مع تصرف مني في بعض الوصف لما يناسب مقام الخطبة: \"عند موتي لن أقلق ولن أهتم بجسدي البالي، فإخواني من المسلمين سيقومون باللازم سيجردونني من ملابسي, يغسلونني, يكفنونني, يخرجونني من بيتي, يذهبون بي لمسكني الجديد القبر, وسيأتي الكثيرون لتشييع جنازتي, بل سيلغي الكثير منهم أعماله ومواعيده لأجل دفني, وقد يكون الكثير منهم لم يفكر في نصيحتي يوما من الأيام, أشيائي سيتم التخلص منها, مفاتيحي, كتبي, حقيبتي, أحذيتي, ملابسي وهكذا, وإن كان أهلي موفقين فسوف يتصدقون بها لتنفعني, تأكدوا بأن الدنيا لن تحزن علي, ولن تتوقف حركة العالم, والاقتصاد سيستمر, ووظيفتي سيأتي غيري ليقوم بها, وأموالي ستذهب حلالاً للورثة, بينما أنا الذي سأحاسب عليها! القليل والكثير, النقير والقطمير, وإن أول ما يسقط مني عند موتي هو اسمي! لذلك عندما أموت سيقولون عني: أين الجثة؟ ولن ينادوني باسمي!, وعندما يريدون الصلاة علي سيقولون: \"الصلاة على جنازة رجل\", فلن ينادوني باسمي!, وعندما يشرعون بدفني سيقولون: \"قربوا الميت, أنزلوا الميت, صفوا اللبن جيداً على الميت, سدوا الفتحات جيداً على الميت\", ولن يذكروا اسمي!؛ لذلك لن يغرني نسبي ولا قبيلتي, ولن يغرني منصبي ولا شهرتي؛ فما أتفه هذه الدنيا وما أعظم ما نحن مقبلون عليه!\".\n \nفيا أيها الحي الآن: اعلم أن الحزن عليك سيكون على ثلاثة أنواع: الناس الذين يعرفونك سطحياً سيقولون: \"الله يرحمه\", ربما ككلمة عابرة, أصدقاؤك سيحزنون ساعات أو أياماً ثم يعودون إلى حديثهم بل وضحكهم, الحزن العميق في البيت سيحزن أهلك أسبوعا أو أسبوعين, شهراً أو شهرين أو حتى سنة وبعدها سيضعونك في أرشيف الذكريات!.\n \nانتهت قصتك بين الناس, أما قصتك الحقيقية فقد بدأت من حين خروج روحك إلى بارئها؛ فالقبر أول منازل الآخرة؛ فقَد كَانَ عُثْمَانُ بْنُ عَفَّانَ إِذَا وَقَفَ عَلَى قَبْرٍ يَبْكِي حَتَّى يَبُلَّ لِحْيَتَهُ، فَقِيلَ لَهُ: تَذْكُرُ الْجَنَّةَ وَالنَّارَ، وَلَا تَبْكِي، وَتَبْكِي مِنْ هَذَا؟ قَالَ: إِنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ الْقَبْرَ أَوَّلُ مَنَازِلِ الْآخِرَةِ، فَإِنْ نَجَا مِنْهُ، فَمَا بَعْدَهُ أَيْسَرُ مِنْهُ، وَإِنْ لَمْ يَنْجُ مِنْهُ، فَمَا بَعْدَهُ أَشَدُّ مِنْهُ\", قَالَ: وَقَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَا رَأَيْتُ مَنْظَرًا قَطُّ إِلَّا وَالْقَبْرُ أَفْظَعُ مِنْهُ\"(الترمذي وابن ماجه واللفظ له وأحمد).\n \nلقد زال عنك: الجمال, والمال, والصحة, والولد, وفارقت الدور, والقصور والزوج, ولم يبق معك إلا عملك وبدأت الحياة الحقيقية، والسؤال هنا لنا جميعاً: ماذا أعددنا لقبورنا وآخرتنا من الآن؟, هذه حقيقة تحتاج الى تأمل, ووقفة مع النفس نؤكد فيها عليها على الحرص على أداء الفرائض, والإكثار من النوافل, والاهتمام بصدقة السر وعدم تركها, ومما يحسن بالمسلم أن يخصص لها مبلغاً كل شهر، ذلك أن عدم تخصيص مبلغٍ كلَ شهر ينسي المسلم الصدقة ويصعبها عليه لفقد المال أو البخل به, قال الله -تعالى- حاثاً على النفقة في سبيله: (وَأَنْفِقُوا مِنْ مَا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلَا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُنْ مِنَ الصَّالِحِينَ)[المنافقون:10], قال العلماء: \"ما ذكر الميت الصدقة إلا لعظيم ما رأى من أثرها بعد موته\".\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ فَقَالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ ‏-صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِمٌ).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الترغيب في الإكثار من ذكر الموت 2/ غفلة الناس عن الآخرة 3/واعظ الموت يقرع القلوب 4/الإعداد للقبور</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">تأكدوا بأن الدنيا لن تحزن علي, ولن تتوقف حركة العالم, والاقتصاد سيستمر, ووظيفتي سيأتي غيري ليقوم بها, وأموالي ستذهب حلالاً للورثة, بينما أنا الذي سأحاسب عليها! القليل والكثير, النقير والقطمير, وإن أول ما...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"327205\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-، (<span style=\"color: #ff0000;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران: 102]؛ قال السعدي: \"هذه الآية بيان لما يستحقه الله -تعالى- من التقوى، وهي أمر من الله لعباده المؤمنين أن يتقوه حق تقواه، وأن يستمروا على ذلك ويثبتوا عليه ويستقيموا إلى الممات؛ فإن من عاش على شيء مات عليه، فمن كان في حال صحته ونشاطه وإمكانه مداوما لتقوى ربه وطاعته، منيبا إليه على الدوام، ثبته الله عند موته ورزقه حسن الخاتمة\".</p>\n<p>&nbsp;</p>\n<p>أحبتي: الحقيقة الثابتة التي أجمع عليها البشر والموقف الرهيب الذي يواجه كل حيِّ؛ المؤمن والكافر, البر والفاجر, يذكره الله -تعالى- في كتابه, ويؤكد على ضرورة التنبه لما بعده من الحساب والجزاء فيقول -سبحانه-: (<span style=\"color: #ff0000;\"><strong>كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</strong></span>)[آلعمران:185], نعم؛ كل نفوس الخلائق ستذوق الموت، وهو كأس لا بد من شربه وإن طال بالعبد المدى، وعمّر سنين, لكننا نسهو ونلهو عن ذكره وتذكره, مع أن رَسُولَنا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أمرنا بالإكثار من ذكره، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>أَكْثِرُوا ذِكْرَ هَاذِمِ اللَّذَّاتِ</strong></span>\"؛ يَعْنِي الْمَوْتَ قاطعها (رواه ابن ماجه عَنْ أَبِي هُرَيْرَةَ, وقال الألباني حديث حسن صحيح).</p>\n<p>قال الغزالي -رحمه الله- معناه: \"<span style=\"color: #008000;\">نغصوا بذكره اللذات حتى ينقطع ركونكم إليها؛ فتقبلوا على الله -تعالى-</span>\", وفي رواية: \"<span style=\"color: #0000ff;\"><strong>أَكْثِرُوا ذِكْرَ هَادِمِ اللَّذَّاتِ</strong></span>\"(رواه بن ماجة عَنْ أَبِي هُرَيْرَةَ وقال الألباني حسن صحيح).</p>\n<p>&nbsp;</p>\n<p>ورواه ابن حبان والطبراني في الأوسط والبيهقي وحسنه الألباني: \"<span style=\"color: #0000ff;\"><strong>فَإِنَّهُ مَا ذَكَرُهُ أَحَدٌ فِي ضِيقٍ إِلَّا وَسَّعَهُ اللهُ، وَلَا ذَكَرُهُ فِي سَعَةٍ إِلَّا ضَيَّقَهَا عَلَيْهِ</strong></span>\".</p>\n<p>قال السندي: \"<span style=\"color: #008000;\">هاذم اللَّذَّات بِالذَّالِ الْمُعْجَمَة بِمَعْنى قاطعها, أَو بِالْمُهْمَلَةِ من هدم الْبناء وَالْمرَاد الْمَوْت وَهُوَ هَادِم اللَّذَّات إما لِأَن ذكره يزهد فِيهَا, أَو لِأَنَّهُ إِذا جَاءَ مَا يبْقى من لذائذ الدُّنْيَا شَيْئا وَالله -تعالى- أعلم</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: كم من الناس لا يعير للرحلة الكبرى اهتمامه, بل كم منهم من نسيها وكأنها لن تأتيه, مع إنه ما تذكر أحد تلك الساعة الرهيبة وخاف من عاقبتها إلا نجا, عندما تذكرها فعمل لها, وما لَهَا عنها أحدٌ إلا تحسر وندم حين قرب أجله، ودنا فراقه، (<span style=\"color: #ff0000;\"><strong>كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ ثُمَّ إِلَيْنَا تُرْجَعُونَ</strong></span>)[العنكبوت:57].</p>\n<p>&nbsp;</p>\n<p>إذاً لا بد من الموت لأنه إظهارٌ لقدرة الله، وبرهانٌ على البعث، ودليلٌ على الوقوفِ أمام رب العالمين, لابد من الموت ليتعظَ الناس، وتستقرَ أحوالهم، فهو أقوى عظةً, وأفظعُ خطباً, وأشنعُ أمراً, وأمر كأساً.</p>\n<p>&nbsp;</p>\n<p>فأعدوا للأمر الشديد عدته، وتأهبوا للرحيل، واعملوا؛ فإن اليوم عمل ولا حساب، وغداً حساب ولا عمل.</p>\n<p>&nbsp;</p>\n<p>تزود من التقوى فإنَّك لا تدري *** إذا جنَّ ليلٌ هل تعيشُ إلى الفجرِ</p>\n<p>فكم من صحيحٍ ماتَ من غيرِ علةٍ *** وكم من عليلٍ عاشَ حيناً من الدهرِ</p>\n<p>وكم من صبيٍ يرتجى طولُ عمره *** وقد نسجتْ أكفانُه وهو لا يدري</p>\n<p>وكم من عروسٍ زينوها لزوجها *** وقد قُبضت روحها ليلةَ القدرِ</p>\n<p>وكم من ساكنٍ عند الصباحِ بقصرِهِ *** وعند المسا قد كان من ساكنِ القبرِ</p>\n<p>فكن مخلصاً واعمل الخيرَ دائماً *** لعلك تحظى بالمثوبةِ والأجرِ</p>\n<p>وداوم على تقوى الإله فإنها *** أمانٌ من الأهوالِ في موقفِ الحشرِ</p>\n<p>&nbsp;</p>\n<p>فما ظنك -رحمنا الله وإياك- بنازل ينزل بك، فيذهب رونقك وبهاك، ويغير منظرك ورؤياك، ويمحو صورتك وجمالك، ويمنع من اجتماعك واتصالِك، ويردك بعد النعمةِ والنضرة والسطوة والقدرة والنخوة والعزة، إلى حالةٍ يبادرُ فيها أحبُ الناسِ إليك، وأرحمهم بك، وأعطفهم عليك، فيقذفُك في حفرةٍ من الأرض، قريبةٍ أنحاؤها، مظلمةٍ أرجاؤها.</p>\n<p>&nbsp;</p>\n<p>قال زين العابدين علي بن الحسين بن علي بن أبي طالب:</p>\n<p>وَأَنْزَلوني إلى قَبري على مَهَلٍ *** وَقَدَّمُوا واحِداً مِنهم يُلَحِّدُني</p>\n<p>وَكَشَّفَ الثّوْبَ عَن وَجْهي لِيَنْظُرَني *** وَأَسْبَلَ الدَّمْعَ مِنْ عَيْنيهِ أَغْرَقَني</p>\n<p>فَقامَ مُحتَرِماً بِالعَزْمِ مُشْتَمِلاً *** وَصَفَّفَ اللَّبْنَ مِنْ فَوْقِي وفارَقَني</p>\n<p>وقَالَ هُلُّوا عليه التُّرْبَ واغْتَنِموا *** حُسْنَ الثَّوابِ مِنَ الرَّحمنِ ذِي المِنَنِ</p>\n<p>وأودعوني ولجوا في سؤالهموا *** مالي سواك إلهي من يخلصني</p>\n<p>في ظُلْمَةِ القبرِ لا أُمٌّ هناك ولا *** أَبٌ شَفيقٌ ولا أَخٌ يُؤَنِّسُني</p>\n<p>&nbsp;</p>\n<p>عَنْ الْبَرَاءِ قَالَ كُنَّا مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي جِنَازَةٍ فَجَلَسَ عَلَى شَفِيرِ الْقَبْرِ فَبَكَى حَتَّى بَلَّ الثَّرَى، ثُمَّ قَالَ: \"<span style=\"color: #0000ff;\"><strong>يَا إِخْوَانِي! لِمِثْلِ هَذَا فَأَعِدُّوا</strong></span>\"(رواه ابن ماجة وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا واستغفر الله العظيم من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وعظيم امتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيمًا لشأنه، وأشهد أنَّ نبينا محمدًا عبده ورسوله الداعي إلى رضوانه، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه وأتباعه بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: وصف أحد الكتاب حاله بعد موته وصفاً يجعل القارئ يراجع نفسه, ويتأمل هذه الحياة وأنها دار ممر, فقال مع تصرف مني في بعض الوصف لما يناسب مقام الخطبة: \"عند موتي لن أقلق ولن أهتم بجسدي البالي، فإخواني من المسلمين سيقومون باللازم سيجردونني من ملابسي, يغسلونني, يكفنونني, يخرجونني من بيتي, يذهبون بي لمسكني الجديد القبر, وسيأتي الكثيرون لتشييع جنازتي, بل سيلغي الكثير منهم أعماله ومواعيده لأجل دفني, وقد يكون الكثير منهم لم يفكر في نصيحتي يوما من الأيام, أشيائي سيتم التخلص منها, مفاتيحي, كتبي, حقيبتي, أحذيتي, ملابسي وهكذا, وإن كان أهلي موفقين فسوف يتصدقون بها لتنفعني, تأكدوا بأن الدنيا لن تحزن علي, ولن تتوقف حركة العالم, والاقتصاد سيستمر, ووظيفتي سيأتي غيري ليقوم بها, وأموالي ستذهب حلالاً للورثة, بينما أنا الذي سأحاسب عليها! القليل والكثير, النقير والقطمير, وإن أول ما يسقط مني عند موتي هو اسمي! لذلك عندما أموت سيقولون عني: أين الجثة؟ ولن ينادوني باسمي!, وعندما يريدون الصلاة علي سيقولون: \"<span style=\"color: #0000ff;\">الصلاة على جنازة رجل</span>\", فلن ينادوني باسمي!, وعندما يشرعون بدفني سيقولون: \"قربوا الميت, أنزلوا الميت, صفوا اللبن جيداً على الميت, سدوا الفتحات جيداً على الميت\", ولن يذكروا اسمي!؛ لذلك لن يغرني نسبي ولا قبيلتي, ولن يغرني منصبي ولا شهرتي؛ فما أتفه هذه الدنيا وما أعظم ما نحن مقبلون عليه!\".</p>\n<p>&nbsp;</p>\n<p>فيا أيها الحي الآن: اعلم أن الحزن عليك سيكون على ثلاثة أنواع: الناس الذين يعرفونك سطحياً سيقولون: \"الله يرحمه\", ربما ككلمة عابرة, أصدقاؤك سيحزنون ساعات أو أياماً ثم يعودون إلى حديثهم بل وضحكهم, الحزن العميق في البيت سيحزن أهلك أسبوعا أو أسبوعين, شهراً أو شهرين أو حتى سنة وبعدها سيضعونك في أرشيف الذكريات!.</p>\n<p>&nbsp;</p>\n<p>انتهت قصتك بين الناس, أما قصتك الحقيقية فقد بدأت من حين خروج روحك إلى بارئها؛ فالقبر أول منازل الآخرة؛ فقَد كَانَ عُثْمَانُ بْنُ عَفَّانَ إِذَا وَقَفَ عَلَى قَبْرٍ يَبْكِي حَتَّى يَبُلَّ لِحْيَتَهُ، فَقِيلَ لَهُ: تَذْكُرُ الْجَنَّةَ وَالنَّارَ، وَلَا تَبْكِي، وَتَبْكِي مِنْ هَذَا؟ قَالَ: إِنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ الْقَبْرَ أَوَّلُ مَنَازِلِ الْآخِرَةِ، فَإِنْ نَجَا مِنْهُ، فَمَا بَعْدَهُ أَيْسَرُ مِنْهُ، وَإِنْ لَمْ يَنْجُ مِنْهُ، فَمَا بَعْدَهُ أَشَدُّ مِنْهُ</strong></span>\", قَالَ: وَقَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَا رَأَيْتُ مَنْظَرًا قَطُّ إِلَّا وَالْقَبْرُ أَفْظَعُ مِنْهُ</strong></span>\"(الترمذي وابن ماجه واللفظ له وأحمد).</p>\n<p>&nbsp;</p>\n<p>لقد زال عنك: الجمال, والمال, والصحة, والولد, وفارقت الدور, والقصور والزوج, ولم يبق معك إلا عملك وبدأت الحياة الحقيقية، والسؤال هنا لنا جميعاً: ماذا أعددنا لقبورنا وآخرتنا من الآن؟, هذه حقيقة تحتاج الى تأمل, ووقفة مع النفس نؤكد فيها عليها على الحرص على أداء الفرائض, والإكثار من النوافل, والاهتمام بصدقة السر وعدم تركها, ومما يحسن بالمسلم أن يخصص لها مبلغاً كل شهر، ذلك أن عدم تخصيص مبلغٍ كلَ شهر ينسي المسلم الصدقة ويصعبها عليه لفقد المال أو البخل به, قال الله -تعالى- حاثاً على النفقة في سبيله: (<span style=\"color: #ff0000;\"><strong>وَأَنْفِقُوا مِنْ مَا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلَا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُنْ مِنَ الصَّالِحِينَ</strong></span>)[المنافقون:10], قال العلماء: \"<span style=\"color: #008000;\">ما ذكر الميت الصدقة إلا لعظيم ما رأى من أثرها بعد موته</span>\".</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ فَقَالَ: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56]، وَقَالَ ‏-صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحقيقة_التي_نغفل_عنها_كثيراً.doc",
      "path": "/database/files/الحقيقة_التي_نغفل_عنها_كثيراً.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D8%AA%D9%8A-%D9%86%D8%BA%D9%81%D9%84-%D8%B9%D9%86%D9%87%D8%A7-%D9%83%D8%AB%D9%8A%D8%B1%D8%A7%D9%8B/download-file/327206"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحقيقة-التي-نغفل-عنها-كثيراً"
}
