{
  "id": 4247,
  "title": "التاريخ الأسود للرافضة وأنهم ملةٌ واحدة",
  "slug": "التاريخ-الأسود-للرافضة-وأنهم-ملةٌ-واح",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/خبث الروافض وفساد عقائدهم 2/بعض دول الشيعة الروافض البائدة 3/بعض شنائع الروافض وجرائمهم ضد أهل السنة عبر التاريخ 4/عداء الروافض لأهل السنة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فهذا السرطان المسمى بإيران ليس نشاز فريداً، بل هي حلقة في سلسلة طويلة من حلقات الغدر والخديعة والإبادة إذا قدروا، وعلى مرّ التاريخ قامت عشرات الدول الشيعية الباطنية، لها نفس المنهج والأسلوب، يتغير الزمان والمكان، لكن التصرفات والأفعال لا تتغير، لأن المنهج والمعتقد واحد، وتعالوا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله الجليل ثناؤه، الجميل بلاؤه، الجزيل عطاؤه، لاَ قَابِضَ لِمَا بَسَط، وَلاَ بَاسِطَ لِمَا قَبَض، وَلاَ هَادِيَ لِمَنْ أَضْل، وَلاَ مُضِلَّ لِمَنْ هَدَى، وَلاَ مُعْطِيَ لِمَا مَنَع، وَلاَ مَانِعَ لِمَا أَعْطَى، وَلاَ مُقَرِّبَ لِمَا بَاعَد، وَلاَ مُبَاعِدَ لِمَا قَرَّب، وأشهد ألا إله إلا الله وحده لا شريك له، ولا رب سواه، يغفر الذنوب ويستر العيوب ويكشف الكروب، (وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا)[إبراهيم:34]، وأشهد أن محمداً عبد الله ورسوله وخليله ومصطفاه، صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \nأمّا بعد: فـ(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الحشر:18]؛ اتّقوا الله واحفَظوا على أنفسِكم الأوقات فإنّه لا ثمن لها، وطيِّبوا لأنفسِكم الأقوات ولا تتناولوا إلاّ أحلَّها، وراقِبوا من لا يخفى عليه شيء من أمركم فما أحسنَ المراقبةَ وأجلّها، اللّبيب من تفكّر في مآله، والحازمُ من تزوّد لارتِحاله، والعاقلُ من جدّ في صالح أعمالِه، نظر في المصِير فجانَب التّقصير، تفكر في ذل المقام فاجتنَب الحرام، أخذ بالأحزم مِن أموره، فأمامَه يومٌ لا ينفع فيه رب ارجعون، يوم (لَا يَنفَعُ مَالٌ وَلا بَنُونَ، إِلاَّ مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ)[الشعراء:88-89].\n \nواعلموا أن من صفا مع الله صافاه، ومن أوى إلى الله آواه، ومن فوّض إليه أمرَه كفاه، ومن باع نفسَه من الله اشتراه، وجعل ثمنَه جنتَه ورضاه. وعدٌ الله، ومن أوفى بعهده من الله؟! (إِنَّ اللَّهَ اشْتَرَى مِنَ الْمُؤْمِنِينَ أَنْفُسَهُمْ وَأَمْوَالَهُمْ بِأَنَّ لَهُمُ الْجَنَّةَ يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ فَيَقْتُلُونَ وَيُقْتَلُونَ وَعْدًا عَلَيْهِ حَقًّا فِي التَّوْرَاةِ وَالْإِنْجِيلِ وَالْقُرْآَنِ وَمَنْ أَوْفَى بِعَهْدِهِ مِنَ اللَّهِ فَاسْتَبْشِرُوا بِبَيْعِكُمُ الَّذِي بَايَعْتُمْ بِهِ وَذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ)[التوبة:111].\n \nنتحدث اليوم -مستعينين بالله- عن طائفة يزعمون أنهم أكثر أهل الأرض إسلاماً وإيماناً، ويدَّعون أنهم يوالون أهل البيت ويحبونهم ويتشيعون لهم، ويصرخون في كل مناسبة الموت لأمريكا، الموت لإسرائيل.\n \nلكن الحقيقة أن تاريخهم يختلف تماماً عن تاريخنا، وتراثهم أبداُ ليس كتراثنا، ومذهبهم يناقض جملة وتفصيلا مذهبنا، وعقائدهم لا تتفق إطلاقاً مع عقائدنا، بل إن قرآننا ليس هو قرآنهم، وصلاتهم لا تشبه صلاتنا، وصيامهم ليس من صيامنا في شيء، وعندما نفتخر نحن بالصحابة الكرام ونمدحهم بأحسن صفاتهم، نراهم يسبونهم ويقذفونهم بأبشع وأشنع الصفات، ولئن سألت اليهود من هم أفضل أهل دينكم لقالوا: أصحاب موسى -عليه السلام-، ولئن سألت النصارى من هم أفضل أهل دينكم لقالوا: الحواريين أصحابُ عيسى -عليه السلام-، ولئن سألت المسلمين السنة من هم أفضل أهل دينكم لقالوا: أصحاب النبي -صلى الله عليه وسلم-، ولكن إن سألت الشيعة من هم أسوأ أهل أمتكم قاطبة؟، لقالوا صحابة رسول الله!! والعياذ بالله.\n \nوعندما نقول نحن بأن خير صحابة نبينا -صلى الله عليه وسلم- هم أبو بكر وعمر، تراهم يقولون هاذان هما الصنمان، هذان هما الجبت والطاغوت، هذان هما أكفرُ أهل الأرض، وعندما نثني على محرر فارس وقائد القادسية الصحابي الجليل سعد بن أبي وقاص خال المصطفى -صلى الله عليه وسلم-، تراهم يذمونه ويخونونه ويقذفونه بأقذع الأوصاف ويمنعون التسمية باسمه.\n \nوعندنا نبجل القائد البطل: صلاح الدين الأيوبي، قاهر الصليبين ومحرر بيت المقدس، تراهم ينزلون عليه سباً وتشويهاً؛ لأنه قضى على دولة الفاطميين الشيعة وأنقذ مصر وشمال أفريقيا من لوثتهم الباطنية.\n \nيقول السيد حسين الموسوي صاحب كتاب (لله ثم للتاريخ): \"زرت إيران بعد شهرين من دخول الخميني طهران إثر عودته من منفاه باريس، فرحب بي كثيراً. وفي جلسة خاصة مع الإمام قال لي: \"سيد حسين آن الأوان لتنفيذ وصايا الأئمة -صلوات الله عليهم-، سنسفك دماء النواصب ونقتل أبناءهم ونستحيي نساءهم، ولن نترك أحداً منهم يفلت من العقاب، وستكون أموالهم خالصة لشيعة أهل البيت، وسنمحو مكة والمدينة من وجه الأرض؛ لأن هاتين المدينتين صارتا معقل الوهابيين، ولا بد أن تكون كربلاء أرض الله المباركة المقدسة، قبلة للناس في الصلاة، وسنحقق بذلك حلم الأئمة -عليهم السلام-، لقد قامت دولتنا التي جاهدنا سنوات طويلة من أجل إقامتها، وما بقي إلا التنفيذ\".\n \nولا عجب -يا عباد الله-، فهذا السرطان المسمى بإيران ليس نشاز فريداً، بل هي حلقة في سلسلة طويلة من حلقات الغدر والخديعة والإبادة إذا قدروا، وعلى مر التاريخ قامت عشرات الدول الشيعية الباطنية، لها نفس المنهج والأسلوب، يتغير الزمان والمكان، لكن التصرفات والأفعال لا تتغير، لأن المنهج والمعتقد واحد، وتعالوا بنا اليوم نستعرض بعض دولهم البائدة لنرى هذا التطابق التام، ولنقل بصوت واحد: كفى خداعاً وتحايلا، فقد انكشفت الأنياب وظهرت النوايا وبان المضمر.\n \nالنموذج الأول: دولة القرامطة: حين سيطر الشيعة القرامطة في مطلع القرن الرابع على الجزيرة العربية وتمركزوا بمنطقة الأحساء، وارتكبوا مجازر كبرى حتى أمتنع أهل الشام والعراق من الحج لشدة الرعب، وفي حج عام 317 للهجرة، وبينما كان المسلمون يطوفون حول الكعبة اكتسح جيشٌ من الشيعة القرامطة الحرم، وذبحوا في يوم واحد أكثر من ثلاثين ألف حاج من الرجال والنساء والأطفال، ولم يسلم حتى من تعلق بأستار الكعبة، فقد نادى قائدهم الخبيث أبو طاهر القرمطي أن ابدأوا بهم فاذبحوهم..\n \nثم وقف على باب الكعبة ونادى في الحجيج لمن الملك اليوم؟! فلم يجبه أحد فقال: أنا بالله وبالله أنا … يخلق الخلق وأفنيهم أنا.\n \nثم جمعوا النساء الحاجات حول الكعبة وفي حجر إسماعيل وبدءوا باغتصابهنّ علنا ثم ذبحوهن ورموا بجثثهنّ في بئر زمزم، ثم هدموا بئر زمزم ورموا فيها مئات الجثث حتى امتلأت البئر بالجثث، وجمعوا فوقها بقية الجثث حتى صارت كجبل ضخم.\n \nثم أمر اللعين بخلع باب الكعبة وتمزيق كسوة الكعبة، ولم يكتف اللعين بكل ذلك بل تبوّل أكرمكم الله على الكعبة المشرفة ونادى في جيشة أين أبرهةُ والفيلُ، أين الطيرُ الأبابيل، أين الحجارةُ من سجيل، وهم يقهقهون ويضحكون كالسكارى، كما أمر اللعين بهدم مكان الحجر الأسود وضربه بالفأس، فانكسر شقين ثم حملوه معهم إلى القطيف وظلّ الحجر الأسود عندهم أكثر من (22) سنة!! ونهبوا معه كنوزاً عظيمة من كنوز الكعبة المشرفة وما سرقوه من أموال الناس ساقوها معهم إلى القطيف.\n \nكما أرادوا أن يسرقوا مقام إبراهيم إلا أن أهل مكة خبئوه في مكان آمن فهددهم الخبيث وتوعدهم ولما رفضوا تسليمه قام بمجزرة كبرى في شعاب مكة الطاهرة.\n \nوكان هذا الخبيث اللعين قد أباح لأتباعه فعل الفاحشة بأمهاتهم وبناتهم، حتى أن أحد كتبهم يقول عنه: \"أحلّ البنات مع الأمهات ومن فضله زاد حِلُّ الصبي\".\n \nوفي القطيف بنوا لهم كعبة بدلاً عن الكعبة المشرفة، ووضعوا عليها الحجر الأسود وبنوا حولها موضعًا سموه المشعر الحرام، وموضعًا سموه عرفات، وآخر سموه مِنى، وأمر جيوشه أن تعترض الحجاج فمن حج إلى كعبتهم تركوه ومن رفض سلبوه وقتلوه، كما أجبرهم أن يتوجهوا بصلاتهم إلى كعبته بدلاً من مكة ومن رفض ذبحوه.\n \nحتى البصرة وبعض مدن العراق وما جاورها لم تسلم من هجمات الشيعة القرامطة فقد قاموا بعدة مجازر مروعة استمرت إحداها سبعة عشر يومًا، كما غزوا أطراف الشام وكانوا كلما مروا بقرية سلبوا الأموال وقتلوا الرجال واغتصبوا النساء فوق جثث ذويهم، ثم يحرقون القرية بما فيها من الأطفال والعجائز.\n \nالنموذج الثاني: العبيديون \"الفاطميون\": الذين قامت دوليتهم في القرن الرابع حيث تنسب لعبيد الله الملقب بـ\"الحاكم بأمر الله\"، ونسبوا أنفسهم زوراً وبهتاناً إلى السيدة فاطمة الزهراء -رضي الله عنها-، وادعى حاكمهم الألوهية، وعزم على نبش قبر أبي بكر وعمر ولكن الله خذله فلم ينجح ولله الحمد.\n \nوقد ارتكبت هذه الدولة العديد من الجرائم والفظائع وهم أول من جاء ببدعة الموالد، واللطم، وإظهار الحزن في عاشوراء، وإجبار الناس على شهود أعيادهم هذه وعلى الفطر في رمضان، وبناء القبور والأضرحة والمشاهد الكفرية، ناهيك عن نفس السيرة في قتل العلماء ومنعهم من التدريس والخطابة والفتوى وإحراق المكتبات الاسلامية، وتغيير المناهج التعليمية وملئها بسب ولعن الشيخين والصحابة الكرام، وإجبار الناس على تغيير مذهبهم إلى التشيع بالقوة، ومظاهرة الصليبين ومعاونتهم للفتك بجيوش الإسلام السنية التي يتمكنون منها.\n \nالنموذج الثالث: دولة البويهيين: التي ظهرت في القرن الرابع في الجزء الغربي من إيران وشرق العراق، حتى تمكنوا من بغداد وفعلوا فيها الأفاعيل، وعمّ الفساد والهرج والجوع والمرض حتى أكل الناس الكلاب والقطط والميتة، وكثر فيهم الموت حتى عجز الناس عن دفن الموتى. فكانت الكلاب تأكل لحومهم، وانتشرت البدع والفواحش وجُهر بسب الصحابة علناً.\n \nالنموذج الرابع: دولة الحشاشين: التي ظهرت في القرن الخامس في منطقة فارس، وسموا بهذا الاسم لأنهم أحلوا تناول المسكرات والمخدرات، وكانوا يجبرون جنودهم على تناولها لكي ينفذوا أوامرهم بلا تردد ولا تفكير، وكانت لهم نفس السيرة السابقة واللاحقة للشيعة إذا تمكنوا من رقاب أهل السنة.\n \nالنموذج الخامس: دولة الصفويين: الذين ظهرت دولتهم في القرن العاشر في إيران على يد الطاغية إسماعيل الصفوي -لعنه الله-، والذي نكَّل بالمسلمين السنة شر تنكيل، وحوَّل إيران إلى محرقة راح ضحيتها أكثر من مليون سني، وكانت فارس في ذلك الوقت كلها سنية، عدا أربع مدن صغيرة منها مدينة قم، فحول غالبها بالحديد والنار إلى صفوية شيعية.\n \nواحتل بغداد عدة مرات في صراعه مع الدولة العثمانية، وكان كل ما دخلها نكَّل بأهلها أشد التنكيل، حتى إنه أمر بنبش قبور أهل السنة، والعلماء على وجه الخصوص، وصرف الناس عن الحج لبيت الله الحرام ووجههم لإيران، وادعى الحلول وأباح الأمهات والبنات والمحارم، كما فعل القرمطي قبله.\n \nوعلى نفس النسق، وبنفس الطريقة ما يفعله الحرس الثوري بإخواننا في الأحواز ومناطق السنة بإيران، وما يفعله الشيعة النصيرية في أهلنا بسوريا، وما فعله ويفعله حزب الشيطان في لبنان ومخيمات الفلسطينيين، وما تفعله الحكومات الشيعية بالعراق ومعها فيالق بدر والمهدي والعباس وغيرها بإخواننا في العراق، وما يفعله الحوثيون الشيعة في اليمن الحبيبة، وكل ذلك ليس منكم ببعيد.\n \nوالخلاصة: أن الشيعة على مر التاريخ الإسلامي كله -14 قرنًا- لم يفتحوا شبراً جديداً من الأرض، ولم يثبت على مدى التاريخ كله أنهم حاربوا في يوم من الأيام أحدًا من المشركين من النصارى واليهود أو الوثنين، بل صادقوهم وهادنوهم طوال التاريخ، ووقفوا في صفهم دائماً ضد أهل السنة، وكلُ معاركهم كانت ضد المسلمين السنة، وجميع دويلاتهم قامت على جثث المسلمين السنة وفي أماكن سنية فقط.\n \nوأن الوسيلتان اللتان أبقت هذا المذهب الباطني قائماً إلى هذا اليوم، هما: النفاق والتقية، فهم يتلونون مع الجميع، ويتعايشون مع أي شخص وأي إمارة وأي خلافة، لكنهم يتحولون لوحوش كاسرة حين تحل ساعة الصفر ويتمكنون من الانقضاض على كل ما هو سني.\n \nكما أن الشيعة لا يقيمون الجهاد، بل هو محرم في عقائدهم حتى يخرج مهديهم المزعوم، وأنهم رغم اختلاف دويلاتهم ومذاهبهم ومشاربهم إلا أنهم يتوحدون ضد أهل السنة، وأنهم قد قتلوا أكثر من ثلاثة ملايين ونصف سني على مدى تاريخهم الدموي الطويل.\n \nبينما نرى على طول التاريخ أن الدول السنية التي احتضنت الشيعة وآوتهم، لم ترتكب فيهم مجازر كما فعلوا هم، نعم ربما تعرضوا لشيء من الاضطهاد والتضييق لتحجيم خطرهم، أما قتل الأطفال والشيوخ واغتصاب النساء ونهب البيوت وحرقها، وتغيير المعتقد بالقوة، فلم يحدث شيء من ذلك البتة.\n \nأعوذ بالله من الشيطان الرجيم: (أُذِنَ لِلَّذِينَ يُقَاتَلُونَ بِأَنَّهُمْ ظُلِمُوا وَإِنَّ اللَّهَ عَلَى نَصْرِهِمْ لَقَدِيرٌ * الَّذِينَ أُخْرِجُوا مِنْ دِيَارِهِمْ بِغَيْرِ حَقٍّ إِلَّا أَنْ يَقُولُوا رَبُّنَا اللَّهُ وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَهُدِّمَتْ صَوَامِعُ وَبِيَعٌ وَصَلَوَاتٌ وَمَسَاجِدُ يُذْكَرُ فِيهَا اسْمُ اللَّهِ كَثِيرًا وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ)[الحج:39-40].\n \nبارك الله..\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَه، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ تَعَالَى وَأَطِيعُوهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ * وَأَطِيعُوا اللهَ وَرَسُولَهُ وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا إِنَّ اللهَ مَعَ الصَّابِرِينَ * وَلَا تَكُونُوا كَالَّذِينَ خَرَجُوا مِنْ دِيَارِهِمْ بَطَرًا وَرِئَاءَ النَّاسِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّـهِ وَاللهُ بِمَا يَعْمَلُونَ مُحِيطٌ * وَإِذْ زَيَّنَ لَهُمُ الشَّيْطَانُ أَعْمَالَهُمْ وَقَالَ لَا غَالِبَ لَكُمُ الْيَوْمَ مِنَ النَّاسِ وَإِنِّي جَارٌ لَكُمْ فَلَمَّا تَرَاءَتِ الْفِئَتَانِ نَكَصَ عَلَى عَقِبَيْهِ وَقَالَ إِنِّي بَرِيءٌ مِنْكُمْ إِنِّي أَرَى مَا لَا تَرَوْنَ إِنِّي أَخَافُ اللَّهَ وَاللَّهُ شَدِيدُ الْعِقَابِ * إِذْ يَقُولُ الْمُنَافِقُونَ وَالَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ غَرَّ هَؤُلَاءِ دِينُهُمْ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَإِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ * وَلَوْ تَرَى إِذْ يَتَوَفَّى الَّذِينَ كَفَرُوا الْمَلَائِكَةُ يَضْرِبُونَ وُجُوهَهُمْ وَأَدْبَارَهُمْ وَذُوقُوا عَذَابَ الْحَرِيقِ * ذَلِكَ بِمَا قَدَّمَتْ أَيْدِيكُمْ وَأَنَّ اللَّهَ لَيْسَ بِظَلَّامٍ لِلْعَبِيدِ)[الأنفال:45-51].\n \nاللهم صلِّ وسلِّم وبارك على نبينا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خبث الروافض وفساد عقائدهم 2/بعض دول الشيعة الروافض البائدة 3/بعض شنائع الروافض وجرائمهم ضد أهل السنة عبر التاريخ 4/عداء الروافض لأهل السنة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فهذا السرطان المسمى بإيران ليس نشاز فريداً، بل هي حلقة في سلسلة طويلة من حلقات الغدر والخديعة والإبادة إذا قدروا، وعلى مرّ التاريخ قامت عشرات الدول الشيعية الباطنية، لها نفس المنهج والأسلوب، يتغير الزمان والمكان، لكن التصرفات والأفعال لا تتغير، لأن المنهج والمعتقد واحد، وتعالوا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"365105\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله الجليل ثناؤه، الجميل بلاؤه، الجزيل عطاؤه، لاَ قَابِضَ لِمَا بَسَط، وَلاَ بَاسِطَ لِمَا قَبَض، وَلاَ هَادِيَ لِمَنْ أَضْل، وَلاَ مُضِلَّ لِمَنْ هَدَى، وَلاَ مُعْطِيَ لِمَا مَنَع، وَلاَ مَانِعَ لِمَا أَعْطَى، وَلاَ مُقَرِّبَ لِمَا بَاعَد، وَلاَ مُبَاعِدَ لِمَا قَرَّب، وأشهد ألا إله إلا الله وحده لا شريك له، ولا رب سواه، يغفر الذنوب ويستر العيوب ويكشف الكروب، (<span style=\"color: #ff0000;\"><strong>وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا</strong></span>)[إبراهيم:34]، وأشهد أن محمداً عبد الله ورسوله وخليله ومصطفاه، صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أمّا بعد: فـ(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</strong></span>)[الحشر:18]؛ اتّقوا الله واحفَظوا على أنفسِكم الأوقات فإنّه لا ثمن لها، وطيِّبوا لأنفسِكم الأقوات ولا تتناولوا إلاّ أحلَّها، وراقِبوا من لا يخفى عليه شيء من أمركم فما أحسنَ المراقبةَ وأجلّها، اللّبيب من تفكّر في مآله، والحازمُ من تزوّد لارتِحاله، والعاقلُ من جدّ في صالح أعمالِه، نظر في المصِير فجانَب التّقصير، تفكر في ذل المقام فاجتنَب الحرام، أخذ بالأحزم مِن أموره، فأمامَه يومٌ لا ينفع فيه رب ارجعون، يوم (<strong><span style=\"color: #ff0000;\">لَا يَنفَعُ مَالٌ وَلا بَنُونَ، إِلاَّ مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ</span>)</strong>[الشعراء:88-89].</p>\n<p>&nbsp;</p>\n<p>واعلموا أن من صفا مع الله صافاه، ومن أوى إلى الله آواه، ومن فوّض إليه أمرَه كفاه، ومن باع نفسَه من الله اشتراه، وجعل ثمنَه جنتَه ورضاه. وعدٌ الله، ومن أوفى بعهده من الله؟! (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ اشْتَرَى مِنَ الْمُؤْمِنِينَ أَنْفُسَهُمْ وَأَمْوَالَهُمْ بِأَنَّ لَهُمُ الْجَنَّةَ يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ فَيَقْتُلُونَ وَيُقْتَلُونَ وَعْدًا عَلَيْهِ حَقًّا فِي التَّوْرَاةِ وَالْإِنْجِيلِ وَالْقُرْآَنِ وَمَنْ أَوْفَى بِعَهْدِهِ مِنَ اللَّهِ فَاسْتَبْشِرُوا بِبَيْعِكُمُ الَّذِي بَايَعْتُمْ بِهِ وَذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ</strong></span>)[التوبة:111].</p>\n<p>&nbsp;</p>\n<p>نتحدث اليوم -مستعينين بالله- عن طائفة يزعمون أنهم أكثر أهل الأرض إسلاماً وإيماناً، ويدَّعون أنهم يوالون أهل البيت ويحبونهم ويتشيعون لهم، ويصرخون في كل مناسبة الموت لأمريكا، الموت لإسرائيل.</p>\n<p>&nbsp;</p>\n<p>لكن الحقيقة أن تاريخهم يختلف تماماً عن تاريخنا، وتراثهم أبداُ ليس كتراثنا، ومذهبهم يناقض جملة وتفصيلا مذهبنا، وعقائدهم لا تتفق إطلاقاً مع عقائدنا، بل إن قرآننا ليس هو قرآنهم، وصلاتهم لا تشبه صلاتنا، وصيامهم ليس من صيامنا في شيء، وعندما نفتخر نحن بالصحابة الكرام ونمدحهم بأحسن صفاتهم، نراهم يسبونهم ويقذفونهم بأبشع وأشنع الصفات، ولئن سألت اليهود من هم أفضل أهل دينكم لقالوا: أصحاب موسى -عليه السلام-، ولئن سألت النصارى من هم أفضل أهل دينكم لقالوا: الحواريين أصحابُ عيسى -عليه السلام-، ولئن سألت المسلمين السنة من هم أفضل أهل دينكم لقالوا: أصحاب النبي -صلى الله عليه وسلم-، ولكن إن سألت الشيعة من هم أسوأ أهل أمتكم قاطبة؟، لقالوا صحابة رسول الله!! والعياذ بالله.</p>\n<p>&nbsp;</p>\n<p>وعندما نقول نحن بأن خير صحابة نبينا -صلى الله عليه وسلم- هم أبو بكر وعمر، تراهم يقولون هاذان هما الصنمان، هذان هما الجبت والطاغوت، هذان هما أكفرُ أهل الأرض، وعندما نثني على محرر فارس وقائد القادسية الصحابي الجليل سعد بن أبي وقاص خال المصطفى -صلى الله عليه وسلم-، تراهم يذمونه ويخونونه ويقذفونه بأقذع الأوصاف ويمنعون التسمية باسمه.</p>\n<p>&nbsp;</p>\n<p>وعندنا نبجل القائد البطل: صلاح الدين الأيوبي، قاهر الصليبين ومحرر بيت المقدس، تراهم ينزلون عليه سباً وتشويهاً؛ لأنه قضى على دولة الفاطميين الشيعة وأنقذ مصر وشمال أفريقيا من لوثتهم الباطنية.</p>\n<p>&nbsp;</p>\n<p>يقول السيد حسين الموسوي صاحب كتاب (لله ثم للتاريخ): \"زرت إيران بعد شهرين من دخول الخميني طهران إثر عودته من منفاه باريس، فرحب بي كثيراً. وفي جلسة خاصة مع الإمام قال لي: \"سيد حسين آن الأوان لتنفيذ وصايا الأئمة -صلوات الله عليهم-، سنسفك دماء النواصب ونقتل أبناءهم ونستحيي نساءهم، ولن نترك أحداً منهم يفلت من العقاب، وستكون أموالهم خالصة لشيعة أهل البيت، وسنمحو مكة والمدينة من وجه الأرض؛ لأن هاتين المدينتين صارتا معقل الوهابيين، ولا بد أن تكون كربلاء أرض الله المباركة المقدسة، قبلة للناس في الصلاة، وسنحقق بذلك حلم الأئمة -عليهم السلام-، لقد قامت دولتنا التي جاهدنا سنوات طويلة من أجل إقامتها، وما بقي إلا التنفيذ\".</p>\n<p>&nbsp;</p>\n<p>ولا عجب -يا عباد الله-، فهذا السرطان المسمى بإيران ليس نشاز فريداً، بل هي حلقة في سلسلة طويلة من حلقات الغدر والخديعة والإبادة إذا قدروا، وعلى مر التاريخ قامت عشرات الدول الشيعية الباطنية، لها نفس المنهج والأسلوب، يتغير الزمان والمكان، لكن التصرفات والأفعال لا تتغير، لأن المنهج والمعتقد واحد، وتعالوا بنا اليوم نستعرض بعض دولهم البائدة لنرى هذا التطابق التام، ولنقل بصوت واحد: كفى خداعاً وتحايلا، فقد انكشفت الأنياب وظهرت النوايا وبان المضمر.</p>\n<p>&nbsp;</p>\n<p>النموذج الأول: دولة القرامطة: حين سيطر الشيعة القرامطة في مطلع القرن الرابع على الجزيرة العربية وتمركزوا بمنطقة الأحساء، وارتكبوا مجازر كبرى حتى أمتنع أهل الشام والعراق من الحج لشدة الرعب، وفي حج عام 317 للهجرة، وبينما كان المسلمون يطوفون حول الكعبة اكتسح جيشٌ من الشيعة القرامطة الحرم، وذبحوا في يوم واحد أكثر من ثلاثين ألف حاج من الرجال والنساء والأطفال، ولم يسلم حتى من تعلق بأستار الكعبة، فقد نادى قائدهم الخبيث أبو طاهر القرمطي أن ابدأوا بهم فاذبحوهم..</p>\n<p>&nbsp;</p>\n<p>ثم وقف على باب الكعبة ونادى في الحجيج لمن الملك اليوم؟! فلم يجبه أحد فقال: أنا بالله وبالله أنا … يخلق الخلق وأفنيهم أنا.</p>\n<p>&nbsp;</p>\n<p>ثم جمعوا النساء الحاجات حول الكعبة وفي حجر إسماعيل وبدءوا باغتصابهنّ علنا ثم ذبحوهن ورموا بجثثهنّ في بئر زمزم، ثم هدموا بئر زمزم ورموا فيها مئات الجثث حتى امتلأت البئر بالجثث، وجمعوا فوقها بقية الجثث حتى صارت كجبل ضخم.</p>\n<p>&nbsp;</p>\n<p>ثم أمر اللعين بخلع باب الكعبة وتمزيق كسوة الكعبة، ولم يكتف اللعين بكل ذلك بل تبوّل أكرمكم الله على الكعبة المشرفة ونادى في جيشة أين أبرهةُ والفيلُ، أين الطيرُ الأبابيل، أين الحجارةُ من سجيل، وهم يقهقهون ويضحكون كالسكارى، كما أمر اللعين بهدم مكان الحجر الأسود وضربه بالفأس، فانكسر شقين ثم حملوه معهم إلى القطيف وظلّ الحجر الأسود عندهم أكثر من (22) سنة!! ونهبوا معه كنوزاً عظيمة من كنوز الكعبة المشرفة وما سرقوه من أموال الناس ساقوها معهم إلى القطيف.</p>\n<p>&nbsp;</p>\n<p>كما أرادوا أن يسرقوا مقام إبراهيم إلا أن أهل مكة خبئوه في مكان آمن فهددهم الخبيث وتوعدهم ولما رفضوا تسليمه قام بمجزرة كبرى في شعاب مكة الطاهرة.</p>\n<p>&nbsp;</p>\n<p>وكان هذا الخبيث اللعين قد أباح لأتباعه فعل الفاحشة بأمهاتهم وبناتهم، حتى أن أحد كتبهم يقول عنه: \"أحلّ البنات مع الأمهات ومن فضله زاد حِلُّ الصبي\".</p>\n<p>&nbsp;</p>\n<p>وفي القطيف بنوا لهم كعبة بدلاً عن الكعبة المشرفة، ووضعوا عليها الحجر الأسود وبنوا حولها موضعًا سموه المشعر الحرام، وموضعًا سموه عرفات، وآخر سموه مِنى، وأمر جيوشه أن تعترض الحجاج فمن حج إلى كعبتهم تركوه ومن رفض سلبوه وقتلوه، كما أجبرهم أن يتوجهوا بصلاتهم إلى كعبته بدلاً من مكة ومن رفض ذبحوه.</p>\n<p>&nbsp;</p>\n<p>حتى البصرة وبعض مدن العراق وما جاورها لم تسلم من هجمات الشيعة القرامطة فقد قاموا بعدة مجازر مروعة استمرت إحداها سبعة عشر يومًا، كما غزوا أطراف الشام وكانوا كلما مروا بقرية سلبوا الأموال وقتلوا الرجال واغتصبوا النساء فوق جثث ذويهم، ثم يحرقون القرية بما فيها من الأطفال والعجائز.</p>\n<p>&nbsp;</p>\n<p>النموذج الثاني: العبيديون \"الفاطميون\": الذين قامت دوليتهم في القرن الرابع حيث تنسب لعبيد الله الملقب بـ\"الحاكم بأمر الله\"، ونسبوا أنفسهم زوراً وبهتاناً إلى السيدة فاطمة الزهراء -رضي الله عنها-، وادعى حاكمهم الألوهية، وعزم على نبش قبر أبي بكر وعمر ولكن الله خذله فلم ينجح ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>وقد ارتكبت هذه الدولة العديد من الجرائم والفظائع وهم أول من جاء ببدعة الموالد، واللطم، وإظهار الحزن في عاشوراء، وإجبار الناس على شهود أعيادهم هذه وعلى الفطر في رمضان، وبناء القبور والأضرحة والمشاهد الكفرية، ناهيك عن نفس السيرة في قتل العلماء ومنعهم من التدريس والخطابة والفتوى وإحراق المكتبات الاسلامية، وتغيير المناهج التعليمية وملئها بسب ولعن الشيخين والصحابة الكرام، وإجبار الناس على تغيير مذهبهم إلى التشيع بالقوة، ومظاهرة الصليبين ومعاونتهم للفتك بجيوش الإسلام السنية التي يتمكنون منها.</p>\n<p>&nbsp;</p>\n<p>النموذج الثالث: دولة البويهيين: التي ظهرت في القرن الرابع في الجزء الغربي من إيران وشرق العراق، حتى تمكنوا من بغداد وفعلوا فيها الأفاعيل، وعمّ الفساد والهرج والجوع والمرض حتى أكل الناس الكلاب والقطط والميتة، وكثر فيهم الموت حتى عجز الناس عن دفن الموتى. فكانت الكلاب تأكل لحومهم، وانتشرت البدع والفواحش وجُهر بسب الصحابة علناً.</p>\n<p>&nbsp;</p>\n<p>النموذج الرابع: دولة الحشاشين: التي ظهرت في القرن الخامس في منطقة فارس، وسموا بهذا الاسم لأنهم أحلوا تناول المسكرات والمخدرات، وكانوا يجبرون جنودهم على تناولها لكي ينفذوا أوامرهم بلا تردد ولا تفكير، وكانت لهم نفس السيرة السابقة واللاحقة للشيعة إذا تمكنوا من رقاب أهل السنة.</p>\n<p>&nbsp;</p>\n<p>النموذج الخامس: دولة الصفويين: الذين ظهرت دولتهم في القرن العاشر في إيران على يد الطاغية إسماعيل الصفوي -لعنه الله-، والذي نكَّل بالمسلمين السنة شر تنكيل، وحوَّل إيران إلى محرقة راح ضحيتها أكثر من مليون سني، وكانت فارس في ذلك الوقت كلها سنية، عدا أربع مدن صغيرة منها مدينة قم، فحول غالبها بالحديد والنار إلى صفوية شيعية.</p>\n<p>&nbsp;</p>\n<p>واحتل بغداد عدة مرات في صراعه مع الدولة العثمانية، وكان كل ما دخلها نكَّل بأهلها أشد التنكيل، حتى إنه أمر بنبش قبور أهل السنة، والعلماء على وجه الخصوص، وصرف الناس عن الحج لبيت الله الحرام ووجههم لإيران، وادعى الحلول وأباح الأمهات والبنات والمحارم، كما فعل القرمطي قبله.</p>\n<p>&nbsp;</p>\n<p>وعلى نفس النسق، وبنفس الطريقة ما يفعله الحرس الثوري بإخواننا في الأحواز ومناطق السنة بإيران، وما يفعله الشيعة النصيرية في أهلنا بسوريا، وما فعله ويفعله حزب الشيطان في لبنان ومخيمات الفلسطينيين، وما تفعله الحكومات الشيعية بالعراق ومعها فيالق بدر والمهدي والعباس وغيرها بإخواننا في العراق، وما يفعله الحوثيون الشيعة في اليمن الحبيبة، وكل ذلك ليس منكم ببعيد.</p>\n<p>&nbsp;</p>\n<p>والخلاصة: أن الشيعة على مر التاريخ الإسلامي كله -14 قرنًا- لم يفتحوا شبراً جديداً من الأرض، ولم يثبت على مدى التاريخ كله أنهم حاربوا في يوم من الأيام أحدًا من المشركين من النصارى واليهود أو الوثنين، بل صادقوهم وهادنوهم طوال التاريخ، ووقفوا في صفهم دائماً ضد أهل السنة، وكلُ معاركهم كانت ضد المسلمين السنة، وجميع دويلاتهم قامت على جثث المسلمين السنة وفي أماكن سنية فقط.</p>\n<p>&nbsp;</p>\n<p>وأن الوسيلتان اللتان أبقت هذا المذهب الباطني قائماً إلى هذا اليوم، هما: النفاق والتقية، فهم يتلونون مع الجميع، ويتعايشون مع أي شخص وأي إمارة وأي خلافة، لكنهم يتحولون لوحوش كاسرة حين تحل ساعة الصفر ويتمكنون من الانقضاض على كل ما هو سني.</p>\n<p>&nbsp;</p>\n<p>كما أن الشيعة لا يقيمون الجهاد، بل هو محرم في عقائدهم حتى يخرج مهديهم المزعوم، وأنهم رغم اختلاف دويلاتهم ومذاهبهم ومشاربهم إلا أنهم يتوحدون ضد أهل السنة، وأنهم قد قتلوا أكثر من ثلاثة ملايين ونصف سني على مدى تاريخهم الدموي الطويل.</p>\n<p>&nbsp;</p>\n<p>بينما نرى على طول التاريخ أن الدول السنية التي احتضنت الشيعة وآوتهم، لم ترتكب فيهم مجازر كما فعلوا هم، نعم ربما تعرضوا لشيء من الاضطهاد والتضييق لتحجيم خطرهم، أما قتل الأطفال والشيوخ واغتصاب النساء ونهب البيوت وحرقها، وتغيير المعتقد بالقوة، فلم يحدث شيء من ذلك البتة.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color: #ff0000;\"><strong>أُذِنَ لِلَّذِينَ يُقَاتَلُونَ بِأَنَّهُمْ ظُلِمُوا وَإِنَّ اللَّهَ عَلَى نَصْرِهِمْ لَقَدِيرٌ * الَّذِينَ أُخْرِجُوا مِنْ دِيَارِهِمْ بِغَيْرِ حَقٍّ إِلَّا أَنْ يَقُولُوا رَبُّنَا اللَّهُ وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَهُدِّمَتْ صَوَامِعُ وَبِيَعٌ وَصَلَوَاتٌ وَمَسَاجِدُ يُذْكَرُ فِيهَا اسْمُ اللَّهِ كَثِيرًا وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ</strong></span>)[الحج:39-40].</p>\n<p>&nbsp;</p>\n<p>بارك الله..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَه، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ تَعَالَى وَأَطِيعُوهُ (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ * وَأَطِيعُوا اللهَ وَرَسُولَهُ وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا إِنَّ اللهَ مَعَ الصَّابِرِينَ * وَلَا تَكُونُوا كَالَّذِينَ خَرَجُوا مِنْ دِيَارِهِمْ بَطَرًا وَرِئَاءَ النَّاسِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّـهِ وَاللهُ بِمَا يَعْمَلُونَ مُحِيطٌ * وَإِذْ زَيَّنَ لَهُمُ الشَّيْطَانُ أَعْمَالَهُمْ وَقَالَ لَا غَالِبَ لَكُمُ الْيَوْمَ مِنَ النَّاسِ وَإِنِّي جَارٌ لَكُمْ فَلَمَّا تَرَاءَتِ الْفِئَتَانِ نَكَصَ عَلَى عَقِبَيْهِ وَقَالَ إِنِّي بَرِيءٌ مِنْكُمْ إِنِّي أَرَى مَا لَا تَرَوْنَ إِنِّي أَخَافُ اللَّهَ وَاللَّهُ شَدِيدُ الْعِقَابِ * إِذْ يَقُولُ الْمُنَافِقُونَ وَالَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ غَرَّ هَؤُلَاءِ دِينُهُمْ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَإِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ * وَلَوْ تَرَى إِذْ يَتَوَفَّى الَّذِينَ كَفَرُوا الْمَلَائِكَةُ يَضْرِبُونَ وُجُوهَهُمْ وَأَدْبَارَهُمْ وَذُوقُوا عَذَابَ الْحَرِيقِ * ذَلِكَ بِمَا قَدَّمَتْ أَيْدِيكُمْ وَأَنَّ اللَّهَ لَيْسَ بِظَلَّامٍ لِلْعَبِيدِ</strong></span>)[الأنفال:45-51].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلِّم وبارك على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التاريخ_الأسود_للرافضة_وأنهم_ملةٌ_واحدة.doc",
      "path": "/database/files/التاريخ_الأسود_للرافضة_وأنهم_ملةٌ_واحدة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%84%D8%A3%D8%B3%D9%88%D8%AF-%D9%84%D9%84%D8%B1%D8%A7%D9%81%D8%B6%D8%A9-%D9%88%D8%A3%D9%86%D9%87%D9%85-%D9%85%D9%84%D8%A9%D9%8C-%D9%88%D8%A7%D8%AD/download-file/365106"
    }
  ],
  "mainCategories": [
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    },
    {
      "name": "التاريخ الإسلامي",
      "link": "https://khutabaa.com/ar/posts_category/3958"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التاريخ-الأسود-للرافضة-وأنهم-ملةٌ-واح"
}
