{
  "id": 1978,
  "title": "الرفق والتيسير في الشمائل المحمدية",
  "slug": "الرفق-والتيسير-في-الشمائل-المحمدية",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالرحمن الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/ عظمة شمائل وأخلاق النبي -صلى الله عليه وسلم- 2/ محبة النبي -صلى الله عليه وسلم- للرفق والتيسير والمقصود بذلك 3/ مواقف فريدة وقصص مضيئة في رفق النبي -صلى الله عليه وسلم-\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ينبغي للإنسان أن يتحبَّب إلى أهله؛ حتى يكون أحب الناس إليهم، ولن يتحبب إليهم بمثل الإحسان معهم واللطف، والرفق والبعد عن التشديد، وأن يغض الطرف عما قد يشاهد ويلاحظ من أخطاء، أو تقصير؛ فإنَّ الناقد بصير، ومن أراد أن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله، نحمدُه ونستعينُه، ونستغفرُه ونتوبُ إليه، ونعوذُ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يَهده الله فلا مُضل له، ومَن يُضلل فلا هادي له، وأشهدُ أنْ لا إله إلا الله وحده لا شريك له، وأشهدُ أنَّ محمدًا عبده ورسوله؛ بلَّغ الرسالة، وأدَّى الأمانة، ونصح الأمة، وجاهد في الله حقَّ جهاده، فما أتاه اليقين إلا وقد بلَّغ رسالة ربه، حتى ترك الأمة على مثل البيضاء، لا يَزيغ عنها إلا هالك، فصلوات ربي وسلامه عليه أبدًا دائمًا إلى يوم الدين.\n \nأما بعدُ:\n \nفيا أيها الإخوة المؤمنون: إنَّ الشمائل المحمديَّة والأخلاق المصطفويَّة التي كان عليها سيد الخلق محمد -صلى الله عليه وسلم- هي نبراسُ المؤمن في تعامله، وفي مسالكه كلها، إنَّه محمدٌ -صلى الله عليه وآله وسلم- الذي عظَّم الله جنابَه الشريف، فقال -عزَّ من قائل-: (وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ) [القلم: 4].\n \nوقد كان من أعظم شمائل المصطفى -صلى الله عليه وآله وسلم-: محبتُه للرفق والتيسير، وتقديمُه ذلك على ما خالفهما، فكان هديًا واضحًا، وسمتًا متَّبعًا يتوجَّه إليه المصطفى -صلى الله عليه وسلم- في كل أحوالِه، والرفقُ كما يقول العلماء: هو لين الجانب بالقول والفعل، والأخذ بالأسهل، وهو ضد العنف.\n \nومن تأمل هدي النبي -صلى الله عليه وسلم- وشريعته وجد هذا الخلق الكريم ظاهرًا فيما يقوله ويفعله -عليه الصلاة والسلام-، وتُحدِّثنا عن هذا الأمر أُمُّنا أمُّ المؤمنين السيدةُ عائشة -رضي الله عنها- زوجُ نبينا -عليه الصلاة والسلام- تحدِّثنا عن هذا النهج العظيم في حياة النبي -عليه الصلاة والسلام-، فتقول: \"ما خيِّر رسول الله -صلى الله عليه وسلم- بين أمرين قط، إلا أخذ أيسرهما ما لم يكن إثْمًا، فإن كان إثمًا كان أبعدَ الناس منه\" (الحديث رواه البخاري ومسلم).\n \nولما بُعِث نبيُّنا -عليه الصلاة والسلام- كان هذا المنهج منهجًا واضحًا في هديه وسيرته، إلى أنْ انتقل إلى الرفيق الأعلى، وكان -عليه الصلاة والسلام- يؤكِّد هذا المسلك لمبعوثيه وسفرائه ورُسله، ولذلك لَمَّا أرسل -عليه الصلاة والسلام- معاذ بن جبل وأبا موسى الأشعري -رضي الله عنهما- إلى اليمن داعيَيْنِ، أوصاهما فقال: \"ويسِّرا ولا تعسِّرا، وبشِّرا ولا تنفِّرا، وتطاوعا ولا تَختلفا\" (الحديث رواه البخاري ومسلم).\n \nوتحدِّثنا أيضًا عائشةُ -رضي الله عنها- عن صورة من صور أخذ النبي -صلى الله عليه وسلم- بالرفق، حتى في تعامله مع مَن أساء إليه، فتقول: \"دخل رهطٌ من اليهود على رسول الله -صلى الله عليه وآله وسلم-، فقالوا: السام عليك، والسام يقصدون به الموت العاجل، وهذا من سوء أدبهم، قالت عائشة: ففهِمتُها، فقلتُ: وعليكم السام واللعنة، قالت: فقال رسول الله -صلى الله عليه وسلم-: \"مهلًا يا عائشة، إنَّ الله يحب الرفق في الأمر كله\"، فقلتُ: يا رسول الله، أولَم تسمع ما قالوا؟! قال رسول الله -صلى الله عليه وسلم-: \"قد قلتُ: وعليكم\" (رواه البخاري وغيره)، ويعني -عليه الصلاة والسلام- أني رددتُ عليهم قولهم بمثل ما قالوا، إنْ قالوا خيرًا، فقد قلتُ: وعليكم، وإن أرادوا شرًّا فقد قلتُ: وعليكم، ويستجاب لنا فيهم، ولا يستجاب لهم فينا.\n \nفتأملوا إلى هذه التُّؤَدة وهذا الرفق الذي يحتاجه الواحد منا دائمًا، وخاصة في لحظات الاستفزاز والمواجهة التي تكون من كثيرٍ من الناس، وهل وجدتم أحدًا حُمِد فعلُه ورَدَّةُ فعلِه إذا غضب؟ لذلك تجد الإنسان أحوج ما يكون إلى هذا الخلق والمسلك الكريم في لحظات الاستفزاز ومواجهة مَن يسيء إليه بالقول أو الفعل، ولذلك تجد الشخص الذي يردُّ غاضبًا متسرعًا؛ فإنه يستدرك على نفسه، كيف قال هذا الكلام؟ وكيف تصرَّف هذا التصرُّف؟ فهو بحاجة إلى أن يوطِّن نفسه على ألا يَستفز، وأن يجعل الرفق والتؤدة مسلكه دائمًا.\n \nويتجلَّى رفق المعصوم -صلى الله عليه وسلم- في تعليمه للناس، وتلطُّفه مع الجاهلين منهم، يوضِّح هذا ما قصَّه أنس بن مالك -رضي الله عنه- يقول: \"بينما نحن بالمسجد مع رسول الله -صلى الله عليه وسلم- إذ جاء أعرابي فقام يبول في المسجد، تصوَّروا هذا الموقف، النبي -عليه الصلاة والسلام- في مسجده، والصحب الكرام من حوله، ويدخل أعرابي، ولعله أراد أن يقضي حاجته قبل أن يَنتهي إلى هذا المجلس، ولأنه في البادية ولم يتعوَّد على ما عليه أهل المدن، فإنه التفت إلى طرف المسجد وتوجَّه إليه ليَبول، ولم يكن عنده منهجية وعلم فيما ينبغي أن تكون عليه المساجد من الاحترام والإجلال، وحينئذ قال الصحابة -رضي الله عنهم- لهذا الرجل وهو يوشك أن يشرع في قضاء حاجته: \"مَه مَه\"؛ يعني: كُفَّ عن هذا، لا تفعل، فبادر النبي -صلى الله عليه وسلم- وقال: \"لا تُزْرموه\" لا تقطعوا عليه فِعلَه، دَعُوه، فتركوه حتى بال.\n \nوذلك لأن هذا الرجل قد شرع فيما أراد، ولو قُطِع عليه ذلك لوُجِدت مفاسدُ أخرى؛ فإنه حينئذٍ إن كان شرع في فعله، فسيقع أكثر مما خشِيه الصحابة من النجاسة، فبدلاً من أن تكون في موضع واحد، فستكون في أكثر من موضع على بدن هذا الرجل ولباسه، وما قد يُصيبه هذا من مرض الحصر، وغير ذلك، ومن عظائم هذا أيضًا نظرته إلى هذا الدين؛ لأنه كان فيما يبدو حديث عهد بإسلام، فسيرى فيه مشقةً وتعسيرًا، لماذا أُمنَعُ مما هو حق لي؟ هكذا يتصوَّر، ثم إنَّ رسول الله -صلى الله عليه وسلم- كما يقول أنس دعاه، فقال له: \"إن هذه المساجد لا تصلح لشيءٍ من هذا البول والقذر، إنما هي لذكر الله والصلاة وقراءة القرآن\"، أو كما قال رسول الله -صلى الله عليه وسلم-، قال أنس: \"فأمر رجلًا من القوم فجاء بدَلوٍ من ماء، فشنَّه عليه\"؛ أي: صبَّه عليه (رواه البخاري ومسلم).\n \nوجاء في رواية أخرى: أن هذا الأعرابي دخل المسجد ورسول الله -صلى الله عليه وسلم- جالس، فصلى ركعتين، ثم قال هذا الأعرابي: \"اللهم ارحمني ومحمدًا، ولا ترحم معنا أحدًا\"، فقال النبي -صلى الله عليه وسلم-: \"لقد حجَّرت واسعًا\"، ثم لم يَلبث أن بال في ناحية المسجد، فأسرع إليه الناس، فنهاهم النبي -صلى الله عليه وسلم-، وقال: \"إنما بُعثتم مُيسرين، ولم تُبعثوا معسِّرين، صبُّوا عليه سَجْلًا من ماء، أو قال: ذَنوبًا من ماء\" (رواه أبو داود والترمذي وغيرهما).\n \nوإنه لعجيب حقًّا أن يستفتح ويبتدئ الأعرابي بدعائه الذي دعا به، قبل أن يقع ما يحمله على تحجُّر الرحمة، ولكن هذا قد ينبئ أنَّ النبي -صلى الله عليه وسلم- قد حلَّ في سويداء قلب هذا الأعرابي؛ لأنه رأى في وجهه السماحة والطهر والجلال والجمال والكمال، صلوات ربي وسلامه عليه.\n \nونلحظ فيما تقدَّم من أمثلة فيما كان من مسلك النبي -صلى الله عليه وسلم-: أنه كان يَعمِد إلى الرفق، حتى مع غير المسلمين ومع الجاهلين، ومع كل من يتعامل معهم، يرفق بهم ويتأنَّى عليهم ما دام في الأمر سَعة ومجال لذلك الرفق والتيسير.\n \nولما كان المرء أكثر من يخالطهم هم أهله؛ فإنهم أحق الناس بأن يرفق معهم، وأن ييسر عليهم، وأن يدخل السرور على قلوبهم، وخاصة أنه يكون في غضون هذه التعاملات البيتية مسبباتٌ للغضب، وما قد يؤول إليه من التنازع والتراد في الكلام والخطاب، ولذلك كان أحوج ما يكون إليه الإنسان في تعامله مع أهله الرفق معهم، واللطف والتيسير، والبعد عن التشديد، والبعد عن مسببات الغضب، وعما قد يوجد النزاع والخصومات، وخاصة أنه يصبح ويمسي والنقاش حول أمورٍ متكررة من طعام وشراب، ومن لُبس وأخذ وعطاء، وغير ذلك.\n \nولنتأمل في هدي نبينا -عليه الصلاة والسلام- العظيم الكامل الشريف السامي في هذا الجانب، تقول عائشة -رضي الله عنها- قال لي رسول الله -صلى الله عليه وسلم- ذات يوم: \"يا عائشة، هل عندكم شيء؟\" يعني: من طعام، قالت: فقلت: يا رسول الله، ما عندنا شيء.\nاللهم صلِّ وسلِّم على نبينا محمد.\n \nيا إخواني: هل مرَّ بنا، أو هل مرَّ بواحد منا تَكرار مثل هذا الأمر، وهو أن يطلب شيئًا من طعام في داره فلا يجد ولو شيئًا يسيرًا؟!\nهذا نبينا -عليه الصلاة والسلام- يجاب: ليس عندنا شيء يُطعم، وهو أكرم الخلق عند ربه، وهو الذي لو شاء لدعا ربه، فأُجيب أن تُسيَّر الجبال ذهبًا، فصلوات ربي وسلامه عليه، تقول له زوجه: ما عندنا شيء، ولنتصور لو أنَّ أحدًا طلب من أهله إعداد طعام يختاره من أنواعٍ متعددة، ولم يُعَدَّ له، ألم يكن في الغالب السخط والملاسنة؟ لِمَ لَمْ تُخبروني أن أحضر كذا، وأن نطلب كذا؟ لكنه -عليه الصلاة والسلام- لَمَّا أُجيب: ما عندنا شيء، قال -عليه الصلاة والسلام-: \"فإني صائم\"، ويعني بذلك أنه أصبح هذا اليوم ولَم يطعم شيئًا بعدُ، فلما قيل له: ما هنالك من طعام، عقد نيته صيام تطوع؛ حتى ينال أجر الصيام.\n \nلَمَّا لم يجد شيئًا يَطعمه، تقول عائشة: \"فخرج رسول الله -صلى الله عليه وسلم-، فأُهديت لنا هدية أو جاءنا زَورٌ\" يعني: أضيافٌ، فلما رجع رسول الله -صلى الله عليه وسلم-، قلتُ: يا رسول الله، أُهديت لنا هدية، أو جاءنا زَورٌ، وقد خبَّأت لك شيئًا، قال: \"وما هو؟\"، قالت: حيس\" (والحيس هو دقيق وسمنٌ وتمرٌ مخلوطٌ مع بعضه، وهو نوع من الطعام)، فقال -عليه الصلاة والسلام-: \"هاتيه\"، فجئتُ بهِ، فأكل، ثم قال: \"كنتُ أصبحت صائمًا\"؛ يعني: أنه -عليه الصلاة والسلام- بعد ذلك لَمَّا وجد الطعام، أفطَر وهو صيام تطوُّع، وهذا يدلُّ على أن صائم التطوع أميرُ نفسه؛ إن شاء مضى في صومه، وإن شاء أفطر.\nوالشاهد منه في هذا المقام هو لطف النبي -صلى الله عليه وسلم- ورفقه (والحديث رواه مسلم وغيره).\n \nولذلك كان على الإنسان أن يلاحظ هذا الأمر في تعامله مع أهله، وقريب من هذا ما حدَّثت به السيدة أم هانئ -رضي الله عنها- قالت: \"لما كان الفتح -فتح مكة- جاءت فاطمة -رضي الله عنها- فجلست على يسار رسول الله -صلى الله عليه وسلم- وأم هانئ عن يمينه، قالت: فجاءت الوليدة -يعني الخادمة- بإناء فيه شراب، فناولته -عليه الصلاة والسلام-، فشرِب منه، ثم ناول أم هانئ، فشربت منه، فقالت: يا رسول الله لقد أفطرت وكنت صائمة؟ تعني أنها شربت وكانت تلك اللحظة صائمة، فكان شربها نسيانًا، فقال النبي -صلى الله عليه وسلم- يسأل عن هذا الصوم: هل هو تطوعٌ أم صومٌ واجبٌ تقضيه أو نحو ذلك، قال: \"أكنتِ تقضين شيئًا؟\" قالت: \"لا\"، قال: \"لا يضرك إن كان تطوعًا\".\n \nفتأملوا رفقه -عليه الصلاة والسلام-، وعدم تشديده على مَن حوله، ولا على أمته في تعبدها لربها؛ لأن الدين ما أنزل للتشديد ولا للتضييق، ولكنه دينُ سماحةٍ ويسر، والقرآن الذي نزَّله الله لهذا الدين العظيم، قال الله فيه: (طه * مَا أَنْزَلْنَا عَلَيْكَ الْقُرْآنَ لِتَشْقَى) [طه:1-2]؛ فالقرآن أساس الملة، إنما هو للتيسير على الناس ووضع الأوزار عنهم، ودَلالتهم على طريق السعادة بإرضاء ربهم.\n \nوالمقصود في هذا المقام -أيها الإخوة الكرام- أن النبي -صلى الله عليه وسلم- كان حريصًا على أن يكون اللُّطف والرفق منهجًا واضحًا في تعامل الناس، فكان يحثُّ عليه ويُشاهد تطبيقًا واقعيًّا فيما بين الناس، ولذلك كان -عليه الصلاة والسلام- يُنكر على مَن يفتي الناس بخلاف شرع الله، وخاصة إذا كانت تلك الفتيا تتضمَّن تشديدًا وتضييقًا على الناس لمخالفتها لشرع الله، وفي هذا المقام يخبرنا عبد الله بن عمرو بن العاص -رضي الله عنه- فيقول: \"احتلمتُ في ليلةٍ باردة في غزوة ذات السلاسل، فأشفقت إن اغتسلتُ أن أَهلك، فتيمَّمتُ، ثم صليت بأصحابي الصُّبح، فذكروا ذلك للنبي -صلى الله عليه وسلم-، فقال: \"يا عمرو، صليتَ بأصحابك وأنت جُنب\"، فأخبرته بالذي منعني من الاغتسال، وقلتُ: إني سمعت الله يقول: (وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا) [النساء:29]، فضحِك رسول الله -صلى الله عليه وسلم- ولم يقل شيئًا\" (رواه أبو داود وغيره).\n \nوالشاهد هنا هو رِفقه ولُطفه -عليه الصلاة والسلام- بإقراره لعبدالله فيما توجَّه إليه من الأخذ بالرخصة ألا يغتسل، وأن يكتفي بالتيمم؛ لأنَّه خشِي من البرد إن هو اغتسل.\n \nوفي هذا المقام أيضًا جاء عن عطاء عن جابر بن عبد الله -رضي الله عنهما- فيما رواه أبو داود قال: \"خرجنا في سفر، فأصاب رجلًا منا حجرٌ، فشجَّه في رأسه، ثم احتلَم، فسأل أصحابه هل تجدون لي رخصةً في التيمُّم؟ فقالوا: ما نجد لك رخصة وأنت تقدر على الماء، فاغتسل فمات، فلما قدِمنا على النبي -صلى الله عليه وسلم- أُخبِر بذلك، فقال: \"قتلوه قتَلهم الله، ألا سألوا إذ لم يعلموا؛ فإنما شفاء العِي السؤال، إنما كان يكفيه أن يتيمَّم ويَعصِر أو يَعصِب على جُرحه خِرقةً، ثم يَمسح عليها، ويَغسل سائر جسده\"، فهذا من سماحةِ الدين الذي قال الله عنه: (وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ) [الحج: 78].\n \nبارَك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم.\n \nأقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنبٍ؛ فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، الرحمن الرحيم، وصلى الله وسلم على عبد الله ورسوله نبينا محمد، صلى الله عليه وعلى آله وأصحابه، ومَن تبِعهم بإحسانٍ إلى يوم الدين.\n \nأما بعدُ:\n \nأيها الإخوة المؤمنون: هذا خُلق رسول الله وهذا منهجه، وهذا شرعه الذي أرسله به ربُّه، ومهما أجلنا أبصارنا في تعامل النبي -صلى الله عليه وسلم-، وفيما يُقرره من هذا الأصل العظيم، فسنَلحظ الرفق واللين، وهو القائل: \"مَن يُحرَم الرِّفق يُحرَم الخير كله\" (رواه مسلم)، وهو القائل -عليه الصلاة والسلام-: \"إنَّ الله رفيق يحب الرفق، ويعطي على الرفق ما لا يعطي على العنف، وما لا يعطي على سواه\" (رواه مسلم).\n \nوإنه لحريٌّ بالمسلم -وقد عرَف هذا الخلق الكريم من أخلاق المصطفى -صلى الله عليه وسلم-، وعرَف أيضًا فضل هذا الخلق- أن يتحلَّى به، وأن يجعله منهجًا له في تعامله وسائر شؤونه، هذا الرفقُ والتيسير الذي ينبغي أن يكون في كل شؤون الحياة، وأهل العلم أعلم الناس وأدرى متى يكون الرفق والتيسير، وأخذ الرُّخَص، ولذلك تجدهم على هذا المسلك الذي يتأمَّلون فيه عظمةَ هذا الدين الذي أتى بالتيسير: (وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلَالَ الَّتِي كَانَتْ عَلَيْهِمْ) [الأعراف:157].\n \nوإنَّ هذا الخلق أيضًا على ما فيه من الأجور العظيمة والعطايا الجزيلة من الرب الكريم -جل وعلا-، فهو يُحبِّب الإنسان فيمن حوله، فتجد صاحب الرفقِ والحلم والتؤدة محبوبًا عند أهله، محبوبًا عند الناس، بما يكون عليه من هذا المسلك الكريم، وهذا ينبغي أن يتقصَّده الإنسان، أن يكون لطيفًا محبوبًا؛\n \nعشر سنين من النبي الكريم في مقام الأب مع خادم صبي مُرتهن بإشارته وبأمره، ومع ذلك ما كان يشدد عليه، ولا يُكثر لومه، وإنما يوجهه التوجيه التربوي الأبوي النبوي الذي يحصل معه الخير، دون جرح لمشاعر أو تشديد على مَن يتعامل معه، فما أحرانا بهذا الهدي العظيم! وما أحوجنا لتمثُّل هذا الخلق من شمائل وأخلاق نبينا محمد -عليه الصلاة والسلام-.\n \nألا وصلُّوا وسلِّمُوا على هذا النبي الكريم، فقد أمرنا ربنا بذلك، فقال عزَّ من قائل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب:56].\n \nاللهم صلِّ على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد.\n \nاللهم ارضَ عن خلفائه الراشدين والأئمة المهديين: أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة والتابعين، وعنَّا معهم برحمتك يا أرحم الراحمين.\n \nاللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين، وأصلح أحوال المسلمين.\n \nاللهم مَن أراد بالإسلام والمسلمين سوءًا، فاشغله بنفسه، واجعل تدبيره تدميرًا عليه يا سميع الدعاء.\n \nاللهم مَن رفق بالمسلمين فارفق به، ومن شدَّد عليهم فاشدد عليه، واكفنا شرَّه يا رب العالمين.\n \nاللهم أصلح أئمتنا وولاة أمورنا، اللهم وفِّقهم لما فيه خير العباد والبلاد، وارزقهم البطانة الصالحة الناصحة، وأبعِد عنهم بطانة السوء يا رب العالمين.\n \nاللهم اكفنا الفتن ما ظهر منها وما بطن.\n \nاللهم أصلح لنا معاشنا، واكفنا الشرور والآثام يا ذا الجلال والإكرام.\n \nاللهم اغفر لنا ولوالدينا، وارحمهم كما ربَّوْنا صغارًا.\n \nاللهم أصلح لنا نيَّاتنا وذريَّاتنا، وأعنَّا على ذِكرك وشكرك وحُسن عبادتك يا رب العالمين. اللهم فرِّج همَّ المهمومين، ونفِّس كرب المكروبين، واقضِ الدَّين على المدينين، واشفِ مرضانا ومرضى المسلمين برحمتك يا أرحم الراحمين.\n \nاللهم عجِّل بالفرج للمكروبين من المسلمين في فلسطين والشام، وفي العراق واليمن، وفي ليبيا وبورما، وفي غيرها من البلاد يا أرحم الراحمين.\n \nاللهم ثبِّت أقدام وآراء جنودنا المرابطين في الحدود والثغور يا رب العالمين.\n \nاللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقِنا عذاب النار.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ) [الصافات: 181-182].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ عظمة شمائل وأخلاق النبي -صلى الله عليه وسلم- 2/ محبة النبي -صلى الله عليه وسلم- للرفق والتيسير والمقصود بذلك 3/ مواقف فريدة وقصص مضيئة في رفق النبي -صلى الله عليه وسلم-</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ينبغي للإنسان أن يتحبَّب إلى أهله؛ حتى يكون أحب الناس إليهم، ولن يتحبب إليهم بمثل الإحسان معهم واللطف، والرفق والبعد عن التشديد، وأن يغض الطرف عما قد يشاهد ويلاحظ من أخطاء، أو تقصير؛ فإنَّ الناقد بصير، ومن أراد أن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"288163\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله، نحمدُه ونستعينُه، ونستغفرُه ونتوبُ إليه، ونعوذُ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يَهده الله فلا مُضل له، ومَن يُضلل فلا هادي له، وأشهدُ أنْ لا إله إلا الله وحده لا شريك له، وأشهدُ أنَّ محمدًا عبده ورسوله؛ بلَّغ الرسالة، وأدَّى الأمانة، ونصح الأمة، وجاهد في الله حقَّ جهاده، فما أتاه اليقين إلا وقد بلَّغ رسالة ربه، حتى ترك الأمة على مثل البيضاء، لا يَزيغ عنها إلا هالك، فصلوات ربي وسلامه عليه أبدًا دائمًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ:</p>\n<p>&nbsp;</p>\n<p>فيا أيها الإخوة المؤمنون: إنَّ الشمائل المحمديَّة والأخلاق المصطفويَّة التي كان عليها سيد الخلق محمد -صلى الله عليه وسلم- هي نبراسُ المؤمن في تعامله، وفي مسالكه كلها، إنَّه محمدٌ -صلى الله عليه وآله وسلم- الذي عظَّم الله جنابَه الشريف، فقال -عزَّ من قائل-: (<span style=\"color: #ff0000;\">وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ</span>) [القلم: 4].</p>\n<p>&nbsp;</p>\n<p>وقد كان من أعظم شمائل المصطفى -صلى الله عليه وآله وسلم-: محبتُه للرفق والتيسير، وتقديمُه ذلك على ما خالفهما، فكان هديًا واضحًا، وسمتًا متَّبعًا يتوجَّه إليه المصطفى -صلى الله عليه وسلم- في كل أحوالِه، والرفقُ كما يقول العلماء: هو لين الجانب بالقول والفعل، والأخذ بالأسهل، وهو ضد العنف.</p>\n<p>&nbsp;</p>\n<p>ومن تأمل هدي النبي -صلى الله عليه وسلم- وشريعته وجد هذا الخلق الكريم ظاهرًا فيما يقوله ويفعله -عليه الصلاة والسلام-، وتُحدِّثنا عن هذا الأمر أُمُّنا أمُّ المؤمنين السيدةُ عائشة -رضي الله عنها- زوجُ نبينا -عليه الصلاة والسلام- تحدِّثنا عن هذا النهج العظيم في حياة النبي -عليه الصلاة والسلام-، فتقول: \"<span style=\"color: #008000;\">ما خيِّر رسول الله -صلى الله عليه وسلم- بين أمرين قط، إلا أخذ أيسرهما ما لم يكن إثْمًا، فإن كان إثمًا كان أبعدَ الناس منه</span>\" (الحديث رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>ولما بُعِث نبيُّنا -عليه الصلاة والسلام- كان هذا المنهج منهجًا واضحًا في هديه وسيرته، إلى أنْ انتقل إلى الرفيق الأعلى، وكان -عليه الصلاة والسلام- يؤكِّد هذا المسلك لمبعوثيه وسفرائه ورُسله، ولذلك لَمَّا أرسل -عليه الصلاة والسلام- معاذ بن جبل وأبا موسى الأشعري -رضي الله عنهما- إلى اليمن داعيَيْنِ، أوصاهما فقال: \"<span style=\"color: #0000ff;\">ويسِّرا ولا تعسِّرا، وبشِّرا ولا تنفِّرا، وتطاوعا ولا تَختلفا</span>\" (الحديث رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وتحدِّثنا أيضًا عائشةُ -رضي الله عنها- عن صورة من صور أخذ النبي -صلى الله عليه وسلم- بالرفق، حتى في تعامله مع مَن أساء إليه، فتقول: \"دخل رهطٌ من اليهود على رسول الله -صلى الله عليه وآله وسلم-، فقالوا: السام عليك، والسام يقصدون به الموت العاجل، وهذا من سوء أدبهم، قالت عائشة: ففهِمتُها، فقلتُ: وعليكم السام واللعنة، قالت: فقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">مهلًا يا عائشة، إنَّ الله يحب الرفق في الأمر كله</span>\"، فقلتُ: يا رسول الله، أولَم تسمع ما قالوا؟! قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">قد قلتُ: وعليكم</span>\" (رواه البخاري وغيره)، ويعني -عليه الصلاة والسلام- أني رددتُ عليهم قولهم بمثل ما قالوا، إنْ قالوا خيرًا، فقد قلتُ: وعليكم، وإن أرادوا شرًّا فقد قلتُ: وعليكم، ويستجاب لنا فيهم، ولا يستجاب لهم فينا.</p>\n<p>&nbsp;</p>\n<p>فتأملوا إلى هذه التُّؤَدة وهذا الرفق الذي يحتاجه الواحد منا دائمًا، وخاصة في لحظات الاستفزاز والمواجهة التي تكون من كثيرٍ من الناس، وهل وجدتم أحدًا حُمِد فعلُه ورَدَّةُ فعلِه إذا غضب؟ لذلك تجد الإنسان أحوج ما يكون إلى هذا الخلق والمسلك الكريم في لحظات الاستفزاز ومواجهة مَن يسيء إليه بالقول أو الفعل، ولذلك تجد الشخص الذي يردُّ غاضبًا متسرعًا؛ فإنه يستدرك على نفسه، كيف قال هذا الكلام؟ وكيف تصرَّف هذا التصرُّف؟ فهو بحاجة إلى أن يوطِّن نفسه على ألا يَستفز، وأن يجعل الرفق والتؤدة مسلكه دائمًا.</p>\n<p>&nbsp;</p>\n<p>ويتجلَّى رفق المعصوم -صلى الله عليه وسلم- في تعليمه للناس، وتلطُّفه مع الجاهلين منهم، يوضِّح هذا ما قصَّه أنس بن مالك -رضي الله عنه- يقول: \"بينما نحن بالمسجد مع رسول الله -صلى الله عليه وسلم- إذ جاء أعرابي فقام يبول في المسجد، تصوَّروا هذا الموقف، النبي -عليه الصلاة والسلام- في مسجده، والصحب الكرام من حوله، ويدخل أعرابي، ولعله أراد أن يقضي حاجته قبل أن يَنتهي إلى هذا المجلس، ولأنه في البادية ولم يتعوَّد على ما عليه أهل المدن، فإنه التفت إلى طرف المسجد وتوجَّه إليه ليَبول، ولم يكن عنده منهجية وعلم فيما ينبغي أن تكون عليه المساجد من الاحترام والإجلال، وحينئذ قال الصحابة -رضي الله عنهم- لهذا الرجل وهو يوشك أن يشرع في قضاء حاجته: \"مَه مَه\"؛ يعني: كُفَّ عن هذا، لا تفعل، فبادر النبي -صلى الله عليه وسلم- وقال: \"لا تُزْرموه\" لا تقطعوا عليه فِعلَه، دَعُوه، فتركوه حتى بال.</p>\n<p>&nbsp;</p>\n<p>وذلك لأن هذا الرجل قد شرع فيما أراد، ولو قُطِع عليه ذلك لوُجِدت مفاسدُ أخرى؛ فإنه حينئذٍ إن كان شرع في فعله، فسيقع أكثر مما خشِيه الصحابة من النجاسة، فبدلاً من أن تكون في موضع واحد، فستكون في أكثر من موضع على بدن هذا الرجل ولباسه، وما قد يُصيبه هذا من مرض الحصر، وغير ذلك، ومن عظائم هذا أيضًا نظرته إلى هذا الدين؛ لأنه كان فيما يبدو حديث عهد بإسلام، فسيرى فيه مشقةً وتعسيرًا، لماذا أُمنَعُ مما هو حق لي؟ هكذا يتصوَّر، ثم إنَّ رسول الله -صلى الله عليه وسلم- كما يقول أنس دعاه، فقال له: \"إن هذه المساجد لا تصلح لشيءٍ من هذا البول والقذر، إنما هي لذكر الله والصلاة وقراءة القرآن\"، أو كما قال رسول الله -صلى الله عليه وسلم-، قال أنس: \"فأمر رجلًا من القوم فجاء بدَلوٍ من ماء، فشنَّه عليه\"؛ أي: صبَّه عليه (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وجاء في رواية أخرى: أن هذا الأعرابي دخل المسجد ورسول الله -صلى الله عليه وسلم- جالس، فصلى ركعتين، ثم قال هذا الأعرابي: \"اللهم ارحمني ومحمدًا، ولا ترحم معنا أحدًا\"، فقال النبي -صلى الله عليه وسلم-: \"لقد حجَّرت واسعًا\"، ثم لم يَلبث أن بال في ناحية المسجد، فأسرع إليه الناس، فنهاهم النبي -صلى الله عليه وسلم-، وقال: \"إنما بُعثتم مُيسرين، ولم تُبعثوا معسِّرين، صبُّوا عليه سَجْلًا من ماء، أو قال: ذَنوبًا من ماء\" (رواه أبو داود والترمذي وغيرهما).</p>\n<p>&nbsp;</p>\n<p>وإنه لعجيب حقًّا أن يستفتح ويبتدئ الأعرابي بدعائه الذي دعا به، قبل أن يقع ما يحمله على تحجُّر الرحمة، ولكن هذا قد ينبئ أنَّ النبي -صلى الله عليه وسلم- قد حلَّ في سويداء قلب هذا الأعرابي؛ لأنه رأى في وجهه السماحة والطهر والجلال والجمال والكمال، صلوات ربي وسلامه عليه.</p>\n<p>&nbsp;</p>\n<p>ونلحظ فيما تقدَّم من أمثلة فيما كان من مسلك النبي -صلى الله عليه وسلم-: أنه كان يَعمِد إلى الرفق، حتى مع غير المسلمين ومع الجاهلين، ومع كل من يتعامل معهم، يرفق بهم ويتأنَّى عليهم ما دام في الأمر سَعة ومجال لذلك الرفق والتيسير.</p>\n<p>&nbsp;</p>\n<p>ولما كان المرء أكثر من يخالطهم هم أهله؛ فإنهم أحق الناس بأن يرفق معهم، وأن ييسر عليهم، وأن يدخل السرور على قلوبهم، وخاصة أنه يكون في غضون هذه التعاملات البيتية مسبباتٌ للغضب، وما قد يؤول إليه من التنازع والتراد في الكلام والخطاب، ولذلك كان أحوج ما يكون إليه الإنسان في تعامله مع أهله الرفق معهم، واللطف والتيسير، والبعد عن التشديد، والبعد عن مسببات الغضب، وعما قد يوجد النزاع والخصومات، وخاصة أنه يصبح ويمسي والنقاش حول أمورٍ متكررة من طعام وشراب، ومن لُبس وأخذ وعطاء، وغير ذلك.</p>\n<p>&nbsp;</p>\n<p>ولنتأمل في هدي نبينا -عليه الصلاة والسلام- العظيم الكامل الشريف السامي في هذا الجانب، تقول عائشة -رضي الله عنها- قال لي رسول الله -صلى الله عليه وسلم- ذات يوم: \"يا عائشة، هل عندكم شيء؟\" يعني: من طعام، قالت: فقلت: يا رسول الله، ما عندنا شيء.</p>\n<p>اللهم صلِّ وسلِّم على نبينا محمد.</p>\n<p>&nbsp;</p>\n<p>يا إخواني: هل مرَّ بنا، أو هل مرَّ بواحد منا تَكرار مثل هذا الأمر، وهو أن يطلب شيئًا من طعام في داره فلا يجد ولو شيئًا يسيرًا؟!</p>\n<p>هذا نبينا -عليه الصلاة والسلام- يجاب: ليس عندنا شيء يُطعم، وهو أكرم الخلق عند ربه، وهو الذي لو شاء لدعا ربه، فأُجيب أن تُسيَّر الجبال ذهبًا، فصلوات ربي وسلامه عليه، تقول له زوجه: ما عندنا شيء، ولنتصور لو أنَّ أحدًا طلب من أهله إعداد طعام يختاره من أنواعٍ متعددة، ولم يُعَدَّ له، ألم يكن في الغالب السخط والملاسنة؟ لِمَ لَمْ تُخبروني أن أحضر كذا، وأن نطلب كذا؟ لكنه -عليه الصلاة والسلام- لَمَّا أُجيب: ما عندنا شيء، قال -عليه الصلاة والسلام-: \"فإني صائم\"، ويعني بذلك أنه أصبح هذا اليوم ولَم يطعم شيئًا بعدُ، فلما قيل له: ما هنالك من طعام، عقد نيته صيام تطوع؛ حتى ينال أجر الصيام.</p>\n<p>&nbsp;</p>\n<p>لَمَّا لم يجد شيئًا يَطعمه، تقول عائشة: \"فخرج رسول الله -صلى الله عليه وسلم-، فأُهديت لنا هدية أو جاءنا زَورٌ\" يعني: أضيافٌ، فلما رجع رسول الله -صلى الله عليه وسلم-، قلتُ: يا رسول الله، أُهديت لنا هدية، أو جاءنا زَورٌ، وقد خبَّأت لك شيئًا، قال: \"وما هو؟\"، قالت: حيس\" (والحيس هو دقيق وسمنٌ وتمرٌ مخلوطٌ مع بعضه، وهو نوع من الطعام)، فقال -عليه الصلاة والسلام-: \"هاتيه\"، فجئتُ بهِ، فأكل، ثم قال: \"كنتُ أصبحت صائمًا\"؛ يعني: أنه -عليه الصلاة والسلام- بعد ذلك لَمَّا وجد الطعام، أفطَر وهو صيام تطوُّع، وهذا يدلُّ على أن صائم التطوع أميرُ نفسه؛ إن شاء مضى في صومه، وإن شاء أفطر.</p>\n<p>والشاهد منه في هذا المقام هو لطف النبي -صلى الله عليه وسلم- ورفقه (والحديث رواه مسلم وغيره).</p>\n<p>&nbsp;</p>\n<p>ولذلك كان على الإنسان أن يلاحظ هذا الأمر في تعامله مع أهله، وقريب من هذا ما حدَّثت به السيدة أم هانئ -رضي الله عنها- قالت: \"لما كان الفتح -فتح مكة- جاءت فاطمة -رضي الله عنها- فجلست على يسار رسول الله -صلى الله عليه وسلم- وأم هانئ عن يمينه، قالت: فجاءت الوليدة -يعني الخادمة- بإناء فيه شراب، فناولته -عليه الصلاة والسلام-، فشرِب منه، ثم ناول أم هانئ، فشربت منه، فقالت: يا رسول الله لقد أفطرت وكنت صائمة؟ تعني أنها شربت وكانت تلك اللحظة صائمة، فكان شربها نسيانًا، فقال النبي -صلى الله عليه وسلم- يسأل عن هذا الصوم: هل هو تطوعٌ أم صومٌ واجبٌ تقضيه أو نحو ذلك، قال: \"أكنتِ تقضين شيئًا؟\" قالت: \"لا\"، قال: \"لا يضرك إن كان تطوعًا\".</p>\n<p>&nbsp;</p>\n<p>فتأملوا رفقه -عليه الصلاة والسلام-، وعدم تشديده على مَن حوله، ولا على أمته في تعبدها لربها؛ لأن الدين ما أنزل للتشديد ولا للتضييق، ولكنه دينُ سماحةٍ ويسر، والقرآن الذي نزَّله الله لهذا الدين العظيم، قال الله فيه: (طه * مَا أَنْزَلْنَا عَلَيْكَ الْقُرْآنَ لِتَشْقَى) [طه:1-2]؛ فالقرآن أساس الملة، إنما هو للتيسير على الناس ووضع الأوزار عنهم، ودَلالتهم على طريق السعادة بإرضاء ربهم.</p>\n<p>&nbsp;</p>\n<p>والمقصود في هذا المقام -أيها الإخوة الكرام- أن النبي -صلى الله عليه وسلم- كان حريصًا على أن يكون اللُّطف والرفق منهجًا واضحًا في تعامل الناس، فكان يحثُّ عليه ويُشاهد تطبيقًا واقعيًّا فيما بين الناس، ولذلك كان -عليه الصلاة والسلام- يُنكر على مَن يفتي الناس بخلاف شرع الله، وخاصة إذا كانت تلك الفتيا تتضمَّن تشديدًا وتضييقًا على الناس لمخالفتها لشرع الله، وفي هذا المقام يخبرنا عبد الله بن عمرو بن العاص -رضي الله عنه- فيقول: \"احتلمتُ في ليلةٍ باردة في غزوة ذات السلاسل، فأشفقت إن اغتسلتُ أن أَهلك، فتيمَّمتُ، ثم صليت بأصحابي الصُّبح، فذكروا ذلك للنبي -صلى الله عليه وسلم-، فقال: \"يا عمرو، صليتَ بأصحابك وأنت جُنب\"، فأخبرته بالذي منعني من الاغتسال، وقلتُ: إني سمعت الله يقول: (وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا) [النساء:29]، فضحِك رسول الله -صلى الله عليه وسلم- ولم يقل شيئًا\" (رواه أبو داود وغيره).</p>\n<p>&nbsp;</p>\n<p>والشاهد هنا هو رِفقه ولُطفه -عليه الصلاة والسلام- بإقراره لعبدالله فيما توجَّه إليه من الأخذ بالرخصة ألا يغتسل، وأن يكتفي بالتيمم؛ لأنَّه خشِي من البرد إن هو اغتسل.</p>\n<p>&nbsp;</p>\n<p>وفي هذا المقام أيضًا جاء عن عطاء عن جابر بن عبد الله -رضي الله عنهما- فيما رواه أبو داود قال: \"خرجنا في سفر، فأصاب رجلًا منا حجرٌ، فشجَّه في رأسه، ثم احتلَم، فسأل أصحابه هل تجدون لي رخصةً في التيمُّم؟ فقالوا: ما نجد لك رخصة وأنت تقدر على الماء، فاغتسل فمات، فلما قدِمنا على النبي -صلى الله عليه وسلم- أُخبِر بذلك، فقال: \"قتلوه قتَلهم الله، ألا سألوا إذ لم يعلموا؛ فإنما شفاء العِي السؤال، إنما كان يكفيه أن يتيمَّم ويَعصِر أو يَعصِب على جُرحه خِرقةً، ثم يَمسح عليها، ويَغسل سائر جسده\"، فهذا من سماحةِ الدين الذي قال الله عنه: (وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ) [الحج: 78].</p>\n<p>&nbsp;</p>\n<p>بارَك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم.</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنبٍ؛ فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، الرحمن الرحيم، وصلى الله وسلم على عبد الله ورسوله نبينا محمد، صلى الله عليه وعلى آله وأصحابه، ومَن تبِعهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: هذا خُلق رسول الله وهذا منهجه، وهذا شرعه الذي أرسله به ربُّه، ومهما أجلنا أبصارنا في تعامل النبي -صلى الله عليه وسلم-، وفيما يُقرره من هذا الأصل العظيم، فسنَلحظ الرفق واللين، وهو القائل: \"مَن يُحرَم الرِّفق يُحرَم الخير كله\" (رواه مسلم)، وهو القائل -عليه الصلاة والسلام-: \"إنَّ الله رفيق يحب الرفق، ويعطي على الرفق ما لا يعطي على العنف، وما لا يعطي على سواه\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وإنه لحريٌّ بالمسلم -وقد عرَف هذا الخلق الكريم من أخلاق المصطفى -صلى الله عليه وسلم-، وعرَف أيضًا فضل هذا الخلق- أن يتحلَّى به، وأن يجعله منهجًا له في تعامله وسائر شؤونه، هذا الرفقُ والتيسير الذي ينبغي أن يكون في كل شؤون الحياة، وأهل العلم أعلم الناس وأدرى متى يكون الرفق والتيسير، وأخذ الرُّخَص، ولذلك تجدهم على هذا المسلك الذي يتأمَّلون فيه عظمةَ هذا الدين الذي أتى بالتيسير: (وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلَالَ الَّتِي كَانَتْ عَلَيْهِمْ) [الأعراف:157].</p>\n<p>&nbsp;</p>\n<p>وإنَّ هذا الخلق أيضًا على ما فيه من الأجور العظيمة والعطايا الجزيلة من الرب الكريم -جل وعلا-، فهو يُحبِّب الإنسان فيمن حوله، فتجد صاحب الرفقِ والحلم والتؤدة محبوبًا عند أهله، محبوبًا عند الناس، بما يكون عليه من هذا المسلك الكريم، وهذا ينبغي أن يتقصَّده الإنسان، أن يكون لطيفًا محبوبًا؛</p>\n<p>&nbsp;</p>\n<p>عشر سنين من النبي الكريم في مقام الأب مع خادم صبي مُرتهن بإشارته وبأمره، ومع ذلك ما كان يشدد عليه، ولا يُكثر لومه، وإنما يوجهه التوجيه التربوي الأبوي النبوي الذي يحصل معه الخير، دون جرح لمشاعر أو تشديد على مَن يتعامل معه، فما أحرانا بهذا الهدي العظيم! وما أحوجنا لتمثُّل هذا الخلق من شمائل وأخلاق نبينا محمد -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>ألا وصلُّوا وسلِّمُوا على هذا النبي الكريم، فقد أمرنا ربنا بذلك، فقال عزَّ من قائل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد.</p>\n<p>&nbsp;</p>\n<p>اللهم ارضَ عن خلفائه الراشدين والأئمة المهديين: أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة والتابعين، وعنَّا معهم برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين، وأصلح أحوال المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم مَن أراد بالإسلام والمسلمين سوءًا، فاشغله بنفسه، واجعل تدبيره تدميرًا عليه يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهم مَن رفق بالمسلمين فارفق به، ومن شدَّد عليهم فاشدد عليه، واكفنا شرَّه يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أئمتنا وولاة أمورنا، اللهم وفِّقهم لما فيه خير العباد والبلاد، وارزقهم البطانة الصالحة الناصحة، وأبعِد عنهم بطانة السوء يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اكفنا الفتن ما ظهر منها وما بطن.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح لنا معاشنا، واكفنا الشرور والآثام يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا، وارحمهم كما ربَّوْنا صغارًا.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح لنا نيَّاتنا وذريَّاتنا، وأعنَّا على ذِكرك وشكرك وحُسن عبادتك يا رب العالمين. اللهم فرِّج همَّ المهمومين، ونفِّس كرب المكروبين، واقضِ الدَّين على المدينين، واشفِ مرضانا ومرضى المسلمين برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم عجِّل بالفرج للمكروبين من المسلمين في فلسطين والشام، وفي العراق واليمن، وفي ليبيا وبورما، وفي غيرها من البلاد يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم ثبِّت أقدام وآراء جنودنا المرابطين في الحدود والثغور يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقِنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ) [الصافات: 181-182].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الرفق_والتيسير_في_الشمائل_المحمدية.doc",
      "path": "/database/files/الرفق_والتيسير_في_الشمائل_المحمدية.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B1%D9%81%D9%82-%D9%88%D8%A7%D9%84%D8%AA%D9%8A%D8%B3%D9%8A%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%B4%D9%85%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D9%85%D8%AD%D9%85%D8%AF%D9%8A%D8%A9/download-file/288164"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الرفق-والتيسير-في-الشمائل-المحمدية"
}
