{
  "id": 3542,
  "title": "الاتجار بالبشر: معناه، وموقف الإسلام وبلاد الحرمين منه",
  "slug": "الاتجار-بالبشر-معناه-وموقف-الإسلام-وبلاد-الحرمين-منه",
  "author": {
    "name_prefix": null,
    "first_name": "سعود",
    "last_name": "بن ابراهيم الشريم"
  },
  "rawContent": "عناصر الخطبة\n                        1/بعض مظاهر تكريم الله تعالى للجنس البشري عامةً 2/خطورة ظاهرة الاتجار بالبشر 3/معنى ظاهرة الاتجار بالبشر ومظاهرها القبيحة 4/موقف الإسلام من الاتجار بالبشر 5/التحذير الشديد من التورط في الاتجار بالبشر 6/موقف المملكة العربية السعودية من الاتجار بالبشر\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنَّ ممَّا يُذكَر فيُشكَر أنَّ بلاد الحرمين الشريفين المملكة العربية السعودية -حرسها الله- تحظُر الاتجارَ بالبشر بشتَّى صُوَرِه، في منظومة متكاملة، عبرَ سنِّ أنظمةِ مكافحةٍ، وانضمامٍ إلى اتفاقات تُعنى بذلكم الجُرمِ المشينِ، ولها في هذا الباع تقدُّمٌ ملحوظٌ، في التصنيف العالميّ المتَّبَع...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وسلَّم.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأما بعدُ، أيها الناس: لقد كرَّم اللهُ بني آدم، وحمَلَهم في البر والبحر، ورزَقَهم من الطيبات، وفضَّلَهم على كثير ممَّن خلَق تفضيلًا، وشرَع لهم من الحقوق المتقَنة، والواجبات البيِّنة، ما لا يمكن تحقُّقُه بكماله في شِرعةٍ غيرِ الإسلام؛ لأنَّ التكريمَ إنما جاء بنصٍّ قرآنيٍّ من الحكيم الخبير، لا مِنْ وضعٍ بشريٍّ تعتريه العاطفةُ، والافتقارُ إلى الكمال، ومَنْ سبَر وَاقِعَه بفهمٍ سليمٍ، أدرَك أنه ما سُنَّت أنظمةٌ ترتقي بأخلاق البشر وتحمي حقوقَهم، إلا كانت شرعةُ الإسلام سابقةً إليها، ورائدةً فيها، كيف لا والإسلامُ دينُ اللهِ وصبغتُه، ومَنْ أحسنُ منِ اللهِ صبغةً؟!، وقد قال حذيفة -رضي الله عنه-: \"لقد خطَبَنا النبيُّ -صلى الله عليه وسلم- خطبةً ما ترَك فيها شيئًا إلى قيام الساعة إلا ذكَرَه، عَلِمَهُ مَنْ عَلِمَهُ وَجَهِلَهُ مَنْ جَهِلَهُ\"(متفق عليه).\n \nألَا إنَّ من جملة ذلكم -عباد الله- الحقوق العامة للناس، التي أكَّد عليها رسولُ الهدى والرحمةِ -صلوات الله وسلامه عليه- بقوله: \"إنَّ دماءَكم، وأَموالَكم، وأَعراضَكم، وأبشارَكم، عليكم حرامٌ، كحرمة يومكم هذا، في شهركم هذا، في بلدكم هذا\"(رواه البخاري)، وهذا فيه تأكيد صريح غليظ، من النبي -صلى الله عليه وسلم- على تحريم الدماء، وتشمَل النفوسَ وما دُونَها، وتحريم الأبشار، وتشمل الأجسادَ وأعضاءَها، وتحريمَ الأموال، وتشمل القليلَ والكثيرَ، وتحريمَ الأعراض، وتشمل الزنا، واللواط، والقذف، ونحو ذلكم؛ فكلها مُحرَّمةٌ تحريمًا غليظًا، لا يجوز للمسلم أن ينتهكها من أخيه المسلم.\n \nإذا كان الأمر كذلكم -عباد الله- فإن ثمةَ ظاهرةً بُليت بها مجتمعاتُ الناس، واستطال ضررُها في غير ما سبيل، وتسارعَتْ إلى حصارِها هيئاتُ حقوقٍ ومُعاهَداتٌ، وأنظمةٌ وعقوباتٌ؛ لأجل الحدِّ من انتشارها، وتجفيف منابعها، إلَّا أنَّ وميضَ جمرِها لم يَنطَفِئْ بعدُ، ورَجْعَ صداها يخترق أسماعَ النفوس المريضة والذِّمم البالية؛ إنها ظاهرةُ الاتجار بالبشر، وما أدراكم ما الاتجارُ بالبشر، إنه البحر اللُّجِّيُّ من الاعتداء على حقوق الآخَرينَ، وهو المتعارَف عليه في عصرنا هذا: بأنه تجنيدُ أشخاصٍ أو نقلُهم، أو إيواؤهم، أو استقبالُهم، بواسطة التهديد بالقوة أو باستعمالها، أو غير ذلكم، من أشكال القَسْر أو الاختطاف، أو الاحتيال أو الخداع، أو استغلال السُّلْطة، أو استغلال حال الضَّعْف، أو بإعطاء أو تلقِّي مبالغ مالية أو مزايا، لنَيْل موافَقة شخص له سيطرة على شخص آخَر لغرض الاستغلال.\n \nوالواقع -عباد الله- أنَّ معنى الاتجار بالبشر أوسعُ من مفهوم البيع والشراء وحسبُ، وإن كان هو جزءًا منه، ثم إنَّ للاتجار بالبشر دَرَكاتٍ كثيرةً، أعلاها ما أزهَق نفسًا محرمةً، وأدناها استغلال البرآء بالنَّيْل من ورائهم، والتسوُّل بهم، وإنه لَمن السوء بمكانٍ الصعودُ على أكتافهم لحصدِ مغانمَ دنيويَّةٍ على حساب عقولهم، وأعراضهم، وأموالهم، وأنفسهم، وخاصَّتهم، وإذا كان الأصل في مُطلَق الاتجار أنه مهنةٌ شريفةٌ، فإن أسوأ صُوَرِها حينَ تكون اتجارًا بالبشر.\n \nثُمَّ إنَّه لا أخطرَ ولا أقبحَ من الاتجار بهم حالَ أزمات المجتمعات العامة، على حين اشتغال المعنيينَ برفعها، ولا عجبَ -عباد الله-؛ فإنَّ للأزمات لصوصًا، كما أن للأموال والبيوت لصوصًا، ومحصلةُ الاتجار بالبشر، أنَّه اقتصاد أسود، يُفسِد ولا يُصلِح، وهو إلى غسيل الأموال المجرَّم أقربُ منه إلى تدويرها المباح؛ لأنه غايةٌ دنيئةٌ، تُسرَق بها حقوقُ الضعفاء وحرياتُهم باستغلال جَهلِهم؛ ليُصبِحوا خاضعينَ للمتَّجِر بهم خضوعَ الرقيق لسيده، ولو تأمَّل المتاجِرون في لحظةِ صفاءٍ عِظَمَ سوءِ ما يقومون به لَمَا قدَّموا إليه رجلًا، ولا مدُّوا له يدًا، فعن أبي مسعود البدري رضي الله -تعالى- عنه قال: كنتُ أضرِب غلامًا لي بالسوط، فسمعتُ صوتًا من خَلْفِي، فلَمَّا دنَا مني إذا هو رسول الله -صلى الله عليه وسلم-، فإذا هو يقول: \"اعْلَمْ أَبَا مَسْعُودٍ أَنَّ اللَّهَ أَقْدَرُ عَلَيْكَ مِنْكَ عَلَى هَذَا الْغُلَامِ\"، فقلتُ: يا رسولَ اللهِ، هو حرٌّ لوجه الله -تعالى-، فقال: أمَا لو لم تفعل لَلَفَحَتْكَ النارُ، أَوْ لَمَسَّتْكَ النارُ\"(رواه مسلم).\n \nأما صور الاتجار بالبشر -عباد الله- فهي متعددةٌ، منطلِقة من انتهاز الضَّعْف المتأصِّل لدى الضحية، والاتجارِ به في زراعة المخدِّرات، أو في الابتزاز الماليّ، والابتزاز الغريزيّ المحرَّم، أو في التسوُّل القسريّ، أو في استئصال الأعضاء؛ لأجلِ الحصولِ على حصةٍ ضئيلةٍ في مقابل عِظَم حصة المتجِر بهم، هذا إن لم تَنَلْهُم عقوباتٌ قاسيةٌ مِنْ قِبَل المتجِر بهم حالَ ضَعف أدائهم.\n \nوقولوا مثلَ ذلكم في الاتجار لأغراض العمل القسريّ، فإن ضحايا هذا الصنف كُثُرٌ، من العمالات الوافدة إلى المجتمعات، التي يتم بها التسترُ على مخالَفاتهم النظامية؛ للتكسُّب من ورائهم، يضاف إلى ذلكم قضايا التهجير، التي يُغرِّرون بها الضعفاء، حيث تجذبهم وعودٌ مغريةٌ تحملهم على الهجرة من بلدانهم، إلى البلدان الموعود بها، فتبدأ حينَها صورُ المغامرات، من الخوف والترقُّب، حتى الوصول إلى المكان المبتغى، بعد دفعه للمتَّجِر به قيمةَ مرروه المخالِف لأنظمة الحدود المتَّبَعة، ثم إنَّه ممَّا لا يَقِلُّ جُرمًا عن الاتجار الجسديّ بالبشر، الاتجار بالزَّجِّ بهم إلى المهالك؛ وذلك بتغريرِهم لخدمةِ أهدافِ المتاجِرينَ الفكريةِ والأمنيةِ، وهو وإِنْ لم يكن ذا مردود ماليّ في الواقع، إلا أن مآله الإفساديّ أمنيًّا واجتماعيًّا وفكريًّا، أشدُّ جُرمًا دونَ ريب من ضرر الكسب المالي المحرَّم.\n \nثُمَّ إنَّ الإسلام وإن لم ينصَّ صراحةً على عبارة \"الاتجار بالبشر\"، إلا أنَّه نصَّ صراحةً على حظرِ أفعالٍ كثيرةٍ تتكوَّن منها هذه الجريمةُ، ومَنْ يَطَّلِع على المقاصد الشرعية يجدُها تُعارِض الاتجارَ بالبشر وإن لم تُسمِّه باسمه، فمن ذلكم -على سبيل المثال لا الحصر-، النهيُ عن استغلال النساء للتكسُّب، كما في قوله -تعالى-: (وَلَا تُكْرِهُوا فَتَيَاتِكُمْ عَلَى الْبِغَاءِ إِنْ أَرَدْنَ تَحَصُّنًا لِتَبْتَغُوا عَرَضَ الْحَيَاةِ الدُّنْيَا)[النُّورِ: 33]، قال ابن كثير في تفسيره: \"كَانَ أَهْلُ الْجَاهِلِيَّةِ إِذَا كَانَ لِأَحَدِهِمْ أَمَةٌ، أَرْسَلَهَا تَزْنِي، ‌وَجَعَلَ ‌عَلَيْهَا ‌ضَرِيبَةً ‌يَأْخُذُهَا مِنْهَا كُلَّ وَقْتٍ. فَلَمَّا جَاءَ الْإِسْلَامُ، نَهَى اللَّهُ الْمُسْلِمِينَ عَنْ ذَلِكَ\".\n \nومن ذلكم أيضًا عبادَ اللهِ: تحريمُ استغلال المدين بالقوة حالَ تعثُّرِه؛ حيث قال الله: (وَإِنْ كَانَ ذُو عُسْرَةٍ فَنَظِرَةٌ إِلَى مَيْسَرَةٍ وَأَنْ تَصَدَّقُوا خَيْرٌ لَكُمْ)[الْبَقَرَةِ: 280]، وقد كان أهل الجاهلية يقول أحدهم لمدينه إذا حل عليه الدين: \"إما أن تقضي وإما أن تربي\"، ومن ذلكم عباد الله اهتمام الإسلام البالغ بشأن الرق والعبيد، حيث ضيق واسعًا مصادر الاسترقاق، ووسَّع منافذَ تحرير الرقاب، ورتَّبَ عليها الأجور العظيمة، بل جعل العتق أولى درجات كفارة بعض الكبائر، وفي مقدمتها قتل النفس المعصومة، ولقد صدق الله، ومن أصدق من الله قيلا: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ إِلَّا أَنْ تَكُونَ تِجَارَةً عَنْ تَرَاضٍ مِنْكُمْ وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا)[النِّسَاءِ: 29].\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم، بما فيه من الآيات والذِّكر الحكيم، أقول قولي هذا، وأستغفِر اللهَ لي ولكم، وللمسلمينَ والمسلماتِ، من كل ذنب وخطيئة، فاستغفِروه وتوبوا إليه، إنه كان غفورًا رحيمًا.\n \n \nالخطبة الثانية:\n \nالحمد لله وحدَه، والصلاةُ والسلامُ على مَنْ لا نبيَّ بعدَه.\n \nأما بعدُ: فاتقوا الله -عباد الله-، واعلموا أنه يجب على العموم حكوماتٍ وهيئاتِ حقوق، وجماعاتٍ وأفرادًا، أن يُضَيِّقوا الخناقَ على المتاجِرِينَ بالبشر، وأن يحصروهم ويستبِينوا سبيلَهم، ويقعدوا لهم كل مَرصَد، فأولئك هم المتسلِّقون على أكتاف الضعفاء، المستضيئون باحتراقهم، المستغنون بفقرهم، وحذارِ حذارِ من التعاون معهم، أو السكوت عن جرائمهم، فإن ذلك من التعاون على الإثم والعدوان، وأكل أموال الناس بالباطل.\n \nوإذا كان الشيء بالشيء يذكر، فإن مما يُذكَر فيُشكَر أنَّ بلاد الحرمين الشريفين المملكة العربية السعودية -حرسها الله- تحظُر الاتجارَ بالبشر بشتَّى صُوَرِه، في منظومة متكاملة، عبرَ سنِّ أنظمةِ مكافحةٍ، وانضمامٍ إلى اتفاقات تُعنى بذلكم الجُرمِ المشينِ، ولها في هذا الباع تقدُّمٌ ملحوظٌ، في التصنيف العالميّ المتَّبَع، وما هذا الاتجاهُ إلا امتدادٌ لمواقف سابقة تجاهَ ما يُعزِّز هُويتَها الإسلاميةَ، وكونها بلاد قِبلة المسلمين، وليس ببعيد عنا تحفظها من بعض المعاهدات والاتفاقات، تجاه مصطلحات الهوية، والميول الجنسية، غير المتفَق عليها، والتي تُعارِض مبادئَ دينها الإسلامي وتشريعاته، كلُّ ذلك ثمرة انتمائها الإسلامي منذ تأسيسها قبلَ ثلاثة قرون، حيث نشأت منقادةً بمنهج الوسط الذي هو العدل الخيار، بين الغلو والجفاء، والانحراف والتطرف، فجمَع الله بها ما كان متفرِّقًا، وأضاء بها مصابيحَ الاعتقاد والمعرفة، ومحَا بها دياجير الجهل والضلال، وقطَع بها دابر التقاتل والتدابر، فأُمِّنت السبلُ، ووُحدت البلادُ، فأصبحت لُحمةً واحدةً ونسيجًا متناسِقًا، وقد نصَّ نظام الحُكم فيها على أنه يستمدُّ سلطتَه من كتاب الله -تعالى-، وسُنَّة رسوله -صلى الله عليه وسلم-، وهما الحاكمان على جميع أنظمة الدولة، وقد أُكرِمَتْ بفضل الله -تعالى- بخدمة الحرمين الشريفين، وعمارتهما والعناية بهما، وترى ذلك واجبًا عَينيًّا، يُملِيه عليها انتماؤُها للدين الإسلامي الأغر، وهي تَشرُف بذلكم أيمَّا شَرَفٍ، ولا عجبَ -عباد الله-، فإن أشرف وسام يُتوَّج به أئمتُها أن يُلقَّب أحدُهم: \"خادمَ الحرمينِ الشريفينِ\"، وهي بلاد تمد يدَها لمن أراد مصافحتها، ولا تغفُل عينُها عمَّن يكيدها أو يتربَّص بها، وعلى نهجها هذا سار أئمتُها، في مراحلها الثلاث، يذودون عن ديارها كيدَ الكائدين، ومكرَ المتربصينَ، وحسدَ الحاسدينَ؛ فكانت -ولله الحمد- بمنأًى حصينٍ عن مغبَّات التناحر والفوضى الخلَّاقة، التي يُذكِيها المشوِّشون، المتأبِّطون مكرًا ببلاد الإسلام في مشارق الأرض ومغاربها، وبقيت صامدةً أمامَ ذلكم بفضل الله المنعِم، كُلَّما ذهَب إمامٌ من أئمتها خلَفَه إمامٌ يرعى شؤونَها، ويحمي حياضَها، فهي في واقع الأمر:\nإذا سَيِّدٌ منها خَلَا قامَ سيدٌ *** قؤولٌ لِمَا قال الرجالُ فَعُولُ\nوأيامُها مشهورةٌ في عَدُوِّها *** لَهَا غُرَرٌ معلومةٌ وحُجُولُ\n \nحمَى اللهُ هذه البلادَ من كيد الكائدين، ومكرِ الماكرين، وأدام عليها نعمةَ الأمن والأمان، وسائر بلاد المسلمين، إنه سميعٌ مجيبٌ.\n \nهذا وصلوا -رحمكم الله- على خير البرية، وأزكى البشرية، محمد بن عبد الله، صاحب الحوض والشفاعة، فقد أمركم الله بأمر بدأ فيه بنفسه، وثنَّى بملائكته المسبحة بقدسه، وأيه بكم أيها المؤمنون، فقال جل وعلا: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صل وسلم على عبدك ورسولك محمد، صاحب الوجه الأنور، والجبين الأزهر، وارض اللهم عن خلفائه الأربعة؛ أبي بكر وعمر وعثمان وعلي، وعن سائر صحابة نبيك محمد -صلى الله عليه وسلم-، وعن التابعين، ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وجودك وكرمك، يا أرحم الراحمين.\n \nاللهم أعزَّ الإسلامَ والمسلمينَ، اللهم انصر دينَكَ وكتابَكَ، وسنةَ نبيِّكَ وعبادَكَ المؤمنينَ، اللهم فرِّج همَّ المهمومينَ من المسلمين، ونفِّس كربَ المكروبينَ، واقضِ الدَّينَ عن المدينينَ، واشفِ مرضانا ومرضى المسلمين، برحمتك يا أرحم الراحمين.\n \nاللهم آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين، اللهم وفق ولي أمرنا لما تحبه وترضاه، من الأقوال والأعمال يا حي يا قيوم، اللهم أصلح له بطانته يا ذا الجلال والإكرام، اللهم وفقه وولي عهده لما فيه صلاح البلاد والعباد.\n \nاللهم أصلِح أحوالَ المسلمين في كل مكان، اللهم ألِّف بين قلوبهم، وأصلِح ذاتَ بينهم، واهدهم سبل السلام، وجنبهم الفواحش والآثام، يا ذا الجلال والإكرام.\n \nاللهم احفظنا بالإسلام قائمين، واحفظنا بالإسلام راقدين، ولا تشمت بنا الأعداء ولا الحاسدين، برحمتك يا أرحم الراحمين.\n \nاللهم من أرادنا وأراد الإسلام والمسلمين بسوء فأشغله بنفسه، واجعل كيده في نحره، يا سميع الدعاء.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201].\n \nعبادَ اللهِ: اذكروا الله العظيم الجليل يذكركم، واشكروه على آلائه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بعض مظاهر تكريم الله تعالى للجنس البشري عامةً 2/خطورة ظاهرة الاتجار بالبشر 3/معنى ظاهرة الاتجار بالبشر ومظاهرها القبيحة 4/موقف الإسلام من الاتجار بالبشر 5/التحذير الشديد من التورط في الاتجار بالبشر 6/موقف المملكة العربية السعودية من الاتجار بالبشر</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ ممَّا يُذكَر فيُشكَر أنَّ بلاد الحرمين الشريفين المملكة العربية السعودية -حرسها الله- تحظُر الاتجارَ بالبشر بشتَّى صُوَرِه، في منظومة متكاملة، عبرَ سنِّ أنظمةِ مكافحةٍ، وانضمامٍ إلى اتفاقات تُعنى بذلكم الجُرمِ المشينِ، ولها في هذا الباع تقدُّمٌ ملحوظٌ، في التصنيف العالميّ المتَّبَع...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372542\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وسلَّم.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، أيها الناس: لقد كرَّم اللهُ بني آدم، وحمَلَهم في البر والبحر، ورزَقَهم من الطيبات، وفضَّلَهم على كثير ممَّن خلَق تفضيلًا، وشرَع لهم من الحقوق المتقَنة، والواجبات البيِّنة، ما لا يمكن تحقُّقُه بكماله في شِرعةٍ غيرِ الإسلام؛ لأنَّ التكريمَ إنما جاء بنصٍّ قرآنيٍّ من الحكيم الخبير، لا مِنْ وضعٍ بشريٍّ تعتريه العاطفةُ، والافتقارُ إلى الكمال، ومَنْ سبَر وَاقِعَه بفهمٍ سليمٍ، أدرَك أنه ما سُنَّت أنظمةٌ ترتقي بأخلاق البشر وتحمي حقوقَهم، إلا كانت شرعةُ الإسلام سابقةً إليها، ورائدةً فيها، كيف لا والإسلامُ دينُ اللهِ وصبغتُه، ومَنْ أحسنُ منِ اللهِ صبغةً؟!، وقد قال حذيفة -رضي الله عنه-: \"<span style=\"color:#008000;\">لقد خطَبَنا النبيُّ -صلى الله عليه وسلم- خطبةً ما ترَك فيها شيئًا إلى قيام الساعة إلا ذكَرَه، عَلِمَهُ مَنْ عَلِمَهُ وَجَهِلَهُ مَنْ جَهِلَهُ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ألَا إنَّ من جملة ذلكم -عباد الله- الحقوق العامة للناس، التي أكَّد عليها رسولُ الهدى والرحمةِ -صلوات الله وسلامه عليه- بقوله: \"<span style=\"color:#0000ff;\">إنَّ دماءَكم، وأَموالَكم، وأَعراضَكم، وأبشارَكم، عليكم حرامٌ، كحرمة يومكم هذا، في شهركم هذا، في بلدكم هذا</span>\"(رواه البخاري)، وهذا فيه تأكيد صريح غليظ، من النبي -صلى الله عليه وسلم- على تحريم الدماء، وتشمَل النفوسَ وما دُونَها، وتحريم الأبشار، وتشمل الأجسادَ وأعضاءَها، وتحريمَ الأموال، وتشمل القليلَ والكثيرَ، وتحريمَ الأعراض، وتشمل الزنا، واللواط، والقذف، ونحو ذلكم؛ فكلها مُحرَّمةٌ تحريمًا غليظًا، لا يجوز للمسلم أن ينتهكها من أخيه المسلم.</p>\n<p>&nbsp;</p>\n<p>إذا كان الأمر كذلكم -عباد الله- فإن ثمةَ ظاهرةً بُليت بها مجتمعاتُ الناس، واستطال ضررُها في غير ما سبيل، وتسارعَتْ إلى حصارِها هيئاتُ حقوقٍ ومُعاهَداتٌ، وأنظمةٌ وعقوباتٌ؛ لأجل الحدِّ من انتشارها، وتجفيف منابعها، إلَّا أنَّ وميضَ جمرِها لم يَنطَفِئْ بعدُ، ورَجْعَ صداها يخترق أسماعَ النفوس المريضة والذِّمم البالية؛ إنها ظاهرةُ الاتجار بالبشر، وما أدراكم ما الاتجارُ بالبشر، إنه البحر اللُّجِّيُّ من الاعتداء على حقوق الآخَرينَ، وهو المتعارَف عليه في عصرنا هذا: بأنه تجنيدُ أشخاصٍ أو نقلُهم، أو إيواؤهم، أو استقبالُهم، بواسطة التهديد بالقوة أو باستعمالها، أو غير ذلكم، من أشكال القَسْر أو الاختطاف، أو الاحتيال أو الخداع، أو استغلال السُّلْطة، أو استغلال حال الضَّعْف، أو بإعطاء أو تلقِّي مبالغ مالية أو مزايا، لنَيْل موافَقة شخص له سيطرة على شخص آخَر لغرض الاستغلال.</p>\n<p>&nbsp;</p>\n<p>والواقع -عباد الله- أنَّ معنى الاتجار بالبشر أوسعُ من مفهوم البيع والشراء وحسبُ، وإن كان هو جزءًا منه، ثم إنَّ للاتجار بالبشر دَرَكاتٍ كثيرةً، أعلاها ما أزهَق نفسًا محرمةً، وأدناها استغلال البرآء بالنَّيْل من ورائهم، والتسوُّل بهم، وإنه لَمن السوء بمكانٍ الصعودُ على أكتافهم لحصدِ مغانمَ دنيويَّةٍ على حساب عقولهم، وأعراضهم، وأموالهم، وأنفسهم، وخاصَّتهم، وإذا كان الأصل في مُطلَق الاتجار أنه مهنةٌ شريفةٌ، فإن أسوأ صُوَرِها حينَ تكون اتجارًا بالبشر.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ إنَّه لا أخطرَ ولا أقبحَ من الاتجار بهم حالَ أزمات المجتمعات العامة، على حين اشتغال المعنيينَ برفعها، ولا عجبَ -عباد الله-؛ فإنَّ للأزمات لصوصًا، كما أن للأموال والبيوت لصوصًا، ومحصلةُ الاتجار بالبشر، أنَّه اقتصاد أسود، يُفسِد ولا يُصلِح، وهو إلى غسيل الأموال المجرَّم أقربُ منه إلى تدويرها المباح؛ لأنه غايةٌ دنيئةٌ، تُسرَق بها حقوقُ الضعفاء وحرياتُهم باستغلال جَهلِهم؛ ليُصبِحوا خاضعينَ للمتَّجِر بهم خضوعَ الرقيق لسيده، ولو تأمَّل المتاجِرون في لحظةِ صفاءٍ عِظَمَ سوءِ ما يقومون به لَمَا قدَّموا إليه رجلًا، ولا مدُّوا له يدًا، فعن أبي مسعود البدري رضي الله -تعالى- عنه قال: كنتُ أضرِب غلامًا لي بالسوط، فسمعتُ صوتًا من خَلْفِي، فلَمَّا دنَا مني إذا هو رسول الله -صلى الله عليه وسلم-، فإذا هو يقول: \"<span style=\"color:#0000ff;\">اعْلَمْ أَبَا مَسْعُودٍ أَنَّ اللَّهَ أَقْدَرُ عَلَيْكَ مِنْكَ عَلَى هَذَا الْغُلَامِ</span>\"، فقلتُ: يا رسولَ اللهِ، هو حرٌّ لوجه الله -تعالى-، فقال: <span style=\"color:#0000ff;\">أمَا لو لم تفعل لَلَفَحَتْكَ النارُ، أَوْ لَمَسَّتْكَ النارُ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>أما صور الاتجار بالبشر -عباد الله- فهي متعددةٌ، منطلِقة من انتهاز الضَّعْف المتأصِّل لدى الضحية، والاتجارِ به في زراعة المخدِّرات، أو في الابتزاز الماليّ، والابتزاز الغريزيّ المحرَّم، أو في التسوُّل القسريّ، أو في استئصال الأعضاء؛ لأجلِ الحصولِ على حصةٍ ضئيلةٍ في مقابل عِظَم حصة المتجِر بهم، هذا إن لم تَنَلْهُم عقوباتٌ قاسيةٌ مِنْ قِبَل المتجِر بهم حالَ ضَعف أدائهم.</p>\n<p>&nbsp;</p>\n<p>وقولوا مثلَ ذلكم في الاتجار لأغراض العمل القسريّ، فإن ضحايا هذا الصنف كُثُرٌ، من العمالات الوافدة إلى المجتمعات، التي يتم بها التسترُ على مخالَفاتهم النظامية؛ للتكسُّب من ورائهم، يضاف إلى ذلكم قضايا التهجير، التي يُغرِّرون بها الضعفاء، حيث تجذبهم وعودٌ مغريةٌ تحملهم على الهجرة من بلدانهم، إلى البلدان الموعود بها، فتبدأ حينَها صورُ المغامرات، من الخوف والترقُّب، حتى الوصول إلى المكان المبتغى، بعد دفعه للمتَّجِر به قيمةَ مرروه المخالِف لأنظمة الحدود المتَّبَعة، ثم إنَّه ممَّا لا يَقِلُّ جُرمًا عن الاتجار الجسديّ بالبشر، الاتجار بالزَّجِّ بهم إلى المهالك؛ وذلك بتغريرِهم لخدمةِ أهدافِ المتاجِرينَ الفكريةِ والأمنيةِ، وهو وإِنْ لم يكن ذا مردود ماليّ في الواقع، إلا أن مآله الإفساديّ أمنيًّا واجتماعيًّا وفكريًّا، أشدُّ جُرمًا دونَ ريب من ضرر الكسب المالي المحرَّم.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ إنَّ الإسلام وإن لم ينصَّ صراحةً على عبارة \"الاتجار بالبشر\"، إلا أنَّه نصَّ صراحةً على حظرِ أفعالٍ كثيرةٍ تتكوَّن منها هذه الجريمةُ، ومَنْ يَطَّلِع على المقاصد الشرعية يجدُها تُعارِض الاتجارَ بالبشر وإن لم تُسمِّه باسمه، فمن ذلكم -على سبيل المثال لا الحصر-، النهيُ عن استغلال النساء للتكسُّب، كما في قوله -تعالى-: (<span style=\"color:#ff0000;\">وَلَا تُكْرِهُوا فَتَيَاتِكُمْ عَلَى الْبِغَاءِ إِنْ أَرَدْنَ تَحَصُّنًا لِتَبْتَغُوا عَرَضَ الْحَيَاةِ الدُّنْيَا</span>)[النُّورِ: 33]، قال ابن كثير في تفسيره: \"<span style=\"color:#008000;\">كَانَ أَهْلُ الْجَاهِلِيَّةِ إِذَا كَانَ لِأَحَدِهِمْ أَمَةٌ، أَرْسَلَهَا تَزْنِي، ‌وَجَعَلَ ‌عَلَيْهَا ‌ضَرِيبَةً ‌يَأْخُذُهَا مِنْهَا كُلَّ وَقْتٍ. فَلَمَّا جَاءَ الْإِسْلَامُ، نَهَى اللَّهُ الْمُسْلِمِينَ عَنْ ذَلِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن ذلكم أيضًا عبادَ اللهِ: تحريمُ استغلال المدين بالقوة حالَ تعثُّرِه؛ حيث قال الله: (<span style=\"color:#ff0000;\">وَإِنْ كَانَ ذُو عُسْرَةٍ فَنَظِرَةٌ إِلَى مَيْسَرَةٍ وَأَنْ تَصَدَّقُوا خَيْرٌ لَكُمْ</span>)[الْبَقَرَةِ: 280]، وقد كان أهل الجاهلية يقول أحدهم لمدينه إذا حل عليه الدين: \"إما أن تقضي وإما أن تربي\"، ومن ذلكم عباد الله اهتمام الإسلام البالغ بشأن الرق والعبيد، حيث ضيق واسعًا مصادر الاسترقاق، ووسَّع منافذَ تحرير الرقاب، ورتَّبَ عليها الأجور العظيمة، بل جعل العتق أولى درجات كفارة بعض الكبائر، وفي مقدمتها قتل النفس المعصومة، ولقد صدق الله، ومن أصدق من الله قيلا: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ إِلَّا أَنْ تَكُونَ تِجَارَةً عَنْ تَرَاضٍ مِنْكُمْ وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا</span>)[النِّسَاءِ: 29].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم، بما فيه من الآيات والذِّكر الحكيم، أقول قولي هذا، وأستغفِر اللهَ لي ولكم، وللمسلمينَ والمسلماتِ، من كل ذنب وخطيئة، فاستغفِروه وتوبوا إليه، إنه كان غفورًا رحيمًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحدَه، والصلاةُ والسلامُ على مَنْ لا نبيَّ بعدَه.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله-، واعلموا أنه يجب على العموم حكوماتٍ وهيئاتِ حقوق، وجماعاتٍ وأفرادًا، أن يُضَيِّقوا الخناقَ على المتاجِرِينَ بالبشر، وأن يحصروهم ويستبِينوا سبيلَهم، ويقعدوا لهم كل مَرصَد، فأولئك هم المتسلِّقون على أكتاف الضعفاء، المستضيئون باحتراقهم، المستغنون بفقرهم، وحذارِ حذارِ من التعاون معهم، أو السكوت عن جرائمهم، فإن ذلك من التعاون على الإثم والعدوان، وأكل أموال الناس بالباطل.</p>\n<p>&nbsp;</p>\n<p>وإذا كان الشيء بالشيء يذكر، فإن مما يُذكَر فيُشكَر أنَّ بلاد الحرمين الشريفين المملكة العربية السعودية -حرسها الله- تحظُر الاتجارَ بالبشر بشتَّى صُوَرِه، في منظومة متكاملة، عبرَ سنِّ أنظمةِ مكافحةٍ، وانضمامٍ إلى اتفاقات تُعنى بذلكم الجُرمِ المشينِ، ولها في هذا الباع تقدُّمٌ ملحوظٌ، في التصنيف العالميّ المتَّبَع، وما هذا الاتجاهُ إلا امتدادٌ لمواقف سابقة تجاهَ ما يُعزِّز هُويتَها الإسلاميةَ، وكونها بلاد قِبلة المسلمين، وليس ببعيد عنا تحفظها من بعض المعاهدات والاتفاقات، تجاه مصطلحات الهوية، والميول الجنسية، غير المتفَق عليها، والتي تُعارِض مبادئَ دينها الإسلامي وتشريعاته، كلُّ ذلك ثمرة انتمائها الإسلامي منذ تأسيسها قبلَ ثلاثة قرون، حيث نشأت منقادةً بمنهج الوسط الذي هو العدل الخيار، بين الغلو والجفاء، والانحراف والتطرف، فجمَع الله بها ما كان متفرِّقًا، وأضاء بها مصابيحَ الاعتقاد والمعرفة، ومحَا بها دياجير الجهل والضلال، وقطَع بها دابر التقاتل والتدابر، فأُمِّنت السبلُ، ووُحدت البلادُ، فأصبحت لُحمةً واحدةً ونسيجًا متناسِقًا، وقد نصَّ نظام الحُكم فيها على أنه يستمدُّ سلطتَه من كتاب الله -تعالى-، وسُنَّة رسوله -صلى الله عليه وسلم-، وهما الحاكمان على جميع أنظمة الدولة، وقد أُكرِمَتْ بفضل الله -تعالى- بخدمة الحرمين الشريفين، وعمارتهما والعناية بهما، وترى ذلك واجبًا عَينيًّا، يُملِيه عليها انتماؤُها للدين الإسلامي الأغر، وهي تَشرُف بذلكم أيمَّا شَرَفٍ، ولا عجبَ -عباد الله-، فإن أشرف وسام يُتوَّج به أئمتُها أن يُلقَّب أحدُهم: \"خادمَ الحرمينِ الشريفينِ\"، وهي بلاد تمد يدَها لمن أراد مصافحتها، ولا تغفُل عينُها عمَّن يكيدها أو يتربَّص بها، وعلى نهجها هذا سار أئمتُها، في مراحلها الثلاث، يذودون عن ديارها كيدَ الكائدين، ومكرَ المتربصينَ، وحسدَ الحاسدينَ؛ فكانت -ولله الحمد- بمنأًى حصينٍ عن مغبَّات التناحر والفوضى الخلَّاقة، التي يُذكِيها المشوِّشون، المتأبِّطون مكرًا ببلاد الإسلام في مشارق الأرض ومغاربها، وبقيت صامدةً أمامَ ذلكم بفضل الله المنعِم، كُلَّما ذهَب إمامٌ من أئمتها خلَفَه إمامٌ يرعى شؤونَها، ويحمي حياضَها، فهي في واقع الأمر:</p>\n<p>إذا سَيِّدٌ منها خَلَا قامَ سيدٌ *** قؤولٌ لِمَا قال الرجالُ فَعُولُ</p>\n<p>وأيامُها مشهورةٌ في عَدُوِّها *** لَهَا غُرَرٌ معلومةٌ وحُجُولُ</p>\n<p>&nbsp;</p>\n<p>حمَى اللهُ هذه البلادَ من كيد الكائدين، ومكرِ الماكرين، وأدام عليها نعمةَ الأمن والأمان، وسائر بلاد المسلمين، إنه سميعٌ مجيبٌ.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا -رحمكم الله- على خير البرية، وأزكى البشرية، محمد بن عبد الله، صاحب الحوض والشفاعة، فقد أمركم الله بأمر بدأ فيه بنفسه، وثنَّى بملائكته المسبحة بقدسه، وأيه بكم أيها المؤمنون، فقال جل وعلا: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صل وسلم على عبدك ورسولك محمد، صاحب الوجه الأنور، والجبين الأزهر، وارض اللهم عن خلفائه الأربعة؛ أبي بكر وعمر وعثمان وعلي، وعن سائر صحابة نبيك محمد -صلى الله عليه وسلم-، وعن التابعين، ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وجودك وكرمك، يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلامَ والمسلمينَ، اللهم انصر دينَكَ وكتابَكَ، وسنةَ نبيِّكَ وعبادَكَ المؤمنينَ، اللهم فرِّج همَّ المهمومينَ من المسلمين، ونفِّس كربَ المكروبينَ، واقضِ الدَّينَ عن المدينينَ، واشفِ مرضانا ومرضى المسلمين، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين، اللهم وفق ولي أمرنا لما تحبه وترضاه، من الأقوال والأعمال يا حي يا قيوم، اللهم أصلح له بطانته يا ذا الجلال والإكرام، اللهم وفقه وولي عهده لما فيه صلاح البلاد والعباد.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلِح أحوالَ المسلمين في كل مكان، اللهم ألِّف بين قلوبهم، وأصلِح ذاتَ بينهم، واهدهم سبل السلام، وجنبهم الفواحش والآثام، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظنا بالإسلام قائمين، واحفظنا بالإسلام راقدين، ولا تشمت بنا الأعداء ولا الحاسدين، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم من أرادنا وأراد الإسلام والمسلمين بسوء فأشغله بنفسه، واجعل كيده في نحره، يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: اذكروا الله العظيم الجليل يذكركم، واشكروه على آلائه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الاتجار_بالبشر_معناه،_وموقف_الإسلام_وبلاد_الحرمين_منه.pdf",
      "path": "/database/files/الاتجار_بالبشر_معناه،_وموقف_الإسلام_وبلاد_الحرمين_منه.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%AA%D8%AC%D8%A7%D8%B1-%D8%A8%D8%A7%D9%84%D8%A8%D8%B4%D8%B1-%D9%85%D8%B9%D9%86%D8%A7%D9%87-%D9%88%D9%85%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D9%88%D8%A8%D9%84%D8%A7%D8%AF-%D8%A7%D9%84%D8%AD%D8%B1%D9%85%D9%8A%D9%86-%D9%85%D9%86%D9%87/download-file/373421"
    },
    {
      "name": "الاتجار_بالبشر_معناه،_وموقف_الإسلام_وبلاد_الحرمين_منه.doc",
      "path": "/database/files/الاتجار_بالبشر_معناه،_وموقف_الإسلام_وبلاد_الحرمين_منه.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%AA%D8%AC%D8%A7%D8%B1-%D8%A8%D8%A7%D9%84%D8%A8%D8%B4%D8%B1-%D9%85%D8%B9%D9%86%D8%A7%D9%87-%D9%88%D9%85%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D9%88%D8%A8%D9%84%D8%A7%D8%AF-%D8%A7%D9%84%D8%AD%D8%B1%D9%85%D9%8A%D9%86-%D9%85%D9%86%D9%87/download-file/373422"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "الفكر والثقافة",
      "link": "https://khutabaa.com/ar/posts_category/3939"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الاتجار-بالبشر-معناه-وموقف-الإسلام-وبلاد-الحرمين-منه"
}
