{
  "id": 3891,
  "title": "الشيطان والصد عن الصلاة",
  "slug": "الشيطان-والصد-عن-الصلاة",
  "author": {
    "name_prefix": null,
    "first_name": "سليمان",
    "last_name": "السلامة"
  },
  "rawContent": "عناصر الخطبة\n                        1/عظم أمر الصلاة وأهميتها 2/خطوات الشيطان للصد عن الصلاة 3/ما يدفع به وساوس الشيطان في الصلاة 4/الحث على الاهتمام بالصلاة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    المصلي  في صلاةٍ وجهادٍ، جهادٍ مع الشيطان؛ ليرد وسوسته التي تشتد في الصلاة, حتى إن المصلي ليتذكر في صلاته مالم يكن يخطر له على باله من قبل، وإذا سَلَّمَ المصلي من صلاته طارت هذه الوساوس وكأنها لم تكن...\n                \n                                \n                \n                     \nالخُطْبَةُ الأُولَى:\n \nالحمد لله وحده, والصلاة والسلام على خير خلقه, نبينا محمد وعلى آله وصحبه ومن اهتدى بهديه. \n \nأما بعد: فالتقوى هي وصية الله لعباده، والسعيد من لزم طريق المتقين؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا وَيُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ)[الأنفال: 29]\n \nأيها المسلمون: الصلاة هي أعظم العبادات بعد الشهادتين، وأعظم عدو يصدنا عن الصلاة هو الشيطان؛ ألم يقل ربنا: (إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ فِي الْخَمْرِ وَالْمَيْسِرِ وَيَصُدَّكُمْ عَنْ ذِكْرِ اللَّهِ وَعَنِ الصَّلَاةِ فَهَلْ أَنْتُمْ مُنْتَهُونَ)[المائدة: 91]؟.\n \nوما من عبد يقصر في الصلاة إلا بتزيينٍ وتسلطٍ من الشيطان, عن أَبي الدرداءِ -رضي الله عنه- قالَ: سَمِعتُ رسولَ اللَّه -صلى الله عليه وسلم- يقول: \"مَا مِن ثَلاثَةٍ فِي قَرْيَةٍ وَلاَ بَدْوٍ لا تُقَامُ فِيهمُ الصَّلاةُ؛ إِلاَّ قدِ اسْتَحْوَذَ عَلَيْهِمُ الشَّيْطَانُ\"(رواه أبو داود بإِسناد حسن).\n \nإخوة الإيمان -رعاكم الرحمن-: إن صد الشيطان لنا عن الصلاة ليس في أداء الصلاة فحسب؛ بل إن الشيطان يبدأ في الصد عن الصلاة من حين التطهر والوضوء للصلاة, ثم في القيام لأداء الصلاة, ثم في إفساد الصلاة بإنقاص كمالها!.\n \nعباد الله: إن من خطوات الشيطان في صد المسلم عن الصلاة ما يكون من وسوسته للمتوضئ, وتسلطه على المتوضئ, وتشكيكه بعدم غسل عضو من أعضاء الوضوء، وتكرار الوضوء مرات وكرات, حتى تبلغ الحال ببعض الموسوسين إلى ترك الوضوء وترك الصلاة, وكم وسوس الشيطان بانتقاض الوضوء!, وما هي إلا خيالاتٌ ووسوسةٌ شيطانية!.\n \nروى البزار أن رسول الله-صلى الله عليه وسلم- قال: \"إنَّ الشَّيْطَانَ يَأْتِي أَحَدَكُمْ فَيَنْفُخُ فِي مَقْعَدَتِهِ؛ فَيُخَيَّلُ إلَيْهِ أَنَّهُ أَحْدَثَ وَلَمْ يُحْدِثْ، فَلَا يَنْصَرِفَنَّ حَتَّى يَسْمَعَ صَوْتًا أَوْ يَجِدَ رِيحًا\", وروى الإمام أحمد أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"إِنَّ الشَّيْطَانَ يَأْتِي أَحَدَكُمْ وَهُوَ فِي صَلَاتِهِ، فَيَأْخُذُ شَعْرَةً مِنْ دُبُرِهِ، فَيَمُدُّهَا فَيَرَى أَنَّهُ قَدْ أَحْدَثَ؛ فَلَا يَنْصَرِفَنَّ حَتَّى يَسْمَعَ صَوْتًا، أَوْ يَجِدَ رِيحًا\".\n \nمعشر المؤمنين: ومن خطوات الشيطان في الصد عن الصلاة تثقيله القيام للصلاة, وإلهاؤه للمسلم عن وقت الصلاة, روى البخاري عَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"يَعْقِدُ الشَّيْطَانُ عَلَى قَافِيَةِ رَأْسِ أَحَدِكُمْ، إِذَا هُوَ نَامَ، ثَلَاثَ عُقَدٍ, يَضْرِبُ مَكَانَ كُلِّ عُقْدَةٍ؛ عَلَيْكَ لَيْلٌ طَوِيلٌ، فَارْقُدْ, فَإِنِ اسْتَيْقَظَ فَذَكَرَ اللَّهَ؛ انْحَلَّتْ عُقْدَةٌ, فَإِنْ تَوَضَّأَ؛ انْحَلَّتْ عُقْدَةٌ, فَإِنْ صَلَّى انْحَلَّتْ عُقَدُهُ, فَأَصْبَحَ نَشِيطًا، طَيِّبَ النَّفْسِ, وَإِلَّا أَصْبَحَ خَبِيثَ النَّفْسِ كَسْلَانَ\".\n \nومن تسلّط الشيطان على الإنسان في صده عن الصلاة: ما جاء في الحديث الذي رواه الشيخان من أنه ذُكر عند النبي -صلى الله عليه وسلم- رجلٌ نام ليلة حتى أصبح؛ فقال النبي -صلى الله عليه وسلم-: \"ذاك رجل بال الشيطان في أذنيه\"؛ قال القرطبي -رحمه الله-: \"معناه: أن الذي ينام الليل كله, ولا يستيقظ عند أذان المؤذنين, ولا تذكار المذكرين؛ فكأن الشيطان سدَّ أذنيه ببوله\".\n \nأيها المؤمنون: إن سلم المسلم من وسوسة الشيطان له في الوضوء, وسلم من تثبيطه عن القيام للصلاة, فإن الشيطان لا يزال بالمسلم يتسلط عليه؛ ليفسد عليه صلاته، بكثرة الهواجس وقلة الخشوع، ومن المواقف العجيبة التي تدل على حرص الشيطان على إفساد صلاة المصلين، ما حصل لسيدنا ونبينا محمد -صلى الله عليه وسلم- مع عفريت من الجن, جاء في الصحيحين قولُ رسولِ الله -صلى الله عليه وسلم-: \"إِنَّ عِفْرِيتًا مِنَ الْجِنِّ جَعَلَ يَفْتِكُ عَلَيَّ الْبَارِحَةَ؛ لِيَقْطَعَ عَلَيَّ الصَّلَاةَ، وَإِنَّ اللهَ أَمْكَنَنِي مِنْهُ فَذَعَتُّهُ، فَلَقَدْ هَمَمْتُ أَنْ أَرْبِطَهُ إِلَى جَنْبِ سَارِيَةٍ مِنْ سَوَارِي الْمَسْجِدِ؛ حَتَّى تُصْبِحُوا تَنْظُرُونَ إِلَيْهِ أَجْمَعُونَ -أَوْ كُلُّكُمْ-, ثُمَّ ذَكَرْتُ قَوْلَ أَخِي سُلَيْمَانَ: (رَبِّ اغْفِرْ لِي وَهَبْ لِي مُلْكًا لَا يَنْبَغِي لِأَحَدٍ مِنْ بَعْدِي)[ص: 35], فَرَدَّهُ اللهُ خَاسِئًا\"(رواه البخاري ومسلم)؛ \"تفلت عَليّ\" أَي: تعرض لي فلتة, أَي: فَجْأَة ليغلبني على صَلَاتي, \"يفتك\" الفتك: هو الأخذ في غفلة وخديعة, \"فَذَعَتُّهُ\" أي: خنقته.\n \nيا مؤمنون: المصلي  في صلاةٍ وجهادٍ، جهادٍ مع الشيطان؛ ليرد وسوسته التي تشتد في الصلاة, حتى إن المصلي ليتذكر في صلاته مالم يكن يخطر له على باله من قبل، وإذا سَلَّمَ المصلي من صلاته طارت هذه الوساوس وكأنها لم تكن, قال رسول الله -صلى الله عليه وسلم-: \"إِذَا أُذِّنَ بِالصَّلاَةِ أَدْبَرَ الشَّيْطَانُ لَهُ ضُرَاطٌ حَتَّى لاَ يَسْمَعَ التَّأْذِينَ، فَإِذَا سَكَتَ المُؤَذِّنُ أَقْبَلَ، فَإِذَا ثُوِّبَ أَدْبَرَ، فَإِذَا سَكَتَ أَقْبَلَ، فَلاَ يَزَالُ بِالْمَرْءِ يَقُولُ لَهُ: اذْكُرْ مَا لَمْ يَكُنْ يَذْكُرُ؛ حَتَّى لاَ يَدْرِيَ كَمْ صَلَّى\"(رواه البخاري), وربنا يقول لنا: (وَلَا يَصُدَّنَّكُمُ الشَّيْطَانُ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ)[الزخرف: 62].\n \nعباد الله: قلت ما سمعتم، وأستغفر الله لي ولكم؛ إنه غفور رحيم.\n \nالخطبة الثانية:\n \nالحمد لله, والصلاة والسلام على رسوله وآله وصحبه.\n \nأما بعد: فللوقاية من صد الشيطان لنا عن الصلاة, علينا أن نلجأ ونأوي إلى الركن الشديد، إلى مولانا وربنا مستعيذين به من الشيطان وهمزاته ونزغاته ووساوسه وخطواته, قال الله -جل ثناؤه-: (وَقُلْ رَبِّ أَعُوذُ بِكَ مِنْ هَمَزَاتِ الشَّيَاطِينِ * وَأَعُوذُ بِكَ رَبِّ أَنْ يَحْضُرُونِ)[المؤمنون: 97، 98].\n \nشكا عُثْمَانُ بْنُ أَبِي الْعَاصِ -رضي الله عنه- إلى النَّبِي -صلى الله عليه وسلم- ما يجده من وسوسة للشيطان في صلاته, فَقَالَ: يَا رَسُولَ اللهِ! إِنَّ الشَّيْطَانَ قَدْ حَالَ بَيْنِي وَبَيْنَ صَلَاتِي وَقِرَاءَتِي؛ يَلْبِسُهَا عَلَيَّ، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"ذَاكَ شَيْطَانٌ يُقَالُ لَهُ خَنْزَبٌ، فَإِذَا أَحْسَسْتَهُ فَتَعَوَّذْ بِاللهِ مِنْهُ، وَاتْفِلْ عَلَى يَسَارِكَ ثَلَاثًا\", قَالَ: فَفَعَلْتُ ذَلِكَ فَأَذْهَبَهُ اللهُ عَنِّي\"(رواه مسلم).\n \nومما تدفع به وساوس الشيطان في الصلاة: أن يجعل المصلي أمامه سترة, قال -صلى الله عليه وسلم-: \"إذا صلى أحدكم إلى سترة فليدن منها؛ لا يمر الشيطان بينه وبينها\"(رواه ابن حبان).\n \nومن السنن المهجورة وفيها دفع لأذى الشيطان: الاستنثار ثلاثاً عند الاستيقاظ من نوم الليل قال  النَّبِيِّ -صلى الله عليه وسلم-: \"إِذَا اسْتَيْقَظَ أُرَاهُ أَحَدُكُمْ مِنْ مَنَامِهِ فَتَوَضَّأَ فَلْيَسْتَنْثِرْ ثَلاَثًا؛ فَإِنَّ الشَّيْطَانَ يَبِيتُ عَلَى خَيْشُومِهِ\"(رواه البخاري).\n \nيا عبد الله -رعاك الله-: ها قد سمعت أن الشيطان مترصدٌ لك في طريق الصلاة، يريد أن يصدك عنها، فالله الله بصلاتك؛ فهي رأس مالك, وهي عدتك ونجاتك, عضّ عليها بالنواجذ، لا تضيعها ولا تتكاسل عنها, لا تقدّم عليها شيئاً من أشغال الدنيا, لتكن صلاتُك قرةَ عينك, ونعيمَ روحك, ومستراحَك في الدنيا.\n \nيا حي يا قيوم أعذنا من الشيطان ونزغاته, ووساوسه ومسه وخطواته, اللهم أعذنا من شر أنفسنا وشر الشيطان وشركه, اللهم اعصمنا من الشيطان الرجيم, اللهم اجعل الصلاة قرة عين لنا ولذرياتنا, اللهم اجعل الصلاة لنا نوراً وبرهاناً ونجاةً يوم القيامة, اللهم اجعلنا وذرياتنا من المقيمي الصلاة.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عظم أمر الصلاة وأهميتها 2/خطوات الشيطان للصد عن الصلاة 3/ما يدفع به وساوس الشيطان في الصلاة 4/الحث على الاهتمام بالصلاة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">المصلي  في صلاةٍ وجهادٍ، جهادٍ مع الشيطان؛ ليرد وسوسته التي تشتد في الصلاة, حتى إن المصلي ليتذكر في صلاته مالم يكن يخطر له على باله من قبل، وإذا سَلَّمَ المصلي من صلاته طارت هذه الوساوس وكأنها لم تكن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369436\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>&nbsp;</p>\n<p style=\"text-align:justify;\"><span>الخُطْبَةُ الأُولَى:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله وحده, والصلاة والسلام على خير خلقه, نبينا محمد وعلى آله وصحبه ومن اهتدى بهديه. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أما بعد: فالتقوى هي وصية الله لعباده، والسعيد من لزم طريق المتقين؛ (<span style=\"color:#ff0000;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا وَيُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ</strong></span>)[الأنفال: 29]</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها المسلمون: الصلاة هي أعظم العبادات بعد الشهادتين، وأعظم عدو يصدنا عن الصلاة هو الشيطان؛ ألم يقل ربنا: (<span style=\"color:#ff0000;\"><strong>إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ فِي الْخَمْرِ وَالْمَيْسِرِ وَيَصُدَّكُمْ عَنْ ذِكْرِ اللَّهِ وَعَنِ الصَّلَاةِ فَهَلْ أَنْتُمْ مُنْتَهُونَ</strong></span>)[المائدة: 91]؟.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وما من عبد يقصر في الصلاة إلا بتزيينٍ وتسلطٍ من الشيطان, عن أَبي الدرداءِ</span><span>&nbsp;</span><span>-رضي الله عنه-</span><span>&nbsp;</span><span>قالَ: سَمِعتُ رسولَ اللَّه -صلى الله عليه وسلم- يقول:</span> <span>\"<span style=\"color:#0000ff;\"><strong>مَا مِن ثَلاثَةٍ فِي قَرْيَةٍ وَلاَ بَدْوٍ لا تُقَامُ فِيهمُ الصَّلاةُ؛ إِلاَّ قدِ اسْتَحْوَذَ عَلَيْهِمُ الشَّيْطَانُ</strong></span>\"(رواه أبو داود بإِسناد حسن).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إخوة الإيمان -رعاكم الرحمن-: إن صد الشيطان لنا عن الصلاة ليس في أداء الصلاة فحسب؛ بل إن الشيطان يبدأ في الصد عن الصلاة من حين التطهر والوضوء للصلاة, ثم في القيام لأداء الصلاة, ثم في إفساد الصلاة بإنقاص كمالها!.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: إن من خطوات الشيطان في صد المسلم عن الصلاة ما يكون من وسوسته للمتوضئ, وتسلطه على المتوضئ, وتشكيكه بعدم غسل عضو من أعضاء الوضوء، وتكرار الوضوء مرات وكرات, حتى تبلغ الحال ببعض الموسوسين إلى ترك الوضوء وترك الصلاة, وكم وسوس الشيطان بانتقاض الوضوء!, وما هي إلا خيالاتٌ ووسوسةٌ شيطانية!</span><span>.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>روى البزار أن رسول الله-صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\"><strong>إنَّ الشَّيْطَانَ يَأْتِي أَحَدَكُمْ فَيَنْفُخُ فِي مَقْعَدَتِهِ؛ فَيُخَيَّلُ إلَيْهِ أَنَّهُ أَحْدَثَ وَلَمْ يُحْدِثْ، فَلَا يَنْصَرِفَنَّ حَتَّى يَسْمَعَ صَوْتًا أَوْ يَجِدَ رِيحًا</strong></span>\", وروى الإمام أحمد أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\"><strong>إِنَّ الشَّيْطَانَ يَأْتِي أَحَدَكُمْ وَهُوَ فِي صَلَاتِهِ، فَيَأْخُذُ شَعْرَةً مِنْ دُبُرِهِ، فَيَمُدُّهَا فَيَرَى أَنَّهُ قَدْ أَحْدَثَ؛ فَلَا يَنْصَرِفَنَّ حَتَّى يَسْمَعَ صَوْتًا، أَوْ يَجِدَ رِيحًا</strong></span>\".</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp;</span></span></p>\n<p style=\"text-align:justify;\"><span>معشر المؤمنين: ومن خطوات الشيطان في الصد عن الصلاة تثقيله القيام للصلاة, وإلهاؤه للمسلم عن وقت الصلاة, روى البخاري عَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\"><strong>يَعْقِدُ الشَّيْطَانُ عَلَى قَافِيَةِ رَأْسِ أَحَدِكُمْ، إِذَا هُوَ نَامَ، ثَلَاثَ عُقَدٍ, يَضْرِبُ مَكَانَ كُلِّ عُقْدَةٍ؛ عَلَيْكَ لَيْلٌ طَوِيلٌ، فَارْقُدْ, فَإِنِ اسْتَيْقَظَ فَذَكَرَ اللَّهَ؛ انْحَلَّتْ عُقْدَةٌ, فَإِنْ تَوَضَّأَ؛ انْحَلَّتْ عُقْدَةٌ, فَإِنْ صَلَّى انْحَلَّتْ عُقَدُهُ, فَأَصْبَحَ نَشِيطًا، طَيِّبَ النَّفْسِ, وَإِلَّا أَصْبَحَ خَبِيثَ النَّفْسِ كَسْلَانَ</strong></span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن تسلّط الشيطان على الإنسان في صده عن الصلاة: ما جاء في الحديث الذي رواه الشيخان من أنه ذُكر عند النبي -صلى الله عليه وسلم- رجلٌ نام ليلة حتى أصبح؛ فقال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\"><strong>ذاك رجل بال الشيطان في أذنيه</strong></span>\"؛ قال القرطبي -رحمه الله-</span><span>:</span><span> \"معناه: أن الذي ينام الليل كله, ولا يستيقظ عند أذان المؤذنين, ولا تذكار المذكرين؛ فكأن الشيطان سدَّ أذنيه ببوله\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها المؤمنون: إن سلم المسلم من وسوسة الشيطان له في الوضوء, وسلم من تثبيطه عن القيام للصلاة, فإن الشيطان لا يزال بالمسلم يتسلط عليه؛ ليفسد عليه صلاته، بكثرة الهواجس وقلة الخشوع، ومن المواقف العجيبة التي تدل على حرص الشيطان على إفساد صلاة المصلين، ما حصل لسيدنا ونبينا محمد -صلى الله عليه وسلم- مع عفريت من الجن, جاء في الصحيحين قولُ رسولِ الله -صلى الله عليه وسلم-: \"<strong><span style=\"color:#0000ff;\">إِنَّ عِفْرِيتًا مِنَ الْجِنِّ جَعَلَ يَفْتِكُ عَلَيَّ الْبَارِحَةَ؛ لِيَقْطَعَ عَلَيَّ الصَّلَاةَ، وَإِنَّ اللهَ أَمْكَنَنِي مِنْهُ فَذَعَتُّهُ، فَلَقَدْ هَمَمْتُ أَنْ أَرْبِطَهُ إِلَى جَنْبِ سَارِيَةٍ مِنْ سَوَارِي الْمَسْجِدِ؛ حَتَّى تُصْبِحُوا تَنْظُرُونَ إِلَيْهِ أَجْمَعُونَ -أَوْ كُلُّكُمْ-, ثُمَّ ذَكَرْتُ قَوْلَ أَخِي سُلَيْمَانَ:</span> (<span style=\"color:#ff0000;\">رَبِّ اغْفِرْ لِي وَهَبْ لِي مُلْكًا لَا يَنْبَغِي لِأَحَدٍ مِنْ بَعْدِي</span>)[ص: 35], <span style=\"color:#0000ff;\">فَرَدَّهُ اللهُ خَاسِئًا</span></strong>\"(رواه البخاري ومسلم)؛ \"<span style=\"color:#0000ff;\"><strong>تفلت عَليّ</strong></span>\" أَي: تعرض لي فلتة, أَي: فَجْأَة ليغلبني على صَلَاتي, \"<span style=\"color:#0000ff;\"><strong>يفتك</strong></span>\" الفتك: هو الأخذ في غفلة وخديعة, \"<span style=\"color:#0000ff;\"><strong>فَذَعَتُّهُ</strong></span>\" أي: خنقته.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>يا مؤمنون: المصلي</span><span>&nbsp;&nbsp;</span><span>في صلاةٍ وجهادٍ، جهادٍ مع الشيطان؛ ليرد وسوسته التي تشتد في الصلاة, حتى إن المصلي ليتذكر في صلاته مالم يكن يخطر له على باله من قبل، وإذا سَلَّمَ المصلي من صلاته طارت هذه الوساوس وكأنها لم تكن, قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\"><strong>إِذَا أُذِّنَ بِالصَّلاَةِ أَدْبَرَ الشَّيْطَانُ لَهُ ضُرَاطٌ حَتَّى لاَ يَسْمَعَ التَّأْذِينَ، فَإِذَا سَكَتَ المُؤَذِّنُ أَقْبَلَ، فَإِذَا ثُوِّبَ أَدْبَرَ، فَإِذَا سَكَتَ أَقْبَلَ، فَلاَ يَزَالُ بِالْمَرْءِ يَقُولُ لَهُ: اذْكُرْ مَا لَمْ يَكُنْ يَذْكُرُ؛ حَتَّى لاَ يَدْرِيَ كَمْ صَلَّى</strong></span>\"(رواه البخاري), وربنا يقول لنا: (<span style=\"color:#ff0000;\"><strong>وَلَا يَصُدَّنَّكُمُ الشَّيْطَانُ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ</strong></span>)[الزخرف: 62].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: قلت ما سمعتم، وأستغفر الله لي ولكم؛ إنه غفور رحيم.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الخطبة الثانية:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله, والصلاة والسلام على رسوله وآله وصحبه.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أما بعد: فللوقاية من صد الشيطان لنا عن الصلاة, علينا أن نلجأ ونأوي إلى الركن الشديد، إلى مولانا وربنا مستعيذين به من الشيطان وهمزاته ونزغاته ووساوسه وخطواته, قال الله -جل ثناؤه-: (<span style=\"color:#ff0000;\"><strong>وَقُلْ رَبِّ أَعُوذُ بِكَ مِنْ هَمَزَاتِ الشَّيَاطِينِ * وَأَعُوذُ بِكَ رَبِّ أَنْ يَحْضُرُونِ</strong></span>)[المؤمنون: 97، 98].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>شكا عُثْمَانُ بْنُ أَبِي الْعَاصِ</span><span>&nbsp;</span><span>-رضي الله عنه-</span><span>&nbsp;</span><span>إلى النَّبِي -صلى الله عليه وسلم- ما يجده من وسوسة للشيطان في صلاته, فَقَالَ: يَا رَسُولَ اللهِ! إِنَّ الشَّيْطَانَ قَدْ حَالَ بَيْنِي وَبَيْنَ صَلَاتِي وَقِرَاءَتِي؛ يَلْبِسُهَا عَلَيَّ، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<strong><span style=\"color:#0000ff;\">ذَاكَ شَيْطَانٌ يُقَالُ لَهُ خَنْزَبٌ، فَإِذَا أَحْسَسْتَهُ فَتَعَوَّذْ بِاللهِ مِنْهُ، وَاتْفِلْ عَلَى يَسَارِكَ ثَلَاثًا</span>\", </strong>قَالَ: فَفَعَلْتُ ذَلِكَ فَأَذْهَبَهُ اللهُ عَنِّي\"(رواه مسلم)</span><span>.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومما تدفع به وساوس الشيطان في الصلاة: أن يجعل المصلي أمامه سترة, قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\"><strong>إذا صلى أحدكم إلى سترة فليدن منها؛ لا يمر الشيطان بينه وبينها</strong></span>\"(رواه ابن حبان)</span><span>.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن السنن المهجورة وفيها دفع لأذى الشيطان: الاستنثار ثلاثاً عند الاستيقاظ من نوم الليل قال</span><span>&nbsp;&nbsp;</span><span>النَّبِيِّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\"><strong>إِذَا اسْتَيْقَظَ أُرَاهُ أَحَدُكُمْ مِنْ مَنَامِهِ فَتَوَضَّأَ فَلْيَسْتَنْثِرْ ثَلاَثًا؛ فَإِنَّ الشَّيْطَانَ يَبِيتُ عَلَى خَيْشُومِهِ</strong></span>\"(رواه البخاري)</span><span>.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>يا عبد الله -رعاك الله-: ها قد سمعت أن الشيطان مترصدٌ لك في طريق الصلاة، يريد أن يصدك عنها، فالله الله بصلاتك؛ فهي رأس مالك, وهي عدتك ونجاتك, عضّ عليها بالنواجذ، لا تضيعها ولا تتكاسل عنها, لا تقدّم عليها شيئاً من أشغال الدنيا, لتكن صلاتُك قرةَ عينك, ونعيمَ روحك, ومستراحَك في الدنيا</span><span>.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>يا حي يا قيوم أعذنا من الشيطان ونزغاته, ووساوسه ومسه وخطواته, اللهم أعذنا من شر أنفسنا وشر الشيطان وشركه, اللهم اعصمنا من الشيطان الرجيم, اللهم اجعل الصلاة قرة عين لنا ولذرياتنا, اللهم اجعل الصلاة لنا نوراً وبرهاناً ونجاةً يوم القيامة, اللهم اجعلنا وذرياتنا من المقيمي الصلاة</span><span>.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الشيطان_والصد_عن_الصلاة.doc",
      "path": "/database/files/الشيطان_والصد_عن_الصلاة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B4%D9%8A%D8%B7%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D8%B5%D8%AF-%D8%B9%D9%86-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9/download-file/370299"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الشيطان-والصد-عن-الصلاة"
}
