{
  "id": 3190,
  "title": "المال العام",
  "slug": "المال-العام-3",
  "author": {
    "name_prefix": null,
    "first_name": "سليمان",
    "last_name": "الحربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/من مظاهر التعدي على المال العام 2/حرمة المال العام والخاص 3/وجوب صيانة واحترام المرافق العامة 4/من مظاهر العبث والفساد بالمال العام 5/من أهم مقومات التربية.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وليُعْلَم أنه لا خِلافَ بين الفقهاء في أنَّ مَن أتْلفَ شيئًا من أموال بيت المال بغير حقٍّ، كان ضامِنًا لما أتْلَفَه، وأنَّ مَن أخَذَ منه شيئًا بغير حقٍّ لَزِمَه ردُّه، أو ردُّ مِثْله إنْ كان مثليًّا، وقِيمته إنْ كان قِيميًّا،....\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، مَن يَهْدِه اللهُ فَلا مُضِلَّ لَه، ومَنْ يُضْلِلْ فلا هادِيَ له، وأشهد أن لا إله إلا الله، وأشهد أن محمدًا عبده ورسوله، صلى اللهُ عليه وعلى آلِه وأصحابِه، ومن سار على نهجه، واقتفى أثره، إلى يوم الدين، وسلم تسليمًا كثيرًا.\n \nأمَّا بَعْدُ: فاتَّقُوا اللهَ عبادَ الله، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102].\n \nمعشر المصلين: تتناقل أجهزة التواصل مشاهدَ محزنة ومؤلمة من مظاهر إتلاف المال العام وأملاك الدولة؛ فمن ذلك عَبَثُ الطلاب في مدارسهم، وتكسير الأجهزة والنوافذ والمرافق، وتمزيق الكتب وإهانتها بما فيها من علم نافعٍ، ومن ذلك ما نراه من عبث بسيارات الدولة ومكاتبها وأجهزتها، وما نراه من استخفاف بمحتويات المستودعات الحكومية ونحوها.\n \nإن هذه الوقائع عكست خللاً وتقصيرًا تربويًّا، وقصورًا في نظام وتشريع العقوبات والتجريم.\n \nوالسؤال معشر الإخوة، هل هؤلاء الناس والشباب يستشعرون حرمة هذه الأعمال، وأنها كبيرة من كبائر الذنوب؟ هل يستشعرون أن التعدي على المال العام الذي هو مِلْك للجميع أشدّ من التعدّي على المال الخاص، وأشدّ إثمًا من التعدّي على مرافق بيت مملوك لشخص معين؟\n \nالجواب: كلا، لا يستشعرون، إن الشريعةَ جاءت بتعظيم الأموال تعظيمًا ظاهرًا، وحرمت التعدي على المال الخاص فضلًا عن المال العام، فالسارق تُقطع يده.\n \nوأخبر الرسول -صلى الله عليه وسلم- أن \"مَنْ قُتِلَ دُونَ مَالِهِ فَهُوَ شَهِيدٌ\"(أخرجه البخاري 2348)، كما في الصحيحين، وأما المال العام؛ فقد حرَّم الرسول -صلى الله عليه وسلم- التعدي عليه، وحذَّر منه أشد التحذير، إذا كان قد أخذه لنفسه، ولو كان أقل القليل.\n \nتأملوا هذه القصة العظيمة لنعلم حرمة المال العام في رجل مع رسول الله -صلى الله عليه وسلم- وفي خدمته، ومع هذا انظروا إلى عقوبته، جاء في الصحيحين عن أبي هُرَيْرَةَ -رضي الله عنه- قال: افْتَتَحْنَا خَيْبَرَ وَلم نَغْنَمْ ذَهَبًا وَلاَ فِضَّةً، إِنَّمَا غَنِمْنَا الْبَقَرَ وَالإِبِلَ وَالمتَاعَ وَالْحَوَائِطَ، ثُمَّ انْصَرَفْنَا مَعَ رسول الله -صلى الله عليه وسلم- إِلَى وَادِي الْقُرَى وَمَعَهُ عَبْدٌ لَهُ يُقَالُ لَهُ مِدْعَمٌ، أَهْدَاهُ لَهُ أَحَدُ بَنِي الضِّبَابِ، فَبَيْنَمَا هُوَ يَحُطُّ رَحْلَ رسول الله -صلى الله عليه وسلم- إِذْ جَاءَهُ سَهْمٌ عَائِرٌ حَتَّى أَصَابَ ذَلِكَ الْعَبْدَ، فَقَالَ النَّاسُ: هَنِيئًا لَهُ الشَّهَادَةُ، فَقَالَ رسول الله -صلى الله عليه وسلم-: \"بَلَى، وَالَّذِي نَفْسِي بِيَدِهِ إِنَّ الشَّمْلَةَ الَّتِي أَصَابَهَا يَوْمَ خَيْبَرَ مِنَ المغَانِمِ لم تُصِبْهَا المقَاسِمُ لَتَشْتَعِلُ عَلَيْهِ نَارًا\". فَجَاءَ رَجُلٌ حِينَ سَمِعَ ذَلِكَ مِنَ النبي -صلى الله عليه وسلم- بِشِرَاكٍ، أَوْ بِشِرَاكَيْنِ، فَقَالَ: هَذَا شَيْءٌ كُنْتُ أَصَبْتُهُ، فَقَالَ رسول الله -صلى الله عليه وسلم-: \"شِرَاكٌ، أَوْ شِرَاكَانِ مِنْ نَارٍ\"(أخرجه البخاري: 3993).\n \nوالغنيمةُ من المال العام، فبيت المال له فيها حظٌّ، والغُزاة لهم حظٌّ، والفقراء والمساكين وغير ذلك، فإذا كان هذا مجاهدًا في سبيل الله، ويخدم رسول الله -صلى الله عليه وسلم- ومع هذا ناله ما ناله عندما غَلَّ من الغنيمة، والعبد لا سهم له فيها، ولكن يُرْضَخ له، فلهذا وقعت عليه هذه العقوبة الشديدة، وتذكروا أنه أخذ هذا المال لينتفعَ منه لا ليفسدَه ويتلفَه، فكيف بربكم من أفسد المال وأتلفه وأهلكه دون أيّ حاجة إلا الفساد؟ فهو جمع مع التعدي على المال العام الإفسادَ في الأرض.\n \nوروى البخاري في صحيحه، عَنْ خَوْلَةَ الأَنْصَارِيَّةِ -رضي الله عنها- قَالَتْ: سَمِعْتُ النبي -صلى الله عليه وسلم- يَقُولُ: \"إِنَّ رِجَالًا يَتَخَوَّضُونَ فِي مَالِ اللهِ بِغَيْرِ حَقٍّ فَلَهُمُ النَّارُ يَوْمَ الْقِيَامَةِ\"(صحيح البخاري:2950).\nورواه الترمذي بلفظ: \"وَرُبَّ مُتَخَوِّضٍ فِيمَا شَاءَتْ بِهِ نَفْسُهُ مِنْ مَالِ اللهِ وَرَسُولِهِ لَيْسَ لَهُ يَوْمَ القِيَامَةِ إِلاَّ النَّارُ\"(سنن الترمذي: 2374).\n \nقال الحافظ ابن حجر: \"قوله: \"يَتَخَوَّضُونَ\" بالمعجمتين، \"فِي مَالِ اللهِ بِغَيْرِ حَقٍّ\" أي يتصرفون في مال المسلمين بالباطل، وهو أعم من أن يكون بالقسمة وبغيرها\"(فتح الباري: 6/219).\nوقال ابن الجوزي -رحمه الله-: \"أي يتصرفون فيه ويَتَقَحَّمُونَ في استحلالِه\"(كشف المشكل من حديث الصحيحين: 1/1291).\n \nنسأل أنفسنا بكل صدقٍ هل ربَّينا أولادنا على احترام المرافق العامة من الحدائق والمدارس والشوارع وممتلكات الدولة؟ الكثير منا لم يفعل ذلك، بل إن البعض منا إذا عَبَثَ أولاده في المنزل أو كسروا قال لهم: \"هل أنتم في الشارع\"، وما هذا القول إلا رسالة مغلَّفة بفك الخناق في الشوارع وإطلاق لليد العابثة فيه.\n \nلا بد من تصوُّر الأبناء لحرمة الأموال العامة والتخويف من مغبة إفسادها، وأن الله -سبحانه وتعالى- سائلكم عنها، وأنها مملوكة للفقير والمسكين المحتاج والمريض والصغير والكبير، وكما أنهم يستشعرون حرمة التعدّي على المال الخاص، فلا بد من استشعارهم لحرمة المال العام.\n \nأعوذ بالله من الشيطان الرجيم، (وَإِذَا تَوَلَّى سَعَى فِي الْأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لَا يُحِبُّ الْفَسَادَ * وَإِذَا قِيلَ لَهُ اتَّقِ اللَّهَ أَخَذَتْهُ الْعِزَّةُ بِالْإِثْمِ فَحَسْبُهُ جَهَنَّمُ وَلَبِئْسَ المهَادُ)[البقرة: 205-206].\n \nبَاركَ اللهُ لي ولكم في القرآنِ العظيم، ونَفَعني وإياكُم بما فيه من الآياتِ والذِّكر الحكيم، أقولُ ما سَمِعْتُم، وأستغفرُ اللهَ العظيمَ لي ولكم ولسائِرِ المسلمين من كل ذنبٍ وخطيئةٍ، فاستغفروه، وتوبوا إليه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله تعظيمًا لشانه، وأشهد أن محمدًا عبده ورسوله الداعي إلى جنته ورضوانه، صلى اللهُ عليه وعلى آلِه وأصحابِه وأعوانه.\n \nأمَّا بَعْدُ: مَعْشرَ الإخوةِ: إن من مستفزاتِ مناظر مظاهر العبث والفساد بالمال العام أن الكثيرَ يشارك في مثل هذا الإفساد حتى ممن لا يُتَصَوَّرُ منهم ذلك، والسبب في هذا هو طبيعة التقليد عند الأبناء، مما يدل على ضعف زرع الثقة بالنفس وضبط السلوك والاعتداد بالرأي.\n \nإن من أهم مقومات التربية أن تربي ولدك على التحصين الذاتي، فلا يؤثر عليه كثرةُ الأقران في فعل شيء، لا يرتضيه ولا يقتنع منه، لا بد من كسر طبيعة التَّبَعِيَّةِ المطلقة والتقليد الأعمى، فالأطفال بحاجة إلى تربيتهم على معرفة الخير والصواب، والقدرة على عمله، ومعرفة الشر والخطأ، والقدرة على اجتنابه، دون أن يؤثر عليهم الآخرون، كثير من الطلاب يجامل أقرانه على حساب أخلاقه وتربيته، فأين دور الوالدين في زرع الثقة وعدم المجاملة في الباطل؟\n \nوليُعْلَم أنه لا خِلافَ بين الفقهاء في أنَّ مَن أتْلفَ شيئًا من أموال بيت المال بغير حقٍّ، كان ضامِنًا لما أتْلَفَه، وأنَّ مَن أخَذَ منه شيئًا بغير حقٍّ لَزِمَه ردُّه، أو ردُّ مِثْله إنْ كان مثليًّا، وقِيمته إنْ كان قِيميًّا، وإنما الخلاف بينهم في قَطْع يدِ السارق من بيت المال، فقد اختلفوا فيه على قولين، فالمسألة كبيرة وعظيمة، فالضمان لا بد منه، والإثم يوم القيامة كبيرٌ.\n \nتذكروا هذا الحديث، واحذروا العقوبة العظيمة، روى الشيخان عن أبي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَامَ فِينَا النبي -صلى الله عليه وسلم- فَذَكَرَ الْغُلُولَ فَعَظَّمَهُ وَعَظَّمَ أَمْرَهُ قَالَ: \"لاَ أُلْفِيَنَّ أَحَدَكُمْ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ شَاةٌ لَهَا ثُغَاءٌ، يَقُولُ يَا رَسُولَ اللهِ أَغِثْنِي فَأَقُولُ لاَ أَمْلِكُ لَكَ شَيْئًا قَدْ أَبْلَغْتُكَ، وَعَلَى رَقَبَتِهِ فَرَسٌ لَهُ حَمْحَمَةٌ، يَقُولُ يَا رَسُولَ اللهِ أَغِثْنِي فَأَقُولُ لاَ أَمْلِكُ لَكَ شَيْئًا قَدْ أَبْلَغْتُكَ، وَعَلَى رَقَبَتِهِ بَعِيرٌ لَهُ رُغَاءٌ يَقُولُ يَا رَسُولَ اللهِ أَغِثْنِي فَأَقُولُ لاَ أَمْلِكُ لَكَ شَيْئًا قَدْ أَبْلَغْتُكَ، وَعَلَى رَقَبَتِهِ صَامِتٌ فَيَقُولُ يَا رَسُولَ اللهِ أَغِثْنِي فَأَقُولُ لاَ أَمْلِكُ لَكَ شَيْئًا قَدْ أَبْلَغْتُكَ، أَوْ عَلَى رَقَبَتِهِ رِقَاعٌ تَخْفِقُ فَيَقُولُ يَا رَسُولَ اللهِ أَغِثْنِي، فَأَقُولُ لاَ أَمْلِكُ لَكَ شَيْئًا قَدْ أَبْلَغْتُكَ\"(أخرجه البخاري: 2908).\n \nوصلوا وسلموا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من مظاهر التعدي على المال العام 2/حرمة المال العام والخاص 3/وجوب صيانة واحترام المرافق العامة 4/من مظاهر العبث والفساد بالمال العام 5/من أهم مقومات التربية.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وليُعْلَم أنه لا خِلافَ بين الفقهاء في أنَّ مَن أتْلفَ شيئًا من أموال بيت المال بغير حقٍّ، كان ضامِنًا لما أتْلَفَه، وأنَّ مَن أخَذَ منه شيئًا بغير حقٍّ لَزِمَه ردُّه، أو ردُّ مِثْله إنْ كان مثليًّا، وقِيمته إنْ كان قِيميًّا،....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"368853\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><a name=\"_Toc48038487\"></a>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، مَن يَهْدِه اللهُ فَلا مُضِلَّ لَه، ومَنْ يُضْلِلْ فلا هادِيَ له، وأشهد أن لا إله إلا الله، وأشهد أن محمدًا عبده ورسوله، صلى اللهُ عليه وعلى آلِه وأصحابِه، ومن سار على نهجه، واقتفى أثره، إلى يوم الدين، وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فاتَّقُوا اللهَ عبادَ الله، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>معشر المصلين: تتناقل أجهزة التواصل مشاهدَ محزنة ومؤلمة من مظاهر إتلاف المال العام وأملاك الدولة؛ فمن ذلك عَبَثُ الطلاب في مدارسهم، وتكسير الأجهزة والنوافذ والمرافق، وتمزيق الكتب وإهانتها بما فيها من علم نافعٍ، ومن ذلك ما نراه من عبث بسيارات الدولة ومكاتبها وأجهزتها، وما نراه من استخفاف بمحتويات المستودعات الحكومية ونحوها.</p>\n<p>&nbsp;</p>\n<p>إن هذه الوقائع عكست خللاً وتقصيرًا تربويًّا، وقصورًا في نظام وتشريع العقوبات والتجريم.</p>\n<p>&nbsp;</p>\n<p>والسؤال معشر الإخوة، هل هؤلاء الناس والشباب يستشعرون حرمة هذه الأعمال، وأنها كبيرة من كبائر الذنوب؟ هل يستشعرون أن التعدي على المال العام الذي هو مِلْك للجميع أشدّ من التعدّي على المال الخاص، وأشدّ إثمًا من التعدّي على مرافق بيت مملوك لشخص معين؟</p>\n<p>&nbsp;</p>\n<p>الجواب: كلا، لا يستشعرون، إن الشريعةَ جاءت بتعظيم الأموال تعظيمًا ظاهرًا، وحرمت التعدي على المال الخاص فضلًا عن المال العام، فالسارق تُقطع يده.</p>\n<p>&nbsp;</p>\n<p>وأخبر الرسول -صلى الله عليه وسلم- أن \"<span style=\"color: #0000ff;\"><strong>مَنْ قُتِلَ دُونَ مَالِهِ فَهُوَ شَهِيدٌ</strong></span>\"(أخرجه البخاري 2348)، كما في الصحيحين، وأما المال العام؛ فقد حرَّم الرسول -صلى الله عليه وسلم- التعدي عليه، وحذَّر منه أشد التحذير، إذا كان قد أخذه لنفسه، ولو كان أقل القليل.</p>\n<p>&nbsp;</p>\n<p>تأملوا هذه القصة العظيمة لنعلم حرمة المال العام في رجل مع رسول الله -صلى الله عليه وسلم- وفي خدمته، ومع هذا انظروا إلى عقوبته، جاء في الصحيحين عن أبي هُرَيْرَةَ -رضي الله عنه- قال: افْتَتَحْنَا خَيْبَرَ وَلم نَغْنَمْ ذَهَبًا وَلاَ فِضَّةً، إِنَّمَا غَنِمْنَا الْبَقَرَ وَالإِبِلَ وَالمتَاعَ وَالْحَوَائِطَ، ثُمَّ انْصَرَفْنَا مَعَ رسول الله -صلى الله عليه وسلم- إِلَى وَادِي الْقُرَى وَمَعَهُ عَبْدٌ لَهُ يُقَالُ لَهُ مِدْعَمٌ، أَهْدَاهُ لَهُ أَحَدُ بَنِي الضِّبَابِ، فَبَيْنَمَا هُوَ يَحُطُّ رَحْلَ رسول الله -صلى الله عليه وسلم- إِذْ جَاءَهُ سَهْمٌ عَائِرٌ حَتَّى أَصَابَ ذَلِكَ الْعَبْدَ، فَقَالَ النَّاسُ: هَنِيئًا لَهُ الشَّهَادَةُ، فَقَالَ رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>بَلَى، وَالَّذِي نَفْسِي بِيَدِهِ إِنَّ الشَّمْلَةَ الَّتِي أَصَابَهَا يَوْمَ خَيْبَرَ مِنَ المغَانِمِ لم تُصِبْهَا المقَاسِمُ لَتَشْتَعِلُ عَلَيْهِ نَارًا</strong></span>\". فَجَاءَ رَجُلٌ حِينَ سَمِعَ ذَلِكَ مِنَ النبي -صلى الله عليه وسلم- بِشِرَاكٍ، أَوْ بِشِرَاكَيْنِ، فَقَالَ: هَذَا شَيْءٌ كُنْتُ أَصَبْتُهُ، فَقَالَ رسول الله -صلى الله عليه وسلم-: \"<strong>شِرَاكٌ، أَوْ شِرَاكَانِ مِنْ نَارٍ</strong>\"(أخرجه البخاري: 3993).</p>\n<p>&nbsp;</p>\n<p>والغنيمةُ من المال العام، فبيت المال له فيها حظٌّ، والغُزاة لهم حظٌّ، والفقراء والمساكين وغير ذلك، فإذا كان هذا مجاهدًا في سبيل الله، ويخدم رسول الله -صلى الله عليه وسلم- ومع هذا ناله ما ناله عندما غَلَّ من الغنيمة، والعبد لا سهم له فيها، ولكن يُرْضَخ له، فلهذا وقعت عليه هذه العقوبة الشديدة، وتذكروا أنه أخذ هذا المال لينتفعَ منه لا ليفسدَه ويتلفَه، فكيف بربكم من أفسد المال وأتلفه وأهلكه دون أيّ حاجة إلا الفساد؟ فهو جمع مع التعدي على المال العام الإفسادَ في الأرض.</p>\n<p>&nbsp;</p>\n<p>وروى البخاري في صحيحه، عَنْ خَوْلَةَ الأَنْصَارِيَّةِ -رضي الله عنها- قَالَتْ: سَمِعْتُ النبي -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ رِجَالًا يَتَخَوَّضُونَ فِي مَالِ اللهِ بِغَيْرِ حَقٍّ فَلَهُمُ النَّارُ يَوْمَ الْقِيَامَةِ</strong></span>\"(صحيح البخاري:2950).</p>\n<p>ورواه الترمذي بلفظ: \"<span style=\"color: #0000ff;\"><strong>وَرُبَّ مُتَخَوِّضٍ فِيمَا شَاءَتْ بِهِ نَفْسُهُ مِنْ مَالِ اللهِ وَرَسُولِهِ لَيْسَ لَهُ يَوْمَ القِيَامَةِ إِلاَّ النَّارُ</strong></span>\"(سنن الترمذي: 2374).</p>\n<p>&nbsp;</p>\n<p>قال الحافظ ابن حجر: \"قوله: \"<span style=\"color: #0000ff;\"><strong>يَتَخَوَّضُونَ</strong></span>\" بالمعجمتين، \"<span style=\"color: #0000ff;\"><strong>فِي مَالِ اللهِ بِغَيْرِ حَقٍّ</strong></span>\" أي يتصرفون في مال المسلمين بالباطل، وهو أعم من أن يكون بالقسمة وبغيرها\"(فتح الباري: 6/219).</p>\n<p>وقال ابن الجوزي -رحمه الله-: \"أي يتصرفون فيه ويَتَقَحَّمُونَ في استحلالِه\"(كشف المشكل من حديث الصحيحين: 1/1291).</p>\n<p>&nbsp;</p>\n<p>نسأل أنفسنا بكل صدقٍ هل ربَّينا أولادنا على احترام المرافق العامة من الحدائق والمدارس والشوارع وممتلكات الدولة؟ الكثير منا لم يفعل ذلك، بل إن البعض منا إذا عَبَثَ أولاده في المنزل أو كسروا قال لهم: \"هل أنتم في الشارع\"، وما هذا القول إلا رسالة مغلَّفة بفك الخناق في الشوارع وإطلاق لليد العابثة فيه.</p>\n<p>&nbsp;</p>\n<p>لا بد من تصوُّر الأبناء لحرمة الأموال العامة والتخويف من مغبة إفسادها، وأن الله -سبحانه وتعالى- سائلكم عنها، وأنها مملوكة للفقير والمسكين المحتاج والمريض والصغير والكبير، وكما أنهم يستشعرون حرمة التعدّي على المال الخاص، فلا بد من استشعارهم لحرمة المال العام.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم، (<span style=\"color: #ff0000;\"><strong>وَإِذَا تَوَلَّى سَعَى فِي الْأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لَا يُحِبُّ الْفَسَادَ * وَإِذَا قِيلَ لَهُ اتَّقِ اللَّهَ أَخَذَتْهُ الْعِزَّةُ بِالْإِثْمِ فَحَسْبُهُ جَهَنَّمُ وَلَبِئْسَ المهَادُ</strong></span>)[البقرة: 205-206].</p>\n<p>&nbsp;</p>\n<p>بَاركَ اللهُ لي ولكم في القرآنِ العظيم، ونَفَعني وإياكُم بما فيه من الآياتِ والذِّكر الحكيم، أقولُ ما سَمِعْتُم، وأستغفرُ اللهَ العظيمَ لي ولكم ولسائِرِ المسلمين من كل ذنبٍ وخطيئةٍ، فاستغفروه، وتوبوا إليه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><a name=\"_Toc48038488\"></a>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله تعظيمًا لشانه، وأشهد أن محمدًا عبده ورسوله الداعي إلى جنته ورضوانه، صلى اللهُ عليه وعلى آلِه وأصحابِه وأعوانه.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: مَعْشرَ الإخوةِ: إن من مستفزاتِ مناظر مظاهر العبث والفساد بالمال العام أن الكثيرَ يشارك في مثل هذا الإفساد حتى ممن لا يُتَصَوَّرُ منهم ذلك، والسبب في هذا هو طبيعة التقليد عند الأبناء، مما يدل على ضعف زرع الثقة بالنفس وضبط السلوك والاعتداد بالرأي.</p>\n<p>&nbsp;</p>\n<p>إن من أهم مقومات التربية أن تربي ولدك على التحصين الذاتي، فلا يؤثر عليه كثرةُ الأقران في فعل شيء، لا يرتضيه ولا يقتنع منه، لا بد من كسر طبيعة التَّبَعِيَّةِ المطلقة والتقليد الأعمى، فالأطفال بحاجة إلى تربيتهم على معرفة الخير والصواب، والقدرة على عمله، ومعرفة الشر والخطأ، والقدرة على اجتنابه، دون أن يؤثر عليهم الآخرون، كثير من الطلاب يجامل أقرانه على حساب أخلاقه وتربيته، فأين دور الوالدين في زرع الثقة وعدم المجاملة في الباطل؟</p>\n<p>&nbsp;</p>\n<p>وليُعْلَم أنه لا خِلافَ بين الفقهاء في أنَّ مَن أتْلفَ شيئًا من أموال بيت المال بغير حقٍّ، كان ضامِنًا لما أتْلَفَه، وأنَّ مَن أخَذَ منه شيئًا بغير حقٍّ لَزِمَه ردُّه، أو ردُّ مِثْله إنْ كان مثليًّا، وقِيمته إنْ كان قِيميًّا، وإنما الخلاف بينهم في قَطْع يدِ السارق من بيت المال، فقد اختلفوا فيه على قولين، فالمسألة كبيرة وعظيمة، فالضمان لا بد منه، والإثم يوم القيامة كبيرٌ.</p>\n<p>&nbsp;</p>\n<p>تذكروا هذا الحديث، واحذروا العقوبة العظيمة، روى الشيخان عن أبي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَامَ فِينَا النبي -صلى الله عليه وسلم- فَذَكَرَ الْغُلُولَ فَعَظَّمَهُ وَعَظَّمَ أَمْرَهُ قَالَ: \"<span style=\"color: #0000ff;\"><strong>لاَ أُلْفِيَنَّ أَحَدَكُمْ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ شَاةٌ لَهَا ثُغَاءٌ، يَقُولُ يَا رَسُولَ اللهِ أَغِثْنِي فَأَقُولُ لاَ أَمْلِكُ لَكَ شَيْئًا قَدْ أَبْلَغْتُكَ، وَعَلَى رَقَبَتِهِ فَرَسٌ لَهُ حَمْحَمَةٌ، يَقُولُ يَا رَسُولَ اللهِ أَغِثْنِي فَأَقُولُ لاَ أَمْلِكُ لَكَ شَيْئًا قَدْ أَبْلَغْتُكَ، وَعَلَى رَقَبَتِهِ بَعِيرٌ لَهُ رُغَاءٌ يَقُولُ يَا رَسُولَ اللهِ أَغِثْنِي فَأَقُولُ لاَ أَمْلِكُ لَكَ شَيْئًا قَدْ أَبْلَغْتُكَ، وَعَلَى رَقَبَتِهِ صَامِتٌ فَيَقُولُ يَا رَسُولَ اللهِ أَغِثْنِي فَأَقُولُ لاَ أَمْلِكُ لَكَ شَيْئًا قَدْ أَبْلَغْتُكَ، أَوْ عَلَى رَقَبَتِهِ رِقَاعٌ تَخْفِقُ فَيَقُولُ يَا رَسُولَ اللهِ أَغِثْنِي، فَأَقُولُ لاَ أَمْلِكُ لَكَ شَيْئًا قَدْ أَبْلَغْتُكَ</strong></span>\"(أخرجه البخاري: 2908).</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "المال_العام.doc",
      "path": "/database/files/المال_العام.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%85-3/download-file/368854"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/المال-العام-3"
}
