{
  "id": 3686,
  "title": "الحرب على الإسلام والمسلمين ودفاع رب العالمين",
  "slug": "الحرب-على-الإسلام-والمسلمين-ودفاع-رب-العالمين",
  "author": {
    "name_prefix": null,
    "first_name": "إسماعيل",
    "last_name": "الحاج أمين نواهضة"
  },
  "rawContent": "عناصر الخطبة\n                        1/الهجمة على الإسلام أمر قديم جديد 2/محاربة الأعداء للرسول صلى الله عليه وسلم والدعوة الإسلامية 3/مظاهر الحرب والعداء للإسلام وأهله على مر التاريخ 4/وَعْد الله بنصر دين الإسلام وإظهاره 5/براءة الإسلام من كل التهم التي أُلصقت به 6/المكانة السامية للقدس الشريف\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ما تزال هذه الحقيقة تظهر بين الحين والآخر، على الرغم من كل الحروب التي تُشَنّ على الإسلام والمسلمين؛ لأن نور الله لا يمكن أن تطفئه الأفواه، ولا أن تطمسه كذلك النار والحديد الموجودان في أيدي البشر، وإن خُيِّلَ للطغاة الجبارين، وللطغاة المصنوعين، أنهم بالغو هذا الهدف البعيد...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله بلطفه تنكشف الشدائد، والتوكل عليه يندفع كيدُ كل كائد، نحمده سبحانه ونشكره، ونسأله المزيدَ من فضله وكرمه، فبفضله ولطفه تتواصل النعمُ، وتزولُ الشدائدُ، وأشهد أن سيدنا ونبينا وحبيبنا وقائدنا محمد رسول الله، خيار من خيار، كريم الأصل، صاحب الخُلُق العظيم، ولله در القائل:\nسَلَبَ البدورَ مِنَ الضياءِ ضياكَ *** يَا بَدْرَ مكةَ جَلَّ مَنْ سَوَّاكَ\nأَعْطَاكَ رَبُّكَ رُتْبَةً مَا فَوْقَهَا *** مِنْ رُتْبَةٍ لَمَّا إِلَيْهِ دَعَاكَ\n \nأسرى بك الرحمن ليلًا من هنا، ومضيتَ تَعرُج للسماء، ففُتِّحت أبوابُها، سبحان مَنْ أعلاكَ، فصلوات الله وسلامه عليك يا سيدي يا رسول الله، وبارك عليك، وعلى آلك الطيبين الطاهرين، أهل المكارم، وعلى أصحابك الغر الميامين، الذين انعقدت على فضلهم المعاقد، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.\n \nأمَّا بعدُ، أيها المؤمنون: في ظل الهجمة المسعورة على الإسلام والمسلمين، والرسول الأمين، وعلى تعاليم هذا الدين الحنيف، وشعائره ومُقدَّساته بشتى الوسائل والطُّرُق سرًّا وعلانيةً، وفي ظل تداعي الأمم علينا، من كل حدب وصوب، يأتي قول الله -تعالى-، بيانًا للحقيقة، وفضحًا للمشركين والمنافقين، وتطمينًا لقلوب المؤمنين قال تعالى: (فَلَمَّا جَاءَهُمْ بِالْبَيِّنَاتِ قَالُوا هَذَا سِحْرٌ مُبِينٌ * وَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ الْكَذِبَ وَهُوَ يُدْعَى إِلَى الْإِسْلَامِ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ * يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ * هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ)[الصَّفِّ: 6-9].\n \nأيها المؤمنون: يذكر المفسرون أن هذه الآيات الكريمة جاءت -على الأغلب- بصدد استقبال أهل الكتاب للنبي -صلى الله عليه وسلم- الذي بشَّرت به كتُبُهم، وجاءت بشأن التنديد بهذا الاستقبال وكيدهم لهذا الدين الجديد، الذي قدر الله -تعالى- أن يظهره على الأديان جميعها، وأن يكون الإسلام الدين الأخير؛ (إِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ)[آلِ عِمْرَانَ: 19].\n \nيا مؤمنون: لقد وقَف الأعداءُ في وجه هذا الدين الجديد وقفةَ العداء والكيد والتضليل، وحارَبوه بشتَّى الوسائل والطُّرُق، حربًا شعواء، لم تضع أوزارها حتى اليوم؛ فقد حاربوه بالاتهام؛ حيث قالوا عن القرآن الكريم: سحر مبين، وعن الحبيب المصطفى -صلى الله عليه وسلم- بأنَّه ساحر وشاعر، واتَّهَمُوه بالجنون، وحارَبوه بالدسّ والوقيعة، داخلَ المعسكر الإسلامي، بل بين المهاجرين والأنصار في المدينة؛ ليوقعوا بينهم، وبين قبيلتَي الأوس والخزرج من الأنصار، وحارَبوه بالتآمر مع المنافقين تارةً، ومع المشركين تارةً أخرى، وحارَبوه بالانضمام إلى معسكرات المهاجمين من الأحزاب، وحارَبوه بالإشاعات الباطلة؛ كما جرى في حديث الإفك على يد عبد الله بن أبي بن سلول، إلى غير ذلك مما كتبته كتب السيرة، والملاحَظ أن هذه الحرب المستعرة لم تضع أوزارها لحظة واحدة، بل هي قائمة ومستمرة حتى وقتنا الحاضر.\n \nيا مؤمنون: لقد دأب أعداء الإسلام الحاقدون على الكيد للإسلام وأهله، وظلوا يُغِيرُونَ عليه ويُؤلِّبونَ عليه، بصورة لم يَسبِق لها مثيلٌ، ومن غير توقُّف؛ حارَبوه في الحروب الصليبية في المشرق، وحارَبوه في الأندلس في المغرب، وحارَبوه في الوسط في دولة الخلافة الأخيرة، حارَبوه حربًا شعواء، حتى مزقوها، وقسموا تركةَ ما كانوا يسمونه بالرجل المريض، واحتاجوا أن يصنعوا أبطالًا وهميين ومزيفين، يعملون لصالحهم، ولتنفيذ أحقادهم ومكايدهم ضدَّ الإسلام وأهله، وقد نجحوا في ذلك؛ حيث أجهَزُوا على آخِر مَظهَر من مظاهر الحكم الإسلامي، الذي سيعود بمشيئة الله -تعالى-، وها هم يكررون صنع هذه البطولات المزيَّفة، كلما أرادوا أن يضربوا الإسلام في بلد من بلاد المسلمين، ليقيموا مكانه عصبيةً غير عصبية الدِّين، ورايةً غير راية الدين؛ مِصداقًا لقوله -تعالى-: (يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ)[الصَّفِّ: 8]، فقد صدق وعد الله -تعالى-؛ حيث أتمَّ نورَه في حياة الرسول -صلى الله عليه وسلم-، وأكمَل للمسلمين دينَهم، وأتم عليهم نعمته، ورضي لهم الإسلام دينًا، يحبونه ويجاهدون في سبيله، فتمَّت حقيقةُ الدين في القلوب وفي الأرض سواء.\n \nوما تزال هذه الحقيقة تظهر بين الحين والآخر، على الرغم من كل الحروب التي تُشَنّ على الإسلام والمسلمين؛ لأن نور الله لا يمكن أن تطفئه الأفواه، ولا أن تطمسه كذلك النار والحديد الموجودان في أيدي البشر، وإن خُيِّلَ للطغاة الجبارين، وللطغاة المصنوعين، أنهم بالغو هذا الهدف البعيد.\n \nيا مؤمنون: وقد ظهَر هذا الدينُ قوةً وحقيقةً ونظامَ حُكم على الدين كله، فدانت له المعمورةُ في مدى قرن من الزمان، ثم اتسعت الفتوحات الإسلاميَّة حتى وصلت إلى قلب آسيا وإفريقيا، ودخل فيه الناس أفواجًا، بالدعوة المجرَّدة لا بالسيوف كما يزعم الآخرون.\n \nيا مؤمنون: إن هذه الآيات الكريمة كانت حافزًا للمؤمنين الواثقين بوعد ربهم وستظل تبعث في الأجيال القادمة مثل هذه المشاعر حتى يتحقق وعد الله مرة أخرى، في واقع الحياة -بإذن الله تعالى-، وما ذلك على الله بعزيز، جاء ذلك في الحديث الشريف، قول الرسول -صلى الله عليه وسلم- الذي رواه البخاري، عن خبَّاب بن الأرتّ -رضي الله عنه- قال: \"شكونا إلى رسول الله -صلى الله عليه وسلم- وهو متوسِّد بُردةً له في ظل الكعبة، فقلنا: ألا تستنصر لنا؟ ألا تدعو لنا؟ فقال: قد كان مَنْ قَبلَكم يُؤخذ الرجلُ فيُحفَر له في الأرض، فيُجعَل فيها، ثم يؤتى بالمنشار، فيُوضع على رأسه فيُجعَل نصفينِ، ويُمشَط بأمشاط الحديد، ما دُونَ لَحمه وعَظمِه، ما يصدُّه ذلك عن دينه، ثم قال: والله لَيُتِمَّنَّ الله هذا الأمرَ حتى يسير الراكبُ من صنعاء إلى حضرموت، لا يخاف إلا اللهَ والذئبَ على غنمه، ولكنكم تستعجلون\".\n \nأيها المؤمنون: كلنا أمل ورجاء بانقشاع هذه الغيوم والسحب التي تعكر صفو حياتنا، وكلنا أمل في زوال هذا الاحتلال البغيض الجاثم على صدورنا، وعودة الحقوق إلى أصحابها الشرعيين، وتحرير بلادنا، ومقدساتنا وفي مقدمتها المسجد الأقصى المبارَك والحرم الإبراهيمي، وستعلو راية الإسلام خفاقةً فوقَ أرجاء المعمورة، ينشر العدل والأمن والسلام؛ لأن المستقبل لهذا الدين عاجلًا أو آجِلًا، فدولةُ الباطلِ ساعةٌ، ودولةُ الحقِّ إلى قيام الساعة، وسيبقى القرآن الكريم تاجًا على رؤوسنا، وفارقًا بين الحق والباطل، هاديًا للتي هي أقوم، شفاء ورحمة للمؤمنين، حارقا لقلوب الحاقدين المجرمين، الذين أقدموا على حرق وتمزيق نسخ منه، والنيل من قدسيته ومكانته العلية، (وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنْقَلَبٍ يَنْقَلِبُونَ)[الشُّعَرَاءِ: 227]، أو كما قال: \"التائب من الذنب كمن لا ذنب له\"، ادعوا اللهَ وأنتم موقنون بالإجابة، ويا فوزَ المستغفرينَ استغفِروا الله.\n \n \nالخطبة الثانية:\n \nالحمد لله، الحمد لله الذي تفرَّد بالعز والجلال، وتوحد بالكبرياء والكمال، وأشهد ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، له المُلكُ وله الحمدُ وهو على كل شيء قدير، وأشهد أن سيدنا ونبينا وحبيبنا محمدًا عبد الله ورسوله، وصفيه من خلقه الذي أيده بالمعجزات الظاهرة، والآيات بالباهرة، وزينه بأشرف الخصال، فصلوات الله وسلامه عليه، وعلى آله وأصحابه، ومن سار على نهجه وتمسك بسنته، واقتدى بهديه.\n \nأمَّا بعدُ، أيها المؤمنون: فما أشبَهَ اليومَ بالبارحة، وكأن التاريخ يُعِيد نفسَه، فأعداء الإسلام اليوم هم أعداؤه بالأمس، فقد عادوا من جديد، في محاولة لإطفاء نور الله، والقضاء على الإسلام، بتشويه صورته المشرقة، ولنَسْج الأساطير والأباطيل مِنْ حولِه، وبالنَّيْل من تعاليمه وشرائعه السمحة، فمرةً عن طريق إثارة الشُّبُهات، حول بعض شرائعه؛ كموضوع المرأة، وقضية عدم مساواتها في الميراث والشهادة، وتعدُّد الزوجات، وعدم السماح لها بإمامة الرجال... إلى غير ذلك، ومرة بالادعاء أن الإسلام انتشر بقوة السيف، ومرة بالادعاء بأن الإسلام هو دين الإرهاب؛ إذ إنَّه يشجع عليه، ويعمل على بث الرعب والخوف في النفوس والقلوب، إن هؤلاء يقولون ظلمًا وزورا وافتراء وتحاملا على الإسلام وأهله، متناسين ومتجاهلين ما يحدث عند الآخَرين، من الجرائم والمجازر ضد الإنسانيَّة، حقًّا لقد اختلفت الموازين والمعايير.\n \nإن الناظر في شرائع هذا الدين يدرك تمامًا، وبصورة قاطعة، أن الإسلام بريء من هذه الاتهامات.\n \nيا مؤمنون: لقد جاء الإسلام لصالح الناس جميعًا، جاء ليُخرِجهم من الظلمات إلى النور، ومن عبادة العبادة، إلى عبادة رب العباد، ومن جور الأديان إلى عدل الإسلام؛ وليملأ الدنيا رحمةً وعدلًا وسلامًا، وقد عاش الناس في كنفه وفي ظلاله، آمنين على عقائدهم وأنفسهم وأموالهم وأعراضهم، متساوينَ في الحقوق والواجبات، بدون تفريق بين المسلم وغير المسلم؛ مِصداقًا لقوله -تعالى-: (وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ)[الْأَنْبِيَاءِ: 107]، إنَّها حقائقُ شَهِدَ بها العدوُّ قبل الصديق، والفضلُ ما شهدت به الأعداء، وإن الشيء الذي يندى له الجبين، قول بعض أبناء جِلْدَتِنَا، بأن في الإسلام إرهابًا حسبَ مفهوم الآخَرين، فحسبنا الله ونعم الوكيل.\n \nأيها المرابطون ببيت المقدس وأكناف بيت المقدس: اعلموا أن القدس ومعها المسجد الأقصى المبارَك أمانة في أعناق المسلمين، في مشارق الأرض ومغاربها، نعم هي القدس تحوطها القداسة من أطرافها، وتُزيِّنها بركةُ السماء بأكنافها، ما عزَّها أحدٌ إلَّا عَزَّ، وما فرط فيها كائنًا من كان إلَّا ذَلَّ، نَعَمْ هي القدسُ آيةٌ كريمةٌ في كتاب الله -تعالى-، ولؤلؤة من لآلئ سُنَّتِنا الشريفة، فأصبحت جزءًا من عقيدتنا، وموئلًا للقداسة والتكريم، وذلك شرف لا يدانيه شرف، ومكانة لا تدانيها مكانة.\n \nوهي درة الدرر، ومدينة المدائن، ما هانت لمحتل ذميم، وما طأطأت رأسها لمستعمر زنيم، فهنيئًا للمَقدِسِيِّينَ ولمن يسكن حولَهم وبجوارهم، ويا أهل بيت المقدس: لقد اختصكم الله بهذا الفضل وجزيل العطاء والأجر، فاغتنِمُوا من هذا الأجر، ورابِطوا واحتسِبوا حتى يكشف الله عنكم وعن أمتنا هذا الغم وهذا الظلم، ونسأله -تعالى- أن ينصر مَنْ نصَر الدينَ، وأن يُعِزَّ عبادَه المؤمنين بعز الإسلام، إنَّه ولي ذلك والقادر عليه.\n \nوفي الختام أقول: في ظل ما تمر به بلادنا ومدننا وقرانا ومخيماتنا، ومقدساتنا من محن ومصائب، واعتداءات مؤلمة، وحصارات مُشدَّدة لم يَسبِق لها مثيلٌ، ومِنْ قَتْلٍ وسفكِ دماءٍ بريئةٍ، وهدمِ بيوتٍ ومؤسَّساتٍ واقتحاماتٍ متكررةٍ للمسجد الأقصى المبارَك والاعتداء على حُرَّاسه، مِنْ قِبَل قُطعان المستوطنينَ المتطرفينَ، ومن اعتداءات على المدنيين الأبرياء، إلى غير ذلك ممَّا هو مُشاهَد ومعلوم لدى القاصي والداني، في ظل كل ذلك يأتي قول الله -تعالى-: (الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ)[آلِ عِمْرَانَ: 173].\n \nيا مؤمنون: ما أحوجَنا هذه الأيامَ، ونحن نعاني هذه المشاكلَ والأزماتِ، أن نعيش مع هذا القول الرباني متدبرين معناه، وأن نأتي به ونردده في موضعه في الوقت المناسب، مع الأخذ بالأسباب بالحكمة والعقلانية لتفويت الفرصة على المتربصين؛ لتنكشف عَنَّا هذه الغموم والهموم -بإذن الله-؛ اقتداءً بسلفنا الصالح -رضوان الله عليهم-، الذين سلكوا هذا المسلك، متوكلين على الله، فلم تؤثر فيهم الأوهام والتهديدات، ولم يتسرَّب إليهم خوفٌ ولا ضَعفٌ؛ لعِلْمِهم أن الله -تعالى- يتكفَّل ويحمي مَنْ توكَّل عليه، فوَثِقُوا بالله، واطمأنُّوا إلى وعده، فزَال همُّهم، وتبدَّل عُسرهم يُسرًا، وحزنهم فرحًا، وخوفهم أمنًا.\n \nفاللهم يا منزل الشفاء، ورافع البلاء، ومجيب الدعاء، ارفع عَنَّا البلاء والوباء، والشدائد والحصار، وانصرنا على أعدائنا، واحفظ بلادنا وأهلنا في كل مكان، من كل مكروه وسوء، واجعل مدينة القدس مدينة أمن وسلام، وآمِنْ أهلَها في بيوتهم، وارفع الحصار عنهم، وعن أهلنا في مخيم شعفاط، وسائر أكناف بيت المقدس، واجعلهم من المرابطين الصابرين، وأَنزِلْ عليهم الطمأنينةَ والسكينةَ، واحفظ المسجد الأقصى من كل سوء، وأَبعِدْ عنه كيدَ المعتدينَ، ودنَس المدنسينَ، واجعل أفئدةً من الناس تهوي إليه، ليبقى عامرًا بالرُّكَّع السجود، واجعل هذا البلد آمِنًا مطمئنًّا، سخاءً رخاءً، دارَ عدل وإحسان، وسائرَ بلاد المسلمين.\n \nاللهم ارحم شهداءنا، وعلماءنا، وأسكنهم فسيح جناتك، واحشرهم مع النبيين والصديقين والشهداء، وحسن أولئك رفيقًا، واشف جرحانا، ومصابينا، ومرضانا، وفُكَّ قَيدَ أَسرَانا ومعتقلينا، وأَعِدْهُم إلى ذويهم سالمينَ غانمينَ، واحفظهم بعنايتكَ وقدرتكَ وإحسانكَ، إنكَ سميعٌ مجيبٌ، اللهم اغفر للمؤمنين والمؤمنات، الأحياء منهم والأموات.\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله يذكركم، واستغفروه يغفر لكم، واسألوه يعطكم، واشكروه يزدكم، وأَقِمِ الصلاةَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الهجمة على الإسلام أمر قديم جديد 2/محاربة الأعداء للرسول صلى الله عليه وسلم والدعوة الإسلامية 3/مظاهر الحرب والعداء للإسلام وأهله على مر التاريخ 4/وَعْد الله بنصر دين الإسلام وإظهاره 5/براءة الإسلام من كل التهم التي أُلصقت به 6/المكانة السامية للقدس الشريف</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ما تزال هذه الحقيقة تظهر بين الحين والآخر، على الرغم من كل الحروب التي تُشَنّ على الإسلام والمسلمين؛ لأن نور الله لا يمكن أن تطفئه الأفواه، ولا أن تطمسه كذلك النار والحديد الموجودان في أيدي البشر، وإن خُيِّلَ للطغاة الجبارين، وللطغاة المصنوعين، أنهم بالغو هذا الهدف البعيد...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374368\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله بلطفه تنكشف الشدائد، والتوكل عليه يندفع كيدُ كل كائد، نحمده سبحانه ونشكره، ونسأله المزيدَ من فضله وكرمه، فبفضله ولطفه تتواصل النعمُ، وتزولُ الشدائدُ، وأشهد أن سيدنا ونبينا وحبيبنا وقائدنا محمد رسول الله، خيار من خيار، كريم الأصل، صاحب الخُلُق العظيم، ولله در القائل:</p>\n<p style=\"text-align:center;\">سَلَبَ البدورَ مِنَ الضياءِ ضياكَ *** يَا بَدْرَ مكةَ جَلَّ مَنْ سَوَّاكَ</p>\n<p style=\"text-align:center;\">أَعْطَاكَ رَبُّكَ رُتْبَةً مَا فَوْقَهَا *** مِنْ رُتْبَةٍ لَمَّا إِلَيْهِ دَعَاكَ</p>\n<p>&nbsp;</p>\n<p>أسرى بك الرحمن ليلًا من هنا، ومضيتَ تَعرُج للسماء، ففُتِّحت أبوابُها، سبحان مَنْ أعلاكَ، فصلوات الله وسلامه عليك يا سيدي يا رسول الله، وبارك عليك، وعلى آلك الطيبين الطاهرين، أهل المكارم، وعلى أصحابك الغر الميامين، الذين انعقدت على فضلهم المعاقد، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، أيها المؤمنون: في ظل الهجمة المسعورة على الإسلام والمسلمين، والرسول الأمين، وعلى تعاليم هذا الدين الحنيف، وشعائره ومُقدَّساته بشتى الوسائل والطُّرُق سرًّا وعلانيةً، وفي ظل تداعي الأمم علينا، من كل حدب وصوب، يأتي قول الله -تعالى-، بيانًا للحقيقة، وفضحًا للمشركين والمنافقين، وتطمينًا لقلوب المؤمنين قال تعالى: (<span style=\"color:#ff0000;\">فَلَمَّا جَاءَهُمْ بِالْبَيِّنَاتِ قَالُوا هَذَا سِحْرٌ مُبِينٌ * وَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ الْكَذِبَ وَهُوَ يُدْعَى إِلَى الْإِسْلَامِ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ * يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ * هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ</span>)[الصَّفِّ: 6-9].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: يذكر المفسرون أن هذه الآيات الكريمة جاءت -على الأغلب- بصدد استقبال أهل الكتاب للنبي -صلى الله عليه وسلم- الذي بشَّرت به كتُبُهم، وجاءت بشأن التنديد بهذا الاستقبال وكيدهم لهذا الدين الجديد، الذي قدر الله -تعالى- أن يظهره على الأديان جميعها، وأن يكون الإسلام الدين الأخير؛ (<span style=\"color:#ff0000;\">إِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ</span>)[آلِ عِمْرَانَ: 19].</p>\n<p>&nbsp;</p>\n<p>يا مؤمنون: لقد وقَف الأعداءُ في وجه هذا الدين الجديد وقفةَ العداء والكيد والتضليل، وحارَبوه بشتَّى الوسائل والطُّرُق، حربًا شعواء، لم تضع أوزارها حتى اليوم؛ فقد حاربوه بالاتهام؛ حيث قالوا عن القرآن الكريم: سحر مبين، وعن الحبيب المصطفى -صلى الله عليه وسلم- بأنَّه ساحر وشاعر، واتَّهَمُوه بالجنون، وحارَبوه بالدسّ والوقيعة، داخلَ المعسكر الإسلامي، بل بين المهاجرين والأنصار في المدينة؛ ليوقعوا بينهم، وبين قبيلتَي الأوس والخزرج من الأنصار، وحارَبوه بالتآمر مع المنافقين تارةً، ومع المشركين تارةً أخرى، وحارَبوه بالانضمام إلى معسكرات المهاجمين من الأحزاب، وحارَبوه بالإشاعات الباطلة؛ كما جرى في حديث الإفك على يد عبد الله بن أبي بن سلول، إلى غير ذلك مما كتبته كتب السيرة، والملاحَظ أن هذه الحرب المستعرة لم تضع أوزارها لحظة واحدة، بل هي قائمة ومستمرة حتى وقتنا الحاضر.</p>\n<p>&nbsp;</p>\n<p>يا مؤمنون: لقد دأب أعداء الإسلام الحاقدون على الكيد للإسلام وأهله، وظلوا يُغِيرُونَ عليه ويُؤلِّبونَ عليه، بصورة لم يَسبِق لها مثيلٌ، ومن غير توقُّف؛ حارَبوه في الحروب الصليبية في المشرق، وحارَبوه في الأندلس في المغرب، وحارَبوه في الوسط في دولة الخلافة الأخيرة، حارَبوه حربًا شعواء، حتى مزقوها، وقسموا تركةَ ما كانوا يسمونه بالرجل المريض، واحتاجوا أن يصنعوا أبطالًا وهميين ومزيفين، يعملون لصالحهم، ولتنفيذ أحقادهم ومكايدهم ضدَّ الإسلام وأهله، وقد نجحوا في ذلك؛ حيث أجهَزُوا على آخِر مَظهَر من مظاهر الحكم الإسلامي، الذي سيعود بمشيئة الله -تعالى-، وها هم يكررون صنع هذه البطولات المزيَّفة، كلما أرادوا أن يضربوا الإسلام في بلد من بلاد المسلمين، ليقيموا مكانه عصبيةً غير عصبية الدِّين، ورايةً غير راية الدين؛ مِصداقًا لقوله -تعالى-: (<span style=\"color:#ff0000;\">يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ</span>)[الصَّفِّ: 8]، فقد صدق وعد الله -تعالى-؛ حيث أتمَّ نورَه في حياة الرسول -صلى الله عليه وسلم-، وأكمَل للمسلمين دينَهم، وأتم عليهم نعمته، ورضي لهم الإسلام دينًا، يحبونه ويجاهدون في سبيله، فتمَّت حقيقةُ الدين في القلوب وفي الأرض سواء.</p>\n<p>&nbsp;</p>\n<p>وما تزال هذه الحقيقة تظهر بين الحين والآخر، على الرغم من كل الحروب التي تُشَنّ على الإسلام والمسلمين؛ لأن نور الله لا يمكن أن تطفئه الأفواه، ولا أن تطمسه كذلك النار والحديد الموجودان في أيدي البشر، وإن خُيِّلَ للطغاة الجبارين، وللطغاة المصنوعين، أنهم بالغو هذا الهدف البعيد.</p>\n<p>&nbsp;</p>\n<p>يا مؤمنون: وقد ظهَر هذا الدينُ قوةً وحقيقةً ونظامَ حُكم على الدين كله، فدانت له المعمورةُ في مدى قرن من الزمان، ثم اتسعت الفتوحات الإسلاميَّة حتى وصلت إلى قلب آسيا وإفريقيا، ودخل فيه الناس أفواجًا، بالدعوة المجرَّدة لا بالسيوف كما يزعم الآخرون.</p>\n<p>&nbsp;</p>\n<p>يا مؤمنون: إن هذه الآيات الكريمة كانت حافزًا للمؤمنين الواثقين بوعد ربهم وستظل تبعث في الأجيال القادمة مثل هذه المشاعر حتى يتحقق وعد الله مرة أخرى، في واقع الحياة -بإذن الله تعالى-، وما ذلك على الله بعزيز، جاء ذلك في الحديث الشريف، قول الرسول -صلى الله عليه وسلم- الذي رواه البخاري، عن خبَّاب بن الأرتّ -رضي الله عنه- قال: \"شكونا إلى رسول الله -صلى الله عليه وسلم- وهو متوسِّد بُردةً له في ظل الكعبة، فقلنا: ألا تستنصر لنا؟ ألا تدعو لنا؟ فقال: <span style=\"color:#0000ff;\">قد كان مَنْ قَبلَكم يُؤخذ الرجلُ فيُحفَر له في الأرض، فيُجعَل فيها، ثم يؤتى بالمنشار، فيُوضع على رأسه فيُجعَل نصفينِ، ويُمشَط بأمشاط الحديد، ما دُونَ لَحمه وعَظمِه، ما يصدُّه ذلك عن دينه، ثم قال: والله لَيُتِمَّنَّ الله هذا الأمرَ حتى يسير الراكبُ من صنعاء إلى حضرموت، لا يخاف إلا اللهَ والذئبَ على غنمه، ولكنكم تستعجلون</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: كلنا أمل ورجاء بانقشاع هذه الغيوم والسحب التي تعكر صفو حياتنا، وكلنا أمل في زوال هذا الاحتلال البغيض الجاثم على صدورنا، وعودة الحقوق إلى أصحابها الشرعيين، وتحرير بلادنا، ومقدساتنا وفي مقدمتها المسجد الأقصى المبارَك والحرم الإبراهيمي، وستعلو راية الإسلام خفاقةً فوقَ أرجاء المعمورة، ينشر العدل والأمن والسلام؛ لأن المستقبل لهذا الدين عاجلًا أو آجِلًا، فدولةُ الباطلِ ساعةٌ، ودولةُ الحقِّ إلى قيام الساعة، وسيبقى القرآن الكريم تاجًا على رؤوسنا، وفارقًا بين الحق والباطل، هاديًا للتي هي أقوم، شفاء ورحمة للمؤمنين، حارقا لقلوب الحاقدين المجرمين، الذين أقدموا على حرق وتمزيق نسخ منه، والنيل من قدسيته ومكانته العلية، (<span style=\"color:#ff0000;\">وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنْقَلَبٍ يَنْقَلِبُونَ</span>)[الشُّعَرَاءِ: 227]، أو كما قال: \"<span style=\"color:#0000ff;\">التائب من الذنب كمن لا ذنب له</span>\"، ادعوا اللهَ وأنتم موقنون بالإجابة، ويا فوزَ المستغفرينَ استغفِروا الله.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله الذي تفرَّد بالعز والجلال، وتوحد بالكبرياء والكمال، وأشهد ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، له المُلكُ وله الحمدُ وهو على كل شيء قدير، وأشهد أن سيدنا ونبينا وحبيبنا محمدًا عبد الله ورسوله، وصفيه من خلقه الذي أيده بالمعجزات الظاهرة، والآيات بالباهرة، وزينه بأشرف الخصال، فصلوات الله وسلامه عليه، وعلى آله وأصحابه، ومن سار على نهجه وتمسك بسنته، واقتدى بهديه.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، أيها المؤمنون: فما أشبَهَ اليومَ بالبارحة، وكأن التاريخ يُعِيد نفسَه، فأعداء الإسلام اليوم هم أعداؤه بالأمس، فقد عادوا من جديد، في محاولة لإطفاء نور الله، والقضاء على الإسلام، بتشويه صورته المشرقة، ولنَسْج الأساطير والأباطيل مِنْ حولِه، وبالنَّيْل من تعاليمه وشرائعه السمحة، فمرةً عن طريق إثارة الشُّبُهات، حول بعض شرائعه؛ كموضوع المرأة، وقضية عدم مساواتها في الميراث والشهادة، وتعدُّد الزوجات، وعدم السماح لها بإمامة الرجال... إلى غير ذلك، ومرة بالادعاء أن الإسلام انتشر بقوة السيف، ومرة بالادعاء بأن الإسلام هو دين الإرهاب؛ إذ إنَّه يشجع عليه، ويعمل على بث الرعب والخوف في النفوس والقلوب، إن هؤلاء يقولون ظلمًا وزورا وافتراء وتحاملا على الإسلام وأهله، متناسين ومتجاهلين ما يحدث عند الآخَرين، من الجرائم والمجازر ضد الإنسانيَّة، حقًّا لقد اختلفت الموازين والمعايير.</p>\n<p>&nbsp;</p>\n<p>إن الناظر في شرائع هذا الدين يدرك تمامًا، وبصورة قاطعة، أن الإسلام بريء من هذه الاتهامات.</p>\n<p>&nbsp;</p>\n<p>يا مؤمنون: لقد جاء الإسلام لصالح الناس جميعًا، جاء ليُخرِجهم من الظلمات إلى النور، ومن عبادة العبادة، إلى عبادة رب العباد، ومن جور الأديان إلى عدل الإسلام؛ وليملأ الدنيا رحمةً وعدلًا وسلامًا، وقد عاش الناس في كنفه وفي ظلاله، آمنين على عقائدهم وأنفسهم وأموالهم وأعراضهم، متساوينَ في الحقوق والواجبات، بدون تفريق بين المسلم وغير المسلم؛ مِصداقًا لقوله -تعالى-: (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ</span>)[الْأَنْبِيَاءِ: 107]، إنَّها حقائقُ شَهِدَ بها العدوُّ قبل الصديق، والفضلُ ما شهدت به الأعداء، وإن الشيء الذي يندى له الجبين، قول بعض أبناء جِلْدَتِنَا، بأن في الإسلام إرهابًا حسبَ مفهوم الآخَرين، فحسبنا الله ونعم الوكيل.</p>\n<p>&nbsp;</p>\n<p>أيها المرابطون ببيت المقدس وأكناف بيت المقدس: اعلموا أن القدس ومعها المسجد الأقصى المبارَك أمانة في أعناق المسلمين، في مشارق الأرض ومغاربها، نعم هي القدس تحوطها القداسة من أطرافها، وتُزيِّنها بركةُ السماء بأكنافها، ما عزَّها أحدٌ إلَّا عَزَّ، وما فرط فيها كائنًا من كان إلَّا ذَلَّ، نَعَمْ هي القدسُ آيةٌ كريمةٌ في كتاب الله -تعالى-، ولؤلؤة من لآلئ سُنَّتِنا الشريفة، فأصبحت جزءًا من عقيدتنا، وموئلًا للقداسة والتكريم، وذلك شرف لا يدانيه شرف، ومكانة لا تدانيها مكانة.</p>\n<p>&nbsp;</p>\n<p>وهي درة الدرر، ومدينة المدائن، ما هانت لمحتل ذميم، وما طأطأت رأسها لمستعمر زنيم، فهنيئًا للمَقدِسِيِّينَ ولمن يسكن حولَهم وبجوارهم، ويا أهل بيت المقدس: لقد اختصكم الله بهذا الفضل وجزيل العطاء والأجر، فاغتنِمُوا من هذا الأجر، ورابِطوا واحتسِبوا حتى يكشف الله عنكم وعن أمتنا هذا الغم وهذا الظلم، ونسأله -تعالى- أن ينصر مَنْ نصَر الدينَ، وأن يُعِزَّ عبادَه المؤمنين بعز الإسلام، إنَّه ولي ذلك والقادر عليه.</p>\n<p>&nbsp;</p>\n<p>وفي الختام أقول: في ظل ما تمر به بلادنا ومدننا وقرانا ومخيماتنا، ومقدساتنا من محن ومصائب، واعتداءات مؤلمة، وحصارات مُشدَّدة لم يَسبِق لها مثيلٌ، ومِنْ قَتْلٍ وسفكِ دماءٍ بريئةٍ، وهدمِ بيوتٍ ومؤسَّساتٍ واقتحاماتٍ متكررةٍ للمسجد الأقصى المبارَك والاعتداء على حُرَّاسه، مِنْ قِبَل قُطعان المستوطنينَ المتطرفينَ، ومن اعتداءات على المدنيين الأبرياء، إلى غير ذلك ممَّا هو مُشاهَد ومعلوم لدى القاصي والداني، في ظل كل ذلك يأتي قول الله -تعالى-: (<span style=\"color:#ff0000;\">الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ</span>)[آلِ عِمْرَانَ: 173].</p>\n<p>&nbsp;</p>\n<p>يا مؤمنون: ما أحوجَنا هذه الأيامَ، ونحن نعاني هذه المشاكلَ والأزماتِ، أن نعيش مع هذا القول الرباني متدبرين معناه، وأن نأتي به ونردده في موضعه في الوقت المناسب، مع الأخذ بالأسباب بالحكمة والعقلانية لتفويت الفرصة على المتربصين؛ لتنكشف عَنَّا هذه الغموم والهموم -بإذن الله-؛ اقتداءً بسلفنا الصالح -رضوان الله عليهم-، الذين سلكوا هذا المسلك، متوكلين على الله، فلم تؤثر فيهم الأوهام والتهديدات، ولم يتسرَّب إليهم خوفٌ ولا ضَعفٌ؛ لعِلْمِهم أن الله -تعالى- يتكفَّل ويحمي مَنْ توكَّل عليه، فوَثِقُوا بالله، واطمأنُّوا إلى وعده، فزَال همُّهم، وتبدَّل عُسرهم يُسرًا، وحزنهم فرحًا، وخوفهم أمنًا.</p>\n<p>&nbsp;</p>\n<p>فاللهم يا منزل الشفاء، ورافع البلاء، ومجيب الدعاء، ارفع عَنَّا البلاء والوباء، والشدائد والحصار، وانصرنا على أعدائنا، واحفظ بلادنا وأهلنا في كل مكان، من كل مكروه وسوء، واجعل مدينة القدس مدينة أمن وسلام، وآمِنْ أهلَها في بيوتهم، وارفع الحصار عنهم، وعن أهلنا في مخيم شعفاط، وسائر أكناف بيت المقدس، واجعلهم من المرابطين الصابرين، وأَنزِلْ عليهم الطمأنينةَ والسكينةَ، واحفظ المسجد الأقصى من كل سوء، وأَبعِدْ عنه كيدَ المعتدينَ، ودنَس المدنسينَ، واجعل أفئدةً من الناس تهوي إليه، ليبقى عامرًا بالرُّكَّع السجود، واجعل هذا البلد آمِنًا مطمئنًّا، سخاءً رخاءً، دارَ عدل وإحسان، وسائرَ بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم ارحم شهداءنا، وعلماءنا، وأسكنهم فسيح جناتك، واحشرهم مع النبيين والصديقين والشهداء، وحسن أولئك رفيقًا، واشف جرحانا، ومصابينا، ومرضانا، وفُكَّ قَيدَ أَسرَانا ومعتقلينا، وأَعِدْهُم إلى ذويهم سالمينَ غانمينَ، واحفظهم بعنايتكَ وقدرتكَ وإحسانكَ، إنكَ سميعٌ مجيبٌ، اللهم اغفر للمؤمنين والمؤمنات، الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله يذكركم، واستغفروه يغفر لكم، واسألوه يعطكم، واشكروه يزدكم، وأَقِمِ الصلاةَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحرب_على_الإسلام_والمسلمين_ودفاع_رب_العالمين.pdf",
      "path": "/database/files/الحرب_على_الإسلام_والمسلمين_ودفاع_رب_العالمين.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%B1%D8%A8-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D9%88%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85%D9%8A%D9%86-%D9%88%D8%AF%D9%81%D8%A7%D8%B9-%D8%B1%D8%A8-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D9%86/download-file/375183"
    },
    {
      "name": "الحرب_على_الإسلام_والمسلمين_ودفاع_رب_العالمين.doc",
      "path": "/database/files/الحرب_على_الإسلام_والمسلمين_ودفاع_رب_العالمين.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%B1%D8%A8-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D9%88%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85%D9%8A%D9%86-%D9%88%D8%AF%D9%81%D8%A7%D8%B9-%D8%B1%D8%A8-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D9%86/download-file/375184"
    }
  ],
  "mainCategories": [
    {
      "name": "الفكر والثقافة",
      "link": "https://khutabaa.com/ar/posts_category/3939"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحرب-على-الإسلام-والمسلمين-ودفاع-رب-العالمين"
}
