{
  "id": 3156,
  "title": "الكسب الحلال ونعمة الأمن على بلاد الحرمين الشريفين",
  "slug": "الكسب-الحلال-ونعمة-الأمن-على-بلاد-الحرمين-الشريفين",
  "author": {
    "name_prefix": null,
    "first_name": "صالح",
    "last_name": "بن عبد الله بن حميد"
  },
  "rawContent": "عناصر الخطبة\n                        1/الأثر الطيب للأكل من الحلال الطيب 2/دلائل اهتمام الشريعة بإطابة المطعم والمشرب والملبس 3/موقف مؤثر عن إحدى نساء السلف 4/خمس خصال بها تمام العمل 5/من فضل الله أن دائرة الحرام ضيقة 6/الوصية بتحري الحلال ونبذ الحرام 7/فضل الله على بلاد الحرمين بالأمن والأمان\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الفقير مَنْ طَمِعَ، والغنيُّ مَنْ قنَع، يأكل الحلالَ مَنْ لم يظلم الناسَ في معاشهم، ولم يبخس العاملين حقوقَهم، ولم يستغلَّ الضعفاءَ في أقواتهم، يأكل الحلالَ مَنْ يُعلِّم أبناءَ المسلمينَ بصدق وإخلاص وحُسْن تعليم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله هدى وأضلَّ، وأعزَّ وأذلَّ، تعالى وتقدَّس، وعزَّ وجلَّ، أحمده -سبحانه- وأشكره، أنعَم وتفضَّل وأجزَل، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، لا يُسأل عما يفعل، وكل مَنْ سواه يُسأل، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، ذو المقام الأرفع، والخُلُق الأكمل، صلى الله وسلم وبارَك عليه، وعلى آله وأصحابه، نصَر اللهُ بهم هذا الدينَ، وبهم أعداءَه خَذَلَ، والتابعينَ وتابعيهم بإحسان، ما اتصلَتْ عينٌ بنظر، وأُذُنٌ بخبر، ويدٌ بعمل، وسلَّم تسليمًا كثيرًا مزيدًا، مستمرا إلى الأزل.\n \nأما بعدُ: فأوصيكم -أيها الناسُ- ونفسي بتقوى الله، فاتقوا الله -رحمكم الله-، وبادِرُوا بالخيرات، فإن الآفات تَعرِض، والموانع تَمنَع، والموت يأتي بغتةً، والتسويف بضاعة خاسرة؛ مَنْ خاف مولاه هانت عليه بلواه، ومَنْ أُعجِبَ برأيه لم يَقبَل رأيَ غيره، أَحسِنِ الظنَّ بربك، والتمسِ العذرَ لإخوانك، لا تشتغِلْ بالخلاف، وتغافَلْ، واستغفِرْ، واذكُرْ ربَّكَ كثيرًا بالغُدُوِّ والآصالِ، والعشيِّ والإبكار، ولا تكُنْ من الغافلينَ، اعفوا، واصفحوا؛ (أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[النُّورِ: 22].\n \nأيها المسلمون: بالحلال الطيِّب، تصلُح النفوسُ والديارُ؛ لأن من الثابت المتقرِّر أن سلوك الإنسان وأخلاقه يتأثران بما يدخل في جوفه، وبما يخالط بدنَه تأثُّرًا كبيرًا ظاهرًا؛ تأملوا ما يقوله بعضُ أهل العلم؛ يقول: \"من المشاهَد أن الصالحين وأهل التقى والورع يَكثُرون حينَ يَكثُر أكلُ الحلالِ وتحرِّيه والبعدُ عن الشبهات، فكل ناحية كَثُرَ الحلُّ في قوت أهلها كَثُرَ الصالحون فيها، وعكسه بعكسه، يدل على ذلك قول الله -عز وجل-: (يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا)[الْمُؤْمِنَونَ: 51]، قال أهل العلم: \"إنَّ تقديم الأكل من الطيبات على العمل الصالح تنبيهٌ إلى أن أكل هذه الطيبات هو الذي يُثمِر العملَ الصالحَ؛ لأن الغذاء الطيب يَصلُح عليه القلبُ والبدنُ؛ فتصلُح الأعمالُ، كما أن الغذاء الخبيث يَفسُد به القلبُ والبدنُ، فتفسد الأعمالُ.\n \nمَعاشِرَ الإخوةِ: طِيبُ المطعَمِ، والمشربِ، والملبسِ، والزينةِ، والدواءِ له أثرٌ عظيمٌ في تزكية النفس، وصفاءِ القلبِ، وقوةِ البصيرةِ، بل إنَّ قبولَ العبادةِ، وإجابةَ الدعاءِ مرتبطٌ بأكلِّ الحلالِ الطيبِ، يقول الحافظ ابن رجب -رحمه الله-: \"إِنَّ ‌الرُّسُلَ ‌وَأُمَمَهُمْ ‌مَأْمُورُونَ بِالْأَكْلِ مِنَ الطَّيِّبَاتِ الَّتِي هِيَ الْحَلَالُ، وَبِالْعَمَلِ الصَّالِحِ، فَمَا دَامَ الْأَكْلُ حَلَالًا، فَالْعَمَلُ الصَّالِحُ مَقْبُولٌ، فَإِذَا كَانَ الْأَكْلُ غَيْرَ حَلَالٍ، فَكَيْفَ يَكُونُ الْعَمَلُ مَقْبُولًا؟\" انتهى كلامه -رحمه الله-.\n \nأيها المسلمون: وليس أعظمَ دلالةً وأوضحَ بيانًا من حديث أبي هريرة -رضي الله عنه-، والذي أخرجه مسلم في صحيحه، عن النبي -صلى الله عليه وسلم- أنه قال: \"أيها الناسُ: إن الله طيِّب لا يقبل إلا طيبًا، وإنَّ اللهَ أمَر المؤمنينَ بما أمَر به المرسلينَ، فقال عزَّ شأنُه: (يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا إِنِّي بِمَا تَعْمَلُونَ عَلِيمٌ)[الْمُؤْمِنَونَ: 51]، وقال جلَّ وعلا: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ)[الْبَقَرَةِ: 172]، ثم ذكَر الرجلَ يُطِيل السفرَ، أشعثَ، أغبرَ، يمد يديه إلى السماء: يا ربِّ، يا ربِّ، ومطعمُه حرامٌ، ومشربُه حرامٌ، وملبسُه حرامٌ، وغُذِيَ بالحرام، فأنَّى يُستجاب لذلك\"، بل إن من أبرز خصائص الرسالة المحمدية ما جاء في قول الحق -سبحانه وتعالى-: (وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ)[الْأَعْرَافِ: 157].\n \nأيها الإخوةُ: ومِنْ عجائبِ عنايةِ هذه الشريعةِ المطهَّرةِ ودقائقِ تحرِّيها الحلالَ في غذاء المسلم وطعامه وما يدخُل إلى جوفه أنَّ ما أُحِلَّ له من الحيوان فصَّلت هذه الشريعةُ في كيفية ذبحه، وطريقة تذكيته، فاشترطت لذلك شروطًا، وسنَّتْ سُننًا وآدابًا؛ من: أهلية الذابح، وكيفية الذبح، من إنهار الدم، وقَطْع الحلق، والمريء، والودجين بآلةٍ حادَّةٍ، والإحسان في الذبح، والإحسان إلى الذبيحة، وحرَّمت الميتةَ بكل أنواعها؛ من: المنخنقة، والموقوذة، والمتردية، والنطيحة، وما أكل السَّبُعُ، وما ذُبِحَ على النُّصُب، وما أُهِلَّ به لغير الله إلَّا ما كان من حال الاضطرار غيرَ باغٍ ولا عادٍ، وغير ذلك من الأحكام الدقيقة، والآداب الرفيعة من أجل أن يَخلُص للمسلمِ ما يدخُل إلى جوفه.\n \nمَعاشِرَ المسلمينَ: وفي هذا العصر وما فيه من تقدُّمٍ محمودٍ، ومنافعَ سخَّرَها الله ويسَّرَها، وقد دخَل ذلك التقدمُ في صناعة الغذاء، والدواء، ومستحضَرات التجميل وغيرِها، وما أحدَثَتْه التقنيةُ العظيمةُ من تطوُّر هائل؛ ممَّا أحدَث تغييراتٍ كبيرةً، وأنتَج كثيرًا من المواد، والمشتقَّات، والمعالَجات الكيميائيَّة في مكوِّنات الأغذية، والأودية، وأدوات التجميل وغيرها؛ ممَّا يستدعي مزيدًا من التحرِّي في تحصيل الحلال الطيب.\n \nمَعاشِرَ المسلمينَ: اللقمة الحلال تَدفَع النقمَ، وتَصرِف البلاءَ عن الأنفس، والأموال، والأولاد، والأعمال، والديار قيل للإمام أحمد: \"ما علاج مرض القلب؟ قال: كسب الحلال\"، وقال بعض الصالحين: \"تلين القلوب بأكل الحلال\"، ويقول إبراهيم بن أدهم: \"ما أدرَك مَنْ أدرَك إلَّا مَنْ كان يَعقِل ما يدخل في جوفه\"، ومما قيل في ذلك: \"‌لَا ‌يَغُرَّنْكَ ‌مِنَ ‌الْمَرْء ‌قَمِيصٌ ‌رَقَّعَهُ، أَوْ إِزَارٌ فَوْقَ ظَهْرِ الْكَعْبِ عَنْهُ رَفَعَهُ، أَوْ جَبِينٌ لَاحَ فِيهِ أَثَرٌ قَدْ قَلَعَهُ، وَلَكِنْ لَدَى الدِّرْهَمِ وَالدِّينَارِ انْظُرْ إِقْدَامَهُ وَوَرَعَهُ\".\n \nومما يُروى عن بعض نساء السلف أنه أتاها نعيُ زوجها؛ أي: خبر وفاته وهي تعجن العجين، فرفعَت يدَها وقالت: \"هذا طعام قد صار لنا فيه شركاءُ\"؛ تعني الورثةَ، يقول سهل بن عبد الله: \"مَنْ نظَر في مطعمه دخَل عليه الزهدُ من غير دعوى\"، ويقول ربيعة بن عبد أبي عبد الرحمن -رحمه الله-: \"رأسُ الزهدِ جمعُ الشيءِ مِنْ حِلِّه، ووَضْعُه في مَحَلِّه\".\n \nوتأمَّلوا ما يقوله أبو عبد الله الباجي الزاهد: \"خمسُ خصالٍ بها تمامُ العملِ: الإيمانُ باللهِ، ومعرفةُ الحقِّ، وإخلاصُ العملِ، والعملُ على السُّنَّةِ، وأكلُ الحلالِ، فإن فُقِدتْ واحدةٌ لم يَرتفِعِ العملُ؛ وذلك أن العبد إذا آمَن بالله، ولم يَعرِف الحقَّ لم ينتفع، وإذا عرَف الحقَّ، ولم يؤمن بالله لم ينتفع، وإذا آمَن بالله وعرَف الحقَّ، ولم يُخلِص العملَ لم يَنتفِع، وإِنْ تمَّت الأربعُ ولم يكنِ الأكلُ حلالًا لم ينتفع\".\n \nيا عبدَ اللهِ: الفقير مَنْ طَمِعَ، والغنيُّ مَنْ قنَع، يأكل الحلالَ مَنْ لم يظلم الناسَ في معاشهم، ولم يبخس العاملين حقوقَهم، ولم يستغلَّ الضعفاءَ في أقواتهم، يأكل الحلالَ مَنْ يُعلِّم أبناءَ المسلمينَ بصدق وإخلاص وحُسْن تعليم.\n \nواعلم -يا عبدَ اللهِ- أن الحرص قرينه التعب، والطمع قرينه الذل، وقد قيل: \"أذلَّ الحرصُ أعناقَ الرجال\"، ويقول إبراهيم بن أدهم: \"قلةُ الحرص والطمع تُورِث الصدقَ والورعَ، وكثرةُ الحرصِ والطمعِ تُورِث الهمَّ والجزعَ\".\n \nأمَا عجبتَ -يا عبدَ اللهِ- ممَّن يحتمي من الحلال مخافةَ المرض، ولا يحتمي من الحرام مخافةَ النار، ما أوقَع في ذلك إلا الغفلةُ وقسوةُ القلب، وضَعْفُ البصيرةِ، وفي صحيح البخاري، عن جندب -رضي الله عنه-: \"إنَّ ‌أولَ ‌ما ‌يُنتِن من الإنسان بطنُه، فمَنِ استطاع ألَّا يأكلَ إلَّا طيبًا فليفعل\".\n \nوبعدُ عبادَ اللهِ: استغنُوا بالحلال عن الحرام، وتوبوا من المظالم والآثام، واجعلوا أموالَكم سترًا لكم من النار، واصرِفُوها في مرضاة الله، وأكثِرُوا من الصدقات تبلغوا رفيع الدرجات، تحرَّوُا الحلال، ابتعدوا عن المشتبه، احفظوا حقوق العباد، أنجزوا أعمالكم، وأدوا أماناتكم، أوفوا بالعقود وبالعهود، اجتنبوا الغش والتدليس والمماطلة، اللهم أغننا بحلالك عن حرامك، وبطاعتك عن معصيتك، وبفضلك عمن سواك، اللهم أعطنا ولا تحرمنا، وزدنا ولا تنقصنا، وأكرمنا ولا تهنا، وآثرنا ولا تؤثر علينا، اللهم اجعل رزقنا رغدا، ولا تشمت بنا أحدا، أعوذ بالله من الشيطان الرجيم: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُحَرِّمُوا طَيِّبَاتِ مَا أَحَلَّ اللَّهُ لَكُمْ وَلَا تَعْتَدُوا إِنَّ اللَّهَ لَا يُحِبُّ الْمُعْتَدِينَ * وَكُلُوا مِمَّا رَزَقَكُمُ اللَّهُ حَلَالًا طَيِّبًا وَاتَّقُوا اللَّهَ الَّذِي أَنْتُمْ بِهِ مُؤْمِنُونَ)[الْمَائِدَةِ: 87-88].\n \nنفعني الله وإياكم بهدي كتابه، وبسُنَّة نبِيِّه محمد -صلى الله عليه وسلم-، وأقول قولي هذا وأستغفِر اللهَ لي ولكم ولسائر المسلمين، من كل ذنب وخطيئة، فاستغفِروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، الحمد لله على نعمه الظاهرة، وآلائه المتكاثرة، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، له الحمد في الأُولى والآخرة، وأشهد أن سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، جمَع اللهُ به القلوبَ المتنافرةَ، وهدى به العقولَ الحائرةَ، صلى الله وسلم وبارك عليه، وعلى عِترته الطاهرة، وأصحابه الأنجم الزاهرة، والتابعينَ ومَنْ تَبِعَهم بإحسانٍ، وسلَّم تسليمًا كثيرًا مزيدًا لا منتهى لآخره.\n \nأيها المسلمون: مِنْ فضلِ اللهِ على عبادِه أَنَّ دائرةَ الحرامِ ضيقةٌ؛ فالأصل في المطعومات والمعاملات، وكل المنافع وطُرُق الكسب هو الحِلُّ، يقول شيخ الإسلام ابن تيمية -رحمه الله- في كلمة جامعة: \"وَاعْلَمْ أَنَّ ‌الْأَصْلَ ‌فِي ‌جَمِيعِ ‌الْأَعْيَانِ ‌الْمَوْجُودَةِ ‌عَلَى ‌اخْتِلَافِ ‌أَصْنَافِهَا وَتَبَايُنِ أَوْصَافِهَا، أَنْ تَكُونَ حَلَالًا مُطْلَقًا لِلْآدَمِيِّينَ، وَأَنْ تَكُونَ طَاهِرَةً لَا يَحْرُمُ عَلَيْهِمْ مُلَابَسَتُهَا وَلَا مُعَاشَرَتُهَا، ثم قال -رحمه الله-: وَهَذِهِ كَلِمَةٌ جَامِعَةٌ، وَمَقَالَةٌ عَامَّةٌ، وَقَضِيَّةٌ فَاضِلَةٌ، عَظِيمَةُ الْمَنْفَعَةِ، وَاسِعَةُ الْبَرَكَةِ، يَفْزَعُ إلَيْهَا حَمَلَةُ الشَّرِيعَةِ فِيمَا لَا يُحْصَى مِنَ الْأَعْمَالِ وَحَوَادِثِ النَّاسِ\" انتهى كلامه -رحمه الله-.\n \nعبادَ اللهِ: ولكنَّ الإنسان بتقصيره، وطمَعه لم تَسَعْه دائرةُ الحلال الواسعةُ، فتراه يدخل دائرة الحرام بأكل الحرام، من الرشوة والاختلاس، والتكسُّب بوسيلة حرام من البيوع الفاسدة، واللهو المحرم.\n \nيا عبدَ اللهِ: الحياةُ قصيرةٌ، والزمنُ سريعُ الزوالِ، فلا تطلُبِ الرزقَ بمعصية الله، وما أدَّى إلى الحرام فهو حرام، بأكل الحرام تُنزَع البركاتُ، وتَكثُر الأمراضُ والعاهاتُ، وتَحِلُّ الكوارثُ والأزماتُ، ويفشو التظالمُ والشحناءُ.\n \nأيها المسلمون: وإذا كان ذلك كذلك فـتأمَّلُوا الربطَ الدقيقَ بين أكل الحلال الطيب وتحقيق الأمن والعيش الكريم، تأمَّلُوا قولَ الله -عز وجل-: (وَضَرَبَ اللَّهُ مَثَلًا قَرْيَةً كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ * وَلَقَدْ جَاءَهُمْ رَسُولٌ مِنْهُمْ فَكَذَّبُوهُ فَأَخَذَهُمُ الْعَذَابُ وَهُمْ ظَالِمُونَ * فَكُلُوا مِمَّا رَزَقَكُمُ اللَّهُ حَلَالًا طَيِّبًا وَاشْكُرُوا نِعْمَةَ اللَّهِ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ * إِنَّمَا حَرَّمَ عَلَيْكُمُ الْمَيْتَةَ وَالدَّمَ وَلَحْمَ الْخِنْزِيرِ وَمَا أُهِلَّ لِغَيْرِ اللَّهِ بِهِ فَمَنِ اضْطُرَّ غَيْرَ بَاغٍ وَلَا عَادٍ فَإِنَّ اللَّهَ غَفُورٌ رَحِيمٌ)[النَّحْلِ: 112-115]، يقال ذلك عباد الله تذكيرًا بما تعيشه بلادنا، بلاد الحرمين الشريفين، المملكة العربية السعودية، من أمن ورغد عيش، واجتماع كلمة، والتفاف حول القيادة الرشيدة، بلادنا بفضل الله ومنته هي العزيزة بمقدَّساتها، الثرية بقِيَمها ورجالها، العالية بقَدْرها ومنجزاتها، الآمنة بحفظ الله، ثم بيقظة ولاة أمرها وحزمهم، بِساطُ الأمنِ فيها يستفزُّ المرجفينَ، والقوة والتماسك بين ولاة الأمر والمواطنين يُزعِج الطامعينَ والحاقدينَ، والاعتمادُ على ربِّ هذا البيت يردُّ عنَّا كيدَ الكائدينَ، بحفظ الله، ثم بحكمة القيادة تَخِيبُ ظُنونُ المتربصينَ.\n \nيقال ذلك -أيها المسلمون- حين أعلنت هذه الدولةُ المباركةُ أعزَّها اللهُ إقامةَ الحكم الشرعيّ على فئة فاسدة، هاجموا بلادَهم، وقتلوا أهليهم ورجالَهم، وخَفَرُوا ذمةَ ولاة أمرهم، وروَّعوا الآمنين، وأرادوا فتحَ الأبواب لتمكين المتربصين؛ أعمالُ عنفٍ، ومسالكُ إرهابٍ، من تفجير وتدمير، وسطو، وسفك للدماء وخروج على النظام، وخيانة مع الأعداء والمتآمِرِينَ، مفاسدُ عظيمةٌ، وترويعٌ للآمنين، ونَقْض للعهود، وتجاوُز على إمام المسلمين، جرائم نكراء في طيِّها منكَرات، إنه موقف حازم تتخذه الدولةُ ضدَّ الإرهاب، والفوضى، والفتنة في جُهد أمنيّ، وحُكم شرعيّ، وقرار سياسيّ.\n \nمَعاشِرَ الإخوةِ: وإنَّ الناظِر والمتأمِّل ليُقَدِّر -ولله الحمد- هذه الوقفةَ الشامخةَ الثابتةَ التي تقفها الأمةُ ضدَّ أيِّ تصرُّف مُشِينٍ، أو عمل إجرامي، أو تشويش حاقد، نَعَمْ إن الأمة تقف صفًّا واحدًا خلفَ قيادتها، وولاة أمرها تستنكِر أيَّ عمل، وتُدِين كلَّ قول، ولا تقبَل أيَّ مسوِّغ يريد أن ينال من هذه البلاد، أو يشكِّك في مكانتها، وحزمها، وعزمها، وحكمة قرارها، إنها مأرِزُ الإسلامِ، ومنبعُ الخيرِ، وأمانُ الخائفينَ، وعونُ المستضعفينَ، يدٌ حانيةٌ تُداوي الجراحَ، وتنطلق منها أعمالُ الإحسان، وقوافلُ البِرِّ لكل أصقاع الدنيا، يريدون النَّيْلَ من دورها العظيم في محطيها العربي، والإسلامي، والدولي، غيرَ أن الدولة -أعزَّها الله ومن ورائها المواطنون الكرام، والمقيمون الأعزاء- تقف من هذا الأحداث مواقفَ حازمةً، وتتعامل معها بمسؤوليةِ؛ حمايةً للدِّين، والمقدَّسات، وللدار، والناس، في يقظة، وكفاءة، وأداء حازم، وتعامُل دقيق؛ ممَّا يُسجِّل إنجازاتٍ أمنيةً، وقوةً إداريةً، وحكمًا صارمًا في كل الظروف الزمانية والمكانية فلله الحمد والمنة.\n \nألَا فاتقوا لله -رحمكم الله-، اشكُروه على ما أولاكم من نِعَم، اشكروه على اجتماع الكلمة، وبَسْط الأمن، والعيش الكريم، والالتفاف حولَ ولاة الأمر، وتعاونوا على البر والتقوى، فأنتم في عز وقوة وتمكين، وخاب المخذِّلون والمرجِفون، وخَسِرَ الكائدة والمبطلون.\n \nهذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، فقد أمركم بذلك ربُّكم فقال عزَّ مِنْ قائلٍ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم وبارِكْ على عبدك ورسولك، نبيك محمد، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين، وعن بقية الصحابة أجمعين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.\n \nاللهم أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الشركَ والمشركينَ، واحم حوزة الدين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل اللهم ولايتنا فيمن خافك واتقاك واتبع رضاك، يا ربَّ العالمينَ.\n \nاللهم وفِّق إمامَنا ووليَّ أمرنا بتوفيقك، وأعِزَّه بطاعتك، وأعلِ به كلمتك، واجعله نصرة للإسلام والمسلمين، ووفقه وولي عهده وإخوانه وأعوانه لما تحبه وترضاه، وخذ بنواصيهم للبر والتقوى.\n \nاللهم إنا نسألك العافية من كل بلية، والشكر على العافية، اللهم إنا نستدفع بك كل مكروه، ونعوذ بك من شره، اللهم إنا نعوذ بك من البرص والجنون والجذام ومن سيئ الأسقام.\n \nاللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، اللهم أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أغثنا، اللهم إنا نستغفرك إنك كنت غفارا، فأرسل السماء علينا مدرارا، واجعل ما أنزلته قوة لنا على طاعتك، وبلاغا إلى حين، اللهم غيثا مغيثا غدقا سحا، مجللا، تغني به البلاد، وتسقي به العباد، وتجعله بلاغا للحاضر والباد.\n \nاللهم إنا خلق من خلقك، ليس بنا غنى عن سقياك، اللهم فلا تمنع عنا بذنوبنا فضلك، على الله توكلنا؛ (رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ)[يُونُسَ: 85]، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الأثر الطيب للأكل من الحلال الطيب 2/دلائل اهتمام الشريعة بإطابة المطعم والمشرب والملبس 3/موقف مؤثر عن إحدى نساء السلف 4/خمس خصال بها تمام العمل 5/من فضل الله أن دائرة الحرام ضيقة 6/الوصية بتحري الحلال ونبذ الحرام 7/فضل الله على بلاد الحرمين بالأمن والأمان</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الفقير مَنْ طَمِعَ، والغنيُّ مَنْ قنَع، يأكل الحلالَ مَنْ لم يظلم الناسَ في معاشهم، ولم يبخس العاملين حقوقَهم، ولم يستغلَّ الضعفاءَ في أقواتهم، يأكل الحلالَ مَنْ يُعلِّم أبناءَ المسلمينَ بصدق وإخلاص وحُسْن تعليم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372824\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله هدى وأضلَّ، وأعزَّ وأذلَّ، تعالى وتقدَّس، وعزَّ وجلَّ، أحمده -سبحانه- وأشكره، أنعَم وتفضَّل وأجزَل، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، لا يُسأل عما يفعل، وكل مَنْ سواه يُسأل، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، ذو المقام الأرفع، والخُلُق الأكمل، صلى الله وسلم وبارَك عليه، وعلى آله وأصحابه، نصَر اللهُ بهم هذا الدينَ، وبهم أعداءَه خَذَلَ، والتابعينَ وتابعيهم بإحسان، ما اتصلَتْ عينٌ بنظر، وأُذُنٌ بخبر، ويدٌ بعمل، وسلَّم تسليمًا كثيرًا مزيدًا، مستمرا إلى الأزل.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم -أيها الناسُ- ونفسي بتقوى الله، فاتقوا الله -رحمكم الله-، وبادِرُوا بالخيرات، فإن الآفات تَعرِض، والموانع تَمنَع، والموت يأتي بغتةً، والتسويف بضاعة خاسرة؛ مَنْ خاف مولاه هانت عليه بلواه، ومَنْ أُعجِبَ برأيه لم يَقبَل رأيَ غيره، أَحسِنِ الظنَّ بربك، والتمسِ العذرَ لإخوانك، لا تشتغِلْ بالخلاف، وتغافَلْ، واستغفِرْ، واذكُرْ ربَّكَ كثيرًا بالغُدُوِّ والآصالِ، والعشيِّ والإبكار، ولا تكُنْ من الغافلينَ، اعفوا، واصفحوا؛ (<span style=\"color:#ff0000;\">أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>)[النُّورِ: 22].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: بالحلال الطيِّب، تصلُح النفوسُ والديارُ؛ لأن من الثابت المتقرِّر أن سلوك الإنسان وأخلاقه يتأثران بما يدخل في جوفه، وبما يخالط بدنَه تأثُّرًا كبيرًا ظاهرًا؛ تأملوا ما يقوله بعضُ أهل العلم؛ يقول: \"من المشاهَد أن الصالحين وأهل التقى والورع يَكثُرون حينَ يَكثُر أكلُ الحلالِ وتحرِّيه والبعدُ عن الشبهات، فكل ناحية كَثُرَ الحلُّ في قوت أهلها كَثُرَ الصالحون فيها، وعكسه بعكسه، يدل على ذلك قول الله -عز وجل-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا</span>)[الْمُؤْمِنَونَ: 51]، قال أهل العلم: \"إنَّ تقديم الأكل من الطيبات على العمل الصالح تنبيهٌ إلى أن أكل هذه الطيبات هو الذي يُثمِر العملَ الصالحَ؛ لأن الغذاء الطيب يَصلُح عليه القلبُ والبدنُ؛ فتصلُح الأعمالُ، كما أن الغذاء الخبيث يَفسُد به القلبُ والبدنُ، فتفسد الأعمالُ.</p>\n<p>&nbsp;</p>\n<p>مَعاشِرَ الإخوةِ: طِيبُ المطعَمِ، والمشربِ، والملبسِ، والزينةِ، والدواءِ له أثرٌ عظيمٌ في تزكية النفس، وصفاءِ القلبِ، وقوةِ البصيرةِ، بل إنَّ قبولَ العبادةِ، وإجابةَ الدعاءِ مرتبطٌ بأكلِّ الحلالِ الطيبِ، يقول الحافظ ابن رجب -رحمه الله-: \"<span style=\"color:#008000;\">إِنَّ ‌الرُّسُلَ ‌وَأُمَمَهُمْ ‌مَأْمُورُونَ بِالْأَكْلِ مِنَ الطَّيِّبَاتِ الَّتِي هِيَ الْحَلَالُ، وَبِالْعَمَلِ الصَّالِحِ، فَمَا دَامَ الْأَكْلُ حَلَالًا، فَالْعَمَلُ الصَّالِحُ مَقْبُولٌ، فَإِذَا كَانَ الْأَكْلُ غَيْرَ حَلَالٍ، فَكَيْفَ يَكُونُ الْعَمَلُ مَقْبُولًا</span>؟\" انتهى كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وليس أعظمَ دلالةً وأوضحَ بيانًا من حديث أبي هريرة -رضي الله عنه-، والذي أخرجه مسلم في صحيحه، عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color:#0000ff;\">أيها الناسُ: إن الله طيِّب لا يقبل إلا طيبًا، وإنَّ اللهَ أمَر المؤمنينَ بما أمَر به المرسلينَ، فقال عزَّ شأنُه</span>: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا إِنِّي بِمَا تَعْمَلُونَ عَلِيمٌ</span>)[الْمُؤْمِنَونَ: 51]، وقال جلَّ وعلا: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ</span>)[الْبَقَرَةِ: 172]، <span style=\"color:#0000ff;\">ثم ذكَر الرجلَ يُطِيل السفرَ، أشعثَ، أغبرَ، يمد يديه إلى السماء: يا ربِّ، يا ربِّ، ومطعمُه حرامٌ، ومشربُه حرامٌ، وملبسُه حرامٌ، وغُذِيَ بالحرام، فأنَّى يُستجاب لذلك</span>\"، بل إن من أبرز خصائص الرسالة المحمدية ما جاء في قول الحق -سبحانه وتعالى-: (<span style=\"color:#ff0000;\">وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ</span>)[الْأَعْرَافِ: 157].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوةُ: ومِنْ عجائبِ عنايةِ هذه الشريعةِ المطهَّرةِ ودقائقِ تحرِّيها الحلالَ في غذاء المسلم وطعامه وما يدخُل إلى جوفه أنَّ ما أُحِلَّ له من الحيوان فصَّلت هذه الشريعةُ في كيفية ذبحه، وطريقة تذكيته، فاشترطت لذلك شروطًا، وسنَّتْ سُننًا وآدابًا؛ من: أهلية الذابح، وكيفية الذبح، من إنهار الدم، وقَطْع الحلق، والمريء، والودجين بآلةٍ حادَّةٍ، والإحسان في الذبح، والإحسان إلى الذبيحة، وحرَّمت الميتةَ بكل أنواعها؛ من: المنخنقة، والموقوذة، والمتردية، والنطيحة، وما أكل السَّبُعُ، وما ذُبِحَ على النُّصُب، وما أُهِلَّ به لغير الله إلَّا ما كان من حال الاضطرار غيرَ باغٍ ولا عادٍ، وغير ذلك من الأحكام الدقيقة، والآداب الرفيعة من أجل أن يَخلُص للمسلمِ ما يدخُل إلى جوفه.</p>\n<p>&nbsp;</p>\n<p>مَعاشِرَ المسلمينَ: وفي هذا العصر وما فيه من تقدُّمٍ محمودٍ، ومنافعَ سخَّرَها الله ويسَّرَها، وقد دخَل ذلك التقدمُ في صناعة الغذاء، والدواء، ومستحضَرات التجميل وغيرِها، وما أحدَثَتْه التقنيةُ العظيمةُ من تطوُّر هائل؛ ممَّا أحدَث تغييراتٍ كبيرةً، وأنتَج كثيرًا من المواد، والمشتقَّات، والمعالَجات الكيميائيَّة في مكوِّنات الأغذية، والأودية، وأدوات التجميل وغيرها؛ ممَّا يستدعي مزيدًا من التحرِّي في تحصيل الحلال الطيب.</p>\n<p>&nbsp;</p>\n<p>مَعاشِرَ المسلمينَ: اللقمة الحلال تَدفَع النقمَ، وتَصرِف البلاءَ عن الأنفس، والأموال، والأولاد، والأعمال، والديار قيل للإمام أحمد: \"<span style=\"color:#008000;\">ما علاج مرض القلب؟ قال: كسب الحلال</span>\"، وقال بعض الصالحين: \"<span style=\"color:#008000;\">تلين القلوب بأكل الحلال</span>\"، ويقول إبراهيم بن أدهم: \"<span style=\"color:#008000;\">ما أدرَك مَنْ أدرَك إلَّا مَنْ كان يَعقِل ما يدخل في جوفه</span>\"، ومما قيل في ذلك: \"‌<span style=\"color:#008000;\">لَا ‌يَغُرَّنْكَ ‌مِنَ ‌الْمَرْء ‌قَمِيصٌ ‌رَقَّعَهُ، أَوْ إِزَارٌ فَوْقَ ظَهْرِ الْكَعْبِ عَنْهُ رَفَعَهُ، أَوْ جَبِينٌ لَاحَ فِيهِ أَثَرٌ قَدْ قَلَعَهُ، وَلَكِنْ لَدَى الدِّرْهَمِ وَالدِّينَارِ انْظُرْ إِقْدَامَهُ وَوَرَعَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومما يُروى عن بعض نساء السلف أنه أتاها نعيُ زوجها؛ أي: خبر وفاته وهي تعجن العجين، فرفعَت يدَها وقالت: \"<span style=\"color:#008000;\">هذا طعام قد صار لنا فيه شركاءُ</span>\"؛ تعني الورثةَ، يقول سهل بن عبد الله: \"<span style=\"color:#008000;\">مَنْ نظَر في مطعمه دخَل عليه الزهدُ من غير دعوى</span>\"، ويقول ربيعة بن عبد أبي عبد الرحمن -رحمه الله-: \"<span style=\"color:#008000;\">رأسُ الزهدِ جمعُ الشيءِ مِنْ حِلِّه، ووَضْعُه في مَحَلِّه</span>\".</p>\n<p>&nbsp;</p>\n<p>وتأمَّلوا ما يقوله أبو عبد الله الباجي الزاهد: \"<span style=\"color:#008000;\">خمسُ خصالٍ بها تمامُ العملِ: الإيمانُ باللهِ، ومعرفةُ الحقِّ، وإخلاصُ العملِ، والعملُ على السُّنَّةِ، وأكلُ الحلالِ، فإن فُقِدتْ واحدةٌ لم يَرتفِعِ العملُ؛ وذلك أن العبد إذا آمَن بالله، ولم يَعرِف الحقَّ لم ينتفع، وإذا عرَف الحقَّ، ولم يؤمن بالله لم ينتفع، وإذا آمَن بالله وعرَف الحقَّ، ولم يُخلِص العملَ لم يَنتفِع، وإِنْ تمَّت الأربعُ ولم يكنِ الأكلُ حلالًا لم ينتفع</span>\".</p>\n<p>&nbsp;</p>\n<p>يا عبدَ اللهِ: الفقير مَنْ طَمِعَ، والغنيُّ مَنْ قنَع، يأكل الحلالَ مَنْ لم يظلم الناسَ في معاشهم، ولم يبخس العاملين حقوقَهم، ولم يستغلَّ الضعفاءَ في أقواتهم، يأكل الحلالَ مَنْ يُعلِّم أبناءَ المسلمينَ بصدق وإخلاص وحُسْن تعليم.</p>\n<p>&nbsp;</p>\n<p>واعلم -يا عبدَ اللهِ- أن الحرص قرينه التعب، والطمع قرينه الذل، وقد قيل: \"<span style=\"color:#008000;\">أذلَّ الحرصُ أعناقَ الرجال</span>\"، ويقول إبراهيم بن أدهم: \"<span style=\"color:#008000;\">قلةُ الحرص والطمع تُورِث الصدقَ والورعَ، وكثرةُ الحرصِ والطمعِ تُورِث الهمَّ والجزعَ</span>\".</p>\n<p>&nbsp;</p>\n<p>أمَا عجبتَ -يا عبدَ اللهِ- ممَّن يحتمي من الحلال مخافةَ المرض، ولا يحتمي من الحرام مخافةَ النار، ما أوقَع في ذلك إلا الغفلةُ وقسوةُ القلب، وضَعْفُ البصيرةِ، وفي صحيح البخاري، عن جندب -رضي الله عنه-: \"<span style=\"color:#008000;\">إنَّ ‌أولَ ‌ما ‌يُنتِن من الإنسان بطنُه، فمَنِ استطاع ألَّا يأكلَ إلَّا طيبًا فليفعل</span>\".</p>\n<p>&nbsp;</p>\n<p>وبعدُ عبادَ اللهِ: استغنُوا بالحلال عن الحرام، وتوبوا من المظالم والآثام، واجعلوا أموالَكم سترًا لكم من النار، واصرِفُوها في مرضاة الله، وأكثِرُوا من الصدقات تبلغوا رفيع الدرجات، تحرَّوُا الحلال، ابتعدوا عن المشتبه، احفظوا حقوق العباد، أنجزوا أعمالكم، وأدوا أماناتكم، أوفوا بالعقود وبالعهود، اجتنبوا الغش والتدليس والمماطلة، اللهم أغننا بحلالك عن حرامك، وبطاعتك عن معصيتك، وبفضلك عمن سواك، اللهم أعطنا ولا تحرمنا، وزدنا ولا تنقصنا، وأكرمنا ولا تهنا، وآثرنا ولا تؤثر علينا، اللهم اجعل رزقنا رغدا، ولا تشمت بنا أحدا، أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُحَرِّمُوا طَيِّبَاتِ مَا أَحَلَّ اللَّهُ لَكُمْ وَلَا تَعْتَدُوا إِنَّ اللَّهَ لَا يُحِبُّ الْمُعْتَدِينَ * وَكُلُوا مِمَّا رَزَقَكُمُ اللَّهُ حَلَالًا طَيِّبًا وَاتَّقُوا اللَّهَ الَّذِي أَنْتُمْ بِهِ مُؤْمِنُونَ</span>)[الْمَائِدَةِ: 87-88].</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإياكم بهدي كتابه، وبسُنَّة نبِيِّه محمد -صلى الله عليه وسلم-، وأقول قولي هذا وأستغفِر اللهَ لي ولكم ولسائر المسلمين، من كل ذنب وخطيئة، فاستغفِروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله على نعمه الظاهرة، وآلائه المتكاثرة، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، له الحمد في الأُولى والآخرة، وأشهد أن سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، جمَع اللهُ به القلوبَ المتنافرةَ، وهدى به العقولَ الحائرةَ، صلى الله وسلم وبارك عليه، وعلى عِترته الطاهرة، وأصحابه الأنجم الزاهرة، والتابعينَ ومَنْ تَبِعَهم بإحسانٍ، وسلَّم تسليمًا كثيرًا مزيدًا لا منتهى لآخره.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: مِنْ فضلِ اللهِ على عبادِه أَنَّ دائرةَ الحرامِ ضيقةٌ؛ فالأصل في المطعومات والمعاملات، وكل المنافع وطُرُق الكسب هو الحِلُّ، يقول شيخ الإسلام ابن تيمية -رحمه الله- في كلمة جامعة: \"<span style=\"color:#008000;\">وَاعْلَمْ أَنَّ ‌الْأَصْلَ ‌فِي ‌جَمِيعِ ‌الْأَعْيَانِ ‌الْمَوْجُودَةِ ‌عَلَى ‌اخْتِلَافِ ‌أَصْنَافِهَا وَتَبَايُنِ أَوْصَافِهَا، أَنْ تَكُونَ حَلَالًا مُطْلَقًا لِلْآدَمِيِّينَ، وَأَنْ تَكُونَ طَاهِرَةً لَا يَحْرُمُ عَلَيْهِمْ مُلَابَسَتُهَا وَلَا مُعَاشَرَتُهَا، ثم قال -رحمه الله-: وَهَذِهِ كَلِمَةٌ جَامِعَةٌ، وَمَقَالَةٌ عَامَّةٌ، وَقَضِيَّةٌ فَاضِلَةٌ، عَظِيمَةُ الْمَنْفَعَةِ، وَاسِعَةُ الْبَرَكَةِ، يَفْزَعُ إلَيْهَا حَمَلَةُ الشَّرِيعَةِ فِيمَا لَا يُحْصَى مِنَ الْأَعْمَالِ وَحَوَادِثِ النَّاسِ</span>\" انتهى كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ولكنَّ الإنسان بتقصيره، وطمَعه لم تَسَعْه دائرةُ الحلال الواسعةُ، فتراه يدخل دائرة الحرام بأكل الحرام، من الرشوة والاختلاس، والتكسُّب بوسيلة حرام من البيوع الفاسدة، واللهو المحرم.</p>\n<p>&nbsp;</p>\n<p>يا عبدَ اللهِ: الحياةُ قصيرةٌ، والزمنُ سريعُ الزوالِ، فلا تطلُبِ الرزقَ بمعصية الله، وما أدَّى إلى الحرام فهو حرام، بأكل الحرام تُنزَع البركاتُ، وتَكثُر الأمراضُ والعاهاتُ، وتَحِلُّ الكوارثُ والأزماتُ، ويفشو التظالمُ والشحناءُ.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وإذا كان ذلك كذلك فـتأمَّلُوا الربطَ الدقيقَ بين أكل الحلال الطيب وتحقيق الأمن والعيش الكريم، تأمَّلُوا قولَ الله -عز وجل-: (<span style=\"color:#ff0000;\">وَضَرَبَ اللَّهُ مَثَلًا قَرْيَةً كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ * وَلَقَدْ جَاءَهُمْ رَسُولٌ مِنْهُمْ فَكَذَّبُوهُ فَأَخَذَهُمُ الْعَذَابُ وَهُمْ ظَالِمُونَ * فَكُلُوا مِمَّا رَزَقَكُمُ اللَّهُ حَلَالًا طَيِّبًا وَاشْكُرُوا نِعْمَةَ اللَّهِ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ * إِنَّمَا حَرَّمَ عَلَيْكُمُ الْمَيْتَةَ وَالدَّمَ وَلَحْمَ الْخِنْزِيرِ وَمَا أُهِلَّ لِغَيْرِ اللَّهِ بِهِ فَمَنِ اضْطُرَّ غَيْرَ بَاغٍ وَلَا عَادٍ فَإِنَّ اللَّهَ غَفُورٌ رَحِيمٌ</span>)[النَّحْلِ: 112-115]، يقال ذلك عباد الله تذكيرًا بما تعيشه بلادنا، بلاد الحرمين الشريفين، المملكة العربية السعودية، من أمن ورغد عيش، واجتماع كلمة، والتفاف حول القيادة الرشيدة، بلادنا بفضل الله ومنته هي العزيزة بمقدَّساتها، الثرية بقِيَمها ورجالها، العالية بقَدْرها ومنجزاتها، الآمنة بحفظ الله، ثم بيقظة ولاة أمرها وحزمهم، بِساطُ الأمنِ فيها يستفزُّ المرجفينَ، والقوة والتماسك بين ولاة الأمر والمواطنين يُزعِج الطامعينَ والحاقدينَ، والاعتمادُ على ربِّ هذا البيت يردُّ عنَّا كيدَ الكائدينَ، بحفظ الله، ثم بحكمة القيادة تَخِيبُ ظُنونُ المتربصينَ.</p>\n<p>&nbsp;</p>\n<p>يقال ذلك -أيها المسلمون- حين أعلنت هذه الدولةُ المباركةُ أعزَّها اللهُ إقامةَ الحكم الشرعيّ على فئة فاسدة، هاجموا بلادَهم، وقتلوا أهليهم ورجالَهم، وخَفَرُوا ذمةَ ولاة أمرهم، وروَّعوا الآمنين، وأرادوا فتحَ الأبواب لتمكين المتربصين؛ أعمالُ عنفٍ، ومسالكُ إرهابٍ، من تفجير وتدمير، وسطو، وسفك للدماء وخروج على النظام، وخيانة مع الأعداء والمتآمِرِينَ، مفاسدُ عظيمةٌ، وترويعٌ للآمنين، ونَقْض للعهود، وتجاوُز على إمام المسلمين، جرائم نكراء في طيِّها منكَرات، إنه موقف حازم تتخذه الدولةُ ضدَّ الإرهاب، والفوضى، والفتنة في جُهد أمنيّ، وحُكم شرعيّ، وقرار سياسيّ.</p>\n<p>&nbsp;</p>\n<p>مَعاشِرَ الإخوةِ: وإنَّ الناظِر والمتأمِّل ليُقَدِّر -ولله الحمد- هذه الوقفةَ الشامخةَ الثابتةَ التي تقفها الأمةُ ضدَّ أيِّ تصرُّف مُشِينٍ، أو عمل إجرامي، أو تشويش حاقد، نَعَمْ إن الأمة تقف صفًّا واحدًا خلفَ قيادتها، وولاة أمرها تستنكِر أيَّ عمل، وتُدِين كلَّ قول، ولا تقبَل أيَّ مسوِّغ يريد أن ينال من هذه البلاد، أو يشكِّك في مكانتها، وحزمها، وعزمها، وحكمة قرارها، إنها مأرِزُ الإسلامِ، ومنبعُ الخيرِ، وأمانُ الخائفينَ، وعونُ المستضعفينَ، يدٌ حانيةٌ تُداوي الجراحَ، وتنطلق منها أعمالُ الإحسان، وقوافلُ البِرِّ لكل أصقاع الدنيا، يريدون النَّيْلَ من دورها العظيم في محطيها العربي، والإسلامي، والدولي، غيرَ أن الدولة -أعزَّها الله ومن ورائها المواطنون الكرام، والمقيمون الأعزاء- تقف من هذا الأحداث مواقفَ حازمةً، وتتعامل معها بمسؤوليةِ؛ حمايةً للدِّين، والمقدَّسات، وللدار، والناس، في يقظة، وكفاءة، وأداء حازم، وتعامُل دقيق؛ ممَّا يُسجِّل إنجازاتٍ أمنيةً، وقوةً إداريةً، وحكمًا صارمًا في كل الظروف الزمانية والمكانية فلله الحمد والمنة.</p>\n<p>&nbsp;</p>\n<p>ألَا فاتقوا لله -رحمكم الله-، اشكُروه على ما أولاكم من نِعَم، اشكروه على اجتماع الكلمة، وبَسْط الأمن، والعيش الكريم، والالتفاف حولَ ولاة الأمر، وتعاونوا على البر والتقوى، فأنتم في عز وقوة وتمكين، وخاب المخذِّلون والمرجِفون، وخَسِرَ الكائدة والمبطلون.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، فقد أمركم بذلك ربُّكم فقال عزَّ مِنْ قائلٍ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم وبارِكْ على عبدك ورسولك، نبيك محمد، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين، وعن بقية الصحابة أجمعين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الشركَ والمشركينَ، واحم حوزة الدين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل اللهم ولايتنا فيمن خافك واتقاك واتبع رضاك، يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق إمامَنا ووليَّ أمرنا بتوفيقك، وأعِزَّه بطاعتك، وأعلِ به كلمتك، واجعله نصرة للإسلام والمسلمين، ووفقه وولي عهده وإخوانه وأعوانه لما تحبه وترضاه، وخذ بنواصيهم للبر والتقوى.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك العافية من كل بلية، والشكر على العافية، اللهم إنا نستدفع بك كل مكروه، ونعوذ بك من شره، اللهم إنا نعوذ بك من البرص والجنون والجذام ومن سيئ الأسقام.</p>\n<p>&nbsp;</p>\n<p>اللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، اللهم أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أغثنا، اللهم إنا نستغفرك إنك كنت غفارا، فأرسل السماء علينا مدرارا، واجعل ما أنزلته قوة لنا على طاعتك، وبلاغا إلى حين، اللهم غيثا مغيثا غدقا سحا، مجللا، تغني به البلاد، وتسقي به العباد، وتجعله بلاغا للحاضر والباد.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا خلق من خلقك، ليس بنا غنى عن سقياك، اللهم فلا تمنع عنا بذنوبنا فضلك، على الله توكلنا؛ (<span style=\"color:#ff0000;\">رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ</span>)[يُونُسَ: 85]، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الكسب_الحلال_ونعمة_الأمن_على_بلاد_الحرمين_الشريفين.pdf",
      "path": "/database/files/الكسب_الحلال_ونعمة_الأمن_على_بلاد_الحرمين_الشريفين.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%83%D8%B3%D8%A8-%D8%A7%D9%84%D8%AD%D9%84%D8%A7%D9%84-%D9%88%D9%86%D8%B9%D9%85%D8%A9-%D8%A7%D9%84%D8%A3%D9%85%D9%86-%D8%B9%D9%84%D9%89-%D8%A8%D9%84%D8%A7%D8%AF-%D8%A7%D9%84%D8%AD%D8%B1%D9%85%D9%8A%D9%86-%D8%A7%D9%84%D8%B4%D8%B1%D9%8A%D9%81%D9%8A%D9%86/download-file/373683"
    },
    {
      "name": "الكسب_الحلال_ونعمة_الأمن_على_بلاد_الحرمين_الشريفين.doc",
      "path": "/database/files/الكسب_الحلال_ونعمة_الأمن_على_بلاد_الحرمين_الشريفين.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%83%D8%B3%D8%A8-%D8%A7%D9%84%D8%AD%D9%84%D8%A7%D9%84-%D9%88%D9%86%D8%B9%D9%85%D8%A9-%D8%A7%D9%84%D8%A3%D9%85%D9%86-%D8%B9%D9%84%D9%89-%D8%A8%D9%84%D8%A7%D8%AF-%D8%A7%D9%84%D8%AD%D8%B1%D9%85%D9%8A%D9%86-%D8%A7%D9%84%D8%B4%D8%B1%D9%8A%D9%81%D9%8A%D9%86/download-file/373684"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الكسب-الحلال-ونعمة-الأمن-على-بلاد-الحرمين-الشريفين"
}
