{
  "id": 778,
  "title": "الحياء",
  "slug": "الحياء-5",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن سعود الحليبي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ مظاهر ضعف الحياء في المجتمع 2/ فضائل خلق الحياء 3/ أقسام الحياء وأنواعه 4/  التربية على الحياء 5/ الحياء لا يمنع تعلم العلم.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    والحياء من تلك الأخلاق التي يتمتع بها كثير ممن حولنا، ولكن بعضهم بدأ يتحلل من أرديته السابغة، وجمالياته العطرة. فماذا تسمي تخلُّع بعض الفتيات في المناسبات والأعراس بالذات إلى درجة ارتداء ما يشبه قميص النوم أمام الأخريات؟! وماذا تسمّي الحديث المطول الممطط بين المرأة والبائع من أجل تخفيض بعض الريالات، أو إرجاع سلعة واسترجاع ثمنها؟! وماذا تسمّي رفع الصوت من قبل الأبناء على آبائهم، وتكبُّر الفتيات على أمهاتهن؟! وماذا تسمّي قلة احترام الطلاب والطالبات للمعلمين والمعلمات؟! وماذا تسمي ترقيص السيارات بالأغاني...\n                \n                                \n                \n                    \n\nالخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستغفره ونتوب إليه، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.\n \nأما بعد: فيا عباد الله أوصيكم ونفسي المقصرة بتقوى الله وطاعته (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ) [الحشر: 18]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب: 70- 71].\n \nأيها الإخوة المؤمنون: كثير من الأخلاق الفاضلة تظل أماني حلوة نشعر بالسعادة حينما نتذاكرها، ونتمنى دائمًا أن نتحلى بها نحن وكل من نتعامل معهم، بل نحب ذلك لكل مسلم ومسلمة، ولكننا في واقع الأمر نرى بعض المظاهر الاجتماعية التي تدل على ضعف وجودها عند فئام من الناس، وهو ما يجعل خطر تفشيها في بقية أفراد المجتمع ماثلاً، ومن ثَم انتشار الأضرار الناجمة عنها.\n \nوالحياء من تلك الأخلاق التي يتمتع بها كثير ممن حولنا، ولكن بعضهم بدأ يتحلل من أرديته السابغة، وجمالياته العطرة.\n \nفماذا تسمي تخلُّع بعض الفتيات في المناسبات والأعراس بالذات إلى درجة ارتداء ما يشبه قميص النوم أمام الأخريات؟\n \nوماذا تسمّي الحديث المطول الممطط بين المرأة والبائع من أجل تخفيض بعض الريالات، أو إرجاع سلعة واسترجاع ثمنها؟\n \nوماذا تسمّي رفع الصوت من قبل الأبناء على آبائهم، وتكبُّر الفتيات على أمهاتهن؟\nوماذا تسمّي قلة احترام الطلاب والطالبات للمعلمين والمعلمات؟\n \nوماذا تسمي ترقيص السيارات بالأغاني والأصوات المزعجة في وسط الشارع من قِبَل بعض الشباب دون مراعاة دين أو حتى عرف اجتماعي؟\n \nوماذا تسمي تلبُّس بعض الرجال بلبوس النساء، ووضع المكياج ونحوه، وترجُّل الفتيات؟\nوماذا تقول لمن يستره الله بعد معاصيه، ويصبح يكشف ستر الله عنه؟\n \nوماذا تقول لمن يقدم من سفر المعاصي فيقص مغامرات الفساد، ويري زوجه وأصدقاءه صوره وهو يمارس العهر والفجور؟\nكل ذلك من قلة الحياء من الخالق والخلق.\n \nفمن يستح من الله يعلم أنه يراه ويسمعه، ويعلم ما تكنّه ضمائره في كل حين، ولذلك يطيع ويشكر، وإذا أذنب تاب واستغفر.\n \nومن يستح من الناس لم يواجههم بما يكرهون مما يخلّ بالشرف والدين والأدب والمروءة.\nومن يستح من نفسه حاسبها فيما يصدر عنها من الأقوال والأعمال.\nإذا لم تصن عرضًا ولم تخش خالقًا *** وتستحي مخلوقًا فما شئت فاصنع\n \nفالحياء انقباض النفس عن القبائح، وهو خلق الإسلام، بل هو من أجمع شعب الإيمان، ومن خصائص الإنسان، وقد جعله الله في الإنسان ليرتدع به عما تنزع إليه الشهوة من القبائح، ولذلك لا يكون المستحي فاسقًا، ولا الفاسق مستحيًا، قال رسول الله -صلى الله عليه وسلم- فيما رواه أحمد والترمذي: \"الحياء من الإيمان، والإيمان في الجنة، والبذاء من الجفاء والجفاء في النار\".\n \nولا شك أن من استحى من الله فقد عظمه، يقول أبو بكر -رضي الله عنه-: \"أيها الناس استحيوا من الله، فوا الله ما خرجت لحاجة منذ بايعت رسول الله -صلى الله عليه وسلم- أريد الغائط إلا وأنا مقنع رأسي حياء من الله تعالى\".\n \nومن استحى من الناس، فقد احترمهم، ولذلك يبادلونه الاحترام فيستحون منه، وقد ورد عن زيد بن ثابت أنه قال: \"من لا يستحي من الناس لا يستحي من الله\".\n \nومن استحى من نفسه فقد قدرها، ومن استحى من الناس ولم يستحِ من نفسه، فقد جعلها أخسّ عنده من كل أحد.\n \nعباد الله: قال بعض الحكماء: من كساه الحياء ثوبه لم ير الناس عيبه، وقال بعض البلغاء: حياة الوجه بحيائه كما أن حياة الغرس بمائه، وليس لمن سُلب الحياء صادّ عن قبيح ولا زاجر عن محظور، فهو يُقدِم على ما يشاء ويأتي ما يهوى؛ كما قال النبي -صلى الله عليه وسلم-: \"إذا لم تستح فاصنع ما شئت\" (رواه البخاري).\n \nومن استحيا من الناس ولم يستحِ من الله -عز وجل- وتقدس فقد هوى في دركات الآثام، فإن الإنسان ليستحي ممن يعظّمه، ويعلم أنه مطلع عليه، يقول تعالى: (أَلَمْ يَعْلَمْ بِأَنَّ اللَّهَ يَرَى) [العلق: 14]. ويقول الرسول -صلى الله عليه وسلم-: \"استحيوا من الله حق الحياء\"، قالوا: إنا نستحي من الله يا نبي الله، والحمد لله، قال: \"ليس ذلك، ولكن من استحيا من الله حق الحياء، فليحفظ الرأس وما وعى، وليحفظ البطن وما حوى، وليذكر الموت والبلى، ومن أراد الآخرة ترك زينة الحياة الدنيا، فمن فعل ذلك فقد استحيا من الله حق الحياء\" (رواه أحمد والترمذي وصححه الحاكم ووافقه الذهبي).\n \nومن العجيب حقًّا أن يعيب بعض الناس على أولادهم خُلق الحياء، ويرون أنه من خُلق النساء وحدهن، وهذا غير صحيح، بل الحياء خلق الجميع، فقد \"كان رسول الله -صلى الله عليه وسلم- أشد حياء من العذراء في خدرها، فإذا رأى شيئًا يكرهه عرفناه في وجهه\"، ومن صور حيائه ما روى البخاري بسنده عن عائشة -رضي الله عنها- أَنَّ امْرَأَةً سَأَلَتِ النَّبِيَّ -صلى الله عليه وسلم- عَنِ الْحَيْضِ كَيْفَ تَغْتَسِلُ مِنْهُ؟ قَالَ: تَأْخُذِينَ فِرْصَةً مُمَسَّكَةً فَتَوَضَّئِينَ بِهَا، قَالَتْ: كَيْفَ أَتَوَضَّأُ بِهَا يَا رَسُولَ اللَّهِ؟ قَالَ النَّبِيُّ -صلى الله عليه وسلم-: تَوَضَّئِي، قَالَتْ: كَيْفَ أَتَوَضَّأُ بِهَا يَا رَسُولَ اللَّهِ، قَالَ النَّبِيُّ -صلى الله عليه وسلم- تَوَضَّئِينَ بِهَا، قَالَتْ عَائِشَةُ: فَعَرَفْتُ الَّذِي يُرِيدُ رَسُولُ اللَّهِ -صلى الله عليه وسلم- فَجَذَبْتُهَا إِلَيَّ فَعَلَّمْتُهَا، وما ترك -صلى الله عليه وسلم- دقة الوصف الذي أرادت المرأة إلا حياء.\n \nوالحياء لا يأتي إلا بخير كما يقول الرسول -صلى الله عليه وسلم-، وقد سمع -صلى الله عليه وسلم- رجلاً يعظ أخاه في الحياء، أي يحثه على تركه فقال له: \"دعه؛ فإن الحياء من الإيمان\".\nورب قبيحة ما حال بيني  *** وبين ركوبها إلا الحياء\nفكان هو الدواء لها ولكن *** إذا ذهب الحياء فلا دواء\n \nفينبغي على الأولياء تربية أولادهم وبناتهم على خُلق الحياء، فيفرقوا بينهم في المضاجع، ويعودوهم على اللبس الساتر في المنزل، ولا يسمحوا لهم منذ صغرهم على التخلع أمام الآخرين، بل حتى في خلواتهم إذا لم يكن من داعٍ لذلك، ففي مسند الإمام أحمد: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"إِنَّ اللَّهَ -عَزَّ وَجَلَّ- حَيِيٌّ سِتِّيرٌ، فَإِذَا أَرَادَ أَحَدُكُمْ أَنْ يَغْتَسِلَ فَلْيَتَوَارَ بِشَيْءٍ\"، أو التنابز بالألفاظ السيئة المشينة، ولا يتركوهم يختلون بالخدم رجالاً إذا كن نساء، ولا نساء إذا كانوا شبابًا؛ يقول الرسول -صلى الله عليه وسلم-: \"لا يخلون أحدكم بامرأة إلا مع ذي محرم\" (متفق عليه).\n \nولا يتركن الفتيات والنساء يعتدن التسوق بلا محرم، فقد روى الإمام أحمد بسنده عَنْ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ قَالَ عَلِيُّ بْنُ حَكِيمٍ فِي حَدِيثِهِ: أَمَا تَغَارُونَ أَنْ يَخْرُجَ نِسَاؤُكُمْ وَقَالَ هَنَّادٌ: فِي حَدِيثِهِ أَلَا تَسْتَحْيُونَ أَوْ تَغَارُونَ، فَإِنَّهُ بَلَغَنِي أَنَّ نِسَاءَكُمْ يَخْرُجْنَ فِي الْأَسْوَاقِ يُزَاحِمْنَ الْعُلُوجَ. وكم حدثت من الفضائح! وهُتكت من الأستار! ووقعت من الموبقات ما يهتز له عرش الرحمن. في غيبة عن عيون الأولياء، أو ربما بتغافلهم. حمانا الله جميعا وذرارينا والمسلمين جميعًا من كل سوء ومكروه.\n \nفالمسلم إذا اشتد حياؤه صان عرضه وعرض رعيته، ودفن مساوئه وزلاته، ونشر فضائله ومحاسنه، ومن ذهب حياؤه ذهبت مروءته، وهان على الناس مقته.\n \nصح عند الحاكم على شرط الشيخين قول رسول الله -صلى الله عليه وسلم-: \"الحياء والإيمان قرناء جميعًا؛ فإذا رُفع أحدهما رُفع الآخر\".\n \nعباد الله اتقوا الله واستحيوا منه، وتوبوا إليه واستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله أتم الحمد وأكمله، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله -صلى الله عليه وسلم- تسليمًا كثيرًا إلى يوم الدين.\n \nأما بعد: فاتقوا الله عباد الله، واعلموا أن قوة الحياء من قوة حياة القلب، فكلما كان القلب أقوى، كلما كان أكثر حياء، كما أن قلة الحياء من موت القلب والروح.\n \nومن كلام بعض الحكماء: أحيوا الحياء بمجالسة من يستحيى منه، وعمارة القلب بالهيبة والحياء، فإذا ذهبا من القلب لم يبق فيه خير.\n \nوقال السري: إن الحياء والأنس يطرقان القلب، فإن وجدا فيه الزهد والورع وإلا رحلاً.\nوقال الفضيل بن عياض: \"خمس من علامات الشقوة: القسوة في القلب، وجمود العين، وقلة الحياء، والرغبة في الدنيا، وطول الأمل\"، كما أن الحياء من الفِطَر السليمة الطيبة، ففي رواية صحيحة للإمام أحمد، قَالَ الأَشَجُّ: قَالَ لِي رَسُولُ اللَّهِ -صلى الله عليه وسلم-: إِنَّ فِيكَ خُلَّتَيْنِ يُحِبُّهُمَا اللَّهُ -عَزَّ وَجَلَّ-. قُلْتُ: مَا هُمَا؟ قَالَ: الْحِلْمُ وَالْحَيَاءُ، قُلْتُ: أَقَدِيمًا كَانَ فِيَّ أَمْ حَدِيثًا؟ قَالَ: بَلْ قَدِيمًا، قُلْتُ: الْحَمْدُ لِلَّهِ الَّذِي جَبَلَنِي عَلَى خُلَّتَيْنِ يُحِبُّهُمَا، وقالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"أَرْبَعٌ مِنْ سُنَنِ الْمُرْسَلِينَ التَّعَطُّرُ وَالنِّكَاحُ وَالسِّوَاكُ وَالْحَيَاءُ\" (رواه الترمذي).\n \nوروى ابن ماجه والترمذي عَنْ أَنَسٍ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"مَا كَانَ الْفُحْشُ فِي شَيْءٍ قَطُّ إِلَّا شَانَهُ وَلَا كَانَ الْحَيَاءُ فِي شَيْءٍ قَطُّ إِلَّا زَانَهُ\".\n \nوصح عن رسولنا -صلى الله عليه وسلم- فيما رواه الترمذي وابن ماجه حينما سئل: عَوْرَاتُنَا مَا نَأْتِي مِنْهَا وَمَا نَذَرُ؟ قَالَ: \"احْفَظْ عَوْرَتَكَ إِلَّا مِنْ زَوْجَتِكَ أَوْ مَا مَلَكَتْ يَمِينُكَ، فَقَالَ الرَّجُلُ: يَكُونُ مَعَ الرَّجُلِ قَالَ إِنِ اسْتَطَعْتَ أَنْ لَا يَرَاهَا أَحَدٌ فَافْعَلْ. قُلْتُ: وَالرَّجُلُ يَكُونُ خَالِيًا، قَالَ: فَاللَّهُ أَحَقُّ أَنْ يُسْتَحْيَا مِنْهُ\" (قَالَ أَبُو عِيسَى: هَذَا حَدِيثٌ حَسَنٌ).\n \nوفي مسند الإمام أحمد: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"الْمَعْرُوفُ كُلُّهُ صَدَقَةٌ، وَإِنَّ آخِرَ مَا تَعَلَّقَ بِهِ أَهْلُ الْجَاهِلِيَّةِ مِنْ كَلَامِ النُّبُوَّةِ إِذَا لَمْ تَسْتَحِ فَافْعَلْ مَا شِئْتَ\".\nفلا والله ما في العيش خير  *** ولا الدنيا إذا ذهب الحياء\nيعيش المرء ما استحيا بخير  *** ويبقى العود ما بقي اللحاء\n \nوالحياء أيها الأحبة أنواع، فمنه حياء جناية، ومنه حياء آدم عليه السلام لما فر هاربًا في الجنة، قال الله تعالى أفرارًا مني يا آدم؟ قال: لا يا رب، بل حياء منك.\n \nوحياء تقصير، كحياء الملائكة الذين يسبحون الليل والنهار لا يفترون، فإذا كان يوم القيامة قالوا: سبحانك ما عبدناك حق عبادتك.\n \nوحياء الإجلال وهو حياء المعرفة، وعلى قدر معرفة العبد بربه يكون حياؤه منه.\nوحياء الكرم كحياء رسول الله -صلى الله عليه وسلم- من القوم الذين دعاهم على وليمة زينب وطولوا الجلوس عنده، فقام واستحيى أن يقول لهم انصرفوا.\n \nوحياء الحشمة كحياء علي بن أبي طالب رضي الله عنه أن يسأل رسول الله -صلى الله عليه وسلم- عن حكم المذي؛ لمكان ابنته منه، ولكنه لم يمنعه ذلك عن العلم به، فطلب من آخر يسأل عنه.\n \nوحياء استصغار النفس؛ كحياء العبد من ربه عز وجل حين يسأله عن حوائجه إما استحقارًا لنفسه واستعظامًا لذنوبه وخطاياه، أو استعظامًا لمسئوله. وفي أثر إسرائيلي: أن موسى -عليه السلام- قال: \"يا رب إنه لتعرض لي الحاجة من الدنيا، فأستحيي أن أسألك هي يا رب، فقال الله تعالى: سلني حتى مِلْح عجينك، وعلف شاتك\".\n \nوحياء المحبة، وهو ما يحس به المحب حين يخطر محبوبه على قلبه، أو حين يلاقيه فجأة، من هياج الحياء في القلب، وانتشار الدماء في وجهه، فإن للمحبة سلطانًا قاهرًا للقلب أعظم من سلطان من يقهر البدن؛ كما يقول ابن القيم -رحمه الله-.\n \nومن الحياء حياء العبودية: وهو حياء ممتزج من محبة وخوف، مما يرى من أن عبادته أقل وأدنى من قدر معبوده مما يوجب الحياء منه.\n \nوحياء الشرف والعزة، فحياء النفس العظيمة الكبيرة إذا صدر منها ما هو دون قدرها من بذل وعطاء وإحسان فإنه يستحي مع بذله من الآخذ حتى كأنه هو الآخذ السائل، حتى إن بعض الكرام لا تطاوعه نفسه بمواجهته لمن يعطيه حياء منه.\n \nومنه حياء المرء من نفسه، وهو حياء النفوس الشريفة الرفيعة من رضاها لنفسها بالنقص، وقناعتها بالدون، فيجد نفسه مستحيًا من نفسه، حتى كأن له نفسين، يستحي من إحداهما بالأخرى، وهذا أكمل ما يكون من الحياء، فإن العبد إذا استحيى من نفسه فهو بأن يستحيي من غيره أجدر.\n \nإذا قل ماء الوجه قل حياؤه *** فلا خير في وجه إذا قل ماؤه\nحياءك فاحفظه عليك فإنما *** يدل على وجه الكريم حياؤه\n \nولكني أنوّه هنا بأن خلق الحياء الإيماني لا يمنع المسلم من أن يقول حقًّا أو يطلب علمًا أو يأمر بالمعروف أو ينهى عن المنكر، وقد مدحت عائشة -رضي الله عنها- نساء الأنصار؛ لأنهن لم يمنعهن الحياء أن يتفقهن في دين الله. فيسألن عن دقائق الحيض والنفاس ونحوهما مما تستحي منه المرأة عادة؛ إذ لا حياء في الدين والدين كله حياء، وكم أضر الحياء عن السؤال نساء اليوم حين تبقى الواحدة منهن ساكتة عن بدء الدورة الشهرية فتصوم وتصلي أمام أهلها حياء منهم، ثم لا تقضي.. وهذا من المنكرات العظام. وربما استحيا الرجال من مثل ذلك في شؤونهم الخاصة فتنكبوا شرع الله، فإن مثل هذا الحياء لا خير فيه.\n \nوإنما الحياء الحق هو الذي يكفّ العبد عن المعاصي، ويحثه على الطاعة لله تعالى ولرسوله -صلى الله عليه وسلم-.\n \nثم صلوا وسلموا على معلم الناس الخير ومربي البشرية على منهج الله القويم سيدنا ونبينا وقرة أعيننا محمد بن عبد الله كما أمركم الله جل وعلا بذلك فقال سبحانه: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب: 56].\n \nاللهم صل وسلم وزد وبارك على عبدك ورسولك محمد وعلى آله الطاهرين، وصحبه أجمعين، أخص منهم الخلفاء الراشدين المهديين من بعده؛ أبا بكر وعمر وعثمان وعلي، وعنا معهم برحمتك وفضلك ومنك يا أكرم الأكرمين.\n \nاللهم يا عزيز يا حكيم أعز الإسلام والمسلمين وانصر إخواننا المجاهدين وارفع البأس والظلم والجوع عن إخواننا المستضعفين في مشارق الأرض ومغاربها، اللهم آمنا في أوطاننا، وأصلح ولاة أمورنا، ووفقهم لإصلاح رعاياهم، اللهم أيدهم بالحق وأيد الحق بهم، واجعلهم هداة مهتدين غير ضالين ولا مضلين، سلمًا لأوليائك حربًا على أعدائك.\n \nاللهم اجعل عامنا المقبل علينا خيرًا من عامنا المنصرم عنا، اللهم اجعله عام خير وبركة وصلاح وأمان، اللهم وفقنا فيه لما ترضى، وجنبنا فيه الفتن ما ظهر منها وما بطن، واجمع اللهم فيه كلمة المسلمين على الحق، وأعز الإسلام وأهله، وأذل الكفر وأهله، وانتقم لكل دم مسلم أُريق، ولكل عرض مسلمة انتُهك، ولكل شبر من أراضينا اغتُصب. واجعله عام انتصار للمسلمين في كل أرض تعلو فيها راية للجهاد في سبيل الله.\n \nاللهم فك أسر المأسورين، واقض الدين عن المدينين، واهد ضال المسلمين، وهيئ لأمة الإسلام أمرًا رشدًا يعز فيه أهل طاعتك، ويذل فيه أهل معصيتك، ويؤمر فيه بالمعروف وينهى فيه عن المنكر.\n \nاللهم بارك لنا فيما أعطيتنا، وأغننا بحلالك عن حرامك وبفضلك عمن سواك، وأغننا برحمتك يا حي يا قيوم، واغفر لنا ولوالدينا ولجميع المسلمين واجعلنا من أهل جنة النعيم برحمتك يا أرحم الراحمين. وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ مظاهر ضعف الحياء في المجتمع 2/ فضائل خلق الحياء 3/ أقسام الحياء وأنواعه 4/  التربية على الحياء 5/ الحياء لا يمنع تعلم العلم.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والحياء من تلك الأخلاق التي يتمتع بها كثير ممن حولنا، ولكن بعضهم بدأ يتحلل من أرديته السابغة، وجمالياته العطرة. فماذا تسمي تخلُّع بعض الفتيات في المناسبات والأعراس بالذات إلى درجة ارتداء ما يشبه قميص النوم أمام الأخريات؟! وماذا تسمّي الحديث المطول الممطط بين المرأة والبائع من أجل تخفيض بعض الريالات، أو إرجاع سلعة واسترجاع ثمنها؟! وماذا تسمّي رفع الصوت من قبل الأبناء على آبائهم، وتكبُّر الفتيات على أمهاتهن؟! وماذا تسمّي قلة احترام الطلاب والطالبات للمعلمين والمعلمات؟! وماذا تسمي ترقيص السيارات بالأغاني...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"282269\" class=\"subject-content\" style=\"text-align: right;\">\n                    <div>\n<div>\n<p style=\"font-size:20px;\">الخطبة الأولى:</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">إن الحمد لله؛ نحمده ونستعينه ونستغفره ونتوب إليه، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">أما بعد: فيا عباد الله أوصيكم ونفسي المقصرة بتقوى الله وطاعته (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>) [الحشر: 18]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب: 70- 71].</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">أيها الإخوة المؤمنون: كثير من الأخلاق الفاضلة تظل أماني حلوة نشعر بالسعادة حينما نتذاكرها، ونتمنى دائمًا أن نتحلى بها نحن وكل من نتعامل معهم، بل نحب ذلك لكل مسلم ومسلمة، ولكننا في واقع الأمر نرى بعض المظاهر الاجتماعية التي تدل على ضعف وجودها عند فئام من الناس، وهو ما يجعل خطر تفشيها في بقية أفراد المجتمع ماثلاً، ومن ثَم انتشار الأضرار الناجمة عنها.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">والحياء من تلك الأخلاق التي يتمتع بها كثير ممن حولنا، ولكن بعضهم بدأ يتحلل من أرديته السابغة، وجمالياته العطرة.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">فماذا تسمي تخلُّع بعض الفتيات في المناسبات والأعراس بالذات إلى درجة ارتداء ما يشبه قميص النوم أمام الأخريات؟</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">وماذا تسمّي الحديث المطول الممطط بين المرأة والبائع من أجل تخفيض بعض الريالات، أو إرجاع سلعة واسترجاع ثمنها؟</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">وماذا تسمّي رفع الصوت من قبل الأبناء على آبائهم، وتكبُّر الفتيات على أمهاتهن؟</p>\n<p style=\"font-size:20px;\">وماذا تسمّي قلة احترام الطلاب والطالبات للمعلمين والمعلمات؟</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">وماذا تسمي ترقيص السيارات بالأغاني والأصوات المزعجة في وسط الشارع من قِبَل بعض الشباب دون مراعاة دين أو حتى عرف اجتماعي؟</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">وماذا تسمي تلبُّس بعض الرجال بلبوس النساء، ووضع المكياج ونحوه، وترجُّل الفتيات؟</p>\n<p style=\"font-size:20px;\">وماذا تقول لمن يستره الله بعد معاصيه، ويصبح يكشف ستر الله عنه؟</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">وماذا تقول لمن يقدم من سفر المعاصي فيقص مغامرات الفساد، ويري زوجه وأصدقاءه صوره وهو يمارس العهر والفجور؟</p>\n<p style=\"font-size:20px;\">كل ذلك من قلة الحياء من الخالق والخلق.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">فمن يستح من الله يعلم أنه يراه ويسمعه، ويعلم ما تكنّه ضمائره في كل حين، ولذلك يطيع ويشكر، وإذا أذنب تاب واستغفر.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">ومن يستح من الناس لم يواجههم بما يكرهون مما يخلّ بالشرف والدين والأدب والمروءة.</p>\n<p style=\"font-size:20px;\">ومن يستح من نفسه حاسبها فيما يصدر عنها من الأقوال والأعمال.</p>\n<p style=\"font-size:20px;\">إذا لم تصن عرضًا ولم تخش خالقًا *** وتستحي مخلوقًا فما شئت فاصنع</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">فالحياء انقباض النفس عن القبائح، وهو خلق الإسلام، بل هو من أجمع شعب الإيمان، ومن خصائص الإنسان، وقد جعله الله في الإنسان ليرتدع به عما تنزع إليه الشهوة من القبائح، ولذلك لا يكون المستحي فاسقًا، ولا الفاسق مستحيًا، قال رسول الله -صلى الله عليه وسلم- فيما رواه أحمد والترمذي: \"<span style=\"color:#0000ff;\">الحياء من الإيمان، والإيمان في الجنة، والبذاء من الجفاء والجفاء في النار</span>\".</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">ولا شك أن من استحى من الله فقد عظمه، يقول أبو بكر -رضي الله عنه-: \"<span style=\"color:#008000;\">أيها الناس استحيوا من الله، فوا الله ما خرجت لحاجة منذ بايعت رسول الله -صلى الله عليه وسلم- أريد الغائط إلا وأنا مقنع رأسي حياء من الله تعالى</span>\".</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">ومن استحى من الناس، فقد احترمهم، ولذلك يبادلونه الاحترام فيستحون منه، وقد ورد عن زيد بن ثابت أنه قال: \"<span style=\"color:#0000ff;\">من لا يستحي من الناس لا يستحي من الله</span>\".</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">ومن استحى من نفسه فقد قدرها، ومن استحى من الناس ولم يستحِ من نفسه، فقد جعلها أخسّ عنده من كل أحد.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">عباد الله: قال بعض الحكماء: من كساه الحياء ثوبه لم ير الناس عيبه، وقال بعض البلغاء: حياة الوجه بحيائه كما أن حياة الغرس بمائه، وليس لمن سُلب الحياء صادّ عن قبيح ولا زاجر عن محظور، فهو يُقدِم على ما يشاء ويأتي ما يهوى؛ كما قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذا لم تستح فاصنع ما شئت</span>\" (رواه البخاري).</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">ومن استحيا من الناس ولم يستحِ من الله -عز وجل- وتقدس فقد هوى في دركات الآثام، فإن الإنسان ليستحي ممن يعظّمه، ويعلم أنه مطلع عليه، يقول تعالى: (<span style=\"color:#ff0000;\">أَلَمْ يَعْلَمْ بِأَنَّ اللَّهَ يَرَى</span>) [العلق: 14]. ويقول الرسول -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">استحيوا من الله حق الحياء</span>\"، قالوا: إنا نستحي من الله يا نبي الله، والحمد لله، قال: \"<span style=\"color:#0000ff;\">ليس ذلك، ولكن من استحيا من الله حق الحياء، فليحفظ الرأس وما وعى، وليحفظ البطن وما حوى، وليذكر الموت والبلى، ومن أراد الآخرة ترك زينة الحياة الدنيا، فمن فعل ذلك فقد استحيا من الله حق الحياء</span>\" (رواه أحمد والترمذي وصححه الحاكم ووافقه الذهبي).</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">ومن العجيب حقًّا أن يعيب بعض الناس على أولادهم خُلق الحياء، ويرون أنه من خُلق النساء وحدهن، وهذا غير صحيح، بل الحياء خلق الجميع، فقد \"كان رسول الله -صلى الله عليه وسلم- أشد حياء من العذراء في خدرها، فإذا رأى شيئًا يكرهه عرفناه في وجهه\"، ومن صور حيائه ما روى البخاري بسنده عن عائشة -رضي الله عنها- أَنَّ امْرَأَةً سَأَلَتِ النَّبِيَّ -صلى الله عليه وسلم- عَنِ الْحَيْضِ كَيْفَ تَغْتَسِلُ مِنْهُ؟ قَالَ: تَأْخُذِينَ فِرْصَةً مُمَسَّكَةً فَتَوَضَّئِينَ بِهَا، قَالَتْ: كَيْفَ أَتَوَضَّأُ بِهَا يَا رَسُولَ اللَّهِ؟ قَالَ النَّبِيُّ -صلى الله عليه وسلم-: تَوَضَّئِي، قَالَتْ: كَيْفَ أَتَوَضَّأُ بِهَا يَا رَسُولَ اللَّهِ، قَالَ النَّبِيُّ -صلى الله عليه وسلم- تَوَضَّئِينَ بِهَا، قَالَتْ عَائِشَةُ: فَعَرَفْتُ الَّذِي يُرِيدُ رَسُولُ اللَّهِ -صلى الله عليه وسلم- فَجَذَبْتُهَا إِلَيَّ فَعَلَّمْتُهَا، وما ترك -صلى الله عليه وسلم- دقة الوصف الذي أرادت المرأة إلا حياء.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">والحياء لا يأتي إلا بخير كما يقول الرسول -صلى الله عليه وسلم-، وقد سمع -صلى الله عليه وسلم- رجلاً يعظ أخاه في الحياء، أي يحثه على تركه فقال له: \"<span style=\"color:#0000ff;\">دعه؛ فإن الحياء من الإيمان</span>\".</p>\n<p style=\"font-size:20px;\">ورب قبيحة ما حال بيني &nbsp;*** وبين ركوبها إلا الحياء</p>\n<p style=\"font-size:20px;\">فكان هو الدواء لها ولكن *** إذا ذهب الحياء فلا دواء</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">فينبغي على الأولياء تربية أولادهم وبناتهم على خُلق الحياء، فيفرقوا بينهم في المضاجع، ويعودوهم على اللبس الساتر في المنزل، ولا يسمحوا لهم منذ صغرهم على التخلع أمام الآخرين، بل حتى في خلواتهم إذا لم يكن من داعٍ لذلك، ففي مسند الإمام أحمد: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ -عَزَّ وَجَلَّ- حَيِيٌّ سِتِّيرٌ، فَإِذَا أَرَادَ أَحَدُكُمْ أَنْ يَغْتَسِلَ فَلْيَتَوَارَ بِشَيْءٍ</span>\"، أو التنابز بالألفاظ السيئة المشينة، ولا يتركوهم يختلون بالخدم رجالاً إذا كن نساء، ولا نساء إذا كانوا شبابًا؛ يقول الرسول -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا يخلون أحدكم بامرأة إلا مع ذي محرم</span>\" (متفق عليه).</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">ولا يتركن الفتيات والنساء يعتدن التسوق بلا محرم، فقد روى الإمام أحمد بسنده عَنْ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ قَالَ عَلِيُّ بْنُ حَكِيمٍ فِي حَدِيثِهِ: أَمَا تَغَارُونَ أَنْ يَخْرُجَ نِسَاؤُكُمْ وَقَالَ هَنَّادٌ: فِي حَدِيثِهِ أَلَا تَسْتَحْيُونَ أَوْ تَغَارُونَ، فَإِنَّهُ بَلَغَنِي أَنَّ نِسَاءَكُمْ يَخْرُجْنَ فِي الْأَسْوَاقِ يُزَاحِمْنَ الْعُلُوجَ. وكم حدثت من الفضائح! وهُتكت من الأستار! ووقعت من الموبقات ما يهتز له عرش الرحمن. في غيبة عن عيون الأولياء، أو ربما بتغافلهم. حمانا الله جميعا وذرارينا والمسلمين جميعًا من كل سوء ومكروه.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">فالمسلم إذا اشتد حياؤه صان عرضه وعرض رعيته، ودفن مساوئه وزلاته، ونشر فضائله ومحاسنه، ومن ذهب حياؤه ذهبت مروءته، وهان على الناس مقته.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">صح عند الحاكم على شرط الشيخين قول رسول الله -صلى الله عليه وسلم-: \"الحياء والإيمان قرناء جميعًا؛ فإذا رُفع أحدهما رُفع الآخر\".</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">عباد الله اتقوا الله واستحيوا منه، وتوبوا إليه واستغفروه إنه هو الغفور الرحيم.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">الخطبة الثانية:</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">الحمد لله أتم الحمد وأكمله، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله -صلى الله عليه وسلم- تسليمًا كثيرًا إلى يوم الدين.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">أما بعد: فاتقوا الله عباد الله، واعلموا أن قوة الحياء من قوة حياة القلب، فكلما كان القلب أقوى، كلما كان أكثر حياء، كما أن قلة الحياء من موت القلب والروح.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">ومن كلام بعض الحكماء: أحيوا الحياء بمجالسة من يستحيى منه، وعمارة القلب بالهيبة والحياء، فإذا ذهبا من القلب لم يبق فيه خير.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">وقال السري: إن الحياء والأنس يطرقان القلب، فإن وجدا فيه الزهد والورع وإلا رحلاً.</p>\n<p style=\"font-size:20px;\">وقال الفضيل بن عياض: \"<span style=\"color:#008000;\">خمس من علامات الشقوة: القسوة في القلب، وجمود العين، وقلة الحياء، والرغبة في الدنيا، وطول الأمل</span>\"، كما أن الحياء من الفِطَر السليمة الطيبة، ففي رواية صحيحة للإمام أحمد، قَالَ الأَشَجُّ: قَالَ لِي رَسُولُ اللَّهِ -صلى الله عليه وسلم-: إِنَّ فِيكَ خُلَّتَيْنِ يُحِبُّهُمَا اللَّهُ -عَزَّ وَجَلَّ-. قُلْتُ: مَا هُمَا؟ قَالَ: الْحِلْمُ وَالْحَيَاءُ، قُلْتُ: أَقَدِيمًا كَانَ فِيَّ أَمْ حَدِيثًا؟ قَالَ: بَلْ قَدِيمًا، قُلْتُ: الْحَمْدُ لِلَّهِ الَّذِي جَبَلَنِي عَلَى خُلَّتَيْنِ يُحِبُّهُمَا، وقالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَرْبَعٌ مِنْ سُنَنِ الْمُرْسَلِينَ التَّعَطُّرُ وَالنِّكَاحُ وَالسِّوَاكُ وَالْحَيَاءُ</span>\" (رواه الترمذي).</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">وروى ابن ماجه والترمذي عَنْ أَنَسٍ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">مَا كَانَ الْفُحْشُ فِي شَيْءٍ قَطُّ إِلَّا شَانَهُ وَلَا كَانَ الْحَيَاءُ فِي شَيْءٍ قَطُّ إِلَّا زَانَهُ</span>\".</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">وصح عن رسولنا -صلى الله عليه وسلم- فيما رواه الترمذي وابن ماجه حينما سئل: عَوْرَاتُنَا مَا نَأْتِي مِنْهَا وَمَا نَذَرُ؟ قَالَ: \"<span style=\"color:#0000ff;\">احْفَظْ عَوْرَتَكَ إِلَّا مِنْ زَوْجَتِكَ أَوْ مَا مَلَكَتْ يَمِينُكَ، فَقَالَ الرَّجُلُ: يَكُونُ مَعَ الرَّجُلِ قَالَ إِنِ اسْتَطَعْتَ أَنْ لَا يَرَاهَا أَحَدٌ فَافْعَلْ. قُلْتُ: وَالرَّجُلُ يَكُونُ خَالِيًا، قَالَ: فَاللَّهُ أَحَقُّ أَنْ يُسْتَحْيَا مِنْهُ</span>\" (قَالَ أَبُو عِيسَى: هَذَا حَدِيثٌ حَسَنٌ).</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">وفي مسند الإمام أحمد: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">الْمَعْرُوفُ كُلُّهُ صَدَقَةٌ، وَإِنَّ آخِرَ مَا تَعَلَّقَ بِهِ أَهْلُ الْجَاهِلِيَّةِ مِنْ كَلَامِ النُّبُوَّةِ إِذَا لَمْ تَسْتَحِ فَافْعَلْ مَا شِئْتَ</span>\".</p>\n<p style=\"font-size:20px;\">فلا والله ما في العيش خير &nbsp;*** ولا الدنيا إذا ذهب الحياء</p>\n<p style=\"font-size:20px;\">يعيش المرء ما استحيا بخير &nbsp;*** ويبقى العود ما بقي اللحاء</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">والحياء أيها الأحبة أنواع، فمنه حياء جناية، ومنه حياء آدم عليه السلام لما فر هاربًا في الجنة، قال الله تعالى أفرارًا مني يا آدم؟ قال: لا يا رب، بل حياء منك.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">وحياء تقصير، كحياء الملائكة الذين يسبحون الليل والنهار لا يفترون، فإذا كان يوم القيامة قالوا: سبحانك ما عبدناك حق عبادتك.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">وحياء الإجلال وهو حياء المعرفة، وعلى قدر معرفة العبد بربه يكون حياؤه منه.</p>\n<p style=\"font-size:20px;\">وحياء الكرم كحياء رسول الله -صلى الله عليه وسلم- من القوم الذين دعاهم على وليمة زينب وطولوا الجلوس عنده، فقام واستحيى أن يقول لهم انصرفوا.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">وحياء الحشمة كحياء علي بن أبي طالب رضي الله عنه أن يسأل رسول الله -صلى الله عليه وسلم- عن حكم المذي؛ لمكان ابنته منه، ولكنه لم يمنعه ذلك عن العلم به، فطلب من آخر يسأل عنه.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">وحياء استصغار النفس؛ كحياء العبد من ربه عز وجل حين يسأله عن حوائجه إما استحقارًا لنفسه واستعظامًا لذنوبه وخطاياه، أو استعظامًا لمسئوله. وفي أثر إسرائيلي: أن موسى -عليه السلام- قال: \"<span style=\"color:#0000ff;\">يا رب إنه لتعرض لي الحاجة من الدنيا، فأستحيي أن أسألك هي يا رب، فقال الله تعالى: سلني حتى مِلْح عجينك، وعلف شاتك</span>\".</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">وحياء المحبة، وهو ما يحس به المحب حين يخطر محبوبه على قلبه، أو حين يلاقيه فجأة، من هياج الحياء في القلب، وانتشار الدماء في وجهه، فإن للمحبة سلطانًا قاهرًا للقلب أعظم من سلطان من يقهر البدن؛ كما يقول ابن القيم -رحمه الله-.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">ومن الحياء حياء العبودية: وهو حياء ممتزج من محبة وخوف، مما يرى من أن عبادته أقل وأدنى من قدر معبوده مما يوجب الحياء منه.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">وحياء الشرف والعزة، فحياء النفس العظيمة الكبيرة إذا صدر منها ما هو دون قدرها من بذل وعطاء وإحسان فإنه يستحي مع بذله من الآخذ حتى كأنه هو الآخذ السائل، حتى إن بعض الكرام لا تطاوعه نفسه بمواجهته لمن يعطيه حياء منه.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">ومنه حياء المرء من نفسه، وهو حياء النفوس الشريفة الرفيعة من رضاها لنفسها بالنقص، وقناعتها بالدون، فيجد نفسه مستحيًا من نفسه، حتى كأن له نفسين، يستحي من إحداهما بالأخرى، وهذا أكمل ما يكون من الحياء، فإن العبد إذا استحيى من نفسه فهو بأن يستحيي من غيره أجدر.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">إذا قل ماء الوجه قل حياؤه *** فلا خير في وجه إذا قل ماؤه</p>\n<p style=\"font-size:20px;\">حياءك فاحفظه عليك فإنما *** يدل على وجه الكريم حياؤه</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">ولكني أنوّه هنا بأن خلق الحياء الإيماني لا يمنع المسلم من أن يقول حقًّا أو يطلب علمًا أو يأمر بالمعروف أو ينهى عن المنكر، وقد مدحت عائشة -رضي الله عنها- نساء الأنصار؛ لأنهن لم يمنعهن الحياء أن يتفقهن في دين الله. فيسألن عن دقائق الحيض والنفاس ونحوهما مما تستحي منه المرأة عادة؛ إذ لا حياء في الدين والدين كله حياء، وكم أضر الحياء عن السؤال نساء اليوم حين تبقى الواحدة منهن ساكتة عن بدء الدورة الشهرية فتصوم وتصلي أمام أهلها حياء منهم، ثم لا تقضي.. وهذا من المنكرات العظام. وربما استحيا الرجال من مثل ذلك في شؤونهم الخاصة فتنكبوا شرع الله، فإن مثل هذا الحياء لا خير فيه.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">وإنما الحياء الحق هو الذي يكفّ العبد عن المعاصي، ويحثه على الطاعة لله تعالى ولرسوله -صلى الله عليه وسلم-.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">ثم صلوا وسلموا على معلم الناس الخير ومربي البشرية على منهج الله القويم سيدنا ونبينا وقرة أعيننا محمد بن عبد الله كما أمركم الله جل وعلا بذلك فقال سبحانه: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>) [الأحزاب: 56].</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">اللهم صل وسلم وزد وبارك على عبدك ورسولك محمد وعلى آله الطاهرين، وصحبه أجمعين، أخص منهم الخلفاء الراشدين المهديين من بعده؛ أبا بكر وعمر وعثمان وعلي، وعنا معهم برحمتك وفضلك ومنك يا أكرم الأكرمين.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">اللهم يا عزيز يا حكيم أعز الإسلام والمسلمين وانصر إخواننا المجاهدين وارفع البأس والظلم والجوع عن إخواننا المستضعفين في مشارق الأرض ومغاربها، اللهم آمنا في أوطاننا، وأصلح ولاة أمورنا، ووفقهم لإصلاح رعاياهم، اللهم أيدهم بالحق وأيد الحق بهم، واجعلهم هداة مهتدين غير ضالين ولا مضلين، سلمًا لأوليائك حربًا على أعدائك.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">اللهم اجعل عامنا المقبل علينا خيرًا من عامنا المنصرم عنا، اللهم اجعله عام خير وبركة وصلاح وأمان، اللهم وفقنا فيه لما ترضى، وجنبنا فيه الفتن ما ظهر منها وما بطن، واجمع اللهم فيه كلمة المسلمين على الحق، وأعز الإسلام وأهله، وأذل الكفر وأهله، وانتقم لكل دم مسلم أُريق، ولكل عرض مسلمة انتُهك، ولكل شبر من أراضينا اغتُصب. واجعله عام انتصار للمسلمين في كل أرض تعلو فيها راية للجهاد في سبيل الله.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">اللهم فك أسر المأسورين، واقض الدين عن المدينين، واهد ضال المسلمين، وهيئ لأمة الإسلام أمرًا رشدًا يعز فيه أهل طاعتك، ويذل فيه أهل معصيتك، ويؤمر فيه بالمعروف وينهى فيه عن المنكر.</p>\n<p style=\"font-size:20px;\">&nbsp;</p>\n<p style=\"font-size:20px;\">اللهم بارك لنا فيما أعطيتنا، وأغننا بحلالك عن حرامك وبفضلك عمن سواك، وأغننا برحمتك يا حي يا قيوم، واغفر لنا ولوالدينا ولجميع المسلمين واجعلنا من أهل جنة النعيم برحمتك يا أرحم الراحمين. وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n</div>\n</div>\n\n                </div>",
  "attachments": [
    {
      "name": "الحياء.doc",
      "path": "/database/files/الحياء.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A1-5/download-file/282270"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحياء-5"
}
