{
  "id": 2026,
  "title": "التحذير من الرشوة وبيان خطرها على الأمة",
  "slug": "التحذير-من-الرشوة-وبيان-خطرها-على-الأمة",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالله الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/التحذير من الاغترار بالدنيا 2/من صور الرشوة ومجالاتها 3/الواجب تجاه المرتشين 4/من مضار الرشوة ومفاسدها\n                    \n                                                                                                \n                                \n                     اقتباس\n                    والرشوة تكون في التحقيقات الجنائية أو الحوادث أو غيرها، فيتساهل المحققون في التحقيق من أجل الرشوة، أو يُعين مسؤول في موقع ما فيأخذ هدية مقابل أن يسهل على صاحبها بعض الأمور، أو يقدمه على غيره، أو يعفيه من بعض الالتزامات...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nأما بعد: فيا أيها الناس: اتقوا الله -تعالى- وراقبوه؛ فهو مطلع على أعمالكم، وسيجزيكم بها، فلا تقدموا الحاضر بالغائب، ولا تغرنكم شهوة ساعة، فهذه الدنيا دار امتحان، وغدا يوفى الناجحون أجورهم، ويندم الخاسرون يوم لا ينفع الندم.\n \nعباد الله: الدنيا حلوة خضرة، وقد زينت بأنواع الشهوات والملذات، كما قال -سبحانه-: (إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا)[الكهف: 7].\n \nأخرج مسلم في صحيحه من حديث أبي سَعيدٍ الخُدْريِّ -رضي الله عنه-، عن النَّبيِّ -صلّي اللهُ عليه وسلَّم- قال: \"إنَّ الدُّنيا حُلوةٌ خَضِرةٌ، وإنَّ اللهَ مُسْتخلِفَكم فيها؛ فَيَنْظر كيف تَعمَلون؟ فاتَّقوا الدُّنيا واتَّقوا النِّساءَ؛ فإنَّ أوَّلَ فتنةِ بني إسْرائيلَ كانتْ في النِّساءِ\"،\nفالدُّنيا حُلوة في مذاقِها، خضِرة في مرْآها، فيغْترُّ الإنسانُ بها وينهمك فيها ويجعلها أكبرَ همِّهِ، ولكن النبي -صلي الله عليه وسلم- بيَّن أنَّ اللهَ -تعالى- مستخلفنا فيها فينظر كيف نعمل؟ هل نقوم بطاعتِه، وننهى النَّفسَ عن الهوى، ونقوم بما أوْجب الله علينا، ولا نغترُّ بالدنيا، أم أنَّ الأمر بالعكسِ؟ ولهذا قال: \"فاتَّقوا الدُّنيا\"؛ أي: قوموا بما أمركم به، واتركوا ما نهاكم عنه، ولا تغُرَّنَّكم حلاوة الدنيا ونضرتُها، كما قال –تعالى-: (فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُمْ بِاللَّهِ الْغَرُورُ)[لقمان: 33].\n \nأيها المؤمنون: لقد حذر النبي -صلى الله عليه وسلم- من معصية تدمر المجتمعات، وتقضي على الصدق في المعاملات، وتنشر الغش والمخالفات، وتضر المسلمين، وتوسد الأمر إلى غير أهله، وتهوي بالاقتصاد، وتوقع العداوات بين المسلمين، وربما وصل الأمر إلى القتال، إن هذه المعصية من شناعتها عدت من كبائر الذنوب، ولعن صاحبها في الدنيا والآخرة، فهل تصورتم خطرها؟ إنها الرشوة، أخرج الترمذي في سننه مِن حَدِيثِ عَبدِ اللهِ ابنِ عَمرٍو -رضي اللهُ عنهما- قَالَ: \"لَعَنَ رَسُولُ اللَّهِ -صلى اللهُ عليه وسلم- الرَّاشِيَ وَالمُرتَشِيَ\"، واللعن: هو الطرد عن رحمة الله -تعالى-.\n \nقَالَ –تعالى-: (يَاأَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ)[الأنفال: 27]؛ قال جمع من المفسرين: \"الأمانة كل ما ائتمن عليه المُؤَمَّنُ، ومن الأمانة أن يولى الأجدر والأحق بالوظيفة\". اهـ.\n \nوالرشوة تكون في تنفيذ المشاريع، فحينما يأتي مشروع، وتعمل مناقصة فيدفع أحدهم رشوة فيحصل على هذا المشروع مع أن غيره أتقن منه عملًا وأقل سعرًا، والرشوة تكون في التحقيقات الجنائية أو الحوادث أو غيرها، فيتساهل المحققون في التحقيق من أجل الرشوة، أو يُعين مسؤول في موقع ما فيأخذ هدية مقابل أن يسهل على صاحبها بعض الأمور، أو يقدمه على غيره، أو يعفيه من بعض الالتزامات، أو غير ذلك، وهذا غلول ورشوة.\n \nروى البخاري ومسلم في صحيحيهما مِن حَدِيثِ أَبِي حُمَيْدٍ السَّاعِدِيِّ -رضي اللهُ عنه- قال: اسْتَعْمَلَ النَّبِيُّ -صلى اللهُ عليه وسلم- رَجُلًا مِنْ بَنِي أَسْدٍ يُقَالُ لَهُ: ابْنُ الْلُّتْبِيَّةِ عَلَى صَدَقَةٍ، فَلَمَّا قَدِمَ قَالَ: هَذَا لَكُمْ وَهَذَا أُهْدِيَ لِي، فَقَامَ النَّبِيُّ -صلى اللهُ عليه وسلم- عَلَى الْمِنْبَرِ، فَحَمِدَ اللهَ وَأَثْنَى عَلَيْهِ ثُمَّ قَالَ: \"مَا بَالُ الْعَامِلِ نَبْعَثُهُ فَيَأْتِي يَقُولُ: هَذَا لَكَ وَهَذَا لِي؟! فَهَلَّا جَلَسَ فِي بَيْتِ أَبِيهِ وَأُمِّهِ فَيَنْظُرُ أَيُهْدَى لَهُ أَمْ لَا؟ وَالَّذِي نَفْسِي بِيَدِهِ لَا يَأْتِي بِشَيْءٍ إِلَّا جَاءَ بِهِ يَوْمَ الْقِيَامَةِ يَحْمِلُهُ عَلَى رَقَبَتِهِ، إِنْ كَانَ بَعِيرًا لَهُ رُغَاءٌ، أَوْ بَقَرَةً لَهَا خُوَارٌ، أَوْ شَاةً تَيْعَرُ\"، ثُمَّ رَفَعَ يَدَيْهِ حَتَّى رَأَيْنَا عُفْرَتَيْ إِبْطَيْهِ؛ \"أَلَا هَلْ بَلَّغْتُ؟\"، ثَلَاثًا، فكل رشوة يأخذها العبد سيأتي بها يوم القيامة على رقبته.\n \n وتأمل هذا الحديث الذي تفزع لهوله القلوب، وتشيب منه الرؤوس، وترتعد منه الفرائص، روى الإمام أحمد في مسنده مِن حَدِيثِ أُمِّ حَبِيبَةَ بِنتِ العِرْبَاضِ عَن أَبِيهَا -رضي اللهُ عنه-: أَنَّ رَسُولَ اللهِ -صلى اللهُ عليه وسلم- كَانَ يَأْخُذُ الْوَبَرَةَ مِنْ فَيْءِ اللهِ -عزَّ وجلَّ- فَيَقُولُ: \"مَا لِي مِنْ هَذَا إِلَّا مِثْلُ مَا لِأَحَدِكُمْ إِلَّا الْخُمُسَ، وَهُوَ مَرْدُودٌ فِيكُمْ، فَأَدُّوا الْخَيْطَ وَالْمَخِيطَ فَمَا فَوْقَهُمَا، وَإِيَّاكُمْ وَالْغُلُولَ؛ فَإِنَّهُ عَارٌ وَشَنَارٌ عَلَى صَاحِبِهِ يَوْمَ الْقِيَامَةِ\".\n \nوالواجب أن لا يُعطى المرتشي شيئًا فهو يأخذ أجره من بيت المال وهو أمين على عمله، وقد وضع لخدمة الناس، وإعطائه الرشوة من التعاون على الإثم والعدوان، قَالَ -تعالى-: (وَتَعَاوَنُواْ عَلَى الْبرِّ وَالتَّقْوَى وَلاَ تَعَاوَنُواْ عَلَى الإِثْمِ وَالْعُدْوَانِ)[المائدة: 2]، ومن صورها: أن تكون على شكل هدية في الظاهر وهي رشوة؛ كموظف يُهدي لرئيسه من أجل ترقيته، أو محاباته على حساب العمل، أو طالب يهدي لمعلمه من أجل إنجاحه، وأهل البلد يهدون لقاضيهم من أجل الحكم لهم.\n \nاللهم اكفنا شر أنفسنا يا رب العالمين، أقول قولي هذا، وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nأما بعد: فيا معاشر المؤمنين: إن الرشوة شرها خطير، فوجب على الجميع التكاتف في منع انتشارها، وذلك بعدم دفعها، وعدم قبولها، والإبلاغ عن الراشي أو الطالب للرشوة ورفعه للمسؤولين؛ لينقطع دابر الخونة، وتصلح المجتمعات.\n \nواعلموا -عباد الله- أن الرشوة من أعمال اليهود والنصارى، قَالَ -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ إِنَّ كَثِيرًا مِّنَ الأَحْبَارِ وَالرُّهْبَانِ لَيَأْكُلُونَ أَمْوَالَ النَّاسِ بِالْبَاطِلِ)[التوبة: 34]، والأحبار علماء اليهود، والرهبان عُبَّاد النصارى.\n \nوإن للرشوة مفاسد عظيمة من أظهرها: أنها مال سحت على صاحبها لا بركة فيه، فالمرتشي يظن أنه كسب مالا، وهو في الحقيقة كسب الإثم، وما أخذه فليس فيه بركة، سيذهب في علاج مرض، أو دية أو فساد، ولو أكل منه فإنه يغذي جسده إلى النار -والعياذ بالله-، وَقد روي في الحَدِيثِ: \"لَا يَدْخُلُ الْجَنَّةَ مَنْ نَبَتَ لَحْمُهُ مِنْ سُحْتٍ، النَّارُ أَوْلَى بِهِ\"(صححه بعض أهل العلم).\n \nومن مفاسدها: أنها إفساد للمجتمع حكامًا ومحكومين، ثم هي تبطل حقوق الضعفاء وتنشر الظلم.\n \nوالرشوة في أمور الوظائف تجعل الكفاءة فيهم غير معتبرة، ويؤول الأمر إلى أن يتولى الدفاع عن البلاد من هم غير أهل؛ لذلك تحيق بهم الهزيمة ويلحق العار البلاد بأسرها.\n \nوالرشوة فقد للأمانة، وفشو للخيانة فلا يأمن الإنسان على نفسه، ولا ماله، ولا أهله.\n \nاللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التحذير من الاغترار بالدنيا 2/من صور الرشوة ومجالاتها 3/الواجب تجاه المرتشين 4/من مضار الرشوة ومفاسدها</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والرشوة تكون في التحقيقات الجنائية أو الحوادث أو غيرها، فيتساهل المحققون في التحقيق من أجل الرشوة، أو يُعين مسؤول في موقع ما فيأخذ هدية مقابل أن يسهل على صاحبها بعض الأمور، أو يقدمه على غيره، أو يعفيه من بعض الالتزامات...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376711\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا أيها الناس: اتقوا الله -تعالى- وراقبوه؛ فهو مطلع على أعمالكم، وسيجزيكم بها، فلا تقدموا الحاضر بالغائب، ولا تغرنكم شهوة ساعة، فهذه الدنيا دار امتحان، وغدا يوفى الناجحون أجورهم، ويندم الخاسرون يوم لا ينفع الندم.</p>\n<p>&nbsp;</p>\n<p>عباد الله: الدنيا حلوة خضرة، وقد زينت بأنواع الشهوات والملذات، كما قال -سبحانه-: (<span style=\"color:#ff0000;\">إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا</span>)[الكهف: 7].</p>\n<p>&nbsp;</p>\n<p>أخرج مسلم في صحيحه من حديث أبي سَعيدٍ الخُدْريِّ -رضي الله عنه-، عن النَّبيِّ -صلّي اللهُ عليه وسلَّم- قال: \"<span style=\"color:#0000ff;\">إنَّ الدُّنيا حُلوةٌ خَضِرةٌ، وإنَّ اللهَ مُسْتخلِفَكم فيها؛ فَيَنْظر كيف تَعمَلون؟ فاتَّقوا الدُّنيا واتَّقوا النِّساءَ؛ فإنَّ أوَّلَ فتنةِ بني إسْرائيلَ كانتْ في النِّساءِ</span>\"،</p>\n<p>فالدُّنيا حُلوة في مذاقِها، خضِرة في مرْآها، فيغْترُّ الإنسانُ بها وينهمك فيها ويجعلها أكبرَ همِّهِ، ولكن النبي -صلي الله عليه وسلم- بيَّن أنَّ اللهَ -تعالى- مستخلفنا فيها فينظر كيف نعمل؟ هل نقوم بطاعتِه، وننهى النَّفسَ عن الهوى، ونقوم بما أوْجب الله علينا، ولا نغترُّ بالدنيا، أم أنَّ الأمر بالعكسِ؟ ولهذا قال: \"<span style=\"color:#0000ff;\">فاتَّقوا الدُّنيا</span>\"؛ أي: قوموا بما أمركم به، واتركوا ما نهاكم عنه، ولا تغُرَّنَّكم حلاوة الدنيا ونضرتُها، كما قال –تعالى-: (<span style=\"color:#ff0000;\">فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُمْ بِاللَّهِ الْغَرُورُ</span>)[لقمان: 33].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لقد حذر النبي -صلى الله عليه وسلم- من معصية تدمر المجتمعات، وتقضي على الصدق في المعاملات، وتنشر الغش والمخالفات، وتضر المسلمين، وتوسد الأمر إلى غير أهله، وتهوي بالاقتصاد، وتوقع العداوات بين المسلمين، وربما وصل الأمر إلى القتال، إن هذه المعصية من شناعتها عدت من كبائر الذنوب، ولعن صاحبها في الدنيا والآخرة، فهل تصورتم خطرها؟ إنها الرشوة، أخرج الترمذي في سننه مِن حَدِيثِ عَبدِ&nbsp;اللهِ&nbsp;ابنِ عَمرٍو -رضي اللهُ عنهما- قَالَ: \"<span style=\"color:#0000ff;\">لَعَنَ رَسُولُ&nbsp;اللَّهِ -صلى اللهُ عليه وسلم- الرَّاشِيَ وَالمُرتَشِيَ</span>\"، واللعن: هو الطرد عن رحمة الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>قَالَ –تعالى-: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ</span>)[الأنفال: 27]؛ قال جمع من المفسرين: \"الأمانة كل ما ائتمن عليه المُؤَمَّنُ، ومن الأمانة أن يولى الأجدر والأحق بالوظيفة\". اهـ.</p>\n<p>&nbsp;</p>\n<p>والرشوة تكون في تنفيذ المشاريع، فحينما يأتي مشروع، وتعمل مناقصة فيدفع أحدهم رشوة فيحصل على هذا المشروع مع أن غيره أتقن منه عملًا وأقل سعرًا، والرشوة تكون في التحقيقات الجنائية أو الحوادث أو غيرها، فيتساهل المحققون في التحقيق من أجل الرشوة، أو يُعين مسؤول في موقع ما فيأخذ هدية مقابل أن يسهل على صاحبها بعض الأمور، أو يقدمه على غيره، أو يعفيه من بعض الالتزامات، أو غير ذلك، وهذا غلول ورشوة.</p>\n<p>&nbsp;</p>\n<p>روى البخاري ومسلم في صحيحيهما مِن حَدِيثِ أَبِي حُمَيْدٍ السَّاعِدِيِّ -رضي اللهُ عنه- قال: اسْتَعْمَلَ النَّبِيُّ -صلى اللهُ عليه وسلم- رَجُلًا مِنْ بَنِي أَسْدٍ يُقَالُ لَهُ: ابْنُ الْلُّتْبِيَّةِ عَلَى صَدَقَةٍ، فَلَمَّا قَدِمَ قَالَ: هَذَا لَكُمْ وَهَذَا أُهْدِيَ لِي، فَقَامَ النَّبِيُّ -صلى اللهُ عليه وسلم- عَلَى الْمِنْبَرِ، فَحَمِدَ&nbsp;اللهَ وَأَثْنَى عَلَيْهِ ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">مَا بَالُ الْعَامِلِ نَبْعَثُهُ فَيَأْتِي يَقُولُ: هَذَا لَكَ وَهَذَا لِي؟! فَهَلَّا جَلَسَ فِي بَيْتِ أَبِيهِ وَأُمِّهِ فَيَنْظُرُ أَيُهْدَى لَهُ أَمْ لَا؟ وَالَّذِي نَفْسِي بِيَدِهِ لَا يَأْتِي بِشَيْءٍ إِلَّا جَاءَ بِهِ يَوْمَ الْقِيَامَةِ يَحْمِلُهُ عَلَى رَقَبَتِهِ، إِنْ كَانَ بَعِيرًا لَهُ رُغَاءٌ، أَوْ بَقَرَةً لَهَا خُوَارٌ، أَوْ شَاةً تَيْعَرُ</span>\"، ثُمَّ رَفَعَ يَدَيْهِ حَتَّى رَأَيْنَا عُفْرَتَيْ إِبْطَيْهِ؛ \"<span style=\"color:#0000ff;\">أَلَا هَلْ بَلَّغْتُ</span>؟\"، ثَلَاثًا، فكل رشوة يأخذها العبد سيأتي بها يوم القيامة على رقبته.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وتأمل هذا الحديث الذي تفزع لهوله القلوب، وتشيب منه الرؤوس، وترتعد منه الفرائص، روى الإمام أحمد في مسنده مِن حَدِيثِ أُمِّ حَبِيبَةَ بِنتِ العِرْبَاضِ عَن أَبِيهَا -رضي اللهُ عنه-: أَنَّ رَسُولَ اللهِ -صلى اللهُ عليه وسلم- كَانَ يَأْخُذُ الْوَبَرَةَ مِنْ فَيْءِ اللهِ -عزَّ وجلَّ- فَيَقُولُ: \"<span style=\"color:#0000ff;\">مَا لِي مِنْ هَذَا إِلَّا مِثْلُ مَا لِأَحَدِكُمْ إِلَّا الْخُمُسَ، وَهُوَ مَرْدُودٌ فِيكُمْ، فَأَدُّوا الْخَيْطَ وَالْمَخِيطَ فَمَا فَوْقَهُمَا، وَإِيَّاكُمْ وَالْغُلُولَ؛ فَإِنَّهُ عَارٌ وَشَنَارٌ عَلَى صَاحِبِهِ يَوْمَ الْقِيَامَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>والواجب أن لا يُعطى المرتشي شيئًا فهو يأخذ أجره من بيت المال وهو أمين على عمله، وقد وضع لخدمة الناس، وإعطائه الرشوة من التعاون على الإثم والعدوان، قَالَ -تعالى-: (<span style=\"color:#ff0000;\">وَتَعَاوَنُواْ عَلَى الْبرِّ وَالتَّقْوَى وَلاَ تَعَاوَنُواْ عَلَى الإِثْمِ وَالْعُدْوَانِ</span>)[المائدة: 2]، ومن صورها: أن تكون على شكل هدية في الظاهر وهي رشوة؛ كموظف يُهدي لرئيسه من أجل ترقيته، أو محاباته على حساب العمل، أو طالب يهدي لمعلمه من أجل إنجاحه، وأهل البلد يهدون لقاضيهم من أجل الحكم لهم.</p>\n<p>&nbsp;</p>\n<p>اللهم اكفنا شر أنفسنا يا رب العالمين، أقول قولي هذا، وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا معاشر المؤمنين: إن الرشوة شرها خطير، فوجب على الجميع التكاتف في منع انتشارها، وذلك بعدم دفعها، وعدم قبولها، والإبلاغ عن الراشي أو الطالب للرشوة ورفعه للمسؤولين؛ لينقطع دابر الخونة، وتصلح المجتمعات.</p>\n<p>&nbsp;</p>\n<p>واعلموا -عباد الله- أن الرشوة&nbsp;من أعمال اليهود والنصارى، قَالَ -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ إِنَّ كَثِيرًا مِّنَ الأَحْبَارِ وَالرُّهْبَانِ لَيَأْكُلُونَ أَمْوَالَ النَّاسِ بِالْبَاطِلِ</span>)[التوبة: 34]، والأحبار علماء اليهود، والرهبان عُبَّاد النصارى.</p>\n<p>&nbsp;</p>\n<p>وإن للرشوة مفاسد عظيمة من أظهرها: أنها&nbsp;مال سحت&nbsp;على صاحبها لا بركة فيه، فالمرتشي يظن أنه كسب مالا، وهو في الحقيقة كسب الإثم، وما أخذه فليس فيه بركة، سيذهب في علاج مرض، أو دية أو فساد، ولو أكل منه فإنه يغذي جسده إلى النار -والعياذ بالله-، وَقد روي في الحَدِيثِ: \"<span style=\"color:#0000ff;\">لَا يَدْخُلُ الْجَنَّةَ مَنْ نَبَتَ لَحْمُهُ مِنْ سُحْتٍ، النَّارُ أَوْلَى بِهِ</span>\"(صححه بعض أهل العلم).</p>\n<p>&nbsp;</p>\n<p>ومن مفاسدها:&nbsp;أنها إفساد للمجتمع حكامًا ومحكومين، ثم هي&nbsp;تبطل حقوق الضعفاء وتنشر الظلم.</p>\n<p>&nbsp;</p>\n<p>والرشوة&nbsp;في أمور الوظائف تجعل الكفاءة فيهم غير معتبرة، ويؤول الأمر إلى أن يتولى الدفاع عن البلاد من هم غير أهل؛ لذلك تحيق بهم الهزيمة ويلحق العار البلاد بأسرها.</p>\n<p>&nbsp;</p>\n<p>والرشوة&nbsp;فقد للأمانة، وفشو للخيانة فلا يأمن الإنسان على نفسه، ولا ماله، ولا أهله.</p>\n<p>&nbsp;</p>\n<p>اللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التحذير_من_الرشوة_وبيان_خطرها_على_الأمة.doc",
      "path": "/database/files/التحذير_من_الرشوة_وبيان_خطرها_على_الأمة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%B1%D8%B4%D9%88%D8%A9-%D9%88%D8%A8%D9%8A%D8%A7%D9%86-%D8%AE%D8%B7%D8%B1%D9%87%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A3%D9%85%D8%A9/download-file/377135"
    },
    {
      "name": "التحذير_من_الرشوة_وبيان_خطرها_على_الأمة.pdf",
      "path": "/database/files/التحذير_من_الرشوة_وبيان_خطرها_على_الأمة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%B1%D8%B4%D9%88%D8%A9-%D9%88%D8%A8%D9%8A%D8%A7%D9%86-%D8%AE%D8%B7%D8%B1%D9%87%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A3%D9%85%D8%A9/download-file/377136"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التحذير-من-الرشوة-وبيان-خطرها-على-الأمة"
}
