{
  "id": 4210,
  "title": "الصوفية الخطر القادم",
  "slug": "الصوفية-الخطر-القادم",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/نشأة الصوفية وأبرز فِرَقها 2/بدع الصوفية في الذكر والعبادة 3/تسويق الصوفية على أنها المنهج الحق 4/لماذا يحص أعداء الإسلام على نشر التصوف ورموزه؟ 5/نبذة عن الحلاج وضلاله.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    بَيْنَمَا يَنْسِبُونَ أَهْلَ السُّنَّةِ وَالْجَمَاعَةِ أَتْبَاعَ السَّلَفِ الصَّالِحِ إِلَى التَّطَرُّفِ وَالْغُلُوِّ بَلْ وَإِلَى الْإِرْهَابِ، وَيَصِفُونَهُمْ بِالصِّفَاتِ الْمُنَفِّرَةِ، فَنَجِدُهُمْ يُبْرِزُونَ زُعَمَاءَ التَّصَوِّفِ الْمُعَاصِرِينَ الْأَحْيَاءَ أَوِ الْهَالِكِينَ الْأَمْوَاتَ عَلَى َأَنَّهُمْ رُمُوزِ الْإِسْلَامِ، وَأَنَّهُمْ هَمُ الذِينَ عَلَى الصَّوَابِ، مِنْ أَجْلِ أَنْ يَصْرِفُوا عَوَامِّ الْمُسْلِمِينَ\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ الْوَاحِدِ بِلَا شَرِيك، الْقَوِيِّ بِلَا نَصِير، الْعَزِيزِ بِلَا ظَهِير، أَحْمَدُه سُبْحَانَهُ حَمْدَاً يَلِيقُ بِجَلَالِ وَجْهِهِ وَعَظِيمِ سُلْطَانِهِ، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ.\n \nوَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ، بَلَّغَ الرِّسَالَةَ وَأَدَّى الْأَمَانَةَ وَنَصَحَ الأُمَّةَ، وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ، وَتَرَكَنَا عَلَى الْمَحَجَّةِ الْبَيْضَاءِ لَيْلِهَا كَنَهَارِهَا، لا يَزِيغُ عَنْهَا إِلَّا هَالِك، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى أَزْوَاجِهِ أُمَّهَاتِ الْمُؤْمِنِينَ، وَعَلَى آلِهِ وَصَحْبَهِ الطَّيِّبِينَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ، وَاحْفَظُوا دِينَكُمْ وَخَافُوا عَلَى عَقِيدَتِكُمْ، وَلا تَأَمْنُوا مِنَ الْفِتَنِ، إِنَّ اللهَ -عَزَّ وَجَلَّ- قَدْ حَذَّرَنَا مِنَ الشَّيْطَانِ وَمِنْ حِزْبِهِ، قَالَ اللهُ -تَعَالَى-: (إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ)[فاطر:6]، وَحِزْبُ الشَّيْطَانِ هُمُ الذِينَ أَطَاعُوهُ وَصَارُوا يَدْعُونَ إِلَى مَا يَدْعُو إِلَيْهِ، قَالَ اللهُ -تَعَالَى- عَنْهُمْ: (وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ)[البقرة:109].\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّنَا فِي هَذِهِ الْخُطْبَةِ نَتَكَلَّمُ عَنْ فِرْقَةٍ مُنْتَسِبَةٍ إِلَى الإِسْلامِ، لَهَا بُعْدٌ تَارِيخِيٌّ وَلَها انْتِشَارٌ كَبِيرٌ فِي هَذَا الزَّمَنِ وَقَبْلَ هَذَا الزَّمَنِ، إِنَّهَا جَمَاعَةٌ بَدَأَتْ فِي أَوَّلِهَا بِحُسْنِ نِيَّةٍ وَعِنْدَهَا بَعْضُ الْحَقِّ، ثُمَّ تَطَوَّرَتْ وَتَشَعَّبَتْ وَآلَ الْأَمْرُ بِبَعْضِ الْمُنْتَسِبِينَ إِلَيْهَا إِلَى أُمُورٍ عَظِيمَةٍ يَنْدَى لَهَا الْجَبِينُ.\n \nإِنَّنَا نَتَكَلَّمُ -أَيُّهَا الفُضَلَاءُ- عَنْ فِرْقَةِ الصُّوفِيَّةِ، إِنَّهَا وَجَمَاعَةٌ مُنْتَسِبَةٌ إِلَى الْإِسْلَامِ فِي الْجُمْلَةِ، وَتُظْهِرُ الزَّهَادَةَ فِي الدُّنْيَا وَالتَّرْغِيبَ فِي الآخِرَةِ وَالْإِقْبَالَ عَلَى الذِّكْرِ وَالْعِبَادَةِ، وَكَانَ مِنْ أَسْبَابِ ظُهُورِهَا مَا حَصَلَ مِنَ الْغِنَى وَالنَّعِيمِ بَعْدَ الْفُتُوحَاتِ الْإِسْلَامِيَّةِ وَكَثْرَةِ الْأَمْوَالِ وَالانْغِمَاسِ فِي التَّرَفِ وَاللَّهْوِ وَالْإِقْبَالِ عَلَى الدُّنْيَا، فَدَعَا أَوَائِلُ الْمُنْتَسِبِينَ إِلَى الْفِكْرِ الصُّوفِيِّ إِلَى الزُّهْدِ وَالتَّقَشُّفِ وَالْإِقْبَالِ عَلَى الْعِبَادَةِ وَطَلَبِ الآخِرَةِ، لَكِنَّهُمْ فِي الْجِهَةِ الْمُقَابَلِةَ لَمْ يَهْتَمَّوُا بِالْعِلْمِ وَلا بِالدَّلِيلِ، فَأَدَّى ذَلِكَ فِي النِّهَايَةِ إِلَى إِحْدَاثِ بِدَعٍ وَمُنْكَرَاتٍ لَمْ يَأْتِ بِهَا الشَّرْعُ، وَاللهُ الْمُسْتَعَانُ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الصُّوفِيَّةَ بَدَأَ رُمُوزُهَا بَعْدَ الْقُرُونِ الْمُفَضَّلَةِ، فَلَيْسَ فِي الصَّحَابَةِ وَلا التَّابِعِينَ مَنْ يَنْتَسِبُ إِلَى الصُّوفِيَّةِ، كَمَا أَنَّهُ لَيْسَ فِي الْعُلَمَاءِ الْأَجِلَّاءِ بَعْدَهُمْ مَنْ يَتَسَمَّى بِالصُّوفِيِّ، وَقَدِ اخْتَلَفَ الْعُلَمَاءُ كَثِيرًا فِي سَبَبِ تَسْمِيَتِهِمْ بِهَذَا الاسْمِ، وَعَلَى كُلِّ حَالٍ هُمْ فِرْقَةٌ مَوْجُودَةٌ قَدْ ظَهَرَتْ وَتَشَعَّبَتْ، ثُمَّ مَعَ تَقَادُمِ الْأَيْاَمِ وَاللَّيَالِي وَدُخُولِ الشَّيْطَانِ ظَهَرَ فِيهِمْ الانْحِرَافُ وَتَطَوَّرَ سُوءًا وَدَرَكَاتٍ بَعْضُهَا شَرٌّ مِنْ بَعْضٍ، وَكاَنوُا فِي أَوَّلِ الْأَمْرِ قَرِيبِينَ مِنَ الْكِتَابِ وَالسُّنَّةِ، وَلَيْسَ عِنْدَهُمْ ذَاكَ الانْحِرَافُ الْوَاضِحُ، قَالَ الْجُنَيْدُ وَهُوَ مِنْ أَئِمَّتِهِمْ: عِلْمُنَا هَذَا مُقَيَّدٌ بِالْكِتَابِ وَالسُّنَّةِ. وَقَالَ أَبُو عَمْرِو بْنُ نُجَيْدٍ: \"كُلُّ وَجْدٍ لا يَشْهَدُ لَهُ الْكِتَابُ وَالسُّنَّةُ فَهُوَ بَاطِلٌ\".\n \nفَكَانُوا إِذَنْ قَرِيبِينَ مِنَ الْخَيْرِ وَيُكْثِرُونَ الْعِبَادَةَ وَالذِّكْرِ وَقِرَاءَةِ الْقُرْآنِ وَلَكِنَّ سَبَبَ بُعْدِهِمْ عَنِ الْحَقِّ أَمْرَانِ: الأَوُّلُ: دُخُولُ بَعْضِ الزَّنَادِقَةِ فَيهِمْ وَانْتِسَابِهِمْ إِلَيْهِمْ، وَبِالتَّالِي ظَنَّ بَعْضُ أَتْبَاعِ هَذَا الْفِكْرِ أَنَّ الْحَقَّ مَعَ هؤَلُاء.ِ وَالثَّانِي: تَرْكُهُمْ لِلْعِلْمِ وَطَلَبُهُمْ تَزْكِيَةَ النَّفْسِ بِالْعِبَادَةِ وَالذِّكْرِ وَالتَّقَشُّفِ وَالزَّهَادَةِ بِمَا يُخَالِفُ السُّنَّةَ، حَتَّى إِنَّ بَعْضَهُمْ يَتْرُكُ النَّوْمَ وَلا يَأْكُلُ اللَّحْمَ، وَيَخْرُجُونَ إِلَى الْجِبَالِ وَالْقِفَارِ لِلانْقِطَاعِ لِلْعِبَادَةِ بِزَعْمِهِمْ.\n \nأَيُّهَا الْمُسْلِمُونَ: ثُمَّ إِنَّهُ مَعَ السِّنِينِ ظَهَرَتِ الطُّرُقُ الصُّوفِيَّةُ، وَالْمُرَادِ بِذَلِكَ أَنَّهُ صَارَ هُنَاكَ جَمَاعَاتٌ تَنْتَسِبُ فِي الْعُمُومِ إِلَى الْفِكْرِ الصُّوفِيِّ، وَكُلُّ جَمَاعَةٍ تَحْمِلُ اسْمُا مُعَيَّنًا، وَالْغَالِبُ أَنَّهَا تَحْمِلُ اسْمَ مُؤَسِّسِهَا، وَيُسَمَّى شَيْخَ الطَّرِيقَةِ، فَمَثَلًا هُنَاكَ الطَّرِيقَةُ الِجيلَانِيَّةُ نِسْبَةً إِلَى شَيْخٍ يُسَمَّى عَبْدَ الْقَادِرِ الْجِيلانِيَّ الْمُتَوَفَّي سَنَةَ (561هـ).\n \nوَهُنَاكَ الطَّرِيقَةُ الرِّفَاعِيَّةُ نِسْبَةً إِلَى شَيْخِهِمْ أَحْمَدَ الرِّفَاعِيِّ الْمُتَوَفَّي سَنَةَ (580هـ)، وَهُنَاكَ الطَّرِيقَةُ الدُّسُوقِيَّةُ نِسْبَةً إِلَى إِبْرَاهِيمَ الدُّسُوقِيِّ الْمُتَوَفَّي سَنَةَ (676هـ).\n \nوَكُلُّ طَرِيقَةٍ مِنْ هَذِهِ الطُّرُقِ لَهُمْ أَتْبَاعٌ مَعْرُوفُونَ، وَلَهُمْ اجْتِمَاعَاتٌ دَوْرِيَّةٌ، وَيُقِيمُونَ احْتِفَالًا سَنَوِيًّا فِي يَوْمِ مَوْلِدِ شَيْخِ الطَّرِيقَةِ، وَيَحْدُثُ فِي هَذِهِ الْمَوَالِدِ مُخَالَفَاتٌ لِدِينَ الإِسْلَامِ، ثُمَّ إِنَّ كُلَّ طَرِيقَةٍ يَكُونُ لَهَا رُؤُسَاءُ يَتَوَالَوْنَ عَلَى رِئَاسَةِ هَذِهِ الطَّرِيقَةِ، وَالْغَالِبُ أَنَّهَا تَكُونُ بِالْوِرَاثَةِ، أَوْ الْوِصَايَةِ مِنْ شَيْخِ الطَّرِيقَةِ، ثُمَّ بِسَبَبِ الْجَهْلِ يَسْتَحْدِثُ مَشَايِخُ تِلْكَ الطُّرُقِ عِبَادَاتٍ وَأَذْكَارًا تَخْتَصُّ بِتِلْكَ الطَّرِيقَةِ وَكُلُّ وَاحِدٍ يَدَّعِي أَنَّ الْحَقَّ مَعَهُ، وَأَنَّ أَتْبَاعَهُ هُمْ أَهْلُ الْجَنَّةِ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ أَهْلَ الْغُلُوِّ مِنَ الْمُتَصَوِّفَةِ قَدْ جَاؤُوا بِطَوَامَّ وَعَظَائِمَ لا يَكَادُ الْمَرْءُ يُصَدِّقُهَا لَوْلا أَنَّهَا مُثْبَتَةٌ عَلَيْهِمْ مَوْجُودَةٌ فِي كُتُبِهِمْ، فَمِنْهَا: أَوَّلًا: صَلاةُ الْفَاتِحِ: وَهُيَ صَلَاةٌ عَلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَلَفْظُهَا \"اللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ الْفَاتِحِ لِمَا أُغْلِقَ وَالْخَاتَمِ لِمَا سَبَقَ، نَاصِرِ الْحَقِّ بِالْحَقِّ، الْهَادِي إِلَى صِرَاطِكَ الْمُسْتِقِيمِ، وَعَلَى آلِهِ حَقَّ قَدْرِهِ وَمِقْدَارِهِ الْعَظِيمِ\"، فَيَزْعُمُ شَيْخُ طَرِيقَةِ الرِّفَاعِيَّةِ أَنَّهُ أَخَذَهَا مَنَامًا مِنَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَنَّ مَنْ قَالَهَا مَرَّةً فَلَهُ مِنَ الْأَجْرِ مَا يَعْدِلُ قِرَاءَةَ الْقُرْآنِ سِتَّةَ آلافِ مَرَّةٍ.\n \nثَانِيًا: يَزْعُمُ شَيْخُ الطَّرِيقَةِ الْمِيرْغَنَانِيَّةِ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ لَهُ: إِنَّ مَنْ صَحِبَكَ ثَلاثَةَ أَيَّامٍ صَارَ وَلِيًّا، وَأَنَّ مَنْ قَبَّلَ جَبْهَتَكَ دَخَلَ الْجَنَّةَ، وَأَنَّ مَنْ رَآكَ لَمْ تَمَسُّهُ النَّارُ، إِلَخ.. مِنَ الْخُرَافَاتِ.\n \nثَالِثًا: كَثِيرٌ مِنَ الطُّرُقِ الصُّوفِيَّةِ يُرَدِّدُونَ اسْمَ \"اللهِ\" عَلَى أَنَّهُ ذِكْرٌ، وَأَنَّ قَائِلَهُ مَأْجُورٌ، فَيَقُولُونَ: الله الله الله...، وَرُبَّمَا يَطْلُبُونَ مِنْ أَتْبَاعِهِمْ تَرْدِيدَ هَذَا أَلْفَ مَرَّةٍ أَوْ أَكْثَرَ أَوْ أَقَّلَ. بَلْ بَعْضُهُمْ يَقُولُ: إِنَّ الذِّكْرَ الْأَفْضَلَ أَنْ تَقُولَ: هُوُ هُوُ هُوُ هُوُ ... هَكَذَا يَفْعَلُونَ.\n \nوَيُقُولُونَ: إِنَّ ذِكْرَ الْعَامَّةِ \"لا إِلَهَ إِلَّا اللهُ\"، وَذِكْرُ خَوَاصِّ النَّاسِ \"الله\"، وَذِكْرُ الْمُقَرَّبِينَ الذِينَ قَدْ وَصَلُوا دَرَجَاتِ الْكَمَالِ \"هُو\".\n \nوَهَذَا وَاللهِ مِمَّا يُحْزِنُ وَيُبْكِي، وَهُوَ انْحِرَافٌ عَظِيمٌ، وَابْتِدَاعٌ كَبِيرٌ، وَلا حَوْلَ وَلا قُوَّةَ إِلَّا بِاللهِ الْعَلِيِّ الْعَظِيمِ، فَاللَّهُمَّ احْفَظْ عَلَيْنَا تَوْحِيدَنَا وَثَبِّتْ أَقْدَامَنَا عَلَى الْحَقِّ.\n \nأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n\nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ الذَي عَلَّمَ بِالْقَلَمِ، عَلَّمَ الإِنْسَانَ مَا لَمْ يَعْلَمْ، وَالصَّلاةُ عَلَى خَاتَمِ رُسُلِهِ وَأَفْضَلِ أَنْبِيَائِهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَأَزْوَاجِهِ وَعَلَى مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ لِقَائِهِ وَسَلَّمَ تَسْلِيمَاً كَثِيراً.\n \nأَمَّا بَعْدُ: فَإِنَّ أَعْدَاءَنَا مِنَ الْغَرْبِ الصَّلِيبِيِّ وَمَنْ سَارَ فِي رَكْبِهِمْ مِنْ أَهْلِ النِّفَاقِ، وَأَتْبَاعِ الدَّوْلَةِ الصَّفَوِيَّةِ قَدْ أَجْلَبُوا بِخَيْلِهِمْ وَرَجِلِهِمْ لِتَقْدِيمِ الْمَذْهَبِ الصُّوفِيِّ الْمُبْتَدعِ عَلَى أَنَّهُ الإِسْلامُ الصَّحِيحُ، وَأَنَّهُ الْمَنْهَجُ السَّلِيمُ الذِي يُحَقِّقُ التَّعَايُشَ السِّلْمِيَّ الْعَالَمِيَّ كَمَا يَزْعُمُونَ، بَيْنَمَا يَنْسِبُونَ أَهْلَ السُّنَّةِ وَالْجَمَاعَةِ أَتْبَاعَ السَّلَفِ الصَّالِحِ إِلَى التَّطَرُّفِ وَالْغُلُوِّ بَلْ وَإِلَى الْإِرْهَابِ، وَيَصِفُونَهُمْ بِالصِّفَاتِ الْمُنَفِّرَةِ، فَنَجِدُهُمْ يُبْرِزُونَ زُعَمَاءَ التَّصَوِّفِ الْمُعَاصِرِينَ الْأَحْيَاءَ أَوِ الْهَالِكِينَ الْأَمْوَاتَ عَلَى َأَنَّهُمْ رُمُوزِ الْإِسْلَامِ، وَأَنَّهُمْ هَمُ الذِينَ عَلَى الصَّوَابِ، مِنْ أَجْلِ أَنْ يَصْرِفُوا عَوَامِّ الْمُسْلِمِينَ مِمَّنْ لَيْسَ عِنْدَهُمْ حَصِيلَةٌ عِلْمِيَّةٌ فِي الْفِقْهِ وَلا فِي الْعَقِيدَةِ، فَيَصْرِفُونَهُمْ عَنِ الطَّرِيقِ الصَّحِيحِ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَإِنَّ مِنْ هَذِهِ الْجُهُودِ لِلتَّرْوِيجِ لِلْمَنْهَجِ الصُّوفِيِّ مَا سَمِعْنَا مُؤَخَّرًا مِنْ إِعْدَادِ مُسَلْسَلٍ عَنْ أَحَدِ رُمُوزِ الصُّوفِيَّةِ الْهَالِكِينَ وَاسْمُهُ الْحَلَّاجُ، وَقَدْ سَمِعْنَا أَنَّهُ سَيُعْرَضُ فِي بَعْضِ الْقَنَوَاتِ فِي شَهْرِ رَمَضَانَ.\n \nوَهَذَا الرَّجُلُ هُوَ الْحُسَيْنُ بْنُ مَنْصُورٍ الْحَلَّاجُ، عَاشَ فِي القَرْنِ الثَّالِثِ الهِجْرِيِّ، وَنَشَأَ بِوَاسِطَ وَخَالَطَ جَمَاعَةً مِنَ الصُّوفِيَّةِ مِنْهُمْ سَهْلٌ التُّسْتَرِيُّ وَالْجُنَيْدُ، رَحَلَ إِلَى بِلَادٍ كَثِيرَةٍ مِنْهَا خُرَاسَانَ وَالْهِنْدِ وَتَعَلَّمَ السِّحْرِ بِهَا، وَأَقَامَ أَخِيرًا بِبَغْدَادَ، وَبِهَا قُتِلَ عَامَ 309هـ بِسَبَبِ مَا ثَبَتَ عَنْهُ بِإِقْرَارِهِ وَبِغَيْرِ إِقْرَارِهِ مِنَ الزَّنْدَقَةِ، وَأَجْمَعَ عُلَمَاءُ عَصْرِهِ عَلَى قَتْلِهِ.\n \nوَكَانَ صَاحِبَ حِيلٍ وَخِدَاعٍ، فَخَدَعَ بِذَلِك كَثِيرًا مِنْ جَهَلَةِ النَّاسِ وَاسْتَمَالَهُمْ إِلَيْهِ، حَتَّى ظَنُّوا فِيهِ أَنَّهُ مِنْ أَوْلِيَاءِ اللهِ الْكِبَارِ، لَهُ قَبُولٌ عِنْدَ عَامَّةِ الْمُسْتَشْرِقِينَ وَيُظْهِرُونَهُ عَلَى أَنَّهُ قُتِلَ مَظْلُومًا، لِأَنَّ اعْتِقَادَهُ كَانَ قَرِيبًا مِنِ اعْتِقَادِ النَّصَارَى، وَيَتَكَلَّمُ بِكَلامِهِمْ .\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ هَذَا الرَّجُلَ السَّيِّءَ أَظْهَرَ مِنَ الضَّلَالاتِ وَالْأَبَاطِيلِ مَا يَطُولُ ذِكْرُهُ، فَمِنْها أَنَّهُ ادَّعَى النُّبُوَّةَ، بَلِ ادَّعَى فِي النِّهَايَةِ أَنَّهُ هُوَ اللهُ، فَكَانَ يَقُولُ: \"أَنَا اللهُ\"، وَأَمَرَ زَوْجَةَ ابْنِهِ بِالسُّجُودِ لَهُ، فَقَالَتْ: َأَوَ يُسْجَدُ لِغَيْرِ اللهِ؟ فَقَالَ: إِلَهٌ فِي السَّمَاءِ وَإِلَهٌ فِي الْأَرْضِ. وَكَانَ يَقُولُ بِالْحُلُولِ وَالاتِّحَادِ، أَيْ: أَنَّ اللهَ تَعَالَى قَدْ حَلَّ فِيهِ، وَصَارَ هُوَ وَاللهُ شَيْئًا وَاحِدًا، -تَعَالَى اللهُ عَنْ ذَلِكَ عُلُوًّا كَبِيرًا-.\n \nوَهَذَا هُوَ الذِي جَعَلَ لَهُ الْقَبُولَ عِنْدَ الْمُسْتَشْرِقِينَ النَّصَارَى لِأَنَّهُ وَافَقَهُمْ عَلَى الْحُلُولِ، إِذْ إِنَّهُمْ يَعْتَقِدُونَ فِي عِيسَى -عَلَيْهِ السَّلَامُ- أَنَّ اللهَ -تَعَالَى- قَدْ حَلَّ فِيهِ.\n \nوَلَهُ كَلَامٌ يُبْطِلُ بِهِ أَرْكَانَ الْإِسْلَامِ مِنَ الصَّلَاةِ وَالزَّكَاةِ وَالصِّيَامِ وَالْحَجِّ، وَكَانَ يَقُولُ: إِنَّ أَرْوَاحَ الْأَنْبِيَاءِ أُعِيدَتْ إِلَى أَجْسَادِ أَصْحَابِهِ هَوَ، فَكَانَ يَقُولُ لِأَحَدِهِمْ: أَنْتَ نُوحٌ، وَلآخَرَ: أَنْتَ مُوسَى، وَلآخِرَ: أَنْتَ مُحَمَّد. قَالَ شَيْخُ الإِسْلامِ -رَحِمَهُ اللهُ-: \"مَنِ اعْتَقَدَ مَا يَعْتَقِدُهُ الْحَلَّاجُ مِنْ الْمَقَالاتِ الَّتِي قُتِلَ الْحَلَّاجُ عَلَيْهَا فَهُوَ كَافِرٌ مُرْتَدٌّ بِاتِّفَاقِ الْمُسْلِمِينَ\".\n \nفَهَذَا هُوَ الرَّجُلُ الذِي يُلَمِّعُونَهُ وَيُرِيدُونَ نَشْرَ مُسَلْسَلِهِ فِي رَمَضَانَ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ العَلِيِّ العَظِيمِ.\n \nفَنَعُوذُ بِاللهِ مِنْ مُوجِبَاتِ غَضَبِهِ وَأَلِيمِ عِقَابِهِ، وَنَسْأَلُ اللهَ الْعَافِيَةَ مِنْ طُرُقِ الْبِدَعِ وَمَسالِكِ الضَّلَالَةِ، وَنَسْأَلُهُ أَنْ يَكْفِيَنَا شَرَّ الْأَشْرَارِ وَكَيْدَ الْفُجَّارِ.\n \nاللَّهُمَّ أَلْهِمْنَا رُشْدَنَا وَقِنَا شَرَّ أَنْفُسِنَا، اللَّهُمَّ أَصْلِحْ لَنا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنا، وَأَصْلِحْ لَنا دُنْيَانا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنا فِي كُلِّ خَيْرٍ وَاجْعَلِ الْمَوْتَ رَاحَةً لَنا مِنْ كُلِّ شَرٍّ.\nاللَّهُمَّ أَصْلِحْ وُلاةَ أَمْرِنَا وَأَصْلِحْ بِطَانَتَهُمْ وَوُزَرَاءَهُمْ وَأَعْوَانَهُمْ يَا رَبَّ الْعَالَمِينَ، اللَّهُمَّ أَصْلِحْ أَحْوَالَ الْمُسْلِمِينَ فِي كُلِّ مَكَانٍ وَزَمَان.\nاللَّهُمَّ وَلِّ عَلَيْهِمْ خِيَارَهُمْ وَاكْفِهِمْ شِرَارَهُمْ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّار.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نشأة الصوفية وأبرز فِرَقها 2/بدع الصوفية في الذكر والعبادة 3/تسويق الصوفية على أنها المنهج الحق 4/لماذا يحص أعداء الإسلام على نشر التصوف ورموزه؟ 5/نبذة عن الحلاج وضلاله.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">بَيْنَمَا يَنْسِبُونَ أَهْلَ السُّنَّةِ وَالْجَمَاعَةِ أَتْبَاعَ السَّلَفِ الصَّالِحِ إِلَى التَّطَرُّفِ وَالْغُلُوِّ بَلْ وَإِلَى الْإِرْهَابِ، وَيَصِفُونَهُمْ بِالصِّفَاتِ الْمُنَفِّرَةِ، فَنَجِدُهُمْ يُبْرِزُونَ زُعَمَاءَ التَّصَوِّفِ الْمُعَاصِرِينَ الْأَحْيَاءَ أَوِ الْهَالِكِينَ الْأَمْوَاتَ عَلَى َأَنَّهُمْ رُمُوزِ الْإِسْلَامِ، وَأَنَّهُمْ هَمُ الذِينَ عَلَى الصَّوَابِ، مِنْ أَجْلِ أَنْ يَصْرِفُوا عَوَامِّ الْمُسْلِمِينَ</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"333721\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الْحَمْدُ للهِ الْوَاحِدِ بِلَا شَرِيك، الْقَوِيِّ بِلَا نَصِير، الْعَزِيزِ بِلَا ظَهِير، أَحْمَدُه سُبْحَانَهُ حَمْدَاً يَلِيقُ بِجَلَالِ وَجْهِهِ وَعَظِيمِ سُلْطَانِهِ، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ، بَلَّغَ الرِّسَالَةَ وَأَدَّى الْأَمَانَةَ وَنَصَحَ الأُمَّةَ، وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ، وَتَرَكَنَا عَلَى الْمَحَجَّةِ الْبَيْضَاءِ لَيْلِهَا كَنَهَارِهَا، لا يَزِيغُ عَنْهَا إِلَّا هَالِك، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى أَزْوَاجِهِ أُمَّهَاتِ الْمُؤْمِنِينَ، وَعَلَى آلِهِ وَصَحْبَهِ الطَّيِّبِينَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ، وَاحْفَظُوا دِينَكُمْ وَخَافُوا عَلَى عَقِيدَتِكُمْ، وَلا تَأَمْنُوا مِنَ الْفِتَنِ، إِنَّ اللهَ -عَزَّ وَجَلَّ- قَدْ حَذَّرَنَا مِنَ الشَّيْطَانِ وَمِنْ حِزْبِهِ، قَالَ اللهُ -تَعَالَى-: <span style=\"color: #ff0000;\">(<strong>إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ</strong></span>)[فاطر:6]، وَحِزْبُ الشَّيْطَانِ هُمُ الذِينَ أَطَاعُوهُ وَصَارُوا يَدْعُونَ إِلَى مَا يَدْعُو إِلَيْهِ، قَالَ اللهُ -تَعَالَى- عَنْهُمْ: (<span style=\"color: #ff0000;\"><strong>وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ</strong></span>)[البقرة:109].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَيُّهَا الْمُسْلِمُونَ: إِنَّنَا فِي هَذِهِ الْخُطْبَةِ نَتَكَلَّمُ عَنْ فِرْقَةٍ مُنْتَسِبَةٍ إِلَى الإِسْلامِ، لَهَا بُعْدٌ تَارِيخِيٌّ وَلَها انْتِشَارٌ كَبِيرٌ فِي هَذَا الزَّمَنِ وَقَبْلَ هَذَا الزَّمَنِ، إِنَّهَا جَمَاعَةٌ بَدَأَتْ فِي أَوَّلِهَا بِحُسْنِ نِيَّةٍ وَعِنْدَهَا بَعْضُ الْحَقِّ، ثُمَّ تَطَوَّرَتْ وَتَشَعَّبَتْ وَآلَ الْأَمْرُ بِبَعْضِ الْمُنْتَسِبِينَ إِلَيْهَا إِلَى أُمُورٍ عَظِيمَةٍ يَنْدَى لَهَا الْجَبِينُ.</p>\n<p>&nbsp;</p>\n<p>إِنَّنَا نَتَكَلَّمُ -أَيُّهَا الفُضَلَاءُ- عَنْ فِرْقَةِ الصُّوفِيَّةِ، إِنَّهَا وَجَمَاعَةٌ مُنْتَسِبَةٌ إِلَى الْإِسْلَامِ فِي الْجُمْلَةِ، وَتُظْهِرُ الزَّهَادَةَ فِي الدُّنْيَا وَالتَّرْغِيبَ فِي الآخِرَةِ وَالْإِقْبَالَ عَلَى الذِّكْرِ وَالْعِبَادَةِ، وَكَانَ مِنْ أَسْبَابِ ظُهُورِهَا مَا حَصَلَ مِنَ الْغِنَى وَالنَّعِيمِ بَعْدَ الْفُتُوحَاتِ الْإِسْلَامِيَّةِ وَكَثْرَةِ الْأَمْوَالِ وَالانْغِمَاسِ فِي التَّرَفِ وَاللَّهْوِ وَالْإِقْبَالِ عَلَى الدُّنْيَا، فَدَعَا أَوَائِلُ الْمُنْتَسِبِينَ إِلَى الْفِكْرِ الصُّوفِيِّ إِلَى الزُّهْدِ وَالتَّقَشُّفِ وَالْإِقْبَالِ عَلَى الْعِبَادَةِ وَطَلَبِ الآخِرَةِ، لَكِنَّهُمْ فِي الْجِهَةِ الْمُقَابَلِةَ لَمْ يَهْتَمَّوُا بِالْعِلْمِ وَلا بِالدَّلِيلِ، فَأَدَّى ذَلِكَ فِي النِّهَايَةِ إِلَى إِحْدَاثِ بِدَعٍ وَمُنْكَرَاتٍ لَمْ يَأْتِ بِهَا الشَّرْعُ، وَاللهُ الْمُسْتَعَانُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الصُّوفِيَّةَ بَدَأَ رُمُوزُهَا بَعْدَ الْقُرُونِ الْمُفَضَّلَةِ، فَلَيْسَ فِي الصَّحَابَةِ وَلا التَّابِعِينَ مَنْ يَنْتَسِبُ إِلَى الصُّوفِيَّةِ، كَمَا أَنَّهُ لَيْسَ فِي الْعُلَمَاءِ الْأَجِلَّاءِ بَعْدَهُمْ مَنْ يَتَسَمَّى بِالصُّوفِيِّ، وَقَدِ اخْتَلَفَ الْعُلَمَاءُ كَثِيرًا فِي سَبَبِ تَسْمِيَتِهِمْ بِهَذَا الاسْمِ، وَعَلَى كُلِّ حَالٍ هُمْ فِرْقَةٌ مَوْجُودَةٌ قَدْ ظَهَرَتْ وَتَشَعَّبَتْ، ثُمَّ مَعَ تَقَادُمِ الْأَيْاَمِ وَاللَّيَالِي وَدُخُولِ الشَّيْطَانِ ظَهَرَ فِيهِمْ الانْحِرَافُ وَتَطَوَّرَ سُوءًا وَدَرَكَاتٍ بَعْضُهَا شَرٌّ مِنْ بَعْضٍ، وَكاَنوُا فِي أَوَّلِ الْأَمْرِ قَرِيبِينَ مِنَ الْكِتَابِ وَالسُّنَّةِ، وَلَيْسَ عِنْدَهُمْ ذَاكَ الانْحِرَافُ الْوَاضِحُ، قَالَ الْجُنَيْدُ وَهُوَ مِنْ أَئِمَّتِهِمْ: عِلْمُنَا هَذَا مُقَيَّدٌ بِالْكِتَابِ وَالسُّنَّةِ. وَقَالَ أَبُو عَمْرِو بْنُ نُجَيْدٍ: \"<span style=\"color: #008000;\">كُلُّ وَجْدٍ لا يَشْهَدُ لَهُ الْكِتَابُ وَالسُّنَّةُ فَهُوَ بَاطِلٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَكَانُوا إِذَنْ قَرِيبِينَ مِنَ الْخَيْرِ وَيُكْثِرُونَ الْعِبَادَةَ وَالذِّكْرِ وَقِرَاءَةِ الْقُرْآنِ وَلَكِنَّ سَبَبَ بُعْدِهِمْ عَنِ الْحَقِّ أَمْرَانِ: الأَوُّلُ: دُخُولُ بَعْضِ الزَّنَادِقَةِ فَيهِمْ وَانْتِسَابِهِمْ إِلَيْهِمْ، وَبِالتَّالِي ظَنَّ بَعْضُ أَتْبَاعِ هَذَا الْفِكْرِ أَنَّ الْحَقَّ مَعَ هؤَلُاء.ِ وَالثَّانِي: تَرْكُهُمْ لِلْعِلْمِ وَطَلَبُهُمْ تَزْكِيَةَ النَّفْسِ بِالْعِبَادَةِ وَالذِّكْرِ وَالتَّقَشُّفِ وَالزَّهَادَةِ بِمَا يُخَالِفُ السُّنَّةَ، حَتَّى إِنَّ بَعْضَهُمْ يَتْرُكُ النَّوْمَ وَلا يَأْكُلُ اللَّحْمَ، وَيَخْرُجُونَ إِلَى الْجِبَالِ وَالْقِفَارِ لِلانْقِطَاعِ لِلْعِبَادَةِ بِزَعْمِهِمْ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: ثُمَّ إِنَّهُ مَعَ السِّنِينِ ظَهَرَتِ الطُّرُقُ الصُّوفِيَّةُ، وَالْمُرَادِ بِذَلِكَ أَنَّهُ صَارَ هُنَاكَ جَمَاعَاتٌ تَنْتَسِبُ فِي الْعُمُومِ إِلَى الْفِكْرِ الصُّوفِيِّ، وَكُلُّ جَمَاعَةٍ تَحْمِلُ اسْمُا مُعَيَّنًا، وَالْغَالِبُ أَنَّهَا تَحْمِلُ اسْمَ مُؤَسِّسِهَا، وَيُسَمَّى شَيْخَ الطَّرِيقَةِ، فَمَثَلًا هُنَاكَ الطَّرِيقَةُ الِجيلَانِيَّةُ نِسْبَةً إِلَى شَيْخٍ يُسَمَّى عَبْدَ الْقَادِرِ الْجِيلانِيَّ الْمُتَوَفَّي سَنَةَ (561هـ).</p>\n<p>&nbsp;</p>\n<p>وَهُنَاكَ الطَّرِيقَةُ الرِّفَاعِيَّةُ نِسْبَةً إِلَى شَيْخِهِمْ أَحْمَدَ الرِّفَاعِيِّ الْمُتَوَفَّي سَنَةَ (580هـ)، وَهُنَاكَ الطَّرِيقَةُ الدُّسُوقِيَّةُ نِسْبَةً إِلَى إِبْرَاهِيمَ الدُّسُوقِيِّ الْمُتَوَفَّي سَنَةَ (676هـ).</p>\n<p>&nbsp;</p>\n<p>وَكُلُّ طَرِيقَةٍ مِنْ هَذِهِ الطُّرُقِ لَهُمْ أَتْبَاعٌ مَعْرُوفُونَ، وَلَهُمْ اجْتِمَاعَاتٌ دَوْرِيَّةٌ، وَيُقِيمُونَ احْتِفَالًا سَنَوِيًّا فِي يَوْمِ مَوْلِدِ شَيْخِ الطَّرِيقَةِ، وَيَحْدُثُ فِي هَذِهِ الْمَوَالِدِ مُخَالَفَاتٌ لِدِينَ الإِسْلَامِ، ثُمَّ إِنَّ كُلَّ طَرِيقَةٍ يَكُونُ لَهَا رُؤُسَاءُ يَتَوَالَوْنَ عَلَى رِئَاسَةِ هَذِهِ الطَّرِيقَةِ، وَالْغَالِبُ أَنَّهَا تَكُونُ بِالْوِرَاثَةِ، أَوْ الْوِصَايَةِ مِنْ شَيْخِ الطَّرِيقَةِ، ثُمَّ بِسَبَبِ الْجَهْلِ يَسْتَحْدِثُ مَشَايِخُ تِلْكَ الطُّرُقِ عِبَادَاتٍ وَأَذْكَارًا تَخْتَصُّ بِتِلْكَ الطَّرِيقَةِ وَكُلُّ وَاحِدٍ يَدَّعِي أَنَّ الْحَقَّ مَعَهُ، وَأَنَّ أَتْبَاعَهُ هُمْ أَهْلُ الْجَنَّةِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ أَهْلَ الْغُلُوِّ مِنَ الْمُتَصَوِّفَةِ قَدْ جَاؤُوا بِطَوَامَّ وَعَظَائِمَ لا يَكَادُ الْمَرْءُ يُصَدِّقُهَا لَوْلا أَنَّهَا مُثْبَتَةٌ عَلَيْهِمْ مَوْجُودَةٌ فِي كُتُبِهِمْ، فَمِنْهَا: أَوَّلًا: صَلاةُ الْفَاتِحِ: وَهُيَ صَلَاةٌ عَلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَلَفْظُهَا \"<strong><span style=\"color: #0000ff;\">اللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ الْفَاتِحِ لِمَا أُغْلِقَ وَالْخَاتَمِ لِمَا سَبَقَ، نَاصِرِ الْحَقِّ بِالْحَقِّ، الْهَادِي إِلَى صِرَاطِكَ الْمُسْتِقِيمِ، وَعَلَى آلِهِ حَقَّ قَدْرِهِ وَمِقْدَارِهِ الْعَظِيمِ</span></strong>\"، فَيَزْعُمُ شَيْخُ طَرِيقَةِ الرِّفَاعِيَّةِ أَنَّهُ أَخَذَهَا مَنَامًا مِنَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَنَّ مَنْ قَالَهَا مَرَّةً فَلَهُ مِنَ الْأَجْرِ مَا يَعْدِلُ قِرَاءَةَ الْقُرْآنِ سِتَّةَ آلافِ مَرَّةٍ.</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: يَزْعُمُ شَيْخُ الطَّرِيقَةِ الْمِيرْغَنَانِيَّةِ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ لَهُ: إِنَّ مَنْ صَحِبَكَ ثَلاثَةَ أَيَّامٍ صَارَ وَلِيًّا، وَأَنَّ مَنْ قَبَّلَ جَبْهَتَكَ دَخَلَ الْجَنَّةَ، وَأَنَّ مَنْ رَآكَ لَمْ تَمَسُّهُ النَّارُ، إِلَخ.. مِنَ الْخُرَافَاتِ.</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: كَثِيرٌ مِنَ الطُّرُقِ الصُّوفِيَّةِ يُرَدِّدُونَ اسْمَ \"اللهِ\" عَلَى أَنَّهُ ذِكْرٌ، وَأَنَّ قَائِلَهُ مَأْجُورٌ، فَيَقُولُونَ: الله الله الله...، وَرُبَّمَا يَطْلُبُونَ مِنْ أَتْبَاعِهِمْ تَرْدِيدَ هَذَا أَلْفَ مَرَّةٍ أَوْ أَكْثَرَ أَوْ أَقَّلَ. بَلْ بَعْضُهُمْ يَقُولُ: إِنَّ الذِّكْرَ الْأَفْضَلَ أَنْ تَقُولَ: هُوُ هُوُ هُوُ هُوُ ... هَكَذَا يَفْعَلُونَ.</p>\n<p>&nbsp;</p>\n<p>وَيُقُولُونَ: إِنَّ ذِكْرَ الْعَامَّةِ \"لا إِلَهَ إِلَّا اللهُ\"، وَذِكْرُ خَوَاصِّ النَّاسِ \"الله\"، وَذِكْرُ الْمُقَرَّبِينَ الذِينَ قَدْ وَصَلُوا دَرَجَاتِ الْكَمَالِ \"هُو\".</p>\n<p>&nbsp;</p>\n<p>وَهَذَا وَاللهِ مِمَّا يُحْزِنُ وَيُبْكِي، وَهُوَ انْحِرَافٌ عَظِيمٌ، وَابْتِدَاعٌ كَبِيرٌ، وَلا حَوْلَ وَلا قُوَّةَ إِلَّا بِاللهِ الْعَلِيِّ الْعَظِيمِ، فَاللَّهُمَّ احْفَظْ عَلَيْنَا تَوْحِيدَنَا وَثَبِّتْ أَقْدَامَنَا عَلَى الْحَقِّ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">\n</p><p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الذَي عَلَّمَ بِالْقَلَمِ، عَلَّمَ الإِنْسَانَ مَا لَمْ يَعْلَمْ، وَالصَّلاةُ عَلَى خَاتَمِ رُسُلِهِ وَأَفْضَلِ أَنْبِيَائِهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَأَزْوَاجِهِ وَعَلَى مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ لِقَائِهِ وَسَلَّمَ تَسْلِيمَاً كَثِيراً.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَعْدَاءَنَا مِنَ الْغَرْبِ الصَّلِيبِيِّ وَمَنْ سَارَ فِي رَكْبِهِمْ مِنْ أَهْلِ النِّفَاقِ، وَأَتْبَاعِ الدَّوْلَةِ الصَّفَوِيَّةِ قَدْ أَجْلَبُوا بِخَيْلِهِمْ وَرَجِلِهِمْ لِتَقْدِيمِ الْمَذْهَبِ الصُّوفِيِّ الْمُبْتَدعِ عَلَى أَنَّهُ الإِسْلامُ الصَّحِيحُ، وَأَنَّهُ الْمَنْهَجُ السَّلِيمُ الذِي يُحَقِّقُ التَّعَايُشَ السِّلْمِيَّ الْعَالَمِيَّ كَمَا يَزْعُمُونَ، بَيْنَمَا يَنْسِبُونَ أَهْلَ السُّنَّةِ وَالْجَمَاعَةِ أَتْبَاعَ السَّلَفِ الصَّالِحِ إِلَى التَّطَرُّفِ وَالْغُلُوِّ بَلْ وَإِلَى الْإِرْهَابِ، وَيَصِفُونَهُمْ بِالصِّفَاتِ الْمُنَفِّرَةِ، فَنَجِدُهُمْ يُبْرِزُونَ زُعَمَاءَ التَّصَوِّفِ الْمُعَاصِرِينَ الْأَحْيَاءَ أَوِ الْهَالِكِينَ الْأَمْوَاتَ عَلَى َأَنَّهُمْ رُمُوزِ الْإِسْلَامِ، وَأَنَّهُمْ هَمُ الذِينَ عَلَى الصَّوَابِ، مِنْ أَجْلِ أَنْ يَصْرِفُوا عَوَامِّ الْمُسْلِمِينَ مِمَّنْ لَيْسَ عِنْدَهُمْ حَصِيلَةٌ عِلْمِيَّةٌ فِي الْفِقْهِ وَلا فِي الْعَقِيدَةِ، فَيَصْرِفُونَهُمْ عَنِ الطَّرِيقِ الصَّحِيحِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَإِنَّ مِنْ هَذِهِ الْجُهُودِ لِلتَّرْوِيجِ لِلْمَنْهَجِ الصُّوفِيِّ مَا سَمِعْنَا مُؤَخَّرًا مِنْ إِعْدَادِ مُسَلْسَلٍ عَنْ أَحَدِ رُمُوزِ الصُّوفِيَّةِ الْهَالِكِينَ وَاسْمُهُ الْحَلَّاجُ، وَقَدْ سَمِعْنَا أَنَّهُ سَيُعْرَضُ فِي بَعْضِ الْقَنَوَاتِ فِي شَهْرِ رَمَضَانَ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا الرَّجُلُ هُوَ الْحُسَيْنُ بْنُ مَنْصُورٍ الْحَلَّاجُ، عَاشَ فِي القَرْنِ الثَّالِثِ الهِجْرِيِّ، وَنَشَأَ بِوَاسِطَ وَخَالَطَ جَمَاعَةً مِنَ الصُّوفِيَّةِ مِنْهُمْ سَهْلٌ التُّسْتَرِيُّ وَالْجُنَيْدُ، رَحَلَ إِلَى بِلَادٍ كَثِيرَةٍ مِنْهَا خُرَاسَانَ وَالْهِنْدِ وَتَعَلَّمَ السِّحْرِ بِهَا، وَأَقَامَ أَخِيرًا بِبَغْدَادَ، وَبِهَا قُتِلَ عَامَ 309هـ بِسَبَبِ مَا ثَبَتَ عَنْهُ بِإِقْرَارِهِ وَبِغَيْرِ إِقْرَارِهِ مِنَ الزَّنْدَقَةِ، وَأَجْمَعَ عُلَمَاءُ عَصْرِهِ عَلَى قَتْلِهِ.</p>\n<p>&nbsp;</p>\n<p>وَكَانَ صَاحِبَ حِيلٍ وَخِدَاعٍ، فَخَدَعَ بِذَلِك كَثِيرًا مِنْ جَهَلَةِ النَّاسِ وَاسْتَمَالَهُمْ إِلَيْهِ، حَتَّى ظَنُّوا فِيهِ أَنَّهُ مِنْ أَوْلِيَاءِ اللهِ الْكِبَارِ، لَهُ قَبُولٌ عِنْدَ عَامَّةِ الْمُسْتَشْرِقِينَ وَيُظْهِرُونَهُ عَلَى أَنَّهُ قُتِلَ مَظْلُومًا، لِأَنَّ اعْتِقَادَهُ كَانَ قَرِيبًا مِنِ اعْتِقَادِ النَّصَارَى، وَيَتَكَلَّمُ بِكَلامِهِمْ .</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ هَذَا الرَّجُلَ السَّيِّءَ أَظْهَرَ مِنَ الضَّلَالاتِ وَالْأَبَاطِيلِ مَا يَطُولُ ذِكْرُهُ، فَمِنْها أَنَّهُ ادَّعَى النُّبُوَّةَ، بَلِ ادَّعَى فِي النِّهَايَةِ أَنَّهُ هُوَ اللهُ، فَكَانَ يَقُولُ: \"أَنَا اللهُ\"، وَأَمَرَ زَوْجَةَ ابْنِهِ بِالسُّجُودِ لَهُ، فَقَالَتْ: َأَوَ يُسْجَدُ لِغَيْرِ اللهِ؟ فَقَالَ: إِلَهٌ فِي السَّمَاءِ وَإِلَهٌ فِي الْأَرْضِ. وَكَانَ يَقُولُ بِالْحُلُولِ وَالاتِّحَادِ، أَيْ: أَنَّ اللهَ تَعَالَى قَدْ حَلَّ فِيهِ، وَصَارَ هُوَ وَاللهُ شَيْئًا وَاحِدًا، -تَعَالَى اللهُ عَنْ ذَلِكَ عُلُوًّا كَبِيرًا-.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا هُوَ الذِي جَعَلَ لَهُ الْقَبُولَ عِنْدَ الْمُسْتَشْرِقِينَ النَّصَارَى لِأَنَّهُ وَافَقَهُمْ عَلَى الْحُلُولِ، إِذْ إِنَّهُمْ يَعْتَقِدُونَ فِي عِيسَى -عَلَيْهِ السَّلَامُ- أَنَّ اللهَ -تَعَالَى- قَدْ حَلَّ فِيهِ.</p>\n<p>&nbsp;</p>\n<p>وَلَهُ كَلَامٌ يُبْطِلُ بِهِ أَرْكَانَ الْإِسْلَامِ مِنَ الصَّلَاةِ وَالزَّكَاةِ وَالصِّيَامِ وَالْحَجِّ، وَكَانَ يَقُولُ: إِنَّ أَرْوَاحَ الْأَنْبِيَاءِ أُعِيدَتْ إِلَى أَجْسَادِ أَصْحَابِهِ هَوَ، فَكَانَ يَقُولُ لِأَحَدِهِمْ: أَنْتَ نُوحٌ، وَلآخَرَ: أَنْتَ مُوسَى، وَلآخِرَ: أَنْتَ مُحَمَّد. قَالَ شَيْخُ الإِسْلامِ -رَحِمَهُ اللهُ-: \"<span style=\"color: #008000;\">مَنِ اعْتَقَدَ مَا يَعْتَقِدُهُ الْحَلَّاجُ مِنْ الْمَقَالاتِ الَّتِي قُتِلَ الْحَلَّاجُ عَلَيْهَا فَهُوَ كَافِرٌ مُرْتَدٌّ بِاتِّفَاقِ الْمُسْلِمِينَ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَهَذَا هُوَ الرَّجُلُ الذِي يُلَمِّعُونَهُ وَيُرِيدُونَ نَشْرَ مُسَلْسَلِهِ فِي رَمَضَانَ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ العَلِيِّ العَظِيمِ.</p>\n<p>&nbsp;</p>\n<p>فَنَعُوذُ بِاللهِ مِنْ مُوجِبَاتِ غَضَبِهِ وَأَلِيمِ عِقَابِهِ، وَنَسْأَلُ اللهَ الْعَافِيَةَ مِنْ طُرُقِ الْبِدَعِ وَمَسالِكِ الضَّلَالَةِ، وَنَسْأَلُهُ أَنْ يَكْفِيَنَا شَرَّ الْأَشْرَارِ وَكَيْدَ الْفُجَّارِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَلْهِمْنَا رُشْدَنَا وَقِنَا شَرَّ أَنْفُسِنَا، اللَّهُمَّ أَصْلِحْ لَنا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنا، وَأَصْلِحْ لَنا دُنْيَانا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنا فِي كُلِّ خَيْرٍ وَاجْعَلِ الْمَوْتَ رَاحَةً لَنا مِنْ كُلِّ شَرٍّ.</p>\n<p>اللَّهُمَّ أَصْلِحْ وُلاةَ أَمْرِنَا وَأَصْلِحْ بِطَانَتَهُمْ وَوُزَرَاءَهُمْ وَأَعْوَانَهُمْ يَا رَبَّ الْعَالَمِينَ، اللَّهُمَّ أَصْلِحْ أَحْوَالَ الْمُسْلِمِينَ فِي كُلِّ مَكَانٍ وَزَمَان.</p>\n<p>اللَّهُمَّ وَلِّ عَلَيْهِمْ خِيَارَهُمْ وَاكْفِهِمْ شِرَارَهُمْ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّار.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الصوفية_الخطر_القادم.doc",
      "path": "/database/files/الصوفية_الخطر_القادم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B5%D9%88%D9%81%D9%8A%D8%A9-%D8%A7%D9%84%D8%AE%D8%B7%D8%B1-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D9%85/download-file/333722"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    },
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الصوفية-الخطر-القادم"
}
