{
  "id": 4041,
  "title": "العلم بالله تعالى (5) الأساليب القرآنية في إثبات الربوبية",
  "slug": "العلم-بالله-تعالى-5-الأساليب-القرآنية-في-إثبات-الربوبية",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/ربوبية الله تعالى مغروسة في الفطر الإنسانية 2/نماذج من أساليب القرآن الكريم في إثبات الربوبية 3/على المسلم أن يتدبر القرآن ليزداد يقينا بربوية الله تعالى\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَإِذَا قَرَأَ الْمُؤْمِنُ الْقُرْآنَ بِتَدَبُّرٍ وَجَدَ فِيهِ أَسَالِيبَ كَثِيرَةً فِي إِثْبَاتِ رُبُوبِيَّةِ اللَّهِ -تَعَالَى- بِالْأَدِلَّةِ وَالْبَرَاهِينِ السَّاطِعَةِ الْوَاضِحَةِ، وَوَجَدَ فِيهِ مَوَاعِظَ الرَّبِّ -سُبْحَانَهُ وَتَعَالَى- لِعِبَادِهِ بِأَنْ يَعْبُدُوهُ وَلَا يُشْرِكُوا بِهِ شَيْئًا، وَهَذِهِ هِيَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْخَلَّاقِ الْعَلِيمِ، الرَّزَّاقِ الْكَرِيمِ؛ دَلَّ الْعِبَادَ عَلَيْهِ بِخَلْقِهِ، وَبَرْهَنَ لَهُمْ عَلَى رُبُوبِيَّتِهِ بِآيَاتِهِ، وَأَمَرَهُمْ بِعِبَادَتِهِ وَتَوْحِيدِهِ، وَوَعَدَهُمْ بِجَزَائِهِ وَثَوَابِهِ أَوْ عِقَابِهِ؛ فَمَنْ أَقَامَ دِينَهُ سَعِدَ فِي الدَّارَيْنِ، وَمَنْ أَعْرَضَ عَنْهُ شَقِيَ فِي الْحَيَاتَيْنِ (فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى * وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى)[طه: 123-124]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ رَبُّ الْعَالَمِينَ، وَخَالِقُ الْخَلْقِ أَجْمَعِينَ، وَمُبْتَلِيهِمْ بِدِينِهِ الْقَوِيمِ، وَبَاعِثُهُمْ يَوْمَ الدِّينِ (أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ * فَتَعَالَى اللَّهُ الْمَلِكُ الْحَقُّ لَا إِلَهَ إِلَّا هُوَ رَبُّ الْعَرْشِ الْكَرِيمِ)[الْمُؤْمِنُونَ: 115- 116]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ لَا خَيْرَ إِلَّا دَلَّنَا عَلَيْهِ، وَلَا شَرَّ إِلَّا حَذَّرَنَا مِنْهُ، تَرَكَنَا عَلَى بَيْضَاءَ لَيْلُهَا كَنَهَارِهَا لَا يَزِيغُ عَنْهَا إِلَّا هَالِكٌ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَتَدَبَّرُوا كِتَابَهُ، وَتَفَكَّرُوا فِي آلَائِهِ، وَتَبَصَّرُوا فِي آيَاتِهِ؛ فَإِنَّهَا دَلَائِلُ عَلَيْهِ -سُبْحَانَهُ-، وَبَرَاهِينُ عَلَى رُبُوبِيَّتِهِ وَأُلُوهِيَّتِهِ (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ * الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ)[آلِ عِمْرَانَ: 190-191].\n \nأَيُّهَا النَّاسُ: رُبُوبِيَّةُ اللَّهِ -تَعَالَى- مَغْرُوسَةٌ فِي الْفِطَرِ الْبَشَرِيَّةِ، وَدَلَّتْ عَلَيْهَا الْآيَاتُ الْكَوْنِيَّةُ، وَبَرْهَنَتْ عَلَيْهَا التَّجَارِبُ الْحِسِّيَّةُ، وَأَكَّدَتْهَا الْآيَاتُ الْقُرْآنِيَّةُ، فَلَا يُمَارِي فِيهَا إِلَّا مُعَانِدٌ مُكَابِرٌ (وَجَحَدُوا بِهَا وَاسْتَيْقَنَتْهَا أَنْفُسُهُمْ ظُلْمًا وَعُلُوًّا)[النَّمْلِ: 14].\n \nوَالْآيَاتُ الْقُرْآنِيَّةُ فِي تَقْرِيرِ رُبُوبِيَّةِ اللَّهِ -تَعَالَى- كَثِيرَةٌ جِدًّا، وَجَاءَتْ بِأَسَالِيبَ مُنَوَّعَةٍ؛ لِتَكُونَ رُبُوبِيَّةُ اللَّهِ -تَعَالَى- حَاضِرَةً فِي قَلْبِ قَارِئِ الْقُرْآنِ فَلَا يَغْفُلُ عَنْهَا أَبَدًا، وَذَلِكَ يَسْتَلْزِمُ إِخْلَاصَ الْعُبُودِيَّةِ لِلَّهِ وَحْدَهُ لَا شَرِيكَ لَهُ، وَتَجْرِيدَ التَّوْحِيدِ لَهُ -سُبْحَانَهُ-، وَتَرْكَ الْأَنْدَادِ وَالشُّرَكَاءِ. كَمَا أَنَّ تَكْثِيفَ آيَاتِ الرُّبُوبِيَّةِ بِأَسَالِيبِهَا الْمُتَعَدِّدَةِ يَمْلَأُ قَلْبَ الْمُؤْمِنِ تَعْظِيمًا لِرَبِّهِ -سُبْحَانَهُ وَتَعَالَى- وَحُبًّا وَرَجَاءً وَخَوْفًا.\n \nوَمِنْ أَسَالِيبِ الْقُرْآنِ فِي إِثْبَاتِ الرُّبُوبِيَّةِ: لَفْتُ الْأَنْظَارِ إِلَى آيَاتِ الْخَلْقِ وَالتَّدْبِيرِ وَالتَّسْخِيرِ، وَهِيَ كَثِيرَةٌ فِي الْقُرْآنِ الْكَرِيمِ (الْحَمْدُ لِلَّهِ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ ثُمَّ الَّذِينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ * هُوَ الَّذِي خَلَقَكُمْ مِنْ طِينٍ ثُمَّ قَضَى أَجَلًا وَأَجَلٌ مُسَمًّى عِنْدَهُ ثُمَّ أَنْتُمْ تَمْتَرُونَ * وَهُوَ اللَّهُ فِي السَّمَاوَاتِ وَفِي الْأَرْضِ يَعْلَمُ سِرَّكُمْ وَجَهْرَكُمْ وَيَعْلَمُ مَا تَكْسِبُونَ)[الْأَنْعَامِ: 1-3]، وَفِي مَقَامٍ آخَرَ: (اللَّهُ الَّذِي رَفَعَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا ثُمَّ اسْتَوَى عَلَى الْعَرْشِ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى يُدَبِّرُ الْأَمْرَ يُفَصِّلُ الْآيَاتِ لَعَلَّكُمْ بِلِقَاءِ رَبِّكُمْ تُوقِنُونَ * وَهُوَ الَّذِي مَدَّ الْأَرْضَ وَجَعَلَ فِيهَا رَوَاسِيَ وَأَنْهَارًا وَمِنْ كُلِّ الثَّمَرَاتِ جَعَلَ فِيهَا زَوْجَيْنِ اثْنَيْنِ يُغْشِي اللَّيْلَ النَّهَارَ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ)[الرَّعْدِ: 2-3].\n \nوَمِنْ أَسَالِيبِ الْقُرْآنِ فِي إِثْبَاتِ الرُّبُوبِيَّةِ: لَفْتُ الْأَنْظَارِ إِلَى إِحْكَامِ الْخَلْقِ وَدِقَّتِهِ وَانْتِظَامِ سَيْرِهِ (صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ)[النَّمْلِ: 88]، (الَّذِي أَحْسَنَ كُلَّ شَيْءٍ خَلَقَهُ وَبَدَأَ خَلْقَ الْإِنْسَانِ مِنْ طِينٍ)[السَّجْدَةِ: 7]، (تَبَارَكَ الَّذِي بِيَدِهِ الْمُلْكُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ * الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا وَهُوَ الْعَزِيزُ الْغَفُورُ * الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ طِبَاقًا مَا تَرَى فِي خَلْقِ الرَّحْمَنِ مِنْ تَفَاوُتٍ فَارْجِعِ الْبَصَرَ هَلْ تَرَى مِنْ فُطُورٍ * ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ إِلَيْكَ الْبَصَرُ خَاسِئًا وَهُوَ حَسِيرٌ)[الْمُلْكِ: 1-4].\n \nوَمِنْ أَسَالِيبِ الْقُرْآنِ فِي إِثْبَاتِ الرُّبُوبِيَّةِ: لَفْتُ الْأَنْظَارِ إِلَى مَا فِي الْخَلْقِ مِنَ التَّغْيِيرِ وَالتَّطَوُّرِ؛ مِمَّا يَدُلُّ عَلَى حُدُوثِ الْكَوْنِ وَالْخَلْقِ، وَأَنَّ لَهُ خَالِقًا مُدَبِّرًا، وَهَذَا الْقَانُونُ يَسْرِي عَلَى جَمِيعِ الْأَحْيَاءِ (وَلَقَدْ خَلَقْنَا الْإِنْسَانَ مِنْ سُلَالَةٍ مِنْ طِينٍ * ثُمَّ جَعَلْنَاهُ نُطْفَةً فِي قَرَارٍ مَكِينٍ * ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنْشَأْنَاهُ خَلْقًا آخَرَ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ * ثُمَّ إِنَّكُمْ بَعْدَ ذَلِكَ لَمَيِّتُونَ * ثُمَّ إِنَّكُمْ يَوْمَ الْقِيَامَةِ تُبْعَثُونَ)[الْمُؤْمِنُونَ: 12-16]، وَفِي آيَةٍ أُخْرَى: (أَلَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَلَكَهُ يَنَابِيعَ فِي الْأَرْضِ ثُمَّ يُخْرِجُ بِهِ زَرْعًا مُخْتَلِفًا أَلْوَانُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَجْعَلُهُ حُطَامًا إِنَّ فِي ذَلِكَ لَذِكْرَى لِأُولِي الْأَلْبَابِ)[الزُّمَرِ: 21].\n \nوَمِنْ أَسَالِيبِ الْقُرْآنِ فِي إِثْبَاتِ الرُّبُوبِيَّةِ: لَفْتُ الْأَنْظَارِ إِلَى الْقُدْرَةِ الرَّبَّانِيَّةِ عَلَى إِفْنَاءِ الْوُجُودِ، وَاسْتِبْدَالِ غَيْرِهِ بِهِ؛ (وَلِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَكَفَى بِاللَّهِ وَكِيلًا * إِنْ يَشَأْ يُذْهِبْكُمْ أَيُّهَا النَّاسُ وَيَأْتِ بِآخَرِينَ وَكَانَ اللَّهُ عَلَى ذَلِكَ قَدِيرًا)[النِّسَاءِ: 132-133]، (أَلَمْ تَرَ أَنَّ اللَّهَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِالْحَقِّ إِنْ يَشَأْ يُذْهِبْكُمْ وَيَأْتِ بِخَلْقٍ جَدِيدٍ * وَمَا ذَلِكَ عَلَى اللَّهِ بِعَزِيزٍ)[إِبْرَاهِيمَ: 19-20]، (يَوْمَ تُبَدَّلُ الْأَرْضُ غَيْرَ الْأَرْضِ وَالسَّمَاوَاتُ وَبَرَزُوا لِلَّهِ الْوَاحِدِ الْقَهَّارِ)[إِبْرَاهِيمَ: 48]. وَإِذَا كَانَ لِلْمَوْجُودَاتِ نِهَايَةٌ فَلَهَا بِدَايَةٌ، وَإِذَا كَانَ لَهَا بِدَايَةٌ فَهِيَ مَخْلُوقَةٌ، وَاللَّهُ -تَعَالَى- خَالِقُهَا، وَهُوَ -سُبْحَانَهُ- لَا ابْتِدَاءَ لَهُ وَلَا انْتِهَاءَ؛ فَهُوَ الْأَوَّلُ الَّذِي لَيْسَ قَبْلَهُ شَيْءٌ، وَهُوَ الْآخِرُ الَّذِي لَيْسَ بَعْدَهُ شَيْءٌ.\n \nوَمِنْ أَسَالِيبِ الْقُرْآنِ فِي إِثْبَاتِ الرُّبُوبِيَّةِ: لَفْتُ الْأَنْظَارِ إِلَى اسْتِحَالَةِ وُجُودِ الْمَخْلُوقَاتِ صُدْفَةً، وَاسْتِحَالَةِ أَنْ تَكُونَ الْمَخْلُوقَاتُ خَلَقَتْ أَنْفُسَهَا؛ (أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ * أَمْ خَلَقُوا السَّمَاوَاتِ وَالْأَرْضَ بَلْ لَا يُوقِنُونَ)[الطُّورِ: 35-36]؛ وَذَلِكَ لِأَنَّ الْقَوْلَ بِوُجُودِ الْمَخْلُوقَاتِ صُدْفَةً، أَوِ الْقَوْلِ بِأَنَّهَا خَلَقَتْ أَنْفُسَهَا يُفْضِي إِلَى الْقَوْلِ بِأَنَّ الشَّيْءَ يَكُونُ مَوْجُودًا وَمَعْدُومًا فِي آنٍ وَاحِدٍ، وَأَنَّ الْمَعْدُومَ يَخْلُقُ وَهُوَ غَيْرُ مَوْجُودٍ، وَفَرْضُ ذَلِكَ فِيهِ جَمْعٌ بَيْنَ النَّقِيضَيْنِ -الْوُجُودِ وَالْعَدَمِ- فِي آنٍ وَاحِدٍ، وَهَذَا مُحَالٌ عَقْلًا. فَلَا بُدَّ إِذًا مِنْ وُجُودِ خَالِقٍ لِلْخَلْقِ مُبَايِنٍ لِلْمَخْلُوقَاتِ، وَهُوَ اللَّهُ -سُبْحَانَهُ وَتَعَالَى-، وَهُوَ -سُبْحَانَهُ- لَمْ يَجْرِ عَلَيْهِ عَدَمٌ، وَلَا يَلْحَقُهُ فَنَاءٌ، جَلَّ فِي عُلَاهُ. سُبْحَانَهُ وَبِحَمْدِهِ، عَدَدَ خَلْقِهِ، وَرِضَا نَفْسِهِ، وَزِنَةَ عَرْشِهِ، وَمِدَادَ كَلِمَاتِهِ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ فَإِنَّهُ -سُبْحَانَهُ- رَبُّكُمْ وَرَبُّ الْعَالَمِينَ؛ (إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ)[الْأَعْرَافِ: 54].\n \nأَيُّهَا الْمُسْلِمُونَ: مَا كَانَتْ هَذِهِ الْكَثَافَةُ فِي تَقْرِيرِ رُبُوبِيَّةِ اللَّهِ -تَعَالَى-، وَتَعْلِيمِهَا لِقُرَّاءِ الْقُرْآنِ إِلَّا لِأَهَمِّيَّتِهَا فِي تَعْرِيفِ النَّاسِ بِرَبِّهِمْ -سُبْحَانَهُ وَتَعَالَى-؛ لِتَصْلُحَ قُلُوبُهُمْ بِهَذِهِ الْمَعْرِفَةِ، فَيُوَحِّدُوهُ وَلَا يُشْرِكُوا بِهِ شَيْئًا. (ذَلِكُمُ اللَّهُ رَبُّكُمْ لَا إِلَهَ إِلَّا هُوَ خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُ وَهُوَ عَلَى كُلِّ شَيْءٍ وَكِيلٌ)[الْأَنْعَامِ: 102].\n \nوَمِنْ أَسَالِيبِ الْقُرْآنِ فِي إِثْبَاتِ الرُّبُوبِيَّةِ: لَفْتُ الْأَنْظَارِ إِلَى بُطْلَانِ الشَّرِيكِ لِلَّهِ -تَعَالَى- فِي الْخَلْقِ وَالتَّدْبِيرِ؛ وَذَلِكَ فِي قَوْلِ اللَّهِ -تَعَالَى-: (مَا اتَّخَذَ اللَّهُ مِنْ وَلَدٍ وَمَا كَانَ مَعَهُ مِنْ إِلَهٍ إِذًا لَذَهَبَ كُلُّ إِلَهٍ بِمَا خَلَقَ وَلَعَلَا بَعْضُهُمْ عَلَى بَعْضٍ سُبْحَانَ اللَّهِ عَمَّا يَصِفُونَ * عَالِمِ الْغَيْبِ وَالشَّهَادَةِ فَ-تَعَالَى- عَمَّا يُشْرِكُونَ)[الْمُؤْمِنُونَ: 91- 92]. فَلَوْ كَانَ لِلَّهِ -تَعَالَى- شَرِيكٌ فِي الرُّبُوبِيَّةِ وَالتَّدْبِيرِ لَكَانَتِ الْخُصُومَةُ بَيْنَ الشَّرِيكَيْنِ فِي الرُّبُوبِيَّةِ، وَنَتَجَ عَنْهَا اخْتِلَالُ الْكَوْنِ وَالْخَلْقِ، كَمَا يَقَعُ -ضَرُورَةً- بَيْنِ الشُّرَكَاءِ فِي الْمُلْكِ وَالتَّدْبِيرِ، فَلَمَّا لَمْ يَكُنْ ذَلِكَ دَلَّ عَلَى تَفَرُّدِ اللَّهِ -تَعَالَى- بِالرُّبُوبِيَّةِ، وَهَذَا فِيهِ رَدٌّ عَلَى مَنْ يَقُولُ بِتَعَدُّدِ الْآلِهَةِ وَالْأَرْبَابِ.\n \nوَإِذَا قَرَأَ الْمُؤْمِنُ الْقُرْآنَ بِتَدَبُّرٍ وَجَدَ فِيهِ أَسَالِيبَ كَثِيرَةً فِي إِثْبَاتِ رُبُوبِيَّةِ اللَّهِ -تَعَالَى- بِالْأَدِلَّةِ وَالْبَرَاهِينِ السَّاطِعَةِ الْوَاضِحَةِ، وَوَجَدَ فِيهِ مَوَاعِظَ الرَّبِّ -سُبْحَانَهُ وَتَعَالَى- لِعِبَادِهِ بِأَنْ يَعْبُدُوهُ وَلَا يُشْرِكُوا بِهِ شَيْئًا، وَهَذِهِ هِيَ الثَّمَرَةُ الْكُبْرَى لِتَقْرِيرِ الرُّبُوبِيَّةِ وَإِثْبَاتِهَا؛ وَذَلِكَ لِأَنَّ اللَّهَ -تَعَالَى- مَا خَلَقَ النَّاسَ إِلَّا لِأَجْلِهَا (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ)[الذَّارِيَاتِ: 56].\n \nوَإِنَّهُ لَمِنَ التَّوْفِيقِ الْعَظِيمِ لِلْعَبْدِ أَنْ يُقَلِّبَ نَاظِرَيْهِ فِي الْوُجُودِ لِيَرَى فِيمَا يَمُرُّ بِهِ آيَاتِ اللَّهِ -تَعَالَى- الدَّالَّةَ عَلَى رُبُوبِيَّتِهِ -سُبْحَانَهُ-، الْمُسْتَلْزِمَةَ لِأُلُوهِيَّتِهِ وَإِفْرَادِهِ بِالْعِبَادَةِ دُونَ مَا سِوَاهُ (سَنُرِيهِمْ آيَاتِنَا فِي الْآفَاقِ وَفِي أَنْفُسِهِمْ حَتَّى يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ أَوَلَمْ يَكْفِ بِرَبِّكَ أَنَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ)[فُصِّلَتْ: 53]، (وَفِي الْأَرْضِ آيَاتٌ لِلْمُوقِنِينَ * وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ * وَفِي السَّمَاءِ رِزْقُكُمْ وَمَا تُوعَدُونَ * فَوَرَبِّ السَّمَاءِ وَالْأَرْضِ إِنَّهُ لَحَقٌّ مِثْلَ مَا أَنَّكُمْ تَنْطِقُونَ)[الذَّارِيَاتِ: 20-23].\n \nوَلَكِنْ مَنْ غُشِيَ عَلَى أَبْصَارِهِمْ، وَأُغْلِقَتْ أَسْمَاعُهُمْ، وَخُتِمَ عَلَى قُلُوبِهِمْ لَنْ يَرَوْا شَيْئًا مِنْ آيَاتِ اللَّهِ -تَعَالَى- وَلَوْ كَانَتْ أَمَامَهُمْ، وَلَنْ يَسْمَعُوا آيَاتِهِ وَلَوْ طَرَقَتْ أَسْمَاعَهُمْ، وَلَنْ يَعْقِلُوهَا وَلَوْ كَانُوا مِنْ أَذْكِيَاءِ النَّاسِ (قُلِ انْظُرُوا مَاذَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَمَا تُغْنِي الْآيَاتُ وَالنُّذُرُ عَنْ قَوْمٍ لَا يُؤْمِنُونَ)[يُونُسَ: 101].\n \nفَالْحَمْدُ لِلَّهِ الَّذِي شَرَحَ صُدُورَنَا لِلْإِسْلَامِ، وَهَدَانَا لِلْإِيمَانِ، وَعَلَّمَنَا الْقُرْآنَ، وَنَسْأَلُهُ الثَّبَاتَ عَلَى الْهُدَى إِلَى الْمَمَاتِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ربوبية الله تعالى مغروسة في الفطر الإنسانية 2/نماذج من أساليب القرآن الكريم في إثبات الربوبية 3/على المسلم أن يتدبر القرآن ليزداد يقينا بربوية الله تعالى</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَإِذَا قَرَأَ الْمُؤْمِنُ الْقُرْآنَ بِتَدَبُّرٍ وَجَدَ فِيهِ أَسَالِيبَ كَثِيرَةً فِي إِثْبَاتِ رُبُوبِيَّةِ اللَّهِ -تَعَالَى- بِالْأَدِلَّةِ وَالْبَرَاهِينِ السَّاطِعَةِ الْوَاضِحَةِ، وَوَجَدَ فِيهِ مَوَاعِظَ الرَّبِّ -سُبْحَانَهُ وَتَعَالَى- لِعِبَادِهِ بِأَنْ يَعْبُدُوهُ وَلَا يُشْرِكُوا بِهِ شَيْئًا، وَهَذِهِ هِيَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372119\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْخَلَّاقِ الْعَلِيمِ، الرَّزَّاقِ الْكَرِيمِ؛ دَلَّ الْعِبَادَ عَلَيْهِ بِخَلْقِهِ، وَبَرْهَنَ لَهُمْ عَلَى رُبُوبِيَّتِهِ بِآيَاتِهِ، وَأَمَرَهُمْ بِعِبَادَتِهِ وَتَوْحِيدِهِ، وَوَعَدَهُمْ بِجَزَائِهِ وَثَوَابِهِ أَوْ عِقَابِهِ؛ فَمَنْ أَقَامَ دِينَهُ سَعِدَ فِي الدَّارَيْنِ، وَمَنْ أَعْرَضَ عَنْهُ شَقِيَ فِي الْحَيَاتَيْنِ (<span style=\"color:#ff0000;\">فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى * وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى</span>)[طه: 123-124]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ رَبُّ الْعَالَمِينَ، وَخَالِقُ الْخَلْقِ أَجْمَعِينَ، وَمُبْتَلِيهِمْ بِدِينِهِ الْقَوِيمِ، وَبَاعِثُهُمْ يَوْمَ الدِّينِ (<span style=\"color:#ff0000;\">أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ * فَتَعَالَى اللَّهُ الْمَلِكُ الْحَقُّ لَا إِلَهَ إِلَّا هُوَ رَبُّ الْعَرْشِ الْكَرِيمِ</span>)[الْمُؤْمِنُونَ: 115- 116]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ لَا خَيْرَ إِلَّا دَلَّنَا عَلَيْهِ، وَلَا شَرَّ إِلَّا حَذَّرَنَا مِنْهُ، تَرَكَنَا عَلَى بَيْضَاءَ لَيْلُهَا كَنَهَارِهَا لَا يَزِيغُ عَنْهَا إِلَّا هَالِكٌ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَتَدَبَّرُوا كِتَابَهُ، وَتَفَكَّرُوا فِي آلَائِهِ، وَتَبَصَّرُوا فِي آيَاتِهِ؛ فَإِنَّهَا دَلَائِلُ عَلَيْهِ -سُبْحَانَهُ-، وَبَرَاهِينُ عَلَى رُبُوبِيَّتِهِ وَأُلُوهِيَّتِهِ (<span style=\"color:#ff0000;\">إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ * الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ</span>)[آلِ عِمْرَانَ: 190-191].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: رُبُوبِيَّةُ اللَّهِ -تَعَالَى- مَغْرُوسَةٌ فِي الْفِطَرِ الْبَشَرِيَّةِ، وَدَلَّتْ عَلَيْهَا الْآيَاتُ الْكَوْنِيَّةُ، وَبَرْهَنَتْ عَلَيْهَا التَّجَارِبُ الْحِسِّيَّةُ، وَأَكَّدَتْهَا الْآيَاتُ الْقُرْآنِيَّةُ، فَلَا يُمَارِي فِيهَا إِلَّا مُعَانِدٌ مُكَابِرٌ (<span style=\"color:#ff0000;\">وَجَحَدُوا بِهَا وَاسْتَيْقَنَتْهَا أَنْفُسُهُمْ ظُلْمًا وَعُلُوًّا</span>)[النَّمْلِ: 14].</p>\n<p>&nbsp;</p>\n<p>وَالْآيَاتُ الْقُرْآنِيَّةُ فِي تَقْرِيرِ رُبُوبِيَّةِ اللَّهِ -تَعَالَى- كَثِيرَةٌ جِدًّا، وَجَاءَتْ بِأَسَالِيبَ مُنَوَّعَةٍ؛ لِتَكُونَ رُبُوبِيَّةُ اللَّهِ -تَعَالَى- حَاضِرَةً فِي قَلْبِ قَارِئِ الْقُرْآنِ فَلَا يَغْفُلُ عَنْهَا أَبَدًا، وَذَلِكَ يَسْتَلْزِمُ إِخْلَاصَ الْعُبُودِيَّةِ لِلَّهِ وَحْدَهُ لَا شَرِيكَ لَهُ، وَتَجْرِيدَ التَّوْحِيدِ لَهُ -سُبْحَانَهُ-، وَتَرْكَ الْأَنْدَادِ وَالشُّرَكَاءِ. كَمَا أَنَّ تَكْثِيفَ آيَاتِ الرُّبُوبِيَّةِ بِأَسَالِيبِهَا الْمُتَعَدِّدَةِ يَمْلَأُ قَلْبَ الْمُؤْمِنِ تَعْظِيمًا لِرَبِّهِ -سُبْحَانَهُ وَتَعَالَى- وَحُبًّا وَرَجَاءً وَخَوْفًا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسَالِيبِ الْقُرْآنِ فِي إِثْبَاتِ الرُّبُوبِيَّةِ: لَفْتُ الْأَنْظَارِ إِلَى آيَاتِ الْخَلْقِ وَالتَّدْبِيرِ وَالتَّسْخِيرِ، وَهِيَ كَثِيرَةٌ فِي الْقُرْآنِ الْكَرِيمِ (<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ ثُمَّ الَّذِينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ * هُوَ الَّذِي خَلَقَكُمْ مِنْ طِينٍ ثُمَّ قَضَى أَجَلًا وَأَجَلٌ مُسَمًّى عِنْدَهُ ثُمَّ أَنْتُمْ تَمْتَرُونَ * وَهُوَ اللَّهُ فِي السَّمَاوَاتِ وَفِي الْأَرْضِ يَعْلَمُ سِرَّكُمْ وَجَهْرَكُمْ وَيَعْلَمُ مَا تَكْسِبُونَ</span>)[الْأَنْعَامِ: 1-3]، وَفِي مَقَامٍ آخَرَ: (<span style=\"color:#ff0000;\">اللَّهُ الَّذِي رَفَعَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا ثُمَّ اسْتَوَى عَلَى الْعَرْشِ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى يُدَبِّرُ الْأَمْرَ يُفَصِّلُ الْآيَاتِ لَعَلَّكُمْ بِلِقَاءِ رَبِّكُمْ تُوقِنُونَ * وَهُوَ الَّذِي مَدَّ الْأَرْضَ وَجَعَلَ فِيهَا رَوَاسِيَ وَأَنْهَارًا وَمِنْ كُلِّ الثَّمَرَاتِ جَعَلَ فِيهَا زَوْجَيْنِ اثْنَيْنِ يُغْشِي اللَّيْلَ النَّهَارَ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ</span>)[الرَّعْدِ: 2-3].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسَالِيبِ الْقُرْآنِ فِي إِثْبَاتِ الرُّبُوبِيَّةِ: لَفْتُ الْأَنْظَارِ إِلَى إِحْكَامِ الْخَلْقِ وَدِقَّتِهِ وَانْتِظَامِ سَيْرِهِ (<span style=\"color:#ff0000;\">صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ</span>)[النَّمْلِ: 88]، (<span style=\"color:#ff0000;\">الَّذِي أَحْسَنَ كُلَّ شَيْءٍ خَلَقَهُ وَبَدَأَ خَلْقَ الْإِنْسَانِ مِنْ طِينٍ</span>)[السَّجْدَةِ: 7]، (<span style=\"color:#ff0000;\">تَبَارَكَ الَّذِي بِيَدِهِ الْمُلْكُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ * الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا وَهُوَ الْعَزِيزُ الْغَفُورُ * الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ طِبَاقًا مَا تَرَى فِي خَلْقِ الرَّحْمَنِ مِنْ تَفَاوُتٍ فَارْجِعِ الْبَصَرَ هَلْ تَرَى مِنْ فُطُورٍ * ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ إِلَيْكَ الْبَصَرُ خَاسِئًا وَهُوَ حَسِيرٌ</span>)[الْمُلْكِ: 1-4].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسَالِيبِ الْقُرْآنِ فِي إِثْبَاتِ الرُّبُوبِيَّةِ: لَفْتُ الْأَنْظَارِ إِلَى مَا فِي الْخَلْقِ مِنَ التَّغْيِيرِ وَالتَّطَوُّرِ؛ مِمَّا يَدُلُّ عَلَى حُدُوثِ الْكَوْنِ وَالْخَلْقِ، وَأَنَّ لَهُ خَالِقًا مُدَبِّرًا، وَهَذَا الْقَانُونُ يَسْرِي عَلَى جَمِيعِ الْأَحْيَاءِ (<span style=\"color:#ff0000;\">وَلَقَدْ خَلَقْنَا الْإِنْسَانَ مِنْ سُلَالَةٍ مِنْ طِينٍ * ثُمَّ جَعَلْنَاهُ نُطْفَةً فِي قَرَارٍ مَكِينٍ * ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنْشَأْنَاهُ خَلْقًا آخَرَ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ * ثُمَّ إِنَّكُمْ بَعْدَ ذَلِكَ لَمَيِّتُونَ * ثُمَّ إِنَّكُمْ يَوْمَ الْقِيَامَةِ تُبْعَثُونَ</span>)[الْمُؤْمِنُونَ: 12-16]، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">أَلَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَلَكَهُ يَنَابِيعَ فِي الْأَرْضِ ثُمَّ يُخْرِجُ بِهِ زَرْعًا مُخْتَلِفًا أَلْوَانُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَجْعَلُهُ حُطَامًا إِنَّ فِي ذَلِكَ لَذِكْرَى لِأُولِي الْأَلْبَابِ</span>)[الزُّمَرِ: 21].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسَالِيبِ الْقُرْآنِ فِي إِثْبَاتِ الرُّبُوبِيَّةِ: لَفْتُ الْأَنْظَارِ إِلَى الْقُدْرَةِ الرَّبَّانِيَّةِ عَلَى إِفْنَاءِ الْوُجُودِ، وَاسْتِبْدَالِ غَيْرِهِ بِهِ؛ (<span style=\"color:#ff0000;\">وَلِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَكَفَى بِاللَّهِ وَكِيلًا * إِنْ يَشَأْ يُذْهِبْكُمْ أَيُّهَا النَّاسُ وَيَأْتِ بِآخَرِينَ وَكَانَ اللَّهُ عَلَى ذَلِكَ قَدِيرًا</span>)[النِّسَاءِ: 132-133]، (<span style=\"color:#ff0000;\">أَلَمْ تَرَ أَنَّ اللَّهَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِالْحَقِّ إِنْ يَشَأْ يُذْهِبْكُمْ وَيَأْتِ بِخَلْقٍ جَدِيدٍ * وَمَا ذَلِكَ عَلَى اللَّهِ بِعَزِيزٍ</span>)[إِبْرَاهِيمَ: 19-20]، (<span style=\"color:#ff0000;\">يَوْمَ تُبَدَّلُ الْأَرْضُ غَيْرَ الْأَرْضِ وَالسَّمَاوَاتُ وَبَرَزُوا لِلَّهِ الْوَاحِدِ الْقَهَّارِ</span>)[إِبْرَاهِيمَ: 48]. وَإِذَا كَانَ لِلْمَوْجُودَاتِ نِهَايَةٌ فَلَهَا بِدَايَةٌ، وَإِذَا كَانَ لَهَا بِدَايَةٌ فَهِيَ مَخْلُوقَةٌ، وَاللَّهُ -تَعَالَى- خَالِقُهَا، وَهُوَ -سُبْحَانَهُ- لَا ابْتِدَاءَ لَهُ وَلَا انْتِهَاءَ؛ فَهُوَ الْأَوَّلُ الَّذِي لَيْسَ قَبْلَهُ شَيْءٌ، وَهُوَ الْآخِرُ الَّذِي لَيْسَ بَعْدَهُ شَيْءٌ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسَالِيبِ الْقُرْآنِ فِي إِثْبَاتِ الرُّبُوبِيَّةِ: لَفْتُ الْأَنْظَارِ إِلَى اسْتِحَالَةِ وُجُودِ الْمَخْلُوقَاتِ صُدْفَةً، وَاسْتِحَالَةِ أَنْ تَكُونَ الْمَخْلُوقَاتُ خَلَقَتْ أَنْفُسَهَا؛ (<span style=\"color:#ff0000;\">أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ * أَمْ خَلَقُوا السَّمَاوَاتِ وَالْأَرْضَ بَلْ لَا يُوقِنُونَ</span>)[الطُّورِ: 35-36]؛ وَذَلِكَ لِأَنَّ الْقَوْلَ بِوُجُودِ الْمَخْلُوقَاتِ صُدْفَةً، أَوِ الْقَوْلِ بِأَنَّهَا خَلَقَتْ أَنْفُسَهَا يُفْضِي إِلَى الْقَوْلِ بِأَنَّ الشَّيْءَ يَكُونُ مَوْجُودًا وَمَعْدُومًا فِي آنٍ وَاحِدٍ، وَأَنَّ الْمَعْدُومَ يَخْلُقُ وَهُوَ غَيْرُ مَوْجُودٍ، وَفَرْضُ ذَلِكَ فِيهِ جَمْعٌ بَيْنَ النَّقِيضَيْنِ -الْوُجُودِ وَالْعَدَمِ- فِي آنٍ وَاحِدٍ، وَهَذَا مُحَالٌ عَقْلًا. فَلَا بُدَّ إِذًا مِنْ وُجُودِ خَالِقٍ لِلْخَلْقِ مُبَايِنٍ لِلْمَخْلُوقَاتِ، وَهُوَ اللَّهُ -سُبْحَانَهُ وَتَعَالَى-، وَهُوَ -سُبْحَانَهُ- لَمْ يَجْرِ عَلَيْهِ عَدَمٌ، وَلَا يَلْحَقُهُ فَنَاءٌ، جَلَّ فِي عُلَاهُ. سُبْحَانَهُ وَبِحَمْدِهِ، عَدَدَ خَلْقِهِ، وَرِضَا نَفْسِهِ، وَزِنَةَ عَرْشِهِ، وَمِدَادَ كَلِمَاتِهِ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ فَإِنَّهُ -سُبْحَانَهُ- رَبُّكُمْ وَرَبُّ الْعَالَمِينَ؛ (<span style=\"color:#ff0000;\">إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ</span>)[الْأَعْرَافِ: 54].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مَا كَانَتْ هَذِهِ الْكَثَافَةُ فِي تَقْرِيرِ رُبُوبِيَّةِ اللَّهِ -تَعَالَى-، وَتَعْلِيمِهَا لِقُرَّاءِ الْقُرْآنِ إِلَّا لِأَهَمِّيَّتِهَا فِي تَعْرِيفِ النَّاسِ بِرَبِّهِمْ -سُبْحَانَهُ وَتَعَالَى-؛ لِتَصْلُحَ قُلُوبُهُمْ بِهَذِهِ الْمَعْرِفَةِ، فَيُوَحِّدُوهُ وَلَا يُشْرِكُوا بِهِ شَيْئًا. (<span style=\"color:#ff0000;\">ذَلِكُمُ اللَّهُ رَبُّكُمْ لَا إِلَهَ إِلَّا هُوَ خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُ وَهُوَ عَلَى كُلِّ شَيْءٍ وَكِيلٌ</span>)[الْأَنْعَامِ: 102].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسَالِيبِ الْقُرْآنِ فِي إِثْبَاتِ الرُّبُوبِيَّةِ: لَفْتُ الْأَنْظَارِ إِلَى بُطْلَانِ الشَّرِيكِ لِلَّهِ -تَعَالَى- فِي الْخَلْقِ وَالتَّدْبِيرِ؛ وَذَلِكَ فِي قَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">مَا اتَّخَذَ اللَّهُ مِنْ وَلَدٍ وَمَا كَانَ مَعَهُ مِنْ إِلَهٍ إِذًا لَذَهَبَ كُلُّ إِلَهٍ بِمَا خَلَقَ وَلَعَلَا بَعْضُهُمْ عَلَى بَعْضٍ سُبْحَانَ اللَّهِ عَمَّا يَصِفُونَ * عَالِمِ الْغَيْبِ وَالشَّهَادَةِ فَ-تَعَالَى- عَمَّا يُشْرِكُونَ</span>)[الْمُؤْمِنُونَ: 91- 92]. فَلَوْ كَانَ لِلَّهِ -تَعَالَى- شَرِيكٌ فِي الرُّبُوبِيَّةِ وَالتَّدْبِيرِ لَكَانَتِ الْخُصُومَةُ بَيْنَ الشَّرِيكَيْنِ فِي الرُّبُوبِيَّةِ، وَنَتَجَ عَنْهَا اخْتِلَالُ الْكَوْنِ وَالْخَلْقِ، كَمَا يَقَعُ -ضَرُورَةً- بَيْنِ الشُّرَكَاءِ فِي الْمُلْكِ وَالتَّدْبِيرِ، فَلَمَّا لَمْ يَكُنْ ذَلِكَ دَلَّ عَلَى تَفَرُّدِ اللَّهِ -تَعَالَى- بِالرُّبُوبِيَّةِ، وَهَذَا فِيهِ رَدٌّ عَلَى مَنْ يَقُولُ بِتَعَدُّدِ الْآلِهَةِ وَالْأَرْبَابِ.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا قَرَأَ الْمُؤْمِنُ الْقُرْآنَ بِتَدَبُّرٍ وَجَدَ فِيهِ أَسَالِيبَ كَثِيرَةً فِي إِثْبَاتِ رُبُوبِيَّةِ اللَّهِ -تَعَالَى- بِالْأَدِلَّةِ وَالْبَرَاهِينِ السَّاطِعَةِ الْوَاضِحَةِ، وَوَجَدَ فِيهِ مَوَاعِظَ الرَّبِّ -سُبْحَانَهُ وَتَعَالَى- لِعِبَادِهِ بِأَنْ يَعْبُدُوهُ وَلَا يُشْرِكُوا بِهِ شَيْئًا، وَهَذِهِ هِيَ الثَّمَرَةُ الْكُبْرَى لِتَقْرِيرِ الرُّبُوبِيَّةِ وَإِثْبَاتِهَا؛ وَذَلِكَ لِأَنَّ اللَّهَ -تَعَالَى- مَا خَلَقَ النَّاسَ إِلَّا لِأَجْلِهَا (<span style=\"color:#ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ</span>)[الذَّارِيَاتِ: 56].</p>\n<p>&nbsp;</p>\n<p>وَإِنَّهُ لَمِنَ التَّوْفِيقِ الْعَظِيمِ لِلْعَبْدِ أَنْ يُقَلِّبَ نَاظِرَيْهِ فِي الْوُجُودِ لِيَرَى فِيمَا يَمُرُّ بِهِ آيَاتِ اللَّهِ -تَعَالَى- الدَّالَّةَ عَلَى رُبُوبِيَّتِهِ -سُبْحَانَهُ-، الْمُسْتَلْزِمَةَ لِأُلُوهِيَّتِهِ وَإِفْرَادِهِ بِالْعِبَادَةِ دُونَ مَا سِوَاهُ (<span style=\"color:#ff0000;\">سَنُرِيهِمْ آيَاتِنَا فِي الْآفَاقِ وَفِي أَنْفُسِهِمْ حَتَّى يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ أَوَلَمْ يَكْفِ بِرَبِّكَ أَنَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ</span>)[فُصِّلَتْ: 53]، (<span style=\"color:#ff0000;\">وَفِي الْأَرْضِ آيَاتٌ لِلْمُوقِنِينَ * وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ * وَفِي السَّمَاءِ رِزْقُكُمْ وَمَا تُوعَدُونَ * فَوَرَبِّ السَّمَاءِ وَالْأَرْضِ إِنَّهُ لَحَقٌّ مِثْلَ مَا أَنَّكُمْ تَنْطِقُونَ</span>)[الذَّارِيَاتِ: 20-23].</p>\n<p>&nbsp;</p>\n<p>وَلَكِنْ مَنْ غُشِيَ عَلَى أَبْصَارِهِمْ، وَأُغْلِقَتْ أَسْمَاعُهُمْ، وَخُتِمَ عَلَى قُلُوبِهِمْ لَنْ يَرَوْا شَيْئًا مِنْ آيَاتِ اللَّهِ -تَعَالَى- وَلَوْ كَانَتْ أَمَامَهُمْ، وَلَنْ يَسْمَعُوا آيَاتِهِ وَلَوْ طَرَقَتْ أَسْمَاعَهُمْ، وَلَنْ يَعْقِلُوهَا وَلَوْ كَانُوا مِنْ أَذْكِيَاءِ النَّاسِ (<span style=\"color:#ff0000;\">قُلِ انْظُرُوا مَاذَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَمَا تُغْنِي الْآيَاتُ وَالنُّذُرُ عَنْ قَوْمٍ لَا يُؤْمِنُونَ</span>)[يُونُسَ: 101].</p>\n<p>&nbsp;</p>\n<p>فَالْحَمْدُ لِلَّهِ الَّذِي شَرَحَ صُدُورَنَا لِلْإِسْلَامِ، وَهَدَانَا لِلْإِيمَانِ، وَعَلَّمَنَا الْقُرْآنَ، وَنَسْأَلُهُ الثَّبَاتَ عَلَى الْهُدَى إِلَى الْمَمَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العلم_بالله_تعالى_(5)_الأساليب_القرآنية_في_إثبات_الربوبية.doc",
      "path": "/database/files/العلم_بالله_تعالى_(5)_الأساليب_القرآنية_في_إثبات_الربوبية.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-5-%D8%A7%D9%84%D8%A3%D8%B3%D8%A7%D9%84%D9%8A%D8%A8-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A5%D8%AB%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%B1%D8%A8%D9%88%D8%A8%D9%8A%D8%A9/download-file/372862"
    },
    {
      "name": "مشكولة_-_العلم_بالله_تعالى_(5)_الأساليب_القرآنية_في_إثبات_الربوبية.doc",
      "path": "/database/files/مشكولة_-_العلم_بالله_تعالى_(5)_الأساليب_القرآنية_في_إثبات_الربوبية.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-5-%D8%A7%D9%84%D8%A3%D8%B3%D8%A7%D9%84%D9%8A%D8%A8-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A5%D8%AB%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%B1%D8%A8%D9%88%D8%A8%D9%8A%D8%A9/download-file/372863"
    },
    {
      "name": "مشكولة_-_العلم_بالله_تعالى_(5)_الأساليب_القرآنية_في_إثبات_الربوبية.pdf",
      "path": "/database/files/مشكولة_-_العلم_بالله_تعالى_(5)_الأساليب_القرآنية_في_إثبات_الربوبية.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-5-%D8%A7%D9%84%D8%A3%D8%B3%D8%A7%D9%84%D9%8A%D8%A8-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A5%D8%AB%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%B1%D8%A8%D9%88%D8%A8%D9%8A%D8%A9/download-file/372864"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العلم-بالله-تعالى-5-الأساليب-القرآنية-في-إثبات-الربوبية"
}
