{
  "id": 629,
  "title": "البركة ما يجلبها وما يمحقها",
  "slug": "البركة-ما-يجلبها-وما-يمحقها",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/ معنى البركة وأهميتها 2/أهم الأمور التي تَجْلُبُ البركة 3/ أمور تُذهِب البركةَ وتَمحقها.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إنَّ سخاءَ النفس، وزُهدَها في اقتناء المال، وقناعةَ صاحبِها بِمَا يتيسَّر؛ يؤدِّي إلى حصول البركة في المال، كما أنَّ طلب المال عن طريق تطلُّع النفس، وإلحاح صاحبها وحرصه؛ يمنع البركةَ عنه، فلا ينتفع به صاحبه، ولو كان المالُ كثيراً..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.\n \nوبعد؛ البَرَكة: هي ثبوتُ الخير ودوامه، أو كثرةُ الخير وزيادته، أو هما معاً. وجاء في حديث الصلاة على النبي -صلى الله عليه وسلم-: \"وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ\"(رواه البخاري ومسلم). أي: أثْبِتْ له، وأَدِمْ ما أعطيتَه من التشريف والكرامة. قال ابن القيم -رحمه الله-: \"فهذا الدعاء يتضَمَّنُ إعطاءَه من الخير ما أعطاه لآل إبراهيم، وإدامتَه له، وثبوتَه له، ومُضاعفتَه وزيادتَه، هذا حقيقة البَرَكة\"(جلاء الأفهام: ص 308).\n \nويشهد له أيضاً: قصة جُوَيْرِيَةِ بِنْتِ الْحَارِثِ بْنِ الْمُصْطَلِقِ -رضي الله عنها- حين أعتَقَ الصحابةُ سباياهم من غزوة بني المُصْطَلِق، لَمَّا تزوَّجها النبيُّ -صلى الله عليه وسلم-؛ فقالت عائشةُ -رضي الله عنها-: \"فَمَا رَأَيْنَا امْرَأَةً كَانَتْ أَعْظَمَ بَرَكَةً عَلَى قَوْمِهَا مِنْهَا؛ أُعْتِقَ فِي سَبَبِهَا مِائَةُ أَهْلِ بَيْتٍ مِنْ بَنِي الْمُصْطَلِقِ\"(رواه أبو داود).\n \nعباد الله: ومن أهم الأمور التي تَجْلُبُ البركة:\n1- الصِّدق في المعاملة: قال النبيُّ -صلى الله عليه وسلم-: \"الْبَيِّعَانِ بِالْخِيَارِ مَا لَمْ يَتَفَرَّقَا؛ فَإِنْ صَدَقَا وَبَيَّنَا بُورِكَ لَهُمَا فِي بَيْعِهِمَا، وَإِنْ كَذَبَا وَكَتَمَا مُحِقَتْ بَرَكَةُ بَيْعِهِمَا\"(رواه البخاري ومسلم). بالصدق يكثر نفع المَبِيع، وبالكذب تُمحق بركةُ البيع، فيُعامَل التاجرُ بنقيض ما يقصده من الزيادة والنماء.\n2-كثرة الاستغفار: وهو موجب للبركة، ويُحقق النماء والرخاء؛ لذا قال نوح -عليه السلام- لقومه: (اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا * يُرْسِلْ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا * وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا)[نوح:10-12]، فهذا من بركات كثرة الاستغفار.\n \n3- صِلة الأرحام، وحُسن الخُلق: وهما من أعظم أسباب البركة في العمر، والسعة في الرزق؛ لقولِ النبي -صلى الله عليه وسلم-: \"صِلَةُ الرَّحِمِ، وَحُسْنُ الْخُلُقِ، وَحُسْنُ الْجِوَارِ: يَعْمُرَانِ الدِّيَارَ، وَيَزِيدَانِ فِي الأَعْمَارِ\"(رواه أحمد في المسند). وقوله -عليه الصلاة والسلام-: \"صِلَةُ الْقَرَابَةِ: مَثْرَاةٌ في المَال، مَحَبَّةٌ فِي الأَهْلِ، مَنْسَأَةٌ فِي الأَجَلِ\"(رواه الطبراني في الأوسط).\n \n4- التَّبْكير في مزاولة الأعمال: مَنْ أراد البركةَ والنجاحَ والتوفيقَ في عمله وَرِزقه؛ فعليه بالتبكير والمُبادرة في مزاولة سائر الأعمال؛ كطلب العلم، والتجارة، والصناعة، والزراعة، رجاءً لبركة البكور، واغتناماً للوقت الثمين، وعملاً بوصية النبي -صلى الله عليه وسلم- القائل: \"بُورِكَ لأُمَّتِي فِي بُكُورِهَا\"(رواه الطبراني في الأوسط). ودعا لأُمَّته فقال: \"اللَّهُمَّ بَارِكْ لأُمَّتِي فِي بُكُورِهَا\"(رواه أبو داود والترمذي).\n \nوقد أثبتت الدراساتُ الحديثة أنَّ هناك غازاً خاصًّا تكون نسبته عالياً في وقت الفجر، وتقِلُّ تدريجيًّا حتى تَضْمَحِلَّ عند طلوع الشمس، ودلَّت التجارب العِلمية أنَّ لهذا الغاز تأثيراتِ رائعةً على الجهاز العصبي، والمشاعرِ النفسية العميقة، والنشاطِ العقلي والفِكري.\n \n5- إكثار حَمْدِ الله تعالى وشُكرِه: قال الله –تعالى-: (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ)[إبراهيم:7]. فهذا وعد مُنجز من الله -تعالى- للشاكرين، فحَمْدُ الله -تعالى- وشكرُه يُحقق البركةَ، والزيادةَ العددية والمعنوية والحسية فيه؛ لأن الله -تعالى- وَعَدَ الشاكرين بأحسن الجزاء، وجعله سبباً للمزيد من فضله.\n \n6- الالتزام بآداب الطعام لنيل بركته: ومن ذلك: الاجتماع على الطعام؛ فعن وَحْشِيِّ بْنٍ حَرْبٍ -رضي الله عنه-؛ أَنَّ أَصْحَابَ النَّبِيِّ -صلى الله عليه وسلم- قَالُوا: يَا رَسُولَ اللَّهِ! إِنَّا نَأْكُلُ وَلاَ نَشْبَعُ. قَالَ: \"فَلَعَلَّكُمْ تَفْتَرِقُونَ\". قَالُوا: نَعَمْ. قَالَ: \"فَاجْتَمِعُوا عَلَى طَعَامِكُمْ، وَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهِ يُبَارَكْ لَكُمْ فِيهِ\"(رواه أبو داود). ولقول النبيِّ -صلى الله عليه وسلم-: \"طَعَامُ الْوَاحِدِ يَكْفِي الاِثْنَيْنِ، وَطَعَامُ الاِثْنَيْنِ يَكْفِي الأَرْبَعَةَ، وَطَعَامُ الأَرْبَعَةِ يَكْفِي الثَّمَانِيَةَ\"(رواه مسلم).\n \nقال ابن حجر -رحمه الله-: \"فيؤخذ منه أنَّ الكفاية تنشأ عن بركة الاجتماع، وأنَّ الجَمْعَ كُلَّما كَثُرَ ازدادت البركة\"( فتح الباري:9/535).\n \nومن ذلك: التسمية على الطعام؛ لِحِرمان الشيطان منه. ومنه: الأكل من جوانب الإناء؛ لقوله -صلى الله عليه وسلم-: \"إِنَّ الْبَرَكَةَ تَنْزِلُ وَسَطَ الطَّعَامِ، فَكُلُوا مِنْ حَافَتَيْهِ، وَلاَ تَأْكُلُوا مِنْ وَسَطِهِ\"(رواه الترمذي). ومن البركة لَعْقُ الأصابع بعد الأكل، ولَعْقُ إناء الطعام، وأكْلُ اللُّقمةِ الساقطة، وقد علَّل ذلك النبيُّ -صلى الله عليه وسلم- بقوله: \"فَإِنَّكُمْ لاَ تَدْرُونَ فِي أَيِّ طَعَامِكُمُ الْبَرَكَةُ\"(رواه مسلم).\n \n7- الوفاء بالمِكيال والميزان: وفي ذلك بركةٌ عظيمة؛ لقول النبيِّ -صلى الله عليه وسلم-: \"كِيلُوا طَعَامَكُمْ؛ يُبَارَكْ لَكُمْ\"(رواه البخاري).\n \n8- سخاء النفس في طلب المال؛ لقول النبيِّ -صلى الله عليه وسلم-: \"إِنَّ هَذَا الْمَالَ خَضِرٌ حُلْوٌ، فَمَنْ أَخَذَهُ بِسَخَاوَةِ نَفْسٍ بُورِكَ لَهُ فِيهِ، وَمَنْ أَخَذَهُ بِإِشْرَافِ نَفْسٍ لَمْ يُبَارَكْ لَهُ فِيهِ، وَكَانَ كَالَّذِي يَأْكُلُ وَلاَ يَشْبَعُ\"(رواه البخاري).\n \nعباد الله: إنَّ سخاءَ النفس، وزُهدَها في اقتناء المال، وقناعةَ صاحبِها بِمَا يتيسَّر؛ يؤدِّي إلى حصول البركة في المال، كما أنَّ طلب المال عن طريق تطلُّع النفس، وإلحاح صاحبها وحرصه؛ يمنع البركةَ عنه، فلا ينتفع به صاحبه، ولو كان المالُ كثيراً.\n \nأقول قولي هذا وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية\n \nالحمد لله..\n \nأيها المسلمون: هناك أمور تُذهِب البركةَ، وتَمحق بركة الرزق، ومن أهمها:\n1- الذنوب والمعاصي: وكان النبيُّ -صلى الله عليه وسلم- يُحذِّر أصحابَه -رضي الله عنهم- من شؤم الذنوب والمعاصي، بقوله: \"يَا مَعْشَرَ الْمُهَاجِرِينَ! خَمْسٌ إِذَا ابْتُلِيتُمْ بِهِنَّ - وَأَعُوذُ بِاللَّهِ أَنْ تُدْرِكُوهُنَّ - لَمْ تَظْهَرِ الْفَاحِشَةُ فِي قَوْمٍ قَطُّ حَتَّى يُعْلِنُوا بِهَا إِلاَّ فَشَا فِيهِمُ الطَّاعُونُ وَالأَوْجَاعُ الَّتِي لَمْ تَكُنْ مَضَتْ فِي أَسْلاَفِهِمُ الَّذِينَ مَضَوْا. وَلَمْ يَنْقُصُوا الْمِكْيَالَ وَالْمِيزَانَ إِلاَّ أُخِذُوا بِالسِّنِينَ وَشِدَّةِ الْمَؤُنَةِ، وَجَوْرِ السُّلْطَانِ عَلَيْهِمْ. وَلَمْ يَمْنَعُوا زَكَاةَ أَمْوَالِهِمْ إِلاَّ مُنِعُوا الْقَطْرَ مِنَ السَّمَاءِ، وَلَوْلاَ الْبَهَائِمُ لَمْ يُمْطَرُوا. وَلَمْ يَنْقُضُوا عَهْدَ اللَّهِ وَعَهْدَ رَسُولِهِ إِلاَّ سَلَّطَ اللَّهُ عَلَيْهِمْ عَدُوًّا مِنْ غَيْرِهِمْ فَأَخَذُوا بَعْضَ مَا فِي أَيْدِيهِمْ. وَمَا لَمْ تَحْكُمْ أَئِمَّتُهُمْ بِكِتَابِ اللَّهِ وَيَتَخَيَّرُوا مِمَّا أَنْزَلَ اللَّهُ إِلاَّ جَعَلَ اللَّهُ بَأْسَهُمْ بَيْنَهُمْ\"(رواه ابن ماجه).\n \n2- التعامل بالربا: قال الله -تعالى-: (يَمْحَقُ اللَّهُ الرِّبَا وَيُرْبِي الصَّدَقَاتِ)[البقرة:276]. قال ابن كثير -رحمه الله-: \"يُخْبِرُ اللهُ -تعالى- أنه يمحق الربا، أي: يُذْهِبُه؛ إمَّا بأنْ يُذهبه بالكُلِّية من يد صاحبه، أو يَحْرمَه بركةَ مالِه فلا ينتفع به، بل يُعذِّبُه به في الدنيا، ويُعاقِبُه عليه يوم القيامة\"(تفسير ابن كثير: 2/490).\n \n3- عدمُ الوفاءِ بالمكيال والميزان: قال الله -تعالى-: (وَيْلٌ لِلْمُطَفِّفِينَ * الَّذِينَ إِذَا اكْتَالُوا عَلَى النَّاسِ يَسْتَوْفُونَ * وَإِذَا كَالُوهُمْ أَوْ وَزَنُوهُمْ يُخْسِرُونَ)[المطففين:1-3]. توعَّد اللهُ -تعالى- الذين يبخسون الناس في المكيال الميزان بمحق البركة، والإخسار والهلاك؛ فكيف بالذي يأخذ أموالهم قهرًا، أو سرقة؟! فهو أَولى بهذا الوعيد من المُطفِّفين (تفسير السعدي: ص905). وفي الحديث السابق: \"وَلَمْ يَنْقُصُوا الْمِكْيَالَ وَالْمِيزَانَ إِلاَّ أُخِذُوا بِالسِّنِينَ وَشِدَّةِ الْمَؤُنَةِ، وَجَوْرِ السُّلْطَانِ عَلَيْهِمْ\"(رواه ابن ماجه).\n \n4- المال الحرام: وله صُوَر مُختلفة، منها: السرقة، والغصب، والغلول، والرشوة، وأكل مال اليتيم، والبيوع المُحرَّمة، وهو نِقمة على صاحبه في الدنيا والآخرة، وتُنزع منه البركةُ والنماء، يقول النبي -صلى الله عليه وسلم-: \"لاَ يَرْبُو لَحْمٌ نَبَتَ مِنْ سُحْتٍ إِلاَّ كَانَتِ النَّارُ أَوْلَى بِهِ\"(رواه الترمذي).\n \n5- ترك فريضة الزكاة: تُمحَقُّ البركةُ من قلوب أصحاب المال الذين لا يؤدون زكاةَ أموالهم، ويحل محلها حبُّ المال وعِبادتُه، فتصبح قلوبُهم قاسيةً متعلقة بالمال، يُغرَسُ فيها الشُّح والبُخل، وأصحابُها مُتَوَعَّدون بالعذاب الأليم في الدنيا والآخرة، يقول النبيُّ -صلى الله عليه وسلم-: \"مَا مِنْ صَاحِبِ ذَهَبٍ وَلاَ فِضَّةٍ لاَ يُؤَدِّي مِنْهَا حَقَّهَا؛ إِلاَّ إِذَا كَانَ يَوْمُ الْقِيَامَةِ صُفِّحَتْ لَهُ صَفَائِحُ مِنْ نَارٍ، فَأُحْمِيَ عَلَيْهَا فِي نَارِ جَهَنَّمَ، فَيُكْوَى بِهَا جَنْبُهُ وَجَبِينُهُ وَظَهْرُهُ، كُلَّمَا بَرَدَتْ أُعِيدَتْ لَهُ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ، حَتَّى يُقْضَى بَيْنَ الْعِبَادِ فَيُرَى سَبِيلُهُ إِمَّا إِلَى الْجَنَّةِ، وَإِمَّا إِلَى النَّارِ\"(رواه مسلم).\n \n6- التَّرَف والإسراف والتبذير: الترفُ من بَطَرِ النِّعمة، وهو التَّنعُّم والإسراف في ملذاتِ الدنيا، وشهواتِها المباحة بدون منفعةٍ مُعْتَبرة شرعاً، فعَنْ مُعَاذِ بْنِ جَبَلٍ -رضي الله عنه-؛ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم؛ لَمَّا بَعَثَ بِهِ إِلَى الْيَمَنِ- قَالَ: \"إِيَّاكَ وَالتَّنَعُّمَ؛ فَإِنَّ عِبَادَ اللَّهِ لَيْسُوا بِالْمُتَنَعِّمِينَ\"(رواه أحمد في المسند).\n \nعباد الله: ولا يقتصر التَّبذيرُ والإسرافُ على المال؛ بل يمتد إلى كافَّة الأرزاق؛ ومنها الوقت، العلم، والجُهد، والموارِد البَشَرية والطبيعية.\n \n7- شُرب الخَمْر والمُسكرات: الخمر وما في حُكْمِها من الكبائر؛ لأنها مدعاة إلى الشرورِ والمعاصي، والفسادِ والهلاك، والدَّمارِ والضَّياع؛ فعَنْ أَبِي الدَّرْدَاءِ -رضي الله عنه- قال: أَوْصَانِي خَلِيلِي -صلى الله عليه وسلم-: \"لاَ تَشْرَبِ الْخَمْرَ؛ فَإِنَّهَا مِفْتَاحُ كُلِّ شَرٍّ\"(رواه ابن ماجه).\n \nوالخَمْر من عمل الشيطان، وتَصُدُّ عن الصلاة، وتُوقِعُ العداوةَ بين الناس، وهي اعتداءٌ على أعظمِ نِعمةٍ مَنَحها اللهُ لعباده، ألا وهي نِعمةُ العقل، والعقلُ إذا فَتَر، أو اخْتَلَّ، أو غابَ؛ يفعل صاحِبُه أيَّ شيءٍ، فيه ضررٌ جسيم.\n \nوصلوا وسلموا..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ معنى البركة وأهميتها 2/أهم الأمور التي تَجْلُبُ البركة 3/ أمور تُذهِب البركةَ وتَمحقها.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ سخاءَ النفس، وزُهدَها في اقتناء المال، وقناعةَ صاحبِها بِمَا يتيسَّر؛ يؤدِّي إلى حصول البركة في المال، كما أنَّ طلب المال عن طريق تطلُّع النفس، وإلحاح صاحبها وحرصه؛ يمنع البركةَ عنه، فلا ينتفع به صاحبه، ولو كان المالُ كثيراً..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"355886\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>وبعد؛ البَرَكة: هي ثبوتُ الخير ودوامه، أو كثرةُ الخير وزيادته، أو هما معاً. وجاء في حديث الصلاة على النبي -صلى الله عليه وسلم-: \"وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ\"(رواه البخاري ومسلم). أي: أثْبِتْ له، وأَدِمْ ما أعطيتَه من التشريف والكرامة. قال ابن القيم -رحمه الله-: \"<span style=\"color: #008000;\">فهذا الدعاء يتضَمَّنُ إعطاءَه من الخير ما أعطاه لآل إبراهيم، وإدامتَه له، وثبوتَه له، ومُضاعفتَه وزيادتَه، هذا حقيقة البَرَكة</span>\"(جلاء الأفهام: ص 308).</p>\n<p>&nbsp;</p>\n<p>ويشهد له أيضاً: قصة جُوَيْرِيَةِ بِنْتِ الْحَارِثِ بْنِ الْمُصْطَلِقِ -رضي الله عنها- حين أعتَقَ الصحابةُ سباياهم من غزوة بني المُصْطَلِق، لَمَّا تزوَّجها النبيُّ -صلى الله عليه وسلم-؛ فقالت عائشةُ -رضي الله عنها-: \"<span style=\"color: #008000;\">فَمَا رَأَيْنَا امْرَأَةً كَانَتْ أَعْظَمَ بَرَكَةً عَلَى قَوْمِهَا مِنْهَا؛ أُعْتِقَ فِي سَبَبِهَا مِائَةُ أَهْلِ بَيْتٍ مِنْ بَنِي الْمُصْطَلِقِ</span>\"(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن أهم الأمور التي تَجْلُبُ البركة:</p>\n<p>1- الصِّدق في المعاملة: قال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>الْبَيِّعَانِ بِالْخِيَارِ مَا لَمْ يَتَفَرَّقَا؛ فَإِنْ صَدَقَا وَبَيَّنَا بُورِكَ لَهُمَا فِي بَيْعِهِمَا، وَإِنْ كَذَبَا وَكَتَمَا مُحِقَتْ بَرَكَةُ بَيْعِهِمَا</strong></span>\"(رواه البخاري ومسلم). بالصدق يكثر نفع المَبِيع، وبالكذب تُمحق بركةُ البيع، فيُعامَل التاجرُ بنقيض ما يقصده من الزيادة والنماء.</p>\n<p>2-كثرة الاستغفار: وهو موجب للبركة، ويُحقق النماء والرخاء؛ لذا قال نوح -عليه السلام- لقومه: (<span style=\"color: #ff0000;\"><strong>اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا * يُرْسِلْ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا * وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا</strong></span>)[نوح:10-12]، فهذا من بركات كثرة الاستغفار.</p>\n<p>&nbsp;</p>\n<p>3- صِلة الأرحام، وحُسن الخُلق: وهما من أعظم أسباب البركة في العمر، والسعة في الرزق؛ لقولِ النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>صِلَةُ الرَّحِمِ، وَحُسْنُ الْخُلُقِ، وَحُسْنُ الْجِوَارِ: يَعْمُرَانِ الدِّيَارَ، وَيَزِيدَانِ فِي الأَعْمَارِ</strong></span>\"(رواه أحمد في المسند). وقوله -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>صِلَةُ الْقَرَابَةِ: مَثْرَاةٌ في المَال، مَحَبَّةٌ فِي الأَهْلِ، مَنْسَأَةٌ فِي الأَجَلِ</strong></span>\"(رواه الطبراني في الأوسط).</p>\n<p>&nbsp;</p>\n<p>4- التَّبْكير في مزاولة الأعمال: مَنْ أراد البركةَ والنجاحَ والتوفيقَ في عمله وَرِزقه؛ فعليه بالتبكير والمُبادرة في مزاولة سائر الأعمال؛ كطلب العلم، والتجارة، والصناعة، والزراعة، رجاءً لبركة البكور، واغتناماً للوقت الثمين، وعملاً بوصية النبي -صلى الله عليه وسلم- القائل: \"<span style=\"color: #0000ff;\"><strong>بُورِكَ لأُمَّتِي فِي بُكُورِهَا</strong></span>\"(رواه الطبراني في الأوسط). ودعا لأُمَّته فقال: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ بَارِكْ لأُمَّتِي فِي بُكُورِهَا</strong></span>\"(رواه أبو داود والترمذي).</p>\n<p>&nbsp;</p>\n<p>وقد أثبتت الدراساتُ الحديثة أنَّ هناك غازاً خاصًّا تكون نسبته عالياً في وقت الفجر، وتقِلُّ تدريجيًّا حتى تَضْمَحِلَّ عند طلوع الشمس، ودلَّت التجارب العِلمية أنَّ لهذا الغاز تأثيراتِ رائعةً على الجهاز العصبي، والمشاعرِ النفسية العميقة، والنشاطِ العقلي والفِكري.</p>\n<p>&nbsp;</p>\n<p>5- إكثار حَمْدِ الله تعالى وشُكرِه: قال الله –تعالى-: (<span style=\"color: #ff0000;\"><strong>وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ</strong></span>)[إبراهيم:7]. فهذا وعد مُنجز من الله -تعالى- للشاكرين، فحَمْدُ الله -تعالى- وشكرُه يُحقق البركةَ، والزيادةَ العددية والمعنوية والحسية فيه؛ لأن الله -تعالى- وَعَدَ الشاكرين بأحسن الجزاء، وجعله سبباً للمزيد من فضله.</p>\n<p>&nbsp;</p>\n<p>6- الالتزام بآداب الطعام لنيل بركته: ومن ذلك: الاجتماع على الطعام؛ فعن وَحْشِيِّ بْنٍ حَرْبٍ -رضي الله عنه-؛ أَنَّ أَصْحَابَ النَّبِيِّ -صلى الله عليه وسلم- قَالُوا: يَا رَسُولَ اللَّهِ! إِنَّا نَأْكُلُ وَلاَ نَشْبَعُ. قَالَ: \"<span style=\"color: #0000ff;\"><strong>فَلَعَلَّكُمْ تَفْتَرِقُونَ</strong></span>\". قَالُوا: نَعَمْ. قَالَ: \"<span style=\"color: #0000ff;\"><strong>فَاجْتَمِعُوا عَلَى طَعَامِكُمْ، وَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهِ يُبَارَكْ لَكُمْ فِيهِ</strong></span>\"(رواه أبو داود). ولقول النبيِّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>طَعَامُ الْوَاحِدِ يَكْفِي الاِثْنَيْنِ، وَطَعَامُ الاِثْنَيْنِ يَكْفِي الأَرْبَعَةَ، وَطَعَامُ الأَرْبَعَةِ يَكْفِي الثَّمَانِيَةَ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>قال ابن حجر -رحمه الله-: \"<span style=\"color: #008000;\">فيؤخذ منه أنَّ الكفاية تنشأ عن بركة الاجتماع، وأنَّ الجَمْعَ كُلَّما كَثُرَ ازدادت البركة</span>\"( فتح الباري:9/535).</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: التسمية على الطعام؛ لِحِرمان الشيطان منه. ومنه: الأكل من جوانب الإناء؛ لقوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ الْبَرَكَةَ تَنْزِلُ وَسَطَ الطَّعَامِ، فَكُلُوا مِنْ حَافَتَيْهِ، وَلاَ تَأْكُلُوا مِنْ وَسَطِهِ</strong></span>\"(رواه الترمذي). ومن البركة لَعْقُ الأصابع بعد الأكل، ولَعْقُ إناء الطعام، وأكْلُ اللُّقمةِ الساقطة، وقد علَّل ذلك النبيُّ -صلى الله عليه وسلم- بقوله: \"<span style=\"color: #0000ff;\"><strong>فَإِنَّكُمْ لاَ تَدْرُونَ فِي أَيِّ طَعَامِكُمُ الْبَرَكَةُ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>7- الوفاء بالمِكيال والميزان: وفي ذلك بركةٌ عظيمة؛ لقول النبيِّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>كِيلُوا طَعَامَكُمْ؛ يُبَارَكْ لَكُمْ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>8- سخاء النفس في طلب المال؛ لقول النبيِّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ هَذَا الْمَالَ خَضِرٌ حُلْوٌ، فَمَنْ أَخَذَهُ بِسَخَاوَةِ نَفْسٍ بُورِكَ لَهُ فِيهِ، وَمَنْ أَخَذَهُ بِإِشْرَافِ نَفْسٍ لَمْ يُبَارَكْ لَهُ فِيهِ، وَكَانَ كَالَّذِي يَأْكُلُ وَلاَ يَشْبَعُ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنَّ سخاءَ النفس، وزُهدَها في اقتناء المال، وقناعةَ صاحبِها بِمَا يتيسَّر؛ يؤدِّي إلى حصول البركة في المال، كما أنَّ طلب المال عن طريق تطلُّع النفس، وإلحاح صاحبها وحرصه؛ يمنع البركةَ عنه، فلا ينتفع به صاحبه، ولو كان المالُ كثيراً.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية</p>\n<p>&nbsp;</p>\n<p>الحمد لله..</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: هناك أمور تُذهِب البركةَ، وتَمحق بركة الرزق، ومن أهمها:</p>\n<p>1- الذنوب والمعاصي: وكان النبيُّ -صلى الله عليه وسلم- يُحذِّر أصحابَه -رضي الله عنهم- من شؤم الذنوب والمعاصي، بقوله: \"<span style=\"color: #0000ff;\"><strong>يَا مَعْشَرَ الْمُهَاجِرِينَ! خَمْسٌ إِذَا ابْتُلِيتُمْ بِهِنَّ - وَأَعُوذُ بِاللَّهِ أَنْ تُدْرِكُوهُنَّ - لَمْ تَظْهَرِ الْفَاحِشَةُ فِي قَوْمٍ قَطُّ حَتَّى يُعْلِنُوا بِهَا إِلاَّ فَشَا فِيهِمُ الطَّاعُونُ وَالأَوْجَاعُ الَّتِي لَمْ تَكُنْ مَضَتْ فِي أَسْلاَفِهِمُ الَّذِينَ مَضَوْا. وَلَمْ يَنْقُصُوا الْمِكْيَالَ وَالْمِيزَانَ إِلاَّ أُخِذُوا بِالسِّنِينَ وَشِدَّةِ الْمَؤُنَةِ، وَجَوْرِ السُّلْطَانِ عَلَيْهِمْ. وَلَمْ يَمْنَعُوا زَكَاةَ أَمْوَالِهِمْ إِلاَّ مُنِعُوا الْقَطْرَ مِنَ السَّمَاءِ، وَلَوْلاَ الْبَهَائِمُ لَمْ يُمْطَرُوا. وَلَمْ يَنْقُضُوا عَهْدَ اللَّهِ وَعَهْدَ رَسُولِهِ إِلاَّ سَلَّطَ اللَّهُ عَلَيْهِمْ عَدُوًّا مِنْ غَيْرِهِمْ فَأَخَذُوا بَعْضَ مَا فِي أَيْدِيهِمْ. وَمَا لَمْ تَحْكُمْ أَئِمَّتُهُمْ بِكِتَابِ اللَّهِ وَيَتَخَيَّرُوا مِمَّا أَنْزَلَ اللَّهُ إِلاَّ جَعَلَ اللَّهُ بَأْسَهُمْ بَيْنَهُمْ</strong></span>\"(رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>2- التعامل بالربا: قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَمْحَقُ اللَّهُ الرِّبَا وَيُرْبِي الصَّدَقَاتِ</strong></span>)[البقرة:276]. قال ابن كثير -رحمه الله-: \"<span style=\"color: #008000;\">يُخْبِرُ اللهُ -تعالى- أنه يمحق الربا، أي: يُذْهِبُه؛ إمَّا بأنْ يُذهبه بالكُلِّية من يد صاحبه، أو يَحْرمَه بركةَ مالِه فلا ينتفع به، بل يُعذِّبُه به في الدنيا، ويُعاقِبُه عليه يوم القيامة</span>\"(تفسير ابن كثير: 2/490).</p>\n<p>&nbsp;</p>\n<p>3- عدمُ الوفاءِ بالمكيال والميزان: قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَيْلٌ لِلْمُطَفِّفِينَ * الَّذِينَ إِذَا اكْتَالُوا عَلَى النَّاسِ يَسْتَوْفُونَ * وَإِذَا كَالُوهُمْ أَوْ وَزَنُوهُمْ يُخْسِرُونَ</strong></span>)[المطففين:1-3]. توعَّد اللهُ -تعالى- الذين يبخسون الناس في المكيال الميزان بمحق البركة، والإخسار والهلاك؛ فكيف بالذي يأخذ أموالهم قهرًا، أو سرقة؟! فهو أَولى بهذا الوعيد من المُطفِّفين (تفسير السعدي: ص905). وفي الحديث السابق: \"<span style=\"color: #0000ff;\"><strong>وَلَمْ يَنْقُصُوا الْمِكْيَالَ وَالْمِيزَانَ إِلاَّ أُخِذُوا بِالسِّنِينَ وَشِدَّةِ الْمَؤُنَةِ، وَجَوْرِ السُّلْطَانِ عَلَيْهِمْ</strong></span>\"(رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>4- المال الحرام: وله صُوَر مُختلفة، منها: السرقة، والغصب، والغلول، والرشوة، وأكل مال اليتيم، والبيوع المُحرَّمة، وهو نِقمة على صاحبه في الدنيا والآخرة، وتُنزع منه البركةُ والنماء، يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لاَ يَرْبُو لَحْمٌ نَبَتَ مِنْ سُحْتٍ إِلاَّ كَانَتِ النَّارُ أَوْلَى بِهِ</strong></span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>5- ترك فريضة الزكاة: تُمحَقُّ البركةُ من قلوب أصحاب المال الذين لا يؤدون زكاةَ أموالهم، ويحل محلها حبُّ المال وعِبادتُه، فتصبح قلوبُهم قاسيةً متعلقة بالمال، يُغرَسُ فيها الشُّح والبُخل، وأصحابُها مُتَوَعَّدون بالعذاب الأليم في الدنيا والآخرة، يقول النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَا مِنْ صَاحِبِ ذَهَبٍ وَلاَ فِضَّةٍ لاَ يُؤَدِّي مِنْهَا حَقَّهَا؛ إِلاَّ إِذَا كَانَ يَوْمُ الْقِيَامَةِ صُفِّحَتْ لَهُ صَفَائِحُ مِنْ نَارٍ، فَأُحْمِيَ عَلَيْهَا فِي نَارِ جَهَنَّمَ، فَيُكْوَى بِهَا جَنْبُهُ وَجَبِينُهُ وَظَهْرُهُ، كُلَّمَا بَرَدَتْ أُعِيدَتْ لَهُ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ، حَتَّى يُقْضَى بَيْنَ الْعِبَادِ فَيُرَى سَبِيلُهُ إِمَّا إِلَى الْجَنَّةِ، وَإِمَّا إِلَى النَّارِ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>6- التَّرَف والإسراف والتبذير: الترفُ من بَطَرِ النِّعمة، وهو التَّنعُّم والإسراف في ملذاتِ الدنيا، وشهواتِها المباحة بدون منفعةٍ مُعْتَبرة شرعاً، فعَنْ مُعَاذِ بْنِ جَبَلٍ -رضي الله عنه-؛ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم؛ لَمَّا بَعَثَ بِهِ إِلَى الْيَمَنِ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِيَّاكَ وَالتَّنَعُّمَ؛ فَإِنَّ عِبَادَ اللَّهِ لَيْسُوا بِالْمُتَنَعِّمِينَ</strong></span>\"(رواه أحمد في المسند).</p>\n<p>&nbsp;</p>\n<p>عباد الله: ولا يقتصر التَّبذيرُ والإسرافُ على المال؛ بل يمتد إلى كافَّة الأرزاق؛ ومنها الوقت، العلم، والجُهد، والموارِد البَشَرية والطبيعية.</p>\n<p>&nbsp;</p>\n<p>7- شُرب الخَمْر والمُسكرات: الخمر وما في حُكْمِها من الكبائر؛ لأنها مدعاة إلى الشرورِ والمعاصي، والفسادِ والهلاك، والدَّمارِ والضَّياع؛ فعَنْ أَبِي الدَّرْدَاءِ -رضي الله عنه- قال: أَوْصَانِي خَلِيلِي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لاَ تَشْرَبِ الْخَمْرَ؛ فَإِنَّهَا مِفْتَاحُ كُلِّ شَرٍّ</strong></span>\"(رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>والخَمْر من عمل الشيطان، وتَصُدُّ عن الصلاة، وتُوقِعُ العداوةَ بين الناس، وهي اعتداءٌ على أعظمِ نِعمةٍ مَنَحها اللهُ لعباده، ألا وهي نِعمةُ العقل، والعقلُ إذا فَتَر، أو اخْتَلَّ، أو غابَ؛ يفعل صاحِبُه أيَّ شيءٍ، فيه ضررٌ جسيم.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "البركة_ما_يجلبها_وما_يمحقها.doc",
      "path": "/database/files/البركة_ما_يجلبها_وما_يمحقها.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A8%D8%B1%D9%83%D8%A9-%D9%85%D8%A7-%D9%8A%D8%AC%D9%84%D8%A8%D9%87%D8%A7-%D9%88%D9%85%D8%A7-%D9%8A%D9%85%D8%AD%D9%82%D9%87%D8%A7/download-file/355887"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/البركة-ما-يجلبها-وما-يمحقها"
}
