{
  "id": 4244,
  "title": "اليهود ورحلة الأذى والإيذاء",
  "slug": "اليهود-ورحلة-الأذى-والإيذاء",
  "author": {
    "name_prefix": null,
    "first_name": "الشيخ",
    "last_name": "السيد مراد سلامة"
  },
  "rawContent": "عناصر الخطبة\n                        1/إيذاء اليهود للذات الإلهية 2/إيذاء اليهود للأنبياء والرسل 3/كيد اليهود للنبي -صلى الله عليه وسلم-\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ومن يقرأ التوراة والكتب الملحقة بها يجد أن أنبياء الله والموكلين بهداية الناس وتعليمهم الهدى والخير, لا يتمتعون بصفات الصالحين والأتقياء؛ بل يجد أن العهد القديم ينسب إليهم كثيراً من المخازي والقبائح التي يتنزه عنها كثير من الناس العاديين، فكيف يليق أن يُنسب...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nأيها الأحباب: اليهود قوم بهت, لم يسلم من شرهم وأذاهم أحد؛ فقد تطاولوا على كل شيء بالأذى والافتراء والأكاذيب, وما يحدث على ثرى أرض فلسطين ومدينة غزة من إيذاء وقتل وتدمير إنما هو جزء من طبيعة تلك النفس الخبيثة, التي لم يسلم من أذاها أحد, وها نحن في هذه الخطبة نقف مع صور من أذى اليهود؛ كما جاء في القرآن والسنة المطهرة, وكما ورد في كتبهم.\n \nإن من أخس صور الإيذاء التطاول على الذات الإلهية, والقدح فيها, ولقد افترى اليهود كذبا وزورا على الله -تعالى- بقدحهم في قدسيته, ومن ذلك قولهم: إن الله فقير ونحن أغنياء, قال الله -تعالى-: (لَقَدْ سَمِعَ اللَّهُ قَوْلَ الَّذِينَ قَالُوا إِنَّ اللَّهَ فَقِيرٌ وَنَحْنُ أَغْنِيَاءُ سَنَكْتُبُ مَا قَالُوا وَقَتْلَهُمُ الْأَنْبِيَاءَ بِغَيْرِ حَقٍّ وَنَقُولُ ذُوقُوا عَذَابَ الْحَرِيقِ)[آل عمران: 181].\n \nعَنِ ابْنِ عَبَّاسٍ قَالَ: \"قَالَ أَبُو بَكْرٍ لفنحاص، وَكَانَ مِنْ عُلَمَاءِ الْيَهُودِ وَأَحْبَارِهِمْ: اتَّقِ اللَّهَ وَأَسْلِمْ؛ فَوَاللَّهِ إِنَّكَ لَتَعْلَمُ أَنَّ مُحَمَّدًا رَسُولٌ مِنْ عِنْدِ اللَّهِ، قَدْ جَاءَكُمْ بِالْحَقِّ مِنْ عِنْدِهِ، تَجِدُونَهُ مَكْتُوبًا عِنْدَكُمْ فِي التَّوْرَاةِ وَالإِنْجِيلِ، قَالَ فِنْحَاصُ: وَاللَّهِ، يَا أَبَا بَكْرٍ! مَا سَأَلْنَا اللَّهَ مِنْ فَقْرٍ، وَإِنَّهُ لإِلَيْنَا فَقِيرٌ، وَمَا نَتَضَرَّعُ إِلَيْهِ كَمَا يَتَضَرَّعُ إِلَيْنَا وَإِنَّا لأَغْنِيَاءُ، وَلَوْ كَانَ عَنَّا غَنِيًّا مَا اسْتَقْرَضَنَا أَمْوَالَنَا، كَمَا يَزْعُمُ صَاحِبُكُمْ، يَنْهَانَا عَنِ الرِّبَا وَيُعْطِينَاهُ، وَلَوْ كَانَ غَنِيًّا عَنَّا مَا أَعْطَانَا الرِّبَا؛ فَغَضِبَ أَبُو بَكْرٍ، فَضَرَبَ وَجْهَ فِنْحَاصَ، فَأَخْبَرَ فِنْحَاصُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لأَبِي بَكْرٍ: \"مَا حَمَلَكَ عَلَى مَا صَنَعْتَ بِفِنْحَاصَ؟\", فَأَخْبَرَ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِمَا قَالَ، فَقَامَ، فَجَحَدَ فِنْحَاصُ، وَقَالَ: مَا قُلْتُ لَكَ؛ فَأَنْزَلَ اللَّهُ: (لَقَدْ سَمِعَ اللَّهُ قَوْلَ الَّذِينَ قَالُوا إِنَّ اللَّهَ فَقِيرٌ وَنَحْنُ أَغْنِيَاءُ سَنَكْتُبُ مَا قَالُوا وَقَتْلَهُمُ الْأَنْبِيَاءَ بِغَيْرِ حَقٍّ وَنَقُولُ ذُوقُوا عَذَابَ الْحَرِيقِ)[آل عمران: 181]؛ نَزَلَتْ فِي أَبِي بَكْرٍ، وَمَا فَعَلَهُ فِي ذَلِكَ مِنْ غَضَبِه\"(المستخرج من الأحاديث المختارة مما لم يخرجه البخاري ومسلم في صحيحيهما). \n \nومن إيذاء اليهود للذات الإلهية: قولهم: يد الله مغلولة, غلت أيديهم!, قال الله -تعالى- (وَقَالَتِ الْيَهُودُ يَدُ اللَّهِ مَغْلُولَةٌ غُلَّتْ أَيْدِيهِمْ وَلُعِنُوا بِمَا قَالُوا بَلْ يَدَاهُ مَبْسُوطَتَانِ يُنْفِقُ كَيْفَ يَشَاءُ وَلَيَزِيدَنَّ كَثِيرًا مِنْهُمْ مَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ طُغْيَانًا وَكُفْرًا وَأَلْقَيْنَا بَيْنَهُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ إِلَى يَوْمِ الْقِيَامَةِ كُلَّمَا أَوْقَدُوا نَارًا لِلْحَرْبِ أَطْفَأَهَا اللَّهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا وَاللَّهُ لَا يُحِبُّ الْمُفْسِدِينَ)[المائدة: 64], عن علي بن أبي طلحة عن ابن عباس قوله: (وَقَالَتِ الْيَهُودُ يَدُ اللَّهِ مَغْلُولَةٌ غُلَّتْ أَيْدِيهِمْ وَلُعِنُوا بِمَا قَالُوا) قال: ليس يعنون بذلك أن يد الله موثقة، ولكنهم يقولون: إنه بخيل أمسك ما عنده، -تعالى- الله عما يقولون علوا كبيراً.\n \nومن يقرأ التوراة والكتب الملحقة بها يجد أن أنبياء الله والموكلين بهداية الناس وتعليمهم الهدى والخير, لا يتمتعون بصفات الصالحين والأتقياء؛ بل يجد أن العهد القديم ينسب إليهم كثيراً من المخازي والقبائح التي يتنزه عنها كثير من الناس العاديين، فكيف يليق أن يُنسب شيء من ذلك إلى الأنبياء, الذين قد اصطفاهم الله وخصَّهم بهذه المهمة العظيمة، وهي تبليغ دينه، والذين هم قدوة للصالحين، وأئمة في البرِّ والتُّقَى؟!.\n \nإيذاء اليهود لنبي الله موسى -عليه السلام-؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَكُونُوا كَالَّذِينَ آذَوْا مُوسَى فَبَرَّأَهُ اللَّهُ مِمَّا قَالُوا وَكَانَ عِنْدَ اللَّهِ وَجِيهًا)[الأحزاب: 69], عن أبي هريرة -رضي الله عنه -قال: قال رسول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -: \"إن موسى كان رجلا حييا ستّيرا لا يُرى من جلده شيءٌ؛ استحياء منه، فآذاه من آذاه من بني إسرائيل, فقالوا: ما يستتر هذا التستر إلا من عيب بجلده؛ إما برص وإما أدْرة، وإما آفة, وإن الله أراد أن يبرئه مما قالوا لموسى، فخلا يوما وحده فوضع ثيابه على الحجر ثم اغتسل, فلما فرغ أقبل إلى ثيابه ليأخذها، وإن الحجر عدا بثوبه، فأخذ موسى عصاه وطلب الحجر, فجعل يقول: ثوبي حجر، ثوبي حجر, حتى انتهى إلى ملأ من بني إسرائيل فرأوه عريانا أحسن ما خلق الله وأبرأه مما يقولون، وقام الحجر، فأخذ ثوبه فلبسه، وطفِق بالحجر ضربا بعصاه، فوالله إن بالحجر لندبا من أثر ضربه ثلاثا أو أربعا أو خمسا؛ فذلك قوله: (يَاأَيُّهَا الَّذِينَ آمَنُوا لَا تَكُونُوا كَالَّذِينَ آذَوْا مُوسَى فَبَرَّأَهُ اللَّهُ مِمَّا قَالُوا وَكَانَ عِنْدَ اللَّهِ وَجِيهًا)[الأحزاب: 69]\"(صحيح البخاري).\n \nعن علي بن أبي طالب -رضي الله عنه -في قوله -عز وجل-: (لَا تَكُونُوا كَالَّذِينَ آذَوْا مُوسَى فَبَرَّأَهُ اللَّهُ مِمَّا قَالُوا وَكَانَ عِنْدَ اللَّهِ وَجِيهًا)[الأحزاب: 69]؛ قال: صعد موسى وهارون الجبل فمات هارون، فقالت بنوا إسرائيل: أنت قتلته، وكان أشد حباً لنا منك وألين لنا منك، فآذوه بذلك، فأمر الله -تعالى- الملائكة فحملوه حتى مروا على بني إسرائيل، فتكلمت الملائكة -عليهم السلام-بموته، حتى عرفت بنو إسرائيل أنه قد مات، فانطلقوا به فدفنوه، فلم يطلع على قبره أحد من خلق الله إلا الرّخم، فجعله -عز وجل- أصم أبكم\"(المطالب العالية).\n \nلقد كان إيذاء اليهود -عليهم لعنة الله- للمسيح -عليه السلام- كثيرًا ومتنوعًا، وسنكتفي هنا بذكر أهم نقاط الإيذاء‏:\nوأولها: اتهامه -عليه السلام- بأنه ابن زنا‏؛ فلقد زعم اليهود -وبئس ما زعموا- أن عيسى ابن مريم ‏-عليه السلام‏- ابن زنا، وأنه من سِفاحٍ، وأشاعوا ذلك فيما بينهم، وكان ذلك منذ ولدتْه أمُّه, ولما عرض عيسى -عليه السلام -دعوتَه على القوم، ‏\"استقبله ناسٌ من اليهود، فلما رأوه قالوا‏: جاء الساحر ابن الساحرة، الفاعل ابن الفاعلة، وقذفوه وأمَّه‏\"(الكامل لابن الأثير).\n \nوأيضًا، فالمسيح عيسى ابن مريم عند اليهود يُشَار إليه بكلمة ‏\"‏يشو\"‏ العبرية، ويشار إليه في التلمود بوصفه ‏\"‏ابن العاهرة‏\"،‏ كما يشار إلى أن أباه جندي روماني، حملت منه مريم العذراء سِفاحًا!.\n \nومن الأنبياء الذين افترى عليهم اليهود لوط -عليه السلام-؛ فقد افتروا عليه فرية عظمى، ورموه بشنيعة كبرى يترفع عنها أعظم الناس فساداً، حيث زعم اليهود أن لوطاً -عليه السلام- قد زنى بابنتيه الكبرى والصغرى, بعد أن أنجاه الله من القرية التي كانت تعمل الخبائث، وأن البنتين أنجبتا من ذلك الزنى، وهذا محض افتراء وبهتان لنبي كريم ولبناته وأهل بيته الصالحين، وقد ذكر الله -عز وجل- لنا صلاح لوط -عليه السلام- وأهل بيته وطهارتهم على لسان أعدائه؛ فقال -جلَّ وعلا-: (فَمَا كَانَ جَوَابَ قَوْمِهِ إِلَّا أَنْ قَالُوا أَخْرِجُوا آلَ لُوطٍ مِنْ قَرْيَتِكُمْ إِنَّهُمْ أُنَاسٌ يَتَطَهَّرُونَ)[النمل: 56].\n \nوزعموا أنه زنى بامرأة أحد جنوده، وحبلت من ذلك الزنى، ثم إنه تسبب في مقتل زوجها, حيث أمر أن يُجعل في مقدمة الجيش حتى يعرِّضه للقتل، ثم بعد مقتل زوجها تزوَّجها ومات ذلك المولود الأول، ثم حبلت مرة أخرى، فأنجبت النبي سليمان -عليه السلام-. (وصف اليهود للأنبياء عليهم السلام في التوراة المحرفة).\n \nوزعموا أن سليمان -عليه السلام- تزوَّج بنساء مشركات يعبدن الأصنام، ثم هو عبد الأصنام معهن, وبنى للأصنام أيضاً معابد لعبادتها!, ذلك كله محض افتراء وكذب، وهو من افتراءات اليهود على أنبياء الله -تعالى- وكذبهم عليهم، وأن هذا من أظهر أدلة تحريف الكتب الإلهية، والعبث فيها وفق أهوائهم ورغباتهم.\n \nبارك الله لي ولكم في القرآن والسنة، ونفعني وإياكم بما فيهما من البينات والحكمة، أقول ما تسمعون، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنبٍ وخطيئةٍ، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيما لشأنه، وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه، الهادي إلى إحسانه، صلى الله عليه وعلى آله وأصحابه وأعوانه وسلم تسليما كثيرا, وبعد:\n \nلم يسلم النبي -صلى الله عليه وسلم- من أذى اليهود؛ فقد حاول اليهود جاهدين أن يقتلوا النبي -صلى الله عليه وسلم-, ولكنهم لم يفلحوا ولم ينجحوا, وخيب الله -تعالى- سعيهم ورد كيدهم في نحورهم, وإليك طرفا من ذلك: ذكر ابن إسحاق سببا آخر لإجلاء بني النضير، وهو أن النبي -صلى الله عليه وسلم- ذهب إلى بني النضير؛ ليستعين بهم على دفع دية رجلين معاهدين قتلهما خطأ عمرو بن أمية الضمري، فجلس النبي -صلى الله عليه وسلم- إلى جدار لبني النضير, فهموا بإلقاء حجر عليه وقتله، فأخبره الوحي بذلك فانصرف عنهم مسرعا إلى المدينة ثم أمر بحصارهم.\n \nثم كانت حادثة السم بعد فتح خيبر، عن أنس أن امرأة يهودية أتت رسول الله -صلى الله عليه وسلم- بشاة مسمومة فأكل منها, فجيء بها إلى رسول الله -صلى الله عليه وسلم- فسألها عن ذلك, فقالت: أردت لأقتلك, قال: \"ما كان الله ليسلطك علي\", قالوا: ألا نقتلها؟ قال: لا, قال فما زلت أعرفها في لهوات رسول الله -صلى الله عليه وسلم-\"(متفق عليه).\n \nعَنْ أَبِي هُرَيْرَةَ قَالَ: لَمَّا فُتِحَتْ خَيْبَرُ أُهْدِيَتْ لِرَسُولِ اللهِ -صلى الله عليه وسلم- شَاةٌ فِيهَا سُمٌّ، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"اجْمَعُوا مَنْ كَانَ هَاهُنَا مِنَ الْيَهُودِ\"، فَجَمَعُوا لَهُ، فَقَالَ لَهُمْ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"إِنِّي سَائِلُكُمْ عَنْ شَيْءٍ أَنْتُمْ صَادِقِيَّ عَنْهُ؟\", قَالُوا: نَعَمْ يَا أَبَا الْقَاسِمِ!، فَقَالَ لَهُمْ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"مَنْ أَبُوكُمْ؟\", قَالُوا: أَبُونَا فُلَانٌ، قَالَ: \"كَذَبْتُمْ بَلْ أَبُوكُمْ فُلَانٌ\"، قَالُوا: صَدَقْتَ وَبَرَرْتَ، قَالَ لَهُمْ: \"هَلْ أَنْتُمْ صَادِقِيَّ عَنْ شَيْءٍ إِنْ سَأَلْتُكُمْ عَنْهُ\", قَالُوا: نَعَمْ يَا أَبَا الْقَاسِمِ!, وَإِنْ كَذَبْنَاكَ عَرَفْتَ كَذِبَنَا؛ كَمَا عَرَفْتَهُ فِي آبَائِنَا، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"مَنْ أَهْلُ النَّارِ؟\", فَقَالُوا نَكُونُ فِيهَا يَسِيرًا ثُمَّ تَخْلُفُونَنَا فِيهَا، فَقَالَ لَهُمْ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"اخْسَئُوا فِيهَا أَبَدًا\"، ثُمَّ قَالَ: \"هَلْ أَنْتُمْ صَادِقِيَّ عَنْ شَيْءٍ إِنْ سَأَلْتُكُمْ عَنْهُ؟\", قَالُوا: نَعَمْ، قَالَ: \"أَجَعَلْتُمْ فِي هَذِهِ الشَّاةِ سُمًّا؟\", قَالُوا: نَعَمْ، قَالَ: \"فَمَا حَمَلَكُمْ عَلَى ذَلِكَ؟\", قَالُوا: أَرَدْنَا إِنْ كُنْتَ كَاذِبًا أَنْ نَسْتَرِيحَ مِنْكَ، وَإِنْ كُنْتَ نَبِيًّا لَمْ يَضُرَّكَ\"(البخاري).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/إيذاء اليهود للذات الإلهية 2/إيذاء اليهود للأنبياء والرسل 3/كيد اليهود للنبي -صلى الله عليه وسلم-</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن يقرأ التوراة والكتب الملحقة بها يجد أن أنبياء الله والموكلين بهداية الناس وتعليمهم الهدى والخير, لا يتمتعون بصفات الصالحين والأتقياء؛ بل يجد أن العهد القديم ينسب إليهم كثيراً من المخازي والقبائح التي يتنزه عنها كثير من الناس العاديين، فكيف يليق أن يُنسب...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370847\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>أيها الأحباب: اليهود قوم بهت, لم يسلم من شرهم وأذاهم أحد؛ فقد تطاولوا على كل شيء بالأذى والافتراء والأكاذيب, وما يحدث على ثرى أرض فلسطين ومدينة غزة من إيذاء وقتل وتدمير إنما هو جزء من طبيعة تلك النفس الخبيثة, التي لم يسلم من أذاها أحد, وها نحن في هذه الخطبة نقف مع صور من أذى اليهود؛ كما جاء في القرآن والسنة المطهرة, وكما ورد في كتبهم.</p>\n<p>&nbsp;</p>\n<p>إن من أخس صور الإيذاء التطاول على الذات الإلهية, والقدح فيها, ولقد افترى اليهود كذبا وزورا على الله -تعالى- بقدحهم في قدسيته, ومن ذلك قولهم: إن الله فقير ونحن أغنياء, قال الله -تعالى-: (<span style=\"color:#ff0000;\">لَقَدْ سَمِعَ اللَّهُ قَوْلَ الَّذِينَ قَالُوا إِنَّ اللَّهَ فَقِيرٌ وَنَحْنُ أَغْنِيَاءُ سَنَكْتُبُ مَا قَالُوا وَقَتْلَهُمُ الْأَنْبِيَاءَ بِغَيْرِ حَقٍّ وَنَقُولُ ذُوقُوا عَذَابَ الْحَرِيقِ</span>)[آل عمران: 181].</p>\n<p>&nbsp;</p>\n<p>عَنِ ابْنِ عَبَّاسٍ قَالَ: \"قَالَ أَبُو بَكْرٍ لفنحاص، وَكَانَ مِنْ عُلَمَاءِ الْيَهُودِ وَأَحْبَارِهِمْ: اتَّقِ اللَّهَ وَأَسْلِمْ؛ فَوَاللَّهِ إِنَّكَ لَتَعْلَمُ أَنَّ مُحَمَّدًا رَسُولٌ مِنْ عِنْدِ اللَّهِ، قَدْ جَاءَكُمْ بِالْحَقِّ مِنْ عِنْدِهِ، تَجِدُونَهُ مَكْتُوبًا عِنْدَكُمْ فِي التَّوْرَاةِ وَالإِنْجِيلِ، قَالَ فِنْحَاصُ: وَاللَّهِ، يَا أَبَا بَكْرٍ! مَا سَأَلْنَا اللَّهَ مِنْ فَقْرٍ، وَإِنَّهُ لإِلَيْنَا فَقِيرٌ، وَمَا نَتَضَرَّعُ إِلَيْهِ كَمَا يَتَضَرَّعُ إِلَيْنَا وَإِنَّا لأَغْنِيَاءُ، وَلَوْ كَانَ عَنَّا غَنِيًّا مَا اسْتَقْرَضَنَا أَمْوَالَنَا، كَمَا يَزْعُمُ صَاحِبُكُمْ، يَنْهَانَا عَنِ الرِّبَا وَيُعْطِينَاهُ، وَلَوْ كَانَ غَنِيًّا عَنَّا مَا أَعْطَانَا الرِّبَا؛ فَغَضِبَ أَبُو بَكْرٍ، فَضَرَبَ وَجْهَ فِنْحَاصَ، فَأَخْبَرَ فِنْحَاصُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لأَبِي بَكْرٍ: \"مَا حَمَلَكَ عَلَى مَا صَنَعْتَ بِفِنْحَاصَ؟\", فَأَخْبَرَ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِمَا قَالَ، فَقَامَ، فَجَحَدَ فِنْحَاصُ، وَقَالَ: مَا قُلْتُ لَكَ؛ فَأَنْزَلَ اللَّهُ: (<span style=\"color:#ff0000;\">لَقَدْ سَمِعَ اللَّهُ قَوْلَ الَّذِينَ قَالُوا إِنَّ اللَّهَ فَقِيرٌ وَنَحْنُ أَغْنِيَاءُ سَنَكْتُبُ مَا قَالُوا وَقَتْلَهُمُ الْأَنْبِيَاءَ بِغَيْرِ حَقٍّ وَنَقُولُ ذُوقُوا عَذَابَ الْحَرِيقِ</span>)[آل عمران: 181]؛ نَزَلَتْ فِي أَبِي بَكْرٍ، وَمَا فَعَلَهُ فِي ذَلِكَ مِنْ غَضَبِه\"(المستخرج من الأحاديث المختارة مما لم يخرجه البخاري ومسلم في صحيحيهما).&nbsp;</p>\n<p>&nbsp;</p>\n<p>ومن إيذاء اليهود للذات الإلهية: قولهم: يد الله مغلولة, غلت أيديهم!, قال الله -تعالى- (<span style=\"color:#ff0000;\">وَقَالَتِ الْيَهُودُ يَدُ اللَّهِ مَغْلُولَةٌ غُلَّتْ أَيْدِيهِمْ وَلُعِنُوا بِمَا قَالُوا بَلْ يَدَاهُ مَبْسُوطَتَانِ يُنْفِقُ كَيْفَ يَشَاءُ وَلَيَزِيدَنَّ كَثِيرًا مِنْهُمْ مَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ طُغْيَانًا وَكُفْرًا وَأَلْقَيْنَا بَيْنَهُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ إِلَى يَوْمِ الْقِيَامَةِ كُلَّمَا أَوْقَدُوا نَارًا لِلْحَرْبِ أَطْفَأَهَا اللَّهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا وَاللَّهُ لَا يُحِبُّ الْمُفْسِدِينَ</span>)[المائدة: 64], عن علي بن أبي طلحة عن ابن عباس قوله: (<span style=\"color:#ff0000;\">وَقَالَتِ الْيَهُودُ يَدُ اللَّهِ مَغْلُولَةٌ غُلَّتْ أَيْدِيهِمْ وَلُعِنُوا بِمَا قَالُوا</span>) قال: ليس يعنون بذلك أن يد الله موثقة، ولكنهم يقولون: إنه بخيل أمسك ما عنده، -تعالى- الله عما يقولون علوا كبيراً.</p>\n<p>&nbsp;</p>\n<p>ومن يقرأ التوراة والكتب الملحقة بها يجد أن أنبياء الله والموكلين بهداية الناس وتعليمهم الهدى والخير, لا يتمتعون بصفات الصالحين والأتقياء؛ بل يجد أن العهد القديم ينسب إليهم كثيراً من المخازي والقبائح التي يتنزه عنها كثير من الناس العاديين، فكيف يليق أن يُنسب شيء من ذلك إلى الأنبياء, الذين قد اصطفاهم الله وخصَّهم بهذه المهمة العظيمة، وهي تبليغ دينه، والذين هم قدوة للصالحين، وأئمة في البرِّ والتُّقَى؟!.</p>\n<p>&nbsp;</p>\n<p>إيذاء اليهود لنبي الله موسى -عليه السلام-؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَكُونُوا كَالَّذِينَ آذَوْا مُوسَى فَبَرَّأَهُ اللَّهُ مِمَّا قَالُوا وَكَانَ عِنْدَ اللَّهِ وَجِيهًا</span>)[الأحزاب: 69], عن أبي هريرة -رضي الله عنه -قال: قال رسول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -: \"إن موسى كان رجلا حييا ستّيرا لا يُرى من جلده شيءٌ؛ استحياء منه، فآذاه من آذاه من بني إسرائيل, فقالوا: ما يستتر هذا التستر إلا من عيب بجلده؛ إما برص وإما أدْرة، وإما آفة, وإن الله أراد أن يبرئه مما قالوا لموسى، فخلا يوما وحده فوضع ثيابه على الحجر ثم اغتسل, فلما فرغ أقبل إلى ثيابه ليأخذها، وإن الحجر عدا بثوبه، فأخذ موسى عصاه وطلب الحجر, فجعل يقول: ثوبي حجر، ثوبي حجر, حتى انتهى إلى ملأ من بني إسرائيل فرأوه عريانا أحسن ما خلق الله وأبرأه مما يقولون، وقام الحجر، فأخذ ثوبه فلبسه، وطفِق بالحجر ضربا بعصاه، فوالله إن بالحجر لندبا من أثر ضربه ثلاثا أو أربعا أو خمسا؛ فذلك قوله: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا لَا تَكُونُوا كَالَّذِينَ آذَوْا مُوسَى فَبَرَّأَهُ اللَّهُ مِمَّا قَالُوا وَكَانَ عِنْدَ اللَّهِ وَجِيهًا</span>)[الأحزاب: 69]\"(صحيح البخاري).</p>\n<p>&nbsp;</p>\n<p>عن علي بن أبي طالب -رضي الله عنه -في قوله -عز وجل-: (<span style=\"color:#ff0000;\">لَا تَكُونُوا كَالَّذِينَ آذَوْا مُوسَى فَبَرَّأَهُ اللَّهُ مِمَّا قَالُوا وَكَانَ عِنْدَ اللَّهِ وَجِيهًا</span>)[الأحزاب: 69]؛ قال: صعد موسى وهارون الجبل فمات هارون، فقالت بنوا إسرائيل: أنت قتلته، وكان أشد حباً لنا منك وألين لنا منك، فآذوه بذلك، فأمر الله -تعالى- الملائكة فحملوه حتى مروا على بني إسرائيل، فتكلمت الملائكة -عليهم السلام-بموته، حتى عرفت بنو إسرائيل أنه قد مات، فانطلقوا به فدفنوه، فلم يطلع على قبره أحد من خلق الله إلا الرّخم، فجعله -عز وجل- أصم أبكم\"(المطالب العالية).</p>\n<p>&nbsp;</p>\n<p>لقد كان إيذاء اليهود -عليهم لعنة الله- للمسيح -عليه السلام- كثيرًا ومتنوعًا، وسنكتفي هنا بذكر أهم نقاط الإيذاء‏:</p>\n<p>وأولها: اتهامه -عليه السلام- بأنه ابن زنا‏؛ فلقد زعم اليهود -وبئس ما زعموا- أن عيسى ابن مريم ‏-عليه السلام‏- ابن زنا، وأنه من سِفاحٍ، وأشاعوا ذلك فيما بينهم، وكان ذلك منذ ولدتْه أمُّه, ولما عرض عيسى -عليه السلام -دعوتَه على القوم، ‏\"<span style=\"color:#0000ff;\">استقبله ناسٌ من اليهود، فلما رأوه قالوا‏: جاء الساحر ابن الساحرة، الفاعل ابن الفاعلة، وقذفوه وأمَّه‏</span>\"(الكامل لابن الأثير).</p>\n<p>&nbsp;</p>\n<p>وأيضًا، فالمسيح عيسى ابن مريم عند اليهود يُشَار إليه بكلمة ‏\"‏يشو\"‏ العبرية، ويشار إليه في التلمود بوصفه ‏\"‏ابن العاهرة‏\"،‏ كما يشار إلى أن أباه جندي روماني، حملت منه مريم العذراء سِفاحًا!.</p>\n<p>&nbsp;</p>\n<p>ومن الأنبياء الذين افترى عليهم اليهود لوط -عليه السلام-؛ فقد افتروا عليه فرية عظمى، ورموه بشنيعة كبرى يترفع عنها أعظم الناس فساداً، حيث زعم اليهود أن لوطاً -عليه السلام- قد زنى بابنتيه الكبرى والصغرى, بعد أن أنجاه الله من القرية التي كانت تعمل الخبائث، وأن البنتين أنجبتا من ذلك الزنى، وهذا محض افتراء وبهتان لنبي كريم ولبناته وأهل بيته الصالحين، وقد ذكر الله -عز وجل- لنا صلاح لوط -عليه السلام- وأهل بيته وطهارتهم على لسان أعدائه؛ فقال -جلَّ وعلا-: (<span style=\"color:#ff0000;\">فَمَا كَانَ جَوَابَ قَوْمِهِ إِلَّا أَنْ قَالُوا أَخْرِجُوا آلَ لُوطٍ مِنْ قَرْيَتِكُمْ إِنَّهُمْ أُنَاسٌ يَتَطَهَّرُونَ</span>)[النمل: 56].</p>\n<p>&nbsp;</p>\n<p>وزعموا أنه زنى بامرأة أحد جنوده، وحبلت من ذلك الزنى، ثم إنه تسبب في مقتل زوجها, حيث أمر أن يُجعل في مقدمة الجيش حتى يعرِّضه للقتل، ثم بعد مقتل زوجها تزوَّجها ومات ذلك المولود الأول، ثم حبلت مرة أخرى، فأنجبت النبي سليمان -عليه السلام-. (وصف اليهود للأنبياء عليهم السلام في التوراة المحرفة).</p>\n<p>&nbsp;</p>\n<p>وزعموا أن سليمان -عليه السلام- تزوَّج بنساء مشركات يعبدن الأصنام، ثم هو عبد الأصنام معهن, وبنى للأصنام أيضاً معابد لعبادتها!, ذلك كله محض افتراء وكذب، وهو من افتراءات اليهود على أنبياء الله -تعالى- وكذبهم عليهم، وأن هذا من أظهر أدلة تحريف الكتب الإلهية، والعبث فيها وفق أهوائهم ورغباتهم.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن والسنة، ونفعني وإياكم بما فيهما من البينات والحكمة، أقول ما تسمعون، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنبٍ وخطيئةٍ، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيما لشأنه، وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه، الهادي إلى إحسانه، صلى الله عليه وعلى آله وأصحابه وأعوانه وسلم تسليما كثيرا, وبعد:</p>\n<p>&nbsp;</p>\n<p>لم يسلم النبي -صلى الله عليه وسلم- من أذى اليهود؛ فقد حاول اليهود جاهدين أن يقتلوا النبي -صلى الله عليه وسلم-, ولكنهم لم يفلحوا ولم ينجحوا, وخيب الله -تعالى- سعيهم ورد كيدهم في نحورهم, وإليك طرفا من ذلك: ذكر ابن إسحاق سببا آخر لإجلاء بني النضير، وهو أن النبي -صلى الله عليه وسلم- ذهب إلى بني النضير؛ ليستعين بهم على دفع دية رجلين معاهدين قتلهما خطأ عمرو بن أمية الضمري، فجلس النبي -صلى الله عليه وسلم- إلى جدار لبني النضير, فهموا بإلقاء حجر عليه وقتله، فأخبره الوحي بذلك فانصرف عنهم مسرعا إلى المدينة ثم أمر بحصارهم.</p>\n<p>&nbsp;</p>\n<p>ثم كانت حادثة السم بعد فتح خيبر، عن أنس أن امرأة يهودية أتت رسول الله -صلى الله عليه وسلم- بشاة مسمومة فأكل منها, فجيء بها إلى رسول الله -صلى الله عليه وسلم- فسألها عن ذلك, فقالت: أردت لأقتلك, قال: \"<span style=\"color:#008000;\">ما كان الله ليسلطك علي</span>\", قالوا: ألا نقتلها؟ قال: لا, قال فما زلت أعرفها في لهوات رسول الله -صلى الله عليه وسلم-\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>عَنْ أَبِي هُرَيْرَةَ قَالَ: لَمَّا فُتِحَتْ خَيْبَرُ أُهْدِيَتْ لِرَسُولِ اللهِ -صلى الله عليه وسلم- شَاةٌ فِيهَا سُمٌّ، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اجْمَعُوا مَنْ كَانَ هَاهُنَا مِنَ الْيَهُودِ</span>\"، فَجَمَعُوا لَهُ، فَقَالَ لَهُمْ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنِّي سَائِلُكُمْ عَنْ شَيْءٍ أَنْتُمْ صَادِقِيَّ عَنْهُ</span>؟\", قَالُوا: نَعَمْ يَا أَبَا الْقَاسِمِ!، فَقَالَ لَهُمْ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ أَبُوكُمْ؟</span>\", قَالُوا: أَبُونَا فُلَانٌ، قَالَ: \"<span style=\"color:#0000ff;\">كَذَبْتُمْ بَلْ أَبُوكُمْ فُلَانٌ</span>\"، قَالُوا: صَدَقْتَ وَبَرَرْتَ، قَالَ لَهُمْ: \"<span style=\"color:#0000ff;\">هَلْ أَنْتُمْ صَادِقِيَّ عَنْ شَيْءٍ إِنْ سَأَلْتُكُمْ عَنْهُ</span>\", قَالُوا: نَعَمْ يَا أَبَا الْقَاسِمِ!, وَإِنْ كَذَبْنَاكَ عَرَفْتَ كَذِبَنَا؛ كَمَا عَرَفْتَهُ فِي آبَائِنَا، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ أَهْلُ النَّارِ</span>؟\", فَقَالُوا نَكُونُ فِيهَا يَسِيرًا ثُمَّ تَخْلُفُونَنَا فِيهَا، فَقَالَ لَهُمْ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اخْسَئُوا فِيهَا أَبَدًا</span>\"، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">هَلْ أَنْتُمْ صَادِقِيَّ عَنْ شَيْءٍ إِنْ سَأَلْتُكُمْ عَنْهُ</span>؟\", قَالُوا: نَعَمْ، قَالَ: \"<span style=\"color:#0000ff;\">أَجَعَلْتُمْ فِي هَذِهِ الشَّاةِ سُمًّا</span>؟\", قَالُوا: نَعَمْ، قَالَ: \"<span style=\"color:#0000ff;\">فَمَا حَمَلَكُمْ عَلَى ذَلِكَ</span>؟\", <span style=\"color:#0000ff;\">قَالُوا: أَرَدْنَا إِنْ كُنْتَ كَاذِبًا أَنْ نَسْتَرِيحَ مِنْكَ، وَإِنْ كُنْتَ نَبِيًّا لَمْ يَضُرَّكَ</span>\"(البخاري).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اليهود_ورحلة_الأذى_والإيذاء.doc",
      "path": "/database/files/اليهود_ورحلة_الأذى_والإيذاء.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D9%88%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%A3%D8%B0%D9%89-%D9%88%D8%A7%D9%84%D8%A5%D9%8A%D8%B0%D8%A7%D8%A1/download-file/371083"
    }
  ],
  "mainCategories": [
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اليهود-ورحلة-الأذى-والإيذاء"
}
