{
  "id": 1150,
  "title": "البيان – بإحكام دخول رمضان",
  "slug": "البيان-بإحكام-دخول-رمضان",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن علي أبا الخيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/ستة عشرة مسألة وفائدة متعلقة برمضان قبل دخوله وبعده\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ثالثًا: التدرج والتدريج لتوطين النفس للقبول، ومفارقة مشتهياتها، ومأكولاتها، ومشـروباتها، وذلك أن مفارقة المألوفات عسير، وتركها ومنع النفس عنها يحتاج إلى عناءٍ كبير.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله الذي مَنَّ علينا بمواسم الطاعات، وشوَّق عباده المؤمنين للمسابقة إلى الجنات بأوقاتٍ فاضلاتٍ نفيسات، فهم يستبقونها بصالح الأعمال، وينتظرونها بفارغ الصبر وإن طال، وأشهد أن لا إله إلا الله ذو العطاء والإفضال، وأشهد أن محمدًا عبده ورسوله المفضال صلى الله عليه وعلى آله وأصحابه خير الأجيال وأعظم الرجال.\n \nأما بعد…\n \nفاتقوا الله ذو الجلال وتزودوا ليومٍ عظيم الأهوال تقشعر منهم جلودٌ، وتشيب فيه الأطفال، وتعظم الأهوال، وتُبث فيه الجبال.\n \nأيها المسلمون: ونحن في هذه الأيام القريبة، والليالي القادمة نستقبل ضيفًا عظيمًا، وموسمًا كبيرًا.\n \nاعلموا -أيها المؤمنون-: أنه قد قرب شهرٌ كريم، ووافدٌ عظيم، وموسمٌ فضيل، وزمانٌ جليل، تغمرنا فيه الفرحة، وتنزل علينا البهجة، شهرٌ طالما انتظره الصادقون، وتشوَّق إلى لقائه المؤمنون، وتتطلع إليه المجتهدون، فرصة العمر، وجوهرة الدهر، وزينة الحياة، وأنسٌ وزكاة، وقبل دخوله لا بُد أن نعرف ما لنا فيه وما يجب علينا؛ حتى نعبد الله على بصيرةٍ فيه، فمن يعلم ليس كمن لا يعلم.\n \nففي هذه اللحظات نأخذ دروسًا ووقفات في التنبيه على أشياء ومسائل شتى:\nمن ذلكم -بارك الله فيكم، وأسعدكم مولاكم، وبلَّغكم شهركم ومُناكم-، أن رمضان صومه فريضة وركنٌ من أركان الإسلام الخمسة من جحد وجوبه كفر، ومن صامه إيمانًا واحتسابًا أُثيب وأُجِر، ومن تركه تكاسلًا وتهاونًا أُدِّب وزُجِر، وهو على خطرٍ عظيم وذنبٍ كبيرٍ وخيم.\n \nشهرٌ يجب صومه على كل مسلم ومسلمة بشروطٍ خمسة:\nالإسلام، والعقل، والبلوغ، والقدرة، والإقامة، وتزيد المرأة السلامة من النِّفاس والحيض.\nالأول: الإسلام وضده الكفر، فالكافر لا يصح صومه، ومثله اليهودي والنصراني، والقبوري والوثني، ومن تعمد ترك الصلاة ولا يُصلي، فالقاعدة أن العبادات متوقفةٌ على الإسلام: كالصلاة صحتها بطهارتها.\n \nالثاني: العقل وضده الجنون ومنه المخرِّف وكبير السِّن فاقد العقل، فلا صيام عليه، ولا قضاء عليه، ولا كفارة عليه، كما في السُّنِّة (رُفِعَ الْقَلَمُ عَنْ ثَلاثٍ) وبعض الناس إذا كان عنده كبيرٌ مُخرِّف أو صغيرٌ اختل عقله أطعم عنه وهذا خطأ.\n \nالثالث: البلوغ والبالغ يكون مكلفًا مأمورًا وهو من توفرت فيه العلامات التالية، وهي مشتركةٌ بين الذكر والأنثى، بلوغ خمسة عشر سنة، أو نزول المني، أو نبات الشعر حول القُبل، وتزيد المرأة علامةً رابعة وهي وجود الحيض فمتى حاضت فقد بلغت؛ فمتى وجِدت هذه العلامات أو أحدها كُلِّف صاحبها، وليست العلامة الفاصلة كما يعتقده العامة هو بلوغ الخامسة عشـرة، بل قد تحيض المرأة وهي ابنة تسعٍ وينبت شعر العانة وينزل المني ممن دون الخامسة عشرة، فينبغي لولي الصغير تعليمه وتذكيره، فهذه فريضةٌ عظيمة، كما أنه ينبغي أمره بالصيام وهو صغيرٌ إذا كان يُطيقه تمرينًا وتعليمًا، تنشئةً وتدريبًا كما في حديث الرُّبيِّع: \"كُنا نصوِّم صبياننا، ونجعل لهم اللعبة من العُهن، فإذا بكى أحدهم على الطعام أعطيناه ذلك حتى يكون وقت الإفطار\"(رواه البخاري).\n \nالرابع: القدرة وضدها العجز والمرض، (فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ)[البقرة:184]؛ لكن العجر على نوعين:\nالعجز الأول: عجزٌ مستمرٌ متواصلٌ: كالكبير العاقل لا يستطيع الصيام، والمريض المُزمن لا يُرجى بُرؤه، فلا يجب عليه الصيام ولا القضاء، وإنما فيه الإطعام عن كل يومٍ مسكينًا فقط ومقدراه نصف صاعٍ من البُر وغيره أو ما يُسمى طعامًا إن شاء أصلحه ودعا إليه المساكين، وإن شاء أخرج وأعطاه المساكين، وإن شاء في أول الشهر أو أوسطه أو آخره.\n \nوالعجز الثاني: عجزٌ طارئ، ومرضٌ طارئ يُرجى بُرؤه، وحد المرض المُبيح للفطر هو أن يشق عليه الصوم أو يتضـرر بالصوم زيادةً في المرض أو تأخرًا بالبُرء، ومثله: الحامل والمرضع إذا خافتا على أنفسهما أو ولديهما فهؤلاء لا يجب عليهم الصيام أداءً، وإنما يجب عليهم قضاءً، إذا عافاهم الله وشفاهم، حتى لو استغرق الشهر كله مفطرًا وجب قضاؤه.\n \nالخامس: الإقامة فالمسافر لا يجب عليه الصيام أداءً، وإنما يجب قضاءً، ولا يجوز التحيل على الفطر فإن فعل حرُم عليه الفطر معاملةً له بنقيض قصده، والمسافر له الصيام ما لم يشق عليه، فهو مُخيَّرٌ بين الصيام والفطر سواءً كان السفر طويلًا أو قصيرًا متعبًا أو هنيئًا.\n \nويُشترط للمرأة شرطًا سادسًا: وهو السلامة من الحيض والنفاس، فالحائض والنُّفساء لا يجب عليهما الصيام، ولا يصح منهما وإنما عليهما القضاء، فمتى وجِد الدم في أثناء النهار ولو قُبيل المغرب بلحظة بطل الصوم كما أنها لو لم تطهر إلا بعد طلوع الفجر بلحظة لا يصح صوم ذلك اليوم، ولكن لو طهرت قبل الفجر ولم تغتسل إلا بعد طلوع الفجر فإن صومها صحيح، ومثله المُجامِع والمحتلم إذا صاموا صح صومهم.\n \nومما ينبغي أن يُعلم أنه لا بأس بصيام التطوع على الصحيح بعد منتصف شعبان، ففضله باقٍ حتى دخول رمضان، والحديث وارد في النهي عن الصيام بعد منتصف شعبان، رواه أهل السُّنن لكن ضعَّفه كبار المُحدثين، وأهل هذا الفن وهو معارضٌ بما هو أصح منه، وهو الرخصة بالصيام حتى دخول رمضان.\n \nوكذا أحبتي في الله مما ينبغي التذكير به والتنبيه عليه: أن من عليه قضاءٌ من رمضان الماضي من سفرٍ أو مرضٍ أو حيضٍ أو نفاسٍ، فليُبادر إلى إنهاء فرضه وإبراء ذمته قبل حلول شهره.\n \nومن المسائل والتنبيهات أنه لا يجوز تقدم رمضان بصوم يومٍ أو يومين تخصيصًا وتقصُّدًا، ففي الصحيحين، \"لا تَقَدَّمُوا رَمَضَانَ بِصَوْمِ يَوْمٍ وَلا يَوْمَيْنِ إِلا رَجُلٌ كَانَ يَصُومُ صَوْمًا فَلْيَصُمْهُ\"؛ فمن كان له عادة من صيامٍ كصيام ثلاثة أيامٍ من كل شهر أو الاثنين ووافق ذلك آخر الشهر أو صيام يومٍ وإفطار يوم أو صيام قضاءٍ أو نذرٍ أو نحو ذلك، فلا محظور في صيامه.\n \nوسادس النقاط دون تفريطٍ أو إفراط: أنه لا يجوز صيام يوم الشك وهو ليلة الثلاثين إذا حال دونه غيمٌ أو قطرٌ أو ذبابٌ أو سحابٌ فلم يُرَ الهلال فلا يجوز صيام هذا اليوم على الصحيح عند المُحققين؛ لأنه من المُقرر والمُقعَّد أن دخول الشهر بأحد أمرين لا ثالث لهما وهما:\n \nالرؤية، أو إكمال عدة شعبان ثلاثين يومًا.\n \nولِما صح عن عمار بن ياسر موقوفًا من صام اليوم الذي يُشك فيه فقد عصى أبا القاسم -ﷺ- يُؤيده ويُوضحه النهي عن تقدم رمضان بصوم يومٍ أو يومين؛ ولأن الأصل بقاء شعبان.\n \nوالسابع في هذا الباب -نفعني الله وإياكم بالسُّنَّة والكتاب-: أن دخول شهر رمضان يثبت برؤية عدلٍ ثقة حتى ولو أنثى، على الصحيح كما أقر النبي -ﷺ- ابن عمر على رؤيته وحده، فصام وأمر الناس بصيامه.\n \nوثامنًا -أحبتي في الله-: أنه لا يجوز الاعتماد على الحسابات الفلكية، والمراصد الجوية، والحسابات التاريخية على دخول شهر رمضان؛ لِما في الصحيح (إِنَّا أُمَّةٌ أُمِّيَّةٌ لَا نَكْتُبُ وَلَا نَحْسُبُ الشَّهْرُ هَكَذَا وَهَكَذَا) ثم خنس إصبعه -ﷺ- إذ دخول رمضان الاعتماد والمُعتبر هو هلال الشهر؛ لقوله: (فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ)[البقرة:185]، وقوله ﷺ \"صُومُوا لِرُؤْيَتِهِ، وَأَفْطِرُوا لِرُؤْيَتِهِ\"(متفقٌ على صحته).\n \nوالرؤية سواءً كانت بالعين المجردة أو عبر الأجهزة والأرصدة المختلفة والآلات المستجدة فإن لم يُرَ الهلال يُنتقل إلى الحالة الثانية وهي إكمال عدة شعبان ثلاثين يومًا، فلا يُعتبر بذلك أقوال الفلك والحساب، فأقوال أهل الفلك والأرصدة مهما بلغت من المعرفة والدقة فهي لا تخرج على أن تكون تخمينٌ وظنٌّ، فليست قولًا واحدًا، إذا هم مختلفون في ذلك، فكيف يُجعل قولهم حُجة أو يفرضون على الأمة قولهم؟! والبعض أعطى هؤلاء فوق منزلتهم، وجعل قولهم فيصلًا في هذا الباب واعتمادًا في دخول الشهر، وآخرون أنكروا الحساب ومعرفة دخول الشهر وخروجه والقمر إبداره وإسراره.\n \nوالقول الوسط أن الحساب له حظٌّ من النظر، وله إدراكٌ بالقوة والبصـر، لكن ليس قولًا واحدًا مُعتبر، بل ظنٌّ وتخمين ولا يدخل به الشهر المبين.\n \nومن الفوائد لكل قائمٍ وقاعد وراكعٍ وساجد أنه يُستحب ترائي هلال رمضان؛ لحديث ابن عمر: \"تراءى الناس الهلال\"(رواه أبو داود والحاكم وابن حبان بسندٍ صحيح)؛ ولما يترتب عليه من الأحكام الشرعية فيُستحب التطلع لرؤيته، وإذا رأى المرء الهلال يُستحب أن يقول ما ثبت عن ابن عباسٍ موقوفًا، \"الْحَمْدُ للهِ الَّذِي ذَهَبَ بِشَهْرِ كَذَا، وَأتى بِشَهْرِ كَذَا\"(رواه ابن أبي شيبة بسندٍ صحيح).\n \nولا يصح حديث، \"اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، هِلالٌ خَيْرٍ وَرُشْدٍ، اللَّهُمَّ أَهِلَّهُ عَلَيْنَا بِالأمْنِ والِإيْمَـانِ\" فهذه أحاديث كلها ضعيفة.\n \nوعاشروا تلك الكلمات، والقطوف الزاهرات أنه لم يثبت في تهنئة دخول رمضان حديثٌ صحيحٌ صريح فيما أعلم والرد إليه أسلم وأحكم.\n \nورمضان -أيها إخوة الإيمان- فُرض في السنة الثانية من هجرة ولد عدنان، فصام عليه الصلاة والسلام تسعة رمضاناتٍ إجماعًا.\n \nوالثاني عشر -جعلني الله وإياكم من خير معشر-: أن شهر رمضان كان فضله على جهة التخيير بين أن يصوم المرء أو يُطعم، والصوم أفضل؛ لقوله سبحانه: (وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ فَمَنْ تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَهُ وَأَنْ تَصُومُوا خَيْرٌ لَكُمْ إِنْ كُنتُمْ تَعْلَمُونَ)[البقرة:184].\n \nثم جاءت المرحلة الثانية: وهي أن يصوم المرء، فإذا جاء وقت الإفطار فنام أو لم يجد طعام بات صائمًا اليوم التالي، فنُسخت تلك الحالتين، واستقر الحال على الصيام المعهود المعروف، وهو الإمساك من طلوع الفجر الثاني إلى غروب الشمس (وَكُلُوا وَاشْرَبُوا حَتَّى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الأَبْيَضُ مِنَ الْخَيْطِ الأَسْوَدِ مِنَ الْفَجْرِ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ)[البقرة:187].\n \nفالحمد لله على تيسيره، والشكر له على فضله وامتنانه وتسهيله.\n \nقلت ما سمعتم، وأستغفر الله لي ولكم فاستغفروه إنه والغفور الرحيم.\n \nالخطبة الثانية:\n \n(الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ * الرَّحْمَنِ الرَّحِيمِ * مَالِكِ يَوْمِ الدِّينِ)[الفاتحة:2-4]، وأشهد أن لا إله إلا الله القوي المتين، وأشهد أن محمدًا عبده ورسوله الأمين صلى الله عليه وعلى آله وأصحابه والتابعين، والأئمة المتبوعين خصوصًا الخلفاء الأربعة.\n \nأما بعد…\n \nفاتقوا الله -إخوة العقيدة-، وتمسكوا بالكتاب والسُّنَّة واعتصموا واعتقدوا مُعتقد أهل السُّنَّة والجماعة، تقدم لنا مراحل الصيام، وأنه فُرض على مراتب ثلاث، والحكمة في هذه التنقلات والتدرجات:\nأولًا: تهيئة النفوس وترويضها، وتعويدها وتنشئتها.\n \nثانيًا: تصوير المشقة ويُسر الكلفة؛ ولهذا لفت الرب هذه الحكمة (يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[البقرة:183].\n \nثالثًا: التدرج والتدريج لتوطين النفس للقبول، ومفارقة مشتهياتها، ومأكولاتها، ومشـروباتها، وذلك أن مفارقة المألوفات عسير، وتركها ومنع النفس عنها يحتاج إلى عناءٍ كبير.\n \nوالثالث عشر من الفوائد: وجميل العلم وحُسن العوائد أن الصيام أنواعٌ منه:\nما هو واجب. ومنه: ما هو محرمٌ. ومنه: ما هو مُستحب.\nفالأول: كرمضان، وصيام النذر، وصيام الكفارات كالقتل واليمين ونحوهما.\n \nوالثاني: كالعيدين، فيحرم صيامهما، وكذا صوم الحائض والنُّفساء.\n \nوالثالث: بابه مفتوح فمن عمل صالحًا فلنفسه، لكن تتأكد السُّنية: كعرفة، وعاشوراء، والاثنين، وصيام يومٍ وإفطار يوم، وصيام المُحرَّم وشعبان ونحو ذلك مما حضت عليه السُّنَّة.\n \nوانتبهوا -رحمني الله وإياكم، وثبتني الله وإياكم- على فعل الطاعات والقربات، فإنها تُقرِّب إلى رب الأرض والسموات.\n \nوالخامس عشر: الحرص على إنهاء الشواغل، وشراء الحاجيات والكوامل من المشارب والمطاعم والألبسة والمآكل؛ ليتفرغ قدر الإمكان للعبادة والطاعة، ولزوم المسجد والذِّكر والقراءة، وإن كانت الطلبات لا ينتهي طلبها إلا أنه ينبغي حفظ الوقت على أكبر قدرٍ ممكن في إنهائها، والتخلص منها.\n \nوسادس عشـرها وهي ختام مسكها: أنه ليس لدخول رمضان ذكرٌ أو دعاءٌ مخصوصٌ أو عملٌ مشـروعٌ أو تهنئةٌ خاصة أو قراءة سورة، فما يتبادر من الرسائل في التواصلات ينبغي التأكد من صحته وعدم نشـره وقصّه ولصقه ونسخه من أدعيةٍ ضعيفة ورسائل مختلقة وبداياتٍ ونهاياتٍ مكذوبة.\n \nفهذه ستة عشر مسألة وفائدة جعلني الله وإياكم ممن يستمع القول فيتبع أحسنه.\n \nوأما أصناف الناس في استقباله، والتشويق لانتظاره، وذكر شيءٌ من خصائصه وأعماله، فله بإذن الله جمعةٌ قادمة، بلَّغني الله وإياكم هذا الشهر الكريم على حُسن حالٍ وأتم بال.\n \nاللهم بلغنا رمضان وبارك لنا فيه، وإن قضيت بقطع آجالنا وانتهاء أعمارنا قبل بلوغه فأحسن الخلافة على باقينا، وأوسع الرحمة على ماضينا وعُمنا جميعًا برحمتك ورضوانك واجعل الموعد بحبوح جنتك وكرمك وإحسانك يا ذا الجلال والإكرام، يا حي يا قيوم.\n \nهذا ما تيسر ذكره وينبغي علمه -أيها المسلمون-: صلوا وسلموا كما أمركم ربكم وامتثلوا (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].\n \nصلّوا على سيّدَ الثّقلينِ واغتنموا *** فضلَ الصلاةِ من الرّحمنِ ذي المِنَنِ\nوأكثروا بعدها التَّسليمَ وابتدروا *** ورددّوا القولَ في سرٍّ وفي عَلنِ\nصلّى الإلهُ على المُختارِ سيّدنا *** ما أمطرَ المُزنُ في شامٍ و في يمنِ",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ستة عشرة مسألة وفائدة متعلقة برمضان قبل دخوله وبعده</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ثالثًا: التدرج والتدريج لتوطين النفس للقبول، ومفارقة مشتهياتها، ومأكولاتها، ومشـروباتها، وذلك أن مفارقة المألوفات عسير، وتركها ومنع النفس عنها يحتاج إلى عناءٍ كبير.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"304091\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله الذي مَنَّ علينا بمواسم الطاعات، وشوَّق عباده المؤمنين للمسابقة إلى الجنات بأوقاتٍ فاضلاتٍ نفيسات، فهم يستبقونها بصالح الأعمال، وينتظرونها بفارغ الصبر وإن طال، وأشهد أن لا إله إلا الله ذو العطاء والإفضال، وأشهد أن محمدًا عبده ورسوله المفضال صلى الله عليه وعلى آله وأصحابه خير الأجيال وأعظم الرجال.</p>\n<p>&nbsp;</p>\n<p>أما بعد…</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله ذو الجلال وتزودوا ليومٍ عظيم الأهوال تقشعر منهم جلودٌ، وتشيب فيه الأطفال، وتعظم الأهوال، وتُبث فيه الجبال.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ونحن في هذه الأيام القريبة، والليالي القادمة نستقبل ضيفًا عظيمًا، وموسمًا كبيرًا.</p>\n<p>&nbsp;</p>\n<p>اعلموا -أيها المؤمنون-: أنه قد قرب شهرٌ كريم، ووافدٌ عظيم، وموسمٌ فضيل، وزمانٌ جليل، تغمرنا فيه الفرحة، وتنزل علينا البهجة، شهرٌ طالما انتظره الصادقون، وتشوَّق إلى لقائه المؤمنون، وتتطلع إليه المجتهدون، فرصة العمر، وجوهرة الدهر، وزينة الحياة، وأنسٌ وزكاة، وقبل دخوله لا بُد أن نعرف ما لنا فيه وما يجب علينا؛ حتى نعبد الله على بصيرةٍ فيه، فمن يعلم ليس كمن لا يعلم.</p>\n<p>&nbsp;</p>\n<p>ففي هذه اللحظات نأخذ دروسًا ووقفات في التنبيه على أشياء ومسائل شتى:</p>\n<p>من ذلكم -بارك الله فيكم، وأسعدكم مولاكم، وبلَّغكم شهركم ومُناكم-، أن رمضان صومه فريضة وركنٌ من أركان الإسلام الخمسة من جحد وجوبه كفر، ومن صامه إيمانًا واحتسابًا أُثيب وأُجِر، ومن تركه تكاسلًا وتهاونًا أُدِّب وزُجِر، وهو على خطرٍ عظيم وذنبٍ كبيرٍ وخيم.</p>\n<p>&nbsp;</p>\n<p>شهرٌ يجب صومه على كل مسلم ومسلمة بشروطٍ خمسة:</p>\n<p>الإسلام، والعقل، والبلوغ، والقدرة، والإقامة، وتزيد المرأة السلامة من النِّفاس والحيض.</p>\n<p>الأول: الإسلام وضده الكفر، فالكافر لا يصح صومه، ومثله اليهودي والنصراني، والقبوري والوثني، ومن تعمد ترك الصلاة ولا يُصلي، فالقاعدة أن العبادات متوقفةٌ على الإسلام: كالصلاة صحتها بطهارتها.</p>\n<p>&nbsp;</p>\n<p>الثاني: العقل وضده الجنون ومنه المخرِّف وكبير السِّن فاقد العقل، فلا صيام عليه، ولا قضاء عليه، ولا كفارة عليه، كما في السُّنِّة (<span style=\"color: #ff0000;\">رُفِعَ الْقَلَمُ عَنْ ثَلاثٍ</span>) وبعض الناس إذا كان عنده كبيرٌ مُخرِّف أو صغيرٌ اختل عقله أطعم عنه وهذا خطأ.</p>\n<p>&nbsp;</p>\n<p>الثالث: البلوغ والبالغ يكون مكلفًا مأمورًا وهو من توفرت فيه العلامات التالية، وهي مشتركةٌ بين الذكر والأنثى، بلوغ خمسة عشر سنة، أو نزول المني، أو نبات الشعر حول القُبل، وتزيد المرأة علامةً رابعة وهي وجود الحيض فمتى حاضت فقد بلغت؛ فمتى وجِدت هذه العلامات أو أحدها كُلِّف صاحبها، وليست العلامة الفاصلة كما يعتقده العامة هو بلوغ الخامسة عشـرة، بل قد تحيض المرأة وهي ابنة تسعٍ وينبت شعر العانة وينزل المني ممن دون الخامسة عشرة، فينبغي لولي الصغير تعليمه وتذكيره، فهذه فريضةٌ عظيمة، كما أنه ينبغي أمره بالصيام وهو صغيرٌ إذا كان يُطيقه تمرينًا وتعليمًا، تنشئةً وتدريبًا كما في حديث الرُّبيِّع: \"<span style=\"color: #0000ff;\">كُنا نصوِّم صبياننا، ونجعل لهم اللعبة من العُهن، فإذا بكى أحدهم على الطعام أعطيناه ذلك حتى يكون وقت الإفطار</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>الرابع: القدرة وضدها العجز والمرض، (<span style=\"color: #ff0000;\">فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ</span>)[البقرة:184]؛ لكن العجر على نوعين:</p>\n<p>العجز الأول: عجزٌ مستمرٌ متواصلٌ: كالكبير العاقل لا يستطيع الصيام، والمريض المُزمن لا يُرجى بُرؤه، فلا يجب عليه الصيام ولا القضاء، وإنما فيه الإطعام عن كل يومٍ مسكينًا فقط ومقدراه نصف صاعٍ من البُر وغيره أو ما يُسمى طعامًا إن شاء أصلحه ودعا إليه المساكين، وإن شاء أخرج وأعطاه المساكين، وإن شاء في أول الشهر أو أوسطه أو آخره.</p>\n<p>&nbsp;</p>\n<p>والعجز الثاني: عجزٌ طارئ، ومرضٌ طارئ يُرجى بُرؤه، وحد المرض المُبيح للفطر هو أن يشق عليه الصوم أو يتضـرر بالصوم زيادةً في المرض أو تأخرًا بالبُرء، ومثله: الحامل والمرضع إذا خافتا على أنفسهما أو ولديهما فهؤلاء لا يجب عليهم الصيام أداءً، وإنما يجب عليهم قضاءً، إذا عافاهم الله وشفاهم، حتى لو استغرق الشهر كله مفطرًا وجب قضاؤه.</p>\n<p>&nbsp;</p>\n<p>الخامس: الإقامة فالمسافر لا يجب عليه الصيام أداءً، وإنما يجب قضاءً، ولا يجوز التحيل على الفطر فإن فعل حرُم عليه الفطر معاملةً له بنقيض قصده، والمسافر له الصيام ما لم يشق عليه، فهو مُخيَّرٌ بين الصيام والفطر سواءً كان السفر طويلًا أو قصيرًا متعبًا أو هنيئًا.</p>\n<p>&nbsp;</p>\n<p>ويُشترط للمرأة شرطًا سادسًا: وهو السلامة من الحيض والنفاس، فالحائض والنُّفساء لا يجب عليهما الصيام، ولا يصح منهما وإنما عليهما القضاء، فمتى وجِد الدم في أثناء النهار ولو قُبيل المغرب بلحظة بطل الصوم كما أنها لو لم تطهر إلا بعد طلوع الفجر بلحظة لا يصح صوم ذلك اليوم، ولكن لو طهرت قبل الفجر ولم تغتسل إلا بعد طلوع الفجر فإن صومها صحيح، ومثله المُجامِع والمحتلم إذا صاموا صح صومهم.</p>\n<p>&nbsp;</p>\n<p>ومما ينبغي أن يُعلم أنه لا بأس بصيام التطوع على الصحيح بعد منتصف شعبان، ففضله باقٍ حتى دخول رمضان، والحديث وارد في النهي عن الصيام بعد منتصف شعبان، رواه أهل السُّنن لكن ضعَّفه كبار المُحدثين، وأهل هذا الفن وهو معارضٌ بما هو أصح منه، وهو الرخصة بالصيام حتى دخول رمضان.</p>\n<p>&nbsp;</p>\n<p>وكذا أحبتي في الله مما ينبغي التذكير به والتنبيه عليه: أن من عليه قضاءٌ من رمضان الماضي من سفرٍ أو مرضٍ أو حيضٍ أو نفاسٍ، فليُبادر إلى إنهاء فرضه وإبراء ذمته قبل حلول شهره.</p>\n<p>&nbsp;</p>\n<p>ومن المسائل والتنبيهات أنه لا يجوز تقدم رمضان بصوم يومٍ أو يومين تخصيصًا وتقصُّدًا، ففي الصحيحين، \"<span style=\"color: #0000ff;\">لا تَقَدَّمُوا رَمَضَانَ بِصَوْمِ يَوْمٍ وَلا يَوْمَيْنِ إِلا رَجُلٌ كَانَ يَصُومُ صَوْمًا فَلْيَصُمْهُ</span>\"؛ فمن كان له عادة من صيامٍ كصيام ثلاثة أيامٍ من كل شهر أو الاثنين ووافق ذلك آخر الشهر أو صيام يومٍ وإفطار يوم أو صيام قضاءٍ أو نذرٍ أو نحو ذلك، فلا محظور في صيامه.</p>\n<p>&nbsp;</p>\n<p>وسادس النقاط دون تفريطٍ أو إفراط: أنه لا يجوز صيام يوم الشك وهو ليلة الثلاثين إذا حال دونه غيمٌ أو قطرٌ أو ذبابٌ أو سحابٌ فلم يُرَ الهلال فلا يجوز صيام هذا اليوم على الصحيح عند المُحققين؛ لأنه من المُقرر والمُقعَّد أن دخول الشهر بأحد أمرين لا ثالث لهما وهما:</p>\n<p>&nbsp;</p>\n<p>الرؤية، أو إكمال عدة شعبان ثلاثين يومًا.</p>\n<p>&nbsp;</p>\n<p>ولِما صح عن عمار بن ياسر موقوفًا من صام اليوم الذي يُشك فيه فقد عصى أبا القاسم -ﷺ- يُؤيده ويُوضحه النهي عن تقدم رمضان بصوم يومٍ أو يومين؛ ولأن الأصل بقاء شعبان.</p>\n<p>&nbsp;</p>\n<p>والسابع في هذا الباب -نفعني الله وإياكم بالسُّنَّة والكتاب-: أن دخول شهر رمضان يثبت برؤية عدلٍ ثقة حتى ولو أنثى، على الصحيح كما أقر النبي -ﷺ- ابن عمر على رؤيته وحده، فصام وأمر الناس بصيامه.</p>\n<p>&nbsp;</p>\n<p>وثامنًا -أحبتي في الله-: أنه لا يجوز الاعتماد على الحسابات الفلكية، والمراصد الجوية، والحسابات التاريخية على دخول شهر رمضان؛ لِما في الصحيح (<span style=\"color: #ff0000;\">إِنَّا أُمَّةٌ أُمِّيَّةٌ لَا نَكْتُبُ وَلَا نَحْسُبُ الشَّهْرُ هَكَذَا وَهَكَذَا</span>) ثم خنس إصبعه -ﷺ- إذ دخول رمضان الاعتماد والمُعتبر هو هلال الشهر؛ لقوله: (<span style=\"color: #ff0000;\">فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ</span>)[البقرة:185]، وقوله ﷺ \"<span style=\"color: #0000ff;\">صُومُوا لِرُؤْيَتِهِ، وَأَفْطِرُوا لِرُؤْيَتِهِ</span>\"(متفقٌ على صحته).</p>\n<p>&nbsp;</p>\n<p>والرؤية سواءً كانت بالعين المجردة أو عبر الأجهزة والأرصدة المختلفة والآلات المستجدة فإن لم يُرَ الهلال يُنتقل إلى الحالة الثانية وهي إكمال عدة شعبان ثلاثين يومًا، فلا يُعتبر بذلك أقوال الفلك والحساب، فأقوال أهل الفلك والأرصدة مهما بلغت من المعرفة والدقة فهي لا تخرج على أن تكون تخمينٌ وظنٌّ، فليست قولًا واحدًا، إذا هم مختلفون في ذلك، فكيف يُجعل قولهم حُجة أو يفرضون على الأمة قولهم؟! والبعض أعطى هؤلاء فوق منزلتهم، وجعل قولهم فيصلًا في هذا الباب واعتمادًا في دخول الشهر، وآخرون أنكروا الحساب ومعرفة دخول الشهر وخروجه والقمر إبداره وإسراره.</p>\n<p>&nbsp;</p>\n<p>والقول الوسط أن الحساب له حظٌّ من النظر، وله إدراكٌ بالقوة والبصـر، لكن ليس قولًا واحدًا مُعتبر، بل ظنٌّ وتخمين ولا يدخل به الشهر المبين.</p>\n<p>&nbsp;</p>\n<p>ومن الفوائد لكل قائمٍ وقاعد وراكعٍ وساجد أنه يُستحب ترائي هلال رمضان؛ لحديث ابن عمر: \"<span style=\"color: #0000ff;\">تراءى الناس الهلال</span>\"(رواه أبو داود والحاكم وابن حبان بسندٍ صحيح)؛ ولما يترتب عليه من الأحكام الشرعية فيُستحب التطلع لرؤيته، وإذا رأى المرء الهلال يُستحب أن يقول ما ثبت عن ابن عباسٍ موقوفًا، <span style=\"color: #0000ff;\">\"الْحَمْدُ للهِ الَّذِي ذَهَبَ بِشَهْرِ كَذَا، وَأتى بِشَهْرِ كَذَا</span>\"(رواه ابن أبي شيبة بسندٍ صحيح).</p>\n<p>&nbsp;</p>\n<p>ولا يصح حديث، \"<span style=\"color: #0000ff;\">اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، هِلالٌ خَيْرٍ وَرُشْدٍ، اللَّهُمَّ أَهِلَّهُ عَلَيْنَا بِالأمْنِ والِإيْمَـانِ</span>\" فهذه أحاديث كلها ضعيفة.</p>\n<p>&nbsp;</p>\n<p>وعاشروا تلك الكلمات، والقطوف الزاهرات أنه لم يثبت في تهنئة دخول رمضان حديثٌ صحيحٌ صريح فيما أعلم والرد إليه أسلم وأحكم.</p>\n<p>&nbsp;</p>\n<p>ورمضان -أيها إخوة الإيمان- فُرض في السنة الثانية من هجرة ولد عدنان، فصام عليه الصلاة والسلام تسعة رمضاناتٍ إجماعًا.</p>\n<p>&nbsp;</p>\n<p>والثاني عشر -جعلني الله وإياكم من خير معشر-: أن شهر رمضان كان فضله على جهة التخيير بين أن يصوم المرء أو يُطعم، والصوم أفضل؛ لقوله سبحانه: (<span style=\"color: #ff0000;\">وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ فَمَنْ تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَهُ وَأَنْ تَصُومُوا خَيْرٌ لَكُمْ إِنْ كُنتُمْ تَعْلَمُونَ</span>)[البقرة:184].</p>\n<p>&nbsp;</p>\n<p>ثم جاءت المرحلة الثانية: وهي أن يصوم المرء، فإذا جاء وقت الإفطار فنام أو لم يجد طعام بات صائمًا اليوم التالي، فنُسخت تلك الحالتين، واستقر الحال على الصيام المعهود المعروف، وهو الإمساك من طلوع الفجر الثاني إلى غروب الشمس (<span style=\"color: #ff0000;\">وَكُلُوا وَاشْرَبُوا حَتَّى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الأَبْيَضُ مِنَ الْخَيْطِ الأَسْوَدِ مِنَ الْفَجْرِ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ</span>)[البقرة:187].</p>\n<p>&nbsp;</p>\n<p>فالحمد لله على تيسيره، والشكر له على فضله وامتنانه وتسهيله.</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم، وأستغفر الله لي ولكم فاستغفروه إنه والغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ * الرَّحْمَنِ الرَّحِيمِ * مَالِكِ يَوْمِ الدِّينِ</span>)[الفاتحة:2-4]، وأشهد أن لا إله إلا الله القوي المتين، وأشهد أن محمدًا عبده ورسوله الأمين صلى الله عليه وعلى آله وأصحابه والتابعين، والأئمة المتبوعين خصوصًا الخلفاء الأربعة.</p>\n<p>&nbsp;</p>\n<p>أما بعد…</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -إخوة العقيدة-، وتمسكوا بالكتاب والسُّنَّة واعتصموا واعتقدوا مُعتقد أهل السُّنَّة والجماعة، تقدم لنا مراحل الصيام، وأنه فُرض على مراتب ثلاث، والحكمة في هذه التنقلات والتدرجات:</p>\n<p>أولًا: تهيئة النفوس وترويضها، وتعويدها وتنشئتها.</p>\n<p>&nbsp;</p>\n<p>ثانيًا: تصوير المشقة ويُسر الكلفة؛ ولهذا لفت الرب هذه الحكمة (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[البقرة:183].</p>\n<p>&nbsp;</p>\n<p>ثالثًا: التدرج والتدريج لتوطين النفس للقبول، ومفارقة مشتهياتها، ومأكولاتها، ومشـروباتها، وذلك أن مفارقة المألوفات عسير، وتركها ومنع النفس عنها يحتاج إلى عناءٍ كبير.</p>\n<p>&nbsp;</p>\n<p>والثالث عشر من الفوائد: وجميل العلم وحُسن العوائد أن الصيام أنواعٌ منه:</p>\n<p>ما هو واجب. ومنه: ما هو محرمٌ. ومنه: ما هو مُستحب.</p>\n<p>فالأول: كرمضان، وصيام النذر، وصيام الكفارات كالقتل واليمين ونحوهما.</p>\n<p>&nbsp;</p>\n<p>والثاني: كالعيدين، فيحرم صيامهما، وكذا صوم الحائض والنُّفساء.</p>\n<p>&nbsp;</p>\n<p>والثالث: بابه مفتوح فمن عمل صالحًا فلنفسه، لكن تتأكد السُّنية: كعرفة، وعاشوراء، والاثنين، وصيام يومٍ وإفطار يوم، وصيام المُحرَّم وشعبان ونحو ذلك مما حضت عليه السُّنَّة.</p>\n<p>&nbsp;</p>\n<p>وانتبهوا -رحمني الله وإياكم، وثبتني الله وإياكم- على فعل الطاعات والقربات، فإنها تُقرِّب إلى رب الأرض والسموات.</p>\n<p>&nbsp;</p>\n<p>والخامس عشر: الحرص على إنهاء الشواغل، وشراء الحاجيات والكوامل من المشارب والمطاعم والألبسة والمآكل؛ ليتفرغ قدر الإمكان للعبادة والطاعة، ولزوم المسجد والذِّكر والقراءة، وإن كانت الطلبات لا ينتهي طلبها إلا أنه ينبغي حفظ الوقت على أكبر قدرٍ ممكن في إنهائها، والتخلص منها.</p>\n<p>&nbsp;</p>\n<p>وسادس عشـرها وهي ختام مسكها: أنه ليس لدخول رمضان ذكرٌ أو دعاءٌ مخصوصٌ أو عملٌ مشـروعٌ أو تهنئةٌ خاصة أو قراءة سورة، فما يتبادر من الرسائل في التواصلات ينبغي التأكد من صحته وعدم نشـره وقصّه ولصقه ونسخه من أدعيةٍ ضعيفة ورسائل مختلقة وبداياتٍ ونهاياتٍ مكذوبة.</p>\n<p>&nbsp;</p>\n<p>فهذه ستة عشر مسألة وفائدة جعلني الله وإياكم ممن يستمع القول فيتبع أحسنه.</p>\n<p>&nbsp;</p>\n<p>وأما أصناف الناس في استقباله، والتشويق لانتظاره، وذكر شيءٌ من خصائصه وأعماله، فله بإذن الله جمعةٌ قادمة، بلَّغني الله وإياكم هذا الشهر الكريم على حُسن حالٍ وأتم بال.</p>\n<p>&nbsp;</p>\n<p>اللهم بلغنا رمضان وبارك لنا فيه، وإن قضيت بقطع آجالنا وانتهاء أعمارنا قبل بلوغه فأحسن الخلافة على باقينا، وأوسع الرحمة على ماضينا وعُمنا جميعًا برحمتك ورضوانك واجعل الموعد بحبوح جنتك وكرمك وإحسانك يا ذا الجلال والإكرام، يا حي يا قيوم.</p>\n<p>&nbsp;</p>\n<p>هذا ما تيسر ذكره وينبغي علمه -أيها المسلمون-: صلوا وسلموا كما أمركم ربكم وامتثلوا (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p>صلّوا على سيّدَ الثّقلينِ واغتنموا *** فضلَ الصلاةِ من الرّحمنِ ذي المِنَنِ</p>\n<p>وأكثروا بعدها التَّسليمَ وابتدروا *** ورددّوا القولَ في سرٍّ وفي عَلنِ</p>\n<p>صلّى الإلهُ على المُختارِ سيّدنا *** ما أمطرَ المُزنُ في شامٍ و في يمنِ</p>\n\n                </div>",
  "attachments": [
    {
      "name": "البيان_–_بإحكام_دخول_رمضان.doc",
      "path": "/database/files/البيان_–_بإحكام_دخول_رمضان.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A8%D9%8A%D8%A7%D9%86-%D8%A8%D8%A5%D8%AD%D9%83%D8%A7%D9%85-%D8%AF%D8%AE%D9%88%D9%84-%D8%B1%D9%85%D8%B6%D8%A7%D9%86/download-file/304092"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "الصوم",
      "link": "https://khutabaa.com/ar/posts_category/3945"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/البيان-بإحكام-دخول-رمضان"
}
