{
  "id": 2830,
  "title": "العبرة بتصرم الأيام ورفع الأعمال إلى الله",
  "slug": "العبرة-بتصرم-الأيام-ورفع-الأعمال-إلى-ا",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالله الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/سرعة مرور الأيام وتصرُّمها 2/دلالات تقارب الزمان ومعناه 3/الاعتبار بسرعة مرور الأعمار 4/مواعيد رفع أعمال العباد إلى الله تعالى.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فإذا كان عمرك سيمضي بهذه السرعة، فكن حريصًا على قضائه فيما يعود عليك بالنفع في آخرتك، فالدنيا مزرعة للآخرة، والآخرة هي الحياة الحقيقية، فالمقصِّر يندم يوم القيامة ويقول: (يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي)؛ يعني لآخرتي، التي هي الحياة الحقيقية،\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102].(يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70 – 71].\n \nأما بعد فيا أيها الناس: إن من علامات الساعة: سرعة مرور الأيام وتصرمها، ونحن نلحظ هذا في زمننا هذا، فالجميع يعجب من سرعة مرور الأيام، فبينما أنت تنتظر رمضان إذا به قد انتهى ثم تفاجأ بعودته سريعًا، ثم تنظر للمولود يولد فإذا به شيخًا كبيرًا، ومثله الطفلة الصغيرة، وهكذا دواليك، وسوف تزداد سرعة حتى تكون كما ورد في الأثر، أخرج البخاري (1036) عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لا تَقُومُ السَّاعَةُ حَتَّى يُقْبَضَ الْعِلْمُ، وَتَكْثُرَ الزَّلازِلُ، وَيَتَقَارَبَ الزَّمَانُ، وَتَظْهَرَ الْفِتَنُ، وَيَكْثُرَ الْهَرْجُ وَهُوَ الْقَتْلُ الْقَتْلُ، وحَتَّى يَكْثُرَ فِيكُمْ الْمَالُ فَيَفِيضَ\".\n \nوروى أحمد في مسنده (10560) من حديث أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لا تَقُومُ السَّاعَةُ حَتَّى يَتَقَارَبَ الزَّمَانُ، فَتَكُونَ السَّنَةُ كَالشَّهْرِ، وَيَكُونَ الشَّهْرُ كَالْجُمُعَةِ، وَتَكُونَ الْجُمُعَةُ كَالْيَوْمِ، وَيَكُونَ الْيَوْمُ كَالسَّاعَةِ، وَتَكُونَ السَّاعَةُ كَاحْتِرَاقِ السَّعَفَةِ\"، والسعفة هي الْخُوصَة من جريد النخل. فهذان الحديثان يدلان على أن من علامات الساعة تقارب الزمان.\n \nوقد اختلف العلماء في معنى تقارب الزمان على أقوال كثيرة، وأقوى هذه الأقوال: أن تقارب الزمان يحتمل أن يكون المراد به التقارب الحسي أو التقارب المعنوي، ولا مانع من وقوع الأمرين؛ أما التقارب المعنوي فمعناه ذهاب البركة من الوقت، وهذا قد وقع منذ عصر بعيد. قال النووي: \"الْمُرَاد بِقِصَرِهِ عَدَم الْبَرَكَة فِيهِ، وَأَنَّ الْيَوْم مَثَلا يَصِير الانْتِفَاع بِهِ بِقَدْرِ الانْتِفَاع بِالسَّاعَةِ الْوَاحِدَة\".اهـ.\n \nقال شيخنا ابن باز -قدَّس الله روحه- في تعليقه على فتح الباري (2/522): \"التقارب المذكور في الحديث يُفسَّر بما وقع في هذا العصر من تقارب ما بين المدن والأقاليم وقِصر المسافة بينها بسبب اختراع الطائرات والسيارات والإذاعة وما إلى ذلك، والله أعلم\".اهـ.\n \nوأما التقارب الحسي؛ فمعناه: أن يقصر اليوم قصراً حسياً، فتمر ساعات الليل والنهار مروراً سريعاً، وهذا شيء بدأنا نحس به، ووقوعُهُ ليس بالأمر المستحيل، ويؤيده أن أيام الدجال ستطول حتى يكون اليوم كالسنة وكالشهر وكالجمعة في الطول، فكما أن الأيام تطول فكذلك تقصر؛ وذلك لاختلال نظام العالم وقرب زوال الدنيا.\n \nفالواجب علينا جميعًا الاعتبار بهذا الحدث العظيم، وأن نعلم أن ذلك من عمر ابن آدم، فسيفنى العمر بسرعة كما فنيت الأيام والليالي، وسيكون ابن آدم خبرًا يطوى وأثرًا يروى. فإذا كان عمرك سيمضي بهذه السرعة، فكن حريصًا على قضائه فيما يعود عليك بالنفع في آخرتك، فالدنيا مزرعة للآخرة، والآخرة هي الحياة الحقيقية، فالمقصِّر يندم يوم القيامة ويقول: (يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي)[الفجر:24]؛ يعني لآخرتي، التي هي الحياة الحقيقية، (وَإِنَّ الدَّارَ الْآَخِرَةَ لَهِيَ الْحَيَوَانُ لَوْ كَانُوا يَعْلَمُونَ)[العنكبوت:64]، والله -جل وعلا- يقول: (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآَيَاتٍ لِأُولِي الْأَلْبَابِ)[آل عمران:190]؛ فكن عبد الله من أولي الألباب الذين يتفكرون في خلق الله فينقلب ذلك لهم عبرة وخشية تورث العمل.\n \nاللهم اجعلنا من عبادك العاملين لآخرتهم يا رب العالمين، أقول قولي هذا، وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nأما بعد فيا أيها الناس: إن الله -سبحانه- خلق الخلق، ورزقهم، وهيَّأ لهم أسباب الحياة، وكلَّفهم بتكاليف فيها مصلحتهم، وأرسل لهم الرسل ليوضحوا لهم كيف يعبدوا ربهم، ثم وكَّل بهم ملائكة يرفعون أعمالهم ويحصونها عليهم، وما ربك بغافل عما يعملون.\n \nفالله -سبحانه- مع علمه الشامل، تُرْفَع له أعمال العباد في السنة مرات، وذلك ليعلم الخلق أنهم مُرَاقَبون ومجزيون بأعمالهم، ويستشعر المسلم ذلك فيدعوه للعمل الصالح، ويغشاه الحياء أن يقع في معصية فتعرض على الله، والأعمال تُرْفَع إلى الله يومياً، وأسبوعياً، وسنويّاً؛ فيرفع إليه عمل النهار في أول الليل، وعمل الليل في أول النهار كما أخرج مسلم في صحيحه من حديث أبي موسى قال: قام فينا رسول الله -صلى الله عليه وسلم- بخمس كلمات، فقال: \"إن الله -عز وجل- لا ينام، ولا ينبغي له أن ينام، يخفض القسط ويرفعه، يُرفَع إليه عمل الليل قبل عمل النهار، وعمل النهار قبل عمل الليل، حجابه النور، لو كشفه لأحرقت سُبُحَات وجهه ما انتهى إليه بصره من خلقه\". وأولى معاني القسط في هذا الحديث هو الميزان؛ لما في صحيح البخاري من حديث أبي هريرة: \"وبيده الميزان يخفض ويرفع\".\n \nوتُرفَع أعمال الأسبوع في يومي الاثنين والخميس كما أخرج مسلم في صحيحه من حديث أبي هريرة قال -صلى الله عليه وسلم-: \"تُعرَض الأعمال على الله يومي الاثنين والخميس، فأحب أن يعرض عملي وأنا صائم\".\n \nوتُرفَع الأعمال كل سنة في شهر شعبان؛ كما أخرج النسائي عن أسامة بن زيد، قال: قلت: يا رسول الله، لم أرك تصوم شهرًا من الشهور ما تصوم من شعبان، قال: \"ذلك شهر يغفل الناس عنه بين رجب ورمضان، وهو شهر ترفع فيه الأعمال إلى رب العالمين، فأحب أن يرفع عملي وأنا صائم\"، وليس هناك دليل على أن رفعها يكون في ليلة النصف من شعبان، فكل ما ورد في فضل ليلة النصف من شعبان لا يصح. وإذا انقضى الأجل رُفِعَ عمل العمر كله، وطُوِيَتْ صحيفة العمل.\n \nعباد الله: كان -صلى الله عليه وسلم- كما سمعنا يحب أن تعرض أعماله على الله وهو صائم، فأروا الله من أنفسكم خيرًا في كل يوم وليلة، فأعمالكم تُعرَض على الله، فينبغي للعبد أن يستحي من الله ويحسن عمله المعروض على الله -جل جلاله-.\n \nاللهم وفقنا لهداك، والعمل في رضاك.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سرعة مرور الأيام وتصرُّمها 2/دلالات تقارب الزمان ومعناه 3/الاعتبار بسرعة مرور الأعمار 4/مواعيد رفع أعمال العباد إلى الله تعالى.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فإذا كان عمرك سيمضي بهذه السرعة، فكن حريصًا على قضائه فيما يعود عليك بالنفع في آخرتك، فالدنيا مزرعة للآخرة، والآخرة هي الحياة الحقيقية، فالمقصِّر يندم يوم القيامة ويقول: (يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي)؛ يعني لآخرتي، التي هي الحياة الحقيقية،</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"339400\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)</strong>[آل عمران:102]<strong>.(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>)</strong>[النساء:1]<strong>. (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>)[الأحزاب:70 – 71].</p>\n<p>&nbsp;</p>\n<p>أما بعد فيا أيها الناس: إن من علامات الساعة: سرعة مرور الأيام وتصرمها، ونحن نلحظ هذا في زمننا هذا، فالجميع يعجب من سرعة مرور الأيام، فبينما أنت تنتظر رمضان إذا به قد انتهى ثم تفاجأ بعودته سريعًا، ثم تنظر للمولود يولد فإذا به شيخًا كبيرًا، ومثله الطفلة الصغيرة، وهكذا دواليك، وسوف تزداد سرعة حتى تكون كما ورد في الأثر، أخرج البخاري (1036) عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>لا تَقُومُ السَّاعَةُ حَتَّى يُقْبَضَ الْعِلْمُ، وَتَكْثُرَ الزَّلازِلُ، وَيَتَقَارَبَ الزَّمَانُ، وَتَظْهَرَ الْفِتَنُ، وَيَكْثُرَ الْهَرْجُ وَهُوَ الْقَتْلُ الْقَتْلُ، وحَتَّى يَكْثُرَ فِيكُمْ الْمَالُ فَيَفِيضَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وروى أحمد في مسنده (10560) من حديث أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>لا تَقُومُ السَّاعَةُ حَتَّى يَتَقَارَبَ الزَّمَانُ، فَتَكُونَ السَّنَةُ كَالشَّهْرِ، وَيَكُونَ الشَّهْرُ كَالْجُمُعَةِ، وَتَكُونَ الْجُمُعَةُ كَالْيَوْمِ، وَيَكُونَ الْيَوْمُ كَالسَّاعَةِ، وَتَكُونَ السَّاعَةُ كَاحْتِرَاقِ السَّعَفَةِ</strong></span>\"، والسعفة هي الْخُوصَة من جريد النخل. فهذان الحديثان يدلان على أن من علامات الساعة تقارب الزمان.</p>\n<p>&nbsp;</p>\n<p>وقد اختلف العلماء في معنى تقارب الزمان على أقوال كثيرة، وأقوى هذه الأقوال: أن تقارب الزمان يحتمل أن يكون المراد به التقارب الحسي أو التقارب المعنوي، ولا مانع من وقوع الأمرين؛ أما التقارب المعنوي فمعناه ذهاب البركة من الوقت، وهذا قد وقع منذ عصر بعيد. قال النووي: \"<span style=\"color: #008000;\">الْمُرَاد بِقِصَرِهِ عَدَم الْبَرَكَة فِيهِ، وَأَنَّ الْيَوْم مَثَلا يَصِير الانْتِفَاع بِهِ بِقَدْرِ الانْتِفَاع بِالسَّاعَةِ الْوَاحِدَة</span>\".اهـ.</p>\n<p>&nbsp;</p>\n<p>قال شيخنا ابن باز -قدَّس الله روحه- في تعليقه على فتح الباري (2/522): \"<span style=\"color: #008000;\">التقارب المذكور في الحديث يُفسَّر بما وقع في هذا العصر من تقارب ما بين المدن والأقاليم وقِصر المسافة بينها بسبب اختراع الطائرات والسيارات والإذاعة وما إلى ذلك، والله أعلم</span>\".اهـ.</p>\n<p>&nbsp;</p>\n<p>وأما التقارب الحسي؛ فمعناه: أن يقصر اليوم قصراً حسياً، فتمر ساعات الليل والنهار مروراً سريعاً، وهذا شيء بدأنا نحس به، ووقوعُهُ ليس بالأمر المستحيل، ويؤيده أن أيام الدجال ستطول حتى يكون اليوم كالسنة وكالشهر وكالجمعة في الطول، فكما أن الأيام تطول فكذلك تقصر؛ وذلك لاختلال نظام العالم وقرب زوال الدنيا.</p>\n<p>&nbsp;</p>\n<p>فالواجب علينا جميعًا الاعتبار بهذا الحدث العظيم، وأن نعلم أن ذلك من عمر ابن آدم، فسيفنى العمر بسرعة كما فنيت الأيام والليالي، وسيكون ابن آدم خبرًا يطوى وأثرًا يروى. فإذا كان عمرك سيمضي بهذه السرعة، فكن حريصًا على قضائه فيما يعود عليك بالنفع في آخرتك، فالدنيا مزرعة للآخرة، والآخرة هي الحياة الحقيقية، فالمقصِّر يندم يوم القيامة ويقول: (<span style=\"color: #ff0000;\"><strong>يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي</strong></span>)[الفجر:24]؛ يعني لآخرتي، التي هي الحياة الحقيقية، (<span style=\"color: #ff0000;\"><strong>وَإِنَّ الدَّارَ الْآَخِرَةَ لَهِيَ الْحَيَوَانُ لَوْ كَانُوا يَعْلَمُونَ</strong></span>)[العنكبوت:64]، والله -جل وعلا- يقول: (<span style=\"color: #ff0000;\"><strong>إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآَيَاتٍ لِأُولِي الْأَلْبَابِ</strong></span>)[آل عمران:190]؛ فكن عبد الله من أولي الألباب الذين يتفكرون في خلق الله فينقلب ذلك لهم عبرة وخشية تورث العمل.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا من عبادك العاملين لآخرتهم يا رب العالمين، أقول قولي هذا، وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p>أما بعد فيا أيها الناس: إن الله -سبحانه- خلق الخلق، ورزقهم، وهيَّأ لهم أسباب الحياة، وكلَّفهم بتكاليف فيها مصلحتهم، وأرسل لهم الرسل ليوضحوا لهم كيف يعبدوا ربهم، ثم وكَّل بهم ملائكة يرفعون أعمالهم ويحصونها عليهم، وما ربك بغافل عما يعملون.</p>\n<p>&nbsp;</p>\n<p>فالله -سبحانه- مع علمه الشامل، تُرْفَع له أعمال العباد في السنة مرات، وذلك ليعلم الخلق أنهم مُرَاقَبون ومجزيون بأعمالهم، ويستشعر المسلم ذلك فيدعوه للعمل الصالح، ويغشاه الحياء أن يقع في معصية فتعرض على الله، والأعمال تُرْفَع إلى الله يومياً، وأسبوعياً، وسنويّاً؛ فيرفع إليه عمل النهار في أول الليل، وعمل الليل في أول النهار كما أخرج مسلم في صحيحه من حديث أبي موسى قال: قام فينا رسول الله -صلى الله عليه وسلم- بخمس كلمات، فقال: \"<span style=\"color: #0000ff;\"><strong>إن الله -عز وجل- لا ينام، ولا ينبغي له أن ينام، يخفض القسط ويرفعه، يُرفَع إليه عمل الليل قبل عمل النهار، وعمل النهار قبل عمل الليل، حجابه النور، لو كشفه لأحرقت سُبُحَات وجهه ما انتهى إليه بصره من خلقه</strong></span>\". وأولى معاني القسط في هذا الحديث هو الميزان؛ لما في صحيح البخاري من حديث أبي هريرة: \"<span style=\"color: #0000ff;\"><strong>وبيده الميزان يخفض ويرفع</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وتُرفَع أعمال الأسبوع في يومي الاثنين والخميس كما أخرج مسلم في صحيحه من حديث أبي هريرة قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>تُعرَض الأعمال على الله يومي الاثنين والخميس، فأحب أن يعرض عملي وأنا صائم</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وتُرفَع الأعمال كل سنة في شهر شعبان؛ كما أخرج النسائي عن أسامة بن زيد، قال: قلت: يا رسول الله، لم أرك تصوم شهرًا من الشهور ما تصوم من شعبان، قال: \"<span style=\"color: #0000ff;\"><strong>ذلك شهر يغفل الناس عنه بين رجب ورمضان، وهو شهر ترفع فيه الأعمال إلى رب العالمين، فأحب أن يرفع عملي وأنا صائم</strong></span>\"، وليس هناك دليل على أن رفعها يكون في ليلة النصف من شعبان، فكل ما ورد في فضل ليلة النصف من شعبان لا يصح. وإذا انقضى الأجل رُفِعَ عمل العمر كله، وطُوِيَتْ صحيفة العمل.</p>\n<p>&nbsp;</p>\n<p>عباد الله: كان -صلى الله عليه وسلم- كما سمعنا يحب أن تعرض أعماله على الله وهو صائم، فأروا الله من أنفسكم خيرًا في كل يوم وليلة، فأعمالكم تُعرَض على الله، فينبغي للعبد أن يستحي من الله ويحسن عمله المعروض على الله -جل جلاله-.</p>\n<p>&nbsp;</p>\n<p>اللهم وفقنا لهداك، والعمل في رضاك.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العبرة_بتصرم_الأيام_ورفع_الأعمال_إلى_الله.doc",
      "path": "/database/files/العبرة_بتصرم_الأيام_ورفع_الأعمال_إلى_الله.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D8%A8%D8%B1%D8%A9-%D8%A8%D8%AA%D8%B5%D8%B1%D9%85-%D8%A7%D9%84%D8%A3%D9%8A%D8%A7%D9%85-%D9%88%D8%B1%D9%81%D8%B9-%D8%A7%D9%84%D8%A3%D8%B9%D9%85%D8%A7%D9%84-%D8%A5%D9%84%D9%89-%D8%A7/download-file/339402"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العبرة-بتصرم-الأيام-ورفع-الأعمال-إلى-ا"
}
