{
  "id": 3956,
  "title": "الزكاة",
  "slug": "الزكاة-8",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "عوض الأسمري"
  },
  "rawContent": "عناصر الخطبة\n                        1/حكم الزكاة ومنزلتها في الإسلام 2/مصارف الزكاة 3/الأشياء التي تجب فيها الزكاة 4/عقوبات مانع الزكاة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    اعلموا أن مانع الزكاة والذي لا يؤدِّيها فقد ارتكب جرمًا عظيمًا، وإثمًا مبينًا؛ لأنه منع حق الفقراء، وأفسد ماله بمنعه الزكاة، واستحق عقوبة في الدنيا والآخرة؛ ففي الدنيا يحصل له الكوارث والنهب والسلب من ماله، بل ومحق البركة؛ لأن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، والصلاة والسلام على رسول الله، وبعدُ:\n \nاعلموا عباد الله أن الزكاة هي أخت الصلاة؛ فالله -عز وجل- أمر بالصلاة والزكاة معًا فقال -سبحانه وتعالى- في آيات كثيرة (وَأَقِيمُوا الصَّلاةَ وَآتُوا الزَّكَاةَ وَارْكَعُوا مَعَ الرَّاكِعِينَ)[البقرة: 43]، وفي الحديث عنه -صلى الله عليه وسلم- أنه قال: \"أُمرت أن أقاتل الناس حتى يشهدوا أن لا إله الله، وأن محمدًا رسول الله، ويقيموا الصلاة ويؤتوا الزكاة؛ فإذا فعلوا ذلك عصموا مني دماءهم وأموالهم إلا بحق الإسلام، وحسابهم على الله\" (رواه البخاري ومسلم).\n \nولذلك فإن أبا بكر الصديق -رضي الله عنه- قاتل مانعي الزكاة بعد وفاة النبي -صلى الله عليه وسلم- وقال: \"والله لأقاتلنَّ مَن فرَّق بين الصلاة والزكاة\"، وقال قولته المشهورة: \"والله لو منعوني عقالاً كانوا يؤدونه إلى رسول الله لقاتلتهم عليه\".\n \nثم اعلموا أن الزكاة لها مصارف محددة حدَّدها الله -عز وجل- في قوله -تعالى-: (إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَابْنِ السَّبِيلِ ۖ فَرِيضَةً مِّنَ اللَّهِ ۗ وَاللَّهُ عَلِيمٌ حَكِيمٌ)[التوبة: 61].\n \nفمن وضَع زكاته في بناء مسجد، أو حفر بئر، أو طباعة كتاب، أو كتب إسلامية، أو غيرها من الأصناف المذكورة الثمانية في الآية الكريمة؛ فإنها لا تصحُّ، وكأنه لم يدفع زكاته.\n \nوالزكاة تجب في الأشياء التالية:\n1- الخارج من الأرض من الحبوب والثمار إذا بلغت النصاب وهو ثلاثمائة صاع ويساوي 612كم تقريبًا، فإذا كان لديك حَبّ أو ثمر بلغ 612كم، وجب فيها الزكاة وإخراجها يجب عند حصاده كما قال –تعالى-: (وَآتُوا حَقَّهُ يَوْمَ حَصَادِهِ)[الأنعام: 141]، ومقداره العُشْر إذا كان بلا كُلْفَة، أي: يعتمد على المطر، أما إذا كان يُكَلِّفه ماديًّا وسقي فعليه نصف العُشْر.\n \n2- بهيمة الأنعام من الإبل والبقر والغنم فيها زكاة؛ إذا كانت سائمة، أيْ: ترعى من الأرض أكثر الحول، وبلغت النصاب في الشرع، وحال الحول؛ فيها زكاة. أما إذا كانت مُعَدَّة للتجارة ففيها زكاة أيضًا.\n \n3- الذهب والفضة وما يقوم مقامها اليوم، وهي النقود؛ فإن فيها زكاةً؛ إذا بلغت نصابًا، وحال عليها الحول، ونصابها ربع العشر، ونصابها 85 جرامًا من الذهب، أو من الفضة 595 جرامًا، والنقود تخرج بالفضة، وهو الأفضل؛ لأنه أنفع للفقير ومقدارها في الفضة تقارب 200 ريال؛ فمن كان لديه 200 فأكثر، وحال عليه الحول يُزَكِّي حاليًا، ويختلف النصاب من وقت لآخر.\n \nوالراتب الشهري إذا حال الحول على شيء منه يجب أن يُزَكَّى، فتزكِّي المبالغ التي يحول عليه الحول.\n \nأما إذا كنت لا تعلم كم الذي حال عليه الحول، والذي لم يَحُلْ عليه؛ فالأفضل أن تجعل لك شهرًا في السنة، وتُزَكِّي المبلغ الذي عندك، وأفضل شهر هو شهر رمضان، فسواءٌ حال عليه الحول أم لم يحل؛ لأنه يجوز تقديم الذي لم يَحُلْ عليه الحول لسنة أو سنتين.\n \nوالأسهم كذلك؛ فإذا كان لديك أسهم؛ فعليك أن تسأل هل تزكيها الشركة التي ساهمت فيها، فإذا كانت لا تزكيها؛ فعليك بزكاتها بالسعر الحالي، وليس بالسعر السابق.\n \n4- والخارج من الأرض فيه زكاة، وزكاة البدن يوم عيد الفطر.\nوعلى المسلم أن يسأل أهل العلم فيما يشكل عليه أمر الزكاة حتى تبرأ ذمته.\n \nنسأل الله التوفيق والسداد في الأقوال والأعمال، وأن يُوَفِّقنا لزكاة أموالنا متى وجبت فيه الزكاة، وأن يغفر لنا ذنوبنا؛ إنه ولي ذلك والقادر عليه، أقول ما سمعتم، وأستغفر الله لي ولكم، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله، وبعد:\n \nاعلموا أن مانع الزكاة والذي لا يؤدِّيها فقد ارتكب جرمًا عظيمًا، وإثمًا مبينًا؛ لأنه منع حق الفقراء، وأفسد ماله بمنعه الزكاة، واستحق عقوبة في الدنيا والآخرة؛ ففي الدنيا يحصل له الكوارث والنهب والسلب من ماله، بل ومحق البركة؛ لأن مال الزكاة مثل الشيء الفاسد في المال إذا لم يخرجه أفسد المال كله؛ كالفاكهة الفاسدة تُفْسِد جميع الفاكهة.\n \nوفي الآخرة فإن مانع الزكاة قال الله –تعالى- فيهم: (وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلَا يُنفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُم بِعَذَابٍ أَلِيمٍ * يَوْمَ يُحْمَى عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَى بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ هَذَا مَا كَنَزْتُمْ لِأَنفُسِكُمْ فَذُوقُوا مَا كُنتُمْ تَكْنِزُونَ) [التوبة: 34-35]، وفي الحديث عنه -صلى الله عليه وسلم- أنه قال: \" ما مِن صاحبِ ذهَبٍ ولا فِضَّةٍ، لا يؤدِّي منها حقَّها، إلَّا إذا كان يومُ القيامةِ، صُفِّحَتْ له صَفائحُ مِن نارٍ، فأُحْمِيَ عليها في نارِ جهنَّمَ. فيُكوى بها جَنْبُه وجبينُه وظَهْرُه. كلَّما برَدَتْ أُعيدَتْ له. في يومٍ كان مِقدارُه خمسين ألفَ سنةٍ. حتَّى يُقْضى بينَ العِبادِ. فيرى سبيلَه. إمَّا إلى الجنَّةِ وإمَّا إلى النَّارِ. \n \nقيل: يا رسولَ اللهِ ! فالإبِلُ؟ قال: ولا صاحبُ إبِلٍ لا يؤدِّي منها حقَّها. ومِن حقِّها حَلْبُها يومَ وِردِها. إلَّا إذا كان يومُ القيامةِ. بُطِحَ لها بِقاعٍ قَرْقَرٍ. أوفَرَ ما كانت. لا يُفقِدُ منها فَصيلًا واحدًا. تطَؤُه بأخفافِها وتَعَضُّه بأفواهِها. كلَّما مَرَّ عليه أُولاها ردَّ عليه أُخْراها. في يومٍ كان مِقدارُه خمسين ألَفَ سنةٍ. حتَّى يُقْضى بينَ العِبادِ. فيُرى سبيلَه إمَّا إلى الجنَّةِ وإمَّا إلى النَّار. \n \nقيل يا رسولَ اللهِ ! فالبقرُ والغَنَمُ؟ قال: ولا صاحبَ بَقَرٍ ولا غَنَمٍ لا يؤدِّي منها حقَّها. إلَّا إذا كان يومُ القيامةِ بُطِحَ لها بِقَاعٍ قَرْقَرٍ. لا يُفقِدُ منها شيئًا. ليس فيها عَقْصاءُ ولا جَلْحاءُ ولا عَضْباءُ تنطَحُه بقرونِها وتطَؤُه بأظْلافِها. كلَّما مَرَّ عليه أُولاها ردَّ عليه أُخْراها. في يومٍ كان مِقدارُه خمسين ألفَ سنةٍ. حتَّى يُقْضى بينَ العِبادِ. فيُرى سبيلَه إمَّا إلى الجنَّةِ وإمَّا إلى النَّارِ. \n \nقيل يا رسولَ اللهِ -صلى الله عليه وسلم-! فالخيلُ؟ قال: الخيلُ ثلاثةٌ: هي لرجلٍ وِزْرٌ. وهي لرجلٍ سِتْرٌ. وهي لرجلٍ أجْرٌ. فأمَّا الَّتي هي له وِزْرٌ، فرجلٌ ربَطها رياءٍ وفَخْرًا ونِواءً على أهلِ الإسلامِ فهي له وِزْرٌ. وأمَّا الَّتي هي له سِتْرٌ. فرجلٌ ربَطها في سبيلِ اللهِ. ثمَّ لم ينسى حقَّ اللهِ في ظُهورِها ولا رِقابِها. فهي له سِتْرٌ. وأمَّا الَّتي هي له أجرٌ. فرجلٌ ربَطها في سبيلِ اللهِ لأهلِ الإسلامِ. في مَرْجٍ ورَوضةٍ، فما أكَلَتْ مِن ذلك المَرْجِ أو الرَّوضةِ مِن شيءٍ. إلَّا كُتِبَ له، عددَ ما أكَلَتْ، حسناتٌ، وكُتِبَ له، عددَ أرْواثِها وأبوالِها، حسناتٌ. ولا تَقطَعُ طِوَلَها فاستنَّتْ شَرَفًا أو شَرَفَينِ إلَّا كتَب اللهُ له، عددَ آثارِها وأرْواثِها، حسناتٍ. ولا مرَّ بها صاحبُها على نهَرٍ فشرِبَتْ منه ولا يُريدُ أن يَسقيَها، إلَّا كتَب اللهُ له، عددَ ما شرِبَتْ، حسنا. \n \nقيل: يا رسولَ اللهِ ! فالحُمُرُ؟ قال: ما أُنزِلَ عليَّ في الحُمُرِ شيءٌ إلَّا هذه الآيةُ الفاذَّةُ الجامعةُ: (فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ. وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ)(صحيح مسلم 987).\n \nوعند البخاري عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال \"مَنْ آتَاهُ اللَّهُ مَالاً فَلَمْ يُؤَدِّ زَكَاتَهُ مُثِّلَ لَهُ مَالُهُ يَوْمَ الْقِيَامَةِ شُجَاعًا أَقْرَعَ لَهُ زَبِيبَتَانِ يُطَوِّقُهُ يَوْمَ الْقِيَامَةِ ثُمَّ يَأْخُذُ بِلِهْزِمَتَيْهِ، ويقول: أنا مالك، أنا كنزك، ثم قرأ قوله -تعالى-: (وَلاَ تحْسَبَنَّ الَّذِينَ يَبْخَلُونَ بِمَا آتَاهُمُ اللهُ مِن فَضْلِهِ هُوَ خَيْرًا لَهُمْ بَلْ هُوَ شَرٌّ لَهُمْ سَيُطَوَّقُونَ مَا بَخِلُوا بِهِ يَوْمَ الْقِيَامَة)[آل عمران: 180]\".\n \nوصلوا وسلموا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حكم الزكاة ومنزلتها في الإسلام 2/مصارف الزكاة 3/الأشياء التي تجب فيها الزكاة 4/عقوبات مانع الزكاة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">اعلموا أن مانع الزكاة والذي لا يؤدِّيها فقد ارتكب جرمًا عظيمًا، وإثمًا مبينًا؛ لأنه منع حق الفقراء، وأفسد ماله بمنعه الزكاة، واستحق عقوبة في الدنيا والآخرة؛ ففي الدنيا يحصل له الكوارث والنهب والسلب من ماله، بل ومحق البركة؛ لأن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"324013\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وبعدُ:</p>\n<p>&nbsp;</p>\n<p>اعلموا عباد الله أن الزكاة هي أخت الصلاة؛ فالله -عز وجل- أمر بالصلاة والزكاة معًا فقال -سبحانه وتعالى- في آيات كثيرة (<span style=\"color: #ff0000;\"><strong>وَأَقِيمُوا الصَّلاةَ وَآتُوا الزَّكَاةَ وَارْكَعُوا مَعَ الرَّاكِعِينَ</strong></span>)[البقرة: 43]، وفي الحديث عنه -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>أُمرت أن أقاتل الناس حتى يشهدوا أن لا إله الله، وأن محمدًا رسول الله، ويقيموا الصلاة ويؤتوا الزكاة؛ فإذا فعلوا ذلك عصموا مني دماءهم وأموالهم إلا بحق الإسلام، وحسابهم على الله</strong></span>\" (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>ولذلك فإن أبا بكر الصديق -رضي الله عنه- قاتل مانعي الزكاة بعد وفاة النبي -صلى الله عليه وسلم- وقال: \"<span style=\"color: #008000;\">والله لأقاتلنَّ مَن فرَّق بين الصلاة والزكاة</span>\"، وقال قولته المشهورة: \"<span style=\"color: #008000;\">والله لو منعوني عقالاً كانوا يؤدونه إلى رسول الله لقاتلتهم عليه</span>\".</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا أن الزكاة لها مصارف محددة حدَّدها الله -عز وجل- في قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَابْنِ السَّبِيلِ </strong><strong>ۖ</strong><strong> فَرِيضَةً مِّنَ اللَّهِ </strong><strong>ۗ</strong><strong> وَاللَّهُ عَلِيمٌ حَكِيمٌ</strong></span>)[التوبة: 61].</p>\n<p>&nbsp;</p>\n<p>فمن وضَع زكاته في بناء مسجد، أو حفر بئر، أو طباعة كتاب، أو كتب إسلامية، أو غيرها من الأصناف المذكورة الثمانية في الآية الكريمة؛ فإنها لا تصحُّ، وكأنه لم يدفع زكاته.</p>\n<p>&nbsp;</p>\n<p>والزكاة تجب في الأشياء التالية:</p>\n<p>1- الخارج من الأرض من الحبوب والثمار إذا بلغت النصاب وهو ثلاثمائة صاع ويساوي 612كم تقريبًا، فإذا كان لديك حَبّ أو ثمر بلغ 612كم، وجب فيها الزكاة وإخراجها يجب عند حصاده كما قال –تعالى-: (<span style=\"color: #ff0000;\"><strong>وَآتُوا حَقَّهُ يَوْمَ حَصَادِهِ</strong></span>)[الأنعام: 141]، ومقداره العُشْر إذا كان بلا كُلْفَة، أي: يعتمد على المطر، أما إذا كان يُكَلِّفه ماديًّا وسقي فعليه نصف العُشْر.</p>\n<p>&nbsp;</p>\n<p>2- بهيمة الأنعام من الإبل والبقر والغنم فيها زكاة؛ إذا كانت سائمة، أيْ: ترعى من الأرض أكثر الحول، وبلغت النصاب في الشرع، وحال الحول؛ فيها زكاة. أما إذا كانت مُعَدَّة للتجارة ففيها زكاة أيضًا.</p>\n<p>&nbsp;</p>\n<p>3- الذهب والفضة وما يقوم مقامها اليوم، وهي النقود؛ فإن فيها زكاةً؛ إذا بلغت نصابًا، وحال عليها الحول، ونصابها ربع العشر، ونصابها 85 جرامًا من الذهب، أو من الفضة 595 جرامًا، والنقود تخرج بالفضة، وهو الأفضل؛ لأنه أنفع للفقير ومقدارها في الفضة تقارب 200 ريال؛ فمن كان لديه 200 فأكثر، وحال عليه الحول يُزَكِّي حاليًا، ويختلف النصاب من وقت لآخر.</p>\n<p>&nbsp;</p>\n<p>والراتب الشهري إذا حال الحول على شيء منه يجب أن يُزَكَّى، فتزكِّي المبالغ التي يحول عليه الحول.</p>\n<p>&nbsp;</p>\n<p>أما إذا كنت لا تعلم كم الذي حال عليه الحول، والذي لم يَحُلْ عليه؛ فالأفضل أن تجعل لك شهرًا في السنة، وتُزَكِّي المبلغ الذي عندك، وأفضل شهر هو شهر رمضان، فسواءٌ حال عليه الحول أم لم يحل؛ لأنه يجوز تقديم الذي لم يَحُلْ عليه الحول لسنة أو سنتين.</p>\n<p>&nbsp;</p>\n<p>والأسهم كذلك؛ فإذا كان لديك أسهم؛ فعليك أن تسأل هل تزكيها الشركة التي ساهمت فيها، فإذا كانت لا تزكيها؛ فعليك بزكاتها بالسعر الحالي، وليس بالسعر السابق.</p>\n<p>&nbsp;</p>\n<p>4- والخارج من الأرض فيه زكاة، وزكاة البدن يوم عيد الفطر.</p>\n<p>وعلى المسلم أن يسأل أهل العلم فيما يشكل عليه أمر الزكاة حتى تبرأ ذمته.</p>\n<p>&nbsp;</p>\n<p>نسأل الله التوفيق والسداد في الأقوال والأعمال، وأن يُوَفِّقنا لزكاة أموالنا متى وجبت فيه الزكاة، وأن يغفر لنا ذنوبنا؛ إنه ولي ذلك والقادر عليه، أقول ما سمعتم، وأستغفر الله لي ولكم، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>اعلموا أن مانع الزكاة والذي لا يؤدِّيها فقد ارتكب جرمًا عظيمًا، وإثمًا مبينًا؛ لأنه منع حق الفقراء، وأفسد ماله بمنعه الزكاة، واستحق عقوبة في الدنيا والآخرة؛ ففي الدنيا يحصل له الكوارث والنهب والسلب من ماله، بل ومحق البركة؛ لأن مال الزكاة مثل الشيء الفاسد في المال إذا لم يخرجه أفسد المال كله؛ كالفاكهة الفاسدة تُفْسِد جميع الفاكهة.</p>\n<p>&nbsp;</p>\n<p>وفي الآخرة فإن مانع الزكاة قال الله –تعالى- فيهم: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلَا يُنفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُم بِعَذَابٍ أَلِيمٍ * يَوْمَ يُحْمَى عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَى بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ هَذَا مَا كَنَزْتُمْ لِأَنفُسِكُمْ فَذُوقُوا مَا كُنتُمْ تَكْنِزُونَ</strong></span>) [التوبة: 34-35]، وفي الحديث عنه -صلى الله عليه وسلم- أنه قال: \" <strong><span style=\"color: #0000ff;\">ما مِن صاحبِ ذهَبٍ ولا فِضَّةٍ، لا يؤدِّي منها حقَّها، إلَّا إذا كان يومُ القيامةِ، صُفِّحَتْ له صَفائحُ مِن نارٍ، فأُحْمِيَ عليها في نارِ جهنَّمَ. فيُكوى بها جَنْبُه وجبينُه وظَهْرُه. كلَّما برَدَتْ أُعيدَتْ له. في يومٍ كان مِقدارُه خمسين ألفَ سنةٍ. حتَّى يُقْضى بينَ العِبادِ. فيرى سبيلَه. إمَّا إلى الجنَّةِ وإمَّا إلى النَّارِ</span>. </strong></p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>قيل: يا رسولَ اللهِ ! فالإبِلُ؟ قال: <span style=\"color: #0000ff;\">ولا صاحبُ إبِلٍ لا يؤدِّي منها حقَّها. ومِن حقِّها حَلْبُها يومَ وِردِها. إلَّا إذا كان يومُ القيامةِ. بُطِحَ لها بِقاعٍ قَرْقَرٍ. أوفَرَ ما كانت. لا يُفقِدُ منها فَصيلًا واحدًا. تطَؤُه بأخفافِها وتَعَضُّه بأفواهِها. كلَّما مَرَّ عليه أُولاها ردَّ عليه أُخْراها. في يومٍ كان مِقدارُه خمسين ألَفَ سنةٍ. حتَّى يُقْضى بينَ العِبادِ. فيُرى سبيلَه إمَّا إلى الجنَّةِ وإمَّا إلى النَّار</span>. </strong></p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>قيل يا رسولَ اللهِ ! فالبقرُ والغَنَمُ؟ قال: و<span style=\"color: #0000ff;\">لا صاحبَ بَقَرٍ ولا غَنَمٍ لا يؤدِّي منها حقَّها. إلَّا إذا كان يومُ القيامةِ بُطِحَ لها بِقَاعٍ قَرْقَرٍ. لا يُفقِدُ منها شيئًا. ليس فيها عَقْصاءُ ولا جَلْحاءُ ولا عَضْباءُ تنطَحُه بقرونِها وتطَؤُه بأظْلافِها. كلَّما مَرَّ عليه أُولاها ردَّ عليه أُخْراها. في يومٍ كان مِقدارُه خمسين ألفَ سنةٍ. حتَّى يُقْضى بينَ العِبادِ. فيُرى سبيلَه إمَّا إلى الجنَّةِ وإمَّا إلى النَّارِ</span>. </strong></p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>قيل يا رسولَ اللهِ</strong> <strong>-صلى الله عليه وسلم-! فالخيلُ؟ قال: <span style=\"color: #0000ff;\">الخيلُ ثلاثةٌ: هي لرجلٍ وِزْرٌ. وهي لرجلٍ سِتْرٌ. وهي لرجلٍ أجْرٌ. فأمَّا الَّتي هي له وِزْرٌ، فرجلٌ ربَطها رياءٍ وفَخْرًا ونِواءً على أهلِ الإسلامِ فهي له وِزْرٌ. وأمَّا الَّتي هي له سِتْرٌ. فرجلٌ ربَطها في سبيلِ اللهِ. ثمَّ لم ينسى حقَّ اللهِ في ظُهورِها ولا رِقابِها. فهي له سِتْرٌ. وأمَّا الَّتي هي له أجرٌ. فرجلٌ ربَطها في سبيلِ اللهِ لأهلِ الإسلامِ. في مَرْجٍ ورَوضةٍ، فما أكَلَتْ مِن ذلك المَرْجِ أو الرَّوضةِ مِن شيءٍ. إلَّا كُتِبَ له، عددَ ما أكَلَتْ، حسناتٌ، وكُتِبَ له، عددَ أرْواثِها وأبوالِها، حسناتٌ. ولا تَقطَعُ طِوَلَها فاستنَّتْ شَرَفًا أو شَرَفَينِ إلَّا كتَب اللهُ له، عددَ آثارِها وأرْواثِها، حسناتٍ. ولا مرَّ بها صاحبُها على نهَرٍ فشرِبَتْ منه ولا يُريدُ أن يَسقيَها، إلَّا كتَب اللهُ له، عددَ ما شرِبَتْ، حسنا</span>. </strong></p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>قيل: يا رسولَ اللهِ ! فالحُمُرُ؟ قال: <span style=\"color: #0000ff;\">ما أُنزِلَ عليَّ في الحُمُرِ شيءٌ إلَّا هذه الآيةُ الفاذَّةُ الجامعةُ:</span> (<span style=\"color: #ff0000;\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ. وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</span></strong>)(صحيح مسلم 987).</p>\n<p>&nbsp;</p>\n<p>وعند البخاري عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال \"<strong><span style=\"color: #0000ff;\">مَنْ آتَاهُ اللَّهُ مَالاً فَلَمْ يُؤَدِّ زَكَاتَهُ مُثِّلَ لَهُ مَالُهُ يَوْمَ الْقِيَامَةِ شُجَاعًا أَقْرَعَ لَهُ زَبِيبَتَانِ يُطَوِّقُهُ يَوْمَ الْقِيَامَةِ ثُمَّ يَأْخُذُ بِلِهْزِمَتَيْهِ، ويقول: أنا مالك، أنا كنزك، ثم قرأ قوله -تعالى-</span>: (<span style=\"color: #ff0000;\">وَلاَ تحْسَبَنَّ الَّذِينَ يَبْخَلُونَ بِمَا آتَاهُمُ اللهُ مِن فَضْلِهِ هُوَ خَيْرًا لَهُمْ بَلْ هُوَ شَرٌّ لَهُمْ سَيُطَوَّقُونَ مَا بَخِلُوا بِهِ يَوْمَ الْقِيَامَة</span>)[آل عمران: 180]</strong>\".</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الزكاة.doc",
      "path": "/database/files/الزكاة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B2%D9%83%D8%A7%D8%A9-8/download-file/324014"
    }
  ],
  "mainCategories": [
    {
      "name": "الزكاة",
      "link": "https://khutabaa.com/ar/posts_category/3944"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الزكاة-8"
}
