{
  "id": 4075,
  "title": "المؤمن -جل جلاله-",
  "slug": "المؤمن-جل-جلاله-",
  "author": {
    "name_prefix": "د",
    "first_name": "عبدالله بن مشبب",
    "last_name": "القحطاني"
  },
  "rawContent": "عناصر الخطبة\n                        1/اسم الله المؤمن ومعانيه ودلائله 2/مواطن حاجة الناس للأمن 3/ثمرة الإيمان باسم الله المؤمن.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَفِي لَحْظَاتٍ تَنْهَارُ هَذِهِ الْقُوَى، وَتَنْكَشِفُ الْأُمُورُ، وَلَا يَبْقَى مَعَ هَؤُلَاءِ إِلَّا الِالْتِجَاءُ إِلَى الْمُؤْمِنِ -سُبْحَانَهُ-؛ وَاهِبِ الْأَمْنِ لِعِبَادِهِ، فَرُّوا مِنْهُ ثُمَّ عَادُوا إِلَيْهِ، خَالِقُهُمْ وَخَالِقُ الْكَوْنِ أَجْمَعَ، مُهَيْمِنٌ عَلَى كُلِّ شَيْءٍ، نَوَاصِي الْعِبَادِ بِيَدِهِ؛ فَعَذَابُ اللَّهِ -سُبْحَانَهُ- إِذَا جَاءَ يَأْخُذُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: الْمُؤْمِنُ -جَلَّ شَأْنُهُ-: اسْمٌ مِنْ أَسْمَاءِ اللَّهِ -تَعَالَى-؛ فَاللَّهُ قَدْ قَالَ: (هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ)[الْحَشْرِ: 23].\n \nوَرَدَ اسْمُ (الْمُؤْمِنِ) فِي الْقُرْآنِ فِي آيَةٍ وَاحِدَةٍ، وَجَاءَ وُرُودُهَا: أَمْنًا لِلْخَائِفِينَ، وَأَمَانًا للرَّاجِينَ، وَفَرَجًا لِلْمَهْمُومِينَ. قَالَ أَهْلُ الْعِلْمِ: الْمُؤْمِنُ لَهُ مَعْنَيَانِ: أَوَّلُهُمَا: التَّصْدِيقُ، وَأَعْظَمُ تَصْدِيقٍ مُنْذُ أَنْ خَلَقَ اللَّهُ الْخَلِيقَةَ إِلَى أَنْ تَقُومَ السَّاعَةُ: تَصْدِيقُ اللَّهِ -سُبْحَانَهُ- لِنَفْسِهِ، وَشَهَادَتُهُ لِنَفْسِهِ بِالْوَحْدَانِيَّةِ وَانْفِرَادُهُ بِالْعُبُودِيَّةِ، وَبِمَا أَثْنَى عَلَى نَفْسِهِ بِهِ مِنَ الْكَمَالِ وَالصِّفَاتِ الْعَلِيَّةِ.\n \nأَلَمْ تَسْمَعْ قَوْلَ اللَّهِ -تَعَالَى- عَنْ نَفْسِهِ؛ (شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ)[آلِ عِمْرَانَ: 18].\n \nفَهَذِهِ أَجَلُّ الشَّهَادَاتِ الصَّادِرَةِ مِنَ الْمَلِكِ الْعَظِيمِ، وَهُوَ اللَّهُ رَبُّ الْعَالَمِينَ؛ عَلَى أَعْظَمِ وَأَجَلِّ مَشْهُودٍ بِهِ، وَهُوَ: تَوْحِيدُ اللَّهِ -تَعَالَى-، وَإِخْلَاصُ الدِّينِ لَهُ، وَقِيَامُهُ بِالْقِسْطِ.\n \nوَأَشْهَدُ أَنَّ اللَّهَ لَا رَبَّ غَيْرُهُ *** كَرِيمٌ رَحِيمٌ يُرْتَجَى وَيُؤَمَّلُ\n \nوَهُوَ الْمُؤْمِنُ الَّذِي يَصْدُقُ قَوْلُهُ وَيَصْدُقُ وَعْدُهُ؛ (وَعْدَ اللَّهِ حَقًّا وَمَنْ أَصْدَقُ مِنَ اللَّهِ قِيلًا)[النِّسَاءِ: 122].\n \nوَصَدَّقَ أَنْبِيَاءَهُ بِإِظْهَارِ الْآيَاتِ الْبَاهِرَةِ عَلَى أَيْدِيهِمْ؛ (وَرَسُولًا إِلَى بَنِي إِسْرَائِيلَ أَنِّي قَدْ جِئْتُكُمْ بِآيَةٍ مِنْ رَبِّكُمْ أَنِّي أَخْلُقُ لَكُمْ مِنَ الطِّينِ كَهَيْئَةِ الطَّيْرِ فَأَنْفُخُ فِيهِ فَيَكُونُ طَيْرًا بِإِذْنِ اللَّهِ وَأُبْرِئُ الْأَكْمَهَ وَالْأَبْرَصَ وَأُحْيِي الْمَوْتَى بِإِذْنِ اللَّهِ وَأُنَبِّئُكُمْ بِمَا تَأْكُلُونَ وَمَا تَدَّخِرُونَ فِي بُيُوتِكُمْ إِنَّ فِي ذَلِكَ لَآيَةً لَكُمْ إِنْ كُنْتُمْ مُؤْمِنِينَ)[آلِ عِمْرَانَ: 49]، (وَأَتَيْنَاكَ بِالْحَقِّ وَإِنَّا لَصَادِقُونَ)[الْحِجْرِ: 64].\n \nوَيُصَدِّقُ عِبَادَهُ مَا وَعَدَهُمْ بِهِ مِنَ النَّصْرِ فِي الدُّنْيَا، وَالتَّمْكِينِ فِي الْأَرْضِ، وَمِنَ الثَّوَابِ فِي الْآخِرَةِ، قَالَ تَعَالَى: (وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ)[النُّورِ: 55]، (وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي صَدَقَنَا وَعْدَهُ وَأَوْرَثَنَا الْأَرْضَ نَتَبَوَّأُ مِنَ الْجَنَّةِ حَيْثُ نَشَاءُ فَنِعْمَ أَجْرُ الْعَامِلِينَ)[الزُّمَرِ: 74]، (وَلَمَّا رَأَى الْمُؤْمِنُونَ الْأَحْزَابَ قَالُوا هَذَا مَا وَعَدَنَا اللَّهُ وَرَسُولُهُ وَصَدَقَ اللَّهُ وَرَسُولُهُ وَمَا زَادَهُمْ إِلَّا إِيمَانًا وَتَسْلِيمًا)[الْأَحْزَابِ: 22].\n \nوَيُصَدِّقُ الْكُفَّارَ مَا وَعَدَهُمْ مِنَ الْعِقَابِ وَالْخِذْلَانِ فِي الدُّنْيَا وَالْآخِرَةِ، قَالَ تَعَالَى: (وَنَادَى أَصْحَابُ الْجَنَّةِ أَصْحَابَ النَّارِ أَنْ قَدْ وَجَدْنَا مَا وَعَدَنَا رَبُّنَا حَقًّا فَهَلْ وَجَدْتُمْ مَا وَعَدَ رَبُّكُمْ حَقًّا قَالُوا نَعَمْ)[الْأَعْرَافِ: 44].\n \nوَأَخْبَارُ اللَّهِ الْمُؤْمِنِ صِدْقٌ كُلُّهَا، خَرَجَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- طَرِيدًا خَائِفًا مِنْ مَكَّةَ، وَمَا هِيَ إِلَّا سَنَوَاتٌ قَلَائِلُ حَتَّى عَادَ إِلَيْهَا فَاتِحًا مُنْتَصِرًا: (إِنَّا فَتَحْنَا لَكَ فَتْحًا مُبِينًا)[الْفَتْحِ: 1].\n \nوَإِنِّي بِكَ اللَّهُمَّ رَبِّي لَوَاثِقٌ *** وَمَا لِي بِبَابٍ غَيْرِ بَابِكَ مَدْخَلُ\n \nوَاللَّهُ الْمُؤْمِنُ يُحِبُّ الصَّادِقِينَ فِي وَعْدِهِمْ وَخَبَرِهِمْ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)[التَّوْبَةِ: 119].\n \nوَثَانِيهِمَا: الْأَمَانُ، وَهُوَ ضِدُّ: الْإِخَافَةِ؛ (الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ)[قُرَيْشٍ: 4].\n \nفَالْأَوَّلُ: مَرْغُوبٌ فِيهِ، وَالثَّانِي: مَهْرُوبٌ مِنْهُ؛ فَالنَّاسُ بَيْنَ خَوْفٍ مِنَ الدَّاءِ، أَوْ نَقْصٍ فِي الدَّوَاءِ، أَوْ تَسَلُّطِ الْأَعْدَاءِ، أَوْ فَقْرٍ مُنْسٍ، أَوْ مَوْتٍ مُجْهِزٍ؛ فَتَرَاهُمْ يَبْحَثُونَ عَنِ الْأَمْنِ فِي تَأْمِينِ الطَّعَامِ، وَيُقِيمُونَ الْقِلَاعَ وَالْحُصُونَ، وَيُقِيمُونَ الْمَشَافِيَ، وَيَبْنُونَ السُّدُودَ، وَالضُّعَفَاءُ مِنَ الْأَفْرَادِ وَالدُّوَلِ قَدْ يَلْجَؤُونَ إِلَى الْأَقْوِيَاءِ طَلَبًا لِلْأَمْنِ.\n \nوَفِي لَحْظَاتٍ تَنْهَارُ هَذِهِ الْقُوَى، وَتَنْكَشِفُ الْأُمُورُ، وَلَا يَبْقَى مَعَ هَؤُلَاءِ إِلَّا الِالْتِجَاءُ إِلَى الْمُؤْمِنِ -سُبْحَانَهُ-؛ وَاهِبِ الْأَمْنِ لِعِبَادِهِ، فَرُّوا مِنْهُ ثُمَّ عَادُوا إِلَيْهِ، خَالِقُهُمْ وَخَالِقُ الْكَوْنِ أَجْمَعَ، مُهَيْمِنٌ عَلَى كُلِّ شَيْءٍ، نَوَاصِي الْعِبَادِ بِيَدِهِ؛ فَعَذَابُ اللَّهِ -سُبْحَانَهُ- إِذَا جَاءَ يَأْخُذُ الْمُكَذِّبِينَ بَيَاتًا وَهُمْ نَائِمُونَ، أَوْ ضُحًى وَهُمْ يَلْعَبُونَ؛ (أَفَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا بَيَاتًا وَهُمْ نَائِمُونَ * أَوَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا ضُحًى وَهُمْ يَلْعَبُونَ * أَفَأَمِنُوا مَكْرَ اللَّهِ فَلَا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ)[الْأَعْرَافِ: 97 - 99].\n \nفَإِذَا وَقَعَ عَذَابُ اللَّهِ بِقَوْمٍ؛ فَلَا يُوجَدُ مَنْ يَؤَمِّنُهُمْ مِنْهُ، وَلَا طَاقَةَ لِلْبَشَرِ فِي دَفْعِهِ؛ (أَأَمِنْتُمْ مَنْ فِي السَّمَاءِ أَنْ يَخْسِفَ بِكُمُ الْأَرْضَ فَإِذَا هِيَ تَمُورُ * أَمْ أَمِنْتُمْ مَنْ فِي السَّمَاءِ أَنْ يُرْسِلَ عَلَيْكُمْ حَاصِبًا فَسَتَعْلَمُونَ كَيْفَ نَذِيرِ * وَلَقَدْ كَذَّبَ الَّذِينَ مِنْ قَبْلِهِمْ فَكَيْفَ كَانَ نَكِيرِ * أَوَلَمْ يَرَوْا إِلَى الطَّيْرِ فَوْقَهُمْ صَافَّاتٍ وَيَقْبِضْنَ مَا يُمْسِكُهُنَّ إِلَّا الرَّحْمَنُ إِنَّهُ بِكُلِّ شَيْءٍ بَصِيرٌ)[الْمُلْكِ: 16-19].\n \nفَالنَّاسُ تَبْحَثُ عَنِ الْأَمْنِ فِي ثَلَاثَةِ مَوَاضِعَ، وَجَمِيعُهَا بِيَدِ الْمُؤْمِنِ -جَلَّ شَأْنُهُ-، الْقَادِرِ عَلَى كُلِّ شَيْءٍ، وَلَا يَهَبُهَا إِلَّا لِأَوْلِيَائِهِ الْمُتَّقِينَ: الْمَوْضِعُ الْأَوَّلُ: أَمْنٌ دُنْيَوِيٌّ بِشَتَّى أَنْوَاعِهِ؛ (وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ)[الْأَعْرَافِ: 96].\n \nأَلَمْ تَرَ أَنَّ اللَّهَ يُؤْمِنُ أَوْلِيَاءَهُ، وَيَهَبُ لَهُمُ الِاطْمِئْنَانَ فِي قُلُوبِهِمْ؛ حَتَّى فِي أَشَدِّ الْمَوَاقِفِ وَأَشَدِّ الْمِحَنِ، وَهُوَ: الْقِتَالُ، وَذَلِكَ فِيمَا يُنَزِّلُ عَلَيْهِمْ مِنَ الْأَسْبَابِ الَّتِي تُؤَمِّنُهُمْ.\n \nفِي غَزْوَةِ بَدْرٍ: قِلَّةٌ مِنَ الْمُؤْمِنِينَ أَمَامَ كَثْرَةٍ مِنَ الْمُشْرِكِينَ، قِلَّةٌ فِي الْعَتَادِ، وَقِلَّةٌ فِي الزَّادِ، وَقِلَّةٌ فِي الدَّوَابِّ، وَقِلَّةٌ فِي الرِّجَالِ؛ أَمَامَ كَثْرَةٍ مِنَ الْكَافِرِينَ، كَثْرَةٍ فِي مَالٍ وَعُدَّةٍ وَعَتَادٍ وَدَوَابَّ، وَهُنَا يَأْتِي وَعْدُ اللَّهِ؛ (وَإِذْ يُرِيكُمُوهُمْ إِذِ الْتَقَيْتُمْ فِي أَعْيُنِكُمْ قَلِيلًا وَيُقَلِّلُكُمْ فِي أَعْيُنِهِمْ لِيَقْضِيَ اللَّهُ أَمْرًا كَانَ مَفْعُولًا وَإِلَى اللَّهِ تُرْجَعُ الْأُمُورُ)[الْأَنْفَالِ: 44]، ثُمَّ يُغَشِّيهِمُ النُّعَاسَ جُنْدًا مِنْ جُنْدِ اللَّهِ -تَعَالَى-؛ (إِذْ يُغَشِّيكُمُ النُّعَاسَ أَمَنَةً مِنْهُ وَيُنَزِّلُ عَلَيْكُمْ مِنَ السَّمَاءِ مَاءً لِيُطَهِّرَكُمْ بِهِ وَيُذْهِبَ عَنْكُمْ رِجْزَ الشَّيْطَانِ وَلِيَرْبِطَ عَلَى قُلُوبِكُمْ وَيُثَبِّتَ بِهِ الْأَقْدَامَ)[الْأَنْفَالِ: 11]، ثُمَّ يُنْزِلُ آلَافًا مِنَ الْمَلَائِكَةِ وَيُوحِي إِلَيْهِمْ؛ (إِذْ يُوحِي رَبُّكَ إِلَى الْمَلَائِكَةِ أَنِّي مَعَكُمْ فَثَبِّتُوا الَّذِينَ آمَنُوا سَأُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ فَاضْرِبُوا فَوْقَ الْأَعْنَاقِ وَاضْرِبُوا مِنْهُمْ كُلَّ بَنَانٍ)[الْأَنْفَالِ: 12].\n \nوَالْمَوْضِعُ الثَّانِي: يُطْلَبُ الْأَمْنُ فِيهِ عِنْدَ الِاحْتِضَارِ، وَنُزُولِ مَلَكِ الْمَوْتِ، وَهُنَا يَأْتِي الْأَمَانُ وَالْبِشَارَةُ لِلْمُؤْمِنِينَ؛ (إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ)[فُصِّلَتْ: 30].\n \nوَفِي الْبَرْزَخِ عِنْدَ رُؤْيَةِ الْمَلَكَيْنِ؛ كَمَا صَحَّ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"فَإِذَا كَانَ الرَّجُلُ الصَّالِحُ؛ أُجْلِسَ فِي قَبْرِهِ غَيْرَ فَزِعٍ، وَلَا مَشْعُوفٍ\"(حَدِيثٌ صَحِيحٌ رَوَاهُ أَحْمَدُ فِي الْمُسْنَدِ).\n \nوَالْمَوْضِعُ الثَّالِثُ: فِي الْآخِرَةِ عِنْدَ الْفَزَعِ الْأَكْبَرِ؛ حَيْثُ الْأَمَانُ الْأَكْبَرُ لِلْمُتَّقِينَ، قَالَ اللَّهُ؛ (لَا يَحْزُنُهُمُ الْفَزَعُ الْأَكْبَرُ وَتَتَلَقَّاهُمُ الْمَلَائِكَةُ هَذَا يَوْمُكُمُ الَّذِي كُنْتُمْ تُوعَدُونَ)[الْأَنْبِيَاءِ: 103].\n \nوَاللَّهُ الْمُؤْمِنُ -سُبْحَانَهُ- هُوَ الَّذِي يُؤَمِّنُ عِبَادَهُ فِي الْمَوْقِفِ الْعَظِيمِ؛ (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ * يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ)[الْحَجِّ: 1- 2].\n \nاللَّهُمَّ! آمِنْ رَوْعَاتِنَا؛ الْأَمْنُ لَا يُعْطَى إِلَّا لِلْمُوَحِّدِ؛ (مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ خَيْرٌ مِنْهَا وَهُمْ مِنْ فَزَعٍ يَوْمَئِذٍ آمِنُونَ)[النَّمْلِ: 89].\n \nوَعَلَى قَدْرِ إِيمَانِكَ يَكُونُ أَمَانُكَ؛ لِأَنَّ اللَّهَ -تَعَالَى- قَالَ: (الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ)[الْأَنْعَامِ: 82]؛ فَقَارِنْ نَفْسَكَ بِحَالِ غَيْرِكَ؛ (إِنَّ الَّذِينَ يُلْحِدُونَ فِي آيَاتِنَا لَا يَخْفَوْنَ عَلَيْنَا أَفَمَنْ يُلْقَى فِي النَّارِ خَيْرٌ أَمْ مَنْ يَأْتِي آمِنًا يَوْمَ الْقِيَامَةِ اعْمَلُوا مَا شِئْتُمْ إِنَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ)[فُصِّلَتْ: 40].\n \nاللَّهُمَّ اجْعَلْنَا مِنَ الْآمَنِينَ الْمُهْتَدِينَ يَا رَبَّ الْعَالَمِينَ.\n \nأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nعِبَادَ اللَّهِ: مِنْ ثَمَرَاتِ هَذَا الِاسْمِ الْعَظِيمِ عَلَى الْمُؤْمِنِينَ؛ أَنْ يَعْلَمُوا أَنَّ اللَّهَ الْمُؤْمِنَ هُوَ الَّذِي يُؤَمِّنُهُمْ عِنْدَ الْمِحَنِ وَالشَّدَائِدِ وَالْمَصَائِبِ، وَيَعْلَمُوا كَذَلِكَ: أَنَّ الْجَزَاءَ مِنْ جِنْسِ الْعَمَلِ، فَهُمْ يُؤَمِّنُونَ النَّاسَ شَرَّهُمْ وَغَوَائِلَهُمْ؛ رَغْبَةً بِمَا عِنْدَ اللَّهِ مِنَ الْأَمْنِ، وَرَهْبَةً مِنْ نَزْعِ الْأَمْنِ مِنْهُمْ يَوْمَ الْقِيَامَةِ؛ صَحَّ عَنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"أَلَا أُخْبِرُكُمْ بِالْمُؤْمِنِ؟ مَنْ أَمِنَهُ النَّاسُ عَلَى أَمْوَالِهِمْ وَأَنْفُسِهِمْ، وَالْمُسْلِمُ: مَنْ سَلِمَ النَّاسُ مِنْ لِسَانِهِ وَيَدِهِ\"(حَدِيثٌ صَحِيحٌ رَوَاهُ أَحْمَدُ فِي \"الْمُسْنَدِ\")، وَأَوْلَى النَّاسِ بِذَلِكَ: جَارُكَ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَاللَّهِ لَا يُؤْمِنُ، وَاللَّهِ لَا يُؤْمِنُ، وَاللَّهِ لَا يُؤْمِنُ!\"، قِيلَ: وَمَنْ يَا رَسُولَ اللَّهِ؟ قَالَ: \"الَّذِي لَا يَأْمَنُ جَارُهُ بَوَايِقَهُ\"(أَخْرَجَهُ الْبُخَارِيُّ).\n \nوَالْمُسْلِمُونَ إِخْوَةٌ فِي الْإِيمَانِ وَالْأَمْنِ -أَيْضًا-؛ فَإِنْ أَعْطَى أَحَدٌ مِنَ الْمُسْلِمِينَ عَهْدَ الْأَمَانِ لِأَحَدٍ مَا؛ لَزِمَ جَمِيعَ الْمُسْلِمِينَ هَذَا الْعَهْدُ، وَمَنْ نَقَضَهُ فَقَدْ وَعَدَهُ اللَّهُ الْمُؤْمِنُ بِالْعَذَابِ؛ كَمَا بَيَّنَ الرَّسُولُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"ذِمَّةُ الْمُسْلِمِينَ وَاحِدَةٌ؛ يَسْعَى بِهَا أَدْنَاهُمْ، فَمَنْ أَخْفَرَ مُسْلِمًا فَعَلَيْهِ لَعْنَةُ اللَّهِ وَالْمَلَائِكَةِ وَالْنَّاسِ أَجْمَعِينَ، لَا يَقْبَلُ اللَّهُ مِنْهُ صَرْفًا وَلَا عَدْلًا\"(أَخْرَجَهُ الْبُخَارِيُّ -وَاللَّفْظُ لَهُ-، وَمُسْلِمٌ).\n \nوَهَذِهِ أُمُّ هَانِئٍ -رَضِيَ اللَّهُ عَنْهَا- حِينَ أَجَارَتْ رَجُلَيْنِ فَرَّا مِنَ الْمُسْلِمِينَ؛ فَالْتَزَمَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِعَهْدِهَا، وَقَالَ: \"قَدْ أَجَرْنَا مَنْ أَجَرْتِ يَا أُمَّ هَانِئٍ!\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ).\n \nوَاللَّهُ -سُبْحَانَهُ- يُحِبُّ أَسْمَاءَهُ وَصِفَاتِهِ، وَيُحِبُّ ظُهُورَ آثَارِهَا فِي خَلْقِهِ؛ فَكُنْ كَمَا يُحِبُّ اللَّهُ يَكُنْ لَكَ كَمَا تُحِبُّ!\n \nاللَّهُمَّ! آمِنَّا فِي أَوْطَانِنَا.. اللَّهُمَّ! آمِنْ رَوْعَاتِنَا، وَيَمِّنْ كِتَابَنَا، وَيَسِّرْ حِسَابَنَا.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.\n \nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اسم الله المؤمن ومعانيه ودلائله 2/مواطن حاجة الناس للأمن 3/ثمرة الإيمان باسم الله المؤمن.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَفِي لَحْظَاتٍ تَنْهَارُ هَذِهِ الْقُوَى، وَتَنْكَشِفُ الْأُمُورُ، وَلَا يَبْقَى مَعَ هَؤُلَاءِ إِلَّا الِالْتِجَاءُ إِلَى الْمُؤْمِنِ -سُبْحَانَهُ-؛ وَاهِبِ الْأَمْنِ لِعِبَادِهِ، فَرُّوا مِنْهُ ثُمَّ عَادُوا إِلَيْهِ، خَالِقُهُمْ وَخَالِقُ الْكَوْنِ أَجْمَعَ، مُهَيْمِنٌ عَلَى كُلِّ شَيْءٍ، نَوَاصِي الْعِبَادِ بِيَدِهِ؛ فَعَذَابُ اللَّهِ -سُبْحَانَهُ- إِذَا جَاءَ يَأْخُذُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369818\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: الْمُؤْمِنُ -جَلَّ شَأْنُهُ-: اسْمٌ مِنْ أَسْمَاءِ اللَّهِ -تَعَالَى-؛ فَاللَّهُ قَدْ قَالَ: (<span style=\"color:#ff0000;\">هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ</span>)[الْحَشْرِ: 23].</p>\n<p>&nbsp;</p>\n<p>وَرَدَ اسْمُ (الْمُؤْمِنِ) فِي الْقُرْآنِ فِي آيَةٍ وَاحِدَةٍ، وَجَاءَ وُرُودُهَا: أَمْنًا لِلْخَائِفِينَ، وَأَمَانًا للرَّاجِينَ، وَفَرَجًا لِلْمَهْمُومِينَ. قَالَ أَهْلُ الْعِلْمِ: الْمُؤْمِنُ لَهُ مَعْنَيَانِ: أَوَّلُهُمَا: التَّصْدِيقُ، وَأَعْظَمُ تَصْدِيقٍ مُنْذُ أَنْ خَلَقَ اللَّهُ الْخَلِيقَةَ إِلَى أَنْ تَقُومَ السَّاعَةُ: تَصْدِيقُ اللَّهِ -سُبْحَانَهُ- لِنَفْسِهِ، وَشَهَادَتُهُ لِنَفْسِهِ بِالْوَحْدَانِيَّةِ وَانْفِرَادُهُ بِالْعُبُودِيَّةِ، وَبِمَا أَثْنَى عَلَى نَفْسِهِ بِهِ مِنَ الْكَمَالِ وَالصِّفَاتِ الْعَلِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>أَلَمْ تَسْمَعْ قَوْلَ اللَّهِ -تَعَالَى- عَنْ نَفْسِهِ؛ (<span style=\"color:#ff0000;\">شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ</span>)[آلِ عِمْرَانَ: 18].</p>\n<p>&nbsp;</p>\n<p>فَهَذِهِ أَجَلُّ الشَّهَادَاتِ الصَّادِرَةِ مِنَ الْمَلِكِ الْعَظِيمِ، وَهُوَ اللَّهُ رَبُّ الْعَالَمِينَ؛ عَلَى أَعْظَمِ وَأَجَلِّ مَشْهُودٍ بِهِ، وَهُوَ: تَوْحِيدُ اللَّهِ -تَعَالَى-، وَإِخْلَاصُ الدِّينِ لَهُ، وَقِيَامُهُ بِالْقِسْطِ.</p>\n<p>&nbsp;</p>\n<p>وَأَشْهَدُ أَنَّ اللَّهَ لَا رَبَّ غَيْرُهُ *** كَرِيمٌ رَحِيمٌ يُرْتَجَى وَيُؤَمَّلُ</p>\n<p>&nbsp;</p>\n<p>وَهُوَ الْمُؤْمِنُ الَّذِي يَصْدُقُ قَوْلُهُ وَيَصْدُقُ وَعْدُهُ؛ (<span style=\"color:#ff0000;\">وَعْدَ اللَّهِ حَقًّا وَمَنْ أَصْدَقُ مِنَ اللَّهِ قِيلًا</span>)[النِّسَاءِ: 122].</p>\n<p>&nbsp;</p>\n<p>وَصَدَّقَ أَنْبِيَاءَهُ بِإِظْهَارِ الْآيَاتِ الْبَاهِرَةِ عَلَى أَيْدِيهِمْ؛ (<span style=\"color:#ff0000;\">وَرَسُولًا إِلَى بَنِي إِسْرَائِيلَ أَنِّي قَدْ جِئْتُكُمْ بِآيَةٍ مِنْ رَبِّكُمْ أَنِّي أَخْلُقُ لَكُمْ مِنَ الطِّينِ كَهَيْئَةِ الطَّيْرِ فَأَنْفُخُ فِيهِ فَيَكُونُ طَيْرًا بِإِذْنِ اللَّهِ وَأُبْرِئُ الْأَكْمَهَ وَالْأَبْرَصَ وَأُحْيِي الْمَوْتَى بِإِذْنِ اللَّهِ وَأُنَبِّئُكُمْ بِمَا تَأْكُلُونَ وَمَا تَدَّخِرُونَ فِي بُيُوتِكُمْ إِنَّ فِي ذَلِكَ لَآيَةً لَكُمْ إِنْ كُنْتُمْ مُؤْمِنِينَ</span>)[آلِ عِمْرَانَ: 49]، (<span style=\"color:#ff0000;\">وَأَتَيْنَاكَ بِالْحَقِّ وَإِنَّا لَصَادِقُونَ</span>)[الْحِجْرِ: 64].</p>\n<p>&nbsp;</p>\n<p>وَيُصَدِّقُ عِبَادَهُ مَا وَعَدَهُمْ بِهِ مِنَ النَّصْرِ فِي الدُّنْيَا، وَالتَّمْكِينِ فِي الْأَرْضِ، وَمِنَ الثَّوَابِ فِي الْآخِرَةِ، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ</span>)[النُّورِ: 55]، (<span style=\"color:#ff0000;\">وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي صَدَقَنَا وَعْدَهُ وَأَوْرَثَنَا الْأَرْضَ نَتَبَوَّأُ مِنَ الْجَنَّةِ حَيْثُ نَشَاءُ فَنِعْمَ أَجْرُ الْعَامِلِينَ</span>)[الزُّمَرِ: 74]، (<span style=\"color:#ff0000;\">وَلَمَّا رَأَى الْمُؤْمِنُونَ الْأَحْزَابَ قَالُوا هَذَا مَا وَعَدَنَا اللَّهُ وَرَسُولُهُ وَصَدَقَ اللَّهُ وَرَسُولُهُ وَمَا زَادَهُمْ إِلَّا إِيمَانًا وَتَسْلِيمًا</span>)[الْأَحْزَابِ: 22].</p>\n<p>&nbsp;</p>\n<p>وَيُصَدِّقُ الْكُفَّارَ مَا وَعَدَهُمْ مِنَ الْعِقَابِ وَالْخِذْلَانِ فِي الدُّنْيَا وَالْآخِرَةِ، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَنَادَى أَصْحَابُ الْجَنَّةِ أَصْحَابَ النَّارِ أَنْ قَدْ وَجَدْنَا مَا وَعَدَنَا رَبُّنَا حَقًّا فَهَلْ وَجَدْتُمْ مَا وَعَدَ رَبُّكُمْ حَقًّا قَالُوا نَعَمْ</span>)[الْأَعْرَافِ: 44].</p>\n<p>&nbsp;</p>\n<p>وَأَخْبَارُ اللَّهِ الْمُؤْمِنِ صِدْقٌ كُلُّهَا، خَرَجَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- طَرِيدًا خَائِفًا مِنْ مَكَّةَ، وَمَا هِيَ إِلَّا سَنَوَاتٌ قَلَائِلُ حَتَّى عَادَ إِلَيْهَا فَاتِحًا مُنْتَصِرًا: (<span style=\"color:#ff0000;\">إِنَّا فَتَحْنَا لَكَ فَتْحًا مُبِينًا</span>)[الْفَتْحِ: 1].</p>\n<p>&nbsp;</p>\n<p>وَإِنِّي بِكَ اللَّهُمَّ رَبِّي لَوَاثِقٌ *** وَمَا لِي بِبَابٍ غَيْرِ بَابِكَ مَدْخَلُ</p>\n<p>&nbsp;</p>\n<p>وَاللَّهُ الْمُؤْمِنُ يُحِبُّ الصَّادِقِينَ فِي وَعْدِهِمْ وَخَبَرِهِمْ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</span>)[التَّوْبَةِ: 119].</p>\n<p>&nbsp;</p>\n<p>وَثَانِيهِمَا: الْأَمَانُ، وَهُوَ ضِدُّ: الْإِخَافَةِ؛ (<span style=\"color:#ff0000;\">الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ</span>)[قُرَيْشٍ: 4].</p>\n<p>&nbsp;</p>\n<p>فَالْأَوَّلُ: مَرْغُوبٌ فِيهِ، وَالثَّانِي: مَهْرُوبٌ مِنْهُ؛ فَالنَّاسُ بَيْنَ خَوْفٍ مِنَ الدَّاءِ، أَوْ نَقْصٍ فِي الدَّوَاءِ، أَوْ تَسَلُّطِ الْأَعْدَاءِ، أَوْ فَقْرٍ مُنْسٍ، أَوْ مَوْتٍ مُجْهِزٍ؛ فَتَرَاهُمْ يَبْحَثُونَ عَنِ الْأَمْنِ فِي تَأْمِينِ الطَّعَامِ، وَيُقِيمُونَ الْقِلَاعَ وَالْحُصُونَ، وَيُقِيمُونَ الْمَشَافِيَ، وَيَبْنُونَ السُّدُودَ، وَالضُّعَفَاءُ مِنَ الْأَفْرَادِ وَالدُّوَلِ قَدْ يَلْجَؤُونَ إِلَى الْأَقْوِيَاءِ طَلَبًا لِلْأَمْنِ.</p>\n<p>&nbsp;</p>\n<p>وَفِي لَحْظَاتٍ تَنْهَارُ هَذِهِ الْقُوَى، وَتَنْكَشِفُ الْأُمُورُ، وَلَا يَبْقَى مَعَ هَؤُلَاءِ إِلَّا الِالْتِجَاءُ إِلَى الْمُؤْمِنِ -سُبْحَانَهُ-؛ وَاهِبِ الْأَمْنِ لِعِبَادِهِ، فَرُّوا مِنْهُ ثُمَّ عَادُوا إِلَيْهِ، خَالِقُهُمْ وَخَالِقُ الْكَوْنِ أَجْمَعَ، مُهَيْمِنٌ عَلَى كُلِّ شَيْءٍ، نَوَاصِي الْعِبَادِ بِيَدِهِ؛ فَعَذَابُ اللَّهِ -سُبْحَانَهُ- إِذَا جَاءَ يَأْخُذُ الْمُكَذِّبِينَ بَيَاتًا وَهُمْ نَائِمُونَ، أَوْ ضُحًى وَهُمْ يَلْعَبُونَ؛ (<span style=\"color:#ff0000;\">أَفَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا بَيَاتًا وَهُمْ نَائِمُونَ * أَوَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا ضُحًى وَهُمْ يَلْعَبُونَ * أَفَأَمِنُوا مَكْرَ اللَّهِ فَلَا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ</span>)[الْأَعْرَافِ: 97 - 99].</p>\n<p>&nbsp;</p>\n<p>فَإِذَا وَقَعَ عَذَابُ اللَّهِ بِقَوْمٍ؛ فَلَا يُوجَدُ مَنْ يَؤَمِّنُهُمْ مِنْهُ، وَلَا طَاقَةَ لِلْبَشَرِ فِي دَفْعِهِ؛ (<span style=\"color:#ff0000;\">أَأَمِنْتُمْ مَنْ فِي السَّمَاءِ أَنْ يَخْسِفَ بِكُمُ الْأَرْضَ فَإِذَا هِيَ تَمُورُ * أَمْ أَمِنْتُمْ مَنْ فِي السَّمَاءِ أَنْ يُرْسِلَ عَلَيْكُمْ حَاصِبًا فَسَتَعْلَمُونَ كَيْفَ نَذِيرِ * وَلَقَدْ كَذَّبَ الَّذِينَ مِنْ قَبْلِهِمْ فَكَيْفَ كَانَ نَكِيرِ * أَوَلَمْ يَرَوْا إِلَى الطَّيْرِ فَوْقَهُمْ صَافَّاتٍ وَيَقْبِضْنَ مَا يُمْسِكُهُنَّ إِلَّا الرَّحْمَنُ إِنَّهُ بِكُلِّ شَيْءٍ بَصِيرٌ</span>)[الْمُلْكِ: 16-19].</p>\n<p>&nbsp;</p>\n<p>فَالنَّاسُ تَبْحَثُ عَنِ الْأَمْنِ فِي ثَلَاثَةِ مَوَاضِعَ، وَجَمِيعُهَا بِيَدِ الْمُؤْمِنِ -جَلَّ شَأْنُهُ-، الْقَادِرِ عَلَى كُلِّ شَيْءٍ، وَلَا يَهَبُهَا إِلَّا لِأَوْلِيَائِهِ الْمُتَّقِينَ: الْمَوْضِعُ الْأَوَّلُ: أَمْنٌ دُنْيَوِيٌّ بِشَتَّى أَنْوَاعِهِ؛ (<span style=\"color:#ff0000;\">وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ</span>)[الْأَعْرَافِ: 96].</p>\n<p>&nbsp;</p>\n<p>أَلَمْ تَرَ أَنَّ اللَّهَ يُؤْمِنُ أَوْلِيَاءَهُ، وَيَهَبُ لَهُمُ الِاطْمِئْنَانَ فِي قُلُوبِهِمْ؛ حَتَّى فِي أَشَدِّ الْمَوَاقِفِ وَأَشَدِّ الْمِحَنِ، وَهُوَ: الْقِتَالُ، وَذَلِكَ فِيمَا يُنَزِّلُ عَلَيْهِمْ مِنَ الْأَسْبَابِ الَّتِي تُؤَمِّنُهُمْ.</p>\n<p>&nbsp;</p>\n<p>فِي غَزْوَةِ بَدْرٍ: قِلَّةٌ مِنَ الْمُؤْمِنِينَ أَمَامَ كَثْرَةٍ مِنَ الْمُشْرِكِينَ، قِلَّةٌ فِي الْعَتَادِ، وَقِلَّةٌ فِي الزَّادِ، وَقِلَّةٌ فِي الدَّوَابِّ، وَقِلَّةٌ فِي الرِّجَالِ؛ أَمَامَ كَثْرَةٍ مِنَ الْكَافِرِينَ، كَثْرَةٍ فِي مَالٍ وَعُدَّةٍ وَعَتَادٍ وَدَوَابَّ، وَهُنَا يَأْتِي وَعْدُ اللَّهِ؛ (<span style=\"color:#ff0000;\">وَإِذْ يُرِيكُمُوهُمْ إِذِ الْتَقَيْتُمْ فِي أَعْيُنِكُمْ قَلِيلًا وَيُقَلِّلُكُمْ فِي أَعْيُنِهِمْ لِيَقْضِيَ اللَّهُ أَمْرًا كَانَ مَفْعُولًا وَإِلَى اللَّهِ تُرْجَعُ الْأُمُورُ</span>)[الْأَنْفَالِ: 44]، ثُمَّ يُغَشِّيهِمُ النُّعَاسَ جُنْدًا مِنْ جُنْدِ اللَّهِ -تَعَالَى-؛ (<span style=\"color:#ff0000;\">إِذْ يُغَشِّيكُمُ النُّعَاسَ أَمَنَةً مِنْهُ وَيُنَزِّلُ عَلَيْكُمْ مِنَ السَّمَاءِ مَاءً لِيُطَهِّرَكُمْ بِهِ وَيُذْهِبَ عَنْكُمْ رِجْزَ الشَّيْطَانِ وَلِيَرْبِطَ عَلَى قُلُوبِكُمْ وَيُثَبِّتَ بِهِ الْأَقْدَامَ</span>)[الْأَنْفَالِ: 11]، ثُمَّ يُنْزِلُ آلَافًا مِنَ الْمَلَائِكَةِ وَيُوحِي إِلَيْهِمْ؛ (<span style=\"color:#ff0000;\">إِذْ يُوحِي رَبُّكَ إِلَى الْمَلَائِكَةِ أَنِّي مَعَكُمْ فَثَبِّتُوا الَّذِينَ آمَنُوا سَأُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ فَاضْرِبُوا فَوْقَ الْأَعْنَاقِ وَاضْرِبُوا مِنْهُمْ كُلَّ بَنَانٍ</span>)[الْأَنْفَالِ: 12].</p>\n<p>&nbsp;</p>\n<p>وَالْمَوْضِعُ الثَّانِي: يُطْلَبُ الْأَمْنُ فِيهِ عِنْدَ الِاحْتِضَارِ، وَنُزُولِ مَلَكِ الْمَوْتِ، وَهُنَا يَأْتِي الْأَمَانُ وَالْبِشَارَةُ لِلْمُؤْمِنِينَ؛ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ</span>)[فُصِّلَتْ: 30].</p>\n<p>&nbsp;</p>\n<p>وَفِي الْبَرْزَخِ عِنْدَ رُؤْيَةِ الْمَلَكَيْنِ؛ كَمَا صَحَّ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">فَإِذَا كَانَ الرَّجُلُ الصَّالِحُ؛ أُجْلِسَ فِي قَبْرِهِ غَيْرَ فَزِعٍ، وَلَا مَشْعُوفٍ</span>\"(حَدِيثٌ صَحِيحٌ رَوَاهُ أَحْمَدُ فِي الْمُسْنَدِ).</p>\n<p>&nbsp;</p>\n<p>وَالْمَوْضِعُ الثَّالِثُ: فِي الْآخِرَةِ عِنْدَ الْفَزَعِ الْأَكْبَرِ؛ حَيْثُ الْأَمَانُ الْأَكْبَرُ لِلْمُتَّقِينَ، قَالَ اللَّهُ؛ (<span style=\"color:#ff0000;\">لَا يَحْزُنُهُمُ الْفَزَعُ الْأَكْبَرُ وَتَتَلَقَّاهُمُ الْمَلَائِكَةُ هَذَا يَوْمُكُمُ الَّذِي كُنْتُمْ تُوعَدُونَ</span>)[الْأَنْبِيَاءِ: 103].</p>\n<p>&nbsp;</p>\n<p>وَاللَّهُ الْمُؤْمِنُ -سُبْحَانَهُ- هُوَ الَّذِي يُؤَمِّنُ عِبَادَهُ فِي الْمَوْقِفِ الْعَظِيمِ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ * يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ</span>)[الْحَجِّ: 1- 2].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ! آمِنْ رَوْعَاتِنَا؛ الْأَمْنُ لَا يُعْطَى إِلَّا لِلْمُوَحِّدِ؛ (<span style=\"color:#ff0000;\">مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ خَيْرٌ مِنْهَا وَهُمْ مِنْ فَزَعٍ يَوْمَئِذٍ آمِنُونَ</span>)[النَّمْلِ: 89].</p>\n<p>&nbsp;</p>\n<p>وَعَلَى قَدْرِ إِيمَانِكَ يَكُونُ أَمَانُكَ؛ لِأَنَّ اللَّهَ -تَعَالَى- قَالَ: (<span style=\"color:#ff0000;\">الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ</span>)[الْأَنْعَامِ: 82]؛ فَقَارِنْ نَفْسَكَ بِحَالِ غَيْرِكَ؛ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يُلْحِدُونَ فِي آيَاتِنَا لَا يَخْفَوْنَ عَلَيْنَا أَفَمَنْ يُلْقَى فِي النَّارِ خَيْرٌ أَمْ مَنْ يَأْتِي آمِنًا يَوْمَ الْقِيَامَةِ اعْمَلُوا مَا شِئْتُمْ إِنَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ</span>)[فُصِّلَتْ: 40].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اجْعَلْنَا مِنَ الْآمَنِينَ الْمُهْتَدِينَ يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: مِنْ ثَمَرَاتِ هَذَا الِاسْمِ الْعَظِيمِ عَلَى الْمُؤْمِنِينَ؛ أَنْ يَعْلَمُوا أَنَّ اللَّهَ الْمُؤْمِنَ هُوَ الَّذِي يُؤَمِّنُهُمْ عِنْدَ الْمِحَنِ وَالشَّدَائِدِ وَالْمَصَائِبِ، وَيَعْلَمُوا كَذَلِكَ: أَنَّ الْجَزَاءَ مِنْ جِنْسِ الْعَمَلِ، فَهُمْ يُؤَمِّنُونَ النَّاسَ شَرَّهُمْ وَغَوَائِلَهُمْ؛ رَغْبَةً بِمَا عِنْدَ اللَّهِ مِنَ الْأَمْنِ، وَرَهْبَةً مِنْ نَزْعِ الْأَمْنِ مِنْهُمْ يَوْمَ الْقِيَامَةِ؛ صَحَّ عَنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">أَلَا أُخْبِرُكُمْ بِالْمُؤْمِنِ؟ مَنْ أَمِنَهُ النَّاسُ عَلَى أَمْوَالِهِمْ وَأَنْفُسِهِمْ، وَالْمُسْلِمُ: مَنْ سَلِمَ النَّاسُ مِنْ لِسَانِهِ وَيَدِهِ</span>\"(حَدِيثٌ صَحِيحٌ رَوَاهُ أَحْمَدُ فِي \"الْمُسْنَدِ\")، وَأَوْلَى النَّاسِ بِذَلِكَ: جَارُكَ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَاللَّهِ لَا يُؤْمِنُ، وَاللَّهِ لَا يُؤْمِنُ، وَاللَّهِ لَا يُؤْمِنُ</span>!\"، قِيلَ: وَمَنْ يَا رَسُولَ اللَّهِ؟ قَالَ: \"<span style=\"color:#0000ff;\">الَّذِي لَا يَأْمَنُ جَارُهُ بَوَايِقَهُ</span>\"(أَخْرَجَهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَالْمُسْلِمُونَ إِخْوَةٌ فِي الْإِيمَانِ وَالْأَمْنِ -أَيْضًا-؛ فَإِنْ أَعْطَى أَحَدٌ مِنَ الْمُسْلِمِينَ عَهْدَ الْأَمَانِ لِأَحَدٍ مَا؛ لَزِمَ جَمِيعَ الْمُسْلِمِينَ هَذَا الْعَهْدُ، وَمَنْ نَقَضَهُ فَقَدْ وَعَدَهُ اللَّهُ الْمُؤْمِنُ بِالْعَذَابِ؛ كَمَا بَيَّنَ الرَّسُولُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">ذِمَّةُ الْمُسْلِمِينَ وَاحِدَةٌ؛ يَسْعَى بِهَا أَدْنَاهُمْ، فَمَنْ أَخْفَرَ مُسْلِمًا فَعَلَيْهِ لَعْنَةُ اللَّهِ وَالْمَلَائِكَةِ وَالْنَّاسِ أَجْمَعِينَ، لَا يَقْبَلُ اللَّهُ مِنْهُ صَرْفًا وَلَا عَدْلًا</span>\"(أَخْرَجَهُ الْبُخَارِيُّ -وَاللَّفْظُ لَهُ-، وَمُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ أُمُّ هَانِئٍ -رَضِيَ اللَّهُ عَنْهَا- حِينَ أَجَارَتْ رَجُلَيْنِ فَرَّا مِنَ الْمُسْلِمِينَ؛ فَالْتَزَمَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِعَهْدِهَا، وَقَالَ: \"<span style=\"color:#0000ff;\">قَدْ أَجَرْنَا مَنْ أَجَرْتِ يَا أُمَّ هَانِئٍ</span>!\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَاللَّهُ -سُبْحَانَهُ- يُحِبُّ أَسْمَاءَهُ وَصِفَاتِهِ، وَيُحِبُّ ظُهُورَ آثَارِهَا فِي خَلْقِهِ؛ فَكُنْ كَمَا يُحِبُّ اللَّهُ يَكُنْ لَكَ كَمَا تُحِبُّ!</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ! آمِنَّا فِي أَوْطَانِنَا.. اللَّهُمَّ! آمِنْ رَوْعَاتِنَا، وَيَمِّنْ كِتَابَنَا، وَيَسِّرْ حِسَابَنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.</p>\n<p>&nbsp;</p>\n<p>وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "المؤمن_-جل_جلاله-.doc",
      "path": "/database/files/المؤمن_-جل_جلاله-.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86-%D8%AC%D9%84-%D8%AC%D9%84%D8%A7%D9%84%D9%87-/download-file/370476"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/المؤمن-جل-جلاله-"
}
