{
  "id": 3492,
  "title": "الحجاب (2) أدلته وضوابطه",
  "slug": "الحجاب-2-أدلته-وضوابطه",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/وجوب الانقياد للشرع 2/الأدلة الشرعية من القرآن على وجوب الحجاب 3/الأدلة الشرعية من السنة على وجوب الحجاب 4/ضوابط الحجاب الشرعي.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَمِنَ الْأَدِلَّةِ: (وَلَا يَضْرِبْنَ بِأَرْجُلِهِنَّ لِيُعْلَمَ مَا يُخْفِينَ مِنْ زِينَتِهِنَّ)[النور: 31]؛ وَهُوَ أَنْ \"يَكُونَ فِي رِجْلَيْهَا خَلَاخِلُ، فَتُحَرِّكُهُنَّ عِنْدَ الرِّجَالِ، فَنَهَى اللهُ -سُبْحَانَهُ وَتَعَالَى- عَنْ ذَلِكَ؛ لِأَنَّهُ مِنْ عَمَلِ الشَّيْطَانِ\"(تفسير الطبري), وَإِذَا كَانَ الْأَمْرُ هَكَذَا فِي...\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ مَعْنَى الْإِسْلَامِ الَّذِي تَنْتَسِبُونَ إِلَيْهِ انْقِيَادُكُمْ وَتَسْلِيمُكُمْ لِشَرْعِ اللهِ -تَعَالَى-؛ (إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ)[النور: 51], تَسْلِيمُ الْقَلْبِ بِالِاعْتِقَادِ، وَاللِّسَانِ بِالْإِقْرَارِ، وَالْجَوَارِحِ بِالْعَمَلِ, يَقُولُ ابْنُ الْقَيِّمِ: \"إِنَّ مِنْ عَلَامَاتِ تَعْظِيمِ الْأَمْرِ وَالنَّهْيِ أَنْ لَا يَحْمِلَ الْأَمْرَ عَلَى عِلَّةٍ تُضْعِفُ الِانْقِيَادَ وَالتَّسْلِيمَ لِأَمْرِ اللهِ -عَزَّ وَجَلَّ-، بَلْ يُسَلِّمُ لِأَمْرِ اللهِ -تَعَالَى- وَحُكْمِهِ، مُمْتَثِلًا مَا أَمَرَ بِهِ\"(الوابل الصيب).\n \nأَيُّهَا الْأَحِبَّةُ: مِنَ الْأَوَامِرِ الشَّرْعِيَّةِ الَّتِي يَنْبَغِي أَنْ نُذْعِنَ لَهَا وَنُسَلِّمَ, وَنُلْزِمَ بِهَا نِسَاءَنَا وَبَنَاتِنَا: أَمْرُ اللهِ -تَعَالَى- وَرَسُولِهِ لِلْمُؤْمِنَات بِالْحِجَابِ؛ فَمِنْ أَدِلَّةِ الْقُرْآنِ عَلَى وُجُوبِ الْحِجَابِ:\nقَوْلُ اللهِ -عَزَّ وَجَلَّ-: (وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا)[النور: 31]؛ قَالَ ابْنُ كَثِيرٍ: \"أَيْ: لَا يُظْهِرْنَ شَيْئًا مِنَ الزِّينَةِ لِلْأَجَانِبِ، إِلَّا مَا لَا يُمْكِنُ إِخْفَاؤُهُ\", \"وَجَمِيعُ الْبَدَنِ كُلُّهُ مِنَ الزِّينَةِ\"(تَفْسير السعدي), (إِلَّا مَا ظَهَرَ مِنْهَا)؛ قَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ-: \"الثِّيَابُ\"(رواه الحاكم), فَقَدْ أُبِيحَ لِلْمَرْأَةِ \"الثِّيَابُ الظَّاهِرَةُ الَّتِي جَرَتِ الْعَادَةُ بِلُبْسِهَا؛ إِذَا لَمْ يَكُنْ فِي ذَلِكَ مَا يَدْعُو إِلَى الْفِتْنَةِ بِهَا\"(تفسير السعدي).\n \nوَمِنْ أَدِلَّةِ الْقُرْآنِ: قَوْلُهُ -تَعَالَى-: (وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ)[النور: 31], \"الْخُمُرُ الَّتِي تُغَطِّي الرَّأْسَ وَالْوَجْهَ وَالْعُنُقَ\"(مجموع الفتاوى لابن تيمية) وَهُوَ جَمْعُ خِمَارٍ, وَالْفَرْقُ بَيْنَ الْحِجَابِ وَالْخِمَارِ: أَنَّ الْحِجَابَ سَاتِرٌ لِعُمُومِ جَسَدِ الْمَرْأَةِ، وَأَمَّا الْخِمَارُ فَهُوَ سَاتِرٌ لِرَأْسِهَا وَصَدْرِهَا, وَتَأَمَّلُوا دِقَّةَ التَّعْبِيرِ الْقُرْآنِيِّ فِي قَوْلِهِ: (وَلْيَضْرِبْنَ بِخُمُرِهِنَّ) وَالضَّرْبُ: هُوَ الْوَقْعُ بِشِدَّةٍ، فَلَيْسَ الْمُرَادُ أَنْ تَضَعَ الْمَرْأَةُ الْخِمَارَ عَلَى رَأْسِهَا فَقَطْ، بَلْ عَلَيْهَا أَنْ تَشُدَّهُ بِإِحْكَامٍ!, عَنْ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- قَالَتْ: \"يَرْحَمُ اللَّهُ نِسَاءَ الْمُهَاجِرَاتِ الْأُوَلَ، لَمَّا أَنْزَلَ اللَّهُ: (وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ)؛ شَقَقْنَ مُرُوطَهُنَّ فَاخْتَمَرْنَ بِهَا\"(رواه البخاري), إِنَّهَا الِاسْتِجَابَةُ لِأَمْرِ اللهِ -تَعَالَى- دُونَ تَرَدُّدٍ وَلَا مُنَاقَشَةٍ!.\n \nوَمِنَ الْأَدِلَّةِ: (وَلَا يَضْرِبْنَ بِأَرْجُلِهِنَّ لِيُعْلَمَ مَا يُخْفِينَ مِنْ زِينَتِهِنَّ)[النور: 31]؛ وَهُوَ أَنْ \"يَكُونَ فِي رِجْلَيْهَا خَلَاخِلُ، فَتُحَرِّكُهُنَّ عِنْدَ الرِّجَالِ، فَنَهَى اللهُ -سُبْحَانَهُ وَتَعَالَى- عَنْ ذَلِكَ؛ لِأَنَّهُ مِنْ عَمَلِ الشَّيْطَانِ\"(تفسير الطبري), وَإِذَا كَانَ الْأَمْرُ هَكَذَا فِي الْقَدَمَيْنِ؛ فَكَيْفَ بِغَيْرِهِ مِنْ أَجْزَاءِ الْجِسْمِ؟! وَإِذَا كَانَ هَذَا مَوْقِفُ الشَّرْعِ مِنْ زِينَتِهَا الْمُصْطَنَعَةِ, وَصَوْتِ حُلِيِّهَا حِينَ تَمْشِي, فَمِنْ بَابِ أَوْلَى أَنْ يَكُونَ مَوْقِفُهُ مِنْ جَمَالِهَا الطَّبِيعِيِّ, وَحُسْنِهَا الْخَلْقِيِّ: الْمَنْعَ وَزِيَادَةَ السَّتْرِ!.\n \nوَمِنْ أَدِلَّةِ الْقُرْآنِ: قَوْلُهُ -تَعَالَى-: (يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلَا يُؤْذَيْنَ)[الأحزاب: 59], وَالْجِلْبَابُ: \"هُوَ اللِّبَاسُ الْوَاسِعُ الَّذِي يُغَطِّي جَمِيعَ الْبَدَنِ، وَهُوَ بِمَعْنَى: الْمَلَاءَةِ وَالْعَبَاءَةِ، فَتَلْبَسُهُ الْمَرْأَةُ فَوْقَ ثِيَابِهَا مِنْ أَعْلَى رَأْسِهَا مُدْنِيَةً وَمُرْخِيَةً لَهُ عَلَى وَجْهِهَا وَسَائِرِ جَسَدِهَا\"(حِرَاسَةُ الْفَضِيلَةِ).\n \nوَمِنَ الْأَدِلَّةِ: قَوْلُهُ -سُبْحَانَهُ-: (وَإِذَا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلُوهُنَّ مِنْ وَرَاءِ حِجَابٍ ذَلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ)[الأحزاب: 53], وَالْخِطَابُ \"عَامٌّ فِي جَمِيعِ النِّسَاءِ، لَا خَاصٌّ بِأَزْوَاجِهِ، وَإِنْ كَانَ أَصْلُ اللَّفْظِ خَاصًّا بِهِنَّ؛ لِأَنَّ عُمُومَ عِلَّتِهِ دَلِيلٌ عَلَى عُمُومِ الْحُكْمِ فِيهِ\"(أضواء البيان للشنقيطي), قَالَ الْجَصَّاصُ: \"وَهَذَا الْحُكْمُ وَإِنْ نَزَلَ خَاصًّا فِي النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَزْوَاجِهِ، فَالْمَعْنَى عَامٌّ فِيهِ وَفِي غَيْرِهِ\"(أحكام القرآن), قَالَ ابْنُ جَرِيرٍ: \"وَإِذَا سَأَلْتُمْ أَزْوَاجَ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَنِسَاءَ الْمُؤْمِنِينَ اللَّوَاتِي لَسْنَ لَكُمْ بِأَزْوَاجٍ مَتَاعًا: (فَاسْأَلُوهُنَّ مِن وَرَاءِ حِجَابٍ) مِنْ وَرَاءِ سَتْرٍ بَيْنَكُمْ وَبَيْنَهُنَّ\".\n \nوَمِنَ الْأَدِلَّةِ: قَوْلُ الْحَقِّ -سُبْحَانَهُ-: (وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ)[الأحزاب: 33], \"أَيِ: الْزَمْنَ بُيُوتَكُنَّ فَلَا تَخْرُجْنَ لِغَيْرِ حَاجَةٍ\"(تفسير ابن كثير), قَالَ مُجَاهِدٌ: \"كَانَتِ الْمَرْأَةُ تَخْرُجُ تَمْشِي بَيْنَ يَدَيِ الرِّجَالِ، فَذَلِكَ تَبَرُّجُ الْجَاهِلِيَّةِ\", وَقَالَ الْقُرْطُبِيُّ: \"مَعْنَى هَذِهِ الْآيَةِ: الْأَمْرُ بِلُزُومِ الْبَيْتِ, وَإِنْ كَانَ الْخِطَابُ لِنِسَاءِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَدْ دَخَلَ غَيْرُهُنَّ فِيهِ بِالْمَعْنَى, هَذَا لَوْ لَمْ يَرِدْ دَلِيلٌ يَخُصُّ جَمِيعَ النِّسَاءِ, كَيْفَ وَالشَّرِيعَةُ طَافِحَةٌ بِلُزُومِ النِّسَاءِ بُيُوتَهُنَّ, وَالِانْكِفَافِ عَنِ الْخُرُوجِ مِنْهَا إِلَّا لِضَرُورَةٍ؟!\".\n \nفَأَشْرَفُ حَالَةٍ لِلْمَرْأَةِ أَنْ تَقَرَّ فِي بَيْتِهَا؛ لِأَنَّهُ يُوَافِقُ مَا جُبِلَتْ عَلَيْهِ طَبِيعَتُهَا, وَمَا يُرِيدُ اللهُ لَهَا مِنَ الْحِجَابِ وَالسَّتْرِ, وَلَا أَنْفَعَ لَهَا مِنْ قُعُودِهَا فِي بَيْتِهَا؛ صِيَانَةً لَهَا مِنَ الْفِتَنِ, وَحِفَاظًا عَلَى الرِّجَالِ مِنْ فِتْنَتِهَا.\n \nوَأَمَّا أَدِلَّةُ وُجُوبِ الْحِجَابِ مِنْ سُنَّةِ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- فَكَثِيرَةٌ؛ نَذْكُرُ مِنْهَا:\nقَوْلَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ الْمَرْأَةُ عَوْرَةٌ، وَإِنَّهَا إِذَا خَرَجَتِ اسْتَشْرَفَهَا الشَّيْطَانُ\"(رواه ابن حبان والترمذي)؛ قَالَ الشَّيْخُ حَمُّودُ التِّويجْرِيُّ: \"وَهَذَا الْحَدِيثُ دَالٌّ عَلَى أَنَّ جَمِيعَ أَجْزَاءِ الْمَرْأَةِ عَوْرَةٌ فِي حَقِّ الرِّجَالِ الْأَجَانِبِ\".\n \nوَمِنْهَا: حَدِيثُ: \"مَنْ جَرَّ ثَوْبَهُ خُيَلاَءَ؛ لَمْ يَنْظُرِ اللهُ إِلَيْهِ يَوْمَ الْقِيَامَةِ\", فَقَالَتْ أُمُّ سَلَمَةَ -رَضِيَ اللهُ عَنْهَا-: فَكَيْفَ يَصْنَعُ النِّسَاءُ بِذُيُولِهِنَّ؟, قَالَ: \"يُرْخِينَ شِبْرًا\", فَقَالَتْ: \"إِذًا تَنْكَشِفُ أَقْدَامُهُنَّ\", قَالَ: \"فَيُرْخِينَهُ ذِرَاعًا لَا يَزِدْنَ عَلَيْهِ\"(رواه أبو داود والترمذي), فَمَا أَعْظَمَ خَوْفَ أُمِّ سَلَمَةَ -رَضِيَ اللهُ عَنْهَا- أَنْ تَدْخُلَ الْمَرْأَةُ فِي هَذَا الْوَعِيدِ الشَّدِيدِ إِنْ هِيَ جَرَّتْ ثَوْبَهَا!, وَخَوْفَهَا –أَيْضًا- إِنْ رَفَعَتِ النِّسَاءُ ثِيَابَهُنَّ أَنْ يَرَى الرِّجَالُ شَيْئًا مِنْ أَقْدَامِهِنَّ؛ حِرْصًا مِنْهَا عَلَى كَمَالِ السَّتْرِ, وَحِفَاظًا عَلَى حِجَابِهَا مِنَ الْخَلَلِ, وَإِذَا وَجَبَ عَلَى الْمَرْأَةِ سَتْرُ قَدَمِهَا، وَهُوَ أَقَلُّ فِتْنَةً مِنْ بَاقِي جَسَدِهَا، فَغَيْرُهُ  أَوْلَى مِنْهُ بِالسَّتْرِ وَالْحِجَابِ!.\n \nوَمِنْهَا: حَدِيثُ عَائِشَةَ -رَضِيَ اللهُ عَنْهُا- قَالَتْ: \"إِنْ كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَيُصَلِّي الصُّبْحَ، فَيَنْصَرِفُ النِّسَاءُ مُتَلَفِّعَاتٍ بِمُرُوطِهِنَّ مَا يُعْرَفْنَ مِنْ الْغَلَسِ\"(متفق عليه)؛ أَيْ: مُتَلَفِّفَاتٍ بِأَكْسِيَتِهِنَّ؛ فَالْحِجَابُ السَّاتِرُ كَانَ مِنْ عَادَةِ الصَّحَابِيَّاتِ -رَضِيَ اللهُ عَنْهُنَّ-، فَكَيْفَ يَلِيقُ بِالْمُؤْمِنَاتِ أَنْ يَحِدْنَ عَنْ تِلْكَ الطَّرِيقَةِ الْفَاضِلَةِ؟!.\n \nوَمِنْ أَدِلَّةِ السُّنَّةِ: قَوْلُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِيَّاكُمْ وَالدُّخُولَ عَلَى النِّسَاءِ\"، فَقَالَ رَجُلٌ: أَفَرَأَيْتَ الْحَمْوَ؟ قَالَ: \"الْحَمْوُ الْمَوْتُ\"(متفق عليه). وَالْحَمْوُ: قَرِيبُ الزَّوْجِ الَّذِي لَيْسَ مَحْرَمًا لَهَا, وَتَحْذِيرُهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- الشَّدِيدُ مِنْ دُخُولِ الرِّجَالِ عَلَى النِّسَاءِ، وَتَعْبِيرُهُ عَنْ دُخُولِ أَقْرِبَاءِ الزَّوْجِ عَلَى زَوْجِهِ بِاسْمِ الْمَوْتِ، دَلِيلٌ وَاضِحٌ عَلَى أَنَّ قَوْلَهُ -تَعَالَى-: (فَاسْأَلُوهُنَّ مِنْ وَرَاءِ حِجَابٍ) عَامٌّ فِي جَمِيعِ النِّسَاءِ؛ لِأَنَّ مَنْ سَأَلَهَا مَتَاعًا مِنْ غَيْرِ حِجَابٍ فَقَدْ دَخَلَ عَلَيْهَا!.\n \nوَمِنَ الْأَدِلَّةِ: حَدِيثُ أُمِّ عَطِيَّةَ قَالَتْ: \"أَمَرَنَا رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنْ نُخْرِجَهُنَّ فِي الْفِطْرِ وَالأَضْحَى: الْعَوَاتِقَ، وَالْحُيَّضَ، وَذَوَاتِ الْخُدُورِ... قُلْتُ: يَا رَسُولَ اللَّهِ! إِحْدَانَا لاَ يَكُونُ لَهَا جِلْبَابٌ, قَالَ: \"لِتُلْبِسْهَا أُخْتُهَا مِنْ جِلْبَابِهَا\"(متفق عليه), قَالَ ابْنُ عُثَيْمِينَ: \"فَهَذَا الْحَدِيثُ يَدُلُّ عَلَى أَنَّ الْمُعْتَادَ عِنْدَ نِسَاءِ الصَّحَابَةِ أَنْ لَا تَخْرُجَ امْرَأَةٌ إِلَّا بِجِلْبَابٍ، وَأَنَّهَا عِنْدَ عَدَمِهِ لَا يُمْكِنُ أَنْ تَخْرُجَ؛ وَلِذَلِكَ ذَكَرْنَ -رَضِيَ اللهُ عَنْهُنَّ- هَذَا الْمَانِعَ لِرَسُولِ اللَّهِ حِينَمَا أَمَرَهُنَّ بِالْخُرُوجِ إِلَى مُصَلَّى الْعِيدِ، فَبَيَّنَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَهُنَّ حَلَّ هَذَا الْإِشْكَالِ، بِأَنْ تُلْبِسَهَا أُخْتُهَا مِنْ جِلْبَابِهَا، وَلَمْ يَأْذَنْ لَهُنَّ بِالْخُرُوجِ بِغَيْرِ جِلْبَابٍ\".\n \nوَمِنَ الْأَدِلَّةِ: قَوْلُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَا تُبَاشِرِ الْمَرْأَةُ الْمَرْأَةَ فَتَنْعَتَهَا لِزَوْجِهَا, كَأَنَّهُ يَنْظُرُ إِلَيْهَا\"(رواه البخاري), فَإِذَا نُهِيَتِ الْمَرْأَةُ أَنْ تَصِفَ بِكَلَامِهَا لِزَوْجِهَا صَاحِبَتَهَا؛ خَشْيَةَ الِافْتِتَانِ بِهَا, أَفَيَجُوزُ لِلْمَرْأَةِ أَنْ تَكْشِفَ مَفَاتِنَهَا الْجَسَدِيَّةَ لِلرِّجَالِ؟!.\n \nوَفِي قَوْلِهِ: \"كَأَنَّهُ يَنْظُرُ إِلَيْهَا\"، دَلِيلٌ عَلَى أَنَّ نَظَرَ الرِّجَالِ إِلَى النِّسَاءِ الْأَجْنَبِيَّاتِ مُمْتَنِعٌ فِي مُجْتَمَعَاتِ الْمُسْلِمِينَ لِوُجُودِ الْحِجَابِ، وَلَوْ كَانَ التَّبَرُّجُ جَائِزًا وَمَوْجُودًا فِي الْمُجْتَمَعِ لَاسْتَغْنَى الرِّجَالُ عَنِ الْوَصْفِ بِالنَّظَرِ إِلَيْهِنَّ مُبَاشَرَةً, قَالَ الْإِمَامُ النَّوَوِيُّ: \"وَأَمَّا نَظَرُ الرَّجُلِ إِلَى الْمَرْأَةِ فَحَرَامٌ فِي كُلِّ شَيْءٍ مِنْ بَدَنِهَا\"(شرح صحيح مسلم). \n \nوَمِنْ أَدِلَّةِ السُّنَّةِ: قَوْلُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا خَطَبَ أَحَدُكُمُ الْمَرْأَةَ، فَإِنِ اسْتَطَاعَ أَنْ يَنْظُرَ إِلَى مَا يَدْعُوهُ إِلَى نِكَاحِهَا فَلْيَفْعَلْ\"(رواه أحمد وأبو داود)؛ وَفِي قَوْلِهِ: \"فَإِنِ اسْتَطَاعَ\" دَلَالَةٌ عَلَى أَنَّ النَّظَرَ إِلَى النِّسَاءِ لَمْ يَكُنْ أَمْرًا مُتَيَسِّرًا فِي ذَلِكَ الزَّمَانِ؛ لِوُجُودِ الْحِجَابِ, وَإِجَازَةُ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- لِلْخَاطِبِ النَّظَرَ لِحَاجَةِ الزَّوَاجِ دَلِيلٌ عَلَى تَحْرِيمِهِ عَلَى غَيْرِهِ!, وَ\"يَدُلُّ –أَيْضًا- عَلَى أَنَّ النِّسَاءَ كُنَّ قَائِمَاتٍ بِالتَّسَتُّرِ, بِحَيْثُ لَمْ يَكُنِ الرَّجُلُ يَقْدِرُ عَلَى أَنْ يَرَاهُنَّ... وَلَوْ كُنَّ يَخْرُجْنَ سَافِرَاتِ الْوُجُوهِ، كَاشِفَاتِ الْخَدَّيْنِ، مُكْتَحِلَاتِ الْعَيْنَيْنِ، مَخْضُوبَاتِ الْكَفَّيْنِ لَمْ يَكُنِ الرِّجَالُ يَحْتَاجُونَ إِلَى تَجَشُّمِ هَذِهِ الْمَشَقَّاتِ فِي رُؤْيَتِهِنَّ\".\n \nأَقُولُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَيْرِ خَلْقِهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْآبَاءُ, أَيُّهَا الْأَزْوَاجُ: إِنَّ الْحِجَابَ عِبَادَةٌ وَلَيْسَتْ عَادَةً, وَهُوَ شَرْعٌ وَلَيْسَ عُرْفًا, وَلِكَيْ يَكُونَ حِجَابُ نِسَائِكُمْ وَفْقَ شَرِيعَةِ اللهِ -تَعَالَى-؛ فَقَدْ ذَكَرَ الْعُلَمَاءُ لِلْحِجَابِ الشَّرْعِيِّ ضَوَابِطَ, يَنْبَغِي لِلْمَرْأَةِ الْمُسْلِمَةِ أَنْ تَلْتَزِمَ بِهَا, وَهِيَ:\n- أَنْ يَكُونَ الْحِجَابُ سَاتِرًا لِجَمِيعِ جِسْمِهَا.\n- أَنْ يَكُونَ سَمِيكًا غَيْرَ شَفَّافٍ.\n- أَنْ يَكُونَ فِضْفَاضًا غَيْرَ ضَيِّقٍ.\n- أَنْ لَا يَكُونَ الْحِجَابُ مُشَابِهًا لِمَلَابِسِ الرِّجَالِ.\n- أَنْ لَا يَكُونَ مُشَابِهًا لِلِبَاسِ الْكَافِرَاتِ.\n- أَنْ لَا يَكُونَ لِبَاسَ شُهْرَةٍ.\n- أَنْ لَا يَكُونَ زِينَةً فِي نَفْسِهِ، يَلْفِتُ أَنْظَارَ الرِّجَالِ.\n- أَنْ لَا يَكُونَ مُعَطَّرًا أَوْ مُبَخَّرًا.\n \nإِخْوَةَ الْإِيمَانِ: تَأَمَّلُوا فِي حَالِ كَثِيرٍ مِنَ الْمُسْلِمَاتِ الْيَوْمَ، كَيْفَ غَزَتِ الْأَحْجِبَةُ الدَّخِيلَةُ الْمُخَالِفَةُ لِلشُّرُوطِ الشَّرْعِيَّةِ مُجْتَمَعَاتِ الْمُسْلِمِينَ؛ عَبَاءَاتٌ قَصِيرَةٌ، وَأُخْرَى ضَيِّقَةٌ وَمُلَوَّنَةٌ، وَعَبَاءَاتُ مُوضَةٍ تَظْهَرُ كُلَّ عَامٍ بِأَسْمَاءٍ وَصُوَرٍ مُخْتَلِفَةٍ! وَكَشْفٌ لِبَعْضِ أَجْزَاءِ الْجِسْم, وَوَاقِعُ الْحَالِ يَحْكِي بُعْدَ كَثِيرٍ مِنْ نِسَائِنَا وَفَتَيَاتِنَا عَنِ الْتِزَامِ ضَوَابِطِ الشَّرْعِ فِيمَا يَتَعَلَّقُ بِحِجَابِهَا الْوَاجِبِ عَلَيْهَا, رَمْزِ عِفَّتِهَا, وَتَاجِ فَضِيلَتِهَا, فَهُنَاكَ انْحِدَارٌ خَطِيرٌ نَحْوَ مَزِيدٍ مِنَ التَّبَرُّجِ وَالسُّفُورِ فِي مُجْتَمَعَاتِنَا!.\n \nوَعَلَيْكُمْ أَوَّلًا -يَا أَوْلِيَاءَ الْأُمُورِ- تَقَعُ الْمَسْؤُولِيَّةُ الْكُبْرَى فِي إِلْزَامِ مَنْ تَحْتَكُمْ مِنَ النِّسَاءِ بِالْحِجَابِ, وَفْقَ الضَّوَابِطِ الشَّرْعِيَّةِ, فَاتَّقُوا اللهَ فِيهِنَّ؛ فَـ\"إِنَّ اللهَ سَائِلٌ كُلَّ رَاعٍ عَمَّا اسْتَرْعَاهُ، أَحَفِظَ ذَلِكَ أَمْ ضَيَّعَ؟! حَتَّى يَسْأَلَ الرَّجُلَ عَنْ أَهْلِ بَيْتِهِ!\"(رواه ابن حبان وصححه الألباني).\n \n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وجوب الانقياد للشرع 2/الأدلة الشرعية من القرآن على وجوب الحجاب 3/الأدلة الشرعية من السنة على وجوب الحجاب 4/ضوابط الحجاب الشرعي.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمِنَ الْأَدِلَّةِ: (وَلَا يَضْرِبْنَ بِأَرْجُلِهِنَّ لِيُعْلَمَ مَا يُخْفِينَ مِنْ زِينَتِهِنَّ)[النور: 31]؛ وَهُوَ أَنْ \"يَكُونَ فِي رِجْلَيْهَا خَلَاخِلُ، فَتُحَرِّكُهُنَّ عِنْدَ الرِّجَالِ، فَنَهَى اللهُ -سُبْحَانَهُ وَتَعَالَى- عَنْ ذَلِكَ؛ لِأَنَّهُ مِنْ عَمَلِ الشَّيْطَانِ\"(تفسير الطبري), وَإِذَا كَانَ الْأَمْرُ هَكَذَا فِي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369774\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ مَعْنَى الْإِسْلَامِ الَّذِي تَنْتَسِبُونَ إِلَيْهِ انْقِيَادُكُمْ وَتَسْلِيمُكُمْ لِشَرْعِ اللهِ -تَعَالَى-؛ (<span style=\"color:#ff0000;\">إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ</span>)[النور: 51], تَسْلِيمُ الْقَلْبِ بِالِاعْتِقَادِ، وَاللِّسَانِ بِالْإِقْرَارِ، وَالْجَوَارِحِ بِالْعَمَلِ, يَقُولُ ابْنُ الْقَيِّمِ: \"<span style=\"color:#008000;\">إِنَّ مِنْ عَلَامَاتِ تَعْظِيمِ الْأَمْرِ وَالنَّهْيِ أَنْ لَا يَحْمِلَ الْأَمْرَ عَلَى عِلَّةٍ تُضْعِفُ الِانْقِيَادَ وَالتَّسْلِيمَ لِأَمْرِ اللهِ -عَزَّ وَجَلَّ-، بَلْ يُسَلِّمُ لِأَمْرِ اللهِ -تَعَالَى- وَحُكْمِهِ، مُمْتَثِلًا مَا أَمَرَ بِهِ</span>\"(الوابل الصيب).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْأَحِبَّةُ: مِنَ الْأَوَامِرِ الشَّرْعِيَّةِ الَّتِي يَنْبَغِي أَنْ نُذْعِنَ لَهَا وَنُسَلِّمَ, وَنُلْزِمَ بِهَا نِسَاءَنَا وَبَنَاتِنَا: أَمْرُ اللهِ -تَعَالَى- وَرَسُولِهِ لِلْمُؤْمِنَات بِالْحِجَابِ؛ فَمِنْ أَدِلَّةِ الْقُرْآنِ عَلَى وُجُوبِ الْحِجَابِ:</p>\n<p>قَوْلُ اللهِ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا</span>)[النور: 31]؛ قَالَ ابْنُ كَثِيرٍ: \"<span style=\"color:#008000;\">أَيْ: لَا يُظْهِرْنَ شَيْئًا مِنَ الزِّينَةِ لِلْأَجَانِبِ، إِلَّا مَا لَا يُمْكِنُ إِخْفَاؤُهُ</span>\", \"وَجَمِيعُ الْبَدَنِ كُلُّهُ مِنَ الزِّينَةِ\"(تَفْسير السعدي), (إِلَّا مَا ظَهَرَ مِنْهَا)؛ قَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ-: \"الثِّيَابُ\"(رواه الحاكم), فَقَدْ أُبِيحَ لِلْمَرْأَةِ \"<span style=\"color:#008000;\">الثِّيَابُ الظَّاهِرَةُ الَّتِي جَرَتِ الْعَادَةُ بِلُبْسِهَا؛ إِذَا لَمْ يَكُنْ فِي ذَلِكَ مَا يَدْعُو إِلَى الْفِتْنَةِ بِهَا</span>\"(تفسير السعدي).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَدِلَّةِ الْقُرْآنِ: قَوْلُهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ</span>)[النور: 31], \"الْخُمُرُ الَّتِي تُغَطِّي الرَّأْسَ وَالْوَجْهَ وَالْعُنُقَ\"(مجموع الفتاوى لابن تيمية) وَهُوَ جَمْعُ خِمَارٍ, وَالْفَرْقُ بَيْنَ الْحِجَابِ وَالْخِمَارِ: أَنَّ الْحِجَابَ سَاتِرٌ لِعُمُومِ جَسَدِ الْمَرْأَةِ، وَأَمَّا الْخِمَارُ فَهُوَ سَاتِرٌ لِرَأْسِهَا وَصَدْرِهَا, وَتَأَمَّلُوا دِقَّةَ التَّعْبِيرِ الْقُرْآنِيِّ فِي قَوْلِهِ: (<span style=\"color:#ff0000;\">وَلْيَضْرِبْنَ بِخُمُرِهِنَّ</span>) وَالضَّرْبُ: هُوَ الْوَقْعُ بِشِدَّةٍ، فَلَيْسَ الْمُرَادُ أَنْ تَضَعَ الْمَرْأَةُ الْخِمَارَ عَلَى رَأْسِهَا فَقَطْ، بَلْ عَلَيْهَا أَنْ تَشُدَّهُ بِإِحْكَامٍ!, عَنْ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- قَالَتْ: \"<span style=\"color:#008000;\">يَرْحَمُ اللَّهُ نِسَاءَ الْمُهَاجِرَاتِ الْأُوَلَ، لَمَّا أَنْزَلَ اللَّهُ</span>: (<span style=\"color:#ff0000;\">وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ</span>)؛ <span style=\"color:#008000;\">شَقَقْنَ مُرُوطَهُنَّ فَاخْتَمَرْنَ بِهَا</span>\"(رواه البخاري), إِنَّهَا الِاسْتِجَابَةُ لِأَمْرِ اللهِ -تَعَالَى- دُونَ تَرَدُّدٍ وَلَا مُنَاقَشَةٍ!.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَدِلَّةِ: (<span style=\"color:#ff0000;\">وَلَا يَضْرِبْنَ بِأَرْجُلِهِنَّ لِيُعْلَمَ مَا يُخْفِينَ مِنْ زِينَتِهِنَّ</span>)[النور: 31]؛ وَهُوَ أَنْ \"<span style=\"color:#008000;\">يَكُونَ فِي رِجْلَيْهَا خَلَاخِلُ، فَتُحَرِّكُهُنَّ عِنْدَ الرِّجَالِ، فَنَهَى اللهُ -سُبْحَانَهُ وَتَعَالَى- عَنْ ذَلِكَ؛ لِأَنَّهُ مِنْ عَمَلِ الشَّيْطَانِ</span>\"(تفسير الطبري), وَإِذَا كَانَ الْأَمْرُ هَكَذَا فِي الْقَدَمَيْنِ؛ فَكَيْفَ بِغَيْرِهِ مِنْ أَجْزَاءِ الْجِسْمِ؟! وَإِذَا كَانَ هَذَا مَوْقِفُ الشَّرْعِ مِنْ زِينَتِهَا الْمُصْطَنَعَةِ, وَصَوْتِ حُلِيِّهَا حِينَ تَمْشِي, فَمِنْ بَابِ أَوْلَى أَنْ يَكُونَ مَوْقِفُهُ مِنْ جَمَالِهَا الطَّبِيعِيِّ, وَحُسْنِهَا الْخَلْقِيِّ: الْمَنْعَ وَزِيَادَةَ السَّتْرِ!.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَدِلَّةِ الْقُرْآنِ: قَوْلُهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلَا يُؤْذَيْنَ</span>)[الأحزاب: 59], وَالْجِلْبَابُ: \"هُوَ اللِّبَاسُ الْوَاسِعُ الَّذِي يُغَطِّي جَمِيعَ الْبَدَنِ، وَهُوَ بِمَعْنَى: الْمَلَاءَةِ وَالْعَبَاءَةِ، فَتَلْبَسُهُ الْمَرْأَةُ فَوْقَ ثِيَابِهَا مِنْ أَعْلَى رَأْسِهَا مُدْنِيَةً وَمُرْخِيَةً لَهُ عَلَى وَجْهِهَا وَسَائِرِ جَسَدِهَا\"(حِرَاسَةُ الْفَضِيلَةِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَدِلَّةِ: قَوْلُهُ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَإِذَا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلُوهُنَّ مِنْ وَرَاءِ حِجَابٍ ذَلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ</span>)[الأحزاب: 53], وَالْخِطَابُ \"<span style=\"color:#008000;\">عَامٌّ فِي جَمِيعِ النِّسَاءِ، لَا خَاصٌّ بِأَزْوَاجِهِ، وَإِنْ كَانَ أَصْلُ اللَّفْظِ خَاصًّا بِهِنَّ؛ لِأَنَّ عُمُومَ عِلَّتِهِ دَلِيلٌ عَلَى عُمُومِ الْحُكْمِ فِيهِ</span>\"(أضواء البيان للشنقيطي), قَالَ الْجَصَّاصُ: \"<span style=\"color:#008000;\">وَهَذَا الْحُكْمُ وَإِنْ نَزَلَ خَاصًّا فِي النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَزْوَاجِهِ، فَالْمَعْنَى عَامٌّ فِيهِ وَفِي غَيْرِهِ</span>\"(أحكام القرآن), قَالَ ابْنُ جَرِيرٍ: \"وَإِذَا سَأَلْتُمْ أَزْوَاجَ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَنِسَاءَ الْمُؤْمِنِينَ اللَّوَاتِي لَسْنَ لَكُمْ بِأَزْوَاجٍ مَتَاعًا: (<span style=\"color:#ff0000;\">فَاسْأَلُوهُنَّ مِن وَرَاءِ حِجَابٍ</span>) مِنْ وَرَاءِ سَتْرٍ بَيْنَكُمْ وَبَيْنَهُنَّ\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَدِلَّةِ: قَوْلُ الْحَقِّ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ</span>)[الأحزاب: 33], \"أَيِ: الْزَمْنَ بُيُوتَكُنَّ فَلَا تَخْرُجْنَ لِغَيْرِ حَاجَةٍ\"(تفسير ابن كثير), قَالَ مُجَاهِدٌ: \"<span style=\"color:#008000;\">كَانَتِ الْمَرْأَةُ تَخْرُجُ تَمْشِي بَيْنَ يَدَيِ الرِّجَالِ، فَذَلِكَ تَبَرُّجُ الْجَاهِلِيَّةِ</span>\", وَقَالَ الْقُرْطُبِيُّ: \"<span style=\"color:#008000;\">مَعْنَى هَذِهِ الْآيَةِ: الْأَمْرُ بِلُزُومِ الْبَيْتِ, وَإِنْ كَانَ الْخِطَابُ لِنِسَاءِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَدْ دَخَلَ غَيْرُهُنَّ فِيهِ بِالْمَعْنَى, هَذَا لَوْ لَمْ يَرِدْ دَلِيلٌ يَخُصُّ جَمِيعَ النِّسَاءِ, كَيْفَ وَالشَّرِيعَةُ طَافِحَةٌ بِلُزُومِ النِّسَاءِ بُيُوتَهُنَّ, وَالِانْكِفَافِ عَنِ الْخُرُوجِ مِنْهَا إِلَّا لِضَرُورَةٍ</span>؟!\".</p>\n<p>&nbsp;</p>\n<p>فَأَشْرَفُ حَالَةٍ لِلْمَرْأَةِ أَنْ تَقَرَّ فِي بَيْتِهَا؛ لِأَنَّهُ يُوَافِقُ مَا جُبِلَتْ عَلَيْهِ طَبِيعَتُهَا, وَمَا يُرِيدُ اللهُ لَهَا مِنَ الْحِجَابِ وَالسَّتْرِ, وَلَا أَنْفَعَ لَهَا مِنْ قُعُودِهَا فِي بَيْتِهَا؛ صِيَانَةً لَهَا مِنَ الْفِتَنِ, وَحِفَاظًا عَلَى الرِّجَالِ مِنْ فِتْنَتِهَا.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا أَدِلَّةُ وُجُوبِ الْحِجَابِ مِنْ سُنَّةِ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- فَكَثِيرَةٌ؛ نَذْكُرُ مِنْهَا:</p>\n<p>قَوْلَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ الْمَرْأَةُ عَوْرَةٌ، وَإِنَّهَا إِذَا خَرَجَتِ اسْتَشْرَفَهَا الشَّيْطَانُ</span>\"(رواه ابن حبان والترمذي)؛ قَالَ الشَّيْخُ حَمُّودُ التِّويجْرِيُّ: \"<span style=\"color:#008000;\">وَهَذَا الْحَدِيثُ دَالٌّ عَلَى أَنَّ جَمِيعَ أَجْزَاءِ الْمَرْأَةِ عَوْرَةٌ فِي حَقِّ الرِّجَالِ الْأَجَانِبِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: حَدِيثُ: \"مَنْ جَرَّ ثَوْبَهُ خُيَلاَءَ؛ لَمْ يَنْظُرِ اللهُ إِلَيْهِ يَوْمَ الْقِيَامَةِ\", فَقَالَتْ أُمُّ سَلَمَةَ -رَضِيَ اللهُ عَنْهَا-: فَكَيْفَ يَصْنَعُ النِّسَاءُ بِذُيُولِهِنَّ؟, قَالَ: \"<span style=\"color:#008000;\">يُرْخِينَ شِبْرًا</span>\", فَقَالَتْ: \"<span style=\"color:#008000;\">إِذًا تَنْكَشِفُ أَقْدَامُهُنَّ</span>\", قَالَ: \"<span style=\"color:#008000;\">فَيُرْخِينَهُ ذِرَاعًا لَا يَزِدْنَ عَلَيْهِ</span>\"(رواه أبو داود والترمذي), فَمَا أَعْظَمَ خَوْفَ أُمِّ سَلَمَةَ -رَضِيَ اللهُ عَنْهَا- أَنْ تَدْخُلَ الْمَرْأَةُ فِي هَذَا الْوَعِيدِ الشَّدِيدِ إِنْ هِيَ جَرَّتْ ثَوْبَهَا!, وَخَوْفَهَا –أَيْضًا- إِنْ رَفَعَتِ النِّسَاءُ ثِيَابَهُنَّ أَنْ يَرَى الرِّجَالُ شَيْئًا مِنْ أَقْدَامِهِنَّ؛ حِرْصًا مِنْهَا عَلَى كَمَالِ السَّتْرِ, وَحِفَاظًا عَلَى حِجَابِهَا مِنَ الْخَلَلِ, وَإِذَا وَجَبَ عَلَى الْمَرْأَةِ سَتْرُ قَدَمِهَا، وَهُوَ أَقَلُّ فِتْنَةً مِنْ بَاقِي جَسَدِهَا، فَغَيْرُهُ&nbsp; أَوْلَى مِنْهُ بِالسَّتْرِ وَالْحِجَابِ!.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: حَدِيثُ عَائِشَةَ -رَضِيَ اللهُ عَنْهُا- قَالَتْ: \"<span style=\"color:#008000;\">إِنْ كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَيُصَلِّي الصُّبْحَ، فَيَنْصَرِفُ النِّسَاءُ مُتَلَفِّعَاتٍ بِمُرُوطِهِنَّ مَا يُعْرَفْنَ مِنْ الْغَلَسِ</span>\"(متفق عليه)؛ أَيْ: مُتَلَفِّفَاتٍ بِأَكْسِيَتِهِنَّ؛ فَالْحِجَابُ السَّاتِرُ كَانَ مِنْ عَادَةِ الصَّحَابِيَّاتِ -رَضِيَ اللهُ عَنْهُنَّ-، فَكَيْفَ يَلِيقُ بِالْمُؤْمِنَاتِ أَنْ يَحِدْنَ عَنْ تِلْكَ الطَّرِيقَةِ الْفَاضِلَةِ؟!.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَدِلَّةِ السُّنَّةِ: قَوْلُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِيَّاكُمْ وَالدُّخُولَ عَلَى النِّسَاءِ\"، فَقَالَ رَجُلٌ: أَفَرَأَيْتَ الْحَمْوَ؟ قَالَ: \"<span style=\"color:#0000ff;\">الْحَمْوُ الْمَوْتُ</span>\"(متفق عليه). وَالْحَمْوُ: قَرِيبُ الزَّوْجِ الَّذِي لَيْسَ مَحْرَمًا لَهَا, وَتَحْذِيرُهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- الشَّدِيدُ مِنْ دُخُولِ الرِّجَالِ عَلَى النِّسَاءِ، وَتَعْبِيرُهُ عَنْ دُخُولِ أَقْرِبَاءِ الزَّوْجِ عَلَى زَوْجِهِ بِاسْمِ الْمَوْتِ، دَلِيلٌ وَاضِحٌ عَلَى أَنَّ قَوْلَهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَاسْأَلُوهُنَّ مِنْ وَرَاءِ حِجَابٍ</span>) عَامٌّ فِي جَمِيعِ النِّسَاءِ؛ لِأَنَّ مَنْ سَأَلَهَا مَتَاعًا مِنْ غَيْرِ حِجَابٍ فَقَدْ دَخَلَ عَلَيْهَا!.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَدِلَّةِ: حَدِيثُ أُمِّ عَطِيَّةَ قَالَتْ: \"أَمَرَنَا رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنْ نُخْرِجَهُنَّ فِي الْفِطْرِ وَالأَضْحَى: الْعَوَاتِقَ، وَالْحُيَّضَ، وَذَوَاتِ الْخُدُورِ... قُلْتُ: يَا رَسُولَ اللَّهِ! إِحْدَانَا لاَ يَكُونُ لَهَا جِلْبَابٌ, قَالَ: \"<span style=\"color:#0000ff;\">لِتُلْبِسْهَا أُخْتُهَا مِنْ جِلْبَابِهَا</span>\"(متفق عليه), قَالَ ابْنُ عُثَيْمِينَ: \"<span style=\"color:#008000;\">فَهَذَا الْحَدِيثُ يَدُلُّ عَلَى أَنَّ الْمُعْتَادَ عِنْدَ نِسَاءِ الصَّحَابَةِ أَنْ لَا تَخْرُجَ امْرَأَةٌ إِلَّا بِجِلْبَابٍ، وَأَنَّهَا عِنْدَ عَدَمِهِ لَا يُمْكِنُ أَنْ تَخْرُجَ؛ وَلِذَلِكَ ذَكَرْنَ -رَضِيَ اللهُ عَنْهُنَّ- هَذَا الْمَانِعَ لِرَسُولِ اللَّهِ حِينَمَا أَمَرَهُنَّ بِالْخُرُوجِ إِلَى مُصَلَّى الْعِيدِ، فَبَيَّنَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَهُنَّ حَلَّ هَذَا الْإِشْكَالِ، بِأَنْ تُلْبِسَهَا أُخْتُهَا مِنْ جِلْبَابِهَا، وَلَمْ يَأْذَنْ لَهُنَّ بِالْخُرُوجِ بِغَيْرِ جِلْبَابٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَدِلَّةِ: قَوْلُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا تُبَاشِرِ الْمَرْأَةُ الْمَرْأَةَ فَتَنْعَتَهَا لِزَوْجِهَا, كَأَنَّهُ يَنْظُرُ إِلَيْهَا</span>\"(رواه البخاري), فَإِذَا نُهِيَتِ الْمَرْأَةُ أَنْ تَصِفَ بِكَلَامِهَا لِزَوْجِهَا صَاحِبَتَهَا؛ خَشْيَةَ الِافْتِتَانِ بِهَا, أَفَيَجُوزُ لِلْمَرْأَةِ أَنْ تَكْشِفَ مَفَاتِنَهَا الْجَسَدِيَّةَ لِلرِّجَالِ؟!.</p>\n<p>&nbsp;</p>\n<p>وَفِي قَوْلِهِ: \"<span style=\"color:#0000ff;\">كَأَنَّهُ يَنْظُرُ إِلَيْهَا</span>\"، دَلِيلٌ عَلَى أَنَّ نَظَرَ الرِّجَالِ إِلَى النِّسَاءِ الْأَجْنَبِيَّاتِ مُمْتَنِعٌ فِي مُجْتَمَعَاتِ الْمُسْلِمِينَ لِوُجُودِ الْحِجَابِ، وَلَوْ كَانَ التَّبَرُّجُ جَائِزًا وَمَوْجُودًا فِي الْمُجْتَمَعِ لَاسْتَغْنَى الرِّجَالُ عَنِ الْوَصْفِ بِالنَّظَرِ إِلَيْهِنَّ مُبَاشَرَةً, قَالَ الْإِمَامُ النَّوَوِيُّ: \"<span style=\"color:#008000;\">وَأَمَّا نَظَرُ الرَّجُلِ إِلَى الْمَرْأَةِ فَحَرَامٌ فِي كُلِّ شَيْءٍ مِنْ بَدَنِهَا</span>\"(شرح صحيح مسلم).&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَدِلَّةِ السُّنَّةِ: قَوْلُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا خَطَبَ أَحَدُكُمُ الْمَرْأَةَ، فَإِنِ اسْتَطَاعَ أَنْ يَنْظُرَ إِلَى مَا يَدْعُوهُ إِلَى نِكَاحِهَا فَلْيَفْعَلْ</span>\"(رواه أحمد وأبو داود)؛ وَفِي قَوْلِهِ: \"<span style=\"color:#0000ff;\">فَإِنِ اسْتَطَاعَ</span>\" دَلَالَةٌ عَلَى أَنَّ النَّظَرَ إِلَى النِّسَاءِ لَمْ يَكُنْ أَمْرًا مُتَيَسِّرًا فِي ذَلِكَ الزَّمَانِ؛ لِوُجُودِ الْحِجَابِ, وَإِجَازَةُ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- لِلْخَاطِبِ النَّظَرَ لِحَاجَةِ الزَّوَاجِ دَلِيلٌ عَلَى تَحْرِيمِهِ عَلَى غَيْرِهِ!, وَ\"<span style=\"color:#008000;\">يَدُلُّ –أَيْضًا- عَلَى أَنَّ النِّسَاءَ كُنَّ قَائِمَاتٍ بِالتَّسَتُّرِ, بِحَيْثُ لَمْ يَكُنِ الرَّجُلُ يَقْدِرُ عَلَى أَنْ يَرَاهُنَّ... وَلَوْ كُنَّ يَخْرُجْنَ سَافِرَاتِ الْوُجُوهِ، كَاشِفَاتِ الْخَدَّيْنِ، مُكْتَحِلَاتِ الْعَيْنَيْنِ، مَخْضُوبَاتِ الْكَفَّيْنِ لَمْ يَكُنِ الرِّجَالُ يَحْتَاجُونَ إِلَى تَجَشُّمِ هَذِهِ الْمَشَقَّاتِ فِي رُؤْيَتِهِنَّ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَقُولُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَيْرِ خَلْقِهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْآبَاءُ, أَيُّهَا الْأَزْوَاجُ: إِنَّ الْحِجَابَ عِبَادَةٌ وَلَيْسَتْ عَادَةً, وَهُوَ شَرْعٌ وَلَيْسَ عُرْفًا, وَلِكَيْ يَكُونَ حِجَابُ نِسَائِكُمْ وَفْقَ شَرِيعَةِ اللهِ -تَعَالَى-؛ فَقَدْ ذَكَرَ الْعُلَمَاءُ لِلْحِجَابِ الشَّرْعِيِّ ضَوَابِطَ, يَنْبَغِي لِلْمَرْأَةِ الْمُسْلِمَةِ أَنْ تَلْتَزِمَ بِهَا, وَهِيَ:</p>\n<p>- أَنْ يَكُونَ الْحِجَابُ سَاتِرًا لِجَمِيعِ جِسْمِهَا.</p>\n<p>- أَنْ يَكُونَ سَمِيكًا غَيْرَ شَفَّافٍ.</p>\n<p>- أَنْ يَكُونَ فِضْفَاضًا غَيْرَ ضَيِّقٍ.</p>\n<p>- أَنْ لَا يَكُونَ الْحِجَابُ مُشَابِهًا لِمَلَابِسِ الرِّجَالِ.</p>\n<p>- أَنْ لَا يَكُونَ مُشَابِهًا لِلِبَاسِ الْكَافِرَاتِ.</p>\n<p>- أَنْ لَا يَكُونَ لِبَاسَ شُهْرَةٍ.</p>\n<p>- أَنْ لَا يَكُونَ زِينَةً فِي نَفْسِهِ، يَلْفِتُ أَنْظَارَ الرِّجَالِ.</p>\n<p>- أَنْ لَا يَكُونَ مُعَطَّرًا أَوْ مُبَخَّرًا.</p>\n<p>&nbsp;</p>\n<p>إِخْوَةَ الْإِيمَانِ: تَأَمَّلُوا فِي حَالِ كَثِيرٍ مِنَ الْمُسْلِمَاتِ الْيَوْمَ، كَيْفَ غَزَتِ الْأَحْجِبَةُ الدَّخِيلَةُ الْمُخَالِفَةُ لِلشُّرُوطِ الشَّرْعِيَّةِ مُجْتَمَعَاتِ الْمُسْلِمِينَ؛ عَبَاءَاتٌ قَصِيرَةٌ، وَأُخْرَى ضَيِّقَةٌ وَمُلَوَّنَةٌ، وَعَبَاءَاتُ مُوضَةٍ تَظْهَرُ كُلَّ عَامٍ بِأَسْمَاءٍ وَصُوَرٍ مُخْتَلِفَةٍ! وَكَشْفٌ لِبَعْضِ أَجْزَاءِ الْجِسْم, وَوَاقِعُ الْحَالِ يَحْكِي بُعْدَ كَثِيرٍ مِنْ نِسَائِنَا وَفَتَيَاتِنَا عَنِ الْتِزَامِ ضَوَابِطِ الشَّرْعِ فِيمَا يَتَعَلَّقُ بِحِجَابِهَا الْوَاجِبِ عَلَيْهَا, رَمْزِ عِفَّتِهَا, وَتَاجِ فَضِيلَتِهَا, فَهُنَاكَ انْحِدَارٌ خَطِيرٌ نَحْوَ مَزِيدٍ مِنَ التَّبَرُّجِ وَالسُّفُورِ فِي مُجْتَمَعَاتِنَا!.</p>\n<p>&nbsp;</p>\n<p>وَعَلَيْكُمْ أَوَّلًا -يَا أَوْلِيَاءَ الْأُمُورِ- تَقَعُ الْمَسْؤُولِيَّةُ الْكُبْرَى فِي إِلْزَامِ مَنْ تَحْتَكُمْ مِنَ النِّسَاءِ بِالْحِجَابِ, وَفْقَ الضَّوَابِطِ الشَّرْعِيَّةِ, فَاتَّقُوا اللهَ فِيهِنَّ؛ فَـ\"<span style=\"color:#008000;\">إِنَّ اللهَ سَائِلٌ كُلَّ رَاعٍ عَمَّا اسْتَرْعَاهُ، أَحَفِظَ ذَلِكَ أَمْ ضَيَّعَ؟! حَتَّى يَسْأَلَ الرَّجُلَ عَنْ أَهْلِ بَيْتِهِ</span>!\"(رواه ابن حبان وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#0000ff;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحجاب_(2)_أدلته_وضوابطه.doc",
      "path": "/database/files/الحجاب_(2)_أدلته_وضوابطه.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%AC%D8%A7%D8%A8-2-%D8%A3%D8%AF%D9%84%D8%AA%D9%87-%D9%88%D8%B6%D9%88%D8%A7%D8%A8%D8%B7%D9%87/download-file/370440"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا المرأة",
      "link": "https://khutabaa.com/ar/posts_category/3936"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحجاب-2-أدلته-وضوابطه"
}
