{
  "id": 1136,
  "title": "العشر الأخيرة ميدان المشمرين",
  "slug": "العشر-الأخيرة-ميدان-المشمرين",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                         1/ليلة القدر وأهمية التشمير لها 2/هدي النبي الكريم وسلف الأمة في ليالي العشر 3/الحرص على التعرض لليلة القدر 4/مواسم الخير بين تجار الآخرة وتجار الدنيا 5/دعوة لاستغلال ما بقي من ليالي الشهر المبارك 6/صورة مشرقة من اجتهاد البعض في رمضان 7/توديع للشهر الكريم\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّ التَّعَبَ مَخلُوفٌ، وَالنَّومَ مُدرَكٌ، وَقَد خَالَطنَا الدُّنيَا وَاشتَغَلنَا بِهَا كَثِيرًا حَتَّى أَمرَضَت قُلُوبَنَا وَأَشقَت أَروَاحَنَا، وَالمَحرُومُ مِنَّا مَن تَمُرُّ عَلَيهِ لَيلَةُ القَدرِ وَهُوَ في لَهوٍ وَسَمَرٍ، النَّاسُ مِن حَولِهِ يُصَلُّونَ، وَيَركَعُونَ وَيَسجُدُونَ، وَيَذكُرُونَ اللهَ وَيَدعُونَ وَيَبتَهِلُونَ، وَهُوَ مَشغُولٌ بِمَلءِ بَطنِهِ، أَو إِسعَادِ عَينَيهِ بِمُشَاهَدَةِ القَنَوَاتِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأَمَّا بَعدُ، فَـ(يَا أَيُّهَا النَّاسُ اعبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُم وَالَّذِينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقُونَ).\n \nأَيُّهَا المُسلِمُونَ: يَومُنَا هَذَا هُوَ الثَّالِثُ مِن عَشرِ رَمَضَانَ الأَخِيرَةِ، وَلَيلَتُنَا هَذِهِ هِيَ الرَّابِعَةُ في لَيَالٍ نَيِّرَاتٍ، لَيَالٍ يَتَمَايَزُ فِيهَا المُجِدُّونَ مِنَ المُفَرِّطِينَ، وَيَتَبَيَّنُ المُقبِلُونَ مِنَ المُدبِرِينَ، وَيَظهَرُ الحَرِيصُونَ مِنَ المُتَكَاسِلِينَ، وَهَل أَحَدٌ أَشَدُّ تَفرِيطًا وَكَسَلاً وَإِدبَارًا، بَل وَأَسوَأُ حَظًّا وَأَضعَفُ عَقلاً وَأَقَلُّ تَدبِيرًا، مِمَّن يُفَرِّطُ في قِيَامِ عَشرِ لَيَالٍ مَعَ إِمَامٍ في بَيتٍ مِن بُيُوتِ اللهِ، وَهُوَ يَعلَمُ أَنَّهُ بِاستِيفَائِهِ القِيَامَ في كُلِّ هَذِهِ العَشرِ سَيُدرِكُ قَطعًا لَيلَةَ القَدرِ، تِلكُمُ اللَّيلَةُ الَّتي عَظَّمَهَا اللهُ وَشَرَّفَهَا وَأَعلَى قَدرَهَا، وَضَاعَفَ الأَجرَ فِيهَا وَأَجزَلَ الثَّوَابَ لِلعَامِلِينَ، حَتَّى كَانَتِ العِبَادَةُ فِيهَا خَيرًا مِنَ العِبَادَةِ في ثَلاثٍ وَثَمَانِينَ سَنَةً؟!\n \nأَجَلْ –أَيُّهَا الإِخوَةُ– وَاللهِ مَا في النَّاسِ أَجهَلُ وَلا أَكسَلُ وَلا أَغفَلُ، مِمَّن يَكسَلُ وَيَغفَلُ في هَذِهِ اللَّيالي الَّتي هِيَ أَعظَمُ لَيَالي العَامِ عَلَى الإِطلاقِ، بِمَا فِيهَا مِن هَذِهِ اللَّيلَةِ الشَّرِيفَةِ المُنِيفَةِ، الَّتِي شَهِدَت نُزُولَ كِتَابِ اللهِ الكَرِيمِ، وَفِيهَا يُقَدَّرُ كُلُّ أَمرٍ حَكِيمٍ، وَفِيهَا تَتَنَزَّلُ المَلائِكَةُ بِالرَّحَمَاتِ وَالخَيرَاتِ وَالبَرَكَاتِ، وَمَن قَامَهَا إِيمَانًا وَاحتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِن ذَنبِهِ، وَهِيَ سَلامٌ مِنَ العَذَابِ وَالعِقَابِ وَالآثَامِ وَالآفَاتِ وَالشُّرُورِ، (إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ * وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ * لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ * تَنَزَّلُ الْمَلَائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ * سَلَامٌ هِيَ حَتَّى مَطْلَعِ الْفَجْرِ)[القدر: 1 - 5].\n \nأَيُّهَا المُسلِمُونَ: في مِثلِ هَذِهِ العَشرِ كَانَ نَبِيُّنَا وَقُدوَتُنَا وَإِمَامُنَا – عَلَيهِ الصَّلاةُ وَالسَّلامُ - وَسَلَفُ الأُمَّةِ مِن بَعدِهِ، كَانُوا يَجِدُّونَ في العِبَادَاتِ وَيَنشَطُونَ في الطَّاعَاتِ، يَتلُونَ القُرآنَ وَيَتَبَتَّلُونَ، وَيَلزَمُونَ المَسَاجِدَ وَيَعتَكِفُونَ، وَيُحيُونَ اللَّيلَ كُلَّهُ أَو مُعظَمَهُ بِالصَّلاةِ وَغَيرِهَا مِنَ العِبَادَاتِ وَالقُرُبَاتِ، وَيُوقِظُونَ أَهلِيهِم وَيَحُثُّونَهُم عَلَى التَّعَبُّدِ وَالتَّقَرُّبِ، وَفي مِثلِ هَذِهِ العَشرِ كَانَ فَتحُ مَكَّةَ، وَظُهُورُ الحَقِّ وَزُهُوقُ البَاطِلِ، وَعُلُوُّ الإِسلامِ عَلَى جَمِيعِ الأَديَانِ، وَتَطهِيرُ الكَعبَةِ المُشَرَّفَةِ مِنَ الأَصنَامِ، فَهِيَ عَشرُ نَشَاطٍ وَجِدٍّ وجِهَادٍ، لا عَشرَ خُمُولٍ وَفُتُورٍ وَكَسَلٍ، ثم هِيَ مِن وَجهٍ آخَرَ عَشرُ الخِتَامِ، وَإِنَّمَا الأَعمَالُ بِالخَوَاتِيمِ، وَقَد كَانَ عُقَلاءُ الأُمَّةِ إِذَا دَخَلَتِ العَشرُ، رَفَعُوا هِمَمَهُم إِلى مُنتَهَاهَا، وَبَذَلُوا مِن جُهُودِهِم أَقصَاهَا، لِعِلمِهِم أَنَّهَا آخِرُ السِّبَاقُ، وَإِنَّمَا تُخرِجُ جِيَادُ الخَيلِ كُلَّ مَا عِندَهَا مِن قُوَّةِ الجَرْيِ إِذَا قَارَبَت رَأْسَ مَجرَاهَا.\n \nفَاللهَ اللهَ – أَيُّهَا المُسلِمُونَ - في إِتمَامِ العَمَلِ وَإِكمَالِهِ وَإِتقَانِهِ، وَتَحَرِّي لَيلَةِ القَدرِ وَالحِرصِ عَلَى التَّعَرُّضِ لِنَفَحَاتِ اللهِ فِيهَا، فَإِنَّهَا غَنَائِمُ عَظِيمَةٌ غَالِيَةٌ، إِذَا ذَهَبَت وَمَضَت فَلَن تَعُودَ إِلاَّ عَلَى الأَحيَاءِ، وَهَل لَدَى أَحَدٍ مِنَّا ضَمَانٌ بِأَن يَعِيشَ حَتَّى يُدرِكَهَا مِن قَابِلٍ؟!  أَلا فَلْنَغتَنِمْهَا بِهِمَّةٍ وَنشَاطٍ، وَلْنَختِمِ الشَّهرَ المُبَارَكَ بِخَيرِ أَعمَالِنَا؛ فَإِنَّ اللهَ غَفُورٌ رَحِيمٌ، وَوَاللهِ لَو ضَيَّعَ أَحَدُنَا العِشرِينَ الأُوَلَ، ثُمَّ بَلَّغَهُ اللهُ خَيرَ اللَّيَالي وَأَفضَلَهَا، فَعَادَ فِيهَا إِلى رَبِّهِ وَتَابَ مِن ذَنبِهِ، وَقَامَ مُنَاجِيًا خَالِقَهُ طَالِبًا عَفوَهُ، لَكَانَ حَرِيًّا بِالخَيرِ الكَثِيرِ وَالرِّبحِ الوَفِيرِ.  وَإِنَّ للهِ في كُلِّ لَيلَةٍ عُتَقَاءَ مِنَ النَّارِ، فَهَل تُرَونَهُم يَكُونُونَ مِن أَهلِ الشَّوَارِعِ اللاَّهِينَ السَّامِدِينَ، أَم مِن أَحلاسِ المَجَالِسِ الفَارِغِينَ، أَم مِنَ العَاكِفِينَ الرَّاكِعِينَ السَّاجِدِينَ؟!\n \nإِنَّ التَّعَبَ مَخلُوفٌ، وَالنَّومَ مُدرَكٌ، وَقَد خَالَطنَا الدُّنيَا وَاشتَغَلنَا بِهَا كَثِيرًا حَتَّى أَمرَضَت قُلُوبَنَا وَأَشقَت أَروَاحَنَا، وَالمَحرُومُ مِنَّا مَن تَمُرُّ عَلَيهِ لَيلَةُ القَدرِ وَهُوَ في لَهوٍ وَسَمَرٍ، النَّاسُ مِن حَولِهِ يُصَلُّونَ، وَيَركَعُونَ وَيَسجُدُونَ، وَيَذكُرُونَ اللهَ وَيَدعُونَ وَيَبتَهِلُونَ، وَهُوَ مَشغُولٌ بِمَلءِ بَطنِهِ، أَو إِسعَادِ عَينَيهِ بِمُشَاهَدَةِ القَنَوَاتِ، أَو إِمتَاعِ أُذُنَيهِ بِالغِيبَةِ وَالنَّمِيمَةِ وَالاستِهزَاءِ، أَو عَاكِفٌ عَلَى سَمَاعِ مَا حَرَّمَهُ اللهُ، أَو نَائِمٌ في فِرَاشِهِ يَغُطُّ في غَفلَتِهِ وَيَتَقَلَّبُ في أَحلامِهِ، أَو يَتَمَشَّى في الأَسوَاقِ يَجمَعُ أَغرَاضَ عِيدِهِ وَيُعِدُّ الجَدِيدَ.  لَيسَ أَسعَدُ النَّاسِ بِالعِيدِ، مَن ضَيَّعَ وَقتَهُ في العَشرِ بِشِرَاءِ الجَدِيدِ، وَلَكِنَّ أَسعَدَهُم بِالعِيدِ وَأَحرَاهُم بِالفَرَحِ فِيهِ وَالسُّرُورِ، مَن كَانَ مِن أَهلِ العَمَلِ الصَّالحِ وَالقُرُبَاتِ، وَالصَّلَوَاتِ وَالدَّعَوَاتِ، وَلَيسَ أَعقَلُ النَّاسِ في مِثلِ هَذِهِ المَوَاسِمِ الأُخرَوِيَّةِ، مَنِ استَغَلَّهَا لِمَصَالِحِهِ الدُّنيَوِيَّةِ، وَزَاحَمَ لِبَيعٍ وَشِرَاءٍ وَتَكَسُّبٍ، وَلَكِنَّ أَعقَلَهُم مَنِ استَعَدَّ فِيهَا لِمَا بَعدَ المَوتِ، فَعَن ابنِ عُمَرَ  -رَضِيَ اللهُ عَنهُ- أَنَّهُ قَالَ: كُنتُ مَعَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فَجَاءَهُ رَجُلٌ مِنَ الأَنصَارِ فَسَلَّمَ عَلَى النَّبيِّ - صَلَّى اللهُ عَلَيهِ وَسَلَّمَ - ثم قَالَ: يَا رَسُولَ اللهِ، أَيُّ المُؤمِنِينَ أَفضَلُ؟ قَالَ: \"أَحسَنُهُم خُلُقًا\" قَالَ: فَأَيُّ المُؤمِنِينَ أَكيَسُ؟ قَالَ: \"أَكثَرُهُم لِلمَوتِ ذِكرًا وَأَحسَنُهُم لِمَا بَعدَهُ استِعدَادًا، أُولَئِكَ الأَكيَاسُ\" (رَوَاهُ ابنُ مَاجَه وَحَسَّنَهُ الأَلبَانيُّ).  وَمَعنى قَولِهِ : \"أَيُّ المُؤمِنِينَ أَكيَسُ\"؛ أَيْ أُيُّهُم أَعقَلُ.  وَمَعنى قَولِهِ –عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"أُولَئِكَ الأَكيَاسُ\" أَيْ أُولَئِكَ هُمُ العُقَلاءُ.\n \nنَعَم –أَيُّهَا الإِخوَةُ– إِنَّ أَعقَلَ النَّاسِ هُم أَكثُرُهُم ذِكرًا لِلمَوتِ، وَأَكثَرُهُم لِمَا بَعدَهُ استِعدَادًا، وَإِذَا لم يَكُنِ الاستِعدَادُ في هَذِهِ اللَّيَالي المُبَارَكَةِ الَّتي يُضَاعَفُ فِيهَا أَجرُ العَمَلِ الصَّالِحِ أَضعَافًا كَثِيرَةً لا مَثِيلَ لَهَا، فَمَتَى يَكُونُ الاستِعدَادُ؟! وَمَتَى يَعمَلُ العَامِلُ أَو يَتَزَوَّدُ المُتَزَوِّدُ العَاقِلُ؟ وَمَتَى عَسَاهُ أَن يَكسِبَ المُرَابِحُ أَو يَنتَبِهَ الغَافِلُ؟!\n \nإِنَّ مَن حُرِمَ الخَيرَ في لَيلَةِ القَدرِ فَهُوَ المَحرُومُ حَقًّا، وَالَّذِي قَرَّرَ ذَلِكَ هُوَ الصَّادِقُ المَصدُوقُ الَّذِي لا يَنطِقُ عَنِ الهَوَى، حَيثُ قَالَ – عَلَيهِ الصَّلاةُ وَالسَّلامُ -: \"إِنَّ هَذَا الشَّهرَ قَد حَضَرَكُم، وَفِيهِ لَيلَةٌ خَيرٌ مِن أَلفِ شَهرٍ، مَن حُرِمَهَا فَقَد حُرِمَ الخَيرَ كُلَّهُ، وَلا يُحرَمُ خَيرَهَا إِلاَّ مَحرُومٌ\"(رَوَاهُ ابنُ مَاجَه وَصَحَّحَهُ الأَلبَانيُّ).\n \nأَلا فَلْنَتَّقِ اللهَ وَلْنُودِعْ خَيرَ اللَّيالي أَفضَلَ مَا نَقدِرُ عَلَيهِ مِن طَاعَاتٍ وَقُرُبَاتٍ، وَلْنَستَثمِرْ دَقَائِقَهَا وَالسَّاعَاتِ، وَلْنُصَوِّمِ العُيُونَ وَالأَلسِنَةَ وَالآذَانَ وَالقُلُوبَ، وَلْيَكُنْ لأَحَدِنَا مِنَ الاعتِكَافِ حَظٌّ وَلَو لَيلَةً وَاحِدَةً، فَمَا زَالَت أَبوَابُ الجَنَّةِ مُفَتَّحَةً، وَأَبوَابُ النَّارِ مُغَلَّقَةً، وَمَرَدَةُ الشَّيَاطِينِ مُصَفَّدَةً، وَمَا زِلنَا نَعِيشُ أَجوَاءَ النِّدَاءِ الرَّبَّانيِّ العَظِيمِ: \"يَا بِاغِيَ الخَيرِ أَقبِلْ، وَيَا بَاغِيَ الشَّرِّ أَقصِرْ\"، وَكَم بَينَ أَيدِينَا مِنَ الفُرَصِ وَالغَنَائِمِ، صَدَقَةً وَبِرًّا وَإِحسَانًا، وَصَلاةً وَتَنَفُّلاً وَقِيَامًا، وَقِرَاءَةً لِلقُرآنِ وَذِكرًا، وَلُزُومًا لِلمَسَاجِدِ وَاعتِكَافًا، وَتَفَرُّغًا لِلعِبَادَةِ وَدُعَاءً، وَتَحَرِّيًا لِلَيلَةِ القَدرِ وَاصطِبَارًا، (وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا * يُرِيدُ اللَّهُ أَنْ يُخَفِّفَ عَنْكُمْ وَخُلِقَ الْإِنْسَانُ ضَعِيفًا)[النساء: 27، 28].\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ -تَعَالى- حَقَّ التَّقوَى، وَتَمَسَّكُوا مِنَ الإِسلامِ بِالعُروَةِ الوُثقَى؛ (فَأَمَّا مَنْ أَعْطَى وَاتَّقَى * وَصَدَّقَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْيُسْرَى * وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى * وَكَذَّبَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْعُسْرَى * وَمَا يُغْنِي عَنْهُ مَالُهُ إِذَا تَرَدَّى)[الليل: 4 - 11].\n \nعِبَادَ اللهِ: كَم في هَذِهِ اللَّيَالي النَّيِّرَةِ مِن جِبَاهٍ سَاجِدَةٍ، وَقُلُوبٍ خَاشِعَةٍ وَعُيُونٍ دَامِعَةٍ، وَأَكُفٍّ مَرفُوعَةٍ وَأَفئِدَةٍ ضَارِعَةٍ، وَأَقدَامٍ مُنتَصِبَةٍ في مَحَارِيبِهَا، وَصُفُوفٍ مُنتَظِمَةٍ في مَسَاجِدِهَا.  خُشُوعٌ وَدُمُوعٌ، وَتَضَرُّعٌ وَدُعَاءٌ، وَنَشِيجٌ وَبُكَاءٌ، وَقُلُوبٌ مُتَعَلِّقَةٌ بِالسَّمَاءِ، وَجُنُوبٌ مُتَجَافِيَةٌ عَنِ الأَرضِ، عَظُمَت في اللهِ المَطَامِعُ، فَهُجِرَتِ المَجَالِسُ وَالمَضَاجِعُ، يَتَلَذَّذُونَ بِمُنَاجَاةِ مَولاهُم وَخَالِقِهِم، وَيَأنَسُونَ بِالخَلوَةِ بِهِ وَتَطِيبُ قُلُوبُهُم بِالقُربِ مِنهُ، قَد أَنسَتْهُم لَذَّةُ الطَّاعَةِ كُلَّ لَذَائِذِ الدُّنيَا، وَأَطَارَ ذِكرُ المَرجِعِ وَالمَعَادِ النَّومَ مِن عُيُونِهِم، فَقَامُوا خَاشِعِينَ مُتَبَتِّلِينَ، يَدعُونَ رَبَّهُم خَوفًا وَطَمَعًا، وَيَخِرُّونَ لِلأَذقَانِ سُجَّدًا، لِسَانُ الوَاحِدِ مِنهُم: اللَّهُمُّ إِنَّكَ عَفُوٌّ تُحِبُّ العَفوَ فَاعْفُ عَنِّي، أُولَئِكَ هُمُ الأَخيَارُ الأَبرَارُ، قَد عَرَفُوا هَولَ المَطلِعِ وَعَظَمَةَ الجَبَّارِ، فَأَعَدُّوا لِلمَوقِفِ عُدَّتَهُ، وَاتَّخَذُوا لِلرَّحِيلِ أُهبَتَهُ، فَلا تَعلَمُ نَفسٌ مَا أُخفِيَ لَهُم مِن قُرَّةِ أَعيُنٍ جَزَاءً بِمَا كَانُوا يَعمَلُونَ.\n \nأَلا فَلْنَتَّقِ اللهَ – أَيُّهَا الصَّائِمُونَ - وَلْنُشَارِكِ الصَّالِحِينَ وَلْنَتَشَبَّهْ بِالمُفلِحِينَ، وَلْنَسْتَعِنْ بِاللهِ وَلْنَحْذَرِ الكَسَلَ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اصبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللهَ لَعَلَّكُم تُفلِحُونَ).\n \nقَبلَ أَيَّامٍ قَلِيلَةٍ، مَلأَ الفَرَحُ قُلُوبَنَا وَخَالَجَ السُّرُورُ أَفئِدَتَنَا، وَتَبَادَلنَا التَّهَانِيَ بِحُلُولِ شَهرِ الخَيرِ وَالطَّاعَةِ وَالإحسَانِ، وَهَا نَحنُ اليَومَ في العَشرِ الأَخِيرَةِ، فَيَا مَن قَصَّرَ في العِشرِينَ وَكُلُّنَا مُقَصِّرُونَ، هَا أَنتَ قَد وُفِّقتَ لإِدرَاكِ العَشرِ الأَخِيرَةِ، فَانتَبِهْ وَاستَأنِفِ العَمَلَ الصَّالِحَ وَبَادِرْ بِالطَّاعَةِ، وَضَاعِفِ الجُهدَ وَسَابِقْ وَنَافِسْ، عَجِّلْ بِالمَعرُوفِ وَسَارِعْ بِالإحسَانِ، فَـ \"التُّؤَدَةُ في كُلِّ شَيءٍ خَيرٌ إِلاَّ في عَمَلِ الآخِرَةِ\".",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span> 1/ليلة القدر وأهمية التشمير لها 2/هدي النبي الكريم وسلف الأمة في ليالي العشر 3/الحرص على التعرض لليلة القدر 4/مواسم الخير بين تجار الآخرة وتجار الدنيا 5/دعوة لاستغلال ما بقي من ليالي الشهر المبارك 6/صورة مشرقة من اجتهاد البعض في رمضان 7/توديع للشهر الكريم</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ التَّعَبَ مَخلُوفٌ، وَالنَّومَ مُدرَكٌ، وَقَد خَالَطنَا الدُّنيَا وَاشتَغَلنَا بِهَا كَثِيرًا حَتَّى أَمرَضَت قُلُوبَنَا وَأَشقَت أَروَاحَنَا، وَالمَحرُومُ مِنَّا مَن تَمُرُّ عَلَيهِ لَيلَةُ القَدرِ وَهُوَ في لَهوٍ وَسَمَرٍ، النَّاسُ مِن حَولِهِ يُصَلُّونَ، وَيَركَعُونَ وَيَسجُدُونَ، وَيَذكُرُونَ اللهَ وَيَدعُونَ وَيَبتَهِلُونَ، وَهُوَ مَشغُولٌ بِمَلءِ بَطنِهِ، أَو إِسعَادِ عَينَيهِ بِمُشَاهَدَةِ القَنَوَاتِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"305907\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ، فَـ(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اعبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُم وَالَّذِينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: يَومُنَا هَذَا هُوَ الثَّالِثُ مِن عَشرِ رَمَضَانَ الأَخِيرَةِ، وَلَيلَتُنَا هَذِهِ هِيَ الرَّابِعَةُ في لَيَالٍ نَيِّرَاتٍ، لَيَالٍ يَتَمَايَزُ فِيهَا المُجِدُّونَ مِنَ المُفَرِّطِينَ، وَيَتَبَيَّنُ المُقبِلُونَ مِنَ المُدبِرِينَ، وَيَظهَرُ الحَرِيصُونَ مِنَ المُتَكَاسِلِينَ، وَهَل أَحَدٌ أَشَدُّ تَفرِيطًا وَكَسَلاً وَإِدبَارًا، بَل وَأَسوَأُ حَظًّا وَأَضعَفُ عَقلاً وَأَقَلُّ تَدبِيرًا، مِمَّن يُفَرِّطُ في قِيَامِ عَشرِ لَيَالٍ مَعَ إِمَامٍ في بَيتٍ مِن بُيُوتِ اللهِ، وَهُوَ يَعلَمُ أَنَّهُ بِاستِيفَائِهِ القِيَامَ في كُلِّ هَذِهِ العَشرِ سَيُدرِكُ قَطعًا لَيلَةَ القَدرِ، تِلكُمُ اللَّيلَةُ الَّتي عَظَّمَهَا اللهُ وَشَرَّفَهَا وَأَعلَى قَدرَهَا، وَضَاعَفَ الأَجرَ فِيهَا وَأَجزَلَ الثَّوَابَ لِلعَامِلِينَ، حَتَّى كَانَتِ العِبَادَةُ فِيهَا خَيرًا مِنَ العِبَادَةِ في ثَلاثٍ وَثَمَانِينَ سَنَةً؟!</p>\n<p>&nbsp;</p>\n<p>أَجَلْ –أَيُّهَا الإِخوَةُ– وَاللهِ مَا في النَّاسِ أَجهَلُ وَلا أَكسَلُ وَلا أَغفَلُ، مِمَّن يَكسَلُ وَيَغفَلُ في هَذِهِ اللَّيالي الَّتي هِيَ أَعظَمُ لَيَالي العَامِ عَلَى الإِطلاقِ، بِمَا فِيهَا مِن هَذِهِ اللَّيلَةِ الشَّرِيفَةِ المُنِيفَةِ، الَّتِي شَهِدَت نُزُولَ كِتَابِ اللهِ الكَرِيمِ، وَفِيهَا يُقَدَّرُ كُلُّ أَمرٍ حَكِيمٍ، وَفِيهَا تَتَنَزَّلُ المَلائِكَةُ بِالرَّحَمَاتِ وَالخَيرَاتِ وَالبَرَكَاتِ، وَمَن قَامَهَا إِيمَانًا وَاحتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِن ذَنبِهِ، وَهِيَ سَلامٌ مِنَ العَذَابِ وَالعِقَابِ وَالآثَامِ وَالآفَاتِ وَالشُّرُورِ، (<span style=\"color: #ff0000;\">إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ * وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ * لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ * تَنَزَّلُ الْمَلَائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ * سَلَامٌ هِيَ حَتَّى مَطْلَعِ الْفَجْرِ</span>)[القدر: 1 - 5].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: في مِثلِ هَذِهِ العَشرِ كَانَ نَبِيُّنَا وَقُدوَتُنَا وَإِمَامُنَا – عَلَيهِ الصَّلاةُ وَالسَّلامُ - وَسَلَفُ الأُمَّةِ مِن بَعدِهِ، كَانُوا يَجِدُّونَ في العِبَادَاتِ وَيَنشَطُونَ في الطَّاعَاتِ، يَتلُونَ القُرآنَ وَيَتَبَتَّلُونَ، وَيَلزَمُونَ المَسَاجِدَ وَيَعتَكِفُونَ، وَيُحيُونَ اللَّيلَ كُلَّهُ أَو مُعظَمَهُ بِالصَّلاةِ وَغَيرِهَا مِنَ العِبَادَاتِ وَالقُرُبَاتِ، وَيُوقِظُونَ أَهلِيهِم وَيَحُثُّونَهُم عَلَى التَّعَبُّدِ وَالتَّقَرُّبِ، وَفي مِثلِ هَذِهِ العَشرِ كَانَ فَتحُ مَكَّةَ، وَظُهُورُ الحَقِّ وَزُهُوقُ البَاطِلِ، وَعُلُوُّ الإِسلامِ عَلَى جَمِيعِ الأَديَانِ، وَتَطهِيرُ الكَعبَةِ المُشَرَّفَةِ مِنَ الأَصنَامِ، فَهِيَ عَشرُ نَشَاطٍ وَجِدٍّ وجِهَادٍ، لا عَشرَ خُمُولٍ وَفُتُورٍ وَكَسَلٍ، ثم هِيَ مِن وَجهٍ آخَرَ عَشرُ الخِتَامِ، وَإِنَّمَا الأَعمَالُ بِالخَوَاتِيمِ، وَقَد كَانَ عُقَلاءُ الأُمَّةِ إِذَا دَخَلَتِ العَشرُ، رَفَعُوا هِمَمَهُم إِلى مُنتَهَاهَا، وَبَذَلُوا مِن جُهُودِهِم أَقصَاهَا، لِعِلمِهِم أَنَّهَا آخِرُ السِّبَاقُ، وَإِنَّمَا تُخرِجُ جِيَادُ الخَيلِ كُلَّ مَا عِندَهَا مِن قُوَّةِ الجَرْيِ إِذَا قَارَبَت رَأْسَ مَجرَاهَا.</p>\n<p>&nbsp;</p>\n<p>فَاللهَ اللهَ – أَيُّهَا المُسلِمُونَ - في إِتمَامِ العَمَلِ وَإِكمَالِهِ وَإِتقَانِهِ، وَتَحَرِّي لَيلَةِ القَدرِ وَالحِرصِ عَلَى التَّعَرُّضِ لِنَفَحَاتِ اللهِ فِيهَا، فَإِنَّهَا غَنَائِمُ عَظِيمَةٌ غَالِيَةٌ، إِذَا ذَهَبَت وَمَضَت فَلَن تَعُودَ إِلاَّ عَلَى الأَحيَاءِ، وَهَل لَدَى أَحَدٍ مِنَّا ضَمَانٌ بِأَن يَعِيشَ حَتَّى يُدرِكَهَا مِن قَابِلٍ؟! &nbsp;أَلا فَلْنَغتَنِمْهَا بِهِمَّةٍ وَنشَاطٍ، وَلْنَختِمِ الشَّهرَ المُبَارَكَ بِخَيرِ أَعمَالِنَا؛ فَإِنَّ اللهَ غَفُورٌ رَحِيمٌ، وَوَاللهِ لَو ضَيَّعَ أَحَدُنَا العِشرِينَ الأُوَلَ، ثُمَّ بَلَّغَهُ اللهُ خَيرَ اللَّيَالي وَأَفضَلَهَا، فَعَادَ فِيهَا إِلى رَبِّهِ وَتَابَ مِن ذَنبِهِ، وَقَامَ مُنَاجِيًا خَالِقَهُ طَالِبًا عَفوَهُ، لَكَانَ حَرِيًّا بِالخَيرِ الكَثِيرِ وَالرِّبحِ الوَفِيرِ. &nbsp;وَإِنَّ للهِ في كُلِّ لَيلَةٍ عُتَقَاءَ مِنَ النَّارِ، فَهَل تُرَونَهُم يَكُونُونَ مِن أَهلِ الشَّوَارِعِ اللاَّهِينَ السَّامِدِينَ، أَم مِن أَحلاسِ المَجَالِسِ الفَارِغِينَ، أَم مِنَ العَاكِفِينَ الرَّاكِعِينَ السَّاجِدِينَ؟!</p>\n<p>&nbsp;</p>\n<p>إِنَّ التَّعَبَ مَخلُوفٌ، وَالنَّومَ مُدرَكٌ، وَقَد خَالَطنَا الدُّنيَا وَاشتَغَلنَا بِهَا كَثِيرًا حَتَّى أَمرَضَت قُلُوبَنَا وَأَشقَت أَروَاحَنَا، وَالمَحرُومُ مِنَّا مَن تَمُرُّ عَلَيهِ لَيلَةُ القَدرِ وَهُوَ في لَهوٍ وَسَمَرٍ، النَّاسُ مِن حَولِهِ يُصَلُّونَ، وَيَركَعُونَ وَيَسجُدُونَ، وَيَذكُرُونَ اللهَ وَيَدعُونَ وَيَبتَهِلُونَ، وَهُوَ مَشغُولٌ بِمَلءِ بَطنِهِ، أَو إِسعَادِ عَينَيهِ بِمُشَاهَدَةِ القَنَوَاتِ، أَو إِمتَاعِ أُذُنَيهِ بِالغِيبَةِ وَالنَّمِيمَةِ وَالاستِهزَاءِ، أَو عَاكِفٌ عَلَى سَمَاعِ مَا حَرَّمَهُ اللهُ، أَو نَائِمٌ في فِرَاشِهِ يَغُطُّ في غَفلَتِهِ وَيَتَقَلَّبُ في أَحلامِهِ، أَو يَتَمَشَّى في الأَسوَاقِ يَجمَعُ أَغرَاضَ عِيدِهِ وَيُعِدُّ الجَدِيدَ. &nbsp;لَيسَ أَسعَدُ النَّاسِ بِالعِيدِ، مَن ضَيَّعَ وَقتَهُ في العَشرِ بِشِرَاءِ الجَدِيدِ، وَلَكِنَّ أَسعَدَهُم بِالعِيدِ وَأَحرَاهُم بِالفَرَحِ فِيهِ وَالسُّرُورِ، مَن كَانَ مِن أَهلِ العَمَلِ الصَّالحِ وَالقُرُبَاتِ، وَالصَّلَوَاتِ وَالدَّعَوَاتِ، وَلَيسَ أَعقَلُ النَّاسِ في مِثلِ هَذِهِ المَوَاسِمِ الأُخرَوِيَّةِ، مَنِ استَغَلَّهَا لِمَصَالِحِهِ الدُّنيَوِيَّةِ، وَزَاحَمَ لِبَيعٍ وَشِرَاءٍ وَتَكَسُّبٍ، وَلَكِنَّ أَعقَلَهُم مَنِ استَعَدَّ فِيهَا لِمَا بَعدَ المَوتِ، فَعَن ابنِ عُمَرَ&nbsp; -رَضِيَ اللهُ عَنهُ- أَنَّهُ قَالَ: كُنتُ مَعَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فَجَاءَهُ رَجُلٌ مِنَ الأَنصَارِ فَسَلَّمَ عَلَى النَّبيِّ - صَلَّى اللهُ عَلَيهِ وَسَلَّمَ - ثم قَالَ: يَا رَسُولَ اللهِ، أَيُّ المُؤمِنِينَ أَفضَلُ؟ قَالَ: \"<span style=\"color: #0000ff;\">أَحسَنُهُم خُلُقًا</span>\" قَالَ: فَأَيُّ المُؤمِنِينَ أَكيَسُ؟ قَالَ: \"<span style=\"color: #0000ff;\">أَكثَرُهُم لِلمَوتِ ذِكرًا وَأَحسَنُهُم لِمَا بَعدَهُ استِعدَادًا، أُولَئِكَ الأَكيَاسُ</span>\" (رَوَاهُ ابنُ مَاجَه وَحَسَّنَهُ الأَلبَانيُّ). &nbsp;وَمَعنى قَولِهِ : \"<span style=\"color: #0000ff;\">أَيُّ المُؤمِنِينَ أَكيَسُ</span>\"؛ أَيْ أُيُّهُم أَعقَلُ. &nbsp;وَمَعنى قَولِهِ –عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"<span style=\"color: #0000ff;\">أُولَئِكَ الأَكيَاسُ</span>\" أَيْ أُولَئِكَ هُمُ العُقَلاءُ.</p>\n<p>&nbsp;</p>\n<p>نَعَم –أَيُّهَا الإِخوَةُ– إِنَّ أَعقَلَ النَّاسِ هُم أَكثُرُهُم ذِكرًا لِلمَوتِ، وَأَكثَرُهُم لِمَا بَعدَهُ استِعدَادًا، وَإِذَا لم يَكُنِ الاستِعدَادُ في هَذِهِ اللَّيَالي المُبَارَكَةِ الَّتي يُضَاعَفُ فِيهَا أَجرُ العَمَلِ الصَّالِحِ أَضعَافًا كَثِيرَةً لا مَثِيلَ لَهَا، فَمَتَى يَكُونُ الاستِعدَادُ؟! وَمَتَى يَعمَلُ العَامِلُ أَو يَتَزَوَّدُ المُتَزَوِّدُ العَاقِلُ؟ وَمَتَى عَسَاهُ أَن يَكسِبَ المُرَابِحُ أَو يَنتَبِهَ الغَافِلُ؟!</p>\n<p>&nbsp;</p>\n<p>إِنَّ مَن حُرِمَ الخَيرَ في لَيلَةِ القَدرِ فَهُوَ المَحرُومُ حَقًّا، وَالَّذِي قَرَّرَ ذَلِكَ هُوَ الصَّادِقُ المَصدُوقُ الَّذِي لا يَنطِقُ عَنِ الهَوَى، حَيثُ قَالَ – عَلَيهِ الصَّلاةُ وَالسَّلامُ -: \"<span style=\"color: #0000ff;\">إِنَّ هَذَا الشَّهرَ قَد حَضَرَكُم، وَفِيهِ لَيلَةٌ خَيرٌ مِن أَلفِ شَهرٍ، مَن حُرِمَهَا فَقَد حُرِمَ الخَيرَ كُلَّهُ، وَلا يُحرَمُ خَيرَهَا إِلاَّ مَحرُومٌ</span>\"(رَوَاهُ ابنُ مَاجَه وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ وَلْنُودِعْ خَيرَ اللَّيالي أَفضَلَ مَا نَقدِرُ عَلَيهِ مِن طَاعَاتٍ وَقُرُبَاتٍ، وَلْنَستَثمِرْ دَقَائِقَهَا وَالسَّاعَاتِ، وَلْنُصَوِّمِ العُيُونَ وَالأَلسِنَةَ وَالآذَانَ وَالقُلُوبَ، وَلْيَكُنْ لأَحَدِنَا مِنَ الاعتِكَافِ حَظٌّ وَلَو لَيلَةً وَاحِدَةً، فَمَا زَالَت أَبوَابُ الجَنَّةِ مُفَتَّحَةً، وَأَبوَابُ النَّارِ مُغَلَّقَةً، وَمَرَدَةُ الشَّيَاطِينِ مُصَفَّدَةً، وَمَا زِلنَا نَعِيشُ أَجوَاءَ النِّدَاءِ الرَّبَّانيِّ العَظِيمِ: \"<span style=\"color: #0000ff;\">يَا بِاغِيَ الخَيرِ أَقبِلْ، وَيَا بَاغِيَ الشَّرِّ أَقصِرْ</span>\"، وَكَم بَينَ أَيدِينَا مِنَ الفُرَصِ وَالغَنَائِمِ، صَدَقَةً وَبِرًّا وَإِحسَانًا، وَصَلاةً وَتَنَفُّلاً وَقِيَامًا، وَقِرَاءَةً لِلقُرآنِ وَذِكرًا، وَلُزُومًا لِلمَسَاجِدِ وَاعتِكَافًا، وَتَفَرُّغًا لِلعِبَادَةِ وَدُعَاءً، وَتَحَرِّيًا لِلَيلَةِ القَدرِ وَاصطِبَارًا، (<span style=\"color: #ff0000;\">وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا * يُرِيدُ اللَّهُ أَنْ يُخَفِّفَ عَنْكُمْ وَخُلِقَ الْإِنْسَانُ ضَعِيفًا</span>)[النساء: 27، 28].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ -تَعَالى- حَقَّ التَّقوَى، وَتَمَسَّكُوا مِنَ الإِسلامِ بِالعُروَةِ الوُثقَى؛ (<span style=\"color: #ff0000;\">فَأَمَّا مَنْ أَعْطَى وَاتَّقَى * وَصَدَّقَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْيُسْرَى * وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى * وَكَذَّبَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْعُسْرَى * وَمَا يُغْنِي عَنْهُ مَالُهُ إِذَا تَرَدَّى</span>)[الليل: 4 - 11].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: كَم في هَذِهِ اللَّيَالي النَّيِّرَةِ مِن جِبَاهٍ سَاجِدَةٍ، وَقُلُوبٍ خَاشِعَةٍ وَعُيُونٍ دَامِعَةٍ، وَأَكُفٍّ مَرفُوعَةٍ وَأَفئِدَةٍ ضَارِعَةٍ، وَأَقدَامٍ مُنتَصِبَةٍ في مَحَارِيبِهَا، وَصُفُوفٍ مُنتَظِمَةٍ في مَسَاجِدِهَا. &nbsp;خُشُوعٌ وَدُمُوعٌ، وَتَضَرُّعٌ وَدُعَاءٌ، وَنَشِيجٌ وَبُكَاءٌ، وَقُلُوبٌ مُتَعَلِّقَةٌ بِالسَّمَاءِ، وَجُنُوبٌ مُتَجَافِيَةٌ عَنِ الأَرضِ، عَظُمَت في اللهِ المَطَامِعُ، فَهُجِرَتِ المَجَالِسُ وَالمَضَاجِعُ، يَتَلَذَّذُونَ بِمُنَاجَاةِ مَولاهُم وَخَالِقِهِم، وَيَأنَسُونَ بِالخَلوَةِ بِهِ وَتَطِيبُ قُلُوبُهُم بِالقُربِ مِنهُ، قَد أَنسَتْهُم لَذَّةُ الطَّاعَةِ كُلَّ لَذَائِذِ الدُّنيَا، وَأَطَارَ ذِكرُ المَرجِعِ وَالمَعَادِ النَّومَ مِن عُيُونِهِم، فَقَامُوا خَاشِعِينَ مُتَبَتِّلِينَ، يَدعُونَ رَبَّهُم خَوفًا وَطَمَعًا، وَيَخِرُّونَ لِلأَذقَانِ سُجَّدًا، لِسَانُ الوَاحِدِ مِنهُم: اللَّهُمُّ إِنَّكَ عَفُوٌّ تُحِبُّ العَفوَ فَاعْفُ عَنِّي، أُولَئِكَ هُمُ الأَخيَارُ الأَبرَارُ، قَد عَرَفُوا هَولَ المَطلِعِ وَعَظَمَةَ الجَبَّارِ، فَأَعَدُّوا لِلمَوقِفِ عُدَّتَهُ، وَاتَّخَذُوا لِلرَّحِيلِ أُهبَتَهُ، فَلا تَعلَمُ نَفسٌ مَا أُخفِيَ لَهُم مِن قُرَّةِ أَعيُنٍ جَزَاءً بِمَا كَانُوا يَعمَلُونَ.</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ – أَيُّهَا الصَّائِمُونَ - وَلْنُشَارِكِ الصَّالِحِينَ وَلْنَتَشَبَّهْ بِالمُفلِحِينَ، وَلْنَسْتَعِنْ بِاللهِ وَلْنَحْذَرِ الكَسَلَ؛ (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اصبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللهَ لَعَلَّكُم تُفلِحُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>قَبلَ أَيَّامٍ قَلِيلَةٍ، مَلأَ الفَرَحُ قُلُوبَنَا وَخَالَجَ السُّرُورُ أَفئِدَتَنَا، وَتَبَادَلنَا التَّهَانِيَ بِحُلُولِ شَهرِ الخَيرِ وَالطَّاعَةِ وَالإحسَانِ، وَهَا نَحنُ اليَومَ في العَشرِ الأَخِيرَةِ، فَيَا مَن قَصَّرَ في العِشرِينَ وَكُلُّنَا مُقَصِّرُونَ، هَا أَنتَ قَد وُفِّقتَ لإِدرَاكِ العَشرِ الأَخِيرَةِ، فَانتَبِهْ وَاستَأنِفِ العَمَلَ الصَّالِحَ وَبَادِرْ بِالطَّاعَةِ، وَضَاعِفِ الجُهدَ وَسَابِقْ وَنَافِسْ، عَجِّلْ بِالمَعرُوفِ وَسَارِعْ بِالإحسَانِ، فَـ \"<span style=\"color: #0000ff;\">التُّؤَدَةُ في كُلِّ شَيءٍ خَيرٌ إِلاَّ في عَمَلِ الآخِرَةِ</span>\".</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العشر_الأخيرة_ميدان_المشمرين.doc",
      "path": "/database/files/العشر_الأخيرة_ميدان_المشمرين.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D8%B4%D8%B1-%D8%A7%D9%84%D8%A3%D8%AE%D9%8A%D8%B1%D8%A9-%D9%85%D9%8A%D8%AF%D8%A7%D9%86-%D8%A7%D9%84%D9%85%D8%B4%D9%85%D8%B1%D9%8A%D9%86/download-file/305908"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العشر-الأخيرة-ميدان-المشمرين"
}
