{
  "id": 691,
  "title": "الحقيقة الغائبة",
  "slug": "الحقيقة-الغائبة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حقيقة كبرى لا مهرب منها 2/الموت نهاية كل حي 3/أهمية تذكر الموت 4/كفى بالموت واعظًا.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    يَا عَبدَاللهِ، أنْتَ اليَومَ في دَارِكَ، وَغَدًا سَتَكُونُ وَحِيدَاً فِي قَبْرِكَ، فَوَاللهِ لَيَبِيتَنَّ أَحَدُنَا في القَبرِ وَحدَهُ، وَلَيُبَاشِرَنَّ التُّرَابُ خَدَّهُ، وَلَيَبقَيَنَّ رَهِينَ عَمَلِهِ، فَاعتَبِرُوا بِمَن مَاتَ قَبلَكُم، وَلْيَسأَلْ كُلٌّ مِنَا نَفسَهُ: هَل هُوَ رَاضٍ عَن حَالِهِ؟ وَمُستَعِدٌّ لِمَآلِهِ؟ \n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمَدُ للهِ المُتَفَرِّدِ بِالبَقَاءِ، كَتَبَ على عِبَادِهِ الفَنَاءَ، جَعَلَ المَوتَ رَاحَةً لِلأَتْقِيَاءِ، وَسُوءَ مُنْقَلَبٍ لِلأَشْقِيَاءِ، نَشهدُ ألا إله إلَّا اللهُ وحدَهُ لا شَريكَ لَهُ فِي الأُولَى وَالآخِرَةِ، ونَشهدُ أنَّ سَيِّدَنَا وَنَبِيَّنَا مُحمَّدًا عبدُ اللهِ وَرَسُولهُ، أَرْسَلَهُ لإنْفَاذِ أَمْرِهِ، وَإنْهَاءِ عُذْرِهِ، وَتَقْدِيم نُذُرُهِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَليهِ وَعلى آلِهِ وَأَصْحَابِهِ التُّقَاةِ المُهْتَدِينَ وَعلى التَّابِعِينَ وَمَنْ تَبِعَهُمْ بِإحسَانٍ وَإيمَانٍ إلى يومِ الدِّين وَعَنَّا مَعَهُمْ برحْمَتِكَ يَا أرْحَمَ الرَّاحِمينَ.\n \nأَمَّا بَعْد: فَأَوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ وَطَاعَتِهِ وَمَرْضَاتِهِ فَمَنْ لا يَتَّقِ اللهَ تَفَرَّقَتْ بِهِ السُّبُلُ فَيَضِلَّ عَنْ سَواءِ السَّبِيلِ.\n \nعِبَادَ اللهِ: لِنَسْتَعِدَ لِمَا لا بُدَّ لَنَا مِنهُ وَلا مَفَرَّ مِنهُ وَلا مَهرَبَ، غَايَةُ كُلِّ مَخْلُوقٍ، وَسُنَّةُ اللهِ في كُلِّ حَيٍّ، قَالَ اللهُ -سُبحَانَهُ-: (إِنَّكَ مَيِّتٌ وَإِنَّهُمْ مَيِّتُونَ)[الزمر:30]. وَقَالَ -جَلَّ وَعَلا-: (وَمَا جَعَلْنَا لِبَشَرٍ مِنْ قَبْلِكَ الْخُلْدَ أَفَإِنْ مِتَّ فَهُمُ الْخَالِدُونَ)[الأنبياء:34]. تَأَهَّبْ لِلَّذِي لاَ بُدَّ مِنهُ فَإِنَّ المَوتَ مِيعَادُ العِبَادِ.\n \nأَجَلْ إِنَّهُ المَوتُ فَهُوَ أَمرٌ كُبَّارٌ، وَكَأْسٌ بَينَ النَّاسِ تُدَارُ، تَسُوقُنا إِلَيهِ الأَقدَارُ، وَنَخرُجُ مِنْهُ إِمَّا إِلى جَنَّةٍ وَإِمَّا إِلى النَّار! إَنَّهُ قَاطِعُ الأَسبَابِ وَمُغَيِّبُ الأَحبَابِ. بِالمَوتِ تُذَلُّ الرِّقَابُ، وَتُقْصَرُ الآمَالُ.\n \nفي الصَّحِيحَينِ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- مُرَّ عَلَيهِ بِجَنَازَةٍ فَقَالَ: \"مُستَرِيحٌ وَمُستَرَاحٌ مِنهُ\" قَالُوا: يَا رَسُولَ اللهِ، مَا المُستَرِيحُ وَالمُستَرَاحُ مِنهُ؟! فَقَالَ: \"العَبدُ المُؤمِنُ يَستَرِيحُ مِن نَصَبِ الدُّنيَا، وَالعَبدُ الفَاجِرُ يَستَرِيحُ مِنهُ العِبَادُ وَالبِلادُ وَالشَّجَرُ وَالدَّوَابُّ\".\n \nوَعَن أَبي سَعِيدٍ الخُدرِيِّ -رَضِيَ اللهُ عَنهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-: \"إِذَا وُضِعَتِ الجَنَازَةُ فَاحتَمَلَهَا الرِّجَالُ عَلَى أَعنَاقِهِم، فَإِن كَانَت صَالِحَةً قَالَت: قَدِّمُوني، وَإِن كَانَت غَيرَ صَالِحَةٍ قَالَت لأَهلِهَا: يَا وَيلَهَا، أَينَ يَذهَبُونَ بها؟ يَسمَعُ صَوتَهَا كُلُّ شَيءٍ إِلاَّ الإِنسَانَ، وَلَو سَمِعَ الإِنسَانُ لَصَعِقَ\"(رَوَاهُ البُخَارِيُّ).\n \nعِبَادَ اللهِ: إِنَّ تَأَمُّلَ المَوتِ وَشُهُودَ الجَنَائِزِ وَزِيَارَةَ القُبُورِ، لَهُوَ خَيرُ وَاعِظٍ لَنَا وَأبْلَغُ زاجِرٍ، حَقَّاً إنَّ ذَلكَ يُوقِظُ القُلُوبَ مِن سُبَاتِهَا، وَيَزجُرُهَا عَنِ شَهَوَاتِهَا. فَالأَيَّامُ تَمضِي مُسرِعَةً، وَحَوَادِثُ اللَّيالي مُوجِعَةٌ. فِي الحَدِيثِ عَنِ البَرَاءِ بنِ عَازِبٍ -رَضِيَ اللهُ عَنهُ- قَالَ: بَينَمَا نَحنُ مَعَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- إِذْ أَبصَرَ بِجَمَاعَةٍ فَقَالَ: \"عَلامَ اجتَمَعَ عَلَيهِ هَؤُلاءِ؟ \" قِيلَ: عَلَى قَبرٍ يَحفِرُونَهُ، قَالَ: فَفَزِعَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ فَبَدَرَ بَينَ يَدَي أَصحَابِهِ مُسرِعًا، حَتى انتَهَى إِلى القَبرِ فَجَثَا عَلَيهِ، قَالَ: فَاستَقبَلتُهُ مِن بَينِ يَدَيهِ لأَنظُرَ مَا يَصنَعُ، فَبَكَى حَتى بَلَّ الثَّرَى مِن دُمُوعِهِ، ثم أَقبَلَ عَلَينَا، قَالَ: \" أَيْ إِخوَاني، لِمِثلِ اليَومِ فَأَعِدُّوا\"(رَوَاهُ أَحمَدُ وَغَيرُهُ وَحَسَّنَهُ الأَلبَانيُّ).\n \nأَجَلْ -أَيُّهَا المُسلِمُونَ- لِمِثلِ هَذَا اليَومِ فَأَعِدُّوا، فَإِنَّ الحَيَاةَ مَوقُوتَةٌ وَالأَنفَاسَ مَعدُودَةٌ، وَالأَيَّامَ مَحدُودَةٌ وَالنَّهَايَةُ آتِيَةٌ، سَيَمُوتُ الصَّالِحُونَ وَالطَّالِحُونَ، وَيَذهَبُ المُتَّقُونَ وَالمُذنِبُونَ، كُلٌّ سَيَمُوتُ، إِلاَّ ذُو المُلكِ وَالجَبَرُوتِ. القَائِلُ -جَلَّ في عُلاهُ-: (كُلُّ مَنْ عَلَيْهَا فَانٍ * وَيَبْقَى وَجْهُ رَبِّكَ ذُو الْجَلَالِ وَالْإِكْرَامِ) [الرحمن:26-27].\n \nإي واللهِ -أيُّها المُؤمِنُ- إِنَّهَا الحَقِيقَةُ الَّتي لا مَهرَبَ مِنهَا وَلا مَفَرَّ، طَالَ الزَّمَانُ أَم قَصُرَ (قُلْ إِنَّ الْمَوْتَ الَّذِي تَفِرُّونَ مِنْهُ فَإِنَّهُ مُلَاقِيكُمْ ثُمَّ تُرَدُّونَ إِلَى عَالِمِ الْغَيْبِ وَالشَّهَادَةِ فَيُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ)[الجمعة:8]. نَعَم أَيُّهَا المُسلِمُونَ كُلُّ بَاكٍ سَيُبكَى، وَكُلُّ نَاعٍ سَيُنعَى، وَكَلُّ مُدَّخَرٍ سَيَفنَى، وَكُلُّ مَذكُورٍ سَيُنسَى، مَن عَاشَ مَاتَ، وَمَن مَاتَ فَاتَ، وَكُلُّ مَا هُوَ آتٍ آتٍ.\n \nعِبَادَ اللهِ: تَذَكُّرُ المَوتِ لا لأجْلِ القُعُودِ عَن العَمَلِ واليَأسِ مِن الدُّنيا، تذَكُّرُ المَوتِ يَجْعَلُكَ تُضَاعِفُ جُهْدَكَ، وَتَبْذُلُ وُسْعَكَ، وَتَعْمَلُ لإنْقَاذِ نَفْسِكَ وَكَما تَعْلَمُ أنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- قَالَ: \"إِنْ قَامَتْ عَلَى أَحَدِكُمُ الْقِيَامَةُ، وَفِي يَدِهِ فَسِيلَةٌ فَلْيَغْرِسْهَا\"(صَحَّحَهُ الأَلْبَانِيُّ). واللهُ -تَعَالَى- يَقُولُ: (وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ)[الحجر:99].\n \nيا أَيُّها الحَيُّ الَّذي هُوَ مَيِّتٌ *** أَفنَيتُ عُمرَكَ بِالتَعَلُّلِ وَالمُنى\nخَالِفْ هَوَاكَ إِذَا دَعَاكَ لِرَيبَةٍ *** فَلَرُبَّ خَيرٍ في مُخالَفَةِ الهَوَى\nحَتَّى مَتى لا تَرعَوي يا صاحِبي *** حَتّى مَتى حَتّى مَتى وَإِلى مَتى\n \nألا فَاتَّقُوا اللهَ رَحِمَكُمُ اللهُ، وَاحْفَظُوا اللهَ في ما اسْتَحْفَظَكُمْ عَلَيهِ، وَكُونُوا أُمَنَاءَ عَلى مَا اسْتَوْدَعَكُمْ عَلَيهِ، فَإنَّكُمْ غَدَاً عِنْدَ رَبِّكُم مَوقُفُونَ، وَعَلى أَعْمَالِكُمْ مَجْزِيُّونَ! أَعُوذُ بِاللهِ مِن الشَّيطَانِ الرَّجِيمِ: (كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[آل عمران:185].\n \nوأسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاستَغْفِرُوهُ إنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالخُطْبَةُ الثَّانِيةُ:\n \nالحَمْدُ للهِ عَلَى سَوَابِغِ نِعْمَتِهِ، غَيرَ قَانِطِينَ مِنْ رَحْمَتِهِ وَلا آيسِنَ مِنْ مَغْفَرَتِهِ، نَشهدُ ألا إله إلا اللهُ وحدَهُ لا شَريكَ لَهُ رَحْمَتُهُ سَبَقَتَ غَضَبَهُ، يُحِبُّ التَّوَّابِينَ، ونَشهدُ أنَّ مُحمَّدًا عَبدُ اللهِ وَرسُولُهُ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَليهِ وَعَلى آلِهِ وَأَصْحَابِهِ وَمَنْ سَارَ عَلى نَهْجِهِ إلى يَومِ الدِّينِ.\n \nأَمَّا بَعْدُ: لَمْ تَزَلْ أغلى الوَصَايا وأَنْجَاهَا هِي تَقْوَى اللهِ وَحْدَهُ، (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[البقرة:281]، (اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الحشر:18].\n \nحَقَّاً يا عبدَ اللهِ: كَفَى بِالمَوتِ وَاعِظًا وَزَاجِرًا، (يَوْمَئِذٍ يَتَذَكَّرُ الْإِنْسَانُ وَأَنَّى لَهُ الذِّكْرَى * يَقُولُ يَا لَيتَني قَدَّمتُ لِحَيَاتِي)[الفجر:23-24]، فَكَم ظَالِمٍ تَعَدَّى وَجَارَ، فَلَمْ يُرَاعِيَ حَقَّاً لأَهْلٍ وَلا جَارٍ، فَإِنَّمَا هِيَ جَنَّةٌ أَو نَارٌ: (فَاعْتَبِرُوا يَا أُولِي الْأَبْصَارِ)[الحشر:2].\n \nيَا عَبدَاللهِ: أنْتَ اليَومَ في دَارِكَ، وَغَدًا سَتَكُونُ وَحِيدَاً فِي قَبْرِكَ، فَوَاللهِ لَيَبِيتَنَّ أَحَدُنَا في القَبرِ وَحدَهُ، وَلَيُبَاشِرَنَّ التُّرَابُ خَدَّهُ، وَلَيَبقَيَنَّ رَهِينَ عَمَلِهِ، فَاعتَبِرُوا بِمَن مَاتَ قَبلَكُم، وَلْيَسأَلْ كُلٌّ مِنَا نَفسَهُ: هَل هُوَ رَاضٍ عَن حَالِهِ؟ وَمُستَعِدٌّ لِمَآلِهِ؟\n \nيَا اللهُ: أَلسُنٌ تَنطِقُ بِالآثَامِ، وَأَيدٍ تُمَدُّ إِلى الحَرَامِ، وَأَقدَامٌ تَسعَى في الإِجرَامِ، وَغَفَلْنَا عَن قَولِ رَبِّ الأَنَامِ (الْيَوْمَ نَخْتِمُ عَلَى أَفْوَاهِهِمْ وَتُكَلِّمُنَا أَيْدِيهِمْ وَتَشْهَدُ أَرْجُلُهُمْ بِمَا كَانُوا يَكْسِبُونَ)[يس:65]، فَخُذُوا بِوَصِيَّةِ نَبِيِّكُم -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- قَبلَ فَوَاتِ الأَوَانِ، فَقَد قَالَ لِرَجُلٍ وَهُوَ يَعِظُهُ: \"اِغتَنِمْ خَمسًا قَبلَ خَمسٍ: شَبَابَكَ قَبلَ هَرَمِكَ، وَصِحَّتَكَ قَبلَ سَقَمِكَ، وَغِنَاكَ قَبلَ فَقرِكَ، وَفَرَاغَكَ قَبلَ شُغلِكَ، وَحَيَاتَكَ قَبلَ مَوتِكَ\"(رَوَاهُ التِّرمِذِيُّ وَغَيرُهُ وَصَحَّحَهُ الأَلبَانيُّ).\n \nيَا أَبنَاءَ العِشرِينَ: كَم مَاتَ مِن أَقرَانِكُم وَتَخَلَّفتُم؟! كَمْ حَصَدِتِ حَوادِثُ السَّيَّارَاتِ وَنَجَوتُمْ؟! يَا أَبنَاءَ الثَّلاثِينَ، أَدرَكتُمُ الشَّبَابَ فَمَا تَأَسَّفَتُم؟! يَا أَبنَاءَ الأَربَعِينَ، ذَهَبَ الصِّبَا وَأَنتُم عَلَى اللَّهوِ قَد عَكَفتُم! يَا أَبنَاءَ الخَمسِينَ، اِنتَصَفَتِ المِئَةُ وَمَا أَنصَفتُم! يَا أَبنَاءَ السِّتِّينَ، هَيَّا إِلى الحَسَابِ فَأَنتُم على البَابِ قَد أَشرَفتُم! يَا أَبنَاءَ السَّبعِينَ، مَاذَا قَدَّمتُم وَمَاذَا أَخَّرتُم؟! يَا أَبنَاءَ الثَّمَانِينَ، لا عُذرَ لَكُم فَقَد أُعْذِرْتُم! ألَمْ يَقُلْ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَعْمَارُ أُمَّتِي مَا بَيْنَ السِّتِّينَ، إِلَى السَّبْعِينَ، وَأَقَلُّهُمْ مَنْ يَجُوزُ ذَلِكَ\".\n \nفَيا أخي الكَريِم: لا تَكُنْ مِنْ أَهلِ الغَفْلَةِ الذينَ صَارَتْ أَعْمَارُهُمْ عَليهِمْ حُجَّةٌ، وَأَيَّامُهُمْ شِقْوَةٌ. يُنْهَونَ فَلا يَنْتَهُونَ، وَيُؤْمَرُونَ فلا يَسْتَجِيبُونَ، لا يَشْبَعُونَ مَهْمَا جَمَعُوا، فَيَجْمَعُونَ وَلا يَنْتَفِعُونَ، وَيَبْنُونَ مَا لا يَسْكُنُونَ: (ذَرْهُمْ يَأْكُلُوا وَيَتَمَتَّعُوا وَيُلْهِهِمُ الْأَمَلُ فَسَوْفَ يَعْلَمُونَ)[الحجر:3].\n \nيَا أَيُّها النَّاسُ: هَذِهِ الدُّنْيا خَدَّاعَةٌ فَكَمْ مِنْ وَاثِقٍ فِيهَا فَجَعَتْهُ؟ وَكَمْ مِنْ مُطْمَئِنٍ إليهَا صَرَعَتْهُ؟ وَكَمْ مِن مُحتَالٍ فِيهَا خَدَعَتْهُ؟ وَكَمْ مِن مُخْتَالِ أَحْقَرَتْهُ؟ وَذِي جَبَرُوتٍ قَصَمَتْهُ وَأَذَلَّتْهُ؟ ثُمَّ هَا هُوَ قَدْ تَمَّ أَجُلُهُ وَانْقَطَعَ عَمَلُهُ وابْتَعَدَ عَنْهُ أَهْلُهُ وَوَلَدُهُ: (أَفَرَأَيْتَ إِنْ مَتَّعْنَاهُمْ سِنِينَ * ثُمَّ جَاءَهُمْ مَا كَانُوا يُوعَدُونَ * مَا أَغْنَى عَنْهُمْ مَا كَانُوا يُمَتَّعُونَ)[الشعراء:205-207].\n \nفَيا مُسْلِمُونَ: \"أَكْثِرُوا ذِكْرَ هَادِمِ اللَّذَّاتِ\"؛ يَعْنِي الْمَوْتَ فَهَذَا مَا أَوصَاكُمْ بِهِ نَبِيُّكُمْ مُحَمَّدٌ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-. يَا لَهُ مِنْ كَلامٍ مُخْتَصَرٍ وَجِيزٍ، قَدْ جَمَعَ التِّذْكَرَةَ وَأَبْلَغَ فِي المَوعِظَةِ؛ قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"الْكَيِّسُ مَنْ دَانَ نَفْسَهُ وَعَمِلَ لِمَا بَعْدَ الْمَوْتِ، وَالْعَاجِزُ مَنْ أَتْبَعَ نَفْسَهُ هَوَاهَا، وَتَمَنَّى عَلَى اللَّهِ -عَزَّ وَجَلَّ-\".\n \nيَقُولُ الحَسَنُ البَصْرِيُّ -رَحِمَهُ اللهُ تَعَالى-: \"إنَّ المَوتَ قَدْ فَضَحَ الدُّنْيا فَلَمْ يَدَعْ لِذِي لُبٍّ بِهَا فَرَحَاً. فَأَينَ النُّفُوسُ المُستَعِدَّةُ؟! وَالمُتَأَهِّبُونَ قَبلَ الشِّدَّةِ؟! المُتَيَقِّظُونَ قَبلَ انقِضَاءِ المُدَّةِ؟! (إِنَّ هَذَا لَهُوَ حَقُّ الْيَقِينِ * فَسَبِّحْ بِاسْمِ رَبِّكَ الْعَظِيمِ)[الواقعة:95-96].\n \nعِبَادَ اللهِ: تَذَكُّرُ المَوتِ لا للقُعُودِ عَن العَمَلِ واليَأسِ مِن الدُّنيا، إنَّمَا لِتُضَاعِفَ جُهْدَكَ، وَتَبْذُلَ وُسْعَكَ، وَتَعْمَلَ لإنْقَاذِ نَفْسِكَ. فاللهُ -تَعَالَى- يَقُولُ: (وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ)[الحجر:99].\n \nفَاتَّقُوا اللهَ يَرْحَمْكُمْ، وَارْجُوا الدَّارَ الآخِرَةَ فَهِيَ دَارٌ لا يَمُوتُ سُكَّانُهَا، وَلا يَخْرَبُ بُنْيَانُهَا، وَلا يَبْلَى نَعِيمُهَا، اللهم أحسن عاقبتنا في الأمور كلِّها وأجرنا من خزي الدنيا وعذاب الآخرة.\n \nاللهم إنا نسألك الدرجات العلى من الجنة آمين، اللهم هوِّن علينا الموتَ وسكْرَتَهُ والقبرَ وظلمتهُ والصِّراطَ وزَلَّتَهُ، وَأصلح لنا ديننا الذي هو عصمة أمرنا وأصلح لنا دنيانا التي فيها معاشنا وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.\n \nالَّلهُمَّ أَبْرِمْ لِهَذِهِ الأُمَّةِ أَمْرَ رُشدٍ يُعزُّ فِيهِ أَهْلُ الطَّاعةِ ويُذلُّ فيه أهلُ المعصيةِ ويؤمرُ فيه بالمعروف ويُنهى فيه عن المنكر يا ربَّ العالمين.\n \nاللهم أرنا الحقَّ حقاً وارزقنا اتباعه والباطل باطلاً وارزقنا اجتنابه.\n \nاللهم وفق ولاة أمورنا لما تحبُّ وترضى وأعنهم على البرِّ والتقوى، وارزقهم البطانة الصالحة الناصحة يا ربَّ العالمين. نَعُوذُ بِالله مِنَ الْخُذْلَانِ وَالْخُسْرَانِ.\n \nعباد الله: اذكروا الله العظيمَ يذكركم واشكروه على عمومِ نعمه يزدكم، ولذكر الله أكبر والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حقيقة كبرى لا مهرب منها 2/الموت نهاية كل حي 3/أهمية تذكر الموت 4/كفى بالموت واعظًا.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يَا عَبدَاللهِ، أنْتَ اليَومَ في دَارِكَ، وَغَدًا سَتَكُونُ وَحِيدَاً فِي قَبْرِكَ، فَوَاللهِ لَيَبِيتَنَّ أَحَدُنَا في القَبرِ وَحدَهُ، وَلَيُبَاشِرَنَّ التُّرَابُ خَدَّهُ، وَلَيَبقَيَنَّ رَهِينَ عَمَلِهِ، فَاعتَبِرُوا بِمَن مَاتَ قَبلَكُم، وَلْيَسأَلْ كُلٌّ مِنَا نَفسَهُ: هَل هُوَ رَاضٍ عَن حَالِهِ؟ وَمُستَعِدٌّ لِمَآلِهِ؟ </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"328879\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمَدُ للهِ المُتَفَرِّدِ بِالبَقَاءِ، كَتَبَ على عِبَادِهِ الفَنَاءَ، جَعَلَ المَوتَ رَاحَةً لِلأَتْقِيَاءِ، وَسُوءَ مُنْقَلَبٍ لِلأَشْقِيَاءِ، نَشهدُ ألا إله إلَّا اللهُ وحدَهُ لا شَريكَ لَهُ فِي الأُولَى وَالآخِرَةِ، ونَشهدُ أنَّ سَيِّدَنَا وَنَبِيَّنَا مُحمَّدًا عبدُ اللهِ وَرَسُولهُ، أَرْسَلَهُ لإنْفَاذِ أَمْرِهِ، وَإنْهَاءِ عُذْرِهِ، وَتَقْدِيم نُذُرُهِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَليهِ وَعلى آلِهِ وَأَصْحَابِهِ التُّقَاةِ المُهْتَدِينَ وَعلى التَّابِعِينَ وَمَنْ تَبِعَهُمْ بِإحسَانٍ وَإيمَانٍ إلى يومِ الدِّين وَعَنَّا مَعَهُمْ برحْمَتِكَ يَا أرْحَمَ الرَّاحِمينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْد: فَأَوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ وَطَاعَتِهِ وَمَرْضَاتِهِ فَمَنْ لا يَتَّقِ اللهَ تَفَرَّقَتْ بِهِ السُّبُلُ فَيَضِلَّ عَنْ سَواءِ السَّبِيلِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لِنَسْتَعِدَ لِمَا لا بُدَّ لَنَا مِنهُ وَلا مَفَرَّ مِنهُ وَلا مَهرَبَ، غَايَةُ كُلِّ مَخْلُوقٍ، وَسُنَّةُ اللهِ في كُلِّ حَيٍّ، قَالَ اللهُ -سُبحَانَهُ-: (<span style=\"color: #ff0000;\"><strong>إِنَّكَ مَيِّتٌ وَإِنَّهُمْ مَيِّتُونَ</strong></span>)[الزمر:30]. وَقَالَ -جَلَّ وَعَلا-: (<span style=\"color: #ff0000;\"><strong>وَمَا جَعَلْنَا لِبَشَرٍ مِنْ قَبْلِكَ الْخُلْدَ أَفَإِنْ مِتَّ فَهُمُ الْخَالِدُونَ</strong></span>)[الأنبياء:34]. تَأَهَّبْ لِلَّذِي لاَ بُدَّ مِنهُ فَإِنَّ المَوتَ مِيعَادُ العِبَادِ.</p>\n<p>&nbsp;</p>\n<p>أَجَلْ إِنَّهُ المَوتُ فَهُوَ أَمرٌ كُبَّارٌ، وَكَأْسٌ بَينَ النَّاسِ تُدَارُ، تَسُوقُنا إِلَيهِ الأَقدَارُ، وَنَخرُجُ مِنْهُ إِمَّا إِلى جَنَّةٍ وَإِمَّا إِلى النَّار! إَنَّهُ قَاطِعُ الأَسبَابِ وَمُغَيِّبُ الأَحبَابِ. بِالمَوتِ تُذَلُّ الرِّقَابُ، وَتُقْصَرُ الآمَالُ.</p>\n<p>&nbsp;</p>\n<p>في الصَّحِيحَينِ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- مُرَّ عَلَيهِ بِجَنَازَةٍ فَقَالَ: \"<strong><span style=\"color: #0000ff;\">مُستَرِيحٌ وَمُستَرَاحٌ مِنهُ</span>\" قَالُوا: يَا رَسُولَ اللهِ، مَا المُستَرِيحُ وَالمُستَرَاحُ مِنهُ؟! فَقَالَ: \"</strong><span style=\"color: #0000ff;\"><strong>العَبدُ المُؤمِنُ يَستَرِيحُ مِن نَصَبِ الدُّنيَا، وَالعَبدُ الفَاجِرُ يَستَرِيحُ مِنهُ العِبَادُ وَالبِلادُ وَالشَّجَرُ وَالدَّوَابُّ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَعَن أَبي سَعِيدٍ الخُدرِيِّ -رَضِيَ اللهُ عَنهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِذَا وُضِعَتِ الجَنَازَةُ فَاحتَمَلَهَا الرِّجَالُ عَلَى أَعنَاقِهِم، فَإِن كَانَت صَالِحَةً قَالَت: قَدِّمُوني، وَإِن كَانَت غَيرَ صَالِحَةٍ قَالَت لأَهلِهَا: يَا وَيلَهَا، أَينَ يَذهَبُونَ بها؟ يَسمَعُ صَوتَهَا كُلُّ شَيءٍ إِلاَّ الإِنسَانَ، وَلَو سَمِعَ الإِنسَانُ لَصَعِقَ</strong></span>\"(رَوَاهُ البُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ تَأَمُّلَ المَوتِ وَشُهُودَ الجَنَائِزِ وَزِيَارَةَ القُبُورِ، لَهُوَ خَيرُ وَاعِظٍ لَنَا وَأبْلَغُ زاجِرٍ، حَقَّاً إنَّ ذَلكَ يُوقِظُ القُلُوبَ مِن سُبَاتِهَا، وَيَزجُرُهَا عَنِ شَهَوَاتِهَا. فَالأَيَّامُ تَمضِي مُسرِعَةً، وَحَوَادِثُ اللَّيالي مُوجِعَةٌ. فِي الحَدِيثِ عَنِ البَرَاءِ بنِ عَازِبٍ -رَضِيَ اللهُ عَنهُ- قَالَ: بَينَمَا نَحنُ مَعَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- إِذْ أَبصَرَ بِجَمَاعَةٍ فَقَالَ: \"<strong><span style=\"color: #0000ff;\">عَلامَ اجتَمَعَ عَلَيهِ هَؤُلاءِ</span>؟ \" قِيلَ: عَلَى قَبرٍ يَحفِرُونَهُ، قَالَ: فَفَزِعَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ فَبَدَرَ بَينَ يَدَي أَصحَابِهِ مُسرِعًا، حَتى انتَهَى إِلى القَبرِ فَجَثَا عَلَيهِ، قَالَ: فَاستَقبَلتُهُ مِن بَينِ يَدَيهِ لأَنظُرَ مَا يَصنَعُ، فَبَكَى حَتى بَلَّ الثَّرَى مِن دُمُوعِهِ، ثم أَقبَلَ عَلَينَا، قَالَ: \" <span style=\"color: #0000ff;\">أَيْ إِخوَاني، لِمِثلِ اليَومِ فَأَعِدُّوا</span></strong>\"(رَوَاهُ أَحمَدُ وَغَيرُهُ وَحَسَّنَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>أَجَلْ -أَيُّهَا المُسلِمُونَ- لِمِثلِ هَذَا اليَومِ فَأَعِدُّوا، فَإِنَّ الحَيَاةَ مَوقُوتَةٌ وَالأَنفَاسَ مَعدُودَةٌ، وَالأَيَّامَ مَحدُودَةٌ وَالنَّهَايَةُ آتِيَةٌ، سَيَمُوتُ الصَّالِحُونَ وَالطَّالِحُونَ، وَيَذهَبُ المُتَّقُونَ وَالمُذنِبُونَ، كُلٌّ سَيَمُوتُ، إِلاَّ ذُو المُلكِ وَالجَبَرُوتِ. القَائِلُ -جَلَّ في عُلاهُ-: (<span style=\"color: #ff0000;\"><strong>كُلُّ مَنْ عَلَيْهَا فَانٍ * وَيَبْقَى وَجْهُ رَبِّكَ ذُو الْجَلَالِ وَالْإِكْرَامِ</strong></span>) [الرحمن:26-27].</p>\n<p>&nbsp;</p>\n<p>إي واللهِ -أيُّها المُؤمِنُ- إِنَّهَا الحَقِيقَةُ الَّتي لا مَهرَبَ مِنهَا وَلا مَفَرَّ، طَالَ الزَّمَانُ أَم قَصُرَ (<span style=\"color: #ff0000;\"><strong>قُلْ إِنَّ الْمَوْتَ الَّذِي تَفِرُّونَ مِنْهُ فَإِنَّهُ مُلَاقِيكُمْ ثُمَّ تُرَدُّونَ إِلَى عَالِمِ الْغَيْبِ وَالشَّهَادَةِ فَيُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ</strong></span>)[الجمعة:8]. نَعَم أَيُّهَا المُسلِمُونَ كُلُّ بَاكٍ سَيُبكَى، وَكُلُّ نَاعٍ سَيُنعَى، وَكَلُّ مُدَّخَرٍ سَيَفنَى، وَكُلُّ مَذكُورٍ سَيُنسَى، مَن عَاشَ مَاتَ، وَمَن مَاتَ فَاتَ، وَكُلُّ مَا هُوَ آتٍ آتٍ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: تَذَكُّرُ المَوتِ لا لأجْلِ القُعُودِ عَن العَمَلِ واليَأسِ مِن الدُّنيا، تذَكُّرُ المَوتِ يَجْعَلُكَ تُضَاعِفُ جُهْدَكَ، وَتَبْذُلُ وُسْعَكَ، وَتَعْمَلُ لإنْقَاذِ نَفْسِكَ وَكَما تَعْلَمُ أنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنْ قَامَتْ عَلَى أَحَدِكُمُ الْقِيَامَةُ، وَفِي يَدِهِ فَسِيلَةٌ فَلْيَغْرِسْهَا</strong></span>\"(صَحَّحَهُ الأَلْبَانِيُّ). واللهُ -تَعَالَى- يَقُولُ: (<span style=\"color: #ff0000;\"><strong>وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ</strong></span>)[الحجر:99].</p>\n<p>&nbsp;</p>\n<p>يا أَيُّها الحَيُّ الَّذي هُوَ مَيِّتٌ *** أَفنَيتُ عُمرَكَ بِالتَعَلُّلِ وَالمُنى</p>\n<p>خَالِفْ هَوَاكَ إِذَا دَعَاكَ لِرَيبَةٍ *** فَلَرُبَّ خَيرٍ في مُخالَفَةِ الهَوَى</p>\n<p>حَتَّى مَتى لا تَرعَوي يا صاحِبي *** حَتّى مَتى حَتّى مَتى وَإِلى مَتى</p>\n<p>&nbsp;</p>\n<p>ألا فَاتَّقُوا اللهَ رَحِمَكُمُ اللهُ، وَاحْفَظُوا اللهَ في ما اسْتَحْفَظَكُمْ عَلَيهِ، وَكُونُوا أُمَنَاءَ عَلى مَا اسْتَوْدَعَكُمْ عَلَيهِ، فَإنَّكُمْ غَدَاً عِنْدَ رَبِّكُم مَوقُفُونَ، وَعَلى أَعْمَالِكُمْ مَجْزِيُّونَ! أَعُوذُ بِاللهِ مِن الشَّيطَانِ الرَّجِيمِ: (<span style=\"color: #ff0000;\"><strong>كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</strong></span>)[آل عمران:185].</p>\n<p>&nbsp;</p>\n<p>وأسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاستَغْفِرُوهُ إنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيةُ:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ عَلَى سَوَابِغِ نِعْمَتِهِ، غَيرَ قَانِطِينَ مِنْ رَحْمَتِهِ وَلا آيسِنَ مِنْ مَغْفَرَتِهِ، نَشهدُ ألا إله إلا اللهُ وحدَهُ لا شَريكَ لَهُ رَحْمَتُهُ سَبَقَتَ غَضَبَهُ، يُحِبُّ التَّوَّابِينَ، ونَشهدُ أنَّ مُحمَّدًا عَبدُ اللهِ وَرسُولُهُ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَليهِ وَعَلى آلِهِ وَأَصْحَابِهِ وَمَنْ سَارَ عَلى نَهْجِهِ إلى يَومِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: لَمْ تَزَلْ أغلى الوَصَايا وأَنْجَاهَا هِي تَقْوَى اللهِ وَحْدَهُ، (<span style=\"color: #ff0000;\"><strong>وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</strong></span>)[البقرة:281]، (<span style=\"color: #ff0000;\"><strong>اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</strong></span>)[الحشر:18].</p>\n<p>&nbsp;</p>\n<p>حَقَّاً يا عبدَ اللهِ: كَفَى بِالمَوتِ وَاعِظًا وَزَاجِرًا، <span style=\"color: #ff0000;\">(<strong>يَوْمَئِذٍ يَتَذَكَّرُ الْإِنْسَانُ وَأَنَّى لَهُ الذِّكْرَى * يَقُولُ يَا لَيتَني قَدَّمتُ لِحَيَاتِي</strong></span>)[الفجر:23-24]، فَكَم ظَالِمٍ تَعَدَّى وَجَارَ، فَلَمْ يُرَاعِيَ حَقَّاً لأَهْلٍ وَلا جَارٍ، فَإِنَّمَا هِيَ جَنَّةٌ أَو نَارٌ: (<span style=\"color: #ff0000;\"><strong>فَاعْتَبِرُوا يَا أُولِي الْأَبْصَارِ</strong></span>)[الحشر:2].</p>\n<p>&nbsp;</p>\n<p>يَا عَبدَاللهِ: أنْتَ اليَومَ في دَارِكَ، وَغَدًا سَتَكُونُ وَحِيدَاً فِي قَبْرِكَ، فَوَاللهِ لَيَبِيتَنَّ أَحَدُنَا في القَبرِ وَحدَهُ، وَلَيُبَاشِرَنَّ التُّرَابُ خَدَّهُ، وَلَيَبقَيَنَّ رَهِينَ عَمَلِهِ، فَاعتَبِرُوا بِمَن مَاتَ قَبلَكُم، وَلْيَسأَلْ كُلٌّ مِنَا نَفسَهُ: هَل هُوَ رَاضٍ عَن حَالِهِ؟ وَمُستَعِدٌّ لِمَآلِهِ؟</p>\n<p>&nbsp;</p>\n<p>يَا اللهُ: أَلسُنٌ تَنطِقُ بِالآثَامِ، وَأَيدٍ تُمَدُّ إِلى الحَرَامِ، وَأَقدَامٌ تَسعَى في الإِجرَامِ، وَغَفَلْنَا عَن قَولِ رَبِّ الأَنَامِ (<span style=\"color: #ff0000;\"><strong>الْيَوْمَ نَخْتِمُ عَلَى أَفْوَاهِهِمْ وَتُكَلِّمُنَا أَيْدِيهِمْ وَتَشْهَدُ أَرْجُلُهُمْ بِمَا كَانُوا يَكْسِبُونَ</strong></span>)[يس:65]، فَخُذُوا بِوَصِيَّةِ نَبِيِّكُم -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- قَبلَ فَوَاتِ الأَوَانِ، فَقَد قَالَ لِرَجُلٍ وَهُوَ يَعِظُهُ: \"<span style=\"color: #0000ff;\"><strong>اِغتَنِمْ خَمسًا قَبلَ خَمسٍ: شَبَابَكَ قَبلَ هَرَمِكَ، وَصِحَّتَكَ قَبلَ سَقَمِكَ، وَغِنَاكَ قَبلَ فَقرِكَ، وَفَرَاغَكَ قَبلَ شُغلِكَ، وَحَيَاتَكَ قَبلَ مَوتِكَ</strong></span>\"(رَوَاهُ التِّرمِذِيُّ وَغَيرُهُ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>يَا أَبنَاءَ العِشرِينَ: كَم مَاتَ مِن أَقرَانِكُم وَتَخَلَّفتُم؟! كَمْ حَصَدِتِ حَوادِثُ السَّيَّارَاتِ وَنَجَوتُمْ؟! يَا أَبنَاءَ الثَّلاثِينَ، أَدرَكتُمُ الشَّبَابَ فَمَا تَأَسَّفَتُم؟! يَا أَبنَاءَ الأَربَعِينَ، ذَهَبَ الصِّبَا وَأَنتُم عَلَى اللَّهوِ قَد عَكَفتُم! يَا أَبنَاءَ الخَمسِينَ، اِنتَصَفَتِ المِئَةُ وَمَا أَنصَفتُم! يَا أَبنَاءَ السِّتِّينَ، هَيَّا إِلى الحَسَابِ فَأَنتُم على البَابِ قَد أَشرَفتُم! يَا أَبنَاءَ السَّبعِينَ، مَاذَا قَدَّمتُم وَمَاذَا أَخَّرتُم؟! يَا أَبنَاءَ الثَّمَانِينَ، لا عُذرَ لَكُم فَقَد أُعْذِرْتُم! ألَمْ يَقُلْ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>أَعْمَارُ أُمَّتِي مَا بَيْنَ السِّتِّينَ، إِلَى السَّبْعِينَ، وَأَقَلُّهُمْ مَنْ يَجُوزُ ذَلِكَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فَيا أخي الكَريِم: لا تَكُنْ مِنْ أَهلِ الغَفْلَةِ الذينَ صَارَتْ أَعْمَارُهُمْ عَليهِمْ حُجَّةٌ، وَأَيَّامُهُمْ شِقْوَةٌ. يُنْهَونَ فَلا يَنْتَهُونَ، وَيُؤْمَرُونَ فلا يَسْتَجِيبُونَ، لا يَشْبَعُونَ مَهْمَا جَمَعُوا، فَيَجْمَعُونَ وَلا يَنْتَفِعُونَ، وَيَبْنُونَ مَا لا يَسْكُنُونَ: (<span style=\"color: #ff0000;\"><strong>ذَرْهُمْ يَأْكُلُوا وَيَتَمَتَّعُوا وَيُلْهِهِمُ الْأَمَلُ فَسَوْفَ يَعْلَمُونَ</strong></span>)[الحجر:3].</p>\n<p>&nbsp;</p>\n<p>يَا أَيُّها النَّاسُ: هَذِهِ الدُّنْيا خَدَّاعَةٌ فَكَمْ مِنْ وَاثِقٍ فِيهَا فَجَعَتْهُ؟ وَكَمْ مِنْ مُطْمَئِنٍ إليهَا صَرَعَتْهُ؟ وَكَمْ مِن مُحتَالٍ فِيهَا خَدَعَتْهُ؟ وَكَمْ مِن مُخْتَالِ أَحْقَرَتْهُ؟ وَذِي جَبَرُوتٍ قَصَمَتْهُ وَأَذَلَّتْهُ؟ ثُمَّ هَا هُوَ قَدْ تَمَّ أَجُلُهُ وَانْقَطَعَ عَمَلُهُ وابْتَعَدَ عَنْهُ أَهْلُهُ وَوَلَدُهُ: (<span style=\"color: #ff0000;\"><strong>أَفَرَأَيْتَ إِنْ مَتَّعْنَاهُمْ سِنِينَ * ثُمَّ جَاءَهُمْ مَا كَانُوا يُوعَدُونَ * مَا أَغْنَى عَنْهُمْ مَا كَانُوا يُمَتَّعُونَ</strong></span>)[الشعراء:205-207].</p>\n<p>&nbsp;</p>\n<p>فَيا مُسْلِمُونَ: \"<span style=\"color: #0000ff;\"><strong>أَكْثِرُوا ذِكْرَ هَادِمِ اللَّذَّاتِ</strong></span>\"؛ يَعْنِي الْمَوْتَ فَهَذَا مَا أَوصَاكُمْ بِهِ نَبِيُّكُمْ مُحَمَّدٌ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-. يَا لَهُ مِنْ كَلامٍ مُخْتَصَرٍ وَجِيزٍ، قَدْ جَمَعَ التِّذْكَرَةَ وَأَبْلَغَ فِي المَوعِظَةِ؛ قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>الْكَيِّسُ مَنْ دَانَ نَفْسَهُ وَعَمِلَ لِمَا بَعْدَ الْمَوْتِ، وَالْعَاجِزُ مَنْ أَتْبَعَ نَفْسَهُ هَوَاهَا، وَتَمَنَّى عَلَى اللَّهِ -عَزَّ وَجَلَّ-</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>يَقُولُ الحَسَنُ البَصْرِيُّ -رَحِمَهُ اللهُ تَعَالى-: \"إنَّ المَوتَ قَدْ فَضَحَ الدُّنْيا فَلَمْ يَدَعْ لِذِي لُبٍّ بِهَا فَرَحَاً. فَأَينَ النُّفُوسُ المُستَعِدَّةُ؟! وَالمُتَأَهِّبُونَ قَبلَ الشِّدَّةِ؟! المُتَيَقِّظُونَ قَبلَ انقِضَاءِ المُدَّةِ؟! (<span style=\"color: #ff0000;\"><strong>إِنَّ هَذَا لَهُوَ حَقُّ الْيَقِينِ * فَسَبِّحْ بِاسْمِ رَبِّكَ الْعَظِيمِ</strong></span>)[الواقعة:95-96].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: تَذَكُّرُ المَوتِ لا للقُعُودِ عَن العَمَلِ واليَأسِ مِن الدُّنيا، إنَّمَا لِتُضَاعِفَ جُهْدَكَ، وَتَبْذُلَ وُسْعَكَ، وَتَعْمَلَ لإنْقَاذِ نَفْسِكَ. فاللهُ -تَعَالَى- يَقُولُ: (<span style=\"color: #ff0000;\"><strong>وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ</strong></span>)[الحجر:99].</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ يَرْحَمْكُمْ، وَارْجُوا الدَّارَ الآخِرَةَ فَهِيَ دَارٌ لا يَمُوتُ سُكَّانُهَا، وَلا يَخْرَبُ بُنْيَانُهَا، وَلا يَبْلَى نَعِيمُهَا، اللهم أحسن عاقبتنا في الأمور كلِّها وأجرنا من خزي الدنيا وعذاب الآخرة.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك الدرجات العلى من الجنة آمين، اللهم هوِّن علينا الموتَ وسكْرَتَهُ والقبرَ وظلمتهُ والصِّراطَ وزَلَّتَهُ، وَأصلح لنا ديننا الذي هو عصمة أمرنا وأصلح لنا دنيانا التي فيها معاشنا وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ أَبْرِمْ لِهَذِهِ الأُمَّةِ أَمْرَ رُشدٍ يُعزُّ فِيهِ أَهْلُ الطَّاعةِ ويُذلُّ فيه أهلُ المعصيةِ ويؤمرُ فيه بالمعروف ويُنهى فيه عن المنكر يا ربَّ العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أرنا الحقَّ حقاً وارزقنا اتباعه والباطل باطلاً وارزقنا اجتنابه.</p>\n<p>&nbsp;</p>\n<p>اللهم وفق ولاة أمورنا لما تحبُّ وترضى وأعنهم على البرِّ والتقوى، وارزقهم البطانة الصالحة الناصحة يا ربَّ العالمين. نَعُوذُ بِالله مِنَ الْخُذْلَانِ وَالْخُسْرَانِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: اذكروا الله العظيمَ يذكركم واشكروه على عمومِ نعمه يزدكم، ولذكر الله أكبر والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحقيقة_الغائبة.doc",
      "path": "/database/files/الحقيقة_الغائبة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D8%BA%D8%A7%D8%A6%D8%A8%D8%A9/download-file/328880"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحقيقة-الغائبة"
}
