{
  "id": 1557,
  "title": "الوسطية والاعتدال",
  "slug": "الوسطية-والاعتدال_",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مفهوم الاعتدال وسمات2/أصدق الناس اعتدالًا 3/من هو المتشدد 4/معاداة الإعلام للدين 5/توافق الليبراليين مع أعداء الدين.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    هَذَا الِاعْتِدَالُ، الْكُلُّ يَتَشَبَّثُ بِهِ، وَيَزْعُمُ الِالْتِصَاقَ بِهِ؛ فَالْكُلُّ يَرَى أَنَّهُ عَلَى الِاعْتِدَالِ، وَالْكُلُّ يَدَّعِي وَصْلًا بِلَيْلَى؛ بَيْدَ أَنَّ تَفْسِيرَ الِاعْتِدَالِ لَا يَخْضَعُ لِأَهْوَاءِ الْبَشَرِ وَأَذْوَاقِهِمْ، بَلْ مَرَدُّهُ إِلَى النُّصُوصِ الْقَطْعِيَّةِ، مَرَدُّهُ إِلَى...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nإِخْوَةَ الْإِيمَانِ: التَّشَدُّدُ، التَّزَمُّتُ، التَّطَرُّفُ، التَّعَصُّبُ، الْجُمُودُ، مِنْ أَكْثَرِ الْمُفْرَدَاتِ الَّتِي تَلُوكُهَا الْمَنَابِرُ الْإِعْلَامِيَّةُ مُؤَخَّرًا.\n \nتُرْجَمُ هَذِهِ التُّهَمُ عَلَى فِئَاتٍ وَأَصْنَافٍ شَتَّى؛ فَتُرْمَى السَّلَفِيَّةُ بِالْجُمُودِ، وَتُرْبَطُ دَعْوَةُ الْمُجَدِّدِ مُحَمَّدِ بْنِ عَبْدِ الْوَهَّابِ بِالتَّعَصُّبِ وَالتَّكْفِيرِ، وَتُقْذَفُ الْمَنَاهِجُ التَّعْلِيمِيَّةُ بِالتَّشَدُّدِ وَالْإِقْصَائِيَّةِ، وَيُتَّهَمُ حَمَلَةُ الْعُلُومِ الشَّرْعِيَّةِ بِالِانْغِلَاقِ وَالْبُعْدِ عَنِ الْوَاقِعِيَّةِ، وَتُوصَفُ شَرَائِحُ كُبْرَى مِنْ أَهْلِ التَّدَيُّنِ بِالتَّطَرُّفِ وَالْغُلُوِّ، فِي عَبَثٍ وَتَسَافُلٍ وَبَذَاءَةٍ، لَمْ تَشْهَدْهَا بِلَادُنَا فِي تَارِيخِهَا.\n \nوَأَصْبَحَ رَمْيُ الْآخَرِينَ بِالتَّشَدُّدِ وَالتَّطَرُّفِ شَنْشَنَةً لَا تَتَوَقَّفُ، تَتَقَاذَفُهَا الْأَهْوَاءُ بِلَا عِلْمٍ نَيِّرٍ، وَلَا بُرْهَانٍ بَيِّنٍ؛ (قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ)[الْبَقَرَةِ: 111]، (قُلْ هَلْ عِنْدَكُمْ مِنْ عِلْمٍ فَتُخْرِجُوهُ لَنَا)[الْأَنْعَامِ: 148].\n \nفَمَا هُوَ التَّشَدُّدُ؟ وَمَا خَبَرُهُ؟ وَمَا هِيَ مَعَالِمُهُ وَحُدُودُهُ؟\nإِنَّنَا -إِخْوَةَ الْإِيمَانِ- لَا يُمْكِنُ أَنْ نَصِلَ إِلَى مَفْهُومِ التَّشَدُّدِ إِلَّا بِالْوُقُوفِ عَلَى دَائِرَةِ الِاعْتِدَالِ؛ فَمَا خَرَجَ عَنِ الِاعْتِدَالِ فَهُوَ شَطَطٌ؛ إِمَّا إِلَى إِفْرَاطٍ -وَهُوَ التَّشَدُّدُ-، وَإِمَّا إِلَى تَفْرِيطٍ -وَهُوَ التَّسَيُّبُ-.\n \nالِاعْتِدَالُ -كَمَا لَا يَخْفَى- مُصْطَلَحٌ أَخَّاذٌ، تَهْفُو لَهُ النُّفُوسُ، وَيَهْوَاهُ كُلُّ أَحَدٍ، وَحَسْبُكَ إِنْ كُنْتَ مَادِحًا أَحَدًا أَنْ تَنْعَتَهُ بِالِاعْتِدَالِ، وَيَكْفِيَكَ إِنْ كُنْتَ ذَامًّا شَخْصًا أَنْ تَسْلُبَ مِنْهُ هَذَا الْوَصْفَ؛ وَلِذَا كَانَتْ دَعَاوَى الِاعْتِدَالِ كَثِيرًا مَا تُرْفَعُ هُنَا وَهُنَا، حَتَّى أَضْحَى هَذَا الشِّعَارُ جِلْبَابًا لِتَزْكِيَةِ النَّفْسِ مِنْ جِهَةٍ، وَلِرَمْيِ الْآخَرِينَ بِضِدِّهِ مِنْ جِهَةٍ أُخْرَى.\n \nهَذَا الِاعْتِدَالُ، الْكُلُّ يَتَشَبَّثُ بِهِ، وَيَزْعُمُ الِالْتِصَاقَ بِهِ؛ فَالْكُلُّ يَرَى أَنَّهُ عَلَى الِاعْتِدَالِ، وَالْكُلُّ يَدَّعِي وَصْلًا بِلَيْلَى؛ بَيْدَ أَنَّ تَفْسِيرَ الِاعْتِدَالِ لَا يَخْضَعُ لِأَهْوَاءِ الْبَشَرِ وَأَذْوَاقِهِمْ، بَلْ مَرَدُّهُ إِلَى النُّصُوصِ الْقَطْعِيَّةِ، مَرَدُّهُ إِلَى الْكِتَابِ الَّذِي لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ، مَرَدُّهُ إِلَى الْقُرْآنِ، الَّذِي قَالَ اللَّهُ عَمَّنْ آمَنَ بِهِ وَصَدَّقَهُ: (وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ)[الْأَحْزَابِ: 36].\n \nالِاعْتِدَالُ -عِبَادَ اللَّهِ-: هُوَ رَدِيفُ التَّوَسُّطِ، وَهُوَ سِمَةُ هَذِهِ الْأُمَّةِ؛ (وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا)[الْبَقَرَةِ: 143].\n \nلُزُومُ الصِّرَاطِ الْمُسْتَقِيمِ هُوَ أَبْرَزُ مَعْلَمٍ مِنْ مَعَالِمِ الِاعْتِدَالِ، بَلْ هُوَ الِاعْتِدَالُ كُلُّهُ، وَيَتَجَلَّى هَذَا اللُّزُومُ بِالتَّمَسُّكِ بِالْقُرْآنِ وَالسُّنَّةِ، عَمَلًا بِالْأَحْكَامِ، وَالْتِزَامًا بِالْأَوَامِرِ، وَتَطْبِيقًا لِلْحُدُودِ؛ قَالَ -تَعَالَى-: (فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ إِنَّكَ عَلَى صِرَاطٍ مُسْتَقِيمٍ)[الزُّخْرُفِ: 43]؛ وَلِذَا كَانَ اتِّبَاعُ هَدْيِ الْمُصْطَفَى -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الَّذِي تَمَثَّلَ أَوَامِرَ رَبِّهِ، هُوَ أَوْضَحُ طَرِيقٍ لِلِاعْتِدَالِ؛ قَالَ -تَعَالَى- عَنْ نَبِيِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الشُّورَى: 52].\n \nفَالِاسْتِقَامَةُ -كَمَا أَمَرَ اللَّهُ- هِيَ طَرِيقُ الِاعْتِدَالِ وَالتَّوَسُّطِ، وَتَأَمَّلْ مَعِي قَوْلَ الْمَوْلَى -تَعَالَى- لِنَبِيِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (فَاسْتَقِمْ كَمَا أُمِرْتَ وَمَنْ تَابَ مَعَكَ)[هُودٍ: 112]، وَهَذَا هُوَ طَرِيقُ الِاعْتِدَالِ، ثُمَّ قَالَ بَعْدَ ذَلِكَ: (وَلَا تَطْغَوْا)، وَالطُّغْيَانُ انْحِرَافٌ عَنْ مَنْهَجِ الِاعْتِدَالِ.\n \nالْمُعْتَدِلُ فِي مَنْطِقِ الْقُرْآنِ هُوَ مَنْ وَحَّدَ اللَّهَ -تَعَالَى-؛ فَجَعَلَ حَيَاتَهُ كُلَّهَا لِلَّهِ، وَوُفِّقَ لِمَا يُرِيدُهُ اللَّهُ؛ (قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ)[الْأَنْعَامِ: 162].\n \nالْإِخْلَاصُ مَنْهَجُهُ؛ (قُلْ إِنِّي أُمِرْتُ أَنْ أَعْبُدَ اللَّهَ مُخْلِصًا لَهُ الدِّينَ)[الزُّمَرِ: 11]، وَالتَّأَسِّي بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَبْدَؤُهُ؛ (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا)[الْحَشْرِ: 7].\n \nالِاعْتِدَالُ الْحَقُّ فِي مَنْطِقِ الشَّرْعِ يَتَجَلَّى فِي الْأَخْذِ بِمَبْدَأِ الْيُسْرِ؛ (يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ)[الْبَقَرَةِ: 185]، (يُرِيدُ اللَّهُ أَنْ يُخَفِّفَ عَنْكُمْ)[النِّسَاءِ: 28].\n \n\"يَسِّرَا وَلَا تُعَسِّرَا، بَشِّرَا وَلَا تُنَفِّرَا\" وَصِيَّةٌ مِنْ وَصَايَا النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الدَّعْوَةِ إِلَى اللَّهِ، وَيَأْتِي الْبَيَانُ مِنَ الْقُرْآنِ؛ لِيَرْسُمَ لَنَا صُورَةً مِنْ صُوَرِ الِاعْتِدَالِ، وَالَّتِي بِهِ اسْتَحَقَّتْ هَذِهِ الْأُمَّةُ وِسَامَ الْخَيْرِيَّةِ بَيْنَ الْأُمَمِ؛ (كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ)[آلِ عِمْرَانَ: 110]\n \nرَفْعُ الْحَرَجِ عَنِ الْعِبَادِ مِنْ أَبْرَزِ سِمَاتِ مَنْهَجِ الِاعْتِدَالِ، وَهَذَا بَيِّنٌ ظَاهِرٌ فِي نُصُوصِ الشَّرْعِ؛ (وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ)[الْحَجِّ: 78] \"رُفِعَ عَنْ أُمَّتِي الْخَطَأُ وَالنِّسْيَانُ\".\n \nالْعَدْلُ وَالْقِسْطُ مَعَ الْمُخَالِفِ -وَإِنْ كَانَ عَدُوًّا- صُورَةٌ بَرَّاقَةٌ مِنْ صُوَرِ الِاعْتِدَالِ الْمَنْشُودِ؛ (وَلَا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى)[الْمَائِدَةِ: 8].\n \nوَأَصْدَقُ النَّاسِ اعْتِدَالًا هُمْ صَحَابَةُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الَّذِينَ تَمَسَّكُوا بِهَدْيِ نَبِيِّهِمْ، وَعَضُّوا عَلَيْهِ بِالنَّوَاجِذِ، فَإِنْ رَامَتِ الْأُمَّةُ مَنْهَجَ الِاعْتِدَالِ، فَهَا هُوَ طَرِيقُ سَلَفِهَا مِنَ الصَّحَابَةِ وَمَنْ تَبِعَهُمْ فِي الْهُدَى وَالدِّينِ، فَهُمْ خَيْرُ الْأُمَّةِ، وَأَفْضَلُهَا بَعْدَ نَبِيِّهَا؛ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"خَيْرُ النَّاسِ قَرْنِي، ثُمَّ الَّذِينَ يَلُونَهُمْ، ثُمَّ الَّذِينَ يَلُونَهُمْ\".\n \nوَأَسْعَدُ النَّاسِ بِنَهْجِ الِاعْتِدَالِ، وَأَصْدَقُهُمْ تَطْبِيقًا لَهُ هُمْ أَهْلُ السُّنَّةِ وَالْجَمَاعَةِ؛ فَهُمْ مُعْتَدِلُونَ فِي مَسَائِلَ شَتَّى بَيْنَ طَرَفَيْنِ: فَهُمْ وَسَطٌ فِي بَابِ الصِّفَاتِ بَيْنَ الْمُشَبِّهَةِ وَالْمُعَطِّلَةِ، وَهُمْ وَسَطٌ فِي أَفْعَالِ الْعِبَادِ بَيْنَ الْقَدَرِيَّةِ وَالْجَبْرِيَّةِ، وَهُمْ وَسَطٌ فِي أَبْوَابِ الْإِيمَانِ بَيْنَ الْخَوَارِجِ وَالْمُرْجِئَةِ... إِلَى غَيْرِ ذَلِكَ مِنَ الْمَسَائِلِ وَالْأَبْوَابِ، الَّتِي يَضِيقُ الْمَقَامُ عَنْ عَدِّهَا وَتَفْصِيلِهَا.\n \nوَمَنْ عَدَلَ عَنْ جَادَّةِ الِاعْتِدَالِ وَالتَّوَسُّطِ؛ فَهُوَ إِمَّا إِلَى غُلُوٍّ أَوْ جَفَاءٍ، وَالشَّارِعُ الْحَكِيمُ حَذَّرَ مِنْ هَذَا وَهَذَا، فَقَالَ فِي الْغُلُوِّ: \"هَلَكَ الْمُتَنَطِّعُونَ\"، وَ\"إِيَّاكُمْ وَالْغُلُوَّ فِي الدِّينِ\".\n \nوَفِي الْمُقَابِلِ قَالَ -تَعَالَى-: (فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ)[النُّورِ: 63]، فَمِنَ الْخَطَأِ الْمَنْهَجِيِّ، وَالْقُصُورِ الْفِكْرِيِّ، أَنْ نَذْكُرَ الِاعْتِدَالَ وَنُنَادِيَ بِهِ فِي مُقَابِلِ التَّشَدُّدِ فَقَطْ.\n \nبَيْنَمَا نَرَى صُوَرَ التَّسَيُّبِ، وَمَنَاظِرَ الِانْحِلَالِ، وَلَا نَدْعُو مَعَهَا وَحِينَهَا إِلَى نَهْجِ الِاعْتِدَالِ؛ فَمِنَ الِاعْتِدَالِ الِاعْتِدَالُ فِي عِلَاجِ شَطَطِ هَؤُلَاءِ، وَانْحِرَافِ أُولَئِكَ.\n \nإِخْوَةَ الْإِيمَانِ: وَإِذَا عَرَفْنَا أَنَّ خَطَّ التَّشَدُّدِ هُوَ مَا خَرَجَ عَنْ طَرِيقِ الِاعْتِدَالِ إِلَى الْإِفْرَاطِ، سَهُلَ عَلَيْنَا إِدْرَاكُ صُوَرِ التَّشَدُّدِ، وَنَمَاذِجِ الْغُلُوِّ؛ فَكُلُّ إِحْدَاثٍ فِي الدِّينِ، وَزِيَادَةٍ فِي الْعِبَادَةِ لَمْ يَفْعَلْهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَهِيَ تَشَدُّدٌ لَمْ يَأْذَنْ بِهِ اللَّهُ؛ \"وَمَنْ عَمِلَ عَمَلًا لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ\".\n \nتَحْرِيمُ مَا أَبَاحَهُ اللَّهُ مِنَ الطَّيِّبَاتِ، وَمَا أَذِنَ فِيهِ، تَشَدُّدٌ بَيِّنٌ.\n \nعَدَمُ الْأَخْذِ بِالرُّخَصِ الشَّرْعِيَّةِ، وَالْعَمَلُ بِخِلَافِهَا احْتِيَاطًا نَوْعٌ مِنَ التَّشَدُّدِ؛ \"إِنَّ اللَّهَ يُحِبُّ أَنْ تُؤْتَى رُخَصُهُ كَمَا يَكْرَهُ أَنْ تُؤْتَى مَعْصِيَتُهُ\".\n \nالْمُبَالَغَةُ فِي التَّطَوُّعِ الْمُفْضِي إِلَى تَضْيِيعِ الْوَاجِبِ، وَتَرْكِ الْأَفْضَلِ، لَوْنٌ مِنَ التَّشَدُّدِ.\n \nكَثْرَةُ التَّسَاؤُلَاتِ عَنِ الْأُمُورِ الَّتِي لَمْ تَقَعْ، أَوْ لَا يُمْكِنُ أَنْ تَقَعَ، تَشَدُّدٌ مَرْفُوضٌ؛ (لَا تَسْأَلُوا عَنْ أَشْيَاءَ إِنْ تُبْدَ لَكُمْ تَسُؤْكُمْ)[الْمَائِدَةِ: 101].\n \nوَإِذَا تَقَرَّرَ هَذَا -عِبَادَ اللَّهِ- فَصُوَرٌ أُخْرَى يُخْطِئُ الْبَعْضُ، فَيَجْعَلُهَا مِنَ التَّشَدُّدِ، وَلَيْسَتْ كَذَلِكَ؛ مِنْهَا:\nأَنَّ مَجَالَ التَّرْكِ لَيْسَ مَجَالَ تَشَدُّدٍ؛ فَمَنْ تَرَكَ شَيْئًا مِنَ الْمُبَاحَاتِ بِلَا تَحْرِيمٍ، فَلَا يَصِحُّ إِلْصَاقُ وَصْفِ التَّشَدُّدِ بِهِ، وَإِلَّا لَأَغْلَقْنَا بَابًا مَنْدُوحًا فِي الشَّرِيعَةِ؛ هُوَ بَابُ التَّوَرُّعِ.\n \nوَمِنْ صُوَرِ عَدَمِ التَّشَدُّدِ: أَنَّ الرَّأْيَ الْفِقْهِيَّ الْأَشَدَّ، إِذَا كَانَ مَبْنِيًّا عَلَى دَلِيلٍ صَحِيحٍ، أَوْ بُرْهَانٍ مَعْقُولٍ؛ فَلَا يَصِحُّ وَصْفُهُ بِالتَّشَدُّدِ.\n \nفَهَذَا الرَّأْيُ -وَإِنْ كَانَ مَرْجُوحًا- فَصَاحِبُهُ مُجْتَهِدٌ وَمَعْذُورٌ، فَلَا يَصِحُّ نَعْتُهُ بِالتَّشَدُّدِ، وَإِلَّا لَأَدْرَجْنَا قَوَائِمَ كَثِيرَةً مِنْ عُلَمَاءِ السَّلَفِ وَأَفَاضِلِهِمْ فِي سِلْكِ الْمُتَشَدِّدِينَ.\n \nوَإِذَا كُنَّا نَعْذُرُ مَنْ أَخَذَ بِالرَّأْيِ الْأَسْهَلِ بِنَاءً عَلَى اجْتِهَادٍ مُعْتَبَرٍ، وَلَا نَصِفُهُ بِالتَّمْيِيعِ وَالتَّسَاهُلِ فَكَذَلِكَ مَنْ أَخَذَ بِالرَّأْيِ الْأَشَدِّ الْمَبْنِيِّ عَلَى اجْتِهَادٍ مُعْتَبَرٍ، لَا يَصِحُّ تَصْنِيفُهُ فِي قَائِمَةِ التَّشَدُّدِ.\n \nإِخْوَةَ الْإِيمَانِ: وَأَحَقُّ النَّاسِ وَصْفًا بِالتَّشَدُّدِ هُمْ مَنْ نَعَتَهُمْ رَبُّهُمْ بِهَذَا الْوَصْفِ؛ فَعَبَدَةُ الصَّلِيبِ هُمُ الْغُلَاةُ الْمُتَشَدِّدُونَ بِصَرِيحِ الْقُرْآنِ؛ (قُلْ يَا أَهْلَ الْكِتَابِ لَا تَغْلُوا فِي دِينِكُمْ)[الْمَائِدَةِ: 77].\n \nهَؤُلَاءِ النَّصَارَى بِتَقْدِيسِهِمْ لِلْمَسِيحِ ابْنِ مَرْيَمَ فَوْقَ مَقَامِ الْبَشَرِيَّةِ؛ هُمُ الْمُتَشَدِّدُونَ الَّذِينَ لَا يُخْتَلَفُ فِيهِمْ؛ (يَا أَهْلَ الْكِتَابِ لَا تَغْلُوا فِي دِينِكُمْ وَلَا تَقُولُوا عَلَى اللَّهِ إِلَّا الْحَقَّ إِنَّمَا الْمَسِيحُ عِيسَى ابْنُ مَرْيَمَ رَسُولُ اللَّهِ وَكَلِمَتُهُ أَلْقَاهَا إِلَى مَرْيَمَ وَرُوحٌ مِنْهُ فَآمِنُوا بِاللَّهِ وَرُسُلِهِ وَلَا تَقُولُوا ثَلَاثَةٌ انْتَهُوا خَيْرًا لَكُمْ إِنَّمَا اللَّهُ إِلَهٌ وَاحِدٌ سُبْحَانَهُ أَنْ يَكُونَ لَهُ وَلَدٌ)[النِّسَاءِ: 171].\n \nوَأَقْرَبُ النَّاسِ لِشَطَطِ التَّشَدُّدِ -أَيْضًا- هُمْ تِلْكَ الْفِرَقُ الَّتِي شَابَهَتِ النَّصْرَانِيَّةَ فِي تَقْدِيسِ الْبَشَرِ؛ كَغُلُوِّ الشِّيعَةِ فِي الْأَئِمَّةِ، وَغُلُوِّ الصُّوفِيَّةِ فِي الصَّالِحِينَ؛ فَغُلُوُّ هَؤُلَاءِ فِي الْبَشَرِ هُوَ مِنْ جِنْسِ غُلُوِّ النَّصَارَى فِي الْمَسِيحِ.\n \nوَلِلْأَسَفِ نَرَى بَعْضَ حَمَلَةِ الْأَقْلَامِ يَتَعَامَلُ مَعَ هَذِهِ الْأَقَلِّيَّاتِ الْبِدْعِيَّةِ، وَالطَّوَائِفِ الْمُتَشَدِّدَةِ فِي مُعْتَقَدِهَا بِلُغَةٍ نَاعِمَةٍ، وَعِبَارَاتٍ حَانِيَةٍ، وَحَدِيثِ التَّعَايُشِ وَالتَّسَامُحِ.\n \nوَفِي الْمُقَابِلِ لَا نَرَى مِنْ هَؤُلَاءِ إِلَّا الْأَلْسِنَةَ الشِّدَادَ، وَالْأَقْلَامَ الْحِدَادَ، وَالِاتِّهَامَ بِالتَّشَدُّدِ وَالْغُلُوِّ ضِدَّ أَهْلِ الْعِلْمِ وَالدُّعَاةِ، وَالْمُصْلِحِينَ وَالْغَيُورِينَ.\n \nعِبَادَ اللَّهِ: مَوْضُوعُ التَّشَدُّدِ مِنَ الْمَسَائِلِ الشَّرْعِيَّةِ، وَتَحْدِيدُ مَعَالِمِ التَّشَدُّدِ هُوَ نَوْعٌ مِنَ الْإِفْتَاءِ وَالتَّوْقِيعِ عَنْ رَبِّ الْعَالَمِينَ؛ فَالْحَدِيثُ عَنِ التَّشَدُّدِ وَمَلَامِحِهِ، وَمَعَالِمِهِ وَصُوَرِهِ هُوَ لِأَهْلِ الِاخْتِصَاصِ مِنْ حَمَلَةِ الْعِلْمِ الشَّرْعِيِّ؛ فَهُمْ أَعْلَمُ بِمَا يَدْخُلُ فِي التَّشَدُّدِ وَمَا لَا يَدْخُلُ، وَمَنْ تَطَفَّلَ عَلَى غَيْرِ فَنِّهِ أَتَى بِالْعَجَائِبِ.\n \nوَمِنْ بَلَايَا زَمَانِنَا: أَنْ يَتَحَدَّثَ عَنِ التَّشَدُّدِ وَيُنَظِّرَهُ مَنْ لَيْسَ مِنْ أَهْلِ الِاخْتِصَاصِ؛ فَيَجْعَلُ الْمَعْرُوفَ مُنْكَرًا، وَالْمُنْكَرَ مَعْرُوفًا.\n \nيَأْتِي مُتَعَالِمٌ لَمْ يَخُضْ غِمَارَ الْعِلْمِ الشَّرْعِيِّ، وَأُصُولَهُ وَفُنُونَهُ، وَ\"بِشَخْطَةِ\" قَلَمٍ يُصَنِّفُ الْعُلَمَاءَ وَالْفَتَاوَى، فَهَذَا مُتَشَدِّدٌ، وَهَذَا مُعْتَدِلٌ، هَذَا مُتَزَمِّتٌ، وَهَذَا مُتَسَامِحٌ.\nيَقُولُونَ هَذَا عِنْدَنَا غَيْرُ جَائِزٍ *** وَمَنْ أَنْتُمُ حَتَّى يَكُونَ لَكُمْ عِنْدُ\n \nعِبَادَ اللَّهِ: إِنَّ تَصْنِيفَ الْمُجْتَمَعِ، وَنَبْذَ أَفْرَادِهِ جَهْلًا وَعُدْوَانًا بِالتَّشَدُّدِ وَالْغُلُوِّ -ظَاهِرَةٌ لَا تُبَشِّرُ بِخَيْرٍ، وَبِالْأَخَصِّ إِذَا كَانَ النَّبْذُ مِنْ أَقَلِّيَّةٍ لَا رَقْمَ لَهَا فِي سِجِلِّ الْمُجْتَمَعِ، وَمَعَ ذَلِكَ تُصَادِمُ الْمُجْتَمِعَ فِي أَغْلَى مَا يَمْلِكُ؛ وَهُوَ تَدَيُّنُهُ، وَاحْتِرَامُ عُلَمَائِهِ وَقَامَاتِهِ.\n \nتَرَى هَذِهِ الْأَقَلِّيَّةَ النَّاطِقَةَ تَتَّهِمُ بِالتَّشَدُّدِ مَنْ يُخَالِفُ أَهْوَاءَهَا وَتَوَجُّهَاتِهَا الْمَشْبُوهَةَ؛ فَأَحَدُهُمْ يَصِفُ الْمُؤَسَّسَةَ الدِّينِيَّةَ -وَيَعْنِي بِهَا: هَيْئَةَ كِبَارِ الْعُلَمَاءِ- بِأَنَّهَا الْمَسْؤُولَةُ عَنِ التَّشَدُّدِ الدِّينِيِّ فِي الْمُجْتَمَعِ.\n \nوَآخَرُ يَتَبَاكَى عَلَى تَأَخُّرِ مَسِيرَةِ التَّنْمِيَةِ فِي الْمُجْتَمَعِ؛ لِأَنَّ الْمُتَشَدِّدِينَ مَنَعُوا السِّينَمَا، وَقِيَادَةَ الْمَرْأَةِ.\n \nوَثَالِثٌ مُبْدِعٌ، وَلَكِنْ فِي كَيْلِ الِاتِّهَامَاتِ ضِدَّ أَهْلِ الْحِسْبَةِ، وَرَمْيِهِمْ وَتَصْوِيرِهِمْ بِأَوْصَافٍ مُقَزِّزَةٍ.\n \nوَرَابِعٌ يُخْبِرُنَا أَنَّهُ قَابَلَهُ مَجْمُوعَةٌ مِنَ الشَّبَابِ عَلَيْهِمْ مَظَاهِرُ التَّشَدُّدِ!!! أَمَّا مَا هِيَ الْمَظَاهِرُ الَّتِي حَكَمَ بِهَا عَلَى هَؤُلَاءِ بِأَنَّهُمْ مُتَشَدِّدُونَ؛ فَهَذَا سُؤَالٌ لَا يَحْتَاجُ إِلَى إِجَابَةٍ.\n \nإِخْوَةَ الْإِيمَانِ: وَيَبْلُغُ الِاسْتِعْدَاءُ مَدَاهُ حِينَمَا نَرَى التَّصْنِيفَ بِالتَّشَدُّدِ وَالْغُلُوِّ فِي وَقْتٍ نُعَانِي فِيهِ مِنْ فِئَةٍ ضَالَّةٍ غَالِيَةٍ، مُخَرِّبَةٍ مُعْتَدِيَةٍ؛ فَمَعَ كُلِّ عَمَلِيَّةٍ مُوَفَّقَةٍ مِنَ الْجِهَاتِ الْأَمْنِيَّةِ لِأَوْكَارِ هَؤُلَاءِ، أَصْبَحْنَا مُسْتَعِدِّينَ -وَلِأَيَّامٍ مَعْدُودَاتٍ- أَنْ نَقْرَأَ وَنَسْمَعَ عَنِ التَّشَدُّدِ، وَمَظَاهِرِ التَّشَدُّدِ، وَفَتَاوَى التَّشَدُّدِ، وَمَنْ يُنَمِّي أَرْضِيَّةَ التَّشَدُّدِ.\n \nوَأَصَابِعُ الِاتِّهَامِ تُشِيرُ -بِوُضُوحٍ- إِلَى الْعُلَمَاءِ وَالدُّعَاةِ، وَالْمَنَاهِجِ وَالْحَلَقَاتِ وَالْمُحَاضَرَاتِ، يَتَحَدَّثُونَ عَنِ الْوَطَنِ الْمُخْتَطَفِ، وَالتَّعْلِيمِ الْمُخْتَطَفِ، وَالْمَنْهَجِ الْخَفِيِّ، وَغَيْرِهَا مِنَ الْعِبَارَاتِ الْمُفَخَّخَةِ، الَّتِي تُحَرِّضُ عَلَى مَيَادِينِ الْخَيْرِ وَالدَّعْوَةِ، وَتَجْعَلُ النَّاسَ فِي مَوْقِفِ التَّوَجُّسِ وَالْحَذَرِ مِنْ هَذِهِ الْمَحَاضِنِ الْإِصْلَاحِيَّةِ.\n \nهَذَا الطَّرْحُ الِاسْتِعْدَائِيُّ -لِلْأَسَفِ- بُلِينَا بِهِ فِي صُحُفِنَا، وَلَا تَزَالُ بَعْضُ قَنَوَاتِ الضِّرَارِ تَرْقُصُ لِمِثْلِ هَذَا الطَّرْحِ، وَلَا تَزَالُ مَقَالَاتُ هَؤُلَاءِ هِيَ الْمَقَالَاتِ الْمُنْتَقَاةَ، حِينَمَا يُنْقَلُ حَدِيثُ الصِّحَافَةِ فِي تِلْكَ الْقَنَوَاتِ.\n \nهَذَا الِاتِّهَامُ وَالتَّجَنِّي لَيْسَ بِدْعًا فِي تَارِيخِ الْأُمَّةِ؛ فَقَدِيمًا عَيَّرَ أَهْلُ الْبِدَعِ أَهْلَ السُّنَّةِ بِالْمُجَسِّمَةِ وَالْحَشْوِيَّةِ، وَعُيِّرَ أَهْلُ الْحَدِيثِ بِالتَّزَمُّتِ وَالْجُمُودِ، وَلَا تَزَالُ أَصْوَاتُ أَهْلِ الْأَهْوَاءِ فِي هَذَا الْعَصْرِ تَصِفُ عُلَمَاءَ أَهْلِ السُّنَّةِ، وَصَالِحِيهِمْ وَمُصْلِحِيهِمْ بِالْأَلْقَابِ الْمُنَفِّرَةِ؛ كَالتَّشَدُّدِ وَالتَّشَنُّجِ، وَالْأُصُولِيَّةِ وَالظَّلَامِيَّةِ وَالِانْغِلَاقِيَّةِ، وَهَذِهِ سُنَّةٌ مِنْ سُنَنِ التَّدَافُعِ بَيْنَ الْحَقِّ وَالْبَاطِلِ.\n \nلَكِنَّ يَقِينَنَا مِنْ رَبِّنَا -تَعَالَى- وَمِنْ سُنَنِهِ فِي أَرْضِهِ أَنَّ الزَّبَدَ يَذْهَبُ جُفَاءً، وَأَمَّا مَا يَنْفَعُ النَّاسَ فَيَمْكُثُ فِي الْأَرْضِ.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَكَفَى، وَالصَّلَاةُ وَالسَّلَامُ عَلَى عَبْدِهِ الْمُصْطَفَى، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اهْتَدَى، أَمَّا بَعْدُ:\n \nفَيَا إِخْوَةَ الْإِيمَانِ: هَذَا الْهُجُومُ الْإِعْلَامِيُّ عَلَى مَظَاهِرِ التَّدَيُّنِ وَرُمُوزِهِ، لَا يُمْكِنُ أَنْ نَفْصِلَهُ عَنِ الْحَمَلَاتِ الْخَارِجِيَّةِ، الدَّاعِيَةِ زُورًا إِلَى الِاعْتِدَالِ، وَنَبْذِ التَّشَدُّدِ.\n \nلَا يُمْكِنُ أَنْ نَفْصِلَهَا عَنِ الْمَعَارِكِ الْفِكْرِيَّةِ الَّتِي تَقُومُ بِهَا الدِّرَاسَاتُ الْغَرْبِيَّةُ ضِدَّ مُجْتَمَعَاتِ الْمُسْلِمِينَ، وَالَّتِي كَانَ مِنْ آخِرِهَا تِلْكَ الدِّرَاسَةُ الْمَشْهُورَةُ الَّتِي كَانَ عُنْوَانُهَا: (بِنَاءُ شَبَكَاتِ اعْتِدَالٍ وَتَعَاوُنٍ دَاخِلَ الْبَلَدَانِ الْإِسْلَامِيَّةِ) وَالَّتِي كَانَ مِنْ وَصَايَاهَا لِلشَّبَكَاتِ الدَّاخِلِيَّةِ السَّمَّاعَةِ:\nمُهَاجَمَةُ الْخِطَابِ الدِّينِيِّ، وَالتَّشْكِيكُ بِهِ.\n \nتَشْوِيهُ صُورَةِ الْعُلَمَاءِ؛ لِإِفْقَادِ النَّاسِ الثِّقَةَ بِهِمْ.\n \nمَعَ الْعَمَلِ عَلَى تَقْوِيَةِ التَّيَّارَاتِ الْمُخَالِفَةِ لِأَهْلِ السُّنَّةِ.\n \nمَا جَفَّتْ مَحَابِرُ هَذَا التَّقْرِيرِ الْآثِمِ إِلَّا وَرَأَيْنَا فِي وَاقِعِنَا خُطُوَاتٍ عَمَلِيَّةً لِهَذِهِ التَّوْصِيَاتِ، وَأَصْبَحَ الْحَدِيثُ عَنِ الْخِطَابِ الدِّينِيِّ الدَّاخِلِيِّ وَنَقْدِهِ وَرَجْمِهِ هُوَ الْحَدِيثَ الْمُقَدَّمَ فِي الْإِعْلَامِ وَلِلْأَسَفِ.\n \nأَيُّهَا الْأَفَاضِلُ: وَحَتَّى لَا يَكُونَ الْحَدِيثُ جُزَافًا، وَرَمْيًا بِالتُّهَمِ؛ نَسْتَنْطِقُ بَعْضَ الْمَقَالَاتِ؛ لِنَقِفَ عَلَى حَجْمِ الِاعْتِدَالِ الَّذِي يَتَمَتَّعُ بِهِ هَؤُلَاءِ.\n \nفَقَضِيَّةُ الْهُجُومِ عَلَى الْحِجَابِ وَالنِّقَابِ فِي بَعْضِ بُلْدَانِ أُورُوبَّا قَضِيَّةٌ عَالَمِيَّةٌ، اسْتَهْجَنَهَا الْعُلَمَاءُ وَالْمُنَظَّمَاتُ، وَالْجَمْعِيَّاتُ الْإِسْلَامِيَّةُ، وَكُلُّ غَيُورٍ عَلَى إِسْلَامِهِ، بَلِ الْحَرِيَّةُ الَّتِي يَتَغَنَّى بِهَا أَهْلُ الْعَلْمَنَةِ تَسْتَنْكِرُ مِثْلَ هَذَا الْمَنْعِ؛ لِأَنَّ فِيهِ اعْتِدَاءً عَلَى جَنَابِ الْحُرِّيَّاتِ.\n \nفَمَاذَا قَالَتْ تِلْكَ الْمَقَالَاتُ الدَّاعِيَةُ لِلِاعْتِدَالِ، وَالَّتِي لَا يَكَادُ يَخْلُو حَدِيثُهَا عَنِ التَّشَدُّدِ فِي الدَّاخِلِ؟\n \nمِثَالَانِ فَقَطْ، وَأَرْجُو الْمَعْذِرَةَ عَلَى إِيرَادِ مِثْلِ هَذَا الْكَلَامِ الْمُؤْذِي، لَكِنْ لَا بُدَّ مِنْ إِيرَادِ الْأَمْثِلَةِ:\nيَقُولُ أَحَدُهُمْ مُبَرِّرًا وَمُدَافِعًا عَنْ قَرَارِ أَسْيَادِهِ: \"عَوْدَةُ الْمَرْأَةِ إِلَى الْحِجَابِ وَالنِّقَابِ عَوْدَةٌ إِلَى تَقَالِيدِ الْقَرْنِ التَّاسِعَ عَشَرَ، وَمَا قَبْلَ ذَلِكَ، الْمَرْأَةُ بِحِجَابِهَا وَنِقَابِهَا تَرْفُضُ أَنْ تَخْرُجَ مِنْ سُجُونِ الْمَاضِي، لَا عَلَاقَةَ لِلْإِسْلَامِ بِالْحِجَابِ وَالنِّقَابِ\".\n \n\"أُورُوبَّا الَّتِي انْتَبَهَتْ إِلَى تَفَشِّي ظَاهِرَةِ النِّقَابِ هَذِهِ الْأَيَّامَ، وَتُحَاوِلُ مُحَاصَرَةَ هَذِهِ الظَّوَاهِرِ الْكَيْدِيَّةِ الْمَرِيضَةِ، مَعَهَا الْحَقُّ كُلُّ الْحَقِّ فِيمَا تَفْعَلُ، الْمُنَقَّبَاتُ كَالْعَارِيَاتِ\".\n \nأَيَّتُهَا الْمُنَقَّبَاتُ: اسْتُرْنَ أَجْسَامَكُنَّ، وَالْبَسْنَ كَمَا تَلْبَسُ الْأُخْرَيَاتُ، بَدَلَ هَذَا الْعُرْيِ الْأَسْوَدِ الْكَرِيهِ، وَكَأَنَّ الْوَاحِدَةَ فِيكُنَّ لَطَّخَتْ جِسْمَهَا وَوَجْهَهَا بِالْقَارِ الْأَسْوَدِ، رَمْزِ الْحُزْنِ وَالظَّلَامِ، وَالْخَوْفِ وَالتَّخَلُّفِ.\n \nأَيَّتُهَا الْمُنَقَّبَاتُ: لَا تُحَاوِلْنَ أَنْ تُشَوِّهْنَ الْإِسْلَامَ بِهَذِهِ الْخِرَقِ السَّوْدَاءِ، الَّتِي لَا تَصْلُحُ إِلَّا لِإِزَالَةِ الزَّفَرِ مِنْ مَوَائِدِ الطَّعَامِ\"!\n \nوَكَاتِبٌ آخَرُ فِي صَحِيفَةٍ مَحَلِّيَّةٍ يَقُولُ عَنْ هَذِهِ الْقَضِيَّةِ: \"ظَاهِرَةُ النِّقَابِ لَيْسَتْ مُجَرَّدَ زِيٍّ خَاصٍّ، بَلْ هِيَ إِعْلَانٌ عَنْ سُلُوكٍ غَرَائِبِيٍّ، وَغَيْرِ مَقْبُولٍ فِي أَكْثَرِ بِقَاعِ الْعَالَمِ\"، إِلَى أَنْ قَالَ: \"لَا بُدَّ أَنْ نَفْهَمَ أَنَّ هَذَا النِّقَابَ طَمْسٌ كَامِلٌ لِلْهُوِيَّةِ، إِنَّهُ لَيْسَ مُحَافَظَةً، بَلِ اخْتِفَاءٌ وَاخْتِبَاءٌ\".\n \nثُمَّ قَالَ عَنِ الْمُنَقَّبَاتِ: \"وَبِهَذَا تَتَحَوَّلُ الْكَائِنَاتُ الْمُقَنَّعَةُ إِلَى مُجَرَّدِ أَشْبَاحٍ تَتَحَرَّكُ، أَشْبَاحٍ لَا يُعْرَفُ مَا هِيَ وَلَا مَاذَا تُرِيدُ...\" إِلَى آخِرِ مَا قَالَ.\n \nهَؤُلَاءِ هُمْ أَفْرَادُ شَبَكَاتِ دُعَاةِ الِاعْتِدَالِ، وَهَذَا هُوَ الِاعْتِدَالُ الَّذِي نُبَشِّرُ بِهِ، وَهَذِهِ نُتَفٌ مِنْ كَلَامِهِمُ الْمَسْمُومِ، وَهُوَ كَلَامٌ لَا يَحْتَاجُ إِلَى تَعْلِيقٍ، وَيَكْفِيكَ مِنْ شَرٍّ سَمَاعُهُ.\n \nلَا يَسْتَوِي قَلَمٌ يُبَاعُ وَيُشْتَرَى *** وَيَرَاعَةٌ بِدَمِ الْمَحَاجِرِ تَكْتُبُ\n \nوَصَدَقَ اللَّهُ: (وَمَثَلُ كَلِمَةٍ خَبِيثَةٍ كَشَجَرَةٍ خَبِيثَةٍ اجْتُثَّتْ مِنْ فَوْقِ الْأَرْضِ مَا لَهَا مِنْ قَرَارٍ)[إِبْرَاهِيمَ:26]\n \nنَسْأَلُ اللَّهَ أَنْ يَهْدِيَ ضَالَّ الْمُسْلِمِينَ، وَأَنْ يُثَبِّتَنَا عَلَى الْهُدَى وَالدِّينِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مفهوم الاعتدال وسمات2/أصدق الناس اعتدالًا 3/من هو المتشدد 4/معاداة الإعلام للدين 5/توافق الليبراليين مع أعداء الدين.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هَذَا الِاعْتِدَالُ، الْكُلُّ يَتَشَبَّثُ بِهِ، وَيَزْعُمُ الِالْتِصَاقَ بِهِ؛ فَالْكُلُّ يَرَى أَنَّهُ عَلَى الِاعْتِدَالِ، وَالْكُلُّ يَدَّعِي وَصْلًا بِلَيْلَى؛ بَيْدَ أَنَّ تَفْسِيرَ الِاعْتِدَالِ لَا يَخْضَعُ لِأَهْوَاءِ الْبَشَرِ وَأَذْوَاقِهِمْ، بَلْ مَرَدُّهُ إِلَى النُّصُوصِ الْقَطْعِيَّةِ، مَرَدُّهُ إِلَى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376532\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>إِخْوَةَ الْإِيمَانِ: التَّشَدُّدُ، التَّزَمُّتُ، التَّطَرُّفُ، التَّعَصُّبُ، الْجُمُودُ، مِنْ أَكْثَرِ الْمُفْرَدَاتِ الَّتِي تَلُوكُهَا الْمَنَابِرُ الْإِعْلَامِيَّةُ مُؤَخَّرًا.</p>\n<p>&nbsp;</p>\n<p>تُرْجَمُ هَذِهِ التُّهَمُ عَلَى فِئَاتٍ وَأَصْنَافٍ شَتَّى؛ فَتُرْمَى السَّلَفِيَّةُ بِالْجُمُودِ، وَتُرْبَطُ دَعْوَةُ الْمُجَدِّدِ مُحَمَّدِ بْنِ عَبْدِ الْوَهَّابِ بِالتَّعَصُّبِ وَالتَّكْفِيرِ، وَتُقْذَفُ الْمَنَاهِجُ التَّعْلِيمِيَّةُ بِالتَّشَدُّدِ وَالْإِقْصَائِيَّةِ، وَيُتَّهَمُ حَمَلَةُ الْعُلُومِ الشَّرْعِيَّةِ بِالِانْغِلَاقِ وَالْبُعْدِ عَنِ الْوَاقِعِيَّةِ، وَتُوصَفُ شَرَائِحُ كُبْرَى مِنْ أَهْلِ التَّدَيُّنِ بِالتَّطَرُّفِ وَالْغُلُوِّ، فِي عَبَثٍ وَتَسَافُلٍ وَبَذَاءَةٍ، لَمْ تَشْهَدْهَا بِلَادُنَا فِي تَارِيخِهَا.</p>\n<p>&nbsp;</p>\n<p>وَأَصْبَحَ رَمْيُ الْآخَرِينَ بِالتَّشَدُّدِ وَالتَّطَرُّفِ شَنْشَنَةً لَا تَتَوَقَّفُ، تَتَقَاذَفُهَا الْأَهْوَاءُ بِلَا عِلْمٍ نَيِّرٍ، وَلَا بُرْهَانٍ بَيِّنٍ؛ (<span style=\"color:#ff0000;\">قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ</span>)[الْبَقَرَةِ: 111]، (<span style=\"color:#ff0000;\">قُلْ هَلْ عِنْدَكُمْ مِنْ عِلْمٍ فَتُخْرِجُوهُ لَنَا</span>)[الْأَنْعَامِ: 148].</p>\n<p>&nbsp;</p>\n<p>فَمَا هُوَ التَّشَدُّدُ؟ وَمَا خَبَرُهُ؟ وَمَا هِيَ مَعَالِمُهُ وَحُدُودُهُ؟</p>\n<p>إِنَّنَا -إِخْوَةَ الْإِيمَانِ- لَا يُمْكِنُ أَنْ نَصِلَ إِلَى مَفْهُومِ التَّشَدُّدِ إِلَّا بِالْوُقُوفِ عَلَى دَائِرَةِ الِاعْتِدَالِ؛ فَمَا خَرَجَ عَنِ الِاعْتِدَالِ فَهُوَ شَطَطٌ؛ إِمَّا إِلَى إِفْرَاطٍ -وَهُوَ التَّشَدُّدُ-، وَإِمَّا إِلَى تَفْرِيطٍ -وَهُوَ التَّسَيُّبُ-.</p>\n<p>&nbsp;</p>\n<p>الِاعْتِدَالُ -كَمَا لَا يَخْفَى- مُصْطَلَحٌ أَخَّاذٌ، تَهْفُو لَهُ النُّفُوسُ، وَيَهْوَاهُ كُلُّ أَحَدٍ، وَحَسْبُكَ إِنْ كُنْتَ مَادِحًا أَحَدًا أَنْ تَنْعَتَهُ بِالِاعْتِدَالِ، وَيَكْفِيَكَ إِنْ كُنْتَ ذَامًّا شَخْصًا أَنْ تَسْلُبَ مِنْهُ هَذَا الْوَصْفَ؛ وَلِذَا كَانَتْ دَعَاوَى الِاعْتِدَالِ كَثِيرًا مَا تُرْفَعُ هُنَا وَهُنَا، حَتَّى أَضْحَى هَذَا الشِّعَارُ جِلْبَابًا لِتَزْكِيَةِ النَّفْسِ مِنْ جِهَةٍ، وَلِرَمْيِ الْآخَرِينَ بِضِدِّهِ مِنْ جِهَةٍ أُخْرَى.</p>\n<p>&nbsp;</p>\n<p>هَذَا الِاعْتِدَالُ، الْكُلُّ يَتَشَبَّثُ بِهِ، وَيَزْعُمُ الِالْتِصَاقَ بِهِ؛ فَالْكُلُّ يَرَى أَنَّهُ عَلَى الِاعْتِدَالِ، وَالْكُلُّ يَدَّعِي وَصْلًا بِلَيْلَى؛ بَيْدَ أَنَّ تَفْسِيرَ الِاعْتِدَالِ لَا يَخْضَعُ لِأَهْوَاءِ الْبَشَرِ وَأَذْوَاقِهِمْ، بَلْ مَرَدُّهُ إِلَى النُّصُوصِ الْقَطْعِيَّةِ، مَرَدُّهُ إِلَى الْكِتَابِ الَّذِي لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ، مَرَدُّهُ إِلَى الْقُرْآنِ، الَّذِي قَالَ اللَّهُ عَمَّنْ آمَنَ بِهِ وَصَدَّقَهُ: (<span style=\"color:#ff0000;\">وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ</span>)[الْأَحْزَابِ: 36].</p>\n<p>&nbsp;</p>\n<p>الِاعْتِدَالُ -عِبَادَ اللَّهِ-: هُوَ رَدِيفُ التَّوَسُّطِ، وَهُوَ سِمَةُ هَذِهِ الْأُمَّةِ؛ (<span style=\"color:#ff0000;\">وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا</span>)[الْبَقَرَةِ: 143].</p>\n<p>&nbsp;</p>\n<p>لُزُومُ الصِّرَاطِ الْمُسْتَقِيمِ هُوَ أَبْرَزُ مَعْلَمٍ مِنْ مَعَالِمِ الِاعْتِدَالِ، بَلْ هُوَ الِاعْتِدَالُ كُلُّهُ، وَيَتَجَلَّى هَذَا اللُّزُومُ بِالتَّمَسُّكِ بِالْقُرْآنِ وَالسُّنَّةِ، عَمَلًا بِالْأَحْكَامِ، وَالْتِزَامًا بِالْأَوَامِرِ، وَتَطْبِيقًا لِلْحُدُودِ؛ قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ إِنَّكَ عَلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[الزُّخْرُفِ: 43]؛ وَلِذَا كَانَ اتِّبَاعُ هَدْيِ الْمُصْطَفَى -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الَّذِي تَمَثَّلَ أَوَامِرَ رَبِّهِ، هُوَ أَوْضَحُ طَرِيقٍ لِلِاعْتِدَالِ؛ قَالَ -تَعَالَى- عَنْ نَبِيِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (<span style=\"color:#ff0000;\">وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[الشُّورَى: 52].</p>\n<p>&nbsp;</p>\n<p>فَالِاسْتِقَامَةُ -كَمَا أَمَرَ اللَّهُ- هِيَ طَرِيقُ الِاعْتِدَالِ وَالتَّوَسُّطِ، وَتَأَمَّلْ مَعِي قَوْلَ الْمَوْلَى -تَعَالَى- لِنَبِيِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (<span style=\"color:#ff0000;\">فَاسْتَقِمْ كَمَا أُمِرْتَ وَمَنْ تَابَ مَعَكَ</span>)[هُودٍ: 112]، وَهَذَا هُوَ طَرِيقُ الِاعْتِدَالِ، ثُمَّ قَالَ بَعْدَ ذَلِكَ: (<span style=\"color:#ff0000;\">وَلَا تَطْغَوْا</span>)، وَالطُّغْيَانُ انْحِرَافٌ عَنْ مَنْهَجِ الِاعْتِدَالِ.</p>\n<p>&nbsp;</p>\n<p>الْمُعْتَدِلُ فِي مَنْطِقِ الْقُرْآنِ هُوَ مَنْ وَحَّدَ اللَّهَ -تَعَالَى-؛ فَجَعَلَ حَيَاتَهُ كُلَّهَا لِلَّهِ، وَوُفِّقَ لِمَا يُرِيدُهُ اللَّهُ؛ (<span style=\"color:#ff0000;\">قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الْأَنْعَامِ: 162].</p>\n<p>&nbsp;</p>\n<p>الْإِخْلَاصُ مَنْهَجُهُ؛ (<span style=\"color:#ff0000;\">قُلْ إِنِّي أُمِرْتُ أَنْ أَعْبُدَ اللَّهَ مُخْلِصًا لَهُ الدِّينَ</span>)[الزُّمَرِ: 11]، وَالتَّأَسِّي بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَبْدَؤُهُ؛ (<span style=\"color:#ff0000;\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا</span>)[الْحَشْرِ: 7].</p>\n<p>&nbsp;</p>\n<p>الِاعْتِدَالُ الْحَقُّ فِي مَنْطِقِ الشَّرْعِ يَتَجَلَّى فِي الْأَخْذِ بِمَبْدَأِ الْيُسْرِ؛ (<span style=\"color:#ff0000;\">يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ</span>)[الْبَقَرَةِ: 185]، (<span style=\"color:#ff0000;\">يُرِيدُ اللَّهُ أَنْ يُخَفِّفَ عَنْكُمْ</span>)[النِّسَاءِ: 28].</p>\n<p>&nbsp;</p>\n<p>\"يَسِّرَا وَلَا تُعَسِّرَا، بَشِّرَا وَلَا تُنَفِّرَا\" وَصِيَّةٌ مِنْ وَصَايَا النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الدَّعْوَةِ إِلَى اللَّهِ، وَيَأْتِي الْبَيَانُ مِنَ الْقُرْآنِ؛ لِيَرْسُمَ لَنَا صُورَةً مِنْ صُوَرِ الِاعْتِدَالِ، وَالَّتِي بِهِ اسْتَحَقَّتْ هَذِهِ الْأُمَّةُ وِسَامَ الْخَيْرِيَّةِ بَيْنَ الْأُمَمِ؛ (<span style=\"color:#ff0000;\">كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ</span>)[آلِ عِمْرَانَ: 110]</p>\n<p>&nbsp;</p>\n<p>رَفْعُ الْحَرَجِ عَنِ الْعِبَادِ مِنْ أَبْرَزِ سِمَاتِ مَنْهَجِ الِاعْتِدَالِ، وَهَذَا بَيِّنٌ ظَاهِرٌ فِي نُصُوصِ الشَّرْعِ؛ (<span style=\"color:#ff0000;\">وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ</span>)[الْحَجِّ: 78] \"<span style=\"color:#0000ff;\">رُفِعَ عَنْ أُمَّتِي الْخَطَأُ وَالنِّسْيَانُ</span>\".</p>\n<p>&nbsp;</p>\n<p>الْعَدْلُ وَالْقِسْطُ مَعَ الْمُخَالِفِ -وَإِنْ كَانَ عَدُوًّا- صُورَةٌ بَرَّاقَةٌ مِنْ صُوَرِ الِاعْتِدَالِ الْمَنْشُودِ؛ (<span style=\"color:#ff0000;\">وَلَا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى</span>)[الْمَائِدَةِ: 8].</p>\n<p>&nbsp;</p>\n<p>وَأَصْدَقُ النَّاسِ اعْتِدَالًا هُمْ صَحَابَةُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الَّذِينَ تَمَسَّكُوا بِهَدْيِ نَبِيِّهِمْ، وَعَضُّوا عَلَيْهِ بِالنَّوَاجِذِ، فَإِنْ رَامَتِ الْأُمَّةُ مَنْهَجَ الِاعْتِدَالِ، فَهَا هُوَ طَرِيقُ سَلَفِهَا مِنَ الصَّحَابَةِ وَمَنْ تَبِعَهُمْ فِي الْهُدَى وَالدِّينِ، فَهُمْ خَيْرُ الْأُمَّةِ، وَأَفْضَلُهَا بَعْدَ نَبِيِّهَا؛ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">خَيْرُ النَّاسِ قَرْنِي، ثُمَّ الَّذِينَ يَلُونَهُمْ، ثُمَّ الَّذِينَ يَلُونَهُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَسْعَدُ النَّاسِ بِنَهْجِ الِاعْتِدَالِ، وَأَصْدَقُهُمْ تَطْبِيقًا لَهُ هُمْ أَهْلُ السُّنَّةِ وَالْجَمَاعَةِ؛ فَهُمْ مُعْتَدِلُونَ فِي مَسَائِلَ شَتَّى بَيْنَ طَرَفَيْنِ: فَهُمْ وَسَطٌ فِي بَابِ الصِّفَاتِ بَيْنَ الْمُشَبِّهَةِ وَالْمُعَطِّلَةِ، وَهُمْ وَسَطٌ فِي أَفْعَالِ الْعِبَادِ بَيْنَ الْقَدَرِيَّةِ وَالْجَبْرِيَّةِ، وَهُمْ وَسَطٌ فِي أَبْوَابِ الْإِيمَانِ بَيْنَ الْخَوَارِجِ وَالْمُرْجِئَةِ... إِلَى غَيْرِ ذَلِكَ مِنَ الْمَسَائِلِ وَالْأَبْوَابِ، الَّتِي يَضِيقُ الْمَقَامُ عَنْ عَدِّهَا وَتَفْصِيلِهَا.</p>\n<p>&nbsp;</p>\n<p>وَمَنْ عَدَلَ عَنْ جَادَّةِ الِاعْتِدَالِ وَالتَّوَسُّطِ؛ فَهُوَ إِمَّا إِلَى غُلُوٍّ أَوْ جَفَاءٍ، وَالشَّارِعُ الْحَكِيمُ حَذَّرَ مِنْ هَذَا وَهَذَا، فَقَالَ فِي الْغُلُوِّ: \"هَلَكَ الْمُتَنَطِّعُونَ\"، وَ\"<span style=\"color:#0000ff;\">إِيَّاكُمْ وَالْغُلُوَّ فِي الدِّينِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَفِي الْمُقَابِلِ قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ</span>)[النُّورِ: 63]، فَمِنَ الْخَطَأِ الْمَنْهَجِيِّ، وَالْقُصُورِ الْفِكْرِيِّ، أَنْ نَذْكُرَ الِاعْتِدَالَ وَنُنَادِيَ بِهِ فِي مُقَابِلِ التَّشَدُّدِ فَقَطْ.</p>\n<p>&nbsp;</p>\n<p>بَيْنَمَا نَرَى صُوَرَ التَّسَيُّبِ، وَمَنَاظِرَ الِانْحِلَالِ، وَلَا نَدْعُو مَعَهَا وَحِينَهَا إِلَى نَهْجِ الِاعْتِدَالِ؛ فَمِنَ الِاعْتِدَالِ الِاعْتِدَالُ فِي عِلَاجِ شَطَطِ هَؤُلَاءِ، وَانْحِرَافِ أُولَئِكَ.</p>\n<p>&nbsp;</p>\n<p>إِخْوَةَ الْإِيمَانِ: وَإِذَا عَرَفْنَا أَنَّ خَطَّ التَّشَدُّدِ هُوَ مَا خَرَجَ عَنْ طَرِيقِ الِاعْتِدَالِ إِلَى الْإِفْرَاطِ، سَهُلَ عَلَيْنَا إِدْرَاكُ صُوَرِ التَّشَدُّدِ، وَنَمَاذِجِ الْغُلُوِّ؛ فَكُلُّ إِحْدَاثٍ فِي الدِّينِ، وَزِيَادَةٍ فِي الْعِبَادَةِ لَمْ يَفْعَلْهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَهِيَ تَشَدُّدٌ لَمْ يَأْذَنْ بِهِ اللَّهُ؛ \"<span style=\"color:#0000ff;\">وَمَنْ عَمِلَ عَمَلًا لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ</span>\".</p>\n<p>&nbsp;</p>\n<p>تَحْرِيمُ مَا أَبَاحَهُ اللَّهُ مِنَ الطَّيِّبَاتِ، وَمَا أَذِنَ فِيهِ، تَشَدُّدٌ بَيِّنٌ.</p>\n<p>&nbsp;</p>\n<p>عَدَمُ الْأَخْذِ بِالرُّخَصِ الشَّرْعِيَّةِ، وَالْعَمَلُ بِخِلَافِهَا احْتِيَاطًا نَوْعٌ مِنَ التَّشَدُّدِ؛ \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ يُحِبُّ أَنْ تُؤْتَى رُخَصُهُ كَمَا يَكْرَهُ أَنْ تُؤْتَى مَعْصِيَتُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>الْمُبَالَغَةُ فِي التَّطَوُّعِ الْمُفْضِي إِلَى تَضْيِيعِ الْوَاجِبِ، وَتَرْكِ الْأَفْضَلِ، لَوْنٌ مِنَ التَّشَدُّدِ.</p>\n<p>&nbsp;</p>\n<p>كَثْرَةُ التَّسَاؤُلَاتِ عَنِ الْأُمُورِ الَّتِي لَمْ تَقَعْ، أَوْ لَا يُمْكِنُ أَنْ تَقَعَ، تَشَدُّدٌ مَرْفُوضٌ؛ (<span style=\"color:#ff0000;\">لَا تَسْأَلُوا عَنْ أَشْيَاءَ إِنْ تُبْدَ لَكُمْ تَسُؤْكُمْ</span>)[الْمَائِدَةِ: 101].</p>\n<p>&nbsp;</p>\n<p>وَإِذَا تَقَرَّرَ هَذَا -عِبَادَ اللَّهِ- فَصُوَرٌ أُخْرَى يُخْطِئُ الْبَعْضُ، فَيَجْعَلُهَا مِنَ التَّشَدُّدِ، وَلَيْسَتْ كَذَلِكَ؛ مِنْهَا:</p>\n<p>أَنَّ مَجَالَ التَّرْكِ لَيْسَ مَجَالَ تَشَدُّدٍ؛ فَمَنْ تَرَكَ شَيْئًا مِنَ الْمُبَاحَاتِ بِلَا تَحْرِيمٍ، فَلَا يَصِحُّ إِلْصَاقُ وَصْفِ التَّشَدُّدِ بِهِ، وَإِلَّا لَأَغْلَقْنَا بَابًا مَنْدُوحًا فِي الشَّرِيعَةِ؛ هُوَ بَابُ التَّوَرُّعِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صُوَرِ عَدَمِ التَّشَدُّدِ: أَنَّ الرَّأْيَ الْفِقْهِيَّ الْأَشَدَّ، إِذَا كَانَ مَبْنِيًّا عَلَى دَلِيلٍ صَحِيحٍ، أَوْ بُرْهَانٍ مَعْقُولٍ؛ فَلَا يَصِحُّ وَصْفُهُ بِالتَّشَدُّدِ.</p>\n<p>&nbsp;</p>\n<p>فَهَذَا الرَّأْيُ -وَإِنْ كَانَ مَرْجُوحًا- فَصَاحِبُهُ مُجْتَهِدٌ وَمَعْذُورٌ، فَلَا يَصِحُّ نَعْتُهُ بِالتَّشَدُّدِ، وَإِلَّا لَأَدْرَجْنَا قَوَائِمَ كَثِيرَةً مِنْ عُلَمَاءِ السَّلَفِ وَأَفَاضِلِهِمْ فِي سِلْكِ الْمُتَشَدِّدِينَ.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كُنَّا نَعْذُرُ مَنْ أَخَذَ بِالرَّأْيِ الْأَسْهَلِ بِنَاءً عَلَى اجْتِهَادٍ مُعْتَبَرٍ، وَلَا نَصِفُهُ بِالتَّمْيِيعِ وَالتَّسَاهُلِ فَكَذَلِكَ مَنْ أَخَذَ بِالرَّأْيِ الْأَشَدِّ الْمَبْنِيِّ عَلَى اجْتِهَادٍ مُعْتَبَرٍ، لَا يَصِحُّ تَصْنِيفُهُ فِي قَائِمَةِ التَّشَدُّدِ.</p>\n<p>&nbsp;</p>\n<p>إِخْوَةَ الْإِيمَانِ: وَأَحَقُّ النَّاسِ وَصْفًا بِالتَّشَدُّدِ هُمْ مَنْ نَعَتَهُمْ رَبُّهُمْ بِهَذَا الْوَصْفِ؛ فَعَبَدَةُ الصَّلِيبِ هُمُ الْغُلَاةُ الْمُتَشَدِّدُونَ بِصَرِيحِ الْقُرْآنِ؛ (<span style=\"color:#ff0000;\">قُلْ يَا أَهْلَ الْكِتَابِ لَا تَغْلُوا فِي دِينِكُمْ</span>)[الْمَائِدَةِ: 77].</p>\n<p>&nbsp;</p>\n<p>هَؤُلَاءِ النَّصَارَى بِتَقْدِيسِهِمْ لِلْمَسِيحِ ابْنِ مَرْيَمَ فَوْقَ مَقَامِ الْبَشَرِيَّةِ؛ هُمُ الْمُتَشَدِّدُونَ الَّذِينَ لَا يُخْتَلَفُ فِيهِمْ؛ (<span style=\"color:#ff0000;\">يَا أَهْلَ الْكِتَابِ لَا تَغْلُوا فِي دِينِكُمْ وَلَا تَقُولُوا عَلَى اللَّهِ إِلَّا الْحَقَّ إِنَّمَا الْمَسِيحُ عِيسَى ابْنُ مَرْيَمَ رَسُولُ اللَّهِ وَكَلِمَتُهُ أَلْقَاهَا إِلَى مَرْيَمَ وَرُوحٌ مِنْهُ فَآمِنُوا بِاللَّهِ وَرُسُلِهِ وَلَا تَقُولُوا ثَلَاثَةٌ انْتَهُوا خَيْرًا لَكُمْ إِنَّمَا اللَّهُ إِلَهٌ وَاحِدٌ سُبْحَانَهُ أَنْ يَكُونَ لَهُ وَلَدٌ</span>)[النِّسَاءِ: 171].</p>\n<p>&nbsp;</p>\n<p>وَأَقْرَبُ النَّاسِ لِشَطَطِ التَّشَدُّدِ -أَيْضًا- هُمْ تِلْكَ الْفِرَقُ الَّتِي شَابَهَتِ النَّصْرَانِيَّةَ فِي تَقْدِيسِ الْبَشَرِ؛ كَغُلُوِّ الشِّيعَةِ فِي الْأَئِمَّةِ، وَغُلُوِّ الصُّوفِيَّةِ فِي الصَّالِحِينَ؛ فَغُلُوُّ هَؤُلَاءِ فِي الْبَشَرِ هُوَ مِنْ جِنْسِ غُلُوِّ النَّصَارَى فِي الْمَسِيحِ.</p>\n<p>&nbsp;</p>\n<p>وَلِلْأَسَفِ نَرَى بَعْضَ حَمَلَةِ الْأَقْلَامِ يَتَعَامَلُ مَعَ هَذِهِ الْأَقَلِّيَّاتِ الْبِدْعِيَّةِ، وَالطَّوَائِفِ الْمُتَشَدِّدَةِ فِي مُعْتَقَدِهَا بِلُغَةٍ نَاعِمَةٍ، وَعِبَارَاتٍ حَانِيَةٍ، وَحَدِيثِ التَّعَايُشِ وَالتَّسَامُحِ.</p>\n<p>&nbsp;</p>\n<p>وَفِي الْمُقَابِلِ لَا نَرَى مِنْ هَؤُلَاءِ إِلَّا الْأَلْسِنَةَ الشِّدَادَ، وَالْأَقْلَامَ الْحِدَادَ، وَالِاتِّهَامَ بِالتَّشَدُّدِ وَالْغُلُوِّ ضِدَّ أَهْلِ الْعِلْمِ وَالدُّعَاةِ، وَالْمُصْلِحِينَ وَالْغَيُورِينَ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: مَوْضُوعُ التَّشَدُّدِ مِنَ الْمَسَائِلِ الشَّرْعِيَّةِ، وَتَحْدِيدُ مَعَالِمِ التَّشَدُّدِ هُوَ نَوْعٌ مِنَ الْإِفْتَاءِ وَالتَّوْقِيعِ عَنْ رَبِّ الْعَالَمِينَ؛ فَالْحَدِيثُ عَنِ التَّشَدُّدِ وَمَلَامِحِهِ، وَمَعَالِمِهِ وَصُوَرِهِ هُوَ لِأَهْلِ الِاخْتِصَاصِ مِنْ حَمَلَةِ الْعِلْمِ الشَّرْعِيِّ؛ فَهُمْ أَعْلَمُ بِمَا يَدْخُلُ فِي التَّشَدُّدِ وَمَا لَا يَدْخُلُ، وَمَنْ تَطَفَّلَ عَلَى غَيْرِ فَنِّهِ أَتَى بِالْعَجَائِبِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ بَلَايَا زَمَانِنَا: أَنْ يَتَحَدَّثَ عَنِ التَّشَدُّدِ وَيُنَظِّرَهُ مَنْ لَيْسَ مِنْ أَهْلِ الِاخْتِصَاصِ؛ فَيَجْعَلُ الْمَعْرُوفَ مُنْكَرًا، وَالْمُنْكَرَ مَعْرُوفًا.</p>\n<p>&nbsp;</p>\n<p>يَأْتِي مُتَعَالِمٌ لَمْ يَخُضْ غِمَارَ الْعِلْمِ الشَّرْعِيِّ، وَأُصُولَهُ وَفُنُونَهُ، وَ\"بِشَخْطَةِ\" قَلَمٍ يُصَنِّفُ الْعُلَمَاءَ وَالْفَتَاوَى، فَهَذَا مُتَشَدِّدٌ، وَهَذَا مُعْتَدِلٌ، هَذَا مُتَزَمِّتٌ، وَهَذَا مُتَسَامِحٌ.</p>\n<p style=\"text-align:center;\">يَقُولُونَ هَذَا عِنْدَنَا غَيْرُ جَائِزٍ *** وَمَنْ أَنْتُمُ حَتَّى يَكُونَ لَكُمْ عِنْدُ</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ تَصْنِيفَ الْمُجْتَمَعِ، وَنَبْذَ أَفْرَادِهِ جَهْلًا وَعُدْوَانًا بِالتَّشَدُّدِ وَالْغُلُوِّ -ظَاهِرَةٌ لَا تُبَشِّرُ بِخَيْرٍ، وَبِالْأَخَصِّ إِذَا كَانَ النَّبْذُ مِنْ أَقَلِّيَّةٍ لَا رَقْمَ لَهَا فِي سِجِلِّ الْمُجْتَمَعِ، وَمَعَ ذَلِكَ تُصَادِمُ الْمُجْتَمِعَ فِي أَغْلَى مَا يَمْلِكُ؛ وَهُوَ تَدَيُّنُهُ، وَاحْتِرَامُ عُلَمَائِهِ وَقَامَاتِهِ.</p>\n<p>&nbsp;</p>\n<p>تَرَى هَذِهِ الْأَقَلِّيَّةَ النَّاطِقَةَ تَتَّهِمُ بِالتَّشَدُّدِ مَنْ يُخَالِفُ أَهْوَاءَهَا وَتَوَجُّهَاتِهَا الْمَشْبُوهَةَ؛ فَأَحَدُهُمْ يَصِفُ الْمُؤَسَّسَةَ الدِّينِيَّةَ -وَيَعْنِي بِهَا: هَيْئَةَ كِبَارِ الْعُلَمَاءِ- بِأَنَّهَا الْمَسْؤُولَةُ عَنِ التَّشَدُّدِ الدِّينِيِّ فِي الْمُجْتَمَعِ.</p>\n<p>&nbsp;</p>\n<p>وَآخَرُ يَتَبَاكَى عَلَى تَأَخُّرِ مَسِيرَةِ التَّنْمِيَةِ فِي الْمُجْتَمَعِ؛ لِأَنَّ الْمُتَشَدِّدِينَ مَنَعُوا السِّينَمَا، وَقِيَادَةَ الْمَرْأَةِ.</p>\n<p>&nbsp;</p>\n<p>وَثَالِثٌ مُبْدِعٌ، وَلَكِنْ فِي كَيْلِ الِاتِّهَامَاتِ ضِدَّ أَهْلِ الْحِسْبَةِ، وَرَمْيِهِمْ وَتَصْوِيرِهِمْ بِأَوْصَافٍ مُقَزِّزَةٍ.</p>\n<p>&nbsp;</p>\n<p>وَرَابِعٌ يُخْبِرُنَا أَنَّهُ قَابَلَهُ مَجْمُوعَةٌ مِنَ الشَّبَابِ عَلَيْهِمْ مَظَاهِرُ التَّشَدُّدِ!!! أَمَّا مَا هِيَ الْمَظَاهِرُ الَّتِي حَكَمَ بِهَا عَلَى هَؤُلَاءِ بِأَنَّهُمْ مُتَشَدِّدُونَ؛ فَهَذَا سُؤَالٌ لَا يَحْتَاجُ إِلَى إِجَابَةٍ.</p>\n<p>&nbsp;</p>\n<p>إِخْوَةَ الْإِيمَانِ: وَيَبْلُغُ الِاسْتِعْدَاءُ مَدَاهُ حِينَمَا نَرَى التَّصْنِيفَ بِالتَّشَدُّدِ وَالْغُلُوِّ فِي وَقْتٍ نُعَانِي فِيهِ مِنْ فِئَةٍ ضَالَّةٍ غَالِيَةٍ، مُخَرِّبَةٍ مُعْتَدِيَةٍ؛ فَمَعَ كُلِّ عَمَلِيَّةٍ مُوَفَّقَةٍ مِنَ الْجِهَاتِ الْأَمْنِيَّةِ لِأَوْكَارِ هَؤُلَاءِ، أَصْبَحْنَا مُسْتَعِدِّينَ -وَلِأَيَّامٍ مَعْدُودَاتٍ- أَنْ نَقْرَأَ وَنَسْمَعَ عَنِ التَّشَدُّدِ، وَمَظَاهِرِ التَّشَدُّدِ، وَفَتَاوَى التَّشَدُّدِ، وَمَنْ يُنَمِّي أَرْضِيَّةَ التَّشَدُّدِ.</p>\n<p>&nbsp;</p>\n<p>وَأَصَابِعُ الِاتِّهَامِ تُشِيرُ -بِوُضُوحٍ- إِلَى الْعُلَمَاءِ وَالدُّعَاةِ، وَالْمَنَاهِجِ وَالْحَلَقَاتِ وَالْمُحَاضَرَاتِ، يَتَحَدَّثُونَ عَنِ الْوَطَنِ الْمُخْتَطَفِ، وَالتَّعْلِيمِ الْمُخْتَطَفِ، وَالْمَنْهَجِ الْخَفِيِّ، وَغَيْرِهَا مِنَ الْعِبَارَاتِ الْمُفَخَّخَةِ، الَّتِي تُحَرِّضُ عَلَى مَيَادِينِ الْخَيْرِ وَالدَّعْوَةِ، وَتَجْعَلُ النَّاسَ فِي مَوْقِفِ التَّوَجُّسِ وَالْحَذَرِ مِنْ هَذِهِ الْمَحَاضِنِ الْإِصْلَاحِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>هَذَا الطَّرْحُ الِاسْتِعْدَائِيُّ -لِلْأَسَفِ- بُلِينَا بِهِ فِي صُحُفِنَا، وَلَا تَزَالُ بَعْضُ قَنَوَاتِ الضِّرَارِ تَرْقُصُ لِمِثْلِ هَذَا الطَّرْحِ، وَلَا تَزَالُ مَقَالَاتُ هَؤُلَاءِ هِيَ الْمَقَالَاتِ الْمُنْتَقَاةَ، حِينَمَا يُنْقَلُ حَدِيثُ الصِّحَافَةِ فِي تِلْكَ الْقَنَوَاتِ.</p>\n<p>&nbsp;</p>\n<p>هَذَا الِاتِّهَامُ وَالتَّجَنِّي لَيْسَ بِدْعًا فِي تَارِيخِ الْأُمَّةِ؛ فَقَدِيمًا عَيَّرَ أَهْلُ الْبِدَعِ أَهْلَ السُّنَّةِ بِالْمُجَسِّمَةِ وَالْحَشْوِيَّةِ، وَعُيِّرَ أَهْلُ الْحَدِيثِ بِالتَّزَمُّتِ وَالْجُمُودِ، وَلَا تَزَالُ أَصْوَاتُ أَهْلِ الْأَهْوَاءِ فِي هَذَا الْعَصْرِ تَصِفُ عُلَمَاءَ أَهْلِ السُّنَّةِ، وَصَالِحِيهِمْ وَمُصْلِحِيهِمْ بِالْأَلْقَابِ الْمُنَفِّرَةِ؛ كَالتَّشَدُّدِ وَالتَّشَنُّجِ، وَالْأُصُولِيَّةِ وَالظَّلَامِيَّةِ وَالِانْغِلَاقِيَّةِ، وَهَذِهِ سُنَّةٌ مِنْ سُنَنِ التَّدَافُعِ بَيْنَ الْحَقِّ وَالْبَاطِلِ.</p>\n<p>&nbsp;</p>\n<p>لَكِنَّ يَقِينَنَا مِنْ رَبِّنَا -تَعَالَى- وَمِنْ سُنَنِهِ فِي أَرْضِهِ أَنَّ الزَّبَدَ يَذْهَبُ جُفَاءً، وَأَمَّا مَا يَنْفَعُ النَّاسَ فَيَمْكُثُ فِي الْأَرْضِ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَكَفَى، وَالصَّلَاةُ وَالسَّلَامُ عَلَى عَبْدِهِ الْمُصْطَفَى، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اهْتَدَى، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا إِخْوَةَ الْإِيمَانِ: هَذَا الْهُجُومُ الْإِعْلَامِيُّ عَلَى مَظَاهِرِ التَّدَيُّنِ وَرُمُوزِهِ، لَا يُمْكِنُ أَنْ نَفْصِلَهُ عَنِ الْحَمَلَاتِ الْخَارِجِيَّةِ، الدَّاعِيَةِ زُورًا إِلَى الِاعْتِدَالِ، وَنَبْذِ التَّشَدُّدِ.</p>\n<p>&nbsp;</p>\n<p>لَا يُمْكِنُ أَنْ نَفْصِلَهَا عَنِ الْمَعَارِكِ الْفِكْرِيَّةِ الَّتِي تَقُومُ بِهَا الدِّرَاسَاتُ الْغَرْبِيَّةُ ضِدَّ مُجْتَمَعَاتِ الْمُسْلِمِينَ، وَالَّتِي كَانَ مِنْ آخِرِهَا تِلْكَ الدِّرَاسَةُ الْمَشْهُورَةُ الَّتِي كَانَ عُنْوَانُهَا: (بِنَاءُ شَبَكَاتِ اعْتِدَالٍ وَتَعَاوُنٍ دَاخِلَ الْبَلَدَانِ الْإِسْلَامِيَّةِ) وَالَّتِي كَانَ مِنْ وَصَايَاهَا لِلشَّبَكَاتِ الدَّاخِلِيَّةِ السَّمَّاعَةِ:</p>\n<p>مُهَاجَمَةُ الْخِطَابِ الدِّينِيِّ، وَالتَّشْكِيكُ بِهِ.</p>\n<p>&nbsp;</p>\n<p>تَشْوِيهُ صُورَةِ الْعُلَمَاءِ؛ لِإِفْقَادِ النَّاسِ الثِّقَةَ بِهِمْ.</p>\n<p>&nbsp;</p>\n<p>مَعَ الْعَمَلِ عَلَى تَقْوِيَةِ التَّيَّارَاتِ الْمُخَالِفَةِ لِأَهْلِ السُّنَّةِ.</p>\n<p>&nbsp;</p>\n<p>مَا جَفَّتْ مَحَابِرُ هَذَا التَّقْرِيرِ الْآثِمِ إِلَّا وَرَأَيْنَا فِي وَاقِعِنَا خُطُوَاتٍ عَمَلِيَّةً لِهَذِهِ التَّوْصِيَاتِ، وَأَصْبَحَ الْحَدِيثُ عَنِ الْخِطَابِ الدِّينِيِّ الدَّاخِلِيِّ وَنَقْدِهِ وَرَجْمِهِ هُوَ الْحَدِيثَ الْمُقَدَّمَ فِي الْإِعْلَامِ وَلِلْأَسَفِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْأَفَاضِلُ: وَحَتَّى لَا يَكُونَ الْحَدِيثُ جُزَافًا، وَرَمْيًا بِالتُّهَمِ؛ نَسْتَنْطِقُ بَعْضَ الْمَقَالَاتِ؛ لِنَقِفَ عَلَى حَجْمِ الِاعْتِدَالِ الَّذِي يَتَمَتَّعُ بِهِ هَؤُلَاءِ.</p>\n<p>&nbsp;</p>\n<p>فَقَضِيَّةُ الْهُجُومِ عَلَى الْحِجَابِ وَالنِّقَابِ فِي بَعْضِ بُلْدَانِ أُورُوبَّا قَضِيَّةٌ عَالَمِيَّةٌ، اسْتَهْجَنَهَا الْعُلَمَاءُ وَالْمُنَظَّمَاتُ، وَالْجَمْعِيَّاتُ الْإِسْلَامِيَّةُ، وَكُلُّ غَيُورٍ عَلَى إِسْلَامِهِ، بَلِ الْحَرِيَّةُ الَّتِي يَتَغَنَّى بِهَا أَهْلُ الْعَلْمَنَةِ تَسْتَنْكِرُ مِثْلَ هَذَا الْمَنْعِ؛ لِأَنَّ فِيهِ اعْتِدَاءً عَلَى جَنَابِ الْحُرِّيَّاتِ.</p>\n<p>&nbsp;</p>\n<p>فَمَاذَا قَالَتْ تِلْكَ الْمَقَالَاتُ الدَّاعِيَةُ لِلِاعْتِدَالِ، وَالَّتِي لَا يَكَادُ يَخْلُو حَدِيثُهَا عَنِ التَّشَدُّدِ فِي الدَّاخِلِ؟</p>\n<p>&nbsp;</p>\n<p>مِثَالَانِ فَقَطْ، وَأَرْجُو الْمَعْذِرَةَ عَلَى إِيرَادِ مِثْلِ هَذَا الْكَلَامِ الْمُؤْذِي، لَكِنْ لَا بُدَّ مِنْ إِيرَادِ الْأَمْثِلَةِ:</p>\n<p>يَقُولُ أَحَدُهُمْ مُبَرِّرًا وَمُدَافِعًا عَنْ قَرَارِ أَسْيَادِهِ: \"عَوْدَةُ الْمَرْأَةِ إِلَى الْحِجَابِ وَالنِّقَابِ عَوْدَةٌ إِلَى تَقَالِيدِ الْقَرْنِ التَّاسِعَ عَشَرَ، وَمَا قَبْلَ ذَلِكَ، الْمَرْأَةُ بِحِجَابِهَا وَنِقَابِهَا تَرْفُضُ أَنْ تَخْرُجَ مِنْ سُجُونِ الْمَاضِي، لَا عَلَاقَةَ لِلْإِسْلَامِ بِالْحِجَابِ وَالنِّقَابِ\".</p>\n<p>&nbsp;</p>\n<p>\"أُورُوبَّا الَّتِي انْتَبَهَتْ إِلَى تَفَشِّي ظَاهِرَةِ النِّقَابِ هَذِهِ الْأَيَّامَ، وَتُحَاوِلُ مُحَاصَرَةَ هَذِهِ الظَّوَاهِرِ الْكَيْدِيَّةِ الْمَرِيضَةِ، مَعَهَا الْحَقُّ كُلُّ الْحَقِّ فِيمَا تَفْعَلُ، الْمُنَقَّبَاتُ كَالْعَارِيَاتِ\".</p>\n<p>&nbsp;</p>\n<p>أَيَّتُهَا الْمُنَقَّبَاتُ: اسْتُرْنَ أَجْسَامَكُنَّ، وَالْبَسْنَ كَمَا تَلْبَسُ الْأُخْرَيَاتُ، بَدَلَ هَذَا الْعُرْيِ الْأَسْوَدِ الْكَرِيهِ، وَكَأَنَّ الْوَاحِدَةَ فِيكُنَّ لَطَّخَتْ جِسْمَهَا وَوَجْهَهَا بِالْقَارِ الْأَسْوَدِ، رَمْزِ الْحُزْنِ وَالظَّلَامِ، وَالْخَوْفِ وَالتَّخَلُّفِ.</p>\n<p>&nbsp;</p>\n<p>أَيَّتُهَا الْمُنَقَّبَاتُ: لَا تُحَاوِلْنَ أَنْ تُشَوِّهْنَ الْإِسْلَامَ بِهَذِهِ الْخِرَقِ السَّوْدَاءِ، الَّتِي لَا تَصْلُحُ إِلَّا لِإِزَالَةِ الزَّفَرِ مِنْ مَوَائِدِ الطَّعَامِ\"!</p>\n<p>&nbsp;</p>\n<p>وَكَاتِبٌ آخَرُ فِي صَحِيفَةٍ مَحَلِّيَّةٍ يَقُولُ عَنْ هَذِهِ الْقَضِيَّةِ: \"ظَاهِرَةُ النِّقَابِ لَيْسَتْ مُجَرَّدَ زِيٍّ خَاصٍّ، بَلْ هِيَ إِعْلَانٌ عَنْ سُلُوكٍ غَرَائِبِيٍّ، وَغَيْرِ مَقْبُولٍ فِي أَكْثَرِ بِقَاعِ الْعَالَمِ\"، إِلَى أَنْ قَالَ: \"لَا بُدَّ أَنْ نَفْهَمَ أَنَّ هَذَا النِّقَابَ طَمْسٌ كَامِلٌ لِلْهُوِيَّةِ، إِنَّهُ لَيْسَ مُحَافَظَةً، بَلِ اخْتِفَاءٌ وَاخْتِبَاءٌ\".</p>\n<p>&nbsp;</p>\n<p>ثُمَّ قَالَ عَنِ الْمُنَقَّبَاتِ: \"وَبِهَذَا تَتَحَوَّلُ الْكَائِنَاتُ الْمُقَنَّعَةُ إِلَى مُجَرَّدِ أَشْبَاحٍ تَتَحَرَّكُ، أَشْبَاحٍ لَا يُعْرَفُ مَا هِيَ وَلَا مَاذَا تُرِيدُ...\" إِلَى آخِرِ مَا قَالَ.</p>\n<p>&nbsp;</p>\n<p>هَؤُلَاءِ هُمْ أَفْرَادُ شَبَكَاتِ دُعَاةِ الِاعْتِدَالِ، وَهَذَا هُوَ الِاعْتِدَالُ الَّذِي نُبَشِّرُ بِهِ، وَهَذِهِ نُتَفٌ مِنْ كَلَامِهِمُ الْمَسْمُومِ، وَهُوَ كَلَامٌ لَا يَحْتَاجُ إِلَى تَعْلِيقٍ، وَيَكْفِيكَ مِنْ شَرٍّ سَمَاعُهُ.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">لَا يَسْتَوِي قَلَمٌ يُبَاعُ وَيُشْتَرَى *** وَيَرَاعَةٌ بِدَمِ الْمَحَاجِرِ تَكْتُبُ</p>\n<p>&nbsp;</p>\n<p>وَصَدَقَ اللَّهُ: (<span style=\"color:#ff0000;\">وَمَثَلُ كَلِمَةٍ خَبِيثَةٍ كَشَجَرَةٍ خَبِيثَةٍ اجْتُثَّتْ مِنْ فَوْقِ الْأَرْضِ مَا لَهَا مِنْ قَرَارٍ</span>)[إِبْرَاهِيمَ:26]</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يَهْدِيَ ضَالَّ الْمُسْلِمِينَ، وَأَنْ يُثَبِّتَنَا عَلَى الْهُدَى وَالدِّينِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الوسطية_والاعتدال.doc",
      "path": "/database/files/الوسطية_والاعتدال.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%88%D8%B3%D8%B7%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%AF%D8%A7%D9%84_/download-file/377071"
    },
    {
      "name": "الوسطية_والاعتدال.pdf",
      "path": "/database/files/الوسطية_والاعتدال.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%88%D8%B3%D8%B7%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%AF%D8%A7%D9%84_/download-file/377072"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الوسطية-والاعتدال_"
}
