{
  "id": 47,
  "title": "الاتجار بالبشر: تاريخه، وصوره، وأضراره، وحكمه",
  "slug": "الاتجار-بالبشر-تاريخه،-وصوره،-وأضرار",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرحمن بن سعد الشثري"
  },
  "rawContent": "عناصر الخطبة\n                        1/ظاهرة الاتجار بالبشر 2/تكريم الإسلام للإنسان 3/الاتجار بالبشر انتهاك صارخ لحقوق الإنسان 4/أشكال ومظاهر الاتجار بالبشر 5/تحريم الإسلام لكافة أشكال ومظاهر الاتجار بالبشر 6/محاربة الإسلام للرق بتضييقه لمصادره وتوسيعه لمصارفه\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    جاء الإسلام والرِّقُ نظامٌ عالَمِيٌّ منذ اليونان فالرُّومان فالفرس فالعرب، فقام الإسلام بتضييق مصادر الرِّق، ووسع مصارفه. ففي تضييق المصادر فقد كانوا يسترقون المرء في الحروب، وفيمن عجز عن سداد دينه، ومن افتقر باع أولاده أو أخذوا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ الذي رَضِيَ الإسلامَ للمؤمنينَ ديناً، ونَصَبَ الأدلَّةَ على صحَّتهِ وبيَّنها تبييناً، وغَرَسَ التوحيدَ في قلوبهم فأثمرَت بإخلاصهِ فُنوناً، وأعانَهُم على طاعتهِ هدايةً منهُ وكَفَى بربِّكَ هادياً ومُعيناً، وأشهدُ أن لا إله إلا اللهُ وحده لا شريك له في رُبوبيَّته وإلهيَّتهِ، تعالَى وتقدَّسَ عن ذلكَ عُلُوًّا كَبِيرًا، وأشهدُ أنَّ محمداً عبدُه ورسولُهُ، أرسلَهُ بالحقِّ: (شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا * وَدَاعِيًا إِلَى اللَّهِ بِإِذْنِهِ وَسِرَاجًا مُنِيرًا)[الأحزاب: 45-46]، صلَّى اللهُ عليهِ وعلى آله وأصحابهِ وسلَّمَ تسليماً كثيراً.\n \nأما بعد: فيا أيها الناسُ: اتقوا اللهَ -تعالى-، واحذروا الظلمَ والجهْلَ وأدُّوا الأمانةَ التي حَمَلْتُمُوها، قال تعالى: (إِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْإِنْسَانُ إِنَّهُ كَانَ ظَلُومًا جَهُولًا)[الأحزاب: 72].\n \nألا وإنَّ من أعظمِ الظُّلْمِ: الاتجارُ بالبَشَرِ، تلكَ التجارةُ النكراءِ التي بلغت قيمة التجارة السنوية فيها في الأعوام الأخيرة حوالي اثنين وثلاثين مليار دولارٍ، وهي تُعَدُّ ثالث أكبر تجارةٍ بعد تجارة المخدِّرات والسلاح، ويصلُ عددُ الأشخاصِ الذين يَتِمُّ الاتجارُ بهم حوالي ثلاثة ملايين، وغالبيتهم من النساءِ والأطفالِ، ولذلك تُعدُّ هذه الظاهرة من أبرز التحديات التي تُواجه القرن الحالي.\n \nأيها المسلمون: إنَّ من حقِّ الإنسان أن يكون حُرَّاً فلا يُستَعبَد، حُرَّاً فلا يُتاجرُ به، حُرَّاً فلا تُسرَقُ أعضاؤُه ولا تُباعُ ولا تُشتَرى، حُرَّاً فلا يُنتَهَكُ عِرْضُه ولا مالُه، قال تعالى: (وَلَقَدْ كَرَّمْنَا بَنِي آَدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلًا)[الإسراء: 70].\n \nومن أروع القَصَصِ التي تُبيِّنُ حفظَ كرامةِ الإنسانِ، ما ذكره ابنُ كثيرٍ في \"البداية والنهاية\" في قصةِ إسلام \"جَبَلَة بْن الْأَيْهَمِ الْغَسَّانِيّ\" مَلِكُ نَصَارَى الْعَرَبِ، قال ابن كثير: \"وَشَهِدَ الْحَجَّ مَعَ عُمَرَ.. فبَيْنَمَا هُوَ يَطُوفُ بالكَعْبَةِ إذ وَطِئَ إزارَهُ رَجُلٌ مِنْ بَني فَزَارَةَ فانْحَلَّ، فَرَفَعَ جَبَلَةُ يَدَهُ فَهَشَّمَ أَنْفَ ذلكَ الرَّجُلِ، ومِنَ الناسِ مَنْ يَقُولُ: إنهُ قَلَعَ عَيْنَهُ، فاسْتَعْدَى عليهِ الفَزَارِيُّ عُمَرَ، ومَعَهُ خَلْقٌ كثيرٌ مِنْ بَني فَزَارَةَ، فاسْتَحْضَرَهُ عُمَرُ، فاعْتَرَفَ جَبَلَةُ، فقالَ لَهُ عُمَرُ: أَقِدْهُ، فقالَ جَبَلَةُ: كيفَ وأنا مَلِكٌ وهُوَ سُوقَةٌ؟ فقالَ: إنَّ الإسلامَ جَمَعَكَ وإيَّاهُ، فلَسْتَ تَفْضُلُهُ إلاَّ بالتَّقْوَى، فقالَ جَبَلَةُ قدْ كُنْتُ أظُنُّ أنْ أكُونَ في الإسلامِ أَعَزَّ مِنِّي في الجاهليَّةِ، فقالَ عُمَرُ: دَعْ ذا عنكَ، فإنكَ إنْ لَمْ تُرْضِ الرَّجُلَ أقَدْتُهُ مِنْكَ، فقالَ: إذَنْ أَتَنَصَّر، فقالَ: إنْ تَنَصَّرْتَ ضَرَبْتُ عُنُقَكَ، فلَمَّا رأى الجِدَّ، قالَ: سأَنْظُرُ في أمْرِي هذهِ الليلَةَ، فانْصَرَفَ مِنْ عندِ عُمَرَ، فلَمَّا ادْلَهَمَّ الليلُ ركِبَ في قَوْمِهِ ومَنْ أطاعَهُ، فسَارَ إلى الشَّامِ، ثُمَّ دَخَلَ بلادَ الرُّومِ\" وماتَ مُرتداً مُتنصِّراً.\n \nأيها المسلمون: يُعتبر الاتجار بالبشر أحد أشكال الرِّق في العصر الحديث، وهو انتهاكٌ صارخ لحقوقِ الإنسانِ وحُرَّياته الأساسية، ومن صُوَرِهِ على سبيل المثال: الاتِّجار بالنِّساء والأطفال لأغراض الدَّعارة والاستغلال الجنسيِّ، وبيع الأعضاء البشريَّة، واستغلال العُمَّال والخادمات، وبيع الأطفال لِغَرض التبنِّي، واستغلال الأطفال في النِّزاعات المُسَلَّحة، واستغلال الأطفال والنساء في أعمال التسوُّل، والاستغلال السيِّئ للمهاجرين بصفة غير شرعيَّة.\n \nوقد جاء الإسلام بتحريم وتجريم أشكال وظواهر الاتجار في البشر بصُوَرِهِ المختلفةِ، ومن ذلك: أولاً: تحريم وتجريم بيع الأحرار: قال رسول الله -صلى الله عليه وسلم-: \"قالَ اللهُ -تعالى-: ثلاثةٌ أنا خَصْمُهُمْ يومَ القيامَةِ، رَجُلٌ أَعْطَى بي ثُمَّ غَدَرَ، ورَجُلٌ باعَ حُرَّاً فأَكَلَ ثَمَنَهُ، ورَجُلٌ اسْتَأْجَرَ أجيراً فاسْتَوْفَى منهُ ولَمْ يُعْطِهِ أَجْرَهُ\"(رواه البخاري).\n \nثانياً: تحريم وتجريم بيع أعضاء الإنسان: لم يُجز الإسلامُ للإنسان أن يبيع شيئاً من أعضاء جسمه، فضلاً عن الضغط عليه ترهيباً أو ترغيباً لأخذ هذه الأعضاء، وقد صَدَرَ عن الْمَجْمَع الفقهي بمنظمة المؤتمر الإسلامي بمكة المكرمة قرار جاء فيه: \"لا يجوز إخضاع أعضاء الإنسان للبيع بحالٍ ما\" انتهى.\n \nثالثاً: تحريم وتجريم الفاحشة، والاستغلال الجنسيِّ للنساء، وعمل اللواط بالرِّجال صغاراً وكباراً: فقد حرَّم الإسلام الزنا واللواط، وجرَّم فاعله، فما بَالُكم بالمتكسِّبين به ومنه؟ قال تعالى: (وَلاَ تَقْرَبُواْ الزِّنَى إِنَّهُ كَانَ فَاحِشَةً وَسَاء سَبِيلاً)[الإسراء: 32]، وقال تعالى: (وَلُوطًا آَتَيْنَاهُ حُكْمًا وَعِلْمًا وَنَجَّيْنَاهُ مِنَ الْقَرْيَةِ الَّتِي كَانَتْ تَعْمَلُ الْخَبَائِثَ إِنَّهُمْ كَانُوا قَوْمَ سَوْءٍ فَاسِقِينَ)[الأنبياء: 74]، وقال صلى الله عليه وسلم: \"ملعونٌ مَنْ عَمِلَ بعَمَلِ قومٍ لُوطٍ\"(رواه أحمدُ وصحَّحهُ الألبانيُّ).\n \nومِنْ هُنا سدَّت الشريعةُ الإسلاميةُ كُلَّ المنافذ المؤدية إلى الْمُتاجرة بأجساد النساء والأطفال، وذلك حينما طالبت المرأة بالحِجابِ والعِفَّة والاحتشام في الملبس، قال تعالى: (يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلَا يُؤْذَيْنَ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا)[الأحزاب: 59].\n \nوأمَرَتِ الرِّجالَ بغضِّ البَصَرِ، قال تعالى: (قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ * وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا لِبُعُولَتِهِنَّ)[النور: 30-31].\n \nوتُجرِّم الشريعةُ الزُّناةَ واللوطيين، وتُوقعُ بالزُّناةِ إذا ثبتت جريمتُهم بالرِّجم إن كانوا مُتزوِّجين، والجلد مائة والتغريب عاماً إنْ كانوا غير ذلك، وتُوقع القتل باللُّوطي، قال صلى الله عليه وسلم: \"مَنْ وَجَدتُموه يعملُ عَمَلَ قومِ لُوطٍ فاقتلوا الفاعلَ والمفعُولَ به\"(رواه الترمذي وصحَّحه الألباني) أيْ إنْ كان المفعول به مُطاوعاً، عقوبات مُؤلِمةٍ رادعةٍ.\n \nوفي النهي الْمُباشر عن استخدام النساء والأطفال في البِغَاء، نقرأ قول الله -تعالى-: (وَلَا تُكْرِهُوا فَتَيَاتِكُمْ عَلَى الْبِغَاءِ إِنْ أَرَدْنَ تَحَصُّنًا لِتَبْتَغُوا عَرَضَ الْحَيَاةِ الدُّنْيَا وَمَنْ يُكْرِهْهُنَّ فَإِنَّ اللَّهَ مِنْ بَعْدِ إِكْرَاهِهِنَّ غَفُورٌ رَحِيمٌ)[النور: 33]، قال ابن كثير في تفسيره: \"كانَ أهلُ الجاهليَّةِ إذا كانَ لأحَدِهِمْ أَمَةٌ، أرْسَلَهَا تَزْني، وجَعَلَ عليها ضَرِيبَةً يأْخُذُهَا منها كُلَّ وَقْتٍ، فلَمَّا جاءَ الإسلامُ نَهَى اللهُ عنْ ذلكَ\".\n \nرابعاً: تحريم العمل القسري والخدمة قسْراً واستغلال العامل وخدم المنازل: فنصوص الشريعة الداعية إلى رعاية حق الأجير ورعاية الخدم، والترهيب من ظُلمهم نصوص كثيرة، ويكفي في الترهيب من تضييع حق الأجير، الحديث السابق، قوله صلى الله عليه وسلم: \"قالَ اللهُ -تعالى-: ثلاثةٌ أنا خَصْمُهُمْ يومَ القيامةِ\"، وذكَرَ منهم: \"ورَجُلٌ استَأْجَرَ أجيراً فاسْتَوْفَى منهُ ولَمْ يُعْطِهِ أَجْرَهُ\"(رواه البخاري)، ففي هذا الحديث تأكيد على رِعاية الأجير وعلى حُرمة ظُلْمه، فما بالكم بالاتجار به للسُّخرة واستغلال عمله.\n \nخامساً: تحريم الاعتداء على الأطفال والمتاجرة بهم بهدف التبنِّي وغيره من الأفعال الشنيعة: فمعلومٌ لديكم أيها المسلمون حُرمة التبنِّي أصلاً في الإسلام، قال تعالى: (ادْعُوهُمْ لِآَبَائِهِمْ هُوَ أَقْسَطُ عِنْدَ اللَّهِ فَإِنْ لَمْ تَعْلَمُوا آَبَاءَهُمْ فَإِخْوَانُكُمْ فِي الدِّينِ وَمَوَالِيكُمْ)[الأحزاب: 5]، والكثير يعلم الشواهد والحوادث التي تدل على اهتمام الإسلام بالطفلِ في كلِّ مراحل حياته: جنيناً، ورَضيعاً، وصبيَّاً، ويافعاً، ثم شابَّاً، إلى أن يصل إلى مرحلة الرُّجولة، بل اهتمَّ الإسلامُ بالطفلِ قبلَ أن يظهر إلى الحياة، فأعطاهُ حقَّاً وهو جنين في بطنِ أُمِّه، وجعل على الاعتداء عليه وقتله في بطن أُمِّه دية جنين، وجرَّمَ إجهاضَهُ بعد نفخ الرُّوحِ فيه، وهذا مالم تصل إليه كلُّ الاتفاقيات والإعلانات العالمية والمواثيق حتى اليوم.\n \nفهل يَحمي الإسلامُ حُقوقهم أجنَّةً ثم يَسمحُ بالاعتداءِ عليهم أطفالاً بأيِّ صُورةٍ من صُوَرِ الاعتداءِ الجنسيِّ أو العمالة أو الاستغلال في النزاعات المسلحة؟ الأمرُ أبعدُ من المستحيل، فشريعةُ الإسلام شريعةٌ كاملةٌ صالحةٌ لكلِّ زمانٍ ومكانٍ: (وَإِنَّهُ لَكِتَابٌ عَزِيزٌ * لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ)[فصلت: 41-42].\n \n \nالخطبة الثانية:\n \nإنَّ الحمدَ للهِ، نَحمَدُه ونستعينُه، مَن يَهدِه اللهُ فلا مُضِلَّ له، ومن يُضلل فلا هاديَ له، وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأنَّ محمداً صلَّى اللهُ عليهِ وسلَّمَ عبدُهُ ورسولُهُ.\n \nأمَّا بعدُ: \"فإنَّ خَيْرَ الحديثِ كِتابُ اللهِ، وخيرُ الْهُدَى هُدَى مُحمَّدٍ، وشَرُّ الأُمُورِ مُحْدَثاتُها، وكُلُّ بدعَةٍ ضَلالَةٌ\"، ولا إيمانَ لِمَن لا أَمانةَ لَهُ، ولا دِينَ لِمَنْ لا عَهْدَ لَهُ\".\n \nأيها المسلمون: هذا طَرَفٌ من حكم الإسلام في الاتجار بالبشر، وقد يقولُ قائلٌ: لِماذا لم يُحرِّم الإسلام الرِّق ويقضي عليه؟\n \nالجواب: جاء الإسلام والرِّقُ نظامٌ عالَمِيٌّ، منذ اليونان فالرُّومان فالفرس فالعرب، فقام الإسلام بتضييق مصادر الرِّق، ووسع مصارفه.\n \nففي تضييق المصادر: فقد كانوا يسترقون المرء في الحروب، وفيمن عجز عن سداد دينه، ومن افتقر باع أولاده أو أخذوا منه عُنوة واسترقوا ويُسترق اللقطاء، ويَأخذ قُطَّاعُ الطريق مَن سلبوهم عبيداً، فحرَّمَ الإسلام كل هذه المصادر، ولم يُبحْ إلا استرقاق الحرب معاملة بالمثل، وحتى هؤلاء فيُمكِنُ لوليِّ الأمر أن يَفدي الأسرى أو يَمُنَّ عليهم أو يُبقيهم.\n \nوأما توسيع المصارف: فقد أكثرَ الإسلامُ جدَّاً من طُرُق العِتق وتحرير العبيد، فجعلَ مَصْرِفاً من مصارف الزكاة في عتق الرقاب، وجعل عدداً من الكفارات الشرعية عِتقاً للرقاب، ككفارة اليمين، وكفارة الظهار، وكفارة القتل الخطأ، وحكم الإسلام بأن هزلَ الإنسان وتلفظه بعتق عبده، بأنه يعتق، قال ابنُ عبدِ البرِّ: \"المعنى صحيحٌ عندَ العُلَمَاءِ لا أَعْلَمُهُ يَختلفُونَ فيهِ، وقَدْ رُوِيَ ذلكَ عن عليِّ بنِ أبي طالبٍ، وعبدِ اللهِ بنِ مسعُودٍ، وأبي الدَّرداءِ، كُلُّهُمْ قالَ: ثلاثٌ لا لَعِبَ فيهِنَّ ولا رُجُوعَ فيهِنَّ، واللعب فيهِنَّ جَادٌّ: النِّكَاحُ، والطَّلاقُ، والْعِتْقُ\"، وقال صلَّى اللهُ عليهِ وسلَّمَ: \"مَنْ مَلَكَ ذا رَحِمٍ مَحْرَمٍ فَهُوَ حُرٌّ\"(رواه الترمذيُّ وصحَّحه الألباني).\n \nوبيَّن الإسلامُ فضلَ العِتْقِ، قال صلَّى اللهُ عليهِ وسلَّمَ: \"مَنْ أَعْتَقَ رقَبَةً مُسْلِمَةً أعْتَقَ اللهُ بكُلِّ عُضْوٍ مِنْهُ عُضْواً مِن النََّارِ حتَّى فَرْجَهُ بفَرْجِهِ\"(رواه البخاريُّ ومسلم).\n \nوشَرَعَ الإسلامُ المكاتبة والتدبير، وحَمَى الإسلامُ الناسَ من الوُقوع في براثن الرِّقِّ بسياج التكافل الاجتماعي، وكلَّما وَرَدَ في القرآن حديثٌ عن الرِّقابِ اقترن بإعتاقها وتحريرها، وكُلَّما بَوَّبت كُتب الفقه الإسلامي لمبحث العبيد عنونته بباب العِتق، ولم تُعنونه بباب الرِّق، إلى غير ذلك من توسيع الإسلام لمصارفِ الرِّق، قال تعالى: (يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ)[الحجرات: 13].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ظاهرة الاتجار بالبشر 2/تكريم الإسلام للإنسان 3/الاتجار بالبشر انتهاك صارخ لحقوق الإنسان 4/أشكال ومظاهر الاتجار بالبشر 5/تحريم الإسلام لكافة أشكال ومظاهر الاتجار بالبشر 6/محاربة الإسلام للرق بتضييقه لمصادره وتوسيعه لمصارفه</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">جاء الإسلام والرِّقُ نظامٌ عالَمِيٌّ منذ اليونان فالرُّومان فالفرس فالعرب، فقام الإسلام بتضييق مصادر الرِّق، ووسع مصارفه. ففي تضييق المصادر فقد كانوا يسترقون المرء في الحروب، وفيمن عجز عن سداد دينه، ومن افتقر باع أولاده أو أخذوا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"349067\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الذي رَضِيَ الإسلامَ للمؤمنينَ ديناً، ونَصَبَ الأدلَّةَ على صحَّتهِ وبيَّنها تبييناً، وغَرَسَ التوحيدَ في قلوبهم فأثمرَت بإخلاصهِ فُنوناً، وأعانَهُم على طاعتهِ هدايةً منهُ وكَفَى بربِّكَ هادياً ومُعيناً، وأشهدُ أن لا إله إلا اللهُ وحده لا شريك له في رُبوبيَّته وإلهيَّتهِ، تعالَى وتقدَّسَ عن ذلكَ عُلُوًّا كَبِيرًا، وأشهدُ أنَّ محمداً عبدُه ورسولُهُ، أرسلَهُ بالحقِّ: <strong>(<span style=\"color: #ff0000;\">شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا * وَدَاعِيًا إِلَى اللَّهِ بِإِذْنِهِ وَسِرَاجًا مُنِيرًا</span>)</strong>[الأحزاب: 45-46]، صلَّى اللهُ عليهِ وعلى آله وأصحابهِ وسلَّمَ تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا أيها الناسُ: اتقوا اللهَ -تعالى-، واحذروا الظلمَ والجهْلَ وأدُّوا الأمانةَ التي حَمَلْتُمُوها، قال تعالى: <strong>(<span style=\"color: #ff0000;\">إِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْإِنْسَانُ إِنَّهُ كَانَ ظَلُومًا جَهُولًا</span>)</strong>[الأحزاب: 72].</p>\n<p>&nbsp;</p>\n<p>ألا وإنَّ من أعظمِ الظُّلْمِ: الاتجارُ بالبَشَرِ، تلكَ التجارةُ النكراءِ التي بلغت قيمة التجارة السنوية فيها في الأعوام الأخيرة حوالي اثنين وثلاثين مليار دولارٍ، وهي تُعَدُّ ثالث أكبر تجارةٍ بعد تجارة المخدِّرات والسلاح، ويصلُ عددُ الأشخاصِ الذين يَتِمُّ الاتجارُ بهم حوالي ثلاثة ملايين، وغالبيتهم من النساءِ والأطفالِ، ولذلك تُعدُّ هذه الظاهرة من أبرز التحديات التي تُواجه القرن الحالي.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إنَّ من حقِّ الإنسان أن يكون حُرَّاً فلا يُستَعبَد، حُرَّاً فلا يُتاجرُ به، حُرَّاً فلا تُسرَقُ أعضاؤُه ولا تُباعُ ولا تُشتَرى، حُرَّاً فلا يُنتَهَكُ عِرْضُه ولا مالُه، قال تعالى: <strong>(<span style=\"color: #ff0000;\">وَلَقَدْ كَرَّمْنَا بَنِي آَدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلًا</span>)</strong>[الإسراء: 70].</p>\n<p>&nbsp;</p>\n<p>ومن أروع القَصَصِ التي تُبيِّنُ حفظَ كرامةِ الإنسانِ، ما ذكره ابنُ كثيرٍ في \"البداية والنهاية\" في قصةِ إسلام \"جَبَلَة بْن الْأَيْهَمِ الْغَسَّانِيّ\" مَلِكُ نَصَارَى الْعَرَبِ، قال ابن كثير: \"وَشَهِدَ الْحَجَّ مَعَ عُمَرَ.. فبَيْنَمَا هُوَ يَطُوفُ بالكَعْبَةِ إذ وَطِئَ إزارَهُ رَجُلٌ مِنْ بَني فَزَارَةَ فانْحَلَّ، فَرَفَعَ جَبَلَةُ يَدَهُ فَهَشَّمَ أَنْفَ ذلكَ الرَّجُلِ، ومِنَ الناسِ مَنْ يَقُولُ: إنهُ قَلَعَ عَيْنَهُ، فاسْتَعْدَى عليهِ الفَزَارِيُّ عُمَرَ، ومَعَهُ خَلْقٌ كثيرٌ مِنْ بَني فَزَارَةَ، فاسْتَحْضَرَهُ عُمَرُ، فاعْتَرَفَ جَبَلَةُ، فقالَ لَهُ عُمَرُ: أَقِدْهُ، فقالَ جَبَلَةُ: كيفَ وأنا مَلِكٌ وهُوَ سُوقَةٌ؟ فقالَ: إنَّ الإسلامَ جَمَعَكَ وإيَّاهُ، فلَسْتَ تَفْضُلُهُ إلاَّ بالتَّقْوَى، فقالَ جَبَلَةُ قدْ كُنْتُ أظُنُّ أنْ أكُونَ في الإسلامِ أَعَزَّ مِنِّي في الجاهليَّةِ، فقالَ عُمَرُ: دَعْ ذا عنكَ، فإنكَ إنْ لَمْ تُرْضِ الرَّجُلَ أقَدْتُهُ مِنْكَ، فقالَ: إذَنْ أَتَنَصَّر، فقالَ: إنْ تَنَصَّرْتَ ضَرَبْتُ عُنُقَكَ، فلَمَّا رأى الجِدَّ، قالَ: سأَنْظُرُ في أمْرِي هذهِ الليلَةَ، فانْصَرَفَ مِنْ عندِ عُمَرَ، فلَمَّا ادْلَهَمَّ الليلُ ركِبَ في قَوْمِهِ ومَنْ أطاعَهُ، فسَارَ إلى الشَّامِ، ثُمَّ دَخَلَ بلادَ الرُّومِ\" وماتَ مُرتداً مُتنصِّراً.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: يُعتبر الاتجار بالبشر أحد أشكال الرِّق في العصر الحديث، وهو انتهاكٌ صارخ لحقوقِ الإنسانِ وحُرَّياته الأساسية، ومن صُوَرِهِ على سبيل المثال: الاتِّجار بالنِّساء والأطفال لأغراض الدَّعارة والاستغلال الجنسيِّ، وبيع الأعضاء البشريَّة، واستغلال العُمَّال والخادمات، وبيع الأطفال لِغَرض التبنِّي، واستغلال الأطفال في النِّزاعات المُسَلَّحة، واستغلال الأطفال والنساء في أعمال التسوُّل، والاستغلال السيِّئ للمهاجرين بصفة غير شرعيَّة.</p>\n<p>&nbsp;</p>\n<p>وقد جاء الإسلام بتحريم وتجريم أشكال وظواهر الاتجار في البشر بصُوَرِهِ المختلفةِ، ومن ذلك: أولاً: تحريم وتجريم بيع الأحرار: قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">قالَ اللهُ -تعالى-: ثلاثةٌ أنا خَصْمُهُمْ يومَ القيامَةِ، رَجُلٌ أَعْطَى بي ثُمَّ غَدَرَ، ورَجُلٌ باعَ حُرَّاً فأَكَلَ ثَمَنَهُ، ورَجُلٌ اسْتَأْجَرَ أجيراً فاسْتَوْفَى منهُ ولَمْ يُعْطِهِ أَجْرَهُ</span>\"</strong>(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ثانياً: تحريم وتجريم بيع أعضاء الإنسان: لم يُجز الإسلامُ للإنسان أن يبيع شيئاً من أعضاء جسمه، فضلاً عن الضغط عليه ترهيباً أو ترغيباً لأخذ هذه الأعضاء، وقد صَدَرَ عن الْمَجْمَع الفقهي بمنظمة المؤتمر الإسلامي بمكة المكرمة قرار جاء فيه: \"لا يجوز إخضاع أعضاء الإنسان للبيع بحالٍ ما\" انتهى.</p>\n<p>&nbsp;</p>\n<p>ثالثاً: تحريم وتجريم الفاحشة، والاستغلال الجنسيِّ للنساء، وعمل اللواط بالرِّجال صغاراً وكباراً: فقد حرَّم الإسلام الزنا واللواط، وجرَّم فاعله، فما بَالُكم بالمتكسِّبين به ومنه؟ قال تعالى: <strong>(<span style=\"color: #ff0000;\">وَلاَ تَقْرَبُواْ الزِّنَى إِنَّهُ كَانَ فَاحِشَةً وَسَاء سَبِيلاً</span>)</strong>[الإسراء: 32]، وقال تعالى: <strong>(<span style=\"color: #ff0000;\">وَلُوطًا آَتَيْنَاهُ حُكْمًا وَعِلْمًا وَنَجَّيْنَاهُ مِنَ الْقَرْيَةِ الَّتِي كَانَتْ تَعْمَلُ الْخَبَائِثَ إِنَّهُمْ كَانُوا قَوْمَ سَوْءٍ فَاسِقِينَ</span>)</strong>[الأنبياء: 74]، وقال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">ملعونٌ مَنْ عَمِلَ بعَمَلِ قومٍ لُوطٍ</span>\"</strong>(رواه أحمدُ وصحَّحهُ الألبانيُّ).</p>\n<p>&nbsp;</p>\n<p>ومِنْ هُنا سدَّت الشريعةُ الإسلاميةُ كُلَّ المنافذ المؤدية إلى الْمُتاجرة بأجساد النساء والأطفال، وذلك حينما طالبت المرأة بالحِجابِ والعِفَّة والاحتشام في الملبس، قال تعالى: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلَا يُؤْذَيْنَ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا</span>)</strong>[الأحزاب: 59].</p>\n<p>&nbsp;</p>\n<p>وأمَرَتِ الرِّجالَ بغضِّ البَصَرِ، قال تعالى: <strong>(<span style=\"color: #ff0000;\">قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ * وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا لِبُعُولَتِهِنَّ</span>)</strong>[النور: 30-31].</p>\n<p>&nbsp;</p>\n<p>وتُجرِّم الشريعةُ الزُّناةَ واللوطيين، وتُوقعُ بالزُّناةِ إذا ثبتت جريمتُهم بالرِّجم إن كانوا مُتزوِّجين، والجلد مائة والتغريب عاماً إنْ كانوا غير ذلك، وتُوقع القتل باللُّوطي، قال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">مَنْ وَجَدتُموه يعملُ عَمَلَ قومِ لُوطٍ فاقتلوا الفاعلَ والمفعُولَ به</span>\"</strong>(رواه الترمذي وصحَّحه الألباني) أيْ إنْ كان المفعول به مُطاوعاً، عقوبات مُؤلِمةٍ رادعةٍ.</p>\n<p>&nbsp;</p>\n<p>وفي النهي الْمُباشر عن استخدام النساء والأطفال في البِغَاء، نقرأ قول الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">وَلَا تُكْرِهُوا فَتَيَاتِكُمْ عَلَى الْبِغَاءِ إِنْ أَرَدْنَ تَحَصُّنًا لِتَبْتَغُوا عَرَضَ الْحَيَاةِ الدُّنْيَا وَمَنْ يُكْرِهْهُنَّ فَإِنَّ اللَّهَ مِنْ بَعْدِ إِكْرَاهِهِنَّ غَفُورٌ رَحِيمٌ</span>)</strong>[النور: 33]، قال ابن كثير في تفسيره: \"<span style=\"color: #008000;\">كانَ أهلُ الجاهليَّةِ إذا كانَ لأحَدِهِمْ أَمَةٌ، أرْسَلَهَا تَزْني، وجَعَلَ عليها ضَرِيبَةً يأْخُذُهَا منها كُلَّ وَقْتٍ، فلَمَّا جاءَ الإسلامُ نَهَى اللهُ عنْ ذلكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>رابعاً: تحريم العمل القسري والخدمة قسْراً واستغلال العامل وخدم المنازل: فنصوص الشريعة الداعية إلى رعاية حق الأجير ورعاية الخدم، والترهيب من ظُلمهم نصوص كثيرة، ويكفي في الترهيب من تضييع حق الأجير، الحديث السابق، قوله صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">قالَ اللهُ -تعالى-: ثلاثةٌ أنا خَصْمُهُمْ يومَ القيامةِ</span>\"</strong>، وذكَرَ منهم: <strong>\"<span style=\"color: #0000ff;\">ورَجُلٌ استَأْجَرَ أجيراً فاسْتَوْفَى منهُ ولَمْ يُعْطِهِ أَجْرَهُ</span>\"</strong>(رواه البخاري)، ففي هذا الحديث تأكيد على رِعاية الأجير وعلى حُرمة ظُلْمه، فما بالكم بالاتجار به للسُّخرة واستغلال عمله.</p>\n<p>&nbsp;</p>\n<p>خامساً: تحريم الاعتداء على الأطفال والمتاجرة بهم بهدف التبنِّي وغيره من الأفعال الشنيعة: فمعلومٌ لديكم أيها المسلمون حُرمة التبنِّي أصلاً في الإسلام، قال تعالى: <strong>(<span style=\"color: #ff0000;\">ادْعُوهُمْ لِآَبَائِهِمْ هُوَ أَقْسَطُ عِنْدَ اللَّهِ فَإِنْ لَمْ تَعْلَمُوا آَبَاءَهُمْ فَإِخْوَانُكُمْ فِي الدِّينِ وَمَوَالِيكُمْ</span>)</strong>[الأحزاب: 5]، والكثير يعلم الشواهد والحوادث التي تدل على اهتمام الإسلام بالطفلِ في كلِّ مراحل حياته: جنيناً، ورَضيعاً، وصبيَّاً، ويافعاً، ثم شابَّاً، إلى أن يصل إلى مرحلة الرُّجولة، بل اهتمَّ الإسلامُ بالطفلِ قبلَ أن يظهر إلى الحياة، فأعطاهُ حقَّاً وهو جنين في بطنِ أُمِّه، وجعل على الاعتداء عليه وقتله في بطن أُمِّه دية جنين، وجرَّمَ إجهاضَهُ بعد نفخ الرُّوحِ فيه، وهذا مالم تصل إليه كلُّ الاتفاقيات والإعلانات العالمية والمواثيق حتى اليوم.</p>\n<p>&nbsp;</p>\n<p>فهل يَحمي الإسلامُ حُقوقهم أجنَّةً ثم يَسمحُ بالاعتداءِ عليهم أطفالاً بأيِّ صُورةٍ من صُوَرِ الاعتداءِ الجنسيِّ أو العمالة أو الاستغلال في النزاعات المسلحة؟ الأمرُ أبعدُ من المستحيل، فشريعةُ الإسلام شريعةٌ كاملةٌ صالحةٌ لكلِّ زمانٍ ومكانٍ: <strong>(<span style=\"color: #ff0000;\">وَإِنَّهُ لَكِتَابٌ عَزِيزٌ * لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ</span>)</strong>[فصلت: 41-42].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ للهِ، نَحمَدُه ونستعينُه، مَن يَهدِه اللهُ فلا مُضِلَّ له، ومن يُضلل فلا هاديَ له، وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأنَّ محمداً صلَّى اللهُ عليهِ وسلَّمَ عبدُهُ ورسولُهُ.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: <strong>\"<span style=\"color: #0000ff;\">فإنَّ خَيْرَ الحديثِ كِتابُ اللهِ، وخيرُ الْهُدَى هُدَى مُحمَّدٍ، وشَرُّ الأُمُورِ مُحْدَثاتُها، وكُلُّ بدعَةٍ ضَلالَةٌ\"</span></strong><span style=\"color: #0000ff;\">، و</span><strong><span style=\"color: #0000ff;\">لا إيمانَ لِمَن لا أَمانةَ لَهُ، ولا دِينَ لِمَنْ لا عَهْدَ لَهُ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: هذا طَرَفٌ من حكم الإسلام في الاتجار بالبشر، وقد يقولُ قائلٌ: لِماذا لم يُحرِّم الإسلام الرِّق ويقضي عليه؟</p>\n<p>&nbsp;</p>\n<p>الجواب: جاء الإسلام والرِّقُ نظامٌ عالَمِيٌّ، منذ اليونان فالرُّومان فالفرس فالعرب، فقام الإسلام بتضييق مصادر الرِّق، ووسع مصارفه.</p>\n<p>&nbsp;</p>\n<p>ففي تضييق المصادر: فقد كانوا يسترقون المرء في الحروب، وفيمن عجز عن سداد دينه، ومن افتقر باع أولاده أو أخذوا منه عُنوة واسترقوا ويُسترق اللقطاء، ويَأخذ قُطَّاعُ الطريق مَن سلبوهم عبيداً، فحرَّمَ الإسلام كل هذه المصادر، ولم يُبحْ إلا استرقاق الحرب معاملة بالمثل، وحتى هؤلاء فيُمكِنُ لوليِّ الأمر أن يَفدي الأسرى أو يَمُنَّ عليهم أو يُبقيهم.</p>\n<p>&nbsp;</p>\n<p>وأما توسيع المصارف: فقد أكثرَ الإسلامُ جدَّاً من طُرُق العِتق وتحرير العبيد، فجعلَ مَصْرِفاً من مصارف الزكاة في عتق الرقاب، وجعل عدداً من الكفارات الشرعية عِتقاً للرقاب، ككفارة اليمين، وكفارة الظهار، وكفارة القتل الخطأ، وحكم الإسلام بأن هزلَ الإنسان وتلفظه بعتق عبده، بأنه يعتق، قال ابنُ عبدِ البرِّ: \"<span style=\"color: #008000;\">المعنى صحيحٌ عندَ العُلَمَاءِ لا أَعْلَمُهُ يَختلفُونَ فيهِ، وقَدْ رُوِيَ ذلكَ عن عليِّ بنِ أبي طالبٍ، وعبدِ اللهِ بنِ مسعُودٍ، وأبي الدَّرداءِ، كُلُّهُمْ قالَ: ثلاثٌ لا لَعِبَ فيهِنَّ ولا رُجُوعَ فيهِنَّ، واللعب فيهِنَّ جَادٌّ: النِّكَاحُ، والطَّلاقُ، والْعِتْقُ</span>\"، وقال صلَّى اللهُ عليهِ وسلَّمَ: <strong>\"<span style=\"color: #0000ff;\">مَنْ مَلَكَ ذا رَحِمٍ مَحْرَمٍ فَهُوَ حُرٌّ</span>\"</strong>(رواه الترمذيُّ وصحَّحه الألباني).</p>\n<p>&nbsp;</p>\n<p>وبيَّن الإسلامُ فضلَ العِتْقِ، قال صلَّى اللهُ عليهِ وسلَّمَ: <strong>\"<span style=\"color: #0000ff;\">مَنْ أَعْتَقَ رقَبَةً مُسْلِمَةً أعْتَقَ اللهُ بكُلِّ عُضْوٍ مِنْهُ عُضْواً مِن النََّارِ حتَّى فَرْجَهُ بفَرْجِهِ</span>\"</strong>(رواه البخاريُّ ومسلم).</p>\n<p>&nbsp;</p>\n<p>وشَرَعَ الإسلامُ المكاتبة والتدبير، وحَمَى الإسلامُ الناسَ من الوُقوع في براثن الرِّقِّ بسياج التكافل الاجتماعي، وكلَّما وَرَدَ في القرآن حديثٌ عن الرِّقابِ اقترن بإعتاقها وتحريرها، وكُلَّما بَوَّبت كُتب الفقه الإسلامي لمبحث العبيد عنونته بباب العِتق، ولم تُعنونه بباب الرِّق، إلى غير ذلك من توسيع الإسلام لمصارفِ الرِّق، قال تعالى: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ</span>)</strong>[الحجرات: 13].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الاتجار_بالبشر_تاريخه،_وصوره،_وأضراره،_وحكمه.doc",
      "path": "/database/files/الاتجار_بالبشر_تاريخه،_وصوره،_وأضراره،_وحكمه.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%AA%D8%AC%D8%A7%D8%B1-%D8%A8%D8%A7%D9%84%D8%A8%D8%B4%D8%B1-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%87%D8%8C-%D9%88%D8%B5%D9%88%D8%B1%D9%87%D8%8C-%D9%88%D8%A3%D8%B6%D8%B1%D8%A7%D8%B1/download-file/349068"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الاتجار-بالبشر-تاريخه،-وصوره،-وأضرار"
}
