{
  "id": 1918,
  "title": "العدل والمساواة",
  "slug": "العدل-والمساواة",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالله الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/وجوب التوازن بين الحقوق والواجبات 2/فضائل العدل وأهميته 3/مكانة أهل العدل وثوابهم 4/وجوب العدل مع الجميع 5/الحذر من عواقب الظلم ومغبته 6/صور من حرص النبي صلى الله عليه وسلم على العدل.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إنَّ العدل يضمن للناس الأمن والاستقرار ورغد العيش،.. العدلَ العدلَ؛ فما ازدانت الدنيا إلا به، فكم أدخل العدلُ الكفارَ في دين الله! وهذا مشهور معلوم، وذلك أنه لما عدَل المسلمون معهم في القضاء؛ فكانوا يحكمون لهم إذا كان الحق معهم ولا يظلمونهم.\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأما بعد: فيا أيها الناس اتقوا الله وراقبوه، واعلموا أن المسلم في هذه الحياة قد حُدَّتْ له حدودٌ، ورُسِمَ له شرعٌ لا يجوز له أن يتقدّم أو يتأخر عنه قَيْد أنملة.\n \nعباد الله: إن الحياة للجميع، وليس لأحد أن يتمتع بمعيشته على حساب الآخرين، بل لا تسير الحياة إلا بأداء الحقوق من الجميع بعضهم لبعض، ولا يكفي ذلك مجردًا، بل لا بد من أمر مُهِمّ يحتفّ بالتعامل وطريقته ألا وهو العدل الذي به قامت السماوات والأرض.\n \nمعاشر المسلمين: إن العدل أمر لازم محتّم على جميع الثقلين، أمر الله به في كتابه وتكاثرت السنة النبوية الصحيحة في الحث عليه وكثر كلام السلف فيه وما ذاك إلا لأهميته؛ قال -تعالى-: (إنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النحل:90]، وأمر الرسول أن يحكم بين الناس بالعدل، وأن يقول لهم ذلك؛ كما قال -سبحانه-: (وَقُلْ آَمَنْتُ بِمَا أَنْزَلَ اللَّهُ مِنْ كِتَابٍ وَأُمِرْتُ لِأَعْدِلَ بَيْنَكُمُ)[الشورى:15]، وأخبر -جل وعلا- أن العدل أقرب للتقوى من غيره فقال -سبحانه-: (يَا أَيُّهَا الَّذِينَ آَمَنُوا كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ وَلَا يَجْرِمَنَّكُمْ شَنَآَنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[المائدة:8].\n \nوالله -جل وعلا- أمر بالعدل في جميع الأمور حتى في القول باللسان: (وَإِذَا قُلْتُمْ فَاعْدِلُوا)[الأنعام:152].\n \nأخرج الطبراني في الأوسط من حديث أنس قال -صلى الله عليه وآله وسلم-: \"إذا حكمتم فاعدلوا، وإذا قتلتم فأحسنوا، فإن الله محسن يحب المحسنين\".\n \nوأخبر المصطفى -صلى الله عليه وآله وسلم- بفضل أهل العدل وثوابهم كما أخرج مسلم في صحيحه من حديث عبد الله بن عمرو قال -صلى الله عليه وآله وسلم-: \"إن المقسطين عند الله يوم القيامة على منابر من نور عن يمين الرحمن وكلتا يديه يمين الذين يعدلون في حكمهم وأهليهم وما ولوا\". ‌\n \nبل إن العدل يُدخل الجنة أو النار فمن عمل به دخل الجنة، ومن أعرض عنه دخل النار كما أخرج أبو داود في سننه من حديث بريدة قال -صلى الله عليه وآله وسلم-: \"القضاة ثلاثة؛ واحد في الجنة، واثنان في النار؛ فأما الذي في الجنة فرجل عرف الحق فقضى به، ورجل عرف الحق فجارَ في الحكم فهو في النار، ورجل قضى للناس على جهل فهو في النار\".\n \nأيها المؤمنون: إن العدل واجب من المسلم مع جميع الخلق أيًّا كان دينه وأيًّا كان نوعه أو جنسه حتى مع الحيوانات، ولهذا جاء الإسلام بصور من العدل بين فئام الناس؛ فمن ذلك: المساواة بين الرجل والمرأة في أداء الواجبات الشرعية والإثابة عليها، ومنه العدل بين النساء لمن كان لديه أكثر من زوجة، وكذلك العدل بين الأجناس والأعراق في التمتّع بالحقوق المشروعة لكل منهما، وكذلك العدل بين الأبناء في الهبات، وكذلك العدل بين الخصوم في مجلس القضاء وفي سماع الحجة منهم، وكذلك العدل بين الناس في حق الكرامة الإنسانية فلا يُؤذى أحدٌ بسبب لونه، وكذلك العدل في حرمة الدماء والأموال والأعراض، وكذلك العدل بين المسلمين بالمساواة بينهم في حضور أماكن العبادات...\n \nواعدد ما شئت من تلك الصور؛ فالعدل أساس الدين، ولهذا حرَّم الرب -جل وعلا- على نفسه الظلم وجعله بين الناس محرمًا،  كما أخرج مسلم في صحيحه من حديث أبي ذر قال -صلى الله عليه وآله وسلم-: \"قال الله -تعالى-: يا عبادي! إني حرمت الظلم على نفسي وجعلته محرمًا بينكم؛ فلا تظالموا\".\n \nعباد الله: مَن وُهِبَ العدل فقد وُهِبَ شيئًا عظيمًا، قال ابن حزم: \"أفضل نعم الله -تعالى- على المرء أن يطبعه على العدل وحبه وعلى الحق وإيثاره\".\n \nوإن مما يجب الحذر منه: الحذر من عواقب الظلم ومغبته؛ فإن للظلم عواقبَ وخيمة تجعل المسلم يحرص على العدل فَرَقًا منها أن تقع به، ومن ذلك قول ابن تيمية -رحمه الله-: \"إن الناس لم يتنازعوا في أن عاقبة الظلم وخيمة وعاقبة العدل كريمة، ولهذا يُرْوَى أنَّ الله ينصر الدولة العادلة ولو كانت كافرة ولا ينصر الدولة الظالمة ولو كانت مؤمنة\". انتهى.\n \nأيها الناس: لو لم يكن في العدل فائدة إلا أنه صلاح للأعمال كما قال ابن تيمية: \"بالصدق في كل الأخبار، والعدل في الإنشاء من الأقوال والأعمال تصلح جميع الأعمال وهما قرينان كما قال -تعالى-: (وَتَمَّتْ كَلِمَةُ رَبِّكَ صِدْقًا وَعَدْلًا)[الأنعام:115]، وأمور الناس تستقيم في الدنيا مع العدل أكثر مما تستقيم مع الظلم في الحقوق، ويقال: الدنيا تدوم مع العدل والكفر ولا تدوم مع الظلم والإسلام، فالعدل نظام كل شيء؛ فإذا أقيم أمر الدنيا بعدلٍ قامت وإن لم يكن لصاحبها في الآخرة من خَلاق، ومتى لم تقم بعدل لم تقم وإن كان لصاحبها من الإيمان ما يجزى به في الآخرة. انتهى بتصرف.\n \nمعاشر المسلمين: العدل واجب من المسلم على نفسه، وعلى غيره؛ فوجوب العدل على نفسه هو بحملها على المصالح وكفّها عن القبائح، ثم بالوقوف في أحوالها على أعدل الأمرين: من تجاوز أو تقصير، فإن التجاوز فيها جَوْر والتقصير فيها ظلم، ومن ظلم نفسه فهو لما سواها أظلم، ومَن جَارَ على نفسه فهو على غيرها أجور.\n \nوأما عدله مع غيره؛ فيعدل مع من هو فوقه كالوالي بإخلاص الطاعة وبذل النصرة وصدق الولاء؛ فإن في ذلك لمّاً للشمل ودفعًا للوهن وسوء الظن، وكذلك يعدل مع من هو مثله فلا يستطيل على أحد ولا يتكبر عليهم، ويكفّ أذاه، فبذلك تحصل الألفة والعطف والإنصاف بينهم، فلو تخلَّفت هذه الأمور فسَد حالهم وتقطعت أواصرهم.\n \nاللهم وفقنا لهداك، واجعل عملنا في رضاك، أقول قولي هذا وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والصلاة والسلام على نبينا محمد وعلى آله وصحبه أجمعين.\n \nأما بعد فيا أيها الناس: لا أمن ولا استقرار بلا عدل ومساواة بين الخلق؛ قال الماوردي -رحمه الله-: \"إن مما تصلح به حال الدنيا قاعدة العدل الشامل الذي تدعو إليه الألفة، ويبعث على الطاعة، وتعمر به البلاد، وتنمو به الأموال، ويكثر معه النسل، ويأمن به السلطان، وليس شيء أسرع في خراب الأرض ولا أفسد لضمائر الخلق من الجَوْر؛ لأنه ليس يقف على حدّ ولا ينتهي إلى غاية، ولكل جزء منه قسط من الفساد حتى يستكمل\".\n \nعباد الله: إن الناظر في حياة المصطفى -صلى الله عليه وآله وسلم- يرى جليًّا العدل في معاملته وحرصه على ذلك، بل يغضب إذا وُصِفَ بضد العدل كما أخرج البخاري ومسلم من حديث أبي سعيد الخدري قال: بينما نحن عند رسول الله -صلى الله عليه وسلم- وهو يقسم قسمًا إذ أتاه ذو الخويصرة وهو رجل من بني تميم؛ فقال: يا رسول الله اعدل. فقال: \"ويلك! ومن يعدل إذا لم أعدل؟! قد خبتَ وخسرتَ إن لم أكن أعدل\".\n \nومن صور العدل التي جرت في حياة -صلى الله عليه وآله وسلم- ما أخرجه البخاري ومسلم من حديث عائشة -رضي الله عنها- أن قريشًا أهمّهم شأن المرأة المخزومية التي سرقت؛ فقالوا: من يكلم فيها رسول الله -صلى الله عليه وسلم-؟ فقالوا: ومن يجترئ عليه إلا أسامة بن زيد حِبّ رسول الله -صلى الله عليه وسلم-؛ فكلمه أسامة، فقال رسول الله -صلى الله عليه وسلم-: \"أتشفع في حدّ من حدود الله؟! ثم قام فاختطب، ثم قال: \"إنما أهلك الذين قبلكم أنهم كانوا إذا سرق فيهم الشريف تركوه، وإذا سرق فيهم الضعيف أقاموا عليه الحد، وأيم الله لو أن فاطمة بنت محمد سرقت لقطعت يدها\".\n \nوأخرج البخاري في صحيحه من حديث النعمان بن بشير قال: إن أباه انطلق به إلى رسول الله -صلى الله عليه وسلم- يحمله؛ فقال: يا رسول الله إني أشهدك أني قد نحلت النعمان كذا وكذا؛ فقال: \"أكُلّ ولدك نحلت\"؟ قال: لا، قال: \"فأشهد غيري\"، ثم قال: \"أليس يسرك أن يكونوا في البر سواء\"؟. قال: بلى. قال: \"فلا إذًا\"، وفي رواية مسلم: \"فلا تُشهدني على جَوْر؛ فإني لا أشهد على جور\".\n \nوعدل النبي -صلى الله عليه وآله وسلم- بين نسائه ظاهر مشهور حتى كان يقرع بينهن في السفر، فمن خرج سهمها سافرت معه، وكانت أسفاره للجهاد والغزو لا للنزهة؛ فلنتنبه.\n \nومن عدله أن اليهود كانوا يأتون إليه يتحاكمون عنده (فَإِنْ جَاءُوكَ فَاحْكُمْ بَيْنَهُمْ أَوْ أَعْرِضْ عَنْهُمْ وَإِنْ تُعْرِضْ عَنْهُمْ فَلَنْ يَضُرُّوكَ شَيْئًا وَإِنْ حَكَمْتَ فَاحْكُمْ بَيْنَهُمْ بِالْقِسْطِ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ)[المائدة:42].\n \nعباد الله: إنَّ العدل يضمن للناس الأمن والاستقرار ورغد العيش، كتب بعض عمّال عمر بن عبد العزيز إليه: \"أما بعد؛ فإن مدينتنا قد خربت، فإن رأى أمير المؤمنين أن يقطع لها مالاً يرمّها به فعل\"، فكتب إليه عمر: \"أما بعد؛ فقد فهمت كتابك، وما ذكرت من خراب مدينتكم؛ فإذا قرأت كتابي هذا فحَصِّنها بالعدل، ونَقِّ طُرقها من الظلم؛ فإنه مرّمتها، والسلام\".\n \nأيها الناس: العدلَ العدلَ؛ فما ازدانت الدنيا إلا به، فكم أدخل العدلُ الكفارَ في دين الله! وهذا مشهور معلوم، وذلك أنه لما عدَل المسلمون معهم في القضاء؛ فكانوا يحكمون لهم إذا كان الحق معهم ولا يظلمونهم.\n \nاللهم ارزقنا العدل في جميع أمورنا، ووفقنا للعمل به يا رب العالمين.\nاللهم إنا نسألك خشيتك في الغيب والشهادة.\n \nاللهم انشر الرخاء والاطمئنان بين العباد..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وجوب التوازن بين الحقوق والواجبات 2/فضائل العدل وأهميته 3/مكانة أهل العدل وثوابهم 4/وجوب العدل مع الجميع 5/الحذر من عواقب الظلم ومغبته 6/صور من حرص النبي صلى الله عليه وسلم على العدل.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ العدل يضمن للناس الأمن والاستقرار ورغد العيش،.. العدلَ العدلَ؛ فما ازدانت الدنيا إلا به، فكم أدخل العدلُ الكفارَ في دين الله! وهذا مشهور معلوم، وذلك أنه لما عدَل المسلمون معهم في القضاء؛ فكانوا يحكمون لهم إذا كان الحق معهم ولا يظلمونهم.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"356448\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)</strong>[آل عمران:102]<strong>، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)</strong>[النساء:1]<strong>، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)</strong>[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا أيها الناس اتقوا الله وراقبوه، واعلموا أن المسلم في هذه الحياة قد حُدَّتْ له حدودٌ، ورُسِمَ له شرعٌ لا يجوز له أن يتقدّم أو يتأخر عنه قَيْد أنملة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الحياة للجميع، وليس لأحد أن يتمتع بمعيشته على حساب الآخرين، بل لا تسير الحياة إلا بأداء الحقوق من الجميع بعضهم لبعض، ولا يكفي ذلك مجردًا، بل لا بد من أمر مُهِمّ يحتفّ بالتعامل وطريقته ألا وهو العدل الذي به قامت السماوات والأرض.</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: إن العدل أمر لازم محتّم على جميع الثقلين، أمر الله به في كتابه وتكاثرت السنة النبوية الصحيحة في الحث عليه وكثر كلام السلف فيه وما ذاك إلا لأهميته؛ قال -تعالى-: (<span style=\"color: #ff0000;\">إ<strong>نَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</strong></span>)[النحل:90]، وأمر الرسول أن يحكم بين الناس بالعدل، وأن يقول لهم ذلك؛ كما قال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَقُلْ آَمَنْتُ بِمَا أَنْزَلَ اللَّهُ مِنْ كِتَابٍ وَأُمِرْتُ لِأَعْدِلَ بَيْنَكُمُ</strong></span>)[الشورى:15]، وأخبر -جل وعلا- أن العدل أقرب للتقوى من غيره فقال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ وَلَا يَجْرِمَنَّكُمْ شَنَآَنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</strong></span>)[المائدة:8].</p>\n<p>&nbsp;</p>\n<p>والله -جل وعلا- أمر بالعدل في جميع الأمور حتى في القول باللسان: (<strong><span style=\"color: #ff0000;\">وَإِذَا قُلْتُمْ فَاعْدِلُوا</span>)</strong>[الأنعام:152].</p>\n<p>&nbsp;</p>\n<p>أخرج الطبراني في الأوسط من حديث أنس قال -صلى الله عليه وآله وسلم-: \"<span style=\"color: #0000ff;\"><strong>إذا حكمتم فاعدلوا، وإذا قتلتم فأحسنوا، فإن الله محسن يحب المحسنين</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وأخبر المصطفى -صلى الله عليه وآله وسلم- بفضل أهل العدل وثوابهم كما أخرج مسلم في صحيحه من حديث عبد الله بن عمرو قال -صلى الله عليه وآله وسلم-: \"<span style=\"color: #0000ff;\"><strong>إن المقسطين عند الله يوم القيامة على منابر من نور عن يمين الرحمن وكلتا يديه يمين الذين يعدلون في حكمهم وأهليهم وما ولوا</strong></span>\". ‌</p>\n<p>&nbsp;</p>\n<p>بل إن العدل يُدخل الجنة أو النار فمن عمل به دخل الجنة، ومن أعرض عنه دخل النار كما أخرج أبو داود في سننه من حديث بريدة قال -صلى الله عليه وآله وسلم-: \"<span style=\"color: #0000ff;\"><strong>القضاة ثلاثة؛ واحد في الجنة، واثنان في النار؛ فأما الذي في الجنة فرجل عرف الحق فقضى به، ورجل عرف الحق فجارَ في الحكم فهو في النار، ورجل قضى للناس على جهل فهو في النار</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن العدل واجب من المسلم مع جميع الخلق أيًّا كان دينه وأيًّا كان نوعه أو جنسه حتى مع الحيوانات، ولهذا جاء الإسلام بصور من العدل بين فئام الناس؛ فمن ذلك: المساواة بين الرجل والمرأة في أداء الواجبات الشرعية والإثابة عليها، ومنه العدل بين النساء لمن كان لديه أكثر من زوجة، وكذلك العدل بين الأجناس والأعراق في التمتّع بالحقوق المشروعة لكل منهما، وكذلك العدل بين الأبناء في الهبات، وكذلك العدل بين الخصوم في مجلس القضاء وفي سماع الحجة منهم، وكذلك العدل بين الناس في حق الكرامة الإنسانية فلا يُؤذى أحدٌ بسبب لونه، وكذلك العدل في حرمة الدماء والأموال والأعراض، وكذلك العدل بين المسلمين بالمساواة بينهم في حضور أماكن العبادات...</p>\n<p>&nbsp;</p>\n<p>واعدد ما شئت من تلك الصور؛ فالعدل أساس الدين، ولهذا حرَّم الرب -جل وعلا- على نفسه الظلم وجعله بين الناس محرمًا،&nbsp; كما أخرج مسلم في صحيحه من حديث أبي ذر قال -صلى الله عليه وآله وسلم-: \"<span style=\"color: #0000ff;\"><strong>قال الله -تعالى-: يا عبادي! إني حرمت الظلم على نفسي وجعلته محرمًا بينكم؛ فلا تظالموا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: مَن وُهِبَ العدل فقد وُهِبَ شيئًا عظيمًا، قال ابن حزم: \"<span style=\"color: #008000;\">أفضل نعم الله -تعالى- على المرء أن يطبعه على العدل وحبه وعلى الحق وإيثاره</span>\".</p>\n<p>&nbsp;</p>\n<p>وإن مما يجب الحذر منه: الحذر من عواقب الظلم ومغبته؛ فإن للظلم عواقبَ وخيمة تجعل المسلم يحرص على العدل فَرَقًا منها أن تقع به، ومن ذلك قول ابن تيمية -رحمه الله-: \"<span style=\"color: #008000;\">إن الناس لم يتنازعوا في أن عاقبة الظلم وخيمة وعاقبة العدل كريمة، ولهذا يُرْوَى أنَّ الله ينصر الدولة العادلة ولو كانت كافرة ولا ينصر الدولة الظالمة ولو كانت مؤمنة</span>\". انتهى.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: لو لم يكن في العدل فائدة إلا أنه صلاح للأعمال كما قال ابن تيمية: \"بالصدق في كل الأخبار، والعدل في الإنشاء من الأقوال والأعمال تصلح جميع الأعمال وهما قرينان كما قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَتَمَّتْ كَلِمَةُ رَبِّكَ صِدْقًا وَعَدْلًا</strong></span>)[الأنعام:115]، وأمور الناس تستقيم في الدنيا مع العدل أكثر مما تستقيم مع الظلم في الحقوق، ويقال: الدنيا تدوم مع العدل والكفر ولا تدوم مع الظلم والإسلام، فالعدل نظام كل شيء؛ فإذا أقيم أمر الدنيا بعدلٍ قامت وإن لم يكن لصاحبها في الآخرة من خَلاق، ومتى لم تقم بعدل لم تقم وإن كان لصاحبها من الإيمان ما يجزى به في الآخرة. انتهى بتصرف.</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: العدل واجب من المسلم على نفسه، وعلى غيره؛ فوجوب العدل على نفسه هو بحملها على المصالح وكفّها عن القبائح، ثم بالوقوف في أحوالها على أعدل الأمرين: من تجاوز أو تقصير، فإن التجاوز فيها جَوْر والتقصير فيها ظلم، ومن ظلم نفسه فهو لما سواها أظلم، ومَن جَارَ على نفسه فهو على غيرها أجور.</p>\n<p>&nbsp;</p>\n<p>وأما عدله مع غيره؛ فيعدل مع من هو فوقه كالوالي بإخلاص الطاعة وبذل النصرة وصدق الولاء؛ فإن في ذلك لمّاً للشمل ودفعًا للوهن وسوء الظن، وكذلك يعدل مع من هو مثله فلا يستطيل على أحد ولا يتكبر عليهم، ويكفّ أذاه، فبذلك تحصل الألفة والعطف والإنصاف بينهم، فلو تخلَّفت هذه الأمور فسَد حالهم وتقطعت أواصرهم.</p>\n<p>&nbsp;</p>\n<p>اللهم وفقنا لهداك، واجعل عملنا في رضاك، أقول قولي هذا وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد فيا أيها الناس: لا أمن ولا استقرار بلا عدل ومساواة بين الخلق؛ قال الماوردي -رحمه الله-: \"<span style=\"color: #008000;\">إن مما تصلح به حال الدنيا قاعدة العدل الشامل الذي تدعو إليه الألفة، ويبعث على الطاعة، وتعمر به البلاد، وتنمو به الأموال، ويكثر معه النسل، ويأمن به السلطان، وليس شيء أسرع في خراب الأرض ولا أفسد لضمائر الخلق من الجَوْر؛ لأنه ليس يقف على حدّ ولا ينتهي إلى غاية، ولكل جزء منه قسط من الفساد حتى يستكمل</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الناظر في حياة المصطفى -صلى الله عليه وآله وسلم- يرى جليًّا العدل في معاملته وحرصه على ذلك، بل يغضب إذا وُصِفَ بضد العدل كما أخرج البخاري ومسلم من حديث أبي سعيد الخدري قال: بينما نحن عند رسول الله -صلى الله عليه وسلم- وهو يقسم قسمًا إذ أتاه ذو الخويصرة وهو رجل من بني تميم؛ فقال: يا رسول الله اعدل. فقال: \"<span style=\"color: #0000ff;\"><strong>ويلك! ومن يعدل إذا لم أعدل؟! قد خبتَ وخسرتَ إن لم أكن أعدل</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ومن صور العدل التي جرت في حياة -صلى الله عليه وآله وسلم- ما أخرجه البخاري ومسلم من حديث عائشة -رضي الله عنها- أن قريشًا أهمّهم شأن المرأة المخزومية التي سرقت؛ فقالوا: من يكلم فيها رسول الله -صلى الله عليه وسلم-؟ فقالوا: ومن يجترئ عليه إلا أسامة بن زيد حِبّ رسول الله -صلى الله عليه وسلم-؛ فكلمه أسامة، فقال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">أتشفع في حدّ من حدود الله</span>؟! </strong>ثم قام فاختطب، ثم قال:<strong> \"<span style=\"color: #0000ff;\">إنما أهلك الذين قبلكم أنهم كانوا إذا سرق فيهم الشريف تركوه، وإذا سرق فيهم الضعيف أقاموا عليه الحد، وأيم الله لو أن فاطمة بنت محمد سرقت لقطعت يدها</span>\".</strong></p>\n<p>&nbsp;</p>\n<p>وأخرج البخاري في صحيحه من حديث النعمان بن بشير قال: إن أباه انطلق به إلى رسول الله -صلى الله عليه وسلم- يحمله؛ فقال: يا رسول الله إني أشهدك أني قد نحلت النعمان كذا وكذا؛ فقال: \"<span style=\"color: #0000ff;\"><strong>أكُلّ ولدك نحلت</strong></span>\"؟ قال: لا، قال: \"<span style=\"color: #0000ff;\"><strong>فأشهد غيري</strong></span>\"، ثم قال: \"<strong><span style=\"color: #0000ff;\">أليس يسرك أن يكونوا في البر سواء</span>\"؟.</strong> قال: بلى. قال: \"<span style=\"color: #0000ff;\"><strong>فلا إذًا</strong></span>\"، وفي رواية مسلم: <span style=\"color: #0000ff;\">\"<strong>فلا تُشهدني على جَوْر؛ فإني لا أشهد على جور</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وعدل النبي -صلى الله عليه وآله وسلم- بين نسائه ظاهر مشهور حتى كان يقرع بينهن في السفر، فمن خرج سهمها سافرت معه، وكانت أسفاره للجهاد والغزو لا للنزهة؛ فلنتنبه.</p>\n<p>&nbsp;</p>\n<p>ومن عدله أن اليهود كانوا يأتون إليه يتحاكمون عنده (<span style=\"color: #ff0000;\"><strong>فَإِنْ جَاءُوكَ فَاحْكُمْ بَيْنَهُمْ أَوْ أَعْرِضْ عَنْهُمْ وَإِنْ تُعْرِضْ عَنْهُمْ فَلَنْ يَضُرُّوكَ شَيْئًا وَإِنْ حَكَمْتَ فَاحْكُمْ بَيْنَهُمْ بِالْقِسْطِ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ</strong></span>)[المائدة:42].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنَّ العدل يضمن للناس الأمن والاستقرار ورغد العيش، كتب بعض عمّال عمر بن عبد العزيز إليه: \"<span style=\"color: #008000;\">أما بعد؛ فإن مدينتنا قد خربت، فإن رأى أمير المؤمنين أن يقطع لها مالاً يرمّها به فعل</span>\"، فكتب إليه عمر: \"<span style=\"color: #008000;\">أما بعد؛ فقد فهمت كتابك، وما ذكرت من خراب مدينتكم؛ فإذا قرأت كتابي هذا فحَصِّنها بالعدل، ونَقِّ طُرقها من الظلم؛ فإنه مرّمتها، والسلام</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الناس: العدلَ العدلَ؛ فما ازدانت الدنيا إلا به، فكم أدخل العدلُ الكفارَ في دين الله! وهذا مشهور معلوم، وذلك أنه لما عدَل المسلمون معهم في القضاء؛ فكانوا يحكمون لهم إذا كان الحق معهم ولا يظلمونهم.</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقنا العدل في جميع أمورنا، ووفقنا للعمل به يا رب العالمين.</p>\n<p>اللهم إنا نسألك خشيتك في الغيب والشهادة.</p>\n<p>&nbsp;</p>\n<p>اللهم انشر الرخاء والاطمئنان بين العباد..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العدل_والمساواة.doc",
      "path": "/database/files/العدل_والمساواة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D8%AF%D9%84-%D9%88%D8%A7%D9%84%D9%85%D8%B3%D8%A7%D9%88%D8%A7%D8%A9/download-file/356449"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العدل-والمساواة"
}
