{
  "id": 4239,
  "title": "اليهود في القرآن الكريم (6) قسوة القلوب",
  "slug": "اليهود-في-القرآن-الكريم-6-قسوة-القلوب",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/مدار سعادة العبد وصلاح حاله بصلاح قلبه 2/قسوة القلب من أقسى العقوبات 3/دلائل وبراهين على قسوة قلوب اليهود 4/بعض آثار قسوة قلوب اليهود 5/تحذير المؤمنين من التشبه باليهود في قسوة قلوبهم 6/بيان طباع اليهود الفاسدة في حالَي ضَعفهم أو تمكنهم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    قَسْوَةُ الْقَلْبِ بَلَاءٌ عَظِيمٌ، وَشَرٌّ مُسْتَطِيرٌ، يَحْجُبُ صَاحِبَهُ عَنِ الْحَقِّ الْمُبِينِ، وَيُرْدِيهِ فِي الْجَحِيمِ، وَلَا عَجَبَ أَنْ يَرَى صَاحِبُ الْقَلْبِ الْقَاسِي الزَّوَاجِرَ أَمَامَهُ فَلَا يَنْزَجِرُ، وَيَسْمَعَ الْمَوَاعِظَ الْقَوَارِعَ فَلَا يَتَّعِظُ، وَقَدْ يُصَابُ بِبَلَاءٍ فِي نَفْسِهِ أَوْ أَهْلِهِ أَوْ وَلَدِهِ أَوْ مَالِهِ فَلَا يَرْتَدِعُ لِقَسْوَةِ قَلْبِهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \n(الْحَمْدُ لِلَّهِ رَبِّ ‌الْعَالَمِينَ * الرَّحْمَنِ الرَّحِيمِ * مَالِكِ يَوْمِ الدِّينِ)[الْفَاتِحَةِ:2-4]؛ أَنَارَ بِالْقُرْآنِ بَصَائِرَ الْمُؤْمِنِينَ، وَهَدَاهُمْ بِالسُّنَّةِ لِشَرَائِعِ الدِّينِ، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ أَلَانَ بِالذِّكْرِ قُلُوبَ الْخَاشِعِينَ، وَصَرَفَ عَنْ ذِكْرِهِ الْغَافِلِينَ؛ فَقَسَتْ قُلُوبُهُمْ، وَاسْتَوْحَشَتْ نُفُوسُهُمْ، وَفَسَدَتْ أَخْلَاقُهُمْ؛ فَكَانُوا أَضَلَّ مِنَ الْأَنْعَامِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ أَكْثَرَ النَّاسِ لِلَّهِ -تَعَالَى- ذِكْرًا، وَأَخْشَعَهُمْ قَلْبًا، وَأَطْيَبَهُمْ نَفْسًا، وَأَحْسَنَهُمْ خُلُقًا، وَأَلْيَنَهُمْ طَبْعًا، وَأَكْثَرَهُمْ عَفْوًا، وَمَا انْتَصَرَ لِنَفْسِهِ قَطُّ، بَلْ كَانَ يَنْتَصِرُ لِلَّهِ -تَعَالَى-، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَقِيمُوا عَلَى أَمْرِهِ، وَالْزَمُوا دِينَهُ، وَتَمَسَّكُوا بِشَرْعِهِ؛ فَإِنَّكُمْ يَوْمَ الْقِيَامَةِ تُسْأَلُونَ عَنْهُ؛ (فَلَنَسْأَلَنَّ الَّذِينَ أُرْسِلَ إِلَيْهِمْ ‌وَلَنَسْأَلَنَّ الْمُرْسَلِينَ * فَلَنَقُصَّنَّ عَلَيْهِمْ بِعِلْمٍ وَمَا كُنَّا غَائِبِينَ)[الْأَعْرَافِ:6-7].\n \nأَيُّهَا النَّاسُ: سَعَادَةُ الْإِنْسَانِ وَصَلَاحُ حَالِهِ فِي الدُّنْيَا وَالْآخِرَةِ بِصَلَاحِ قَلْبِهِ، وَاسْتِقَامَتِهِ عَلَى أَمْرِ رَبِّهِ، وَلِينِهِ عِنْدَ ذِكْرِهِ، وَخُشُوعِهِ فِي عِبَادَتِهِ، وَشَقَاءُ الْعَبْدِ عَاجِلًا وَآجِلًا فِي فَسَادِ قَلْبِهِ، وَصُدُودِهِ عَنْ شَرْعِ رَبِّهِ، وَقَسْوَتِهِ عِنْدَ ذِكْرِهِ، وَتَرْكِ عِبَادَتِهِ، وَقَدْ أَثْنَى اللَّهُ -تَعَالَى- عَلَى أَهْلِ الْإِسْلَامِ بِإِسْلَامِهِمْ؛ لِصَلَاحِ قُلُوبِهِمْ بِالِاسْتِسْلَامِ لِلَّهِ -تَعَالَى-، وَخُشُوعِهَا عِنْدَ الْقُرْآنِ وَالذِّكْرِ، وَتَوَعَّدَ بِالْوَيْلِ مَنْ قَسَا قَلْبُهُ فَلَمْ يَسْتَسْلِمْ لِلَّهِ -تَعَالَى-، وَلَمْ يَرِقَّ لِذِكْرِهِ وَكَلَامِهِ؛ (أَفَمَنْ شَرَحَ اللَّهُ صَدْرَهُ لِلْإِسْلَامِ فَهُوَ عَلَى نُورٍ مِنْ رَبِّهِ فَوَيْلٌ ‌لِلْقَاسِيَةِ قُلُوبُهُمْ مِنْ ذِكْرِ اللَّهِ أُولَئِكَ فِي ضَلَالٍ مُبِينٍ * اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ ‌تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ ذَلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ)[الزُّمَرِ:22-23].\n \nوَأَقْسَى النَّاسِ قُلُوبًا مَنْ عَرَفَ الْحَقَّ فَأَنْكَرَهُ، وَعَلِمَ بِهِ فَكَتَمَهُ، وَسَعَى فِي صَدِّ النَّاسِ عَنْهُ؛ لِأَنَّ هَذَا فِعْلُ أَهْلِ الْعِنَادِ وَالْمُكَابَرَةِ؛ فَعُوقِبَ أَصْحَابُهُ بِقَسْوَةِ قُلُوبِهِمْ، وَهِيَ مِنْ شَدَائِدِ الْعُقُوبَاتِ، قَالَ مَالِكُ بْنُ دِينَارٍ: \"‌مَا ‌ضُرِبَ ‌عَبْدٌ بِعُقُوبَةٍ أَعْظَمَ مِنْ قَسْوَةِ الْقَلْبِ\".\n \nوَالْيَهُودُ مِنْ أَشَدِّ النَّاسِ قَسْوَةً فِي قُلُوبِهِمْ؛ لِأَنَّهُمْ عَارَضُوا أَنْبِيَاءَهُمْ، وَحَرَّفُوا كُتُبَهُمْ، وَبَدَّلُوا شَرَائِعَهُمْ، ثُمَّ لَمَّا بُعِثَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَتَنَزَّلَ عَلَيْهِ الْقُرْآنُ؛ عَلِمُوا الْحَقَّ فَكَتَمُوهُ وَعَارَضُوهُ، وَعَرَفُوا صِدْقَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَأَنْكَرُوهُ وَكَذَّبُوهُ وَحَارَبُوهُ؛ فَعَاقَبَهُمُ اللَّهُ -تَعَالَى- بِقَسْوَةِ قُلُوبِهِمْ؛ كَمَا ذَكَرَ اللَّهُ -تَعَالَى- ذَلِكَ فِي آيَاتٍ عِدَّةٍ مِنْ كِتَابِهِ الْكَرِيمِ فَقَالَ سُبْحَانَهُ وَتَعَالَى-: (فَبِمَا نَقْضِهِمْ مِيثَاقَهُمْ لَعَنَّاهُمْ وَجَعَلْنَا قُلُوبَهُمْ ‌قَاسِيَةً يُحَرِّفُونَ الْكَلِمَ عَنْ مَوَاضِعِهِ وَنَسُوا حَظًّا مِمَّا ذُكِّرُوا بِهِ)[الْمَائِدَةِ:13]، وَفِي مَقَامٍ آخَرَ بَيَّنَ اللَّهِ -تَعَالَى- شِدَّةَ قَسْوَةِ قُلُوبِهِمْ مَعَ مُقَارَنَتِهَا بِالْحِجَارَةِ الَّتِي مِنْ طَبِيعَتِهَا أَنَّهَا قَاسِيَةٌ فَقَالَ سُبْحَانَهُ: (ثُمَّ ‌قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ)[الْبَقَرَةِ:74]، فَشَبَّهَ قَسْوَةَ قُلُوبِهِمْ بِقَسْوَةِ الْحِجَارَةِ، ثُمَّ بَيَّنَ أَنَّهَا أَشَدُّ قَسْوَةً مِنَ الْحِجَارَةِ؛ (أَوْ أَشَدُّ قَسْوَةً)؛ وَالْمَعْنَى: بَلْ هِيَ أَشَدُّ قَسْوَةً، ثُمَّ بَيَّنَ -سُبْحَانَهُ- لِينَ الْحِجَارَةِ بِالنِّسْبَةِ لِقُلُوبِهِمُ الْقَاسِيَةِ بِبَيَانِ مَا يَخْرُجُ مِنَ الْحِجَارَةِ:\nفَنَوْعٌ مِنَ الْحِجَارَةِ تَتَفَجَّرُ مِنْهُ الْأَنْهَارُ الْعَظِيمَةُ؛ وَهُوَ مِثْلُ قَوْلِ اللَّهِ -تَعَالَى-: (وَإِذِ اسْتَسْقَى مُوسَى لِقَوْمِهِ فَقُلْنَا اضْرِبْ بِعَصَاكَ الْحَجَرَ فَانْفَجَرَتْ مِنْهُ اثْنَتَا ‌عَشْرَةَ ‌عَيْنًا)[الْبَقَرَةِ:60]، وَقَوْلِهِ -تَعَالَى-: (وَأَوْحَيْنَا إِلَى مُوسَى إِذِ اسْتَسْقَاهُ قَوْمُهُ أَنِ اضْرِبْ بِعَصَاكَ الْحَجَرَ فَانْبَجَسَتْ مِنْهُ اثْنَتَا ‌عَشْرَةَ ‌عَيْنًا)[الْأَعْرَافِ:160]. وَنَوْعٌ آخَرُ يَشَقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ؛ كَالْأَحْجَارِ الَّتِي تَكُونُ فِي الْآبَارِ، وَبَعْضِ الْجِبَالِ الَّتِي يَتَسَرَّبُ الْمَاءُ مِنْ خِلَالِ شُقُوقِهَا. وَنَوْعٌ آخَرُ يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ -تَعَالَى-؛ وَذَلِكَ مِثْلُ قَوْلِ اللَّهِ -تَعَالَى-: (فَلَمَّا ‌تَجَلَّى رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكًّا)[الْأَعْرَافِ:143]، وَقَوْلِهِ -تَعَالَى-: (لَوْ أَنْزَلْنَا هَذَا الْقُرْآنَ ‌عَلَى ‌جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ)[الْحَشْرِ:21].\n \nوَقَدْ أَضَرَّتْ بِالْيَهُودِ قَسْوَةُ قُلُوبِهِمْ، وَأَرْدَتْهُمْ إِلَى شِقْوَتِهِمْ، وَكَانَ مِنْ آثَارِ قَسْوَةِ قُلُوبِهِمْ: تَكْذِيبُهُمْ لِلرُّسُلِ -عَلَيْهِمُ السَّلَامُ-، وَإِيذَاؤُهُمْ وَقَتْلُهُمْ؛ كَمَا أَخْبَرَ اللَّهُ -تَعَالَى- عَنْهُمْ بِقَوْلِهِ -سُبْحَانَهُ-: (ذَلِكَ بِأَنَّهُمْ كَانُوا يَكْفُرُونَ بِآيَاتِ اللَّهِ ‌وَيَقْتُلُونَ النَّبِيِّينَ بِغَيْرِ الْحَقِّ)[الْبَقَرَةِ:61]، وَنَهَى -سُبْحَانَهُ- الْمُؤْمِنِينَ عَنْ سُلُوكِ مَسْلَكِهِمْ فِي أَذِيَّةِ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- فَقَالَ تَعَالَى: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَكُونُوا كَالَّذِينَ ‌آذَوْا مُوسَى فَبَرَّأَهُ اللَّهُ مِمَّا قَالُوا)[الْأَحْزَابِ:69].\n \nوَمِنْ آثَارِ قَسْوَةِ قُلُوبِهِمُ: الطَّبْعُ عَلَيْهَا، فَلَا تَدْخُلُهَا أَنْوَارُ الْوَحْيِ؛ (وَقَالُوا قُلُوبُنَا ‌غُلْفٌ)[الْبَقَرَةِ:88]؛ \"وَالْمُرَادُ أَنَّنَا لَا نَعْقِلُ قَوْلَكَ، وَلَا يَنْفُذُ إِلَى قُلُوبِنَا مَفْهُومُ دَعْوَتِكَ؛ فَهُوَ بِمَعْنَى قَوْلِهِ -تَعَالَى-: (وَقَالُوا قُلُوبُنَا ‌فِي ‌أَكِنَّةٍ مِمَّا تَدْعُونَا إِلَيْهِ وَفِي آذَانِنَا وَقْرٌ وَمِنْ بَيْنِنَا وَبَيْنِكَ حِجَابٌ)[فُصِّلَتْ:5]\"، وَفِي آيَةٍ أُخْرَى قَالَ تَعَالَى: (وَقَوْلِهِمْ قُلُوبُنَا ‌غُلْفٌ بَلْ طَبَعَ اللَّهُ عَلَيْهَا بِكُفْرِهِمْ فَلَا يُؤْمِنُونَ إِلَّا قَلِيلًا)[النِّسَاءِ:155].\n \nوَمِنْ آثَارِ قَسْوَةِ قُلُوبِهِمُ: الْجُرْأَةُ عَلَى اللَّهِ -تَعَالَى- بِسُوءِ الْأَدَبِ مَعَهُ -سُبْحَانَهُ-، وَمُبَارَزَتِهِ بِالْعِصْيَانِ، وَتَحْرِيفِ كُتُبِهِ وَدِينِهِ؛ فَهُمُ الَّذِينَ قَالُوا: (إِنَّ اللَّهَ فَقِيرٌ ‌وَنَحْنُ أَغْنِيَاءُ)[آلِ عِمْرَانَ:181]، (وَقَالَتِ الْيَهُودُ يَدُ اللَّهِ ‌مَغْلُولَةٌ)[الْمَائِدَةِ:64]، وَهُمُ الَّذِينَ قَالُوا: (‌سَمِعْنَا وَعَصَيْنَا)[الْبَقَرَةِ:93]، وَقَالَ اللَّهُ -تَعَالَى- فِيهِمْ: (مِنَ الَّذِينَ هَادُوا ‌يُحَرِّفُونَ الْكَلِمَ عَنْ مَوَاضِعِهِ)[النِّسَاءِ:46]، نَعُوذُ بِاللَّهِ -تَعَالَى- مِنْ حَالِهِمْ وَمَآلِهِمْ، وَنَسْأَلُهُ -سُبْحَانَهُ- أَنْ يَكْبِتَهُمْ وَيَكْفِيَ الْمُؤْمِنِينَ شُرُورَهُمْ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \n الخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانَ:131-132].\n \nأَيُّهَا الْمُسْلِمُونَ: قَسْوَةُ الْقَلْبِ بَلَاءٌ عَظِيمٌ، وَشَرٌّ مُسْتَطِيرٌ، يَحْجُبُ صَاحِبَهُ عَنِ الْحَقِّ الْمُبِينِ، وَيُرْدِيهِ فِي الْجَحِيمِ، وَلَا عَجَبَ أَنْ يَرَى صَاحِبُ الْقَلْبِ الْقَاسِي الزَّوَاجِرَ أَمَامَهُ فَلَا يَنْزَجِرُ، وَيَسْمَعَ الْمَوَاعِظَ الْقَوَارِعَ فَلَا يَتَّعِظُ، وَقَدْ يُصَابُ بِبَلَاءٍ فِي نَفْسِهِ أَوْ أَهْلِهِ أَوْ وَلَدِهِ أَوْ مَالِهِ فَلَا يَرْتَدِعُ لِقَسْوَةِ قَلْبِهِ، وَبُعْدِهِ عَنْ رَبِّهِ -سُبْحَانَهُ وَتَعَالَى-.\n \nوَالْيَهُودُ أُمَّةٌ عُذِّبَتْ وَهُجِّرَتْ وَأُوذِيَتْ عَبْرَ تَارِيخِهَا الطَّوِيلِ، وَمَعَ ذَلِكَ لَمْ تَتْرُكْ مَا هِيَ فِيهِ مِنَ الْبَاطِلِ وَالصَّدِّ عَنِ الْحَقِّ وَمُحَارَبَتِهِ، وَلَمْ تَدَعِ النَّاسَ مِنْ شَرِّهَا وَأَذَاهَا؛ فَهِيَ أُمَّةٌ تَصُدُّ النَّاسَ عَنْ دِينِ اللَّهِ -تَعَالَى-، وَتَحُولُ بَيْنَهُمْ وَبَيْنَ عِبَادَةِ رَبِّهِمْ -سُبْحَانَهُ-، بِأَنْوَاعٍ مِنَ الشُّبُهَاتِ تَقْذِفُهَا عَلَى النَّاسِ، وَأَصْنَافٍ مِنَ الشَّهَوَاتِ تُغْوِيهِمْ بِهَا، وَقَدْ حَذَّرَ اللَّهُ -تَعَالَى- أَهْلَ الْإِيمَانِ مِنْ مُشَابَهَةِ الْيَهُودِ فِي كُفْرِهِمْ وَعِصْيَانِهِمْ، وَمِنْ سُلُوكِ مَسْلَكِهِمْ فِي قَسْوَةِ قُلُوبِهِمْ فَقَالَ سُبْحَانَهُ: (أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ ‌تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِنْهُمْ فَاسِقُونَ)[الْحَدِيدِ:16]؛ فَفِي الْآيَةِ: \"نَهَى اللَّهُ -تَعَالَى- الْمُؤْمِنِينَ أَنْ يَتَشَبَّهُوا بِالَّذِينِ حُمِّلُوا الْكِتَابَ قَبْلَهُمْ مِنَ الْيَهُودِ وَالنَّصَارَى، لَمَّا تَطَاوَلَ عَلَيْهِمُ الْأَمَدُ؛ بَدَّلُوا كِتَابَ اللَّهِ الَّذِي بِأَيْدِيهِمْ، وَاشْتَرَوْا بِهِ ثَمَنًا قَلِيلًا، وَنَبَذُوهُ وَرَاءَ ظُهُورِهِمْ، وَأَقْبَلُوا عَلَى الْآرَاءِ الْمُخْتَلِفَةِ، وَالْأَقْوَالِ الْمُؤْتَفِكَةِ، وَقَلَّدُوا الرِّجَالَ فِي دِينِ اللَّهِ -تَعَالَى-، وَاتَّخَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِنْ دُونِ اللَّهِ، فَعِنْدَ ذَلِكَ قَسَتْ قُلُوبُهُمْ، فَلَا يَقْبَلُونَ مَوْعِظَةً، وَلَا تَلِينُ قُلُوبُهُمْ بِوَعْدٍ وَلَا وَعِيدٍ\".\n \n وَدَلَّ التَّارِيخُ وَالْوَاقِعُ عَلَى قَسْوَةِ قُلُوبِهِمْ؛ فَهُمْ قَوْمٌ إِذَا ضَعُفُوا تَمَسْكَنُوا، وَصَارُوا إِلَى الْحِيَلِ وَالْغَدْرِ وَالْمَكْرِ، وَإِذَا تَمَكَّنُوا أَبَادُوا مِنَ النَّاسِ مَا اسْتَطَاعُوا؛ فَلَا يَرْحَمُونَ فِي طِفْلٍ طُفُولَتَهُ، وَلَا فِي هَرِمٍ شَيْخُوخَتَهُ، وَلَا فِي مَرِيضٍ عَجْزَهُ، وَلَا فِي امْرَأَةٍ ضَعْفَهَا، بَلْ يَسْتَبِيحُونَ الْجَمِيعَ؛ لِأَنَّهُمْ يَزْعُمُونَ أَنَّ الْخَلْقَ كُلَّهُمْ مَا خُلِقُوا إِلَّا لِأَجْلِهِمْ، وَلَا سُخِّرُوا إِلَّا فِي خِدْمَتِهِمْ.\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُوهِنَ قُوَّتَهُمْ، وَيَقْطَعَ الْحِبَالَ الْمَمْدُودَةَ إِلَيْهِمْ، وَيُدِيلَ لِأَهْلِ الْإِيمَانِ عَلَيْهِمْ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مدار سعادة العبد وصلاح حاله بصلاح قلبه 2/قسوة القلب من أقسى العقوبات 3/دلائل وبراهين على قسوة قلوب اليهود 4/بعض آثار قسوة قلوب اليهود 5/تحذير المؤمنين من التشبه باليهود في قسوة قلوبهم 6/بيان طباع اليهود الفاسدة في حالَي ضَعفهم أو تمكنهم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">قَسْوَةُ الْقَلْبِ بَلَاءٌ عَظِيمٌ، وَشَرٌّ مُسْتَطِيرٌ، يَحْجُبُ صَاحِبَهُ عَنِ الْحَقِّ الْمُبِينِ، وَيُرْدِيهِ فِي الْجَحِيمِ، وَلَا عَجَبَ أَنْ يَرَى صَاحِبُ الْقَلْبِ الْقَاسِي الزَّوَاجِرَ أَمَامَهُ فَلَا يَنْزَجِرُ، وَيَسْمَعَ الْمَوَاعِظَ الْقَوَارِعَ فَلَا يَتَّعِظُ، وَقَدْ يُصَابُ بِبَلَاءٍ فِي نَفْسِهِ أَوْ أَهْلِهِ أَوْ وَلَدِهِ أَوْ مَالِهِ فَلَا يَرْتَدِعُ لِقَسْوَةِ قَلْبِهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379014\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ رَبِّ ‌الْعَالَمِينَ * الرَّحْمَنِ الرَّحِيمِ * مَالِكِ يَوْمِ الدِّينِ</span>)[الْفَاتِحَةِ:2-4]؛ أَنَارَ بِالْقُرْآنِ بَصَائِرَ الْمُؤْمِنِينَ، وَهَدَاهُمْ بِالسُّنَّةِ لِشَرَائِعِ الدِّينِ، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ أَلَانَ بِالذِّكْرِ قُلُوبَ الْخَاشِعِينَ، وَصَرَفَ عَنْ ذِكْرِهِ الْغَافِلِينَ؛ فَقَسَتْ قُلُوبُهُمْ، وَاسْتَوْحَشَتْ نُفُوسُهُمْ، وَفَسَدَتْ أَخْلَاقُهُمْ؛ فَكَانُوا أَضَلَّ مِنَ الْأَنْعَامِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ أَكْثَرَ النَّاسِ لِلَّهِ -تَعَالَى- ذِكْرًا، وَأَخْشَعَهُمْ قَلْبًا، وَأَطْيَبَهُمْ نَفْسًا، وَأَحْسَنَهُمْ خُلُقًا، وَأَلْيَنَهُمْ طَبْعًا، وَأَكْثَرَهُمْ عَفْوًا، وَمَا انْتَصَرَ لِنَفْسِهِ قَطُّ، بَلْ كَانَ يَنْتَصِرُ لِلَّهِ -تَعَالَى-، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَقِيمُوا عَلَى أَمْرِهِ، وَالْزَمُوا دِينَهُ، وَتَمَسَّكُوا بِشَرْعِهِ؛ فَإِنَّكُمْ يَوْمَ الْقِيَامَةِ تُسْأَلُونَ عَنْهُ؛ (<span style=\"color:#ff0000;\">فَلَنَسْأَلَنَّ الَّذِينَ أُرْسِلَ إِلَيْهِمْ ‌وَلَنَسْأَلَنَّ الْمُرْسَلِينَ * فَلَنَقُصَّنَّ عَلَيْهِمْ بِعِلْمٍ وَمَا كُنَّا غَائِبِينَ</span>)[الْأَعْرَافِ:6-7].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: سَعَادَةُ الْإِنْسَانِ وَصَلَاحُ حَالِهِ فِي الدُّنْيَا وَالْآخِرَةِ بِصَلَاحِ قَلْبِهِ، وَاسْتِقَامَتِهِ عَلَى أَمْرِ رَبِّهِ، وَلِينِهِ عِنْدَ ذِكْرِهِ، وَخُشُوعِهِ فِي عِبَادَتِهِ، وَشَقَاءُ الْعَبْدِ عَاجِلًا وَآجِلًا فِي فَسَادِ قَلْبِهِ، وَصُدُودِهِ عَنْ شَرْعِ رَبِّهِ، وَقَسْوَتِهِ عِنْدَ ذِكْرِهِ، وَتَرْكِ عِبَادَتِهِ، وَقَدْ أَثْنَى اللَّهُ -تَعَالَى- عَلَى أَهْلِ الْإِسْلَامِ بِإِسْلَامِهِمْ؛ لِصَلَاحِ قُلُوبِهِمْ بِالِاسْتِسْلَامِ لِلَّهِ -تَعَالَى-، وَخُشُوعِهَا عِنْدَ الْقُرْآنِ وَالذِّكْرِ، وَتَوَعَّدَ بِالْوَيْلِ مَنْ قَسَا قَلْبُهُ فَلَمْ يَسْتَسْلِمْ لِلَّهِ -تَعَالَى-، وَلَمْ يَرِقَّ لِذِكْرِهِ وَكَلَامِهِ؛ (<span style=\"color:#ff0000;\">أَفَمَنْ شَرَحَ اللَّهُ صَدْرَهُ لِلْإِسْلَامِ فَهُوَ عَلَى نُورٍ مِنْ رَبِّهِ فَوَيْلٌ ‌لِلْقَاسِيَةِ قُلُوبُهُمْ مِنْ ذِكْرِ اللَّهِ أُولَئِكَ فِي ضَلَالٍ مُبِينٍ * اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ ‌تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ ذَلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ</span>)[الزُّمَرِ:22-23].</p>\n<p>&nbsp;</p>\n<p>وَأَقْسَى النَّاسِ قُلُوبًا مَنْ عَرَفَ الْحَقَّ فَأَنْكَرَهُ، وَعَلِمَ بِهِ فَكَتَمَهُ، وَسَعَى فِي صَدِّ النَّاسِ عَنْهُ؛ لِأَنَّ هَذَا فِعْلُ أَهْلِ الْعِنَادِ وَالْمُكَابَرَةِ؛ فَعُوقِبَ أَصْحَابُهُ بِقَسْوَةِ قُلُوبِهِمْ، وَهِيَ مِنْ شَدَائِدِ الْعُقُوبَاتِ، قَالَ مَالِكُ بْنُ دِينَارٍ: \"‌<span style=\"color:#008000;\">مَا ‌ضُرِبَ ‌عَبْدٌ بِعُقُوبَةٍ أَعْظَمَ مِنْ قَسْوَةِ الْقَلْبِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَالْيَهُودُ مِنْ أَشَدِّ النَّاسِ قَسْوَةً فِي قُلُوبِهِمْ؛ لِأَنَّهُمْ عَارَضُوا أَنْبِيَاءَهُمْ، وَحَرَّفُوا كُتُبَهُمْ، وَبَدَّلُوا شَرَائِعَهُمْ، ثُمَّ لَمَّا بُعِثَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَتَنَزَّلَ عَلَيْهِ الْقُرْآنُ؛ عَلِمُوا الْحَقَّ فَكَتَمُوهُ وَعَارَضُوهُ، وَعَرَفُوا صِدْقَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَأَنْكَرُوهُ وَكَذَّبُوهُ وَحَارَبُوهُ؛ فَعَاقَبَهُمُ اللَّهُ -تَعَالَى- بِقَسْوَةِ قُلُوبِهِمْ؛ كَمَا ذَكَرَ اللَّهُ -تَعَالَى- ذَلِكَ فِي آيَاتٍ عِدَّةٍ مِنْ كِتَابِهِ الْكَرِيمِ فَقَالَ سُبْحَانَهُ وَتَعَالَى-: (<span style=\"color:#ff0000;\">فَبِمَا نَقْضِهِمْ مِيثَاقَهُمْ لَعَنَّاهُمْ وَجَعَلْنَا قُلُوبَهُمْ ‌قَاسِيَةً يُحَرِّفُونَ الْكَلِمَ عَنْ مَوَاضِعِهِ وَنَسُوا حَظًّا مِمَّا ذُكِّرُوا بِهِ</span>)[الْمَائِدَةِ:13]، وَفِي مَقَامٍ آخَرَ بَيَّنَ اللَّهِ -تَعَالَى- شِدَّةَ قَسْوَةِ قُلُوبِهِمْ مَعَ مُقَارَنَتِهَا بِالْحِجَارَةِ الَّتِي مِنْ طَبِيعَتِهَا أَنَّهَا قَاسِيَةٌ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">ثُمَّ ‌قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ</span>)[الْبَقَرَةِ:74]، فَشَبَّهَ قَسْوَةَ قُلُوبِهِمْ بِقَسْوَةِ الْحِجَارَةِ، ثُمَّ بَيَّنَ أَنَّهَا أَشَدُّ قَسْوَةً مِنَ الْحِجَارَةِ؛ (<span style=\"color:#ff0000;\">أَوْ أَشَدُّ قَسْوَةً</span>)؛ وَالْمَعْنَى: بَلْ هِيَ أَشَدُّ قَسْوَةً، ثُمَّ بَيَّنَ -سُبْحَانَهُ- لِينَ الْحِجَارَةِ بِالنِّسْبَةِ لِقُلُوبِهِمُ الْقَاسِيَةِ بِبَيَانِ مَا يَخْرُجُ مِنَ الْحِجَارَةِ:</p>\n<p>فَنَوْعٌ مِنَ الْحِجَارَةِ تَتَفَجَّرُ مِنْهُ الْأَنْهَارُ الْعَظِيمَةُ؛ وَهُوَ مِثْلُ قَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذِ اسْتَسْقَى مُوسَى لِقَوْمِهِ فَقُلْنَا اضْرِبْ بِعَصَاكَ الْحَجَرَ فَانْفَجَرَتْ مِنْهُ اثْنَتَا ‌عَشْرَةَ ‌عَيْنًا</span>)[الْبَقَرَةِ:60]، وَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَأَوْحَيْنَا إِلَى مُوسَى إِذِ اسْتَسْقَاهُ قَوْمُهُ أَنِ اضْرِبْ بِعَصَاكَ الْحَجَرَ فَانْبَجَسَتْ مِنْهُ اثْنَتَا ‌عَشْرَةَ ‌عَيْنًا</span>)[الْأَعْرَافِ:160]. وَنَوْعٌ آخَرُ يَشَقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ؛ كَالْأَحْجَارِ الَّتِي تَكُونُ فِي الْآبَارِ، وَبَعْضِ الْجِبَالِ الَّتِي يَتَسَرَّبُ الْمَاءُ مِنْ خِلَالِ شُقُوقِهَا. وَنَوْعٌ آخَرُ يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ -تَعَالَى-؛ وَذَلِكَ مِثْلُ قَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَلَمَّا ‌تَجَلَّى رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكًّا</span>)[الْأَعْرَافِ:143]، وَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">لَوْ أَنْزَلْنَا هَذَا الْقُرْآنَ ‌عَلَى ‌جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ</span>)[الْحَشْرِ:21].</p>\n<p>&nbsp;</p>\n<p>وَقَدْ أَضَرَّتْ بِالْيَهُودِ قَسْوَةُ قُلُوبِهِمْ، وَأَرْدَتْهُمْ إِلَى شِقْوَتِهِمْ، وَكَانَ مِنْ آثَارِ قَسْوَةِ قُلُوبِهِمْ: تَكْذِيبُهُمْ لِلرُّسُلِ -عَلَيْهِمُ السَّلَامُ-، وَإِيذَاؤُهُمْ وَقَتْلُهُمْ؛ كَمَا أَخْبَرَ اللَّهُ -تَعَالَى- عَنْهُمْ بِقَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">ذَلِكَ بِأَنَّهُمْ كَانُوا يَكْفُرُونَ بِآيَاتِ اللَّهِ ‌وَيَقْتُلُونَ النَّبِيِّينَ بِغَيْرِ الْحَقِّ</span>)[الْبَقَرَةِ:61]، وَنَهَى -سُبْحَانَهُ- الْمُؤْمِنِينَ عَنْ سُلُوكِ مَسْلَكِهِمْ فِي أَذِيَّةِ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- فَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَكُونُوا كَالَّذِينَ ‌آذَوْا مُوسَى فَبَرَّأَهُ اللَّهُ مِمَّا قَالُوا</span>)[الْأَحْزَابِ:69].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ قَسْوَةِ قُلُوبِهِمُ: الطَّبْعُ عَلَيْهَا، فَلَا تَدْخُلُهَا أَنْوَارُ الْوَحْيِ؛ (<span style=\"color:#ff0000;\">وَقَالُوا قُلُوبُنَا ‌غُلْفٌ</span>)[الْبَقَرَةِ:88]؛ \"وَالْمُرَادُ أَنَّنَا لَا نَعْقِلُ قَوْلَكَ، وَلَا يَنْفُذُ إِلَى قُلُوبِنَا مَفْهُومُ دَعْوَتِكَ؛ فَهُوَ بِمَعْنَى قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَقَالُوا قُلُوبُنَا ‌فِي ‌أَكِنَّةٍ مِمَّا تَدْعُونَا إِلَيْهِ وَفِي آذَانِنَا وَقْرٌ وَمِنْ بَيْنِنَا وَبَيْنِكَ حِجَابٌ</span>)[فُصِّلَتْ:5]\"، وَفِي آيَةٍ أُخْرَى قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَقَوْلِهِمْ قُلُوبُنَا ‌غُلْفٌ بَلْ طَبَعَ اللَّهُ عَلَيْهَا بِكُفْرِهِمْ فَلَا يُؤْمِنُونَ إِلَّا قَلِيلًا</span>)[النِّسَاءِ:155].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ قَسْوَةِ قُلُوبِهِمُ: الْجُرْأَةُ عَلَى اللَّهِ -تَعَالَى- بِسُوءِ الْأَدَبِ مَعَهُ -سُبْحَانَهُ-، وَمُبَارَزَتِهِ بِالْعِصْيَانِ، وَتَحْرِيفِ كُتُبِهِ وَدِينِهِ؛ فَهُمُ الَّذِينَ قَالُوا: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ فَقِيرٌ ‌وَنَحْنُ أَغْنِيَاءُ</span>)[آلِ عِمْرَانَ:181]، (<span style=\"color:#ff0000;\">وَقَالَتِ الْيَهُودُ يَدُ اللَّهِ ‌مَغْلُولَةٌ</span>)[الْمَائِدَةِ:64]، وَهُمُ الَّذِينَ قَالُوا: (‌<span style=\"color:#ff0000;\">سَمِعْنَا وَعَصَيْنَا</span>)[الْبَقَرَةِ:93]، وَقَالَ اللَّهُ -تَعَالَى- فِيهِمْ: (<span style=\"color:#ff0000;\">مِنَ الَّذِينَ هَادُوا ‌يُحَرِّفُونَ الْكَلِمَ عَنْ مَوَاضِعِهِ</span>)[النِّسَاءِ:46]، نَعُوذُ بِاللَّهِ -تَعَالَى- مِنْ حَالِهِمْ وَمَآلِهِمْ، وَنَسْأَلُهُ -سُبْحَانَهُ- أَنْ يَكْبِتَهُمْ وَيَكْفِيَ الْمُؤْمِنِينَ شُرُورَهُمْ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آلِ عِمْرَانَ:131-132].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: قَسْوَةُ الْقَلْبِ بَلَاءٌ عَظِيمٌ، وَشَرٌّ مُسْتَطِيرٌ، يَحْجُبُ صَاحِبَهُ عَنِ الْحَقِّ الْمُبِينِ، وَيُرْدِيهِ فِي الْجَحِيمِ، وَلَا عَجَبَ أَنْ يَرَى صَاحِبُ الْقَلْبِ الْقَاسِي الزَّوَاجِرَ أَمَامَهُ فَلَا يَنْزَجِرُ، وَيَسْمَعَ الْمَوَاعِظَ الْقَوَارِعَ فَلَا يَتَّعِظُ، وَقَدْ يُصَابُ بِبَلَاءٍ فِي نَفْسِهِ أَوْ أَهْلِهِ أَوْ وَلَدِهِ أَوْ مَالِهِ فَلَا يَرْتَدِعُ لِقَسْوَةِ قَلْبِهِ، وَبُعْدِهِ عَنْ رَبِّهِ -سُبْحَانَهُ وَتَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>وَالْيَهُودُ أُمَّةٌ عُذِّبَتْ وَهُجِّرَتْ وَأُوذِيَتْ عَبْرَ تَارِيخِهَا الطَّوِيلِ، وَمَعَ ذَلِكَ لَمْ تَتْرُكْ مَا هِيَ فِيهِ مِنَ الْبَاطِلِ وَالصَّدِّ عَنِ الْحَقِّ وَمُحَارَبَتِهِ، وَلَمْ تَدَعِ النَّاسَ مِنْ شَرِّهَا وَأَذَاهَا؛ فَهِيَ أُمَّةٌ تَصُدُّ النَّاسَ عَنْ دِينِ اللَّهِ -تَعَالَى-، وَتَحُولُ بَيْنَهُمْ وَبَيْنَ عِبَادَةِ رَبِّهِمْ -سُبْحَانَهُ-، بِأَنْوَاعٍ مِنَ الشُّبُهَاتِ تَقْذِفُهَا عَلَى النَّاسِ، وَأَصْنَافٍ مِنَ الشَّهَوَاتِ تُغْوِيهِمْ بِهَا، وَقَدْ حَذَّرَ اللَّهُ -تَعَالَى- أَهْلَ الْإِيمَانِ مِنْ مُشَابَهَةِ الْيَهُودِ فِي كُفْرِهِمْ وَعِصْيَانِهِمْ، وَمِنْ سُلُوكِ مَسْلَكِهِمْ فِي قَسْوَةِ قُلُوبِهِمْ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ ‌تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِنْهُمْ فَاسِقُونَ</span>)[الْحَدِيدِ:16]؛ فَفِي الْآيَةِ: \"<span style=\"color:#008000;\">نَهَى اللَّهُ -تَعَالَى- الْمُؤْمِنِينَ أَنْ يَتَشَبَّهُوا بِالَّذِينِ حُمِّلُوا الْكِتَابَ قَبْلَهُمْ مِنَ الْيَهُودِ وَالنَّصَارَى، لَمَّا تَطَاوَلَ عَلَيْهِمُ الْأَمَدُ؛ بَدَّلُوا كِتَابَ اللَّهِ الَّذِي بِأَيْدِيهِمْ، وَاشْتَرَوْا بِهِ ثَمَنًا قَلِيلًا، وَنَبَذُوهُ وَرَاءَ ظُهُورِهِمْ، وَأَقْبَلُوا عَلَى الْآرَاءِ الْمُخْتَلِفَةِ، وَالْأَقْوَالِ الْمُؤْتَفِكَةِ، وَقَلَّدُوا الرِّجَالَ فِي دِينِ اللَّهِ -تَعَالَى-، وَاتَّخَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِنْ دُونِ اللَّهِ، فَعِنْدَ ذَلِكَ قَسَتْ قُلُوبُهُمْ، فَلَا يَقْبَلُونَ مَوْعِظَةً، وَلَا تَلِينُ قُلُوبُهُمْ بِوَعْدٍ وَلَا وَعِيدٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَدَلَّ التَّارِيخُ وَالْوَاقِعُ عَلَى قَسْوَةِ قُلُوبِهِمْ؛ فَهُمْ قَوْمٌ إِذَا ضَعُفُوا تَمَسْكَنُوا، وَصَارُوا إِلَى الْحِيَلِ وَالْغَدْرِ وَالْمَكْرِ، وَإِذَا تَمَكَّنُوا أَبَادُوا مِنَ النَّاسِ مَا اسْتَطَاعُوا؛ فَلَا يَرْحَمُونَ فِي طِفْلٍ طُفُولَتَهُ، وَلَا فِي هَرِمٍ شَيْخُوخَتَهُ، وَلَا فِي مَرِيضٍ عَجْزَهُ، وَلَا فِي امْرَأَةٍ ضَعْفَهَا، بَلْ يَسْتَبِيحُونَ الْجَمِيعَ؛ لِأَنَّهُمْ يَزْعُمُونَ أَنَّ الْخَلْقَ كُلَّهُمْ مَا خُلِقُوا إِلَّا لِأَجْلِهِمْ، وَلَا سُخِّرُوا إِلَّا فِي خِدْمَتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُوهِنَ قُوَّتَهُمْ، وَيَقْطَعَ الْحِبَالَ الْمَمْدُودَةَ إِلَيْهِمْ، وَيُدِيلَ لِأَهْلِ الْإِيمَانِ عَلَيْهِمْ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اليهود_في_القرآن_الكريم_(6)_قسوة_القلوب.doc",
      "path": "/database/files/اليهود_في_القرآن_الكريم_(6)_قسوة_القلوب.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-6-%D9%82%D8%B3%D9%88%D8%A9-%D8%A7%D9%84%D9%82%D9%84%D9%88%D8%A8/download-file/378860"
    },
    {
      "name": "مشكولة_-_اليهود_في_القرآن_الكريم_(6)_قسوة_القلوب.doc",
      "path": "/database/files/مشكولة_-_اليهود_في_القرآن_الكريم_(6)_قسوة_القلوب.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-6-%D9%82%D8%B3%D9%88%D8%A9-%D8%A7%D9%84%D9%82%D9%84%D9%88%D8%A8/download-file/378861"
    },
    {
      "name": "مشكولة_-_اليهود_في_القرآن_الكريم_(6)_قسوة_القلوب.pdf",
      "path": "/database/files/مشكولة_-_اليهود_في_القرآن_الكريم_(6)_قسوة_القلوب.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-6-%D9%82%D8%B3%D9%88%D8%A9-%D8%A7%D9%84%D9%82%D9%84%D9%88%D8%A8/download-file/378862"
    }
  ],
  "mainCategories": [
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اليهود-في-القرآن-الكريم-6-قسوة-القلوب"
}
