{
  "id": 1139,
  "title": "الاجتهاد لإدراك ليلة القدر",
  "slug": "الاجتهاد-لإدراك-ليلة-القدر",
  "author": {
    "name_prefix": null,
    "first_name": "علي",
    "last_name": "عبد الرحمن الحذيفي"
  },
  "rawContent": "عناصر الخطبة\n                        1/التوبة من التقصير وأهمية الاجتهاد والتشمير 2/مكانة ليلة القدر وشرفها 3/في القرآن الكريم حل لكل المعضلات 4/بعض أحكام زكاة الفطر\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    واختبر نفسك -أيها المسلم-: هل تبتَ إلى الله في رمضان؟ هل عملت لما بعد الموت في رمضان؟ هل ردَدتَ المظالم إلى أهلها قبل الحساب واتقيتها؟ هل كففت شرك عن الخلق؟ هل أحسنت إلى الخلق؟ هل وصلت الرحم؟ هل بررت والديك؟ هل أمرت بالمعروف ونهيت عن المنكر؟ هل أقلعت عن الربا والمكاسب المحرمة؟..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله رب الأرض والسماوات، ذي النعم والبركات، لا تنفعه الطاعات ولا تضره السيئات، وإنما تنفع وتضر من عملها، والله الغني عن المخلوقات، أحمد ربي وأشكره على آلائه التي نعلم والتي لا نعلم، فله الحمد والشكر في جميع الحالات، وأشهد ألا إله إلا الله وحده لا شريك له، له الأسماء الحسنى وأعظم الصفات، وأشهد أن نبينا وسيدنا محمدا عبده ورسوله المؤيد بالبراهين والمعجزات، اللهم صل وسلم وبارك على عبدك ورسولك محمد وعلى آله وصحبه، المسارعين إلى الخيرات.\n \nأما بعد: فاتقوا الله -عز وجل-، اتقوا الله -عز وجل- في الأعمال التي ترضيه والبعد عن غضبه ومعاصيه، فما فاز إلا المتقون وما خسر إلا المجرمون.\n \nأيها المسلمون: محاسبة النفس والاجتهاد في الطاعات والازدياد من الحسنات والمحافظة على ما أعان الله عليه ووفَّق من العمل الصالح والحذر من مبطلات الطاعات هو عين السعادة والفلاح في الحياة وبعد الممات، قال الله -تعالى-: (وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى)[النَّازِعَاتِ: 40]، وقال عز وجل عن أهل الجنة: (وَأَقْبَلَ بَعْضُهُمْ عَلَى بَعْضٍ يَتَسَاءَلُونَ * قَالُوا إِنَّا كُنَّا قَبْلُ فِي أَهْلِنَا مُشْفِقِينَ * فَمَنَّ اللَّهُ عَلَيْنَا وَوَقَانَا عَذَابَ السَّمُومِ)[الطُّورِ: 25-27]، وقال سبحانه: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَلَا تُبْطِلُوا أَعْمَالَكُمْ)[مُحَمَّدٍ: 33]، قال ابن كثير -رحمه الله- في تفسير قول الله -سبحانه-: (وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ)[الْحَشْرِ: 18]: \"حاسِبُوا أنفسكم قبل أن تحاسبوا، وانظروا ماذا ادخرتم لأنفسكم من الأعمال الصالحة ليوم معادكم وعرضكم على ربكم\" انتهى.\n \nوقال صلى الله عليه وسلم: \"الكيس من دان نفسه وعمل لما بعد الموت، والعاجز من أتبع نفسه هواها وتمنى على الله\" حديث حسن.\n \nكما أن الشقاوة والخذلان والخسران في اتباع الهوى وركوب المحرمات وترك الطاعات، أو اقتراب ما يُبطل الحسنات، وبحسب امرئ من الشر أن يأتي ما ينقص به ثواب الطاعات.\n \nأيها المسلمون: أنتم ترون سرعة انقضاء الأيام والليالي وإدبار السنين الخوالي، وإن يوما مضى لن يعود بما فيه، والعمر ما هو إلا ليال وأيام، ثم ينزل الأجل وينقطع العمل، ويعلم غرور الأمل، وقد ولى أكثر شهر الخيرات وبقي أيام وليال شريفة وساعات لطيفة فمن أحسن فليحمد الله الذي أعانه ووفقه، وليحفظ أعماله من المبطلات، ومن نقص الثواب والوقوع في العقاب وليتبع الإحسان بأحسن الإحسان، قال الله -تعالى-: (هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ)[الرَّحْمَنِ: 60]، ومن اعتراه بعض التقصير فليجد في التشمير، وليجتهد في العبادات والطاعات ليجبر التقصير، فالأعمال بالخواتيم، وليلة القدر لا تزال مرجوة، والذنوب برحمة الله -عز وجل- ومغفرته وحلمه وكرمه وتجاوزه ممحوة، وفي الحديث: \"من قام ليلة القدر إيمانا واحتسابا غفر له ما تقدم من ذنبه\" (رواه البخاري ومسلم من حديث أبي هريرة -رضي الله عنه-).\n \nقال الله -تعالى-: (لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ)[الْقَدْرِ: 3]، قال المفسرون: \"عبادتها أفضل من عبادة ألف شهر ليس فيها ليلة القدر\"، قال أبو مصعب أحمد بن أبي بكر الزهري: \"حدثنا مالك أنه بلغه أن رسول الله -صلى الله عليه وسلم- أري أعمال الناس قبله فكأنه تقاصر أعمار أمته ألا يبلغوا من العمل الذي بلغ غيرهم في طول العمر، فأعطاه الله ليلة القدر خيرا من ألف شهر\".\n \nومن حِكَم الله البالغة العظيمة ورحمته الواسعة وفضله الواسع العظيم أن فرض صيام رمضان على الأمة الإسلامية الذي أنزل فيه القرآن المجيد، وسنَّ رسولُ الله -صلى الله عليه وسلم- قيامه ورغَّب فيه، فقال: \"من قام رمضان إيمانا واحتسابا غفر له ما تقدم من ذنبه\" (رواه البخاري ومسلم من حديث أبي هريرة).\n \nوحضَّ القرآنُ والسنة على أنواع البر كلها في هذا الشهر المبارك، ففضل صيامه والترغيب في قيامه والحث على فعل الخيرات فيه من شكر الله على نعمة القرآن العظيم، الذي أنزله الله رحمة للعالمين، فالقرآن أعظم وأجل النعم وأعلى المنن التي تحيا بها الروح، فهو أول نعم الروح على أمة الإسلام وتأتي بعده نعمة الإيمان، فمن وفقه الله -تعالى- للإيمان من هذه الأمة فقد اجتمع في حقه أول نعمة عامة، وهي القرآن المجيد، وأول نعمة خاصة به، وهي الإيمان، ومن حق نعمة القرآن ومن حق نعمة الإيمان شكر الله -عز وجل- على ذلك، والصيام والقيام وأنواع الطاعات شكر لله -تعالى- على نعمه وتقرب إليه، والنعم حقها والواجب عليها الشكر بالقول والعمل، ومحبة المنعم -جل وعلا-.\n \nقال الله -تعالى-: (إِنَّا أَعْطَيْنَاكَ الْكَوْثَرَ * فَصَلِّ لِرَبِّكَ وَانْحَرْ)[الْكَوْثَرِ: 1-2]، والكوثر الخير الواسع المبارك المتصل ومنه نهر الكوثر، فأرشد الله نبيه محمدا -صلى الله عليه وسلم- على هذه النعم إلى القيام بحق الله -تعالى- بالصلاة وغيرها من العبادات ليحسن إلى نفسه ويشكر، وقد وفى النبي -صلى الله عليه وسلم- مقامات العبادات حقها، وقام بذلك أتم قيام، ثم أرشد نبيه -صلى الله عليه وسلم- إلى الإحسان إلى الخلق بالإطعام وعموم النفع، وقد امتثل ذلك كله، فهذا شكر نبينا وسيدنا محمد -صلى الله عليه وسلم- على النعم، وقال تعالى: (بَلِ اللَّهَ فَاعْبُدْ وَكُنْ مِنَ الشَّاكِرِينَ)[الزُّمَرِ: 66]، وقال عليه الصلاة والسلام لعائشة -رضي الله عنها- لما قالت: \"يا رسول الله، أتصلي حتى تتفطر قدماك وقد غفر الله لك ما تقدم من ذنبك وما تأخر؟ قال: أفلا أكون عبدا شكورا؟\" (رواه البخاري ومسلم).\n \nوقال تعالى: (اعْمَلُوا آلَ دَاوُدَ شُكْرًا وَقَلِيلٌ مِنْ عِبَادِيَ الشَّكُورُ)[سَبَأٍ: 13]، وقال تعالى لموسى -عليه الصلاة والسلام-: (فَخُذْ مَا آتَيْتُكَ وَكُنْ مِنَ الشَّاكِرِينَ)[الْأَعْرَافِ: 144]، ولما ذكر الله نعمه على مريم -عليها السلام- قال: (يَا مَرْيَمُ اقْنُتِي لِرَبِّكِ وَاسْجُدِي وَارْكَعِي مَعَ الرَّاكِعِينَ)[آلِ عِمْرَانَ: 43]، وقال عن الصحابة -رضي الله عنهم-: (تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِنَ اللَّهِ وَرِضْوَانًا سِيمَاهُمْ فِي وُجُوهِهِمْ مِنْ أَثَرِ السُّجُودِ)[الْفَتْحِ: 29]، فشكر الله لهذا، فالعبادات في رمضان من شكر الله على نعمة القرآن العظيم، والقرآن الكريم له سلطان قوي على الروح في رمضان يهدي الروح إلى كل خير ويزجرها عن كل شر؛ لأنه لما ضعفت النفس الأمارة بالسوء من أجل الصوم تغذت الروح بالقرآن فصلحت.\n \nواختبر نفسك -أيها المسلم-: هل تبتَ إلى الله في رمضان؟ هل عملت لما بعد الموت في رمضان؟ هل ردَدتَ المظالم إلى أهلها قبل الحساب واتقيتها؟ هل كففت شرك عن الخلق؟ هل أحسنت إلى الخلق؟ هل وصلت الرحم؟ هل بررت والديك؟ هل أمرت بالمعروف ونهيت عن المنكر؟ هل أقلعت عن الربا والمكاسب المحرمة؟ هل اجتهدت في الاقتداء بالرسول -صلى الله عليه وسلم- وصحابته والتابعين لهم بإحسان في صفاء الروح واستقامة الخلق وزيادة الإيمان وقوة اليقين والمعاني السامية التي نالوها في رمضان؟\n \nاقرأ كتابك -أيها المسلم- في الدنيا قبل أن يقال لك في الآخرة: (اقْرَأْ كِتَابَكَ كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا)[الْإِسْرَاءِ: 14]، القرآن العظيم، النعمة العظمى التي أنزلها الله في رمضان، ولن يصلح حال المسلمين إلا القرآن والسنة، ولو اجتمع حكماء العالم من أولهم إلى آخرهم أحياؤهم وأمواتهم لحل معضلة من معضلات العالم لما اهتدوا إلى ذلك سبيلا إلا بالقرآن العظيم، انظر مسألة العقيدة في الله -تعالى- وأسمائه وصفاته وأفعاله وحقه في عبادته، كم عدد العقائد في هذا الباب؟ لا تعد ولا تحصى. والحق فيها ما قال القرآن الكريم، ومعضلة الاقتصاد في العالم، أعجزت الحكماء، والحق فيها ما قال القرآن والسُّنَّة.\n \nوهكذا كل معضلات المسلمين بيَّن القرآنُ الحقَّ فيها، وبعض من غير المسلمين استفاد في بعض الأبواب من الشريعة الإسلامية، ولا يمكن أن يكون الناس كلهم مسلمين، ولكن على المسلمين أن يتمسكوا بالقرآن والسُّنَّة، فإذا رأى الناس القدوة الحسنة من كل مسلم انتفعوا بها، ولو في أمور دنياهم، وكل ابن آدم خطاء وخير الخطائين التوابون، قال الله -تعالى-: (إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا)[الْإِسْرَاءِ: 9].\n \nبارك الله لي ولكم في القرآن العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، ونفعنا بهدي سيد المرسلين، وقوله القويم، أقول قولي هذا وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، أحمد ربي وأشكره وأشهد ألا إله إلا الله وحده لا شريك له، القوي المتين، وأشهد أن نبينا وسيدنا محمدا عبده ورسوله الأمين، اللهم صل وسلم وبارك على عبدك ورسولك محمد وعلى آله وصحبه أجمعين.\n \nأما بعد: فاتقوا الله -تعالى- وتقربوا إليه -عز وجل- بما أمر، والبعد عما نهى عنه وزجر، قال الله -تعالى-: (قَدْ أَفْلَحَ مَنْ تَزَكَّى* وَذَكَرَ اسْمَ رَبِّهِ فَصَلَّى)[الْأَعْلَى: 14-15]، روي عن عمر بن عبد العزيز أنه كان يأمر الناس بإخراج صدقة الفطر ويتلو هذه الآية، وزكاة الفطر واجبة على كل مسلم، عن أبي سعيد الخدري -رضي الله عنه- قال: \"فرض رسول الله -صلى الله عليه وسلم- زكاة الفطر صاعا من بر، أو صاعا من شعير، أو صاعا تمر أو صاعا من أقط أو صاعا من زبيب\" ومقدار هذا الصاع ثلاثة كيلو إلا شيئا، والثلاثة أحوط، ويجزئ قوت البلد، ولا تجزئ القيمة، وهي على الصغير والكبير والذكر والأنثى، ويجوز إخراج قبل العيد بيوم أو يومين، وهي طهرة للصائم من اللغو، وتجبر ما نقص من بعض التقصير، ومن أداها قبل الصلاة فهو من وقتها، ومن أداها بعد الصلاة فهي صدقة من الصدقات.\n \nعباد الله: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، فصلُّوا وسلِّمُوا على سيد الأولين والآخرين، وقد قال صلى الله عليه وسلم: \"من صلى عليَّ صلاة واحدة صلى الله عليه بها عشرا\".\n \nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.\n \nاللهم وارضَ عن الصحابة أجمعين، وعن الخلفاء الراشدين الأئمة المهديين أبي بكر وعمر وعثمان وعلي وعن سائر الصحابة أجمعين، برحمتك يا أرحم الراحمين.\n \nاللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين والكفر والكافرين يا رب العالمين، ودمر أعداءك أعداء الدين، إنك على كل شيء قدير.\n \nاللهم إنا نسألك العفو والعافية والمعافاة الدائمة في الدين والدنيا والآخرة، اللهم أحسن عاقبتنا في الأمور كلها، وأجرنا من خزي الدنيا وعذاب الآخرة، اللهم تقبل ما وفقتنا له وأعنتنا عليه من الحسنات، واحفظها لنا يا رب العالمين وللمسلمين.\n \nاللهم وكفر عنا السيئات برحمتك يا أرحم الراحمين.\n \nاللهم اغفر لموتانا وموتى المسلمين، اللهم اغفر لموتانا وموتى المسلمين، اللهم أصلح أحوال المسلمين في كل مكان يا رب العالمين، اللهم اجعلنا وإياهم من الراشدين، اللهم اغفر لنا يا رب العالمين والمسلمين برحمتك يا أرحم الراحمين.\n \nاللهم إنا نسألك الجنة وما قرب إليها من قول وعمل، ونعوذ بك من النار وما قرب إليها من قول وعمل، اللهم أعذنا وأعذ ذرياتنا من إبليس وذريته وشياطينه وأوليائه يا رب العالمين، وجنوده يا ذا الجلال والإكرام.\n \nاللهم إنا نعوذ بك من شرور أنفسنا وسيئات أعمالنا، اللهم أعذ المسلمين من شرور أنفسهم وسيئات أعمالهم يا رب العالمين برحمتك يا أرحم الراحمين.\n \nاللهم ارفع الفتن، اللهم ارفع الفتن وأطفئ الفتن وأعذنا وأعذ المسلمين، اللهم ثبت قلوبنا على طاعتك، اللهم يا مصرف القلوب والأبصار صرف قلوبنا على طاعتك يا أرحم الراحمين.\n \nاللهم إنا نسألك أن تنصر جنودنا على القوم الظالمين يا رب العالمين، اللهم احفظ بلادنا من كل شر ومكروه، واحفظ بلاد المسلمين يا ذا الجلال والإكرام من مضلات الفتن، إنك على كل شيء قدير.\n \nاللهم تول أمر كل مسلم ومسلمة وأمر كل مؤمن ومؤمنة يا ذا الجلال والإكرام، اللهم لا تكلنا إلى أنفسنا طرفة عين ولا أقل من ذلك.\n \nاللهم وفق خادم الحرمين الشريفين لما تحب وترضى، اللهم وفقه لهداك، واجعل عمله في رضاك يا رب العالمين، وأعنه على كل خير إنك على كل شيء قدير، اللهم وفق ولي عهده لما تحب وترضى، اللهم وفقه لهداك، واجعل عمله في رضاك وأعنه على كل خير يا ذا الجلال والإكرام.\n \nاللهم أحسن العاقبة، الله يا ذا الجلال والإكرام نسألك أن تجعل هذا الشهر شهر خير علينا وعلى المسلمين وأن تجعل شهور رمضان خيرا لنا وللمسلمين برحمتك يا أرحم الراحمين.\n \nعباد الله: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90].\n \nفاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التوبة من التقصير وأهمية الاجتهاد والتشمير 2/مكانة ليلة القدر وشرفها 3/في القرآن الكريم حل لكل المعضلات 4/بعض أحكام زكاة الفطر</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">واختبر نفسك -أيها المسلم-: هل تبتَ إلى الله في رمضان؟ هل عملت لما بعد الموت في رمضان؟ هل ردَدتَ المظالم إلى أهلها قبل الحساب واتقيتها؟ هل كففت شرك عن الخلق؟ هل أحسنت إلى الخلق؟ هل وصلت الرحم؟ هل بررت والديك؟ هل أمرت بالمعروف ونهيت عن المنكر؟ هل أقلعت عن الربا والمكاسب المحرمة؟..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"305786\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله رب الأرض والسماوات، ذي النعم والبركات، لا تنفعه الطاعات ولا تضره السيئات، وإنما تنفع وتضر من عملها، والله الغني عن المخلوقات، أحمد ربي وأشكره على آلائه التي نعلم والتي لا نعلم، فله الحمد والشكر في جميع الحالات، وأشهد ألا إله إلا الله وحده لا شريك له، له الأسماء الحسنى وأعظم الصفات، وأشهد أن نبينا وسيدنا محمدا عبده ورسوله المؤيد بالبراهين والمعجزات، اللهم صل وسلم وبارك على عبدك ورسولك محمد وعلى آله وصحبه، المسارعين إلى الخيرات.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد</strong>: فاتقوا الله -عز وجل-، اتقوا الله -عز وجل- في الأعمال التي ترضيه والبعد عن غضبه ومعاصيه، فما فاز إلا المتقون وما خسر إلا المجرمون.</p>\n<p>&nbsp;</p>\n<p><strong>أيها المسلمون</strong>: محاسبة النفس والاجتهاد في الطاعات والازدياد من الحسنات والمحافظة على ما أعان الله عليه ووفَّق من العمل الصالح والحذر من مبطلات الطاعات هو عين السعادة والفلاح في الحياة وبعد الممات، قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى</span>)</strong>[النَّازِعَاتِ: 40]، وقال عز وجل عن أهل الجنة: <strong>(<span style=\"color: #ff0000;\">وَأَقْبَلَ بَعْضُهُمْ عَلَى بَعْضٍ يَتَسَاءَلُونَ * قَالُوا إِنَّا كُنَّا قَبْلُ فِي أَهْلِنَا مُشْفِقِينَ * فَمَنَّ اللَّهُ عَلَيْنَا وَوَقَانَا عَذَابَ السَّمُومِ</span>)</strong>[الطُّورِ: 25-27]، وقال سبحانه: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَلَا تُبْطِلُوا أَعْمَالَكُمْ</span>)</strong>[مُحَمَّدٍ: 33]، قال ابن كثير -رحمه الله- في تفسير قول الله -سبحانه-: <strong>(<span style=\"color: #ff0000;\">وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ</span>)</strong>[الْحَشْرِ: 18]: \"حاسِبُوا أنفسكم قبل أن تحاسبوا، وانظروا ماذا ادخرتم لأنفسكم من الأعمال الصالحة ليوم معادكم وعرضكم على ربكم\" انتهى.</p>\n<p>&nbsp;</p>\n<p>وقال صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\">الكيس من دان نفسه وعمل لما بعد الموت، والعاجز من أتبع نفسه هواها وتمنى على الله</span>\" حديث حسن.</p>\n<p>&nbsp;</p>\n<p>كما أن الشقاوة والخذلان والخسران في اتباع الهوى وركوب المحرمات وترك الطاعات، أو اقتراب ما يُبطل الحسنات، وبحسب امرئ من الشر أن يأتي ما ينقص به ثواب الطاعات.</p>\n<p>&nbsp;</p>\n<p><strong>أيها المسلمون</strong>: أنتم ترون سرعة انقضاء الأيام والليالي وإدبار السنين الخوالي، وإن يوما مضى لن يعود بما فيه، والعمر ما هو إلا ليال وأيام، ثم ينزل الأجل وينقطع العمل، ويعلم غرور الأمل، وقد ولى أكثر شهر الخيرات وبقي أيام وليال شريفة وساعات لطيفة فمن أحسن فليحمد الله الذي أعانه ووفقه، وليحفظ أعماله من المبطلات، ومن نقص الثواب والوقوع في العقاب وليتبع الإحسان بأحسن الإحسان، قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ</span>)</strong>[الرَّحْمَنِ: 60]، ومن اعتراه بعض التقصير فليجد في التشمير، وليجتهد في العبادات والطاعات ليجبر التقصير، فالأعمال بالخواتيم، وليلة القدر لا تزال مرجوة، والذنوب برحمة الله -عز وجل- ومغفرته وحلمه وكرمه وتجاوزه ممحوة، وفي الحديث: \"<span style=\"color: #0000ff;\">من قام ليلة القدر إيمانا واحتسابا غفر له ما تقدم من ذنبه</span>\" (رواه البخاري ومسلم من حديث أبي هريرة -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ</span>)</strong>[الْقَدْرِ: 3]، قال المفسرون: \"<span style=\"color: #008000;\">عبادتها أفضل من عبادة ألف شهر ليس فيها ليلة القدر</span>\"، قال أبو مصعب أحمد بن أبي بكر الزهري: \"<span style=\"color: #008000;\">حدثنا مالك أنه بلغه أن رسول الله -صلى الله عليه وسلم- أري أعمال الناس قبله فكأنه تقاصر أعمار أمته ألا يبلغوا من العمل الذي بلغ غيرهم في طول العمر، فأعطاه الله ليلة القدر خيرا من ألف شهر</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن حِكَم الله البالغة العظيمة ورحمته الواسعة وفضله الواسع العظيم أن فرض صيام رمضان على الأمة الإسلامية الذي أنزل فيه القرآن المجيد، وسنَّ رسولُ الله -صلى الله عليه وسلم- قيامه ورغَّب فيه، فقال: \"<span style=\"color: #0000ff;\">من قام رمضان إيمانا واحتسابا غفر له ما تقدم من ذنبه</span>\" (رواه البخاري ومسلم من حديث أبي هريرة).</p>\n<p>&nbsp;</p>\n<p>وحضَّ القرآنُ والسنة على أنواع البر كلها في هذا الشهر المبارك، ففضل صيامه والترغيب في قيامه والحث على فعل الخيرات فيه من شكر الله على نعمة القرآن العظيم، الذي أنزله الله رحمة للعالمين، فالقرآن أعظم وأجل النعم وأعلى المنن التي تحيا بها الروح، فهو أول نعم الروح على أمة الإسلام وتأتي بعده نعمة الإيمان، فمن وفقه الله -تعالى- للإيمان من هذه الأمة فقد اجتمع في حقه أول نعمة عامة، وهي القرآن المجيد، وأول نعمة خاصة به، وهي الإيمان، ومن حق نعمة القرآن ومن حق نعمة الإيمان شكر الله -عز وجل- على ذلك، والصيام والقيام وأنواع الطاعات شكر لله -تعالى- على نعمه وتقرب إليه، والنعم حقها والواجب عليها الشكر بالقول والعمل، ومحبة المنعم -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p>قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">إِنَّا أَعْطَيْنَاكَ الْكَوْثَرَ * فَصَلِّ لِرَبِّكَ وَانْحَرْ</span>)</strong>[الْكَوْثَرِ: 1-2]، والكوثر الخير الواسع المبارك المتصل ومنه نهر الكوثر، فأرشد الله نبيه محمدا -صلى الله عليه وسلم- على هذه النعم إلى القيام بحق الله -تعالى- بالصلاة وغيرها من العبادات ليحسن إلى نفسه ويشكر، وقد وفى النبي -صلى الله عليه وسلم- مقامات العبادات حقها، وقام بذلك أتم قيام، ثم أرشد نبيه -صلى الله عليه وسلم- إلى الإحسان إلى الخلق بالإطعام وعموم النفع، وقد امتثل ذلك كله، فهذا شكر نبينا وسيدنا محمد -صلى الله عليه وسلم- على النعم، وقال تعالى: <strong>(<span style=\"color: #ff0000;\">بَلِ اللَّهَ فَاعْبُدْ وَكُنْ مِنَ الشَّاكِرِينَ</span>)</strong>[الزُّمَرِ: 66]، وقال عليه الصلاة والسلام لعائشة -رضي الله عنها- لما قالت: \"يا رسول الله، أتصلي حتى تتفطر قدماك وقد غفر الله لك ما تقدم من ذنبك وما تأخر؟ قال: أفلا أكون عبدا شكورا؟\" (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وقال تعالى: <strong>(<span style=\"color: #ff0000;\">اعْمَلُوا آلَ دَاوُدَ شُكْرًا وَقَلِيلٌ مِنْ عِبَادِيَ الشَّكُورُ</span>)</strong>[سَبَأٍ: 13]، وقال تعالى لموسى -عليه الصلاة والسلام-: <strong>(<span style=\"color: #ff0000;\">فَخُذْ مَا آتَيْتُكَ وَكُنْ مِنَ الشَّاكِرِينَ</span>)</strong>[الْأَعْرَافِ: 144]، ولما ذكر الله نعمه على مريم -عليها السلام- قال: <strong>(<span style=\"color: #ff0000;\">يَا مَرْيَمُ اقْنُتِي لِرَبِّكِ وَاسْجُدِي وَارْكَعِي مَعَ الرَّاكِعِينَ</span>)</strong>[آلِ عِمْرَانَ: 43]، وقال عن الصحابة -رضي الله عنهم-: <strong>(<span style=\"color: #ff0000;\">تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِنَ اللَّهِ وَرِضْوَانًا سِيمَاهُمْ فِي وُجُوهِهِمْ مِنْ أَثَرِ السُّجُودِ</span>)</strong>[الْفَتْحِ: 29]، فشكر الله لهذا، فالعبادات في رمضان من شكر الله على نعمة القرآن العظيم، والقرآن الكريم له سلطان قوي على الروح في رمضان يهدي الروح إلى كل خير ويزجرها عن كل شر؛ لأنه لما ضعفت النفس الأمارة بالسوء من أجل الصوم تغذت الروح بالقرآن فصلحت.</p>\n<p>&nbsp;</p>\n<p>واختبر نفسك -أيها المسلم-: هل تبتَ إلى الله في رمضان؟ هل عملت لما بعد الموت في رمضان؟ هل ردَدتَ&nbsp;المظالم إلى أهلها قبل الحساب واتقيتها؟ هل كففت شرك عن الخلق؟ هل أحسنت إلى الخلق؟ هل وصلت الرحم؟ هل بررت والديك؟ هل أمرت بالمعروف ونهيت عن المنكر؟ هل أقلعت عن الربا والمكاسب المحرمة؟ هل اجتهدت في الاقتداء بالرسول -صلى الله عليه وسلم- وصحابته والتابعين لهم بإحسان في صفاء الروح واستقامة الخلق وزيادة الإيمان وقوة اليقين والمعاني السامية التي نالوها في رمضان؟</p>\n<p>&nbsp;</p>\n<p>اقرأ كتابك -أيها المسلم- في الدنيا قبل أن يقال لك في الآخرة: <strong>(<span style=\"color: #ff0000;\">اقْرَأْ كِتَابَكَ كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا</span>)</strong>[الْإِسْرَاءِ: 14]، القرآن العظيم، النعمة العظمى التي أنزلها الله في رمضان، ولن يصلح حال المسلمين إلا القرآن والسنة، ولو اجتمع حكماء العالم من أولهم إلى آخرهم أحياؤهم وأمواتهم لحل معضلة من معضلات العالم لما اهتدوا إلى ذلك سبيلا إلا بالقرآن العظيم، انظر مسألة العقيدة في الله -تعالى- وأسمائه وصفاته وأفعاله وحقه في عبادته، كم عدد العقائد في هذا الباب؟ لا تعد ولا تحصى. والحق فيها ما قال القرآن الكريم، ومعضلة الاقتصاد في العالم، أعجزت الحكماء، والحق فيها ما قال القرآن والسُّنَّة.</p>\n<p>&nbsp;</p>\n<p>وهكذا كل معضلات المسلمين بيَّن القرآنُ الحقَّ فيها، وبعض من غير المسلمين استفاد في بعض الأبواب من الشريعة الإسلامية، ولا يمكن أن يكون الناس كلهم مسلمين، ولكن على المسلمين أن يتمسكوا بالقرآن والسُّنَّة، فإذا رأى الناس القدوة الحسنة من كل مسلم انتفعوا بها، ولو في أمور دنياهم، وكل ابن آدم خطاء وخير الخطائين التوابون، قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا</span>)</strong>[الْإِسْرَاءِ: 9].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، ونفعنا بهدي سيد المرسلين، وقوله القويم، أقول قولي هذا وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، أحمد ربي وأشكره وأشهد ألا إله إلا الله وحده لا شريك له، القوي المتين، وأشهد أن نبينا وسيدنا محمدا عبده ورسوله الأمين، اللهم صل وسلم وبارك على عبدك ورسولك محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -تعالى- وتقربوا إليه -عز وجل- بما أمر، والبعد عما نهى عنه وزجر، قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">قَدْ أَفْلَحَ مَنْ تَزَكَّى* وَذَكَرَ اسْمَ رَبِّهِ فَصَلَّى</span>)</strong>[الْأَعْلَى: 14-15]، روي عن عمر بن عبد العزيز أنه كان يأمر الناس بإخراج صدقة الفطر ويتلو هذه الآية، وزكاة الفطر واجبة على كل مسلم، عن أبي سعيد الخدري -رضي الله عنه- قال: \"<span style=\"color: #008000;\">فرض رسول الله -صلى الله عليه وسلم- زكاة الفطر صاعا من بر، أو صاعا من شعير، أو صاعا تمر أو صاعا من أقط أو صاعا من زبيب</span>\" ومقدار هذا الصاع ثلاثة كيلو إلا شيئا، والثلاثة أحوط، ويجزئ قوت البلد، ولا تجزئ القيمة، وهي على الصغير والكبير والذكر والأنثى، ويجوز إخراج قبل العيد بيوم أو يومين، وهي طهرة للصائم من اللغو، وتجبر ما نقص من بعض التقصير، ومن أداها قبل الصلاة فهو من وقتها، ومن أداها بعد الصلاة فهي صدقة من الصدقات.</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)</strong>[الْأَحْزَابِ: 56]، فصلُّوا وسلِّمُوا على سيد الأولين والآخرين، وقد قال صلى الله عليه وسلم: \"من صلى عليَّ صلاة واحدة صلى الله عليه بها عشرا\".</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.</p>\n<p>&nbsp;</p>\n<p>اللهم وارضَ عن الصحابة أجمعين، وعن الخلفاء الراشدين الأئمة المهديين أبي بكر وعمر وعثمان وعلي وعن سائر الصحابة أجمعين، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين والكفر والكافرين يا رب العالمين، ودمر أعداءك أعداء الدين، إنك على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك العفو والعافية والمعافاة الدائمة في الدين والدنيا والآخرة، اللهم أحسن عاقبتنا في الأمور كلها، وأجرنا من خزي الدنيا وعذاب الآخرة، اللهم تقبل ما وفقتنا له وأعنتنا عليه من الحسنات، واحفظها لنا يا رب العالمين وللمسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وكفر عنا السيئات برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لموتانا وموتى المسلمين، اللهم اغفر لموتانا وموتى المسلمين، اللهم أصلح أحوال المسلمين في كل مكان يا رب العالمين، اللهم اجعلنا وإياهم من الراشدين، اللهم اغفر لنا يا رب العالمين والمسلمين برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك الجنة وما قرب إليها من قول وعمل، ونعوذ بك من النار وما قرب إليها من قول وعمل، اللهم أعذنا وأعذ ذرياتنا من إبليس وذريته وشياطينه وأوليائه يا رب العالمين، وجنوده يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من شرور أنفسنا وسيئات أعمالنا، اللهم أعذ المسلمين من شرور أنفسهم وسيئات أعمالهم يا رب العالمين برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم ارفع الفتن، اللهم ارفع الفتن وأطفئ الفتن وأعذنا وأعذ المسلمين، اللهم ثبت قلوبنا على طاعتك، اللهم يا مصرف القلوب والأبصار صرف قلوبنا على طاعتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك أن تنصر جنودنا على القوم الظالمين يا رب العالمين، اللهم احفظ بلادنا من كل شر ومكروه، واحفظ بلاد المسلمين يا ذا الجلال والإكرام من مضلات الفتن، إنك على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>اللهم تول أمر كل مسلم ومسلمة وأمر كل مؤمن ومؤمنة يا ذا الجلال والإكرام، اللهم لا تكلنا إلى أنفسنا طرفة عين ولا أقل من ذلك.</p>\n<p>&nbsp;</p>\n<p>اللهم وفق خادم الحرمين الشريفين لما تحب وترضى، اللهم وفقه لهداك، واجعل عمله في رضاك يا رب العالمين، وأعنه على كل خير إنك على كل شيء قدير، اللهم وفق ولي عهده لما تحب وترضى، اللهم وفقه لهداك، واجعل عمله في رضاك وأعنه على كل خير يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم أحسن العاقبة، الله يا ذا الجلال والإكرام نسألك أن تجعل هذا الشهر شهر خير علينا وعلى المسلمين وأن تجعل شهور رمضان خيرا لنا وللمسلمين برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)</strong>[النَّحْلِ: 90].</p>\n<p>&nbsp;</p>\n<p>فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر والله يعلم ما تصنعون.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الاجتهاد_لإدراك_ليلة_القدر.doc",
      "path": "/database/files/الاجتهاد_لإدراك_ليلة_القدر.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%AC%D8%AA%D9%87%D8%A7%D8%AF-%D9%84%D8%A5%D8%AF%D8%B1%D8%A7%D9%83-%D9%84%D9%8A%D9%84%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D8%B1/download-file/305787"
    },
    {
      "name": "الاجتهاد-لإدراك-ليلة-القدر.doc",
      "path": "/database/files/الاجتهاد-لإدراك-ليلة-القدر.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%AC%D8%AA%D9%87%D8%A7%D8%AF-%D9%84%D8%A5%D8%AF%D8%B1%D8%A7%D9%83-%D9%84%D9%8A%D9%84%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D8%B1/download-file/305860"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الاجتهاد-لإدراك-ليلة-القدر"
}
