{
  "id": 2413,
  "title": "الموعظة الحسنة",
  "slug": "الموعظة-الحسنة",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/مكانة الموعظة الحسنة في الكتاب والسنة وأثرها على القلوب 2/تخول الناس بالموعظة وعدم إملالهم 3/مراعاة النشاط والرغبة لدى المستمع 4/مراعاة اللين والبعد عن القسوة 5/استغلال الأحداث والمواقف المناسبة والأمثلة على ذلك\n                    \n                                                                                                \n                                \n                     اقتباس\n                    احْتَلَّت المَوعِظَة مَكانةً وحَيِّزًا كبيرًا في القرآن والسنة، بل وصف القرآن العظيم نفسُه بالمَوعِظَة، ومَنِ اسْتَقْرَأَ السُّنَّةَ النَّبِويةَ وتَتَبَّعَ هَدْيَ النبيِّ -صلى الله عليه وسلم- في وَعْظِ الناسِ وتذكيرِهم وَجَدَ أنَّ المَوعِظَةَ أسلوبٌ ناجِحٌ في تَرْقِيقِ القلوب، والتأثُّرِ الفاعِلِ المُؤدِّي إلى الاستقامَةِ على دِينِ الإسلام، ومِنَ المَوْعِظَةِ الحَسَنَة: تَخَوُّلُ النَّاسِ بِالمَوْعِظَةِ؛ فقد...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله ربِّ العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.\nأمَّا بعد: مَنْ تَأَمَّلَ القرآنَ وآياتِه وَجَدَ أنَّ المَوعِظَةَ احْتَلَّتْ مَكانةً وحَيِّزًا كبيرًا، والقرآنُ العظيمُ هو نفسُه موصوفٌ بالمَوعِظَة: (يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ)[يونس: 57]، ومَنِ اسْتَقْرَأَ السُّنَّةَ النَّبِويةَ وتَتَبَّعَ هَدْيَ النبيِّ -صلى الله عليه وسلم- في وَعْظِ الناسِ وتذكيرِهم وَجَدَ أنَّ المَوعِظَةَ أسلوبٌ ناجِحٌ في تَرْقِيقِ القلوب، والتأثُّرِ الفاعِلِ المُؤدِّي إلى الاستقامَةِ على دِينِ الإسلام.\n \nومِنَ المَوْعِظَةِ الحَسَنَة: تَخَوُّلُ النَّاسِ بِالمَوْعِظَةِ؛ فقد كان النبيُّ -صلى الله عليه وسلم- يَتَخَوَّلُ أصحابَه بالموعظةِ مَرَّةً بعدَ مَرَّة؛ بِحَسَبِ الحاجةِ والضَّرورة، مُراعِيًا في ذلك نَشَاطَهم؛ عَنْ أَبِي وَائِلٍ قَالَ: \"كَانَ عَبْدُ اللَّهِ بنُ مَسْعُودٍ -رضي الله عنه- يُذَكِّرُ النَّاسَ فِي كُلِّ خَمِيسٍ؛ فَقَالَ لَهُ رَجُلٌ: يَا أَبَا عَبْدِ الرَّحْمَنِ، لَوَدِدْتُ أَنَّكَ ذَكَّرْتَنَا كُلَّ يَوْمٍ؟ قَالَ: \"أَمَا إِنَّهُ يَمْنَعُنِي مِنْ ذَلِكَ أَنِّي أَكْرَهُ أَنْ أُمِلَّكُمْ، وَإِنِّي أَتَخَوَّلُكُمْ بِالمَوْعِظَةِ، كَمَا كَانَ النَّبِيُّ -صلى الله عليه وسلم- يَتَخَوَّلُنَا بِهَا، مَخَافَةَ السَّآمَةِ عَلَيْنَا\"(رواه البخاري ومسلم)، قال ابنُ حَجَرٍ -رحمه الله-: \"يُسْتَفَادُ مِنَ الحَدِيثِ: اسْتِحْبَابُ تَرْكِ المُدَاوَمَةِ فِي الجِدِّ فِي العَمَلِ الصَّالِحِ خَشْيَةَ المَلَالِ\".\n \nوكان ابْنُ عَبَّاسٍ -رضي الله عنه- ما يُوصِي أصحابَه بِالحَثِّ على التَّقْلِيلِ مِنَ الوَعْظِ خَشْيَةَ المَلَل، فيقول: \"حَدِّثِ النَّاسَ كُلَّ جُمُعَةٍ مَرَّةً، فَإِنْ أَبَيْتَ فَمَرَّتَيْنِ، فَإِنَّ أَكْثَرْتَ فَثَلاَثَ مِرَارٍ، وَلاَ تُمِلَّ النَّاسَ هَذَا القُرْآنَ، وَلاَ أُلْفِيَنَّكَ تَأْتِي القَوْمَ وَهُمْ فِي حَدِيثٍ مِنْ حَدِيثِهِمْ؛ فَتَقُصُّ عَلَيْهِمْ، فَتَقْطَعُ عَلَيْهِمْ حَدِيثَهُمْ فَتُمِلُّهُمْ، وَلَكِنْ أَنْصِتْ، فَإِذَا أَمَرُوكَ فَحَدِّثْهُمْ وَهُمْ يَشْتَهُونَهُ\"(رواه البخاري) أي: يَطْلُبونَهُ ويَشْتاقُونَ سَمَاعَه، فلا يَنْبَغِي التَّحَدُّثُ مع الناسِ حالَةَ الكَسَلِ والإِدْبارِ، وعدمِ الرَّغبةِ، وإنَّما يكونُ ذلك في حالَةِ النَّشَاطِ والإِقْبالِ، والطَّلَبِ، مع الاقتصادِ في الكلام، ومُناسَبَةِ المَقامِ، فلا يُتَحَدَّثُ عَنِ الموتِ في أوقاتِ الفَرَحِ، وعن الطَّلاقِ في أوقاتِ الزَّواجِ، وهكذا..\n \nومِنَ المَوْعِظَةِ الحَسَنَة: مُراعَاةُ النَّشَاطِ والحَيَوِيَّةِ، والرَّغْبَةِ لَدَى المُسْتَمِعِ؛ من المَعْلومِ بداهةً أنَّ المُسْتَمِعَ أَسْرَعُ مَلَلاً من المُتَكَلِّم، وأنَّ القلوبَ تَمَلُّ كما تَمَلُّ الأبدانُ، ومُراعَاةُ هذا الجانِبِ له أهميَّةٌ كبيرةٌ في قَبُولِ المَوعِظَةِ واسْتِيعابِها، قال ابنُ مَسْعُودٍ -رضي الله عنه-: \"حَدِّثِ القَوْمَ مَا حَدَجُوكَ بِأَبْصَارِهِمْ\" أَي: مَا دَامُوا مُقْبِلِينَ عَلَيْكَ، نَشِطِينَ لِسَمَاعِ حَدِيثِكَ \"وَأَقْبَلَتْ عَلَيْكَ قُلُوبُهُمْ، فَإِذَا انْصَرَفَتْ عَنْكَ قُلُوبُهُمْ، فَلا تُحَدِّثْهُمْ، قِيلَ: وَمَا عَلامَةُ ذَلِكَ؟ قَالَ: إِذَا الْتَفَتَ بَعْضُهُمْ إِلَى بَعْضٍ، وَرَأَيْتَهُمْ يَتَثَاءَبُونَ، فَلا تُحَدِّثْهُمْ\"، وقال الحَسَنُ البصريُّ -رحمه الله-: \"حَدِّثِ القَوْمَ مَا أَقْبَلُوا عَلَيْكَ بِوُجُوهِهِمْ، فَإِذَا الْتَفَتُوا؛ فَاعْلَمْ أَنَّ لَهُمْ حَاجَاتٍ\".\n \nأيها الإخوة الكرام: ومِنَ المَوْعِظَةِ الحَسَنَة: مُراعَاةُ اللِّينِ، وتَرْكُ الجَفَاءِ: النَّفْسُ البشرِيَّةُ مَجْبولَةٌ على حُبِّ مَنْ أَحْسَنَ إليها، وتَأَدَّبَ مَعَها، وعامَلَها بِاللِّين، وتَجَنَّبَ الجَفاءَ معها، وقد كان النبيُّ -صلى الله عليه وسلم- أَحْسَنَ الناسِ خُلُقًا، وأَعْظَمَهم أَدَبًا – بِأَبِي هو وأُمِّي.\nومِنْ أرْوَعِ مَا يُبَيِّنُ خُلُقَه صلى الله عليه وسلم في جانب المَوعِظَةِ بِاللِّين، وتَرْكِ الجَفاءِ والغِلْظَةِ؛ ما جاء عَنْ مُعَاوِيَةَ بْنِ الحَكَمِ السُّلَمِيِّ -رضي الله عنه- قَالَ: بَيْنَا أَنَا أُصَلِّي مَعَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- إِذْ عَطَسَ رَجُلٌ مِنَ القَوْمِ؛ فَقُلْتُ: \"يَرْحَمُكَ اللَّهُ\"، فَرَمَانِي القَوْمُ بِأَبْصَارِهِمْ، فَقُلْتُ: \"وَاثُكْلَ أُمِّيَاهْ (الثُّكْلُ: فَقْدُ الوَلَد)، مَا شَأْنُكُمْ تَنْظُرُونَ إِلَيَّ\"، فَجَعَلُوا يَضْرِبُونَ بِأَيْدِيهِمْ عَلَى أَفْخَاذِهِمْ، فَلَمَّا رَأَيْتُهُمْ يُصَمِّتُونَنِي، لَكِنِّي سَكَتُّ، فَلَمَّا صَلَّى رَسُولُ اللَّهِ -صلى الله عليه وسلم-، فَبِأَبِي هُوَ وَأُمِّي مَا رَأَيْتُ مُعَلِّمًا قَبْلَهُ وَلاَ بَعْدَهُ أَحْسَنَ تَعْلِيمًا مِنْهُ، فَوَاللَّهِ مَا كَهَرَنِي (أي: ما نَهَرَنِي)، وَلاَ ضَرَبَنِي، وَلاَ شَتَمَنِي، قَالَ: \"إِنَّ هَذِهِ الصَّلاَةَ لاَ يَصْلُحُ فِيهَا شَيْءٌ مِنْ كَلاَمِ النَّاسِ؛ إِنَّمَا هُوَ التَّسْبِيحُ، وَالتَّكْبِيرُ، وَقِرَاءَةُ القُرْآنِ\"(رواه مسلم)، قال النَّوَوِيُّ -رحمه الله-: \"فِيهِ بَيَانُ مَا كَانَ عَلَيْهِ رَسُولُ اللَّهِ -صلى الله عليه وسلم-؛ مِنْ عَظِيمِ الخُلُقِ - الَّذِي شَهِدَ اللَّهُ تَعَالَى لَهُ بِهِ - وَرِفْقِهِ بِالجَاهِلِ، وَرَأْفَتِهِ بِأُمَّتِهِ، وَشَفَقَتِهِ عَلَيْهِمْ، وَفِيهِ التَّخَلُّقُ بِخُلُقِهِ -صلى الله عليه وسلم- فِي الرِّفْقِ بِالجَاهِلِ، وَحُسْنِ تَعْلِيمِهِ، وَاللُّطْفِ بِهِ، وَتَقْرِيبِ الصَّوَابِ إِلَى فَهْمِهِ\".\n \nوقال ابْنُ الجَوْزِيِّ -رحمه الله-: \"وَهَذَا يُعَلِّمُ المُؤَدِّبِين كَيفَ يُؤَدِّبونَ؛ فَإِنَّ اللُّطْفَ بالجاهِلِ قبلَ التَّعْلِيمِ أَنْفَعُ لَهُ من التَّعَنُّف، ثمَّ لَا وَجْهَ لِلتَّعَنُّفِ لِمَنْ لَا يَعْلَمُ؛ إِنَّمَا يُعَنَّفُ مَنْ خَالَفَ مَعَ العِلْمِ\".\n \nوقال ابنُ حَزْمٍ -رحمه الله-: \"الاتِّسَاءُ بالنبيِّ -صلى الله عليه وسلم- في وَعْظِهِ أهلَ الجهلِ والمعاصي والرَّذَائلِ واجِبٌ، فَمَنْ وَعَظَ بِالجَفاءِ والاكْفِهْرارِ (أي: العُبُوس الشَّدِيد)، فقدْ أَخْطَأَ، وَتَعَدَّى طَريقَتَه، وصار في أكثَرِ الأُمورِ مُغْرِيًا لِلمَوعُوظِ بِالتَّمادِي على أَمْرِه لِجَاجًا وحَرْداً ومُغايَظَةً لِلوَاعِظِ الجَافِي، فيكونُ في وَعْظِه مُسِيئًا لا مُحْسِنًا، وَمَنْ وَعَظَ بِبِشْرٍ وتَبَسُّمٍ ولِينٍ -وكأنه مُشِيرٌ بِرَأْيٍ، ومُخْبِرٌ عن غَيرِ المَوعُوظِ بما يُسْتَقْبَحُ مِنَ المَوعُوظِ- فذلك أَبْلَغُ، وأَنْجَعُ في المَوعِظَةِ\".\n \nومِثْلُ ذلك قِصَّةُ الأَعْرَابِيِّ الذي تَبَوَّلَ في المَسْجِدِ فَزَجَرَهُ النَّاسُ؛ فَنَهَاهُمُ النَّبِيُّ -صلى الله عليه وسلم، فقد تعامَلَ معه بالحِكمة، والرِّفْقِ واللِّينِ؛ تأليفًا لِقَلْبِه، باعتبارِ أنه جاهِلٌ، وغيرُ مُدْرِكٍ لِحُرْمَةِ المَسْجِدِ، وكذا دَرْءًا للمفاسِدِ المُتَرتِّبَةِ على الإنكارِ عليه بِقُوَّةٍ وعُنْفٍ، ولهذا لم يَزِدْ عليه الصلاة والسلام أَنْ قَالَ له: \"إِنَّ هَذِهِ المَسَاجِدَ لاَ تَصْلُحُ لِشَيْءٍ مِنْ هَذَا البَوْلِ، وَلاَ القَذَرِ. إِنَّمَا هِيَ لِذِكْرِ اللَّهِ -عَزَّ وَجَلَّ-، وَالصَّلاَةِ، وَقِرَاءَةِ القُرْآنِ\"(رواه البخاري).\n \n \nالخطبة الثانية:\n \nالحمد لله...\nأيها المسلمون: ومِنَ المَوْعِظَةِ الحَسَنَة: المَوْعِظَةُ بِاغْتِنَامِ الحَدَثِ والمَوْقِفِ، فيَنْبَغِي أن لاَّ تُحْصَرَ المَواعِظُ في المَساجِدِ، بل لا بُدَّ مِن اغْتِنامِ الفُرَصِ والمُناسَباتِ المُخْتَلِفَةِ؛ لِتَذْكِيرِ النَّاسِ، ووَعْظِهِمْ، وتَعْلِيمِهِمْ ما يَحْتاجُونَ إليه من أُمورِ الدِّين، ومِنْ أمثِلَةِ ذلك: 1- المَوْعِظَةُ في مُناسَبَةِ دَفْنِ المَيِّتِ في المَقْبَرَة، فعَنْ عَلِيٍّ -رضي الله عنه- قَالَ: كُنَّا فِي جَنَازَةٍ فِي بَقِيعِ الغَرْقَدِ؛ فَأَتَانَا النَّبِيُّ -صلى الله عليه وسلم-، فَقَعَدَ وَقَعَدْنَا حَوْلَهُ، ثُمَّ قَالَ: \"مَا مِنْكُمْ مِنْ أَحَدٍ، وَمَا مِنْ نَفْسٍ مَنْفُوسَةٍ إِلاَّ وَقَدْ كَتَبَ اللَّهُ مَكَانَهَا مِنَ الجَنَّةِ وَالنَّارِ، وَإِلاَّ وَقَدْ كُتِبَتْ شَقِيَّةً أَوْ سَعِيدَةً\" فَقَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ! أَفَلاَ نَتَّكِلُ عَلَى كِتَابِنَا، وَنَدَعُ العَمَلَ؛ فَمَنْ كَانَ مِنَّا مِنْ أَهْلِ السَّعَادَةِ فَسَيَصِيرُ إِلَى عَمَلِ أَهْلِ السَّعَادَةِ، وَأَمَّا مَنْ كَانَ مِنَّا مِنْ أَهْلِ الشَّقَاوَةِ فَسَيَصِيرُ إِلَى عَمَلِ أَهْلِ الشَّقَاوَةِ، فَقَالَ: \"اعْمَلُوا، فَكُلٌّ مُيَسَّرٌ؛ أَمَّا أَهْلُ السَّعَادَةِ فَيُيَسَّرُونَ لِعَمَلِ أَهْلِ السَّعَادَةِ، وَأَمَّا أَهْلُ الشَّقَاوَةِ فَيُيَسَّرُونَ لِعَمَلِ أَهْلِ الشَّقَاوَةِ\"(رواه البخاري ومسلم)؛ فتَأَمَّلوا كيفَ اغْتَنَمَ صلى الله عليه وسلم مَشْهَدَ دَفْنِ المَيِّتِ؛ فناسَبَ المَقامُ أَنْ يَعِظَهُمْ، ويُذَكِّرَهُمْ بما يَجِبُ عليهم نحوَ هذا المَكانِ مِنَ العَمَل، قال ابنُ حَجَرٍ -رحمه الله-: \"وَفِي الحَدِيثِ: جَوَازُ القُعُودِ عِنْدَ القُبُورِ، وَالتَّحَدُّثِ عِنْدَهَا بِالعِلْمِ وَالمَوْعِظَةِ\".\n \n2- المَوْعِظَةُ في مُناسَبَةِ قُدُومِ المَالِ مِنَ البَحْرَيْنِ: عن عَمْرِو بْنِ عَوْفٍ الأَنْصَارِيِّ -رضي الله عنه- أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- بَعَثَ أَبَا عُبَيْدَةَ بْنَ الجَرَّاحِ إِلَى البَحْرَيْنِ يَأْتِي بِجِزْيَتِهَا؛ فَقَدِمَ أَبُو عُبَيْدَةَ بِمَالٍ مِنَ البَحْرَيْنِ، فَسَمِعَتِ الأَنْصَارُ بِقُدُومِ أَبِي عُبَيْدَةَ، فَوَافَتْ صَلاَةَ الصُّبْحِ مَعَ النَّبِيِّ -صلى الله عليه وسلم-، فَلَمَّا صَلَّى بِهِمِ الفَجْرَ انْصَرَفَ، فَتَعَرَّضُوا لَهُ، فَتَبَسَّمَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- حِينَ رَآهُمْ، وَقَالَ: \"أَظُنُّكُمْ قَدْ سَمِعْتُمْ أَنَّ أَبَا عُبَيْدَةَ قَدْ جَاءَ بِشَيْءٍ؟\" قَالُوا: أَجَلْ يَا رَسُولَ اللَّهِ، قَالَ: \"فَأَبْشِرُوا، وَأَمِّلُوا مَا يَسُرُّكُمْ، فَوَاللَّهِ لاَ الفَقْرَ أَخْشَى عَلَيْكُمْ، وَلَكِنْ أَخْشَى عَلَيْكُمْ أَنْ تُبْسَطَ عَلَيْكُمُ الدُّنْيَا كَمَا بُسِطَتْ عَلَى مَنْ كَانَ قَبْلَكُمْ، فَتَنَافَسُوهَا كَمَا تَنَافَسُوهَا، وَتُهْلِكَكُمْ كَمَا أَهْلَكَتْهُمْ\"(رواه البخاري ومسلم)، قال ابنُ حَجَرٍ -رحمه الله-: \"وَفِيهِ: أَنَّ المُنَافَسَةَ فِي الدُّنْيَا قَدْ تَجُرُّ إِلَى هَلَاكِ الدِّينِ\".\n \n3- المَوْعِظَةُ لَمَّا قَالَ النَّاسُ: \"كَسَفَتِ الشَّمْسُ لِمَوْتِ إِبْرَاهِيمَ\": عَنِ المُغِيرَةِ بْنِ شُعْبَةَ -رضي الله عنه- قَالَ: \"كَسَفَتِ الشَّمْسُ عَلَى عَهْدِ رَسُولِ اللَّهِ -صلى الله عليه وسلم- يَوْمَ مَاتَ إِبْرَاهِيمُ، فَقَالَ النَّاسُ: كَسَفَتِ الشَّمْسُ لِمَوْتِ إِبْرَاهِيمَ، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"إِنَّ الشَّمْسَ وَالقَمَرَ لاَ يَنْكَسِفَانِ لِمَوْتِ أَحَدٍ، وَلاَ لِحَيَاتِهِ. فَإِذَا رَأَيْتُمْ؛ فَصَلُّوا، وَادْعُوا اللَّهَ\"(رواه البخاري ومسلم)، فهذه المَوعِظَةُ كانَتْ لأجْلِ إِبْطالِ ما كان عليه أهلُ الجاهليةِ مِن اعْتِقادِهِمِ أنَّ الشمسَ تَنْكَسِفُ لِمَوتِ الرَّجُلِ مِنْ عُظمائِهم، فأَعْلَمَهم النبيُّ -صلى الله عليه وسلم- أنها لا تَنْكَسِفُ لِمَوتِ أَحَدٍ ولا لِحَيَاتِه، وإنَّما هو تَخْوِيفٌ وتَحْذِيرٌ.\n \nوالخُلاصَةُ: أنَّ غالِبَ المَواعِظِ التي ألقاها النبيُّ -صلى الله عليه وسلم- على أصحابِه كان لها سَبَبٌ يَسْتَدْعِي أَنْ يُخاطِبَهم، ويُبَيِّنَ لهم ذلك الأمرَ، فاقْتَصَرَ على المطلوب، ولم يُطِلِ المَوعِظَةَ: (أُوْلَئِكَ الَّذِينَ هَدَى اللّهُ فَبِهُدَاهُمُ اقْتَدِهْ)[الأنعام: 90].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مكانة الموعظة الحسنة في الكتاب والسنة وأثرها على القلوب 2/تخول الناس بالموعظة وعدم إملالهم 3/مراعاة النشاط والرغبة لدى المستمع 4/مراعاة اللين والبعد عن القسوة 5/استغلال الأحداث والمواقف المناسبة والأمثلة على ذلك</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">احْتَلَّت المَوعِظَة مَكانةً وحَيِّزًا كبيرًا في القرآن والسنة، بل وصف القرآن العظيم نفسُه بالمَوعِظَة، ومَنِ اسْتَقْرَأَ السُّنَّةَ النَّبِويةَ وتَتَبَّعَ هَدْيَ النبيِّ -صلى الله عليه وسلم- في وَعْظِ الناسِ وتذكيرِهم وَجَدَ أنَّ المَوعِظَةَ أسلوبٌ ناجِحٌ في تَرْقِيقِ القلوب، والتأثُّرِ الفاعِلِ المُؤدِّي إلى الاستقامَةِ على دِينِ الإسلام، ومِنَ المَوْعِظَةِ الحَسَنَة: تَخَوُّلُ النَّاسِ بِالمَوْعِظَةِ؛ فقد...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375115\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ربِّ العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.</p>\n<p>أمَّا بعد: مَنْ تَأَمَّلَ القرآنَ وآياتِه وَجَدَ أنَّ المَوعِظَةَ احْتَلَّتْ مَكانةً وحَيِّزًا كبيرًا، والقرآنُ العظيمُ هو نفسُه موصوفٌ بالمَوعِظَة: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ</span>)[يونس: 57]، ومَنِ اسْتَقْرَأَ السُّنَّةَ النَّبِويةَ وتَتَبَّعَ هَدْيَ النبيِّ -صلى الله عليه وسلم- في وَعْظِ الناسِ وتذكيرِهم وَجَدَ أنَّ المَوعِظَةَ أسلوبٌ ناجِحٌ في تَرْقِيقِ القلوب، والتأثُّرِ الفاعِلِ المُؤدِّي إلى الاستقامَةِ على دِينِ الإسلام.</p>\n<p>&nbsp;</p>\n<p>ومِنَ المَوْعِظَةِ الحَسَنَة: تَخَوُّلُ النَّاسِ بِالمَوْعِظَةِ؛ فقد كان النبيُّ -صلى الله عليه وسلم- يَتَخَوَّلُ أصحابَه بالموعظةِ مَرَّةً بعدَ مَرَّة؛ بِحَسَبِ الحاجةِ والضَّرورة، مُراعِيًا في ذلك نَشَاطَهم؛ عَنْ أَبِي وَائِلٍ قَالَ: \"كَانَ عَبْدُ اللَّهِ بنُ مَسْعُودٍ -رضي الله عنه- يُذَكِّرُ النَّاسَ فِي كُلِّ خَمِيسٍ؛ فَقَالَ لَهُ رَجُلٌ: يَا أَبَا عَبْدِ الرَّحْمَنِ، لَوَدِدْتُ أَنَّكَ ذَكَّرْتَنَا كُلَّ يَوْمٍ؟ قَالَ: \"<span style=\"color:#008000;\">أَمَا إِنَّهُ يَمْنَعُنِي مِنْ ذَلِكَ أَنِّي أَكْرَهُ أَنْ أُمِلَّكُمْ، وَإِنِّي أَتَخَوَّلُكُمْ بِالمَوْعِظَةِ، كَمَا كَانَ النَّبِيُّ -صلى الله عليه وسلم- يَتَخَوَّلُنَا بِهَا، مَخَافَةَ السَّآمَةِ عَلَيْنَا</span>\"(رواه البخاري ومسلم)، قال ابنُ حَجَرٍ -رحمه الله-: \"<span style=\"color:#008000;\">يُسْتَفَادُ مِنَ الحَدِيثِ: اسْتِحْبَابُ تَرْكِ المُدَاوَمَةِ فِي الجِدِّ فِي العَمَلِ الصَّالِحِ خَشْيَةَ المَلَالِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان ابْنُ عَبَّاسٍ -رضي الله عنه- ما يُوصِي أصحابَه بِالحَثِّ على التَّقْلِيلِ مِنَ الوَعْظِ خَشْيَةَ المَلَل، فيقول: \"<span style=\"color:#008000;\">حَدِّثِ النَّاسَ كُلَّ جُمُعَةٍ مَرَّةً، فَإِنْ أَبَيْتَ فَمَرَّتَيْنِ، فَإِنَّ أَكْثَرْتَ فَثَلاَثَ مِرَارٍ، وَلاَ تُمِلَّ النَّاسَ هَذَا القُرْآنَ، وَلاَ أُلْفِيَنَّكَ تَأْتِي القَوْمَ وَهُمْ فِي حَدِيثٍ مِنْ حَدِيثِهِمْ؛ فَتَقُصُّ عَلَيْهِمْ، فَتَقْطَعُ عَلَيْهِمْ حَدِيثَهُمْ فَتُمِلُّهُمْ، وَلَكِنْ أَنْصِتْ، فَإِذَا أَمَرُوكَ فَحَدِّثْهُمْ وَهُمْ يَشْتَهُونَهُ</span>\"(رواه البخاري) أي: يَطْلُبونَهُ ويَشْتاقُونَ سَمَاعَه، فلا يَنْبَغِي التَّحَدُّثُ مع الناسِ حالَةَ الكَسَلِ والإِدْبارِ، وعدمِ الرَّغبةِ، وإنَّما يكونُ ذلك في حالَةِ النَّشَاطِ والإِقْبالِ، والطَّلَبِ، مع الاقتصادِ في الكلام، ومُناسَبَةِ المَقامِ، فلا يُتَحَدَّثُ عَنِ الموتِ في أوقاتِ الفَرَحِ، وعن الطَّلاقِ في أوقاتِ الزَّواجِ، وهكذا..</p>\n<p>&nbsp;</p>\n<p>ومِنَ المَوْعِظَةِ الحَسَنَة: مُراعَاةُ النَّشَاطِ والحَيَوِيَّةِ، والرَّغْبَةِ لَدَى المُسْتَمِعِ؛ من المَعْلومِ بداهةً أنَّ المُسْتَمِعَ أَسْرَعُ مَلَلاً من المُتَكَلِّم، وأنَّ القلوبَ تَمَلُّ كما تَمَلُّ الأبدانُ، ومُراعَاةُ هذا الجانِبِ له أهميَّةٌ كبيرةٌ في قَبُولِ المَوعِظَةِ واسْتِيعابِها، قال ابنُ مَسْعُودٍ -رضي الله عنه-: \"<span style=\"color:#008000;\">حَدِّثِ القَوْمَ مَا حَدَجُوكَ بِأَبْصَارِهِمْ</span>\" أَي: مَا دَامُوا مُقْبِلِينَ عَلَيْكَ، نَشِطِينَ لِسَمَاعِ حَدِيثِكَ \"<span style=\"color:#008000;\">وَأَقْبَلَتْ عَلَيْكَ قُلُوبُهُمْ، فَإِذَا انْصَرَفَتْ عَنْكَ قُلُوبُهُمْ، فَلا تُحَدِّثْهُمْ، قِيلَ: وَمَا عَلامَةُ ذَلِكَ؟ قَالَ: إِذَا الْتَفَتَ بَعْضُهُمْ إِلَى بَعْضٍ، وَرَأَيْتَهُمْ يَتَثَاءَبُونَ، فَلا تُحَدِّثْهُمْ</span>\"، وقال الحَسَنُ البصريُّ -رحمه الله-: \"<span style=\"color:#008000;\">حَدِّثِ القَوْمَ مَا أَقْبَلُوا عَلَيْكَ بِوُجُوهِهِمْ، فَإِذَا الْتَفَتُوا؛ فَاعْلَمْ أَنَّ لَهُمْ حَاجَاتٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: ومِنَ المَوْعِظَةِ الحَسَنَة: مُراعَاةُ اللِّينِ، وتَرْكُ الجَفَاءِ: النَّفْسُ البشرِيَّةُ مَجْبولَةٌ على حُبِّ مَنْ أَحْسَنَ إليها، وتَأَدَّبَ مَعَها، وعامَلَها بِاللِّين، وتَجَنَّبَ الجَفاءَ معها، وقد كان النبيُّ -صلى الله عليه وسلم- أَحْسَنَ الناسِ خُلُقًا، وأَعْظَمَهم أَدَبًا – بِأَبِي هو وأُمِّي.</p>\n<p>ومِنْ أرْوَعِ مَا يُبَيِّنُ خُلُقَه صلى الله عليه وسلم في جانب المَوعِظَةِ بِاللِّين، وتَرْكِ الجَفاءِ والغِلْظَةِ؛ ما جاء عَنْ مُعَاوِيَةَ بْنِ الحَكَمِ السُّلَمِيِّ -رضي الله عنه- قَالَ: بَيْنَا أَنَا أُصَلِّي مَعَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- إِذْ عَطَسَ رَجُلٌ مِنَ القَوْمِ؛ فَقُلْتُ: \"<span style=\"color:#008000;\">يَرْحَمُكَ اللَّهُ</span>\"، فَرَمَانِي القَوْمُ بِأَبْصَارِهِمْ، فَقُلْتُ: \"<span style=\"color:#008000;\">وَاثُكْلَ أُمِّيَاهْ (الثُّكْلُ: فَقْدُ الوَلَد)، مَا شَأْنُكُمْ تَنْظُرُونَ إِلَيَّ</span>\"، فَجَعَلُوا يَضْرِبُونَ بِأَيْدِيهِمْ عَلَى أَفْخَاذِهِمْ، فَلَمَّا رَأَيْتُهُمْ يُصَمِّتُونَنِي، لَكِنِّي سَكَتُّ، فَلَمَّا صَلَّى رَسُولُ اللَّهِ -صلى الله عليه وسلم-، فَبِأَبِي هُوَ وَأُمِّي مَا رَأَيْتُ مُعَلِّمًا قَبْلَهُ وَلاَ بَعْدَهُ أَحْسَنَ تَعْلِيمًا مِنْهُ، فَوَاللَّهِ مَا كَهَرَنِي (أي: ما نَهَرَنِي)، وَلاَ ضَرَبَنِي، وَلاَ شَتَمَنِي، قَالَ: \"<span style=\"color:#008000;\">إِنَّ هَذِهِ الصَّلاَةَ لاَ يَصْلُحُ فِيهَا شَيْءٌ مِنْ كَلاَمِ النَّاسِ؛ إِنَّمَا هُوَ التَّسْبِيحُ، وَالتَّكْبِيرُ، وَقِرَاءَةُ القُرْآنِ</span>\"(رواه مسلم)، قال النَّوَوِيُّ -رحمه الله-: \"<span style=\"color:#008000;\">فِيهِ بَيَانُ مَا كَانَ عَلَيْهِ رَسُولُ اللَّهِ -صلى الله عليه وسلم-؛ مِنْ عَظِيمِ الخُلُقِ - الَّذِي شَهِدَ اللَّهُ تَعَالَى لَهُ بِهِ - وَرِفْقِهِ بِالجَاهِلِ، وَرَأْفَتِهِ بِأُمَّتِهِ، وَشَفَقَتِهِ عَلَيْهِمْ، وَفِيهِ التَّخَلُّقُ بِخُلُقِهِ -صلى الله عليه وسلم- فِي الرِّفْقِ بِالجَاهِلِ، وَحُسْنِ تَعْلِيمِهِ، وَاللُّطْفِ بِهِ، وَتَقْرِيبِ الصَّوَابِ إِلَى فَهْمِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال ابْنُ الجَوْزِيِّ -رحمه الله-: \"<span style=\"color:#008000;\">وَهَذَا يُعَلِّمُ المُؤَدِّبِين كَيفَ يُؤَدِّبونَ؛ فَإِنَّ اللُّطْفَ بالجاهِلِ قبلَ التَّعْلِيمِ أَنْفَعُ لَهُ من التَّعَنُّف، ثمَّ لَا وَجْهَ لِلتَّعَنُّفِ لِمَنْ لَا يَعْلَمُ؛ إِنَّمَا يُعَنَّفُ مَنْ خَالَفَ مَعَ العِلْمِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال ابنُ حَزْمٍ -رحمه الله-: \"<span style=\"color:#008000;\">الاتِّسَاءُ بالنبيِّ -صلى الله عليه وسلم- في وَعْظِهِ أهلَ الجهلِ والمعاصي والرَّذَائلِ واجِبٌ، فَمَنْ وَعَظَ بِالجَفاءِ والاكْفِهْرارِ (أي: العُبُوس الشَّدِيد)، فقدْ أَخْطَأَ، وَتَعَدَّى طَريقَتَه، وصار في أكثَرِ الأُمورِ مُغْرِيًا لِلمَوعُوظِ بِالتَّمادِي على أَمْرِه لِجَاجًا وحَرْداً ومُغايَظَةً لِلوَاعِظِ الجَافِي، فيكونُ في وَعْظِه مُسِيئًا لا مُحْسِنًا، وَمَنْ وَعَظَ بِبِشْرٍ وتَبَسُّمٍ ولِينٍ -وكأنه مُشِيرٌ بِرَأْيٍ، ومُخْبِرٌ عن غَيرِ المَوعُوظِ بما يُسْتَقْبَحُ مِنَ المَوعُوظِ- فذلك أَبْلَغُ، وأَنْجَعُ في المَوعِظَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومِثْلُ ذلك قِصَّةُ الأَعْرَابِيِّ الذي تَبَوَّلَ في المَسْجِدِ فَزَجَرَهُ النَّاسُ؛ فَنَهَاهُمُ النَّبِيُّ -صلى الله عليه وسلم، فقد تعامَلَ معه بالحِكمة، والرِّفْقِ واللِّينِ؛ تأليفًا لِقَلْبِه، باعتبارِ أنه جاهِلٌ، وغيرُ مُدْرِكٍ لِحُرْمَةِ المَسْجِدِ، وكذا دَرْءًا للمفاسِدِ المُتَرتِّبَةِ على الإنكارِ عليه بِقُوَّةٍ وعُنْفٍ، ولهذا لم يَزِدْ عليه الصلاة والسلام أَنْ قَالَ له: \"<span style=\"color:#0000ff;\">إِنَّ هَذِهِ المَسَاجِدَ لاَ تَصْلُحُ لِشَيْءٍ مِنْ هَذَا البَوْلِ، وَلاَ القَذَرِ. إِنَّمَا هِيَ لِذِكْرِ اللَّهِ -عَزَّ وَجَلَّ-، وَالصَّلاَةِ، وَقِرَاءَةِ القُرْآنِ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>أيها المسلمون: ومِنَ المَوْعِظَةِ الحَسَنَة: المَوْعِظَةُ بِاغْتِنَامِ الحَدَثِ والمَوْقِفِ، فيَنْبَغِي أن لاَّ تُحْصَرَ المَواعِظُ في المَساجِدِ، بل لا بُدَّ مِن اغْتِنامِ الفُرَصِ والمُناسَباتِ المُخْتَلِفَةِ؛ لِتَذْكِيرِ النَّاسِ، ووَعْظِهِمْ، وتَعْلِيمِهِمْ ما يَحْتاجُونَ إليه من أُمورِ الدِّين، ومِنْ أمثِلَةِ ذلك: 1- المَوْعِظَةُ في مُناسَبَةِ دَفْنِ المَيِّتِ في المَقْبَرَة، فعَنْ عَلِيٍّ -رضي الله عنه- قَالَ: كُنَّا فِي جَنَازَةٍ فِي بَقِيعِ الغَرْقَدِ؛ فَأَتَانَا النَّبِيُّ -صلى الله عليه وسلم-، فَقَعَدَ وَقَعَدْنَا حَوْلَهُ، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">مَا مِنْكُمْ مِنْ أَحَدٍ، وَمَا مِنْ نَفْسٍ مَنْفُوسَةٍ إِلاَّ وَقَدْ كَتَبَ اللَّهُ مَكَانَهَا مِنَ الجَنَّةِ وَالنَّارِ، وَإِلاَّ وَقَدْ كُتِبَتْ شَقِيَّةً أَوْ سَعِيدَةً</span>\" فَقَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ! أَفَلاَ نَتَّكِلُ عَلَى كِتَابِنَا، وَنَدَعُ العَمَلَ؛ فَمَنْ كَانَ مِنَّا مِنْ أَهْلِ السَّعَادَةِ فَسَيَصِيرُ إِلَى عَمَلِ أَهْلِ السَّعَادَةِ، وَأَمَّا مَنْ كَانَ مِنَّا مِنْ أَهْلِ الشَّقَاوَةِ فَسَيَصِيرُ إِلَى عَمَلِ أَهْلِ الشَّقَاوَةِ، فَقَالَ: \"<span style=\"color:#0000ff;\">اعْمَلُوا، فَكُلٌّ مُيَسَّرٌ؛ أَمَّا أَهْلُ السَّعَادَةِ فَيُيَسَّرُونَ لِعَمَلِ أَهْلِ السَّعَادَةِ، وَأَمَّا أَهْلُ الشَّقَاوَةِ فَيُيَسَّرُونَ لِعَمَلِ أَهْلِ الشَّقَاوَةِ</span>\"(رواه البخاري ومسلم)؛ فتَأَمَّلوا كيفَ اغْتَنَمَ صلى الله عليه وسلم مَشْهَدَ دَفْنِ المَيِّتِ؛ فناسَبَ المَقامُ أَنْ يَعِظَهُمْ، ويُذَكِّرَهُمْ بما يَجِبُ عليهم نحوَ هذا المَكانِ مِنَ العَمَل، قال ابنُ حَجَرٍ -رحمه الله-: \"<span style=\"color:#008000;\">وَفِي الحَدِيثِ: جَوَازُ القُعُودِ عِنْدَ القُبُورِ، وَالتَّحَدُّثِ عِنْدَهَا بِالعِلْمِ وَالمَوْعِظَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>2- المَوْعِظَةُ في مُناسَبَةِ قُدُومِ المَالِ مِنَ البَحْرَيْنِ: عن عَمْرِو بْنِ عَوْفٍ الأَنْصَارِيِّ -رضي الله عنه- أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- بَعَثَ أَبَا عُبَيْدَةَ بْنَ الجَرَّاحِ إِلَى البَحْرَيْنِ يَأْتِي بِجِزْيَتِهَا؛ فَقَدِمَ أَبُو عُبَيْدَةَ بِمَالٍ مِنَ البَحْرَيْنِ، فَسَمِعَتِ الأَنْصَارُ بِقُدُومِ أَبِي عُبَيْدَةَ، فَوَافَتْ صَلاَةَ الصُّبْحِ مَعَ النَّبِيِّ -صلى الله عليه وسلم-، فَلَمَّا صَلَّى بِهِمِ الفَجْرَ انْصَرَفَ، فَتَعَرَّضُوا لَهُ، فَتَبَسَّمَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- حِينَ رَآهُمْ، وَقَالَ: \"<span style=\"color:#0000ff;\">أَظُنُّكُمْ قَدْ سَمِعْتُمْ أَنَّ أَبَا عُبَيْدَةَ قَدْ جَاءَ بِشَيْءٍ</span>؟\" قَالُوا: أَجَلْ يَا رَسُولَ اللَّهِ، قَالَ: \"<span style=\"color:#0000ff;\">فَأَبْشِرُوا، وَأَمِّلُوا مَا يَسُرُّكُمْ، فَوَاللَّهِ لاَ الفَقْرَ أَخْشَى عَلَيْكُمْ، وَلَكِنْ أَخْشَى عَلَيْكُمْ أَنْ تُبْسَطَ عَلَيْكُمُ الدُّنْيَا كَمَا بُسِطَتْ عَلَى مَنْ كَانَ قَبْلَكُمْ، فَتَنَافَسُوهَا كَمَا تَنَافَسُوهَا، وَتُهْلِكَكُمْ كَمَا أَهْلَكَتْهُمْ</span>\"(رواه البخاري ومسلم)، قال ابنُ حَجَرٍ -رحمه الله-: \"<span style=\"color:#008000;\">وَفِيهِ: أَنَّ المُنَافَسَةَ فِي الدُّنْيَا قَدْ تَجُرُّ إِلَى هَلَاكِ الدِّينِ</span>\".</p>\n<p>&nbsp;</p>\n<p>3- المَوْعِظَةُ لَمَّا قَالَ النَّاسُ: \"كَسَفَتِ الشَّمْسُ لِمَوْتِ إِبْرَاهِيمَ\": عَنِ المُغِيرَةِ بْنِ شُعْبَةَ -رضي الله عنه- قَالَ: \"كَسَفَتِ الشَّمْسُ عَلَى عَهْدِ رَسُولِ اللَّهِ -صلى الله عليه وسلم- يَوْمَ مَاتَ إِبْرَاهِيمُ، فَقَالَ النَّاسُ: كَسَفَتِ الشَّمْسُ لِمَوْتِ إِبْرَاهِيمَ، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ الشَّمْسَ وَالقَمَرَ لاَ يَنْكَسِفَانِ لِمَوْتِ أَحَدٍ، وَلاَ لِحَيَاتِهِ. فَإِذَا رَأَيْتُمْ؛ فَصَلُّوا، وَادْعُوا اللَّهَ\"</span>(رواه البخاري ومسلم)، فهذه المَوعِظَةُ كانَتْ لأجْلِ إِبْطالِ ما كان عليه أهلُ الجاهليةِ مِن اعْتِقادِهِمِ أنَّ الشمسَ تَنْكَسِفُ لِمَوتِ الرَّجُلِ مِنْ عُظمائِهم، فأَعْلَمَهم النبيُّ -صلى الله عليه وسلم- أنها لا تَنْكَسِفُ لِمَوتِ أَحَدٍ ولا لِحَيَاتِه، وإنَّما هو تَخْوِيفٌ وتَحْذِيرٌ.</p>\n<p>&nbsp;</p>\n<p>والخُلاصَةُ: أنَّ غالِبَ المَواعِظِ التي ألقاها النبيُّ -صلى الله عليه وسلم- على أصحابِه كان لها سَبَبٌ يَسْتَدْعِي أَنْ يُخاطِبَهم، ويُبَيِّنَ لهم ذلك الأمرَ، فاقْتَصَرَ على المطلوب، ولم يُطِلِ المَوعِظَةَ: (<span style=\"color:#ff0000;\">أُوْلَئِكَ الَّذِينَ هَدَى اللّهُ فَبِهُدَاهُمُ اقْتَدِهْ</span>)[الأنعام: 90].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الموعظة_الحسنة.pdf",
      "path": "/database/files/الموعظة_الحسنة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D9%88%D8%B9%D8%B8%D8%A9-%D8%A7%D9%84%D8%AD%D8%B3%D9%86%D8%A9/download-file/375847"
    },
    {
      "name": "الموعظة_الحسنة.doc",
      "path": "/database/files/الموعظة_الحسنة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D9%88%D8%B9%D8%B8%D8%A9-%D8%A7%D9%84%D8%AD%D8%B3%D9%86%D8%A9/download-file/375848"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الموعظة-الحسنة"
}
