{
  "id": 1693,
  "title": "الشك في الدين وأحكامه",
  "slug": "الشك-في-الدين-وأحكامه",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/التحليل والتحريم حق لله وحده 2/مفهوم استحلال الحرام وحكمه العقدي 3/المستحل للحرام في ميزان العقيدة 4/التحذير من استحلال الحرام.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    يريد الله منك إيمانا قويا وحازما بشرعه وأحكامه ووحيه؛ فكن كذلك كن كما أرادك ربك سبحانه؛ صاحب يقين وصاحب عقيدة وصاحب ثبات، لا تستميلك الشبهات ولا تزلزل قناعاتك النزغات، ولا تُريبُك الأطروحات من هنا وهناك؛ لأن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أما بعد:\n \nأيها المسلمون: إنّ الشرع قد أقام أمر الدين على اليقين والجزم والتصديق بأخباره وأحكامه الثابتة في القرآن والسنة؛ ولِمَ لا؟ فإن هذا دينٌ وشرعٌ، موحى به من عند الله، وليس فلسفات بشرية ولا أفكاراً إنسانية، قابلة للتغيير والشك، ثم هذا دين وعقيدة وأحكام ربانية لا بد فيها من القبول والاعتقاد والقناعة العقلية والتصديق القلبي في أعلى مستوياتها.\n \nأيها المؤمنون: لقد جعل الله تعالى اليقين بالدين المنزل كله مطلبا أساسيا لصحة المعتقد، بل وأمر بذلك في مطلع القرآن بقول ربنا سبحانه: (ذَلِكَ الْكِتَابُ لا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ)[البقرة:2]، قال السعدي: \"فـ(لا رَيْبَ فِيهِ) ولا شك بوجه من الوجوه، ونفي الريب عنه يستلزم ضده؛ إذ ضد الريب والشك اليقين؛ فهذا الكتاب مشتمل على علم اليقين المزيل للشك والريب، وهذه قاعدة مفيدة وهي أن النفي المقصود به المدح، لا بد أن يكون متضمنا لضده، وهو الكمال؛ لأن النفي عدم، والعدم المحض لا مدح فيه؛ فلما اشتمل على اليقين وكانت الهداية لا تحصل إلا باليقين قال: (هُدًى لِلْمُتَّقِينَ)\".\n \nوقال تعالى: (تَنْزِيلُ الْكِتَابِ لَا رَيْبَ فِيهِ مِنْ رَبِّ الْعَالَمِينَ)[السجدة:2]، قال ابن عاشور: \"وَمَعْنَى لَا رَيْبَ فِيهِ أَنَّهُ لَيْسَ أَهْلا لأنْ يَرْتَابَ أَحَدٌ فِي تَنْزِيلِهِ مِنْ رَبِّ الْعَالَمِينَ لِمَا حَفَّ بِتَنْزِيلِهِ مِنَ الدَّلَائِلِ الْقَاطِعَةِ بِأَنَّهُ لَيْسَ مِنْ كَلامِ الْبَشَر؛ فَمَعْنَى نَفْيِ أَنْ يَكُونَ الرَّيْبُ فِي هَذَا الْكِتَابِ أَنَّهُ لا يَشْتَمِلُ عَلَى مَا يُثِيرُ الرَّيْبَ\"؛ فالواجب على المؤمنين بالله اليقين بالوحي كله والبعد كل البعد عن موارد الريب والشك فيه.\n \nأيها المؤمنون: كما جعل ربنا سبحانه التصديق بالشرائع عامة واليقين بالغيبيات خاصة مطلبا إلهيا صارما لا يقبل التردد ولا التلجلج فجاء محكما في كتابه -عز وجل- إذ يقول: (وَالَّذِينَ يُؤْمِنُونَ بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ وَبِالْآخِرَةِ هُمْ يُوقِنُونَ)[البقرة:4]، قال ابن كثير: \"أي: يصدقون بما جئت به من الله، وما جاء به مَنْ قبلك من المرسلين، لا يفرقون بينهم، ولا يجحدون ما جاؤوهم به من ربهم\".\n \nوقال السعدي: \"(وَبِالآخِرَةِ هُمْ يُوقِنُونَ)، واليقين هو العلم التام الذي ليس فيه أدنى شك، الموجب للعمل\"، وهذا هو الجزم المطلوب منكم فيا من آمنتم بالله وصدقتم برسوله -صلى الله عليه وسلم- كيف بعدها نجد من تساوره الشكوك في شيء من أمر الدين الثابت؟!\n \nأيها المسلم: أمام شرط اليقين هذا في دين الله وأحكامه الصريحة الصحيحة ومطلبه الأساسي الواضح البين الصريح في القرآن والسنة فإن نقيضه من الشك يعد كفرا يخرج به المسلم من الملة؛ فالمسلم الذي يشك في أصول الدين الثابتة وأحكامه البينة؛ فلا يصدق بها ولا يكذب بل هو متشكك متردد متذبذب غير مستقر القول ولا الاعتقاد ولا الإيمان؛ فإنه بذلك لا يعد مؤمنا بل هو خارج من دائرة الإيمان قد لحق بمن قال الله فيهم: (وَقَالُوا إِنَّا كَفَرْنَا بِمَا أُرْسِلْتُمْ بِهِ وَإِنَّا لَفِي شَكٍّ مِمَّا تَدْعُونَنَا إِلَيْهِ مُرِيبٍ)[إبراهيم:9].\nقال ابن كثير: \"يقولون: لا نصدقكم فيما جئتم به؛ فإن عندنا فيه شكا قويا\"، وقوله تعالى: (وَلَقَدْ صَدَّقَ عَلَيْهِمْ إِبْلِيسُ ظَنَّهُ فَاتَّبَعُوهُ إِلا فَرِيقًا مِنَ الْمُؤْمِنِينَ * وَمَا كَانَ لَهُ عَلَيْهِمْ مِنْ سُلْطَانٍ إِلَّا لِنَعْلَمَ مَنْ يُؤْمِنُ بِالْآخِرَةِ مِمَّنْ هُوَ مِنْهَا فِي شَكٍّ وَرَبُّكَ عَلَى كُلِّ شَيْءٍ حَفِيظٌ)[سبأ:20-21]؛ فاليقين والشّك اختبار رباني لموقفك -أيها الإنسان-، وهو الفصل ما بين إيمانك وكفرك.\n \nعباد الله: من هنا كان الشك في أمور الدين الصحيحة الثابتة الواضحة كفر مخرج من الملة؛ فلا إيمان مع شك ولا دين مع تشكيك، وإلا قل لي بربك كيف يُعبد الله بهذا الحال، وكيف يَقِرُّ أمر الاعتقاد والعمل مع الريب والتردد، وقد عد ابن القيم ذلك من الكفر الأكبر حيث قال: \"أما كفر الشك: فإنه لا يجزم بصدقه ولا يكذبه، بل يشك في أمره، وهذا لا يستمر شكه إلا إذا ألزم نفسه الإعراض عن النظر في آيات صدق الرسول -صلى الله عليه وسلم- جملة؛ فلا يسمعها ولا يلتفت إليها، وأما مع التفاته إليها ونظره فيها، فإنه لا يبقى معه شك\".\n \nوقال القاضي عياض: \"وكذلك من أضاف إلى نبينا الكذب فيما بلغه وأخبر به، أو شك في صدقه، فهو كافر بإجماع\"، وقال في موضع آخر: \"ولهذا نكفر من دان بغير ملة المسلمين من الملل، أو وقف فيهم، أو شك، أو صحح مذهبهم، وإن أظهر مع ذلك الإسلام\"، وقال أيضا: \"اعلم ولذلك لا تقف أيها المسلم من أحكام الله موقف تردد وشك وريب، فتزعم، أنك لست مقتنعا بحكم الله في السرقة ولست مكذبا له، وأنك لا تصدق حكم الله في الزاني ولا تكذبه، فهذا كفر بالله العظيم لأنك لم تؤمن ولم توقن بما جاء في كتابه من صريح أحكامه\".\n \nعباد الله: إن التشكيك بأمر الدين ودعوة الحق موجود في الأمم السابقة، قال الله تعالى: (أَلَمْ يَأْتِكُمْ نَبَأُ الَّذِينَ مِنْ قَبْلِكُمْ قَوْمِ نُوحٍ وَعَادٍ وَثَمُودَ وَالَّذِينَ مِنْ بَعْدِهِمْ لَا يَعْلَمُهُمْ إِلا اللَّهُ جَاءَتْهُمْ رُسُلُهُمْ بِالْبَيِّنَاتِ فَرَدُّوا أَيْدِيَهُمْ فِي أَفْوَاهِهِمْ وقالوا إِنَّا كَفَرْنَا بِمَا أُرْسِلْتُمْ بِهِ وَإِنَّا لَفِي شَكٍّ مِمَّا تَدْعُونَنَا إِلَيْهِ مُرِيبٍ)[إبراهيم:9].\nقال ابن عاشور: \"وَأَمَّا قَوْلُهُمْ: وَإِنَّا لَفِي شَكٍّ مِمَّا تَدْعُونَنا إِلَيْهِ، فَذَلِكَ شَكٌّ فِي صِحَّةِ مَا يَدْعُونَهُمْ إِلَيْهِ وَسَدَادِهِ، وَجَعَلُوا الشَّكَّ قَوِيًّا، أَيْ هُوَ مُحِيطٌ بِهِمْ وَمُتَمَكِّنٌ كَمَالَ التَّمَكُّنِ ومُرِيبٍ: تَأْكِيد لِمَعْنى لَفِي شَكٍّ\".\nفحذار حذار أن نسلك مسلكهم هذا؛ فإنه شر ووبال على صاحبه، فأي حقيقة تبقى إن نحن تنكرنا لحقائق الوحي والنبوة.\n \nأيها المسلم: يريد الله منك إيمانا قويا وحازما بشرعه وأحكامه ووحيه؛ فكن كذلك كن كما أرادك ربك سبحانه؛ صاحب يقين وصاحب عقيدة وصاحب ثبات، لا تستميلك الشبهات ولا تزلزل قناعاتك النزغات، ولا تُريبُك الأطروحات من هنا وهناك؛ لأن دينك من لدن عليم حكيم؛ لذلك كن أهلا للأمانة، وكن موقنا بها حريصا عليها مقتنعا بها قناعة كاملة بلا نقصان ولا ريب ولا بهتان.\n \nفيا أيها المسلم: كن من أهل اليقين لا أصحاب الشك، أولئك الموقنون الذين امتدحهم الله تعالى في كتابه فقال سبحانه: (إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ آمَنُوا بِاللَّهِ وَرَسُولِهِ ثُمَّ لَمْ يَرْتَابُوا)[الحجرات:15].\nقال القرطبي: \"(ثُمَّ لَمْ يَرْتَابُواْ)؛ أي: لم يدخل قلوبهم شيء من الريب، ولا خالطهم شكّ من الشكوك\"، وقال السعدي: \"وشرط تعالى في الإيمان عدم الريب، وهو الشك؛ لأن الإيمان النافع هو الجزم اليقيني، بما أمر الله بالإيمان به، الذي لا يعتريه شك، بوجه من الوجوه\".\n \nأيها المسلم: كن من أهل اليقين الذين بشرهم النبي -صلى الله عليه وسلم- بالمنزلة الرفيعة في الآخرة؛ ففي صحيح مسلم، قال الرسول -صلى الله عليه وسلم-: \"أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَأَنِّي رَسُولُ اللَّهِ لاَ يَلْقَى اللَّهَ بِهِمَا عَبْدٌ غَيْرَ شَاكٍّ فِيهِمَا إِلاَّ دَخَلَ الْجَنَّةَ\"، وفي صحيح مسلم أيضا، قال عمر: يَا رَسُولَ اللَّهِ بِأَبي أَنْتَ وَأُمِّي أَبَعَثْتَ أَبَا هُرَيْرَةَ بِنَعْلَيْكَ مَنْ لَقِىَ يَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ مُسْتَيْقِنًا بِهَا قَلْبُهُ بَشَّرَهُ بِالْجَنَّةِ. قَالَ: \"نَعَمْ\".\nأيها المسلم: إن يقينك بهدى الله وبأحكام هذا الدين المبيّنة بالكتاب والسنة، وعدم تشكيك بها يعدّ من أقوى مقوّمات شخصيتك الإيمانية التي يرفع الله بها مقامك ويجعل منك مَحَلّ اقتداء، قال تعالى: (وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآيَاتِنَا يُوقِنُونَ)[السجدة:24].\nقال السعدي: \"أي: وصلوا في الإيمان بآيات اللّه إلى درجة اليقين؛ وهو العلم التام الموجب للعمل، وإنما وصلوا إلى درجة اليقين؛ لأنهم تعلموا تعلمًا صحيحًا، وأخذوا المسائل عن أدلتها المفيدة لليقين\"؛ فاسلك -أيها المسلم- طريق العلم وطريق الصبر تحفظ دينك، وتصون إيمانك من الريب والشك.\n \nعباد الله: إن أحكامَ الله ينتفعُ بها المصدّقون بها لا المكذبون، والموقنون لا المشككون، وإن آيات الله يبصرها أهل اليقين لا أهل الريب، قال الله تعالى: (وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ)[المائدة،50]، وقال تعالى: (هَذَا بَصَائِرُ لِلنَّاسِ وَهُدًى وَرَحْمَةٌ لِقَوْمٍ يُوقِنُونَ)[الجاثية:20]، قال الطبري: \"وخصّ جلّ ثناؤه الموقنين بأنه لهم بصائر وهدى ورحمة، لأنهم الذين انتفعوا به دون من كذب به من أهل الكفر، فكان عليه عمى وله حزنا\".\n \nوقال تعالى: (وَفِي خَلْقِكُمْ وَما يَبُثُّ مِنْ دابَّةٍ آياتٌ لِقَوْمٍ يُوقِنُونَ)[الجاثية:4]، قال ابن عاشور:\" أَيْ هِيَ آيَاتٌ لِمَنْ يَعْلَمُونَ دَلالَتَهَا مِنَ الْمُؤْمِنِينَ وَمِنَ الَّذِينَ يُوقِنُونَ إِشَارَةً إِلَى أَنَّ تِلْكَ الآيَاتِ لا أَثَرَ لَهَا فِي نُفُوسِ مَنْ هُمْ بِخِلافِ ذَلِكَ\".\n \nنعم؛ إنّ الذي يدخله الشك في دين الله وأحكامه وهدي نبيه محمد -صلى الله عليه وسلم-، ويرتاب بأمر الشرع وحكمه لهو محروم من بركات الوحي، وإبْصارِ آيات الخالق المبثوثة بالكون عقوبة له على موقفه.\n \nأيها المسلم العاقل: احذر من أهل الزيغ والبدع والفكر الضّال، وإيّاك إيّاك أن يُدْخِلوا عليك شَكَّهم ورَيْبَهم وتردّدَهم في أحكام الله؛ فاستمسك بالشرع واثبتْ واصبرْ على ما أنت عليه من العلم والفهم والتصديق بأحكام الله وشِرْعَته، هذا هو ما يوجهك إليه القرآن الكريم؛ إذ يقول ربنا -تبارك وتعالى-: (فَاصْبِرْ إِنَّ وَعْدَ اللَّهِ حَقٌّ ولا يَسْتَخِفَّنَّكَ الَّذِينَ لا يُوقِنُونَ)[الروم:60].\n \nأيها الأخوة: ولا بد أن ننبه إلى أمر غاية في الأهمية وهو أن هناك فرقا بين الخواطر والوساوس التي يلقيها الشيطان في نفسك دون قناعة منك ولا قبول -بل أنت تدفعها وترفضها عقلا-، وبين الشك الذي يصدر منك بعقل وتفكير وإبصار؛ إذ أن الخواطر والوساوس لا مؤاخذة عليها مالم تقود إلى قول أو فعل؛ بخلاف الشك حيث أنه عمل قلبي يحاسب العبد عليه؛ لأنها طريق لإضعاف اليقين بشرع رب العالمين.\n \nفاحذر أن تجعل الخواطر والوساوس طريقا للشك في دينك -والعياذ بالله-؛ ففي صحيح مسلم عَنْ أَبِى هُرَيْرَةَ قَالَ: جَاءَ نَاسٌ مِنْ أَصْحَابِ النبي -صلى الله عليه وسلم- فَسَأَلُوهُ إِنَّا نَجِدُ في أَنْفُسِنَا مَا يَتَعَاظَمُ أَحَدُنَا أَنْ يَتَكَلَّمَ بِهِ. قَالَ: \"وَقَدْ وَجَدْتُمُوهُ؟\". قَالُوا: نَعَمْ. قَالَ: \"ذَاكَ صَرِيحُ الإِيمَانِ\"؛ فالوسواس شيء والشك شيء آخر؛ فافقه هذا، واسأل أهل العلم عن حالك.\n \nأقول قولي هذا وأستغفر الله العظيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله، وبعد:\n \nفيا أيها المسلم: أينما كنت ومع من كنت؛ مع إنسان، مع كتاب، مع تكنولوجيا، مع شياطين الجن، مع شياطين الإنس... عليك أن تكون فطنا، وأن تحذر من أولئك الذين يلقون عليك الشبهات باسم العقل والفكر والعقلانية والواقعية، فيوقعونك في حبائل الشك والريب، فتصبح مشككا فيما كنت فيه موقنا، ومرتابا بما أمسيت به مؤمنا؛ فأين عقلك، وأين ثقتك بنبيك -صلى الله عليه وسلم-، وأين علماؤك فهم أمانك، وأين طمأنينتك بذكر الإله سبحانه وبهداه، وأين عصمتك بربك فهو خير حافظا ومن استعصم بالله عصمه؟! قال تعالى: (وَمَنْ يَعْتَصِمْ بِاللَّهِ فَقَدْ هُدِيَ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[آلعمران:101].\n \nواعلم -أيها المسلم- أنك مسؤول أمام الله عن عقيدتك، وعن يقينك بدينك وعن سلامة إيمانك من الشك والريب والتهم؛ فلا تسلم نفسك لمن ينفث فيها سموم الشك، بل ضعها أمانة لمن يرتقي بها في مدارج السالكين الموقنين.\n \nاللهم اجعلنا من عبادك الموقنين.\n \nوصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التحليل والتحريم حق لله وحده 2/مفهوم استحلال الحرام وحكمه العقدي 3/المستحل للحرام في ميزان العقيدة 4/التحذير من استحلال الحرام.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يريد الله منك إيمانا قويا وحازما بشرعه وأحكامه ووحيه؛ فكن كذلك كن كما أرادك ربك سبحانه؛ صاحب يقين وصاحب عقيدة وصاحب ثبات، لا تستميلك الشبهات ولا تزلزل قناعاتك النزغات، ولا تُريبُك الأطروحات من هنا وهناك؛ لأن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"339136\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>)[الأحزاب:70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إنّ الشرع قد أقام أمر الدين على اليقين والجزم والتصديق بأخباره وأحكامه الثابتة في القرآن والسنة؛ ولِمَ لا؟ فإن هذا دينٌ وشرعٌ، موحى به من عند الله، وليس فلسفات بشرية ولا أفكاراً إنسانية، قابلة للتغيير والشك، ثم هذا دين وعقيدة وأحكام ربانية لا بد فيها من القبول والاعتقاد والقناعة العقلية والتصديق القلبي في أعلى مستوياتها.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لقد جعل الله تعالى اليقين بالدين المنزل كله مطلبا أساسيا لصحة المعتقد، بل وأمر بذلك في مطلع القرآن بقول ربنا سبحانه: (<strong><span style=\"color: #ff0000;\">ذَلِكَ الْكِتَابُ لا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ</span></strong>)[البقرة:2]، قال السعدي: \"فـ(لا رَيْبَ فِيهِ) ولا شك بوجه من الوجوه، ونفي الريب عنه يستلزم ضده؛ إذ ضد الريب والشك اليقين؛ فهذا الكتاب مشتمل على علم اليقين المزيل للشك والريب، وهذه قاعدة مفيدة وهي أن النفي المقصود به المدح، لا بد أن يكون متضمنا لضده، وهو الكمال؛ لأن النفي عدم، والعدم المحض لا مدح فيه؛ فلما اشتمل على اليقين وكانت الهداية لا تحصل إلا باليقين قال: (<strong><span style=\"color: #ff0000;\">هُدًى لِلْمُتَّقِينَ</span></strong>)\".</p>\n<p>&nbsp;</p>\n<p>وقال تعالى: (<strong><span style=\"color: #ff0000;\">تَنْزِيلُ الْكِتَابِ لَا رَيْبَ فِيهِ مِنْ رَبِّ الْعَالَمِينَ</span></strong>)[السجدة:2]، قال ابن عاشور: \"<span style=\"color: #008000;\">وَمَعْنَى لَا رَيْبَ فِيهِ أَنَّهُ لَيْسَ أَهْلا لأنْ يَرْتَابَ أَحَدٌ فِي تَنْزِيلِهِ مِنْ رَبِّ الْعَالَمِينَ لِمَا حَفَّ بِتَنْزِيلِهِ مِنَ الدَّلَائِلِ الْقَاطِعَةِ بِأَنَّهُ لَيْسَ مِنْ كَلامِ الْبَشَر؛ فَمَعْنَى نَفْيِ أَنْ يَكُونَ الرَّيْبُ فِي هَذَا الْكِتَابِ أَنَّهُ لا يَشْتَمِلُ عَلَى مَا يُثِيرُ الرَّيْبَ</span>\"؛ فالواجب على المؤمنين بالله اليقين بالوحي كله والبعد كل البعد عن موارد الريب والشك فيه.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: كما جعل ربنا سبحانه التصديق بالشرائع عامة واليقين بالغيبيات خاصة مطلبا إلهيا صارما لا يقبل التردد ولا التلجلج فجاء محكما في كتابه -عز وجل- إذ يقول: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ يُؤْمِنُونَ بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ وَبِالْآخِرَةِ هُمْ يُوقِنُونَ</span></strong>)[البقرة:4]، قال ابن كثير: \"<span style=\"color: #008000;\">أي: يصدقون بما جئت به من الله، وما جاء به مَنْ قبلك من المرسلين، لا يفرقون بينهم، ولا يجحدون ما جاؤوهم به من ربهم</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال السعدي: \"(<strong><span style=\"color: #ff0000;\">وَبِالآخِرَةِ هُمْ يُوقِنُونَ</span></strong>)، واليقين هو العلم التام الذي ليس فيه أدنى شك، الموجب للعمل\"، وهذا هو الجزم المطلوب منكم فيا من آمنتم بالله وصدقتم برسوله -صلى الله عليه وسلم- كيف بعدها نجد من تساوره الشكوك في شيء من أمر الدين الثابت؟!</p>\n<p>&nbsp;</p>\n<p>أيها المسلم: أمام شرط اليقين هذا في دين الله وأحكامه الصريحة الصحيحة ومطلبه الأساسي الواضح البين الصريح في القرآن والسنة فإن نقيضه من الشك يعد كفرا يخرج به المسلم من الملة؛ فالمسلم الذي يشك في أصول الدين الثابتة وأحكامه البينة؛ فلا يصدق بها ولا يكذب بل هو متشكك متردد متذبذب غير مستقر القول ولا الاعتقاد ولا الإيمان؛ فإنه بذلك لا يعد مؤمنا بل هو خارج من دائرة الإيمان قد لحق بمن قال الله فيهم: (<strong><span style=\"color: #ff0000;\">وَقَالُوا إِنَّا كَفَرْنَا بِمَا أُرْسِلْتُمْ بِهِ وَإِنَّا لَفِي شَكٍّ مِمَّا تَدْعُونَنَا إِلَيْهِ مُرِيبٍ</span></strong>)[إبراهيم:9].</p>\n<p>قال ابن كثير: \"يقولون: لا نصدقكم فيما جئتم به؛ فإن عندنا فيه شكا قويا\"، وقوله تعالى: (<strong><span style=\"color: #ff0000;\">وَلَقَدْ صَدَّقَ عَلَيْهِمْ إِبْلِيسُ ظَنَّهُ فَاتَّبَعُوهُ إِلا فَرِيقًا مِنَ الْمُؤْمِنِينَ * وَمَا كَانَ لَهُ عَلَيْهِمْ مِنْ سُلْطَانٍ إِلَّا لِنَعْلَمَ مَنْ يُؤْمِنُ بِالْآخِرَةِ مِمَّنْ هُوَ مِنْهَا فِي شَكٍّ وَرَبُّكَ عَلَى كُلِّ شَيْءٍ حَفِيظٌ</span></strong>)[سبأ:20-21]؛ فاليقين والشّك اختبار رباني لموقفك -أيها الإنسان-، وهو الفصل ما بين إيمانك وكفرك.</p>\n<p>&nbsp;</p>\n<p>عباد الله: من هنا كان الشك في أمور الدين الصحيحة الثابتة الواضحة كفر مخرج من الملة؛ فلا إيمان مع شك ولا دين مع تشكيك، وإلا قل لي بربك كيف يُعبد الله بهذا الحال، وكيف يَقِرُّ أمر الاعتقاد والعمل مع الريب والتردد، وقد عد ابن القيم ذلك من الكفر الأكبر حيث قال: \"<span style=\"color: #008000;\">أما كفر الشك: فإنه لا يجزم بصدقه ولا يكذبه، بل يشك في أمره، وهذا لا يستمر شكه إلا إذا ألزم نفسه الإعراض عن النظر في آيات صدق الرسول -صلى الله عليه وسلم- جملة؛ فلا يسمعها ولا يلتفت إليها، وأما مع التفاته إليها ونظره فيها، فإنه لا يبقى معه شك</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال القاضي عياض: \"<span style=\"color: #008000;\">وكذلك من أضاف إلى نبينا الكذب فيما بلغه وأخبر به، أو شك في صدقه، فهو كافر بإجماع</span>\"، وقال في موضع آخر: \"<span style=\"color: #008000;\">ولهذا نكفر من دان بغير ملة المسلمين من الملل، أو وقف فيهم، أو شك، أو صحح مذهبهم، وإن أظهر مع ذلك الإسلام</span>\"، وقال أيضا: \"<span style=\"color: #008000;\">اعلم ولذلك لا تقف أيها المسلم من أحكام الله موقف تردد وشك وريب، فتزعم، أنك لست مقتنعا بحكم الله في السرقة ولست مكذبا له، وأنك لا تصدق حكم الله في الزاني ولا تكذبه، فهذا كفر بالله العظيم لأنك لم تؤمن ولم توقن بما جاء في كتابه من صريح أحكامه</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن التشكيك بأمر الدين ودعوة الحق موجود في الأمم السابقة، قال الله تعالى: (<strong><span style=\"color: #ff0000;\">أَلَمْ يَأْتِكُمْ نَبَأُ الَّذِينَ مِنْ قَبْلِكُمْ قَوْمِ نُوحٍ وَعَادٍ وَثَمُودَ وَالَّذِينَ مِنْ بَعْدِهِمْ لَا يَعْلَمُهُمْ إِلا اللَّهُ جَاءَتْهُمْ رُسُلُهُمْ بِالْبَيِّنَاتِ فَرَدُّوا أَيْدِيَهُمْ فِي أَفْوَاهِهِمْ وقالوا إِنَّا كَفَرْنَا بِمَا أُرْسِلْتُمْ بِهِ وَإِنَّا لَفِي شَكٍّ مِمَّا تَدْعُونَنَا إِلَيْهِ مُرِيبٍ</span></strong>)[إبراهيم:9].</p>\n<p>قال ابن عاشور: \"<span style=\"color: #008000;\">وَأَمَّا قَوْلُهُمْ: وَإِنَّا لَفِي شَكٍّ مِمَّا تَدْعُونَنا إِلَيْهِ، فَذَلِكَ شَكٌّ فِي صِحَّةِ مَا يَدْعُونَهُمْ إِلَيْهِ وَسَدَادِهِ، وَجَعَلُوا الشَّكَّ قَوِيًّا، أَيْ هُوَ مُحِيطٌ بِهِمْ وَمُتَمَكِّنٌ كَمَالَ التَّمَكُّنِ ومُرِيبٍ: تَأْكِيد لِمَعْنى لَفِي شَكٍّ</span>\".</p>\n<p>فحذار حذار أن نسلك مسلكهم هذا؛ فإنه شر ووبال على صاحبه، فأي حقيقة تبقى إن نحن تنكرنا لحقائق الوحي والنبوة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلم: يريد الله منك إيمانا قويا وحازما بشرعه وأحكامه ووحيه؛ فكن كذلك كن كما أرادك ربك سبحانه؛ صاحب يقين وصاحب عقيدة وصاحب ثبات، لا تستميلك الشبهات ولا تزلزل قناعاتك النزغات، ولا تُريبُك الأطروحات من هنا وهناك؛ لأن دينك من لدن عليم حكيم؛ لذلك كن أهلا للأمانة، وكن موقنا بها حريصا عليها مقتنعا بها قناعة كاملة بلا نقصان ولا ريب ولا بهتان.</p>\n<p>&nbsp;</p>\n<p>فيا أيها المسلم: كن من أهل اليقين لا أصحاب الشك، أولئك الموقنون الذين امتدحهم الله تعالى في كتابه فقال سبحانه: (<strong><span style=\"color: #ff0000;\">إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ آمَنُوا بِاللَّهِ وَرَسُولِهِ ثُمَّ لَمْ يَرْتَابُوا</span></strong>)[الحجرات:15].</p>\n<p>قال القرطبي: \"(<strong><span style=\"color: #ff0000;\">ثُمَّ لَمْ يَرْتَابُواْ</span></strong>)؛ أي: لم يدخل قلوبهم شيء من الريب، ولا خالطهم شكّ من الشكوك\"، وقال السعدي: \"<span style=\"color: #008000;\">وشرط تعالى في الإيمان عدم الريب، وهو الشك؛ لأن الإيمان النافع هو الجزم اليقيني، بما أمر الله بالإيمان به، الذي لا يعتريه شك، بوجه من الوجوه</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلم: كن من أهل اليقين الذين بشرهم النبي -صلى الله عليه وسلم- بالمنزلة الرفيعة في الآخرة؛ ففي صحيح مسلم، قال الرسول -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَأَنِّي رَسُولُ اللَّهِ لاَ يَلْقَى اللَّهَ بِهِمَا عَبْدٌ غَيْرَ شَاكٍّ فِيهِمَا إِلاَّ دَخَلَ الْجَنَّةَ</span></strong>\"، وفي صحيح مسلم أيضا، قال عمر: يَا رَسُولَ اللَّهِ بِأَبي أَنْتَ وَأُمِّي أَبَعَثْتَ أَبَا هُرَيْرَةَ بِنَعْلَيْكَ مَنْ لَقِىَ يَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ مُسْتَيْقِنًا بِهَا قَلْبُهُ بَشَّرَهُ بِالْجَنَّةِ. قَالَ: \"<strong><span style=\"color: #0000ff;\">نَعَمْ</span></strong>\".</p>\n<p>أيها المسلم: إن يقينك بهدى الله وبأحكام هذا الدين المبيّنة بالكتاب والسنة، وعدم تشكيك بها يعدّ من أقوى مقوّمات شخصيتك الإيمانية التي يرفع الله بها مقامك ويجعل منك مَحَلّ اقتداء، قال تعالى: (<strong><span style=\"color: #ff0000;\">وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآيَاتِنَا يُوقِنُونَ</span></strong>)[السجدة:24].</p>\n<p>قال السعدي: \"<span style=\"color: #008000;\">أي: وصلوا في الإيمان بآيات اللّه إلى درجة اليقين؛ وهو العلم التام الموجب للعمل، وإنما وصلوا إلى درجة اليقين؛ لأنهم تعلموا تعلمًا صحيحًا، وأخذوا المسائل عن أدلتها المفيدة لليقين</span>\"؛ فاسلك -أيها المسلم- طريق العلم وطريق الصبر تحفظ دينك، وتصون إيمانك من الريب والشك.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن أحكامَ الله ينتفعُ بها المصدّقون بها لا المكذبون، والموقنون لا المشككون، وإن آيات الله يبصرها أهل اليقين لا أهل الريب، قال الله تعالى: (<strong><span style=\"color: #ff0000;\">وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ</span></strong>)[المائدة،50]، وقال تعالى: (<strong><span style=\"color: #ff0000;\">هَذَا بَصَائِرُ لِلنَّاسِ وَهُدًى وَرَحْمَةٌ لِقَوْمٍ يُوقِنُونَ</span></strong>)[الجاثية:20]، قال الطبري: \"<span style=\"color: #008000;\">وخصّ جلّ ثناؤه الموقنين بأنه لهم بصائر وهدى ورحمة، لأنهم الذين انتفعوا به دون من كذب به من أهل الكفر، فكان عليه عمى وله حزنا</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال تعالى: (<strong><span style=\"color: #ff0000;\">وَفِي خَلْقِكُمْ وَما يَبُثُّ مِنْ دابَّةٍ آياتٌ لِقَوْمٍ يُوقِنُونَ</span></strong>)[الجاثية:4]، قال ابن عاشور:\" <span style=\"color: #008000;\">أَيْ هِيَ آيَاتٌ لِمَنْ يَعْلَمُونَ دَلالَتَهَا مِنَ الْمُؤْمِنِينَ وَمِنَ الَّذِينَ يُوقِنُونَ إِشَارَةً إِلَى أَنَّ تِلْكَ الآيَاتِ لا أَثَرَ لَهَا فِي نُفُوسِ مَنْ هُمْ بِخِلافِ ذَلِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم؛ إنّ الذي يدخله الشك في دين الله وأحكامه وهدي نبيه محمد -صلى الله عليه وسلم-، ويرتاب بأمر الشرع وحكمه لهو محروم من بركات الوحي، وإبْصارِ آيات الخالق المبثوثة بالكون عقوبة له على موقفه.</p>\n<p>&nbsp;</p>\n<p>أيها المسلم العاقل: احذر من أهل الزيغ والبدع والفكر الضّال، وإيّاك إيّاك أن يُدْخِلوا عليك شَكَّهم ورَيْبَهم وتردّدَهم في أحكام الله؛ فاستمسك بالشرع واثبتْ واصبرْ على ما أنت عليه من العلم والفهم والتصديق بأحكام الله وشِرْعَته، هذا هو ما يوجهك إليه القرآن الكريم؛ إذ يقول ربنا -تبارك وتعالى-: (<strong><span style=\"color: #ff0000;\">فَاصْبِرْ إِنَّ وَعْدَ اللَّهِ حَقٌّ ولا يَسْتَخِفَّنَّكَ الَّذِينَ لا يُوقِنُونَ</span></strong>)[الروم:60].</p>\n<p>&nbsp;</p>\n<p>أيها الأخوة: ولا بد أن ننبه إلى أمر غاية في الأهمية وهو أن هناك فرقا بين الخواطر والوساوس التي يلقيها الشيطان في نفسك دون قناعة منك ولا قبول -بل أنت تدفعها وترفضها عقلا-، وبين الشك الذي يصدر منك بعقل وتفكير وإبصار؛ إذ أن الخواطر والوساوس لا مؤاخذة عليها مالم تقود إلى قول أو فعل؛ بخلاف الشك حيث أنه عمل قلبي يحاسب العبد عليه؛ لأنها طريق لإضعاف اليقين بشرع رب العالمين.</p>\n<p>&nbsp;</p>\n<p>فاحذر أن تجعل الخواطر والوساوس طريقا للشك في دينك -والعياذ بالله-؛ ففي صحيح مسلم عَنْ أَبِى هُرَيْرَةَ قَالَ: جَاءَ نَاسٌ مِنْ أَصْحَابِ النبي -صلى الله عليه وسلم- فَسَأَلُوهُ إِنَّا نَجِدُ في أَنْفُسِنَا مَا يَتَعَاظَمُ أَحَدُنَا أَنْ يَتَكَلَّمَ بِهِ. قَالَ: \"<strong><span style=\"color: #0000ff;\">وَقَدْ وَجَدْتُمُوهُ</span></strong>؟\". قَالُوا: نَعَمْ. قَالَ: \"<strong><span style=\"color: #0000ff;\">ذَاكَ صَرِيحُ الإِيمَانِ</span></strong>\"؛ فالوسواس شيء والشك شيء آخر؛ فافقه هذا، واسأل أهل العلم عن حالك.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله العظيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>فيا أيها المسلم: أينما كنت ومع من كنت؛ مع إنسان، مع كتاب، مع تكنولوجيا، مع شياطين الجن، مع شياطين الإنس... عليك أن تكون فطنا، وأن تحذر من أولئك الذين يلقون عليك الشبهات باسم العقل والفكر والعقلانية والواقعية، فيوقعونك في حبائل الشك والريب، فتصبح مشككا فيما كنت فيه موقنا، ومرتابا بما أمسيت به مؤمنا؛ فأين عقلك، وأين ثقتك بنبيك -صلى الله عليه وسلم-، وأين علماؤك فهم أمانك، وأين طمأنينتك بذكر الإله سبحانه وبهداه، وأين عصمتك بربك فهو خير حافظا ومن استعصم بالله عصمه؟! قال تعالى: (<strong><span style=\"color: #ff0000;\">وَمَنْ يَعْتَصِمْ بِاللَّهِ فَقَدْ هُدِيَ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span></strong>)[آلعمران:101].</p>\n<p>&nbsp;</p>\n<p>واعلم -أيها المسلم- أنك مسؤول أمام الله عن عقيدتك، وعن يقينك بدينك وعن سلامة إيمانك من الشك والريب والتهم؛ فلا تسلم نفسك لمن ينفث فيها سموم الشك، بل ضعها أمانة لمن يرتقي بها في مدارج السالكين الموقنين.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا من عبادك الموقنين.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه فقال: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الشك_في_الدين_وأحكامه.doc",
      "path": "/database/files/الشك_في_الدين_وأحكامه.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B4%D9%83-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D9%88%D8%A3%D8%AD%D9%83%D8%A7%D9%85%D9%87/download-file/339137"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الشك-في-الدين-وأحكامه"
}
