{
  "id": 2020,
  "title": "الإسراف والهدر الغذائي",
  "slug": "الإسراف-والهدر-الغذائي",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/من أسس قيام حياة الإنسان 2/خطورة الإسراف والهدر 3/وقفات مع قصة نبي الله يوسف عليه السلام 4/كيفية علاج الإسراف والهدر الغذائي 5/وجوب شكر النعم وحفظها 6/أهمية الوسطية والاقتصاد والاعتدال.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَاللهُ -سُبْحَانَهُ وَتَعَالَى- أَجَلُّ مَنْ يَسْتَحِقُّ الشُّكْرَ وَالثَّنَاءَ؛ لِمَا لَهُ مِنْ عَظِيمِ النِّعَمِ وَالْمِنَنِ عَلَى عِبَادِهِ فِي الدِّينِ وَالدُّنْيَا؛ وَقَدْ أَمَرَنَا اللهُ -تَعَالَى- بِشُكْرِهِ عَلَى تِلْكَ النِّعَمِ، وَعَدَمِ جُحُودِهَا....\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالْحَمْدُ للهِ الَّذِي خَلَقَ فَسَوَّى وَقَدَّرَ فَهَدَى، وَأَسْعَدَ وَأَشْقَى، وَأَضَلَّ بِحِكْمَتِهِ وَهَدَى، وَمَنَعَ وَأَعْطَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ الْعَلِيُّ الْأَعْلَى، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ النَّبِيُّ الْمُصْطَفَى، وَالرَّسُولُ الْمُجْتَبَى، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اهْتَدَى.\n \nأَمَّا بَعْدُ: أَيُّهَا النَّاسُ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ)[آل عمران: 102].\n \nأَيُّهَا الْمُسْلِمُونَ: مِنْ أَهَمِّ أَسَاسِيَّاتِ قِيَامِ حَيَاةِ الإِنْسَانِ وَبَقَائِهِ:\nالْغِذَاءُ وَالْمَاءُ، وَمَسْؤُولِيَّةُ تَوْفِيرِهِمَا، وَالْمُحَافَظَةُ عَلَيْهِمَا؛ هَدَفٌ رَئِيسٌ عِنْدَ الْفَرْدِ وَالْمُجْتَمَعِ، كَمَا أَنَّ عِبْءَ إِيجَادِهِمَا وَالْمُحَافَظَةَ عَلَيْهِمَا مَسْؤُولِيَّةُ الأَفْرَادِ وَالدَّوْلَةِ مَعًا، وَقَدْ شَرَعَ الإِسْلاَمُ وَسَائِلَ مُتَعَدِّدَةً لِتَحْقِيقِ هَذَا الْهَدَفِ، وَجَعَلَ مِنْ أَوْجُهِ الْعِبَادَةِ: عِمَارَةَ الأَرْضِ وَاسْتِثْمَارَهَا بِالْمَشْرُوعَاتِ الْمَائِيَّةِ والزِّرَاعِيَّةِ؛  فَشَرَعَ الْمُزَارَعَةَ وَالْمُسَاقَاةَ، وَطُرُقَ الْمُحَافَظَةِ عَلَيْهَا.\n \nوَلَنَا فِي تَأْوِيلِ يُوسُفَ -عَلَيْهِ السَّلاَمُ- لِرُؤْيَا مَلِكِ مِصْرَ بِقُدُومِ سَبْعِ سَنَوَاتٍ مِنَ الأَمْطَارِ وَالازْدِهَارِ الزِّرَاعِيِّ وَكَثَافَةِ الإِنْتَاجِ، الَّتِي سَتَتْبَعُهَا سَبْعُ سَنَوَاتٍ مِنَ الْجَدْبِ وَالْقَحْطِ وَانْقِطَاعِ الْمَطَرِ، وَقَدَّمَ لَهُمْ وَصْفَةَ النَّجَاةِ، وَنَصَحَهُمْ بِالاِقْتِصَادِ وَعَدَمِ الإِسْرَافِ فِي الصَّرْفِ وَالاِسْتِهْلاَكِ، عَلَى الرَّغْمِ مِنْ كَثَافَةِ الْمَحْصُولِ.\n \nكَمَا أَشَارَ عَلَيْهِمْ بِالاِحْتِفَاظِ بِالْمَخْزُونِ فِي سَنَابِلِهِ، وَذَلِكَ أَبْقَى لَهُ وَأَطْوَلُ عُمْرًا، وَأَبْعَدُ عَنِ الْفَسَادِ الَّذِي رُبَّمَا يَطْرَأُ عَلَيْهِ؛ قَالَ -تَعَالَى-: (وَقَالَ الْمَلِكُ إِنِّي أَرَى سَبْعَ بَقَرَاتٍ سِمَانٍ يَأْكُلُهُنَّ سَبْعٌ عِجَافٌ وَسَبْعَ سُنبُلَاتٍ خُضْرٍ وَأُخَرَ يَابِسَاتٍ يَا أَيُّهَا الْمَلَأُ أَفْتُونِي فِي رُؤْيَايَ إِن كُنتُمْ لِلرُّؤْيَا تَعْبُرُونَ)[يوسف: 43].\n \nفَعَبَرَهَا، وَنَصَحَهُ بِخُطَّةٍ فَذَّةٍ جَمَعَ فِيهَا: الدِّقَّةَ فِي الْعَمَلِ، وَالْبُعْدَ عَنِ الْإِسْرَافِ وَالْهَدْرِ الْغِذَائِيِّ الَّذِي يُهَدِّدُ أَمْنَ الْمُجْتَمَعِ الْغِذَائِيِّ؛ كَمَا قَالَ -تَعَالَى-: (قَالَ تَزْرَعُونَ سَبْعَ سِنِينَ دَأَبًا فَمَا حَصَدتُّمْ فَذَرُوهُ فِي سُنبُلِهِ إِلَّا قَلِيلًا مِّمَّا تَأْكُلُونَ * ثُمَّ يَأْتِي مِن بَعْدِ ذَلِكَ سَبْعٌ شِدَادٌ يَأْكُلْنَ مَا قَدَّمْتُمْ لَهُنَّ إِلَّا قَلِيلًا مِّمَّا تُحْصِنُونَ * ثُمَّ يَأْتِي مِن بَعْدِ ذَلِكَ عَامٌ فِيهِ يُغَاثُ النَّاسُ وَفِيهِ يَعْصِرُونَ)[يوسف: 47 - 49].\n \nأَيُّهَا الْمُسْلِمُونَ: مِنْ خِلاَلِ هَذِهِ الْخُطَّةِ الَّتِي رَسَمَهَا نَبِيُّ اللهِ يُوسُفُ -عَلَيْهِ السَّلاَمُ - يَتَبَيَّنُ لَنَا: أَنَّ وَعْيَ الْفَرْدِ وَالأُسْرَةِ وَالْمُجْتَمَعِ هُوَ أَوَّلُ خُطْوَةٍ فِي عِلاَجِ الْإِسْرَافِ وَالْهَدْرِ الْغِذَائِيِّ؛ وَهَذَا الْوَعْيُ يَشْمَلُ عِدَّةَ أُمُورٍ:\n \nشُكْرَ الْمُنْعِمِ الْمُتَفَضِّلِ بِهَذِهِ النِّعَمِ الَّتِي بَيْنَ أَيْدِينَا، وَالَّتِي لاَ نُحْصِي لَهَا عَدًّا وَلاَ حَدًّا؛ كَمَا قَالَ اللهُ -تَعَالَى-: (وَآتَاكُم مِّن كُلِّ مَا سَأَلْتُمُوهُ ۚ وَإِن تَعُدُّوا نِعْمَتَ اللَّهِ لَا تُحْصُوهَا إِنَّ الْإِنسَانَ لَظَلُومٌ كَفَّارٌ)[إبراهيم : 34]، وَاللهُ -سُبْحَانَهُ وَتَعَالَى- أَجَلُّ مَنْ يَسْتَحِقُّ الشُّكْرَ وَالثَّنَاءَ؛ لِمَا لَهُ مِنْ عَظِيمِ النِّعَمِ وَالْمِنَنِ عَلَى عِبَادِهِ فِي الدِّينِ وَالدُّنْيَا؛ وَقَدْ أَمَرَنَا اللهُ -تَعَالَى- بِشُكْرِهِ عَلَى تِلْكَ النِّعَمِ، وَعَدَمِ جُحُودِهَا، فَقَالَ: (فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلا تَكْفُرُونِ)[البقرة: 152].\n \nوَمِنْ كَرِيمِ لُطْفِ رَبِّنَا أَنْ ذَكَّرَنَا بِبَعْضِ نِعَمِهِ عَلَيْنَا، وَأَمَرَنَا بِشُكْرِهَا وَوَعَدَنَا بِالْمَزِيدِ مِنْهَا، فَقَالَ: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ وَاشْكُرُوا لِلَّهِ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ)[البقرة: 172].\n \nوَقَالَ: (وَلَقَدْ مَكَّنَّاكُمْ فِي الْأَرْضِ وَجَعَلْنَا لَكُمْ فِيهَا مَعَايِشَ قَلِيلاً مَا تَشْكُرُونَ)[الأعراف: 10 ]، وَقَالَ: (وَمِنْ آيَاتِهِ أَنْ يُرْسِلَ الرِّيَاحَ مُبَشِّرَاتٍ وَلِيُذِيقَكُمْ مِنْ رَحْمَتِهِ وَلِتَجْرِيَ الْفُلْكُ بِأَمْرِهِ وَلِتَبْتَغُوا مِنْ فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ)[الروم: 46 ].\n \nكَمَا قَالَ تَعَالَى: (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ)[إبراهيم : 7]،  وَعَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ لَيَرْضَى عَنْ الْعَبْدِ أَنْ يَأْكُلَ الْأَكْلَةَ فَيَحْمَدَهُ عَلَيْهَا، أَوْ يَشْرَبَ الشَّرْبَةَ فَيَحْمَدَهُ عَلَيْهَا\"(رواه مسلم).\n \nوَشُكْرُ اللهِ -تَعَالَى- يَكُونُ: بِالْقَلْبِ: خُضُوعًا وَاسْتِكَانَةً، وَبِاللِّسَانِ: ثَنَاءً وَاعْتِرَافًا، وَبِالْجَوَارِحِ: طَاعَةً وَانْقِيَادًا.\n \nوَمِنْ شُكْرِ اللهِ -تَعَالَى-: احْتِرَامُ نِعَمِهِ، وَالْبُعْدُ عَنِ الإِسْرَافِ وَالْهَدْرِ الْغِذَائِيِّ؛ فَمُحْزِنٌ وَمُخِيفٌ أَنْ تَكُونَ التَّكْلِفَةُ السَّنَوِيَّةُ لِلْفَقْدِ وَالْهَدْرِ الْغِذَائِيِّ فِي بِلاَدِنَا تُقَدَّرُ بِنَحْوِ أَرْبَعِينَ مِلْيَارِ رِيَالٍ.\n \nوَهَذَا مُشَاهَدٌ وَمَلْمُوسٌ فِي الْوَلاَئِمِ، وَحَفَلاَتِ الزَّوَاجِ، وَغَيْرِهَا مِنَ الْمُنَاسَبَاتِ، الصَّغِيرَةِ أَوِ الْكَبِيرَةِ؛ بَلْ يَحْصُلُ فِي الْوَجَبَاتِ الْخَاصَّةِ لِلأَفْرَادِ حَيْثُ تُقَدَّمُ بِهَا الأَطْعِمَةُ أَكْثَرَ مِنَ الْحَاجَةِ؛ وَهَذَا كُفْرٌ لِلنِّعْمَةِ يَقُودُ لِزَوَالِهَا؛ يَقُولُ اللهُ -تَعَالَى-: (وَضَرَبَ اللَّهُ مَثَلًا قَرْيَةً كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ)[النحل: 112].\n \nوَقَالَ -تَعَالَى-: (وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ)[الأعراف: 31]؛ اللَّهُمَّ اجْعَلْنَا لَكَ شَاكِرِينَ، لَكَ ذَاكِرِينَ، لَكَ حَامِدِينَ، عَلَيْكَ مُتَوَكِّلِينَ يَا رَبَّ الْعَالَمِينَ.\n \nأَقُولُ قَوْلِي هَذَا، وَأسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وأصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى- وَاعْلَمُوا أَنَّ وَعْيَ الْفَرْدِ وَالأُسْرَةِ هُوَ أَوَّلُ خُطْوَةٍ فِي التَّصْحِيحِ؛ فَالْوَالِدَانِ مَعَ أَوْلاَدِهِمْ وَالْمُعَلِّمُ مَعَ تَلاَمِيذِهِ وَالإِمَامُ فِي مَسْجِدِهِ، وَهَكَذَا .. فِي مُنَاصَحَةٍ وَمُصَارَحَةٍ لِعِلاَجِ هَذِهِ الْمُشْكِلَةِ.\n \nأَيُّهَا الْمُسْلِمُونَ: جَمِيلٌ مِنَ الْمُسْلِمِ النَّاصِحِ أَنْ يَتَقَيَّدَ بِطَعَامِهِ بِمَا جَاءَ عَنْ نَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- الْقَائِلِ: \"مَا مَلأَ آدَمِيٌّ وِعَاءً شَرًّا مِنْ بَطْنٍ، بِحَسْبِ ابْنِ آدَمَ أُكُلاَتٍ يُقْمِنْ صُلْبَهُ، فَإِنْ كَانَ لاَ مَحَالَةَ فَثُلُثٌ لِطَعَامِهِ وَثُلُثٌ لِشَرَابِهِ وَثُلُثٌ لِنَفَسِهِ\"(صحيح الترمذي).\n \nجَمِيلٌ أَنْ يُذَكَّرَ الْأَوْلادُ بِجُوعِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- وَصَحَابَتِهِ؛ فَعَنْ عَبْدِاللهِ بْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: \"كَانَ رَسُولُ اللهِ يَبِيتُ اللَّيَالِيَ الْمُتَتَابِعَةَ وَأَهْلُهُ طَاوِينَ، لاَ يَجِدُونَ عَشَاءً، وَإِنَّمَا كَانَ أَكْثَرُ خُبْزِهِمُ الشَّعِيرَ\"(أخرجه الترمذي وصححه الألباني).\n \nوَيَقُولُ فُضَالَةُ بْنُ عُبَيْدٍ -رَضِيَ اللهُ عَنْهُ-: إِنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ إِذَا صَلَّى بِالنَّاسِ يَخِرُّ رِجَالٌ مِنْ قَامَتِهِمْ فِي الصَّلاَةِ مِنَ الْخَصَاصَةِ؛ أَيْ: مِنْ شِدَّةِ الْجُوعِ وَالضَّعْفِ، وَهُمْ أَصْحَابُ الصُّفَّةِ حَتَّى تَقُولَ الأَعْرَابُ: هَؤُلاَءِ مَجَانِينُ! فَإِذَا صَلَّى رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- انْصَرَفَ إِلَيْهِمْ، فَقَالَ: \"لَوْ تَعْلَمُونَ مَا لَكُمْ عِنْدَ اللهِ لأَحْبَبْتُمْ أَنْ تَزْدَادُوا فَاقَةً وَحَاجَةً\"(صحيح الترمذي).\n \nفَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَاسْلُكُوا الْوَسَطِيَّةَ وَالاِقْتِصَادَ وَالاِعْتِدَالَ فِي أُمُورِكُمْ بِلاَ إِفْرَاطٍ أَوْ تَفْرِيطٍ، وَلاَ غُلُوٍّ وَلاَ مُجَافَاةٍ، وَلاَ إِسْرَافٍ وَلاَ تَقْتِيرٍ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِم).\n \nاللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُولِكَ نَبِيِّنَا مُحَمَّدٍ، وَأَهْلِ بَيْتِهِ الطَّاهِرِينَ، وَارْضَ اللَّهُمَّ عَنِ الْخُلَفَاءِ الرَّاشِدِينَ، وَعَنِ الصَّحَابَةِ أَجْمَعِينَ، وَعَنِ التَّابِعِينَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَارْضَ اللَّهُمَّ عَنَّا مَعَهُمْ بِمَنِّكَ وَإِحْسَانِكَ يَا أَرْحَمَ الرَّاحِمِينَ.\n \nاللَّهُمَّ أَعِزَّ الإِسْلاَمَ وَالْمُسْلِمِينَ، وَاخْذُلْ مَنْ خَذَلَ الدِّينَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِنًا مُطْمَئِنًّا، وَسَائِرَ بِلاَدِ الْمُسْلِمِينَ.\n \nاللَّهُمَّ وَاغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَانْصُرْ جُنُودَنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلاَةَ أُمُورِنَا، وَأَيِّدْ بِالْحَقِّ إِمَامَنَا وَوَلِيَّ أَمْرِنَا، اللَّهُمَّ وَفِّقْهُ وَوَلِيَّ عَهْدِهِ إِلَى مَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَوَاصِيهِمْ لِلْبِرِّ وَالتَّقْوَى.\n \nاللَّهُمَّ وَفِّقْ جَمِيعَ وُلاَةِ أُمُورِ الْمُسْلِمِينَ لِلْعَمَلِ بِكِتَابِكَ، وَتَحْكِيمِ شَرْعِكَ، وَسُنَّةِ نَبِيِّكَ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي إِلَيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ يَا رَبَّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من أسس قيام حياة الإنسان 2/خطورة الإسراف والهدر 3/وقفات مع قصة نبي الله يوسف عليه السلام 4/كيفية علاج الإسراف والهدر الغذائي 5/وجوب شكر النعم وحفظها 6/أهمية الوسطية والاقتصاد والاعتدال.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَاللهُ -سُبْحَانَهُ وَتَعَالَى- أَجَلُّ مَنْ يَسْتَحِقُّ الشُّكْرَ وَالثَّنَاءَ؛ لِمَا لَهُ مِنْ عَظِيمِ النِّعَمِ وَالْمِنَنِ عَلَى عِبَادِهِ فِي الدِّينِ وَالدُّنْيَا؛ وَقَدْ أَمَرَنَا اللهُ -تَعَالَى- بِشُكْرِهِ عَلَى تِلْكَ النِّعَمِ، وَعَدَمِ جُحُودِهَا....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378151\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الَّذِي خَلَقَ فَسَوَّى وَقَدَّرَ فَهَدَى، وَأَسْعَدَ وَأَشْقَى، وَأَضَلَّ بِحِكْمَتِهِ وَهَدَى، وَمَنَعَ وَأَعْطَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ الْعَلِيُّ الْأَعْلَى، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ النَّبِيُّ الْمُصْطَفَى، وَالرَّسُولُ الْمُجْتَبَى، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اهْتَدَى.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا النَّاسُ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ</span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مِنْ أَهَمِّ أَسَاسِيَّاتِ قِيَامِ حَيَاةِ الإِنْسَانِ وَبَقَائِهِ:</p>\n<p>الْغِذَاءُ وَالْمَاءُ، وَمَسْؤُولِيَّةُ تَوْفِيرِهِمَا، وَالْمُحَافَظَةُ عَلَيْهِمَا؛ هَدَفٌ رَئِيسٌ عِنْدَ الْفَرْدِ وَالْمُجْتَمَعِ، كَمَا أَنَّ عِبْءَ إِيجَادِهِمَا وَالْمُحَافَظَةَ عَلَيْهِمَا مَسْؤُولِيَّةُ الأَفْرَادِ وَالدَّوْلَةِ مَعًا، وَقَدْ شَرَعَ الإِسْلاَمُ وَسَائِلَ مُتَعَدِّدَةً لِتَحْقِيقِ هَذَا الْهَدَفِ، وَجَعَلَ مِنْ أَوْجُهِ الْعِبَادَةِ: عِمَارَةَ الأَرْضِ وَاسْتِثْمَارَهَا بِالْمَشْرُوعَاتِ الْمَائِيَّةِ والزِّرَاعِيَّةِ؛ &nbsp;فَشَرَعَ الْمُزَارَعَةَ وَالْمُسَاقَاةَ، وَطُرُقَ الْمُحَافَظَةِ عَلَيْهَا.</p>\n<p>&nbsp;</p>\n<p>وَلَنَا فِي تَأْوِيلِ يُوسُفَ -عَلَيْهِ السَّلاَمُ- لِرُؤْيَا مَلِكِ مِصْرَ بِقُدُومِ سَبْعِ سَنَوَاتٍ مِنَ الأَمْطَارِ وَالازْدِهَارِ الزِّرَاعِيِّ وَكَثَافَةِ الإِنْتَاجِ، الَّتِي سَتَتْبَعُهَا سَبْعُ سَنَوَاتٍ مِنَ الْجَدْبِ وَالْقَحْطِ وَانْقِطَاعِ الْمَطَرِ، وَقَدَّمَ لَهُمْ وَصْفَةَ النَّجَاةِ، وَنَصَحَهُمْ بِالاِقْتِصَادِ وَعَدَمِ الإِسْرَافِ فِي الصَّرْفِ وَالاِسْتِهْلاَكِ، عَلَى الرَّغْمِ مِنْ كَثَافَةِ الْمَحْصُولِ.</p>\n<p>&nbsp;</p>\n<p>كَمَا أَشَارَ عَلَيْهِمْ بِالاِحْتِفَاظِ بِالْمَخْزُونِ فِي سَنَابِلِهِ، وَذَلِكَ أَبْقَى لَهُ وَأَطْوَلُ عُمْرًا، وَأَبْعَدُ عَنِ الْفَسَادِ الَّذِي رُبَّمَا يَطْرَأُ عَلَيْهِ؛ قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَقَالَ الْمَلِكُ إِنِّي أَرَى سَبْعَ بَقَرَاتٍ سِمَانٍ يَأْكُلُهُنَّ سَبْعٌ عِجَافٌ وَسَبْعَ سُنبُلَاتٍ خُضْرٍ وَأُخَرَ يَابِسَاتٍ يَا أَيُّهَا الْمَلَأُ أَفْتُونِي فِي رُؤْيَايَ إِن كُنتُمْ لِلرُّؤْيَا تَعْبُرُونَ</span>)[يوسف: 43].</p>\n<p>&nbsp;</p>\n<p>فَعَبَرَهَا، وَنَصَحَهُ بِخُطَّةٍ فَذَّةٍ جَمَعَ فِيهَا: الدِّقَّةَ فِي الْعَمَلِ، وَالْبُعْدَ عَنِ الْإِسْرَافِ وَالْهَدْرِ الْغِذَائِيِّ الَّذِي يُهَدِّدُ أَمْنَ الْمُجْتَمَعِ الْغِذَائِيِّ؛ كَمَا قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">قَالَ تَزْرَعُونَ سَبْعَ سِنِينَ دَأَبًا فَمَا حَصَدتُّمْ فَذَرُوهُ فِي سُنبُلِهِ إِلَّا قَلِيلًا مِّمَّا تَأْكُلُونَ * ثُمَّ يَأْتِي مِن بَعْدِ ذَلِكَ سَبْعٌ شِدَادٌ يَأْكُلْنَ مَا قَدَّمْتُمْ لَهُنَّ إِلَّا قَلِيلًا مِّمَّا تُحْصِنُونَ * ثُمَّ يَأْتِي مِن بَعْدِ ذَلِكَ عَامٌ فِيهِ يُغَاثُ النَّاسُ وَفِيهِ يَعْصِرُونَ</span>)[يوسف: 47 - 49].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مِنْ خِلاَلِ هَذِهِ الْخُطَّةِ الَّتِي رَسَمَهَا نَبِيُّ اللهِ يُوسُفُ -عَلَيْهِ السَّلاَمُ - يَتَبَيَّنُ لَنَا: أَنَّ وَعْيَ الْفَرْدِ وَالأُسْرَةِ وَالْمُجْتَمَعِ هُوَ أَوَّلُ خُطْوَةٍ فِي عِلاَجِ الْإِسْرَافِ وَالْهَدْرِ الْغِذَائِيِّ؛ وَهَذَا الْوَعْيُ يَشْمَلُ عِدَّةَ أُمُورٍ:</p>\n<p>&nbsp;</p>\n<p>شُكْرَ الْمُنْعِمِ الْمُتَفَضِّلِ بِهَذِهِ النِّعَمِ الَّتِي بَيْنَ أَيْدِينَا، وَالَّتِي لاَ نُحْصِي لَهَا عَدًّا وَلاَ حَدًّا؛ كَمَا قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَآتَاكُم مِّن كُلِّ مَا سَأَلْتُمُوهُ ۚ وَإِن تَعُدُّوا نِعْمَتَ اللَّهِ لَا تُحْصُوهَا إِنَّ الْإِنسَانَ لَظَلُومٌ كَفَّارٌ</span>)[إبراهيم : 34]، وَاللهُ -سُبْحَانَهُ وَتَعَالَى- أَجَلُّ مَنْ يَسْتَحِقُّ الشُّكْرَ وَالثَّنَاءَ؛ لِمَا لَهُ مِنْ عَظِيمِ النِّعَمِ وَالْمِنَنِ عَلَى عِبَادِهِ فِي الدِّينِ وَالدُّنْيَا؛ وَقَدْ أَمَرَنَا اللهُ -تَعَالَى- بِشُكْرِهِ عَلَى تِلْكَ النِّعَمِ، وَعَدَمِ جُحُودِهَا، فَقَالَ: (<span style=\"color:#ff0000;\">فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلا تَكْفُرُونِ</span>)[البقرة: 152].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ كَرِيمِ لُطْفِ رَبِّنَا أَنْ ذَكَّرَنَا بِبَعْضِ نِعَمِهِ عَلَيْنَا، وَأَمَرَنَا بِشُكْرِهَا وَوَعَدَنَا بِالْمَزِيدِ مِنْهَا، فَقَالَ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ وَاشْكُرُوا لِلَّهِ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ</span>)[البقرة: 172].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ: (<span style=\"color:#ff0000;\">وَلَقَدْ مَكَّنَّاكُمْ فِي الْأَرْضِ وَجَعَلْنَا لَكُمْ فِيهَا مَعَايِشَ قَلِيلاً مَا تَشْكُرُونَ</span>)[الأعراف: 10 ]، وَقَالَ: (<span style=\"color:#ff0000;\">وَمِنْ آيَاتِهِ أَنْ يُرْسِلَ الرِّيَاحَ مُبَشِّرَاتٍ وَلِيُذِيقَكُمْ مِنْ رَحْمَتِهِ وَلِتَجْرِيَ الْفُلْكُ بِأَمْرِهِ وَلِتَبْتَغُوا مِنْ فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ</span>)[الروم: 46 ].</p>\n<p>&nbsp;</p>\n<p>كَمَا قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ</span>)[إبراهيم : 7]، &nbsp;وَعَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ لَيَرْضَى عَنْ الْعَبْدِ أَنْ يَأْكُلَ الْأَكْلَةَ فَيَحْمَدَهُ عَلَيْهَا، أَوْ يَشْرَبَ الشَّرْبَةَ فَيَحْمَدَهُ عَلَيْهَا</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وَشُكْرُ اللهِ -تَعَالَى- يَكُونُ: بِالْقَلْبِ: خُضُوعًا وَاسْتِكَانَةً، وَبِاللِّسَانِ: ثَنَاءً وَاعْتِرَافًا، وَبِالْجَوَارِحِ: طَاعَةً وَانْقِيَادًا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ شُكْرِ اللهِ -تَعَالَى-: احْتِرَامُ نِعَمِهِ، وَالْبُعْدُ عَنِ الإِسْرَافِ وَالْهَدْرِ الْغِذَائِيِّ؛ فَمُحْزِنٌ وَمُخِيفٌ أَنْ تَكُونَ التَّكْلِفَةُ السَّنَوِيَّةُ لِلْفَقْدِ وَالْهَدْرِ الْغِذَائِيِّ فِي بِلاَدِنَا تُقَدَّرُ بِنَحْوِ أَرْبَعِينَ مِلْيَارِ رِيَالٍ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا مُشَاهَدٌ وَمَلْمُوسٌ فِي الْوَلاَئِمِ، وَحَفَلاَتِ الزَّوَاجِ، وَغَيْرِهَا مِنَ الْمُنَاسَبَاتِ، الصَّغِيرَةِ أَوِ الْكَبِيرَةِ؛ بَلْ يَحْصُلُ فِي الْوَجَبَاتِ الْخَاصَّةِ لِلأَفْرَادِ حَيْثُ تُقَدَّمُ بِهَا الأَطْعِمَةُ أَكْثَرَ مِنَ الْحَاجَةِ؛ وَهَذَا كُفْرٌ لِلنِّعْمَةِ يَقُودُ لِزَوَالِهَا؛ يَقُولُ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَضَرَبَ اللَّهُ مَثَلًا قَرْيَةً كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ</span>)[النحل: 112].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ</span>)[الأعراف: 31]؛ اللَّهُمَّ اجْعَلْنَا لَكَ شَاكِرِينَ، لَكَ ذَاكِرِينَ، لَكَ حَامِدِينَ، عَلَيْكَ مُتَوَكِّلِينَ يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وأصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى- وَاعْلَمُوا أَنَّ وَعْيَ الْفَرْدِ وَالأُسْرَةِ هُوَ أَوَّلُ خُطْوَةٍ فِي التَّصْحِيحِ؛ فَالْوَالِدَانِ مَعَ أَوْلاَدِهِمْ وَالْمُعَلِّمُ مَعَ تَلاَمِيذِهِ وَالإِمَامُ فِي مَسْجِدِهِ، وَهَكَذَا .. فِي مُنَاصَحَةٍ وَمُصَارَحَةٍ لِعِلاَجِ هَذِهِ الْمُشْكِلَةِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: جَمِيلٌ مِنَ الْمُسْلِمِ النَّاصِحِ أَنْ يَتَقَيَّدَ بِطَعَامِهِ بِمَا جَاءَ عَنْ نَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- الْقَائِلِ: \"<span style=\"color:#0000ff;\">مَا مَلأَ آدَمِيٌّ وِعَاءً شَرًّا مِنْ بَطْنٍ، بِحَسْبِ ابْنِ آدَمَ أُكُلاَتٍ يُقْمِنْ صُلْبَهُ، فَإِنْ كَانَ لاَ مَحَالَةَ فَثُلُثٌ لِطَعَامِهِ وَثُلُثٌ لِشَرَابِهِ وَثُلُثٌ لِنَفَسِهِ</span>\"(صحيح الترمذي).</p>\n<p>&nbsp;</p>\n<p>جَمِيلٌ أَنْ يُذَكَّرَ الْأَوْلادُ بِجُوعِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- وَصَحَابَتِهِ؛ فَعَنْ عَبْدِاللهِ بْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: \"<span style=\"color:#008000;\">كَانَ رَسُولُ اللهِ يَبِيتُ اللَّيَالِيَ الْمُتَتَابِعَةَ وَأَهْلُهُ طَاوِينَ، لاَ يَجِدُونَ عَشَاءً، وَإِنَّمَا كَانَ أَكْثَرُ خُبْزِهِمُ الشَّعِيرَ</span>\"(أخرجه الترمذي وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وَيَقُولُ فُضَالَةُ بْنُ عُبَيْدٍ -رَضِيَ اللهُ عَنْهُ-: إِنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ إِذَا صَلَّى بِالنَّاسِ يَخِرُّ رِجَالٌ مِنْ قَامَتِهِمْ فِي الصَّلاَةِ مِنَ الْخَصَاصَةِ؛ أَيْ: مِنْ شِدَّةِ الْجُوعِ وَالضَّعْفِ، وَهُمْ أَصْحَابُ الصُّفَّةِ حَتَّى تَقُولَ الأَعْرَابُ: هَؤُلاَءِ مَجَانِينُ! فَإِذَا صَلَّى رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- انْصَرَفَ إِلَيْهِمْ، فَقَالَ: \"<span style=\"color:#0000ff;\">لَوْ تَعْلَمُونَ مَا لَكُمْ عِنْدَ اللهِ لأَحْبَبْتُمْ أَنْ تَزْدَادُوا فَاقَةً وَحَاجَةً</span>\"(صحيح الترمذي).</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَاسْلُكُوا الْوَسَطِيَّةَ وَالاِقْتِصَادَ وَالاِعْتِدَالَ فِي أُمُورِكُمْ بِلاَ إِفْرَاطٍ أَوْ تَفْرِيطٍ، وَلاَ غُلُوٍّ وَلاَ مُجَافَاةٍ، وَلاَ إِسْرَافٍ وَلاَ تَقْتِيرٍ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (<span style=\"color:#ff0000;\">إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</span>\"(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُولِكَ نَبِيِّنَا مُحَمَّدٍ، وَأَهْلِ بَيْتِهِ الطَّاهِرِينَ، وَارْضَ اللَّهُمَّ عَنِ الْخُلَفَاءِ الرَّاشِدِينَ، وَعَنِ الصَّحَابَةِ أَجْمَعِينَ، وَعَنِ التَّابِعِينَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَارْضَ اللَّهُمَّ عَنَّا مَعَهُمْ بِمَنِّكَ وَإِحْسَانِكَ يَا أَرْحَمَ الرَّاحِمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الإِسْلاَمَ وَالْمُسْلِمِينَ، وَاخْذُلْ مَنْ خَذَلَ الدِّينَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِنًا مُطْمَئِنًّا، وَسَائِرَ بِلاَدِ الْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ وَاغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَانْصُرْ جُنُودَنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلاَةَ أُمُورِنَا، وَأَيِّدْ بِالْحَقِّ إِمَامَنَا وَوَلِيَّ أَمْرِنَا، اللَّهُمَّ وَفِّقْهُ وَوَلِيَّ عَهْدِهِ إِلَى مَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَوَاصِيهِمْ لِلْبِرِّ وَالتَّقْوَى.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ وَفِّقْ جَمِيعَ وُلاَةِ أُمُورِ الْمُسْلِمِينَ لِلْعَمَلِ بِكِتَابِكَ، وَتَحْكِيمِ شَرْعِكَ، وَسُنَّةِ نَبِيِّكَ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي إِلَيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإسراف_والهدر_الغذائي.doc",
      "path": "/database/files/الإسراف_والهدر_الغذائي.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D8%B3%D8%B1%D8%A7%D9%81-%D9%88%D8%A7%D9%84%D9%87%D8%AF%D8%B1-%D8%A7%D9%84%D8%BA%D8%B0%D8%A7%D8%A6%D9%8A/download-file/378113"
    },
    {
      "name": "الإسراف_والهدر_الغذائي.pdf",
      "path": "/database/files/الإسراف_والهدر_الغذائي.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D8%B3%D8%B1%D8%A7%D9%81-%D9%88%D8%A7%D9%84%D9%87%D8%AF%D8%B1-%D8%A7%D9%84%D8%BA%D8%B0%D8%A7%D8%A6%D9%8A/download-file/378114"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإسراف-والهدر-الغذائي"
}
