{
  "id": 438,
  "title": "الوقافون عند حدود الله",
  "slug": "الوقافون-عند-حدود-الله",
  "author": {
    "name_prefix": "أ",
    "first_name": "زياد",
    "last_name": "الريسي - مدير الإدارة العلمية"
  },
  "rawContent": "عناصر الخطبة\n                        1/وجوب تقديم أوامر الله ونواهيه على المصلحة والهوى 2/أسرع الناس استجابة لأوامر الله الأنبياء والمرسلون ثم الصحابة 3/أمثلة عظيمة للممتثلين لأمر الله 4/في الاستسلام والانقياد لأوامر الله ونواهيه دليل إيمان وعلامة هداية\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَيَأْتِي الْوَحْيُ لِنَبِيِّهِ بِالتَّحَوُّلِ نَحْوَ الْكَعْبَةِ، وَكَانَ الْمُسْلِمُونَ حِينَهَا فِي الرَّكْعَةِ الثَّانِيَةِ مِنَ الْفَجْرِ، فَمَرَّ بِهِمْ رَجُلٌ وَأَخْبَرَهُمْ أَنَّ النَّبِيَّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- قَدْ أُمِرَ أَنْ يَسْتَقْبِلَ الْكَعْبَةَ، فَمَالُوا جَمِيعًا نَحْوَ الْقِبْلَةِ، فِي اسْتِجَابَةٍ سَرِيعَةٍ وَتَسْلِيمٍ مُطْلَقٍ وَرِضًى... \n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْمُتَفَرِّدِ بِالْبَقَاءِ، صَاحِبِ الْأَمْرِ وَالنَّهْيِ، وَلَهُ الْحُكْمُ وَالْقَضَاءُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى سَيِّدِ الْأَتْقِيَاءِ وَخَاتَمِ الْأَنْبِيَاءِ، سَيِّدِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَأَصْحَابِهِ، أَهْلِ الطُّهْرِ وَالصَّفَاءِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى حِينِ زَوَالِ الْأَرْضِ وَتَشَقُّقِ السَّمَاءِ.\n \nأَيُّهَا النَّاسُ: اتَّقُوا اللَّهَ -تَعَالَى- وَرَاقِبُوهُ، وَأَطِيعُوهُ وَلَا تَعْصُوهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الْحَشْرِ: 18]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1].\n \nأَيُّهَا الْمُسْلِمُونَ: شَرِيعَتُنَا الْإِسْلَامِيَّةُ مَجْمُوعَةٌ مِنَ الْأَحْكَامِ الشَّرْعِيَّةِ؛ أَوَامِرَ وَنَوَاهٍ وَمُبَاحَاتٍ؛ وَبَعْضُ هَذِهِ الْأَحْكَامِ الشَّرْعِيَّةِ رُبَّمَا تَتَعَارَضُ مَعَ هَوَى الْإِنْسَانِ، أَوْ تَتَصَادَمُ مَعَ عَادَاتِهِ، أَوْ تَتَقَاطَعُ مَعَ مَصَالِحِهِ؛ لِذَا كَانَ التَّسْلِيمُ لَهَا دَلِيلَ إِيمَانِ الْعَبْدِ بِرَبِّهِ وَتَصْدِيقِهِ بِنَبِيِّهِ، وَكَانَ الْمُعْتَرِضُ عَلَيْهَا -حَتَّى وَلَوْ نَفَّذَهَا مِنْ غَيْرِ تَسْلِيمٍ لَهَا وَلَا رِضًى بِهَا- فَاقِدَ الْإِيمَانِ مُعَرِّضًا نَفْسَهُ لِعُقُوبَةِ اللَّهِ -تَعَالَى-؛ قَالَ رَبُّنَا: (فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا)[النِّسَاءِ: 65].\n \nعِبَادَ اللَّهِ: أَسْرَعُ الْعِبَادِ اسْتِسْلَامًا لِلَّهِ وَانْقِيَادًا لَهُ هُمْ أَنْبِيَاءُ اللَّهِ وَرُسُلُهُ، ثُمَّ يَأْتِي بَعْدَهُمْ صَحَابَةُ رَسُولِ اللَّهِ، وَقَدِ اسْتَعْرَضَ الْقُرْآنُ وَالسُّنَّةُ وَالتَّارِيخُ صُوَرًا نَاصِعَةً فِي التَّسْلِيمِ وَسُرْعَةِ الِانْقِيَادِ وَشَادَ بِهَا، وَمِنْ أَمْثِلَةِ ذَلِكَ:\nفَهَذَا إِمَامُ الْحَنِيفِيَّةِ إِبْرَاهِيمُ -عَلَيْهِ السَّلَامُ- يَضْرِبُ وَأَهْلُهُ مَثَلًا رَائِعًا فِي التَّسْلِيمِ مُنْذُ التَّوْجِيهِ الْأَوَّلِ لَهُ: (إِذْ قَالَ لَهُ رَبُّهُ أَسْلِمْ قَالَ أَسْلَمْتُ لِرَبِّ الْعَالَمِينَ * وَوَصَّى بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ)[الْبَقَرَةِ: 131-132].\n \nوَفِي مَوْقِفٍ آخَرَ يَتَجَلَّى مَقَامُ التَّسْلِيمِ فِي الْوَالِدِ وَالْوَلَدِ فِي أَبْهَى صُوَرِهِ؛ حَيْثُ يَرَى الْوَالِدُ فِي مَنَامِهِ أَنَّهُ يَذْبَحُ وَلَدَهُ فَيُبَاشِرُ التَّكْلِيفَ بِالتَّنْفِيذِ وَيُخْبِرُ وَلَدَهُ بِمَا رَآهُ؛ فَيَأْتِي التَّسْلِيمُ مِنَ الْوَلَدِ فِي جَوَابٍ مُبْهِرٍ عَظِيمٍ، وَيُسَطِّرُ الْقُرْآنُ ذَلِكَ فَيَقُولُ: (يَا بُنَيَّ إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانْظُرْ مَاذَا تَرَى قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّابِرِينَ)[الصَّافَّاتِ: 102]؛ فَمَا لَبِثَا حَتَّى نَزَلَ الْإِعْفَاءُ الْإِلَهِيُّ، وَالثَّنَاءُ الرَّبَّانِيُّ فِي قَوْلِهِ: (فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ * وَنَادَيْنَاهُ أَنْ يَا إِبْرَاهِيمُ * قَدْ صَدَّقْتَ الرُّؤْيَا إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ)[الصَّافَّاتِ: 103-105].\n \nوَمِنْ صُوَرِ التَّسْلِيمِ وَالِانْقِيَادِ -يَا عِبَادَ اللَّهِ-؛ مَا كَانَ مِنَ الْوَجِيهِ مُوسَى -عَلَيْهِ السَّلَامُ- فَبَيْنَمَا هُوَ يُكَلِّمُ رَبَّهُ يَأْتِيهِ الْأَمْرُ بِإِلْقَاءِ الْعَصَا وَأَخْذِهَا فَيُنَفِّذُ الْأَمْرَ دُونَ تَرَدُّدٍ أَوْ تَلَكُّؤٍ، وَهَذَا بَيِّنٌ مِنَ اسْتِعْمَالِ الْقُرْآنِ لِحَرْفِ (ف): (قَالَ أَلْقِهَا يَا مُوسَى * فَأَلْقَاهَا فَإِذَا هِيَ حَيَّةٌ تَسْعَى * قَالَ خُذْهَا وَلَا تَخَفْ سَنُعِيدُهَا سِيرَتَهَا الْأُولَى)[طه: 19-21].\n \nوَعَنْ سَيِّدِ الْمُسْتَسْلِمِينَ وَإِمَامِ الْمُنْقَادِينَ لِوَحْيِ رَبِّ الْعَالَمِينَ مُحَمَّدٍ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-؛ فَحَدِّثْ؛ فَقَدْ جَاءَهُ أَمْرُ الدَّعْوَةِ وَالْبَلَاغِ بَيْنَ عَالَمٍ خَلِيطٍ مِنَ الدِّيَانَاتِ وَالْكِيَانَاتِ وَالسُّلُطَاتِ وَلَمْ يَتَوَانَ فِي هَذَا التَّوْجِيهِ أَوْ يَتَرَدَّدْ لِكَوْنِهِ وَحِيدًا؛ (يَا أَيُّهَا الْمُدَّثِّرُ * قُمْ فَأَنْذِرْ * وَرَبَّكَ فَكَبِّرْ * وَثِيَابَكَ فَطَهِّرْ * وَالرُّجْزَ فَاهْجُرْ * وَلَا تَمْنُنْ تَسْتَكْثِرُ * وَلِرَبِّكَ فَاصْبِرْ)[الْمُدَّثِّرِ: 1-7]؛ بَلْ هَرَعَ مِنْ سَاعَتِهِ يَحْمِلُ الْمُهِمَّةَ وَيُبَلِّغُ الرِّسَالَةَ، يَبْذُلُ جُهْدَهُ وَوَقْتَهُ جَاعِلًا حَيَاتَهُ وَعِرْضَهُ وَمَالَهُ ثَمَنًا لِهَذِهِ الدَّعْوَةِ، وَاسْتِجَابَةً لِذَلِكُمُ التَّوْجِيهِ.\n \nوَفِي مَوْضِعٍ آخَرَ يَأْتِيهِ الْأَمْرُ بِالْقِيَامِ مِنَ اللَّيْلِ عَوْنًا لَهُ عَلَى الْمُهِمَّةِ؛ قَالَ سُبْحَانَهُ: (يَا أَيُّهَا الْمُزَّمِّلُ * قُمِ اللَّيْلَ إِلَّا قَلِيلًا * نِصْفَهُ أَوِ انْقُصْ مِنْهُ قَلِيلًا * أَوْ زِدْ عَلَيْهِ وَرَتِّلِ الْقُرْآنَ تَرْتِيلًا)[الْمُزَّمِّلِ: 1-4]؛ فَمَا زَادَ اللَّهُ عَلَى كَلِمَةِ (قُمْ)حَتَّى نَفَّذَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- الْأَمْرَ؛ وَلَعَلَّكُمْ تَنْظُرُونَ كَمْ كَانَ بَيْنَ الْأَمْرِ وَبَيْنَ التَّنْفِيذِ؟! كَانَ الْأَمْرُ فِي بِدَايَةِ السُّورَةِ، وَالْوَصْفُ وَالثَّنَاءُ فِي خَوَاتِيمِهَا؛ (إِنَّ رَبَّكَ يَعْلَمُ أَنَّكَ تَقُومُ أَدْنَى مِنْ ثُلُثَيِ اللَّيْلِ وَنِصْفَهُ وَثُلُثَهُ وَطَائِفَةٌ مِنَ الَّذِينَ مَعَكَ)[الْمُزَّمِّلِ: 20].\n \nأَيُّهَا الْأَفَاضِلُ: وَمِنْ صُوَرِ الِانْقِيَادِ لِلَّهِ -تَعَالَى- وَرَسُولِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- تَحْوِيلُ الْقِبْلَةِ؛ حَيْثُ أَمَرَ اللَّهُ الْمُسْلِمِينَ بِاسْتِقْبَالِ بَيْتِ الْمَقْدِسِ فِي الصَّلَاةِ فَانْصَاعُوا لِذَلِكَ الْأَمْرِ، وَظَلَّ بَيْتُ الْمَقْدِسِ قِبْلَتَهُمْ لِسِتَّةَ عَشَرَ شَهْرًا.\n \nوَيَأْتِي الْوَحْيُ لِنَبِيِّهِ بِالتَّحَوُّلِ نَحْوَ الْكَعْبَةِ، وَكَانَ الْمُسْلِمُونَ حِينَهَا فِي الرَّكْعَةِ الثَّانِيَةِ مِنَ الْفَجْرِ، فَمَرَّ بِهِمْ رَجُلٌ وَأَخْبَرَهُمْ أَنَّ النَّبِيَّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- قَدْ أُمِرَ أَنْ يَسْتَقْبِلَ الْكَعْبَةَ، فَمَالُوا جَمِيعًا نَحْوَ الْقِبْلَةِ، فِي اسْتِجَابَةٍ سَرِيعَةٍ وَتَسْلِيمٍ مُطْلَقٍ وَرِضًى تَامٍّ، وَلَقَدْ كَانَ فِي صَلَاتِهِمْ إِلَى الْقِبْلَتَيْنِ اخْتِبَارٌ وَتَرْبِيَةٌ لَهُمْ عَلَى الِاسْتِسْلَامِ وَالِانْصِيَاعِ؛ قَالَ اللَّهُ -تَعَالَى-: (وَمَا جَعَلْنَا الْقِبْلَةَ الَّتِي كُنْتَ عَلَيْهَا إِلَّا لِنَعْلَمَ مَنْ يَتَّبِعُ الرَّسُولَ مِمَّنْ يَنْقَلِبُ عَلَى عَقِبَيْهِ وَإِنْ كَانَتْ لَكَبِيرَةً إِلَّا عَلَى الَّذِينَ هَدَى اللَّهُ)[الْبَقَرَةِ: 143].\n \nوَفِي قِصَّةِ نُزُولِ تَحْرِيمِ الْخَمْرِ -يَا عِبَادَ اللَّهِ- صُورَةٌ مُشْرِقَةٌ مِنَ الِانْقِيَادِ التَّامِّ لِلْوَحْيِ؛ فَقَدْ رَوَى أَنَسٌ -رَضِيَ اللَّهُ عَنْهُ-: \"... إِنِّي لَقَائِمٌ أَسْقِيهَا أَبَا طَلْحَةَ وَأَبَا أَيُّوبَ وَرِجَالًا مِنْ أَصْحَابِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي بَيْتِنَا إِذْ جَاءَ رَجُلٌ فَقَالَ: هَلْ بَلَغَكُمُ الْخَبَرُ؟ قُلْنَا: لَا؟ قَالَ: فَإِنَّ الْخَمْرَ قَدْ حُرِّمَتْ، فَقَالَ: يَا أَنَسُ، أَرِقْ هَذِهِ الْقِلَالَ، فَمَا رَاجَعُوهَا وَلَا سَأَلُوا عَنْهَا بَعْدَ خَبَرِ الرَّجُلِ\"، وَفِي رِوَايَةٍ لِأَحْمَدَ: \"فَوَاللَّهِ مَا قَالُوا: حَتَّى نَنْظُرَ وَنَسْأَلَ\".\n \nوَهَذَا نَمُوذَجٌ آخَرُ مِنْ نَمَاذِجِ التَّسْلِيمِ وَالتَّعْظِيمِ لِلنَّصِّ الشَّرْعِيِّ؛ ذَلِكَ حِينَ نَزَلَ قَوْلُهُ -تَعَالَى-: (إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا)[النِّسَاءِ: 10]؛ حَيْثُ سَارَعَ كَافِلُو الْيَتَامَى فِي فَصْلِ طَعَامِهِمْ عَنْ طَعَامِ الْيَتَامَى؛ تَخَوُّفًا مِنْ أَنْ يَلْحَقَهُمْ مِنْ وَعِيدِ الْآيَةِ؛ فَوَقَعَ عَلَيْهِمُ الْحَرَجُ وَالْمَشَقَّةُ بِذَلِكَ؛ فَنَظَرَ اللَّهُ لِحَالِهِمْ وَرَفَعَ حَرَجَهُمْ بِقَوْلِهِ: (وَيَسْأَلُونَكَ عَنِ الْيَتَامَى قُلْ إِصْلَاحٌ لَهُمْ خَيْرٌ وَإِنْ تُخَالِطُوهُمْ فَإِخْوَانُكُمْ وَاللَّهُ يَعْلَمُ الْمُفْسِدَ مِنَ الْمُصْلِحِ)[الْبَقَرَةِ: 220].\n \nوَصُوَرٌ مِنْ صُوَرِ الِاسْتِسْلَامِ التَّامِّ، قِصَّةُ الثَّلَاثَةِ الَّذِينَ خُلِّفُوا عَنْ غَزْوَةِ تَبُوكَ؛ حَيْثُ سَأَلَهُمُ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- عِنْدَ رُجُوعِهِ؛ فَلَمْ يَكُنْ لَهُمْ عُذْرٌ وَلَمْ يَكْذِبُوا عَلَى النَّبِيِّ الْقَائِدِ كَمَا فَعَلَ الْمُنَافِقُونَ؛ فَأَمَرَهُمُ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- أَنْ يَنْتَظِرُوا أَمْرَ اللَّهِ، وَأَمَرَ الْمُسْلِمِينَ أَلَّا يُكَلِّمُوهُمْ، فَانْصَاعَ الْجَمِيعُ لِأَمْرِ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-.\n \nوَعَاشَ الثَّلَاثَةُ فِي هَمٍّ وَغَمٍّ، وَاعْتَكَفَ اثْنَانِ مِنْهُمْ فِي مَنَازِلِهِمْ فَلَمْ يَخْرُجُوا مِنْهَا، وَبَعْدَ أَرْبَعِينَ لَيْلَةً أَمَرَهُمُ النَّبِيُّ الْقَائِدُ أَنْ يَعْتَزِلُوا زَوْجَاتِهِمْ، فَقَالَ أَحَدُهُمْ لِامْرَأَتِهِ عَلَى الْفَوْرِ: الْحَقِي بِأَهْلِكِ، أَمَّا هِلَالُ بْنُ أُمَيَّةَ، فَقَدْ ذَهَبَتْ زَوْجَتُهُ تَسْتَأْذِنُ النَّبِيَّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- أَنْ تَخْدِمَ زَوْجَهَا لِأَنَّهُ شَيْخٌ كَبِيرٌ، فَأَذِنَ لَهَا.\n \nوَمَرَّتْ عَشَرَةُ أَيَّامٍ أُخْرَى عَلَيْهِمْ فِي هَمٍّ وَغَمٍّ يَبْكُونَ مِنَ النَّدَمِ، وَضَاقَتْ عَلَيْهِمُ الْأَرْضُ بِمَا رَحُبَتْ وَضَاقَتْ عَلَيْهِمْ أَنْفُسُهُمْ، فَتَابَ اللَّهُ عَلَيْهِمْ، بَعْدَمَا نَدِمُوا وَانْصَاعُوا لِأَوَامِرِ اللَّهِ وَرَسُولِهِ.\n \nوَمِنْ صُوَرِ الِاسْتِسْلَامِ مَا وَرَدَ عَنْ عُيَيْنَةَ أَنَّهُ قَالَ لِابْنِ أَخِيهِ: لَكَ وَجْهٌ عِنْدَ هَذَا الْأَمِيرِ فَاسْتَأْذِنْ لِي عَلَيْهِ. قَالَ: سَأَسْتَأْذِنُ لَكَ عَلَيْهِ، قَالَ ابْنُ عَبَّاسٍ: فَاسْتَأْذَنَ الْحُرُّ لِعُيَيْنَةَ فَأَذِنَ لَهُ عُمَرُ، فَلَمَّا دَخَلَ عَلَيْهِ قَالَ: هِيهِ يَا ابْنَ الْخَطَّابِ فَوِ اللَّهِ مَا تُعْطِينَا الْجَزْلَ، وَلَا تَحْكُمْ بَيْنَنَا بِالْعَدْلِ، فَغَضِبَ عُمَرُ حَتَّى هَمَّ بِهِ فَقَالَ لَهُ الْحُرُّ: يَا أَمِيرَ الْمُؤْمِنِينَ إِنَّ اللَّهَ -تَعَالَى- قَالَ لِنَبِيِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (خُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ)[الْأَعْرَافِ: 199]، وَإِنَّ هَذَا مِنَ الْجَاهِلِينَ، وَاللَّهِ مَا جَاوَزَهَا عُمَرُ حِينَ تَلَاهَا عَلَيْهِ، وَكَانَ وَقَّافًا عِنْدَ كِتَابِ اللَّهِ\".\n \nوَمِنْ نَمَاذِجِ التَّسْلِيمِ؛ مَا ذَكَرَهُ أَبُو مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-؛ كُنْتُ أَضْرِبُ غُلَامًا لِي، فَسَمِعْتُ مِنْ خَلْفِي صَوْتًا: اعْلَمْ، أَبَا مَسْعُودٍ، لَلَّهُ أَقْدَرُ عَلَيْكَ مِنْكَ عَلَيْهِ، فَالْتَفَتُّ فَإِذَا هُوَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقُلْتُ: يَا رَسُولَ اللَّهِ، هُوَ حُرٌّ لِوَجْهِ اللَّهِ، فَقَالَ: \"أَمَا لَوْ لَمْ تَفْعَلْ لَلَفَحَتْكَ النَّارُ، أَوْ لَمَسَّتْكَ النَّارُ\".\n \nوَمِنْ نَمَاذِجِ الِانْقِيَادِ مَا رَوَتْهُ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- جَلَسَ عَلَى الْمِنْبَرِ يَوْمَ الْجُمُعَةِ، فَلَمَّا جَلَسَ قَالَ: \"اجْلِسُوا\"، فَسَمِعَ عَبْدُ اللَّهِ بْنُ رَوَاحَةَ قَوْلَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"اجْلِسُوا\"، فَجَلَسَ فِي بَنِي غَنْمٍ، فَقِيلَ: يَا رَسُولَ اللَّهِ، ذَاكَ ابْنُ رَوَاحَةَ جَالِسٌ فِي بَنِي غَنْمٍ، سَمِعَكَ وَأَنْتَ تَقُولُ لِلَّنَاسِ: \"اجْلِسُوا\"، فَجَلَسَ فِي مَكَانِهِ.\n \nوَمِنْهَا؛ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَأَى خَاتَمًا مِنْ ذَهَبٍ فِي يَدِ رَجُلٍ فَنَزَعَهُ فَطَرَحَهُ وَقَالَ: \"يَعْمَدُ أَحَدُكُمْ إِلَى جَمْرَةٍ مِنْ نَارٍ فَيَجْعَلُهَا فِي يَدِهِ\"، فَقِيلَ لِلرَّجُلِ بَعْدَمَا ذَهَبَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"خُذْ خَاتَمَكَ انْتَفِعْ بِهِ، قَالَ: لَا وَاللَّهِ! لَا آخُذُهُ أَبَدًا وَقَدْ طَرَحَهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-\".\n \nاللَّهُ أَكْبَرُ؛ أَيُّ تَسْلِيمٍ أَكْبَرُ مِنْ هَذَا! وَأَيُّ انْقِيَادٍ أَعْظَمُ مِنَ الَّذِي سَمِعْتُمْ! وَأَيُّ نُفُوسٍ رَاقِيَةٍ حَمَلُوهَا! وَأَرْوَاحٍ عَلِيَّةٍ اتَّصَفُوا بِهَا!\n \nقُلْتُ مَا سَمِعْتُمْ، وَلِي وَلَكُمْ أَسْتَغْفِرُ اللَّهَ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ وَبَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِنْ مَوَاقِفِ التَّسْلِيمِ الْعَظِيمَةِ مَا كَانَ مِنْ مَوْقِفِ مَعْقِلِ بْنِ يَسَارٍ، عِنْدَمَا زَوَّجَ أُخْتَهُ مِنْ رَجُلٍ فَطَلَّقَهَا دُونَ سَبَبٍ، ثُمَّ نَدِمَ وَأَرَادَ أَنْ يَخْطُبَهَا مَرَّةً أُخْرَى، فَرَفَضَ مَعْقِلٌ، وَقَالَ: لَا وَاللَّهِ لَا تَرْجِعُ إِلَيْكَ أَبَدًا، فَنَزَلَ قَوْلُ الْمَوْلَى -عَزَّ وَجَلَّ-: (وَإِذَا طَلَّقْتُمُ النِّسَاءَ فَبَلَغْنَ أَجَلَهُنَّ فَلَا تَعْضُلُوهُنَّ أَنْ يَنْكِحْنَ أَزْوَاجَهُنَّ إِذَا تَرَاضَوْا بَيْنَهُمْ بِالْمَعْرُوفِ)[الْبَقَرَةِ: 232]؛ فَلَمَّا سَمِعَ مَعْقِلٌ الْآيَةَ الْكَرِيمَةَ قَالَ: سَمْعًا لِرَبِّي وَطَاعَةً، وَزَوَّجَ أُخْتَهُ مِنَ الرَّجُلِ مَرَّةً أُخْرَى وَأَكْرَمَهُ، بِالرَّغْمِ مِنْ صُعُوبَةِ ذَلِكَ عَلَى نَفْسِهِ.\n \nوَنُقِلَ عَنِ الشَّافِعِيِّ مَوْقِفٌ عَظِيمٌ فِي تَعْظِيمِهِ لِلنَّصِّ؛ فَقَدْ سَأَلَهُ رَجُلٌ عَنْ مَسْأَلَةٍ، فَقَالَ: يُرْوَى فِيهَا كَذَا وَكَذَا عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ لَهُ السَّائِلُ: يَا أَبَا عَبْدِ اللَّهِ! تَقُولُ بِهِ؟ فَرَأَيْتُ الشَّافِعِيَّ أَرْعَدَ وَانْتَفَضَ، فَقَالَ: يَا هَذَا! أَيُّ أَرْضٍ تُقِلُّنِي، وَأَيُّ سَمَاءٍ تُظِلُّنِي، إِذَا رَوَيْتُ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-حَدِيثًا فَلَمْ أَقُلْ بِهِ؟! نَعَمْ! عَلَى السَّمْعِ وَالْبَصَرِ، نَعَمْ! عَلَى السَّمْعِ وَالْبَصَرِ\".\n \nوَلِلنِّسَاءِ فِي التَّسْلِيمِ مِثَالٌ فَرِيدٌ، وَمَوْقِفٌ شَرِيفٌ؛ فَعَنْ صَفِيَّةَ بِنْتِ شَيْبَةَ عَنْ أُمِّ سَلَمَةَ قَالَتْ: \"لَمَّا نَزَلَتْ: (يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ)[الْأَحْزَابِ: 59]، خَرَجَ نِسَاءُ الْأَنْصَارِ كَأَنَّ عَلَى رُؤُوسِهِنَّ الْغِرْبَانُ مِنَ الْأَكْسِيَةِ\"(رَوَاهُ أَبُو دَاوُدَ)؛ يَعْنِي: امْتَثَلْنَ الْأَمْرَ وَاسْتَسْلَمْنَ لَهُ فَاحْتَجَبْنَ وَتَسَتَّرْنَ.\n \nعِبَادَ اللَّهِ: إِنَّ هَذِهِ الصُّوَرَ وَغَيْرَهَا كَثِيرٌ دَلِيلٌ قَاطِعٌ لِمَا كَانَ يَتَمَتَّعُ بِهِ ذَلِكُمُ الْجِيلُ مِنْ إِيمَانٍ رَاسِخٍ وَتَعْظِيمٍ كَبِيرٍ لِلنَّصِّ؛ لِذَا لَا غَرَابَةَ أَنْ عَظَّمَ اللَّهُ شَأْنَهُمْ بِمَا عَظَّمُوهُ فَاسْتَحَقُّوا بِذَلِكَ الذِّكْرَ الْحَسَنَ وَالْمَنَازِلَ الْعَلِيَّةَ مِنَ الْجَنَّةِ.\n \nفَعَظِّمُوا رَبَّكُمْ وَأَسْلِمُوا لَهُ وَاسْتَجِيبُوا لِأَمْرِهِ، وَقِفُوا عِنْدَ حُدُودِهِ تَنَالُوا ثَوَابَهُ، وَتَسْلَمُوا مِنْ عِقَابِهِ، وَتَسْتَحِقُّوا جِنَانَهُ. وَاعْلَمُوْا أَنَّهُ لَا يَنْبَغِي لِمُسْلِمٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَتَرَدَّدَ فِي تَنْفِيذِهِ، أَوْ يُقَدِّمَ عَلَيه هَوَاهُ وَمَصَالِحَهُ وَأَعْرَافَهُ وَتَقَالِيدَهُ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الرَّحْمَةِ الْمُهْدَاهِ؛ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ، وَآلِهِ وَصَحْبِهِ وَمَنِ اهْتَدَى بِهُدَاهُ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا.\n \nاللَّهُمَّ أَصْلِحِ الرَّاعِيَ وَالرَّعِيَّةَ وَالْأُمَّةَ الْمُحَمَّدِيَّةَ.\n \nاللَّهُمَّ ارْزُقْنَا التَّسْلِيمَ لَكَ وَحُسْنَ التَّوَكُّلِ عَلَيْكَ، وَالِاسْتِعَانَةَ بِكَ وَالثِّقَةَ فِيكَ.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي إِلَيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nوَأَقِمِ الصَّلَاةَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وجوب تقديم أوامر الله ونواهيه على المصلحة والهوى 2/أسرع الناس استجابة لأوامر الله الأنبياء والمرسلون ثم الصحابة 3/أمثلة عظيمة للممتثلين لأمر الله 4/في الاستسلام والانقياد لأوامر الله ونواهيه دليل إيمان وعلامة هداية</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَيَأْتِي الْوَحْيُ لِنَبِيِّهِ بِالتَّحَوُّلِ نَحْوَ الْكَعْبَةِ، وَكَانَ الْمُسْلِمُونَ حِينَهَا فِي الرَّكْعَةِ الثَّانِيَةِ مِنَ الْفَجْرِ، فَمَرَّ بِهِمْ رَجُلٌ وَأَخْبَرَهُمْ أَنَّ النَّبِيَّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- قَدْ أُمِرَ أَنْ يَسْتَقْبِلَ الْكَعْبَةَ، فَمَالُوا جَمِيعًا نَحْوَ الْقِبْلَةِ، فِي اسْتِجَابَةٍ سَرِيعَةٍ وَتَسْلِيمٍ مُطْلَقٍ وَرِضًى... </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372770\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْمُتَفَرِّدِ بِالْبَقَاءِ، صَاحِبِ الْأَمْرِ وَالنَّهْيِ، وَلَهُ الْحُكْمُ وَالْقَضَاءُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى سَيِّدِ الْأَتْقِيَاءِ وَخَاتَمِ الْأَنْبِيَاءِ، سَيِّدِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَأَصْحَابِهِ، أَهْلِ الطُّهْرِ وَالصَّفَاءِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى حِينِ زَوَالِ الْأَرْضِ وَتَشَقُّقِ السَّمَاءِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: اتَّقُوا اللَّهَ -تَعَالَى- وَرَاقِبُوهُ، وَأَطِيعُوهُ وَلَا تَعْصُوهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الْحَشْرِ: 18]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: شَرِيعَتُنَا الْإِسْلَامِيَّةُ مَجْمُوعَةٌ مِنَ الْأَحْكَامِ الشَّرْعِيَّةِ؛ أَوَامِرَ وَنَوَاهٍ وَمُبَاحَاتٍ؛ وَبَعْضُ هَذِهِ الْأَحْكَامِ الشَّرْعِيَّةِ رُبَّمَا تَتَعَارَضُ مَعَ هَوَى الْإِنْسَانِ، أَوْ تَتَصَادَمُ مَعَ عَادَاتِهِ، أَوْ تَتَقَاطَعُ مَعَ مَصَالِحِهِ؛ لِذَا كَانَ التَّسْلِيمُ لَهَا دَلِيلَ إِيمَانِ الْعَبْدِ بِرَبِّهِ وَتَصْدِيقِهِ بِنَبِيِّهِ، وَكَانَ الْمُعْتَرِضُ عَلَيْهَا -حَتَّى وَلَوْ نَفَّذَهَا مِنْ غَيْرِ تَسْلِيمٍ لَهَا وَلَا رِضًى بِهَا- فَاقِدَ الْإِيمَانِ مُعَرِّضًا نَفْسَهُ لِعُقُوبَةِ اللَّهِ -تَعَالَى-؛ قَالَ رَبُّنَا: (<span style=\"color:#ff0000;\">فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا</span>)[النِّسَاءِ: 65].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: أَسْرَعُ الْعِبَادِ اسْتِسْلَامًا لِلَّهِ وَانْقِيَادًا لَهُ هُمْ أَنْبِيَاءُ اللَّهِ وَرُسُلُهُ، ثُمَّ يَأْتِي بَعْدَهُمْ صَحَابَةُ رَسُولِ اللَّهِ، وَقَدِ اسْتَعْرَضَ الْقُرْآنُ وَالسُّنَّةُ وَالتَّارِيخُ صُوَرًا نَاصِعَةً فِي التَّسْلِيمِ وَسُرْعَةِ الِانْقِيَادِ وَشَادَ بِهَا، وَمِنْ أَمْثِلَةِ ذَلِكَ:</p>\n<p>فَهَذَا إِمَامُ الْحَنِيفِيَّةِ إِبْرَاهِيمُ -عَلَيْهِ السَّلَامُ- يَضْرِبُ وَأَهْلُهُ مَثَلًا رَائِعًا فِي التَّسْلِيمِ مُنْذُ التَّوْجِيهِ الْأَوَّلِ لَهُ: (<span style=\"color:#ff0000;\">إِذْ قَالَ لَهُ رَبُّهُ أَسْلِمْ قَالَ أَسْلَمْتُ لِرَبِّ الْعَالَمِينَ * وَوَصَّى بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ</span>)[الْبَقَرَةِ: 131-132].</p>\n<p>&nbsp;</p>\n<p>وَفِي مَوْقِفٍ آخَرَ يَتَجَلَّى مَقَامُ التَّسْلِيمِ فِي الْوَالِدِ وَالْوَلَدِ فِي أَبْهَى صُوَرِهِ؛ حَيْثُ يَرَى الْوَالِدُ فِي مَنَامِهِ أَنَّهُ يَذْبَحُ وَلَدَهُ فَيُبَاشِرُ التَّكْلِيفَ بِالتَّنْفِيذِ وَيُخْبِرُ وَلَدَهُ بِمَا رَآهُ؛ فَيَأْتِي التَّسْلِيمُ مِنَ الْوَلَدِ فِي جَوَابٍ مُبْهِرٍ عَظِيمٍ، وَيُسَطِّرُ الْقُرْآنُ ذَلِكَ فَيَقُولُ: (<span style=\"color:#ff0000;\">يَا بُنَيَّ إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانْظُرْ مَاذَا تَرَى قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّابِرِينَ</span>)[الصَّافَّاتِ: 102]؛ فَمَا لَبِثَا حَتَّى نَزَلَ الْإِعْفَاءُ الْإِلَهِيُّ، وَالثَّنَاءُ الرَّبَّانِيُّ فِي قَوْلِهِ: (<span style=\"color:#ff0000;\">فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ * وَنَادَيْنَاهُ أَنْ يَا إِبْرَاهِيمُ * قَدْ صَدَّقْتَ الرُّؤْيَا إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ</span>)[الصَّافَّاتِ: 103-105].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صُوَرِ التَّسْلِيمِ وَالِانْقِيَادِ -يَا عِبَادَ اللَّهِ-؛ مَا كَانَ مِنَ الْوَجِيهِ مُوسَى -عَلَيْهِ السَّلَامُ- فَبَيْنَمَا هُوَ يُكَلِّمُ رَبَّهُ يَأْتِيهِ الْأَمْرُ بِإِلْقَاءِ الْعَصَا وَأَخْذِهَا فَيُنَفِّذُ الْأَمْرَ دُونَ تَرَدُّدٍ أَوْ تَلَكُّؤٍ، وَهَذَا بَيِّنٌ مِنَ اسْتِعْمَالِ الْقُرْآنِ لِحَرْفِ (ف): (<span style=\"color:#ff0000;\">قَالَ أَلْقِهَا يَا مُوسَى * فَأَلْقَاهَا فَإِذَا هِيَ حَيَّةٌ تَسْعَى * قَالَ خُذْهَا وَلَا تَخَفْ سَنُعِيدُهَا سِيرَتَهَا الْأُولَى</span>)[طه: 19-21].</p>\n<p>&nbsp;</p>\n<p>وَعَنْ سَيِّدِ الْمُسْتَسْلِمِينَ وَإِمَامِ الْمُنْقَادِينَ لِوَحْيِ رَبِّ الْعَالَمِينَ مُحَمَّدٍ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-؛ فَحَدِّثْ؛ فَقَدْ جَاءَهُ أَمْرُ الدَّعْوَةِ وَالْبَلَاغِ بَيْنَ عَالَمٍ خَلِيطٍ مِنَ الدِّيَانَاتِ وَالْكِيَانَاتِ وَالسُّلُطَاتِ وَلَمْ يَتَوَانَ فِي هَذَا التَّوْجِيهِ أَوْ يَتَرَدَّدْ لِكَوْنِهِ وَحِيدًا؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الْمُدَّثِّرُ * قُمْ فَأَنْذِرْ * وَرَبَّكَ فَكَبِّرْ * وَثِيَابَكَ فَطَهِّرْ * وَالرُّجْزَ فَاهْجُرْ * وَلَا تَمْنُنْ تَسْتَكْثِرُ * وَلِرَبِّكَ فَاصْبِرْ</span>)[الْمُدَّثِّرِ: 1-7]؛ بَلْ هَرَعَ مِنْ سَاعَتِهِ يَحْمِلُ الْمُهِمَّةَ وَيُبَلِّغُ الرِّسَالَةَ، يَبْذُلُ جُهْدَهُ وَوَقْتَهُ جَاعِلًا حَيَاتَهُ وَعِرْضَهُ وَمَالَهُ ثَمَنًا لِهَذِهِ الدَّعْوَةِ، وَاسْتِجَابَةً لِذَلِكُمُ التَّوْجِيهِ.</p>\n<p>&nbsp;</p>\n<p>وَفِي مَوْضِعٍ آخَرَ يَأْتِيهِ الْأَمْرُ بِالْقِيَامِ مِنَ اللَّيْلِ عَوْنًا لَهُ عَلَى الْمُهِمَّةِ؛ قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الْمُزَّمِّلُ * قُمِ اللَّيْلَ إِلَّا قَلِيلًا * نِصْفَهُ أَوِ انْقُصْ مِنْهُ قَلِيلًا * أَوْ زِدْ عَلَيْهِ وَرَتِّلِ الْقُرْآنَ تَرْتِيلًا</span>)[الْمُزَّمِّلِ: 1-4]؛ فَمَا زَادَ اللَّهُ عَلَى كَلِمَةِ (قُمْ)حَتَّى نَفَّذَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- الْأَمْرَ؛ وَلَعَلَّكُمْ تَنْظُرُونَ كَمْ كَانَ بَيْنَ الْأَمْرِ وَبَيْنَ التَّنْفِيذِ؟! كَانَ الْأَمْرُ فِي بِدَايَةِ السُّورَةِ، وَالْوَصْفُ وَالثَّنَاءُ فِي خَوَاتِيمِهَا؛ (<span style=\"color:#ff0000;\">إِنَّ رَبَّكَ يَعْلَمُ أَنَّكَ تَقُومُ أَدْنَى مِنْ ثُلُثَيِ اللَّيْلِ وَنِصْفَهُ وَثُلُثَهُ وَطَائِفَةٌ مِنَ الَّذِينَ مَعَكَ</span>)[الْمُزَّمِّلِ: 20].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْأَفَاضِلُ: وَمِنْ صُوَرِ الِانْقِيَادِ لِلَّهِ -تَعَالَى- وَرَسُولِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- تَحْوِيلُ الْقِبْلَةِ؛ حَيْثُ أَمَرَ اللَّهُ الْمُسْلِمِينَ بِاسْتِقْبَالِ بَيْتِ الْمَقْدِسِ فِي الصَّلَاةِ فَانْصَاعُوا لِذَلِكَ الْأَمْرِ، وَظَلَّ بَيْتُ الْمَقْدِسِ قِبْلَتَهُمْ لِسِتَّةَ عَشَرَ شَهْرًا.</p>\n<p>&nbsp;</p>\n<p>وَيَأْتِي الْوَحْيُ لِنَبِيِّهِ بِالتَّحَوُّلِ نَحْوَ الْكَعْبَةِ، وَكَانَ الْمُسْلِمُونَ حِينَهَا فِي الرَّكْعَةِ الثَّانِيَةِ مِنَ الْفَجْرِ، فَمَرَّ بِهِمْ رَجُلٌ وَأَخْبَرَهُمْ أَنَّ النَّبِيَّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- قَدْ أُمِرَ أَنْ يَسْتَقْبِلَ الْكَعْبَةَ، فَمَالُوا جَمِيعًا نَحْوَ الْقِبْلَةِ، فِي اسْتِجَابَةٍ سَرِيعَةٍ وَتَسْلِيمٍ مُطْلَقٍ وَرِضًى تَامٍّ، وَلَقَدْ كَانَ فِي صَلَاتِهِمْ إِلَى الْقِبْلَتَيْنِ اخْتِبَارٌ وَتَرْبِيَةٌ لَهُمْ عَلَى الِاسْتِسْلَامِ وَالِانْصِيَاعِ؛ قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَا جَعَلْنَا الْقِبْلَةَ الَّتِي كُنْتَ عَلَيْهَا إِلَّا لِنَعْلَمَ مَنْ يَتَّبِعُ الرَّسُولَ مِمَّنْ يَنْقَلِبُ عَلَى عَقِبَيْهِ وَإِنْ كَانَتْ لَكَبِيرَةً إِلَّا عَلَى الَّذِينَ هَدَى اللَّهُ</span>)[الْبَقَرَةِ: 143].</p>\n<p>&nbsp;</p>\n<p>وَفِي قِصَّةِ نُزُولِ تَحْرِيمِ الْخَمْرِ -يَا عِبَادَ اللَّهِ- صُورَةٌ مُشْرِقَةٌ مِنَ الِانْقِيَادِ التَّامِّ لِلْوَحْيِ؛ فَقَدْ رَوَى أَنَسٌ -رَضِيَ اللَّهُ عَنْهُ-: \"... <span style=\"color:#008000;\">إِنِّي لَقَائِمٌ أَسْقِيهَا أَبَا طَلْحَةَ وَأَبَا أَيُّوبَ وَرِجَالًا مِنْ أَصْحَابِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي بَيْتِنَا إِذْ جَاءَ رَجُلٌ فَقَالَ: هَلْ بَلَغَكُمُ الْخَبَرُ؟ قُلْنَا: لَا؟ قَالَ: فَإِنَّ الْخَمْرَ قَدْ حُرِّمَتْ، فَقَالَ: يَا أَنَسُ، أَرِقْ هَذِهِ الْقِلَالَ، فَمَا رَاجَعُوهَا وَلَا سَأَلُوا عَنْهَا بَعْدَ خَبَرِ الرَّجُلِ\"، وَفِي رِوَايَةٍ لِأَحْمَدَ: \"فَوَاللَّهِ مَا قَالُوا: حَتَّى نَنْظُرَ وَنَسْأَلَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَهَذَا نَمُوذَجٌ آخَرُ مِنْ نَمَاذِجِ التَّسْلِيمِ وَالتَّعْظِيمِ لِلنَّصِّ الشَّرْعِيِّ؛ ذَلِكَ حِينَ نَزَلَ قَوْلُهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا</span>)[النِّسَاءِ: 10]؛ حَيْثُ سَارَعَ كَافِلُو الْيَتَامَى فِي فَصْلِ طَعَامِهِمْ عَنْ طَعَامِ الْيَتَامَى؛ تَخَوُّفًا مِنْ أَنْ يَلْحَقَهُمْ مِنْ وَعِيدِ الْآيَةِ؛ فَوَقَعَ عَلَيْهِمُ الْحَرَجُ وَالْمَشَقَّةُ بِذَلِكَ؛ فَنَظَرَ اللَّهُ لِحَالِهِمْ وَرَفَعَ حَرَجَهُمْ بِقَوْلِهِ: (<span style=\"color:#ff0000;\">وَيَسْأَلُونَكَ عَنِ الْيَتَامَى قُلْ إِصْلَاحٌ لَهُمْ خَيْرٌ وَإِنْ تُخَالِطُوهُمْ فَإِخْوَانُكُمْ وَاللَّهُ يَعْلَمُ الْمُفْسِدَ مِنَ الْمُصْلِحِ</span>)[الْبَقَرَةِ: 220].</p>\n<p>&nbsp;</p>\n<p>وَصُوَرٌ مِنْ صُوَرِ الِاسْتِسْلَامِ التَّامِّ، قِصَّةُ الثَّلَاثَةِ الَّذِينَ خُلِّفُوا عَنْ غَزْوَةِ تَبُوكَ؛ حَيْثُ سَأَلَهُمُ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- عِنْدَ رُجُوعِهِ؛ فَلَمْ يَكُنْ لَهُمْ عُذْرٌ وَلَمْ يَكْذِبُوا عَلَى النَّبِيِّ الْقَائِدِ كَمَا فَعَلَ الْمُنَافِقُونَ؛ فَأَمَرَهُمُ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- أَنْ يَنْتَظِرُوا أَمْرَ اللَّهِ، وَأَمَرَ الْمُسْلِمِينَ أَلَّا يُكَلِّمُوهُمْ، فَانْصَاعَ الْجَمِيعُ لِأَمْرِ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-.</p>\n<p>&nbsp;</p>\n<p>وَعَاشَ الثَّلَاثَةُ فِي هَمٍّ وَغَمٍّ، وَاعْتَكَفَ اثْنَانِ مِنْهُمْ فِي مَنَازِلِهِمْ فَلَمْ يَخْرُجُوا مِنْهَا، وَبَعْدَ أَرْبَعِينَ لَيْلَةً أَمَرَهُمُ النَّبِيُّ الْقَائِدُ أَنْ يَعْتَزِلُوا زَوْجَاتِهِمْ، فَقَالَ أَحَدُهُمْ لِامْرَأَتِهِ عَلَى الْفَوْرِ: الْحَقِي بِأَهْلِكِ، أَمَّا هِلَالُ بْنُ أُمَيَّةَ، فَقَدْ ذَهَبَتْ زَوْجَتُهُ تَسْتَأْذِنُ النَّبِيَّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- أَنْ تَخْدِمَ زَوْجَهَا لِأَنَّهُ شَيْخٌ كَبِيرٌ، فَأَذِنَ لَهَا.</p>\n<p>&nbsp;</p>\n<p>وَمَرَّتْ عَشَرَةُ أَيَّامٍ أُخْرَى عَلَيْهِمْ فِي هَمٍّ وَغَمٍّ يَبْكُونَ مِنَ النَّدَمِ، وَضَاقَتْ عَلَيْهِمُ الْأَرْضُ بِمَا رَحُبَتْ وَضَاقَتْ عَلَيْهِمْ أَنْفُسُهُمْ، فَتَابَ اللَّهُ عَلَيْهِمْ، بَعْدَمَا نَدِمُوا وَانْصَاعُوا لِأَوَامِرِ اللَّهِ وَرَسُولِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صُوَرِ الِاسْتِسْلَامِ مَا وَرَدَ عَنْ عُيَيْنَةَ أَنَّهُ قَالَ لِابْنِ أَخِيهِ: لَكَ وَجْهٌ عِنْدَ هَذَا الْأَمِيرِ فَاسْتَأْذِنْ لِي عَلَيْهِ. قَالَ: سَأَسْتَأْذِنُ لَكَ عَلَيْهِ، قَالَ ابْنُ عَبَّاسٍ: فَاسْتَأْذَنَ الْحُرُّ لِعُيَيْنَةَ فَأَذِنَ لَهُ عُمَرُ، فَلَمَّا دَخَلَ عَلَيْهِ قَالَ: هِيهِ يَا ابْنَ الْخَطَّابِ فَوِ اللَّهِ مَا تُعْطِينَا الْجَزْلَ، وَلَا تَحْكُمْ بَيْنَنَا بِالْعَدْلِ، فَغَضِبَ عُمَرُ حَتَّى هَمَّ بِهِ فَقَالَ لَهُ الْحُرُّ: يَا أَمِيرَ الْمُؤْمِنِينَ إِنَّ اللَّهَ -تَعَالَى- قَالَ لِنَبِيِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (<span style=\"color:#ff0000;\">خُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ</span>)[الْأَعْرَافِ: 199]، وَإِنَّ هَذَا مِنَ الْجَاهِلِينَ، وَاللَّهِ مَا جَاوَزَهَا عُمَرُ حِينَ تَلَاهَا عَلَيْهِ، وَكَانَ وَقَّافًا عِنْدَ كِتَابِ اللَّهِ\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ نَمَاذِجِ التَّسْلِيمِ؛ مَا ذَكَرَهُ أَبُو مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-؛ كُنْتُ أَضْرِبُ غُلَامًا لِي، فَسَمِعْتُ مِنْ خَلْفِي صَوْتًا: اعْلَمْ، أَبَا مَسْعُودٍ، لَلَّهُ أَقْدَرُ عَلَيْكَ مِنْكَ عَلَيْهِ، فَالْتَفَتُّ فَإِذَا هُوَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقُلْتُ: يَا رَسُولَ اللَّهِ، هُوَ حُرٌّ لِوَجْهِ اللَّهِ، فَقَالَ: \"<span style=\"color:#0000ff;\">أَمَا لَوْ لَمْ تَفْعَلْ لَلَفَحَتْكَ النَّارُ، أَوْ لَمَسَّتْكَ النَّارُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ نَمَاذِجِ الِانْقِيَادِ مَا رَوَتْهُ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- جَلَسَ عَلَى الْمِنْبَرِ يَوْمَ الْجُمُعَةِ، فَلَمَّا جَلَسَ قَالَ: \"<span style=\"color:#0000ff;\">اجْلِسُوا</span>\"، فَسَمِعَ عَبْدُ اللَّهِ بْنُ رَوَاحَةَ قَوْلَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">اجْلِسُوا</span>\"، فَجَلَسَ فِي بَنِي غَنْمٍ، فَقِيلَ: يَا رَسُولَ اللَّهِ، ذَاكَ ابْنُ رَوَاحَةَ جَالِسٌ فِي بَنِي غَنْمٍ، سَمِعَكَ وَأَنْتَ تَقُولُ لِلَّنَاسِ: \"<span style=\"color:#0000ff;\">اجْلِسُوا</span>\"، فَجَلَسَ فِي مَكَانِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا؛ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَأَى خَاتَمًا مِنْ ذَهَبٍ فِي يَدِ رَجُلٍ فَنَزَعَهُ فَطَرَحَهُ وَقَالَ: \"<span style=\"color:#0000ff;\">يَعْمَدُ أَحَدُكُمْ إِلَى جَمْرَةٍ مِنْ نَارٍ فَيَجْعَلُهَا فِي يَدِهِ</span>\"، فَقِيلَ لِلرَّجُلِ بَعْدَمَا ذَهَبَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#008000;\">خُذْ خَاتَمَكَ انْتَفِعْ بِهِ، قَالَ: لَا وَاللَّهِ! لَا آخُذُهُ أَبَدًا وَقَدْ طَرَحَهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-</span>\".</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ؛ أَيُّ تَسْلِيمٍ أَكْبَرُ مِنْ هَذَا! وَأَيُّ انْقِيَادٍ أَعْظَمُ مِنَ الَّذِي سَمِعْتُمْ! وَأَيُّ نُفُوسٍ رَاقِيَةٍ حَمَلُوهَا! وَأَرْوَاحٍ عَلِيَّةٍ اتَّصَفُوا بِهَا!</p>\n<p>&nbsp;</p>\n<p>قُلْتُ مَا سَمِعْتُمْ، وَلِي وَلَكُمْ أَسْتَغْفِرُ اللَّهَ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ وَبَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِنْ مَوَاقِفِ التَّسْلِيمِ الْعَظِيمَةِ مَا كَانَ مِنْ مَوْقِفِ مَعْقِلِ بْنِ يَسَارٍ، عِنْدَمَا زَوَّجَ أُخْتَهُ مِنْ رَجُلٍ فَطَلَّقَهَا دُونَ سَبَبٍ، ثُمَّ نَدِمَ وَأَرَادَ أَنْ يَخْطُبَهَا مَرَّةً أُخْرَى، فَرَفَضَ مَعْقِلٌ، وَقَالَ: لَا وَاللَّهِ لَا تَرْجِعُ إِلَيْكَ أَبَدًا، فَنَزَلَ قَوْلُ الْمَوْلَى -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">وَإِذَا طَلَّقْتُمُ النِّسَاءَ فَبَلَغْنَ أَجَلَهُنَّ فَلَا تَعْضُلُوهُنَّ أَنْ يَنْكِحْنَ أَزْوَاجَهُنَّ إِذَا تَرَاضَوْا بَيْنَهُمْ بِالْمَعْرُوفِ</span>)[الْبَقَرَةِ: 232]؛ فَلَمَّا سَمِعَ مَعْقِلٌ الْآيَةَ الْكَرِيمَةَ قَالَ: سَمْعًا لِرَبِّي وَطَاعَةً، وَزَوَّجَ أُخْتَهُ مِنَ الرَّجُلِ مَرَّةً أُخْرَى وَأَكْرَمَهُ، بِالرَّغْمِ مِنْ صُعُوبَةِ ذَلِكَ عَلَى نَفْسِهِ.</p>\n<p>&nbsp;</p>\n<p>وَنُقِلَ عَنِ الشَّافِعِيِّ مَوْقِفٌ عَظِيمٌ فِي تَعْظِيمِهِ لِلنَّصِّ؛ فَقَدْ سَأَلَهُ رَجُلٌ عَنْ مَسْأَلَةٍ، فَقَالَ: يُرْوَى فِيهَا كَذَا وَكَذَا عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ لَهُ السَّائِلُ: <span style=\"color:#008000;\">يَا أَبَا عَبْدِ اللَّهِ! تَقُولُ بِهِ؟ فَرَأَيْتُ الشَّافِعِيَّ أَرْعَدَ وَانْتَفَضَ، فَقَالَ: يَا هَذَا! أَيُّ أَرْضٍ تُقِلُّنِي، وَأَيُّ سَمَاءٍ تُظِلُّنِي، إِذَا رَوَيْتُ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-حَدِيثًا فَلَمْ أَقُلْ بِهِ؟! نَعَمْ! عَلَى السَّمْعِ وَالْبَصَرِ، نَعَمْ! عَلَى السَّمْعِ وَالْبَصَرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلِلنِّسَاءِ فِي التَّسْلِيمِ مِثَالٌ فَرِيدٌ، وَمَوْقِفٌ شَرِيفٌ؛ فَعَنْ صَفِيَّةَ بِنْتِ شَيْبَةَ عَنْ أُمِّ سَلَمَةَ قَالَتْ: \"<span style=\"color:#008000;\">لَمَّا نَزَلَتْ</span>: (<span style=\"color:#ff0000;\">يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ</span>)[الْأَحْزَابِ: 59]، <span style=\"color:#008000;\">خَرَجَ نِسَاءُ الْأَنْصَارِ كَأَنَّ عَلَى رُؤُوسِهِنَّ الْغِرْبَانُ مِنَ الْأَكْسِيَةِ</span>\"(رَوَاهُ أَبُو دَاوُدَ)؛ يَعْنِي: امْتَثَلْنَ الْأَمْرَ وَاسْتَسْلَمْنَ لَهُ فَاحْتَجَبْنَ وَتَسَتَّرْنَ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ هَذِهِ الصُّوَرَ وَغَيْرَهَا كَثِيرٌ دَلِيلٌ قَاطِعٌ لِمَا كَانَ يَتَمَتَّعُ بِهِ ذَلِكُمُ الْجِيلُ مِنْ إِيمَانٍ رَاسِخٍ وَتَعْظِيمٍ كَبِيرٍ لِلنَّصِّ؛ لِذَا لَا غَرَابَةَ أَنْ عَظَّمَ اللَّهُ شَأْنَهُمْ بِمَا عَظَّمُوهُ فَاسْتَحَقُّوا بِذَلِكَ الذِّكْرَ الْحَسَنَ وَالْمَنَازِلَ الْعَلِيَّةَ مِنَ الْجَنَّةِ.</p>\n<p>&nbsp;</p>\n<p>فَعَظِّمُوا رَبَّكُمْ وَأَسْلِمُوا لَهُ وَاسْتَجِيبُوا لِأَمْرِهِ، وَقِفُوا عِنْدَ حُدُودِهِ تَنَالُوا ثَوَابَهُ، وَتَسْلَمُوا مِنْ عِقَابِهِ، وَتَسْتَحِقُّوا جِنَانَهُ. وَاعْلَمُوْا أَنَّهُ لَا يَنْبَغِي لِمُسْلِمٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَتَرَدَّدَ فِي تَنْفِيذِهِ، أَوْ يُقَدِّمَ عَلَيه هَوَاهُ وَمَصَالِحَهُ وَأَعْرَافَهُ وَتَقَالِيدَهُ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الرَّحْمَةِ الْمُهْدَاهِ؛ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ، وَآلِهِ وَصَحْبِهِ وَمَنِ اهْتَدَى بِهُدَاهُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحِ الرَّاعِيَ وَالرَّعِيَّةَ وَالْأُمَّةَ الْمُحَمَّدِيَّةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ ارْزُقْنَا التَّسْلِيمَ لَكَ وَحُسْنَ التَّوَكُّلِ عَلَيْكَ، وَالِاسْتِعَانَةَ بِكَ وَالثِّقَةَ فِيكَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي إِلَيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>وَأَقِمِ الصَّلَاةَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الوقافون_عند_حدود_الله.doc",
      "path": "/database/files/الوقافون_عند_حدود_الله.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%88%D9%82%D8%A7%D9%81%D9%88%D9%86-%D8%B9%D9%86%D8%AF-%D8%AD%D8%AF%D9%88%D8%AF-%D8%A7%D9%84%D9%84%D9%87/download-file/373607"
    },
    {
      "name": "الوقافون_عند_حدود_الله_جاهزة_للإلقاء.pdf",
      "path": "/database/files/الوقافون_عند_حدود_الله_جاهزة_للإلقاء.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%88%D9%82%D8%A7%D9%81%D9%88%D9%86-%D8%B9%D9%86%D8%AF-%D8%AD%D8%AF%D9%88%D8%AF-%D8%A7%D9%84%D9%84%D9%87/download-file/373608"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الوقافون-عند-حدود-الله"
}
