{
  "id": 3556,
  "title": "العفة (6) مهددات العفاف",
  "slug": "العفة-6-مهددات-العفاف",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ مهددات في طريق العفاف.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ الْعَفَافَ بِنَاءٌ شَامِخٌ، وَعِزٌّ بَاذِخٌ، وَلَنْ يَبْقَى هَذَا الْبِنَاءُ الْعَظِيمُ عَلَى شُمُوخِهِ وَعِزِّهِ إِلَّا إِذَا حُرِسَ مِنْ مُهَدِّدَاتِ الْهَدْمِ وَالتَّصْدِيعِ، فَإِذَا غَفَلَ حَارِسُ الْإِيمَانِ تَسَلَّلَتْ تِلْكَ الْمُهَدِّدَاتُ فَأَحْدَثَتْ فِي جِدَارِ هَذَا الْبُنْيَانِ الرَّاسِي صُدُوعًا وَشُرُوخًا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الْعَفَافَ بِنَاءٌ شَامِخٌ، وَعِزٌّ بَاذِخٌ، وَلَنْ يَبْقَى هَذَا الْبِنَاءُ الْعَظِيمُ عَلَى شُمُوخِهِ وَعِزِّهِ إِلَّا إِذَا حُرِسَ مِنْ مُهَدِّدَاتِ الْهَدْمِ وَالتَّصْدِيعِ، فَإِذَا غَفَلَ حَارِسُ الْإِيمَانِ تَسَلَّلَتْ تِلْكَ الْمُهَدِّدَاتُ فَأَحْدَثَتْ فِي جِدَارِ هَذَا الْبُنْيَانِ الرَّاسِي صُدُوعًا وَشُرُوخًا، وَرُبَّمَا تَتَابَعَتْ وَاسْتَمَرَّتْ غَفْلَةُ الْحَارِسِ حَتَّى يَهِيلَ ذَلِكَ الْبِنَاءُ وَيَصِيرَ إِلَى الِانْهِيَارِ وَالسُّقُوطِ.\n \nلِهَذَا تَعَيَّنَ عَلَى الْعُقَلَاءِ مَعْرِفَةُ هَذِهِ الْمُهَدِّدَاتِ؛ لِلْحَذَرِ مِنْهَا، وَمَعْرِفَةِ الطَّرِيقِ الْمُنَجِّي مِنْ شَرِّهَا الْكَبِيرِ، وَمِنْ تِلْكَ الْمُهَدِّدَاتِ:\nالِاخْتِلَاطُ بَيْنَ الرِّجَالِ وَالنِّسَاءِ، فِي الْمَدَارِسِ وَالْجَامِعَاتِ، وَالْأَسْوَاقِ وَالْمُتَنَزَّهَاتِ، وَالْوَظَائِفِ وَالْمُلْتَقَيَاتِ.\n \nوَهَذَا الْمُهَدِّدُ الْخَطِيرُ قَدْ غَدَا الْيَوْمَ ظَاهِرَةً طَبِيعِيَّةً فِي الْمُجْتَمَعِ الْمُسْلِمِ؛ تَقْلِيدًا لِلْمُجْتَمَعَاتِ الْغَرْبِيَّةِ الَّتِي لَا تُقَيِّدُهَا شَرِيعَةٌ رَبَّانِيَّةٌ، أَمَّا نَحْنُ فَلَنَا دِينٌ حَنِيفٌ يَحْظُرُ الِاخْتِلَاطَ بَيْنَ الرِّجَالِ وَالنِّسَاءِ؛ يَقُولُ اللَّهُ -تَعَالَى-: (وَقَرْنَ فِي بُيُوتِكُنَّ)[الْأَحْزَابِ: 33]؛ لِأَنَّ خُرُوجَ الْمَرْأَةِ وَاخْتِلَاطَهَا بِالرِّجَالِ فِي أَمَاكِنِهِمْ فِيهِ مِنَ الْفَسَادِ مَا فِيهِ.\n \nوَعَنْ أَبِي أُسَيْدٍ الْأَنْصَارِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ سَمِعَ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ وَهُوَ خَارِجٌ مِنَ الْمَسْجِدِ فَاخْتَلَطَ الرِّجَالُ مَعَ النِّسَاءِ فِي الطَّرِيقِ فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِلنِّسَاءِ: \"اسْتَأْخِرْنَ، فَإِنَّهُ لَيْسَ لَكُنَّ أَنْ تَحْقُقْنَ الطَّرِيقَ عَلَيْكُنَّ بِحَافَّاتِ الطَّرِيقِ\" فَكَانَتِ الْمَرْأَةُ تَلْتَصِقُ بِالْجِدَارِ حَتَّى إِنَّ ثَوْبَهَا لَيَتَعَلَّقُ بِالْجِدَارِ مِنْ لُصُوقِهَا بِهِ.(رَوَاهُ أَبُو دَاوُدَ وَالْبَيْهَقِيُّ).\n \nوَالرَّجُلُ الْغَيُورُ لَا يَرْضَى لِامْرَأَتِهِ الِاخْتِلَاطَ بِالرِّجَالِ؛ خَوْفًا عَلَيْهَا، فَعَنْ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"أَلَمْ يَبْلُغْنِي عَنْ نِسَائِكُمْ أَنَّهُنَّ يُزَاحِمْنَ الْعُلُوجَ فِي الْأَسْوَاقِ؟ أَلَا تَغَارُونَ؟ مَنْ لَمْ يَغُرْ فَلَا خَيْرَ فِيهِ\"(كَنْزُ الْعُمَّالِ).\n \nوَلَمْ يَعُدْ خَافِيًا عَلَيْكُمْ -مَعْشَرَ الْغَيَارَى- مَا فِي الِاخْتِلَاطِ مِنَ الْأَضْرَارِ؛ الَّتِي مِنْهَا:\nضَعْفُ الْحَيَاءِ لَدَى بَعْضِ النِّسَاءِ، وَضَعْفُ الْغَيْرَةِ عِنْدَ بَعْضِ الرِّجَالِ، وَقِلَّةُ الْمُبَالَاةِ بِالْعِفَّةِ، وَحُصُولُ التَّحَرُّشِ وَالِاعْتِدَاءِ، وَالْوُقُوعُ فِي الْفَاحِشَةِ، وَالْأَمْرَاضُ النَّاتِجَةُ عَنِ الْحِرْمَانِ، وَتَدَنِّي الْمُسْتَوَى التَّعْلِيمِيِّ.\n \nوَلِهَذَا اسْتَيْقَظَ بَعْضُ الْعُقَلَاءِ فِي الْمُجْتَمَعَاتِ الْغَرْبِيَّةِ فَأَقَرُّوا بِضَرَرِ الِاخْتِلَاطِ، تَقُولُ إِحْدَى الْكَاتِبَاتِ الْغَرْبِيَّاتِ: \"لَيْتَ بِلَادَنَا كَبِلَادِ الْمُسْلِمِينَ فِيهَا الْحِشْمَةُ وَالْعَفَافُ، إِنَّهُ عَارٌ عَلَى بِلَادِ الْإِنْجِلِيزِ أَنْ نَجْعَلَ بَنَاتِنَا مَثَلًا لِلرَّذَائِلِ بِكَثْرَةِ الْمُخَالَطَةِ لِلرِّجَالِ، فَمَا لَنَا لَا نَسْعَى وَرَاءَ مَا يَجْعَلُ الْبِنْتَ تَعْمَلُ بِمَا يُوَافِقُ فِطْرَتَهَا الطَّبِيعِيَّةَ، وَبِمَا يُوَافِقُ الْقِيَامَ فِي الْبَيْتِ وَتَرْكَ أَعْمَالِ الرِّجَالِ لِلرِّجَالِ؛ سَلَامَةً لِشَرَفِهَا، وَحِفَاظًا عَلَى أُنُوثَتِهَا\"؛ (فَاسْتَقِمْ كَمَا أُمِرْتَ)[هُودٍ: 112].\n \nوَعَنْ عُقْبَةَ بْنِ عَامِرٍ-رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِيَّاكُمْ وَالدُّخُولَ عَلَى النِّسَاءِ\". فَقَالَ رَجُلٌ مِنَ الْأَنْصَارِ: يَا رَسُولَ اللَّهِ، أَفَرَأَيْتَ الْحَمْوَ؟ قَالَ: \"الْحَمْوُ الْمَوْتُ\"(مُتَّفَقٌ عَلَيْهِ)؛ \"أَيْ: دُخُولُهُ عَلَى زَوْجَةِ أَخِيهِ يُشْبِهُ الْمَوْتَ فِي الِاسْتِقْبَاحِ وَالْمَفْسَدَةِ، فَهُوَ مُحَرَّمٌ شَدِيدُ التَّحْرِيمِ، وَإِنَّمَا بَالَغَ فِي الزَّجْرِ بِتَشْبِيهِهِ بِالْمَوْتِ لِتَسَامُحِ النَّاسِ فِي ذَلِكَ حَتَّى كَأَنَّهُ غَيْرُ أَجْنَبِيٍّ مِنَ الْمَرْأَةِ\"(فَيْضُ الْقَدِيرِ).\n \nأَيُّهَا الْمُؤْمِنُونَ: وَمِنْ مُهَدِّدَاتِ الْعَفَافِ: التَّبَرُّجُ وَالسُّفُورُ، وَهُوَ إِبْدَاءُ الْمَرْأَةِ مَحَاسِنَهَا وَمَفَاتِنِهَا لِلرِّجَالِ، وَمَا يَجِبُ عَلَيْهَا سَتْرُهُ مِمَّا يَسْتَدْعِي شَهْوَةَ الرِّجَالِ. وَهَا هِيَ كَثِيرٌ مِنَ الْمُجْتَمَعَاتِ الْيَوْمَ تَخْرُجُ فِيهِ النِّسَاءُ كَاشِفَاتٍ عَنْ رُؤُوسِهِنَّ وَأَيْدِيهِنَّ وَصُدُورِهِنَّ وَسِيقَانِهِنَّ، وَالرِّجَالُ يَنْظُرُونَ إِلَيْهِنَّ، فَكَيْفَ لَا تَتَحَرَّكُ شَهْوَةُ الرِّجَالِ الْكَامِلِينَ إِلَيْهِنَّ؟\n \nفَوَا أَسَفَاهُ أَنْ تَغْدُوَ بَعْضُ النِّسَاءِ الْمُسْلِمَاتِ كَتِلْكَ النِّسَاءِ اللَّاتِي غَابَتْ عَنْهُنَّ رَقَابَةُ اللَّهِ وَرَقَابَةُ الضَّمِيرِ وَرَقَابَةُ الْقَرِيبِ الْغَيُورِ، وَلَوْ خُدِعْنَ بِأَنَّ ذَلِكَ الْفِعْلَ تَحَضُّرٌ وَرُقِيٌّ. وَلَكِنَّهُ هُوَ فِي الْحَقِيقَةِ تَأَخُّرٌ وَعَوْدَةٌ إِلَى الْجَاهِلِيَّةِ وَالْعَصْرِ الْحَجَرِيِّ الَّذِي عَزَّتْ فِيهِ الثِّيَابُ، يَقُولُ اللَّهُ -تَعَالَى-: (وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى)[الْأَحْزَابِ: 33].\n \nوَاسْمَعُوا هَذَا الْوَعِيدَ الشَّدِيدَ -عِبَادَ اللَّهِ- فِي حَقِّ السَّافِرَاتِ الْمُتَبَرِّجَاتِ: عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"صِنْفَانِ مِنْ أَهْلِ النَّارِ لَمْ أَرَهُمَا، قَوْمٌ مَعَهُمْ سِيَاطٌ كَأَذْنَابِ الْبَقَرِ يَضْرِبُونَ بِهَا النَّاسَ، وَنِسَاءٌ كَاسِيَاتٌ عَارِيَاتٌ مَائِلَاتٌ مُمِيلَاتٌ، رُؤُوسُهُنَّ كَأَمْثَالِ أَسْنِمَةِ الْبُخْتِ الْمَائِلَةِ، لَا يَدْخُلْنَ الْجَنَّةَ وَلَا يَجِدْنَ رِيحَهَا، وَإِنَّ رِيحَهَا لَتُوجَدُ مِنْ كَذَا وَكَذَا\"(رَوَاهُ مُسْلِمٌ).\nفَأَيْنَ الْخَائِفَاتُ مِنَ اللَّهِ، وَأَيْنَ الْأَقَارِبُ الْمُحِبُّونَ لِقَرِيبَاتِهِمُ اللَّاتِي يَخْرُجْنَ سَافِرَاتٍ؟! أَلَيْسَ فِي هَذَا النَّصِّ الشَّرِيفِ زَاجِرٌ يَدْفَعُ الْمَرْأَةَ إِلَى لُزُومِ الْحِشْمَةِ وَالْحِجَابِ؟!\n \nوَمِنْ مُهَدِّدَاتِ الْعَفَافِ: الْخَلْوَةُ بِالْمَرْأَةِ، فَقَدْ فَطَرَ اللَّهُ الرَّجُلَ وَالْمَرْأَةَ عَلَى مَيْلِ بَعْضِهِمَا إِلَى بَعْضٍ، فَحِينَمَا يَنْفَرِدُ الرَّجُلُ بِالْمَرْأَةِ فَإِنَّ الشَّيْطَانَ يُزَيِّنُ كُلًّا مِنْهُمَا إِلَى الْآخَرِ، فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يَخْلُوَنَّ رَجُلٌ بِامْرَأَةٍ إِلَّا كَانَ ثَالِثَهُمَا الشَّيْطَانُ\"(رَوَاهُ أَحْمَدُ وَالتِّرْمِذِيُّ).\n \nوَلَا رَيْبَ أَنَّ الْخَلْوَةَ دَاعِيَةٌ إِلَى التَّعَلُّقِ، وَالتَّعَلُّقُ يَسُوقُ إِلَى الْفَاحِشَةِ؛ وَلِهَذَا جَاءَ النَّهْيُ عَنْ هَذَا الْمُهَدِّدِ لِلْعَفَافِ؛ سَدًّا لِلذَّرِيعَةِ، وَقَطْعًا لِطَرِيقِ الشَّيْطَانِ إِلَى نَحْرِ الْعِفَّةِ، فَعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: سَمِعْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَخْطُبُ يَقُولُ: \"لَا يَخْلُوَنَّ رَجُلٌ بِامْرَأَةٍ إِلَّا وَمَعَهَا ذُو مَحْرَمٍ\"(رَوَاهُ مُسْلِمٌ).\nقَالَ النَّوَوِيُّ فِي شَرْحِ هَذَا الْحَدِيثِ: \"إِذَا خَلَا الْأَجْنَبِيُّ بِالْأَجْنَبِيَّةِ مِنْ غَيْرِ ثَالِثٍ مَعَهُمَا فَهُوَ حَرَامٌ بِاتِّفَاقِ الْعُلَمَاءِ، وَكَذَا لَوْ كَانَ مَعَهُمَا مَنْ لَا يُسْتَحْيَا مِنْهُ لِصِغَرِهِ؛ كَابْنِ سَنَتَيْنِ وَثَلَاثٍ وَنَحْوِ ذَلِكَ؛ فَإِنَّ وُجُودَهُ كَالْعَدَمِ، وَكَذَا لَوِ اجْتَمَعَ رِجَالٌ بِامْرَأَةٍ أَجْنَبِيَّةٍ فَهُوَ حَرَامٌ\"(شَرْحُ النَّوَوِيِّ عَلَى مُسْلِمٍ).\n \nوَمِنَ الْمَصَائِبِ الْمُجْتَمَعِيَّةِ: خَلْوَةُ الرَّجُلِ بِزَوْجَةِ قَرِيبِهِ؛ كَزَوْجَةِ أَخِيهِ، أَوْ خَالِهِ أَوْ عَمِّهِ، أَوِ ابْنِ أَخِيهِ؛ فَالنَّاسُ لَا يَسْتَغْرِبُونَ دُخُولَ الْقَرِيبِ بَيْتَ قَرِيبِهِ، وَهُمْ يَتَسَاهَلُونَ فِي ذَلِكَ، وَقَدْ يَقَعُ فِي تِلْكَ الْخَلْوَةِ مَا يُسْخِطُ اللَّهَ وَيَجْرَحُ الْعَفَافَ.\n \nأَيُّهَا الْمُؤْمِنُونَ: وَمِنْ مُهَدِّدَاتِ الْعَفَافِ: سَفَرُ الْمَرْأَةِ بِلَا مَحْرَمٍ، فَقَدْ نَهَى الشَّرْعُ الْحَنِيفُ عَنْ سَفَرِ الْمَرْأَةِ بِلَا مَحْرَمٍ؛ لِمَا يَتَرَتَّبُ عَلَى ذَلِكَ مِنَ الْفِتْنَةِ لَهَا وَلِلرِّجَالِ بِهَا؛ فَإِنَّ الرِّجَالَ يَطْمَعُونَ فِي الْمَرْأَةِ الَّتِي لَا حَارِسَ لَهَا مِنْ زَوْجٍ أَوْ مَحْرَمٍ.\n \nذَكَرَ الْمُؤَرِّخُونَ أَنَّ امْرَأَةً قَدِمَتْ إِلَى مَكَّةَ لِلْحَجِّ، وَكَانَتْ ذَاتَ جَمَالٍ وَعَفَافٍ، فَأَعْجَبَتْ أَحَدَ الْفُسَّاقِ، فَجَعَلَ يُكَلِّمُهَا وَيَتْبَعُهَا كُلَّ يَوْمٍ، فَلَمْ تَلْتَفِتْ إِلَيْهِ. فَلَمَّا كَانَ فِي اللَّيْلَةِ الثَّانِيَةِ عَاوَدَهَا، فَقَالَتْ لَهُ: إِلَيْكَ عَنِّي -أَيُّهَا الرَّجُلُ- فَإِنَّكَ فِي مَوْضِعٍ عَظِيمِ الْحُرْمَةِ! وَأَلَحَّ عَلَيْهَا وَشَغَلَهَا، فَلَمَّا أَرَادَتِ الطَّوَافَ قَالَتْ لِأَخِيهَا: اخْرُجْ مَعِي. فَخَرَجَ مَعَهَا، وَعَرَضَ لَهَا ذَلِكَ الْفَاسِقُ فَلَمَّا رَأَى أَخَاهَا أَعْرَضَ عَنْهَا، فَأَنْشَدَتْ:\nتَعْدُو الذِّئَابُ عَلَى مَنْ لَا كِلَابَ لَهُ *** وَتَتَّقِي حَوْزَةَ الْمُسْتَأْسِدِ الْحَامِي\n \nقَالَ بَعْضُ مَنْ بَلَغَهُ هَذَا الْخَبَرُ مِنَ السَّلَفِ: \"وَدِدْتُ أَنَّهُ لَمْ تَبْقَ فَتَاةٌ فِي خِدْرِهَا إِلَّا سَمِعَتْ هَذَا الْحَدِيثَ\".\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَحْمِيَ عَفَافَ الْمُسْلِمِينَ مِنْ هَذِهِ الْمُهَدِّدَاتِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا الْأَمِينِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِنْ مُهَدِّدَاتِ الْعَفَافِ كَذَلِكَ: إِطْلَاقُ الْبَصَرِ، فَقَدْ أَمَرَ اللَّهُ -تَعَالَى- الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَضِّ الْبَصَرِ؛ لِأَنَّ إِطْلَاقَهُ إِلَى الصُّوَرِ الْمُسْتَحْسَنَةِ يَدْعُو إِلَى خَدْشِ الْعِفَّةِ، وَيُوقِعُ فِي شَرٍّ مُسْتَطِيرٍ، فَقَالَ اللَّهُ -تَعَالَى-: (قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ * وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ)[النُّورِ30-31].\nوَقَدْ سَمَّى رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- النَّظْرَةَ الْمُحَرَّمَةَ زِنًا فَقَالَ: \"فَزِنَا الْعَيْنَيْنِ النَّظَرُ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَلَيْسَ النَّهْيُ -مَعْشَرَ الْمُسْلِمِينَ- عَنْ إِطْلَاقِ الْبَصَرِ يَخُصُّ مَا كَانَ حِسِّيًّا فِي الْأَسْوَاقِ وَالْبُيُوتِ وَالشَّوَارِعِ، بَلْ يَشْمَلُ صُوَرَ النِّسَاءِ وَالرِّجَالِ فِي التِّلْفَازِ وَالْحَاسُوبِ وَالْجَوَّالِ وَالْمَجَلَّاتِ وَالصُّحُفِ وَغَيْرِهَا؛ لِأَنَّ الْفِتْنَةَ فِي النَّظَرِ إِلَى الصُّوَرِ قَدْ تَكُونُ أَشَدَّ مِنَ النَّظْرَةِ إِلَى الذَّوَاتِ الْحَقِيقِيَّةِ.\n \nفَطُوبَى لِمَنْ قَصَرَ نَظَرَهُ عَلَى مَا أَحَلَّ اللَّهُ لَهُ، وَمَنَعَهُ عَمَّا حَرَّمَ اللَّهُ عَلَيْهِ، فَصَانَ عَفَافَهُ وَقَلْبَهُ وَنَفْسَهُ، وَحَفِظَ أَعْرَاضَ الْمُسْلِمِينَ وَمَشَاعِرَهُمْ، وَصَدَقَ الشَّاعِرُ يَوْمَ قَالَ:\nكُلُّ الْحَوَادِثِ مَبْدَاهَا مِنَ النَّظَرِ ** وَمُعْظَمُ النَّارِ مِنْ مُسْتَصْغَرِ الشَّرَرِ\nكَمْ نَظْرَةٍ بَلَغَتْ فِي قَلْبِ صَاحِبِهَا ** كَمَبْلَغِ السَّهْمِ بَيْنَ الْقَوْسِ وَالْوَتَرِ\nوَالْعَبْدُ مَا دَامَ ذَا طَرْفٍ يُقَلِّبُهُ ** فِي أَعْيُنِ الْعَيْنِ مَوْقُوفٌ عَلَى الْخَطَرِ\nيَسُرُّ مُقْلَتَهُ مَا ضَرَّ مُهْجَتَهُ ** لَا مَرْحَبًا بِسُرُورٍ عَادَ بِالضَّرَرِ\n \nعِبَادَ اللَّهِ: وَمِنْ مُهَدِّدَاتِ الْعَفَافِ أَيْضًا: الْإِعْلَامُ السَّيِّئُ، وَهَذَا الْمُهَدِّدُ مِنْ أَقْوَى الْمُهَدِّدَاتِ الَّتِي تَهْدِمُ صُرُوحَ الْعِفَّةِ، وَتُوهِي بُنْيَانَهَا، فَالْإِعْلَامُ السَّيِّئُ يُشَجِّعُ عَلَى الْفَاحِشَةِ، وَيُهَيِّجُ الشَّهَوَاتِ، وَيَنْشُرُ الصُّوَرَ وَالْمَقَاطِعَ وَالْفِلَاشَاتِ وَالْمُسَلْسَلَاتِ وَالْمُقَابَلَاتِ الَّتِي تَدْعُو إِلَى الْفَوَاحِشِ وَالْمُنْكَرَاتِ، يُرِيدُونَ بِذَلِكَ أَنْ يَمِيلَ النَّاسُ عَنِ الْعَفَافِ مَيْلًا عَظِيمًا، كَمَا قَالَ -تَعَالَى-: (وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا)[النِّسَاءِ: 27].\n \nوَمِنْ خِلَالِ الْإِعْلَامِ السَّيِّئِ: صُوِّرَ الْعَفَافُ انْغِلَاقًا وَمَرَضًا وَتَأَخُّرًا، وَصُوِّرَ الِانْفِلَاتُ وَالسُّقُوطُ وَالْعَلَاقَاتُ الْمُحَرَّمَةُ وَالْفَوَاحِشُ انْفِتَاحًا وَتَطَوُّرًا وَتَحَضُّرًا!!.\n \nفَيَا عَجَبًا يَوْمَ يُمَجَّدُ فِي إِعْلَامِ الْمُسْلِمِينَ السَّاقِطُونَ وَالسَّاقِطَاتُ، وَيُجْعَلُونَ مِثَالًا لِلِاقْتِدَاءِ، وَيُوصَمُ أَهْلُ الْعِفَّةِ بِكُلِّ مَعِيبَةٍ، وَتُلْصَقُ بِهِمْ كُلُّ رِيبَةٍ!\n \nوَبِقُوَّةِ سُلْطَةِ الْإِعْلَامِ السَّيِّئِ انْتَشَرَ فِي الْمُجْتَمَعَاتِ مُحَاكَاةُ تِلْكَ الْأَعْمَالِ وَالْأَقْوَالِ الْخَادِشَةِ لِلْحَيَاءِ، وَالْقَاتِلَةِ لِلْعَفَافِ، وَصُدِّرَتِ الْجَرَائِمُ مِنَ الْمُشَاهَدَةِ إِلَى الْوَاقِعِ. وَأَصْبَحَ الْعُقَلَاءُ مِنَ الْمُسْلِمِينَ وَغَيْرُهُمْ يُنَادُونَ بِتَعْدِيلِ مَسِيرَةِ الْإِعْلَامِ، فَقَدِ انْحَرَفَ بِسَبَبِهِ مَسَارُ النَّاسِ عَنِ الْفَضِيلَةِ وَالْبِنَاءِ إِلَى الرَّذِيلَةِ وَالْهَدْمِ.\n \nأَلَا فَاتَّقُوا اللَّهَ -عِبَادَ اللَّهِ- احْفَظُوا بُنْيَانَ الْعَفَافِ فِي أُفُقِ الشُّمُوخِ، وَاحْذَرُوا عَلَيْهِ عَوَامِلَ الْهَدْمِ وَالتَّصْدِيعِ؛ مِنَ اخْتِلَاطٍ وَسُفُورٍ، وَخَلْوَةٍ وَإِطْلَاقِ بَصَرٍ، وَفِرُّوا مِنَ الْإِعْلَامِ السَّيِّئِ فِرَارَكُمْ مِنَ الْأُسُودِ؛ فَكَمْ مِنْ جَرِيحٍ بِهِ وَصَرِيعٍ، وَحَذِّرُوا نِسَاءَكُمْ وَأَطْفَالَكُمْ مِنْ مُتَابَعَتِهِ؛ فَإِنَّهُ السُّمُّ الزُّعَافُ الَّذِي يُودِي بِرَوْنَقِ الْعَفَافِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ مهددات في طريق العفاف.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ الْعَفَافَ بِنَاءٌ شَامِخٌ، وَعِزٌّ بَاذِخٌ، وَلَنْ يَبْقَى هَذَا الْبِنَاءُ الْعَظِيمُ عَلَى شُمُوخِهِ وَعِزِّهِ إِلَّا إِذَا حُرِسَ مِنْ مُهَدِّدَاتِ الْهَدْمِ وَالتَّصْدِيعِ، فَإِذَا غَفَلَ حَارِسُ الْإِيمَانِ تَسَلَّلَتْ تِلْكَ الْمُهَدِّدَاتُ فَأَحْدَثَتْ فِي جِدَارِ هَذَا الْبُنْيَانِ الرَّاسِي صُدُوعًا وَشُرُوخًا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369829\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الْعَفَافَ بِنَاءٌ شَامِخٌ، وَعِزٌّ بَاذِخٌ، وَلَنْ يَبْقَى هَذَا الْبِنَاءُ الْعَظِيمُ عَلَى شُمُوخِهِ وَعِزِّهِ إِلَّا إِذَا حُرِسَ مِنْ مُهَدِّدَاتِ الْهَدْمِ وَالتَّصْدِيعِ، فَإِذَا غَفَلَ حَارِسُ الْإِيمَانِ تَسَلَّلَتْ تِلْكَ الْمُهَدِّدَاتُ فَأَحْدَثَتْ فِي جِدَارِ هَذَا الْبُنْيَانِ الرَّاسِي صُدُوعًا وَشُرُوخًا، وَرُبَّمَا تَتَابَعَتْ وَاسْتَمَرَّتْ غَفْلَةُ الْحَارِسِ حَتَّى يَهِيلَ ذَلِكَ الْبِنَاءُ وَيَصِيرَ إِلَى الِانْهِيَارِ وَالسُّقُوطِ.</p>\n<p>&nbsp;</p>\n<p>لِهَذَا تَعَيَّنَ عَلَى الْعُقَلَاءِ مَعْرِفَةُ هَذِهِ الْمُهَدِّدَاتِ؛ لِلْحَذَرِ مِنْهَا، وَمَعْرِفَةِ الطَّرِيقِ الْمُنَجِّي مِنْ شَرِّهَا الْكَبِيرِ، وَمِنْ تِلْكَ الْمُهَدِّدَاتِ:</p>\n<p>الِاخْتِلَاطُ بَيْنَ الرِّجَالِ وَالنِّسَاءِ، فِي الْمَدَارِسِ وَالْجَامِعَاتِ، وَالْأَسْوَاقِ وَالْمُتَنَزَّهَاتِ، وَالْوَظَائِفِ وَالْمُلْتَقَيَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا الْمُهَدِّدُ الْخَطِيرُ قَدْ غَدَا الْيَوْمَ ظَاهِرَةً طَبِيعِيَّةً فِي الْمُجْتَمَعِ الْمُسْلِمِ؛ تَقْلِيدًا لِلْمُجْتَمَعَاتِ الْغَرْبِيَّةِ الَّتِي لَا تُقَيِّدُهَا شَرِيعَةٌ رَبَّانِيَّةٌ، أَمَّا نَحْنُ فَلَنَا دِينٌ حَنِيفٌ يَحْظُرُ الِاخْتِلَاطَ بَيْنَ الرِّجَالِ وَالنِّسَاءِ؛ يَقُولُ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَقَرْنَ فِي بُيُوتِكُنَّ</span>)[الْأَحْزَابِ: 33]؛ لِأَنَّ خُرُوجَ الْمَرْأَةِ وَاخْتِلَاطَهَا بِالرِّجَالِ فِي أَمَاكِنِهِمْ فِيهِ مِنَ الْفَسَادِ مَا فِيهِ.</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أَبِي أُسَيْدٍ الْأَنْصَارِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ سَمِعَ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ وَهُوَ خَارِجٌ مِنَ الْمَسْجِدِ فَاخْتَلَطَ الرِّجَالُ مَعَ النِّسَاءِ فِي الطَّرِيقِ فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِلنِّسَاءِ: \"<span style=\"color:#0000ff;\">اسْتَأْخِرْنَ، فَإِنَّهُ لَيْسَ لَكُنَّ أَنْ تَحْقُقْنَ الطَّرِيقَ عَلَيْكُنَّ بِحَافَّاتِ الطَّرِيقِ</span>\" فَكَانَتِ الْمَرْأَةُ تَلْتَصِقُ بِالْجِدَارِ حَتَّى إِنَّ ثَوْبَهَا لَيَتَعَلَّقُ بِالْجِدَارِ مِنْ لُصُوقِهَا بِهِ.(رَوَاهُ أَبُو دَاوُدَ وَالْبَيْهَقِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَالرَّجُلُ الْغَيُورُ لَا يَرْضَى لِامْرَأَتِهِ الِاخْتِلَاطَ بِالرِّجَالِ؛ خَوْفًا عَلَيْهَا، فَعَنْ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#0000ff;\">أَلَمْ يَبْلُغْنِي عَنْ نِسَائِكُمْ أَنَّهُنَّ يُزَاحِمْنَ الْعُلُوجَ فِي الْأَسْوَاقِ؟ أَلَا تَغَارُونَ؟ مَنْ لَمْ يَغُرْ فَلَا خَيْرَ فِيهِ</span>\"(كَنْزُ الْعُمَّالِ).</p>\n<p>&nbsp;</p>\n<p>وَلَمْ يَعُدْ خَافِيًا عَلَيْكُمْ -مَعْشَرَ الْغَيَارَى- مَا فِي الِاخْتِلَاطِ مِنَ الْأَضْرَارِ؛ الَّتِي مِنْهَا:</p>\n<p>ضَعْفُ الْحَيَاءِ لَدَى بَعْضِ النِّسَاءِ، وَضَعْفُ الْغَيْرَةِ عِنْدَ بَعْضِ الرِّجَالِ، وَقِلَّةُ الْمُبَالَاةِ بِالْعِفَّةِ، وَحُصُولُ التَّحَرُّشِ وَالِاعْتِدَاءِ، وَالْوُقُوعُ فِي الْفَاحِشَةِ، وَالْأَمْرَاضُ النَّاتِجَةُ عَنِ الْحِرْمَانِ، وَتَدَنِّي الْمُسْتَوَى التَّعْلِيمِيِّ.</p>\n<p>&nbsp;</p>\n<p>وَلِهَذَا اسْتَيْقَظَ بَعْضُ الْعُقَلَاءِ فِي الْمُجْتَمَعَاتِ الْغَرْبِيَّةِ فَأَقَرُّوا بِضَرَرِ الِاخْتِلَاطِ، تَقُولُ إِحْدَى الْكَاتِبَاتِ الْغَرْبِيَّاتِ: \"<span style=\"color:#008000;\">لَيْتَ بِلَادَنَا كَبِلَادِ الْمُسْلِمِينَ فِيهَا الْحِشْمَةُ وَالْعَفَافُ، إِنَّهُ عَارٌ عَلَى بِلَادِ الْإِنْجِلِيزِ أَنْ نَجْعَلَ بَنَاتِنَا مَثَلًا لِلرَّذَائِلِ بِكَثْرَةِ الْمُخَالَطَةِ لِلرِّجَالِ، فَمَا لَنَا لَا نَسْعَى وَرَاءَ مَا يَجْعَلُ الْبِنْتَ تَعْمَلُ بِمَا يُوَافِقُ فِطْرَتَهَا الطَّبِيعِيَّةَ، وَبِمَا يُوَافِقُ الْقِيَامَ فِي الْبَيْتِ وَتَرْكَ أَعْمَالِ الرِّجَالِ لِلرِّجَالِ؛ سَلَامَةً لِشَرَفِهَا، وَحِفَاظًا عَلَى أُنُوثَتِهَا</span>\"؛ (<span style=\"color:#ff0000;\">فَاسْتَقِمْ كَمَا أُمِرْتَ</span>)[هُودٍ: 112].</p>\n<p>&nbsp;</p>\n<p>وَعَنْ عُقْبَةَ بْنِ عَامِرٍ-رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِيَّاكُمْ وَالدُّخُولَ عَلَى النِّسَاءِ</span>\". فَقَالَ رَجُلٌ مِنَ الْأَنْصَارِ: يَا رَسُولَ اللَّهِ، أَفَرَأَيْتَ الْحَمْوَ؟ قَالَ: \"<span style=\"color:#0000ff;\">الْحَمْوُ الْمَوْتُ</span>\"(مُتَّفَقٌ عَلَيْهِ)؛ \"<span style=\"color:#008000;\">أَيْ: دُخُولُهُ عَلَى زَوْجَةِ أَخِيهِ يُشْبِهُ الْمَوْتَ فِي الِاسْتِقْبَاحِ وَالْمَفْسَدَةِ، فَهُوَ مُحَرَّمٌ شَدِيدُ التَّحْرِيمِ، وَإِنَّمَا بَالَغَ فِي الزَّجْرِ بِتَشْبِيهِهِ بِالْمَوْتِ لِتَسَامُحِ النَّاسِ فِي ذَلِكَ حَتَّى كَأَنَّهُ غَيْرُ أَجْنَبِيٍّ مِنَ الْمَرْأَةِ</span>\"(فَيْضُ الْقَدِيرِ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: وَمِنْ مُهَدِّدَاتِ الْعَفَافِ: التَّبَرُّجُ وَالسُّفُورُ، وَهُوَ إِبْدَاءُ الْمَرْأَةِ مَحَاسِنَهَا وَمَفَاتِنِهَا لِلرِّجَالِ، وَمَا يَجِبُ عَلَيْهَا سَتْرُهُ مِمَّا يَسْتَدْعِي شَهْوَةَ الرِّجَالِ. وَهَا هِيَ كَثِيرٌ مِنَ الْمُجْتَمَعَاتِ الْيَوْمَ تَخْرُجُ فِيهِ النِّسَاءُ كَاشِفَاتٍ عَنْ رُؤُوسِهِنَّ وَأَيْدِيهِنَّ وَصُدُورِهِنَّ وَسِيقَانِهِنَّ، وَالرِّجَالُ يَنْظُرُونَ إِلَيْهِنَّ، فَكَيْفَ لَا تَتَحَرَّكُ شَهْوَةُ الرِّجَالِ الْكَامِلِينَ إِلَيْهِنَّ؟</p>\n<p>&nbsp;</p>\n<p>فَوَا أَسَفَاهُ أَنْ تَغْدُوَ بَعْضُ النِّسَاءِ الْمُسْلِمَاتِ كَتِلْكَ النِّسَاءِ اللَّاتِي غَابَتْ عَنْهُنَّ رَقَابَةُ اللَّهِ وَرَقَابَةُ الضَّمِيرِ وَرَقَابَةُ الْقَرِيبِ الْغَيُورِ، وَلَوْ خُدِعْنَ بِأَنَّ ذَلِكَ الْفِعْلَ تَحَضُّرٌ وَرُقِيٌّ. وَلَكِنَّهُ هُوَ فِي الْحَقِيقَةِ تَأَخُّرٌ وَعَوْدَةٌ إِلَى الْجَاهِلِيَّةِ وَالْعَصْرِ الْحَجَرِيِّ الَّذِي عَزَّتْ فِيهِ الثِّيَابُ، يَقُولُ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى</span>)[الْأَحْزَابِ: 33].</p>\n<p>&nbsp;</p>\n<p>وَاسْمَعُوا هَذَا الْوَعِيدَ الشَّدِيدَ -عِبَادَ اللَّهِ- فِي حَقِّ السَّافِرَاتِ الْمُتَبَرِّجَاتِ: عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">صِنْفَانِ مِنْ أَهْلِ النَّارِ لَمْ أَرَهُمَا، قَوْمٌ مَعَهُمْ سِيَاطٌ كَأَذْنَابِ الْبَقَرِ يَضْرِبُونَ بِهَا النَّاسَ، وَنِسَاءٌ كَاسِيَاتٌ عَارِيَاتٌ مَائِلَاتٌ مُمِيلَاتٌ، رُؤُوسُهُنَّ كَأَمْثَالِ أَسْنِمَةِ الْبُخْتِ الْمَائِلَةِ، لَا يَدْخُلْنَ الْجَنَّةَ وَلَا يَجِدْنَ رِيحَهَا، وَإِنَّ رِيحَهَا لَتُوجَدُ مِنْ كَذَا وَكَذَا</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>فَأَيْنَ الْخَائِفَاتُ مِنَ اللَّهِ، وَأَيْنَ الْأَقَارِبُ الْمُحِبُّونَ لِقَرِيبَاتِهِمُ اللَّاتِي يَخْرُجْنَ سَافِرَاتٍ؟! أَلَيْسَ فِي هَذَا النَّصِّ الشَّرِيفِ زَاجِرٌ يَدْفَعُ الْمَرْأَةَ إِلَى لُزُومِ الْحِشْمَةِ وَالْحِجَابِ؟!</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مُهَدِّدَاتِ الْعَفَافِ: الْخَلْوَةُ بِالْمَرْأَةِ، فَقَدْ فَطَرَ اللَّهُ الرَّجُلَ وَالْمَرْأَةَ عَلَى مَيْلِ بَعْضِهِمَا إِلَى بَعْضٍ، فَحِينَمَا يَنْفَرِدُ الرَّجُلُ بِالْمَرْأَةِ فَإِنَّ الشَّيْطَانَ يُزَيِّنُ كُلًّا مِنْهُمَا إِلَى الْآخَرِ، فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا يَخْلُوَنَّ رَجُلٌ بِامْرَأَةٍ إِلَّا كَانَ ثَالِثَهُمَا الشَّيْطَانُ</span>\"(رَوَاهُ أَحْمَدُ وَالتِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَلَا رَيْبَ أَنَّ الْخَلْوَةَ دَاعِيَةٌ إِلَى التَّعَلُّقِ، وَالتَّعَلُّقُ يَسُوقُ إِلَى الْفَاحِشَةِ؛ وَلِهَذَا جَاءَ النَّهْيُ عَنْ هَذَا الْمُهَدِّدِ لِلْعَفَافِ؛ سَدًّا لِلذَّرِيعَةِ، وَقَطْعًا لِطَرِيقِ الشَّيْطَانِ إِلَى نَحْرِ الْعِفَّةِ، فَعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: سَمِعْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَخْطُبُ يَقُولُ: \"<span style=\"color:#0000ff;\">لَا يَخْلُوَنَّ رَجُلٌ بِامْرَأَةٍ إِلَّا وَمَعَهَا ذُو مَحْرَمٍ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>قَالَ النَّوَوِيُّ فِي شَرْحِ هَذَا الْحَدِيثِ: \"<span style=\"color:#0000ff;\">إِذَا خَلَا الْأَجْنَبِيُّ بِالْأَجْنَبِيَّةِ مِنْ غَيْرِ ثَالِثٍ مَعَهُمَا فَهُوَ حَرَامٌ بِاتِّفَاقِ الْعُلَمَاءِ، وَكَذَا لَوْ كَانَ مَعَهُمَا مَنْ لَا يُسْتَحْيَا مِنْهُ لِصِغَرِهِ؛ كَابْنِ سَنَتَيْنِ وَثَلَاثٍ وَنَحْوِ ذَلِكَ؛ فَإِنَّ وُجُودَهُ كَالْعَدَمِ، وَكَذَا لَوِ اجْتَمَعَ رِجَالٌ بِامْرَأَةٍ أَجْنَبِيَّةٍ فَهُوَ حَرَامٌ</span>\"(شَرْحُ النَّوَوِيِّ عَلَى مُسْلِمٍ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْمَصَائِبِ الْمُجْتَمَعِيَّةِ: خَلْوَةُ الرَّجُلِ بِزَوْجَةِ قَرِيبِهِ؛ كَزَوْجَةِ أَخِيهِ، أَوْ خَالِهِ أَوْ عَمِّهِ، أَوِ ابْنِ أَخِيهِ؛ فَالنَّاسُ لَا يَسْتَغْرِبُونَ دُخُولَ الْقَرِيبِ بَيْتَ قَرِيبِهِ، وَهُمْ يَتَسَاهَلُونَ فِي ذَلِكَ، وَقَدْ يَقَعُ فِي تِلْكَ الْخَلْوَةِ مَا يُسْخِطُ اللَّهَ وَيَجْرَحُ الْعَفَافَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: وَمِنْ مُهَدِّدَاتِ الْعَفَافِ: سَفَرُ الْمَرْأَةِ بِلَا مَحْرَمٍ، فَقَدْ نَهَى الشَّرْعُ الْحَنِيفُ عَنْ سَفَرِ الْمَرْأَةِ بِلَا مَحْرَمٍ؛ لِمَا يَتَرَتَّبُ عَلَى ذَلِكَ مِنَ الْفِتْنَةِ لَهَا وَلِلرِّجَالِ بِهَا؛ فَإِنَّ الرِّجَالَ يَطْمَعُونَ فِي الْمَرْأَةِ الَّتِي لَا حَارِسَ لَهَا مِنْ زَوْجٍ أَوْ مَحْرَمٍ.</p>\n<p>&nbsp;</p>\n<p>ذَكَرَ الْمُؤَرِّخُونَ أَنَّ امْرَأَةً قَدِمَتْ إِلَى مَكَّةَ لِلْحَجِّ، وَكَانَتْ ذَاتَ جَمَالٍ وَعَفَافٍ، فَأَعْجَبَتْ أَحَدَ الْفُسَّاقِ، فَجَعَلَ يُكَلِّمُهَا وَيَتْبَعُهَا كُلَّ يَوْمٍ، فَلَمْ تَلْتَفِتْ إِلَيْهِ. فَلَمَّا كَانَ فِي اللَّيْلَةِ الثَّانِيَةِ عَاوَدَهَا، فَقَالَتْ لَهُ: إِلَيْكَ عَنِّي -أَيُّهَا الرَّجُلُ- فَإِنَّكَ فِي مَوْضِعٍ عَظِيمِ الْحُرْمَةِ! وَأَلَحَّ عَلَيْهَا وَشَغَلَهَا، فَلَمَّا أَرَادَتِ الطَّوَافَ قَالَتْ لِأَخِيهَا: اخْرُجْ مَعِي. فَخَرَجَ مَعَهَا، وَعَرَضَ لَهَا ذَلِكَ الْفَاسِقُ فَلَمَّا رَأَى أَخَاهَا أَعْرَضَ عَنْهَا، فَأَنْشَدَتْ:</p>\n<p>تَعْدُو الذِّئَابُ عَلَى مَنْ لَا كِلَابَ لَهُ *** وَتَتَّقِي حَوْزَةَ الْمُسْتَأْسِدِ الْحَامِي</p>\n<p>&nbsp;</p>\n<p>قَالَ بَعْضُ مَنْ بَلَغَهُ هَذَا الْخَبَرُ مِنَ السَّلَفِ: \"وَدِدْتُ أَنَّهُ لَمْ تَبْقَ فَتَاةٌ فِي خِدْرِهَا إِلَّا سَمِعَتْ هَذَا الْحَدِيثَ\".</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَحْمِيَ عَفَافَ الْمُسْلِمِينَ مِنْ هَذِهِ الْمُهَدِّدَاتِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا الْأَمِينِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِنْ مُهَدِّدَاتِ الْعَفَافِ كَذَلِكَ: إِطْلَاقُ الْبَصَرِ، فَقَدْ أَمَرَ اللَّهُ -تَعَالَى- الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَضِّ الْبَصَرِ؛ لِأَنَّ إِطْلَاقَهُ إِلَى الصُّوَرِ الْمُسْتَحْسَنَةِ يَدْعُو إِلَى خَدْشِ الْعِفَّةِ، وَيُوقِعُ فِي شَرٍّ مُسْتَطِيرٍ، فَقَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ * وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ</span>)[النُّورِ30-31].</p>\n<p>وَقَدْ سَمَّى رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- النَّظْرَةَ الْمُحَرَّمَةَ زِنًا فَقَالَ: \"<span style=\"color:#0000ff;\">فَزِنَا الْعَيْنَيْنِ النَّظَرُ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَلَيْسَ النَّهْيُ -مَعْشَرَ الْمُسْلِمِينَ- عَنْ إِطْلَاقِ الْبَصَرِ يَخُصُّ مَا كَانَ حِسِّيًّا فِي الْأَسْوَاقِ وَالْبُيُوتِ وَالشَّوَارِعِ، بَلْ يَشْمَلُ صُوَرَ النِّسَاءِ وَالرِّجَالِ فِي التِّلْفَازِ وَالْحَاسُوبِ وَالْجَوَّالِ وَالْمَجَلَّاتِ وَالصُّحُفِ وَغَيْرِهَا؛ لِأَنَّ الْفِتْنَةَ فِي النَّظَرِ إِلَى الصُّوَرِ قَدْ تَكُونُ أَشَدَّ مِنَ النَّظْرَةِ إِلَى الذَّوَاتِ الْحَقِيقِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>فَطُوبَى لِمَنْ قَصَرَ نَظَرَهُ عَلَى مَا أَحَلَّ اللَّهُ لَهُ، وَمَنَعَهُ عَمَّا حَرَّمَ اللَّهُ عَلَيْهِ، فَصَانَ عَفَافَهُ وَقَلْبَهُ وَنَفْسَهُ، وَحَفِظَ أَعْرَاضَ الْمُسْلِمِينَ وَمَشَاعِرَهُمْ، وَصَدَقَ الشَّاعِرُ يَوْمَ قَالَ:</p>\n<p>كُلُّ الْحَوَادِثِ مَبْدَاهَا مِنَ النَّظَرِ ** وَمُعْظَمُ النَّارِ مِنْ مُسْتَصْغَرِ الشَّرَرِ</p>\n<p>كَمْ نَظْرَةٍ بَلَغَتْ فِي قَلْبِ صَاحِبِهَا ** كَمَبْلَغِ السَّهْمِ بَيْنَ الْقَوْسِ وَالْوَتَرِ</p>\n<p>وَالْعَبْدُ مَا دَامَ ذَا طَرْفٍ يُقَلِّبُهُ ** فِي أَعْيُنِ الْعَيْنِ مَوْقُوفٌ عَلَى الْخَطَرِ</p>\n<p>يَسُرُّ مُقْلَتَهُ مَا ضَرَّ مُهْجَتَهُ ** لَا مَرْحَبًا بِسُرُورٍ عَادَ بِالضَّرَرِ</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَمِنْ مُهَدِّدَاتِ الْعَفَافِ أَيْضًا: الْإِعْلَامُ السَّيِّئُ، وَهَذَا الْمُهَدِّدُ مِنْ أَقْوَى الْمُهَدِّدَاتِ الَّتِي تَهْدِمُ صُرُوحَ الْعِفَّةِ، وَتُوهِي بُنْيَانَهَا، فَالْإِعْلَامُ السَّيِّئُ يُشَجِّعُ عَلَى الْفَاحِشَةِ، وَيُهَيِّجُ الشَّهَوَاتِ، وَيَنْشُرُ الصُّوَرَ وَالْمَقَاطِعَ وَالْفِلَاشَاتِ وَالْمُسَلْسَلَاتِ وَالْمُقَابَلَاتِ الَّتِي تَدْعُو إِلَى الْفَوَاحِشِ وَالْمُنْكَرَاتِ، يُرِيدُونَ بِذَلِكَ أَنْ يَمِيلَ النَّاسُ عَنِ الْعَفَافِ مَيْلًا عَظِيمًا، كَمَا قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا</span>)[النِّسَاءِ: 27].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ خِلَالِ الْإِعْلَامِ السَّيِّئِ: صُوِّرَ الْعَفَافُ انْغِلَاقًا وَمَرَضًا وَتَأَخُّرًا، وَصُوِّرَ الِانْفِلَاتُ وَالسُّقُوطُ وَالْعَلَاقَاتُ الْمُحَرَّمَةُ وَالْفَوَاحِشُ انْفِتَاحًا وَتَطَوُّرًا وَتَحَضُّرًا!!.</p>\n<p>&nbsp;</p>\n<p>فَيَا عَجَبًا يَوْمَ يُمَجَّدُ فِي إِعْلَامِ الْمُسْلِمِينَ السَّاقِطُونَ وَالسَّاقِطَاتُ، وَيُجْعَلُونَ مِثَالًا لِلِاقْتِدَاءِ، وَيُوصَمُ أَهْلُ الْعِفَّةِ بِكُلِّ مَعِيبَةٍ، وَتُلْصَقُ بِهِمْ كُلُّ رِيبَةٍ!</p>\n<p>&nbsp;</p>\n<p>وَبِقُوَّةِ سُلْطَةِ الْإِعْلَامِ السَّيِّئِ انْتَشَرَ فِي الْمُجْتَمَعَاتِ مُحَاكَاةُ تِلْكَ الْأَعْمَالِ وَالْأَقْوَالِ الْخَادِشَةِ لِلْحَيَاءِ، وَالْقَاتِلَةِ لِلْعَفَافِ، وَصُدِّرَتِ الْجَرَائِمُ مِنَ الْمُشَاهَدَةِ إِلَى الْوَاقِعِ. وَأَصْبَحَ الْعُقَلَاءُ مِنَ الْمُسْلِمِينَ وَغَيْرُهُمْ يُنَادُونَ بِتَعْدِيلِ مَسِيرَةِ الْإِعْلَامِ، فَقَدِ انْحَرَفَ بِسَبَبِهِ مَسَارُ النَّاسِ عَنِ الْفَضِيلَةِ وَالْبِنَاءِ إِلَى الرَّذِيلَةِ وَالْهَدْمِ.</p>\n<p>&nbsp;</p>\n<p>أَلَا فَاتَّقُوا اللَّهَ -عِبَادَ اللَّهِ- احْفَظُوا بُنْيَانَ الْعَفَافِ فِي أُفُقِ الشُّمُوخِ، وَاحْذَرُوا عَلَيْهِ عَوَامِلَ الْهَدْمِ وَالتَّصْدِيعِ؛ مِنَ اخْتِلَاطٍ وَسُفُورٍ، وَخَلْوَةٍ وَإِطْلَاقِ بَصَرٍ، وَفِرُّوا مِنَ الْإِعْلَامِ السَّيِّئِ فِرَارَكُمْ مِنَ الْأُسُودِ؛ فَكَمْ مِنْ جَرِيحٍ بِهِ وَصَرِيعٍ، وَحَذِّرُوا نِسَاءَكُمْ وَأَطْفَالَكُمْ مِنْ مُتَابَعَتِهِ؛ فَإِنَّهُ السُّمُّ الزُّعَافُ الَّذِي يُودِي بِرَوْنَقِ الْعَفَافِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العفة_-6_مهددات_العفاف.doc",
      "path": "/database/files/العفة_-6_مهددات_العفاف.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%81%D8%A9-6-%D9%85%D9%87%D8%AF%D8%AF%D8%A7%D8%AA-%D8%A7%D9%84%D8%B9%D9%81%D8%A7%D9%81/download-file/370486"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العفة-6-مهددات-العفاف"
}
