{
  "id": 874,
  "title": "الزكاة حكم وآثار",
  "slug": "الزكاة-حكم-وآثار",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حق معلوم 2/حكمة إخراج الزكاة في شعبان 3/نسبة الغنى تساوي نسبة الفقر فلو أخرج الأغنياء زكاتهم لما بقي فقير 4/أحكام متعلقة بإخراج الزكاة 5/من منافع الزكاة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَقَدْ بَرْهَنَتْ ظُرُوفُ الْعَصْرِ الرَّاهِنِ وَمَا نَحْيَاهُ عَلَى أَهَمِّيَّةِ فَرِيضَةِ الزَّكَاةِ وَضَرُورَتِهَا؛ لِكَثْرَةِ الْفُقَرَاءِ وَالْمُعْدَمِينَ وَالْمَنْكُوبِينَ، وَانْظُرْ إِلَى مَنْ أُخْرِجُوا مِنْ دِيَارِهِمْ وَأَمْوَالِهِمْ، وَأُلْقِيَ مَنْ لَمْ يُقْتَلْ مِنْهُمْ فِي خِيَامٍ لَا تَحْمِي مِنْ بَرْدِ الشِّتَاءِ وَلَا مِنْ حَرِّ الصَّيْفِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\nإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nفَيَا عِبَادَ اللَّهِ: مَا شَرَعَ اللَّهُ -تَعَالَى- شَرِيعَةً وَلَا فَرَضَ فَرِيضَةً إِلَّا لِحِكْمَةٍ بَالِغَةٍ، عَلِمَهَا مَنْ عَلِمَهَا وَجَهِلَهَا مَنْ جَهِلَهَا، وَمِنْ ذَلِكَ فَرِيضَةُ الزَّكَاةِ؛ فَإِنَّهَا قَدْ شُرِعَتْ لِحِكَمٍ وَغَايَاتٍ سَامِيَةٍ، نُحَاوِلُ عَرْضَ بَعْضٍ مِنْهَا.\n \nأَيُّهَا الْمُسْلِمُونَ: لَقَدْ جَعَلَ اللَّهُ -عَزَّ وَجَلَّ- الزَّكَاةَ حَقًّا وَاجِبًا مَعْلُومًا مُحَدَّدَ الْمِقْدَارِ مَعْلُومَ الْمَجَالِ مِنْ مَالِ الْغَنِيِّ، فَقَالَ -عَزَّ مِنْ قَائِلٍ-: (وَالَّذِينَ فِي أَمْوَالِهِمْ حَقٌّ مَعْلُومٌ * لِلسَّائِلِ وَالْمَحْرُومِ)[الْمَعَارِجِ: 24-25]، يَقُولُ الْقُرْطُبِيُّ: \"وَالْحَقُّ الْمَعْلُومُ هُوَ الزَّكَاةُ الَّتِي بَيَّنَ الشَّرْعُ قَدْرَهَا وَجِنْسَهَا وَوَقْتَهَا، فَأَمَّا غَيْرُهَا لِمَنْ يَقُولُ بِهِ فَلَيْسَ بِمَعْلُومٍ؛ لِأَنَّهُ غَيْرُ مُقَدَّرٍ وَلَا مُجَنَّسٍ وَلَا مُوَقَّتٍ\".\n \nفَالزَّكَاةُ -إِذَنْ- لِأَصْنَافِهَا، لَيْسَ لِدَافِعِهَا مِنَّةٌ وَلَا تَفَضُّلٌ عَلَى مَنْ أَعْطَاهَا لَهُ، بَلْ لِلَّهِ وَحْدَهُ الْفَضْلُ وَالْمِنَّةُ؛ فَهُوَ الَّذِي يَمْنَحُ الْمَالَ وَيُبَارِكُ فِيهِ، فَالْمَالُ مَالُ اللَّهِ: (وَآتُوهُمْ مِنْ مَالِ اللَّهِ الَّذِي آتَاكُمْ)[النُّورِ: 33].\n \nبَلْ قَدْ تَكُونُ لِلْفَقِيرِ الْمِنَّةُ إِنْ هُوَ قَبِلَهَا، فَقَدْ حَدَّثَنَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ آخِرِ الزَّمَانِ قَائِلًا: \"لَا تَقُومُ السَّاعَةُ حَتَّى يَكْثُرَ فِيكُمُ الْمَالُ، فَيَفِيضَ حَتَّى يُهِمَّ رَبَّ الْمَالِ مَنْ يَقْبَلُهُ مِنْهُ صَدَقَةً، وَيُدْعَى إِلَيْهِ الرَّجُلُ فَيَقُولُ: لَا أَرَبَ لِي فِيهِ\"(رَوَاهُ مُسْلِمٌ)، وَعِنْدَ الدَّارَقُطْنِيِّ: \"حَتَّى يَغْتَمَّ الرَّجُلُ مَنْ يَقْبَلُ مِنْهُ صَدَقَتَهُ\".\n \nعِبَادَ اللَّهِ: لَقَدْ كَانَ سَلَفُنَا الصَّالِحُ أَحْرَصَ مَا يَكُونُ عَلَى اغْتِنَامِ شَهْرِ شَعْبَانَ؛ لِأَنَّهُ مُقَدِّمَةٌ لِرَمَضَانَ، فَكَانُوا يَجْتَهِدُونَ فِي الْعِبَادَاتِ وَالْقُرُبَاتِ، وَحَتَّى أَنَّهُمْ كَانُوا يُسَارِعُونَ إِلَى إِخْرَاجِ زَكَاةِ أَمْوَالِهِمْ فِيهِ؛ أَوَّلًا: لِيَتَفَرَّغُوا فِي رَمَضَانَ لِلْعِبَادَةِ وَلَا يَنْشَغِلُوا بِالزَّكَاةِ عَنْهَا، وَكَذَا مُوَاسَاةً لِلْفَقِيرِ لِيَتَفَرَّغَ لِلْعِبَادَةِ فِي رَمَضَانَ؛ بَدَلًا مِنْ أَنْ يَشْغَلَ فِكْرَهُ بِهُمُومِ الْمَعَايِشِ وَيَدَهُ بِشُئُونِ الِاكْتِسَابِ.\n \nوَقَدْ رُوِيَ عَنْ أَنَسِ بْنِ مَالِكٍ أَنَّهُ قَالَ: \"كَانَ أَصْحَابُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا اسْتَهَلَّ شَهْرُ شَعْبَانَ أَكَبُّوا عَلَى الْمَصَاحِفِ فَقَرَؤُوهَا، وَأَخَذُوا فِي زَكَاةِ أَمْوَالِهِمْ فَقَوَّوْا بِهَا الضَّعِيفَ وَالْمِسْكِينَ عَلَى صِيَامِ شَهْرِ رَمَضَانَ\".\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ مِنْ حِكَمِ مَشْرُوعِيَّةِ الزَّكَاةِ إِغْنَاءَ الْفُقَرَاءِ عَنِ الْحَاجَةِ وَعَنْ ذُلِّ السُّؤَالِ، فَلَوْ أَخْرَجَ الْأَغْنِيَاءُ زَكَاةَ أَمْوَالِهِمْ لَمَا بَقِيَ عَلَى وَجْهِ الْأَرْضِ فَقِيرٌ.\n \nوَقَدِ اعْتَبَرَ الْقُرْآنُ الْكَرِيمُ عَدَمَ إِخْرَاجِهَا مِنْ صِفَاتِ وَخِصَالِ الْمُشْرِكِينَ قَائِلًا: (وَوَيْلٌ لِلْمُشْرِكِينَ * الَّذِينَ لَا يُؤْتُونَ الزَّكَاةَ وَهُمْ بِالْآخِرَةِ هُمْ كَافِرُونَ)[فُصِّلَتْ: 6-7]، وَلَا عَجَبَ فَهِيَ رُكْنٌ مِنَ الْأَرْكَانِ الْخَمْسَةِ الَّتِي بُنِيَ عَلَيْهَا الْإِسْلَامُ.\n \nوَقَدْ بَرْهَنَتْ ظُرُوفُ الْعَصْرِ الرَّاهِنِ وَمَا نَحْيَاهُ عَلَى أَهَمِّيَّةِ فَرِيضَةِ الزَّكَاةِ وَضَرُورَتِهَا؛ لِكَثْرَةِ الْفُقَرَاءِ وَالْمُعْدَمِينَ وَالْمَنْكُوبِينَ، وَانْظُرْ إِلَى مَنْ أُخْرِجُوا مِنْ دِيَارِهِمْ وَأَمْوَالِهِمْ، وَأُلْقِيَ مَنْ لَمْ يُقْتَلْ مِنْهُمْ فِي خِيَامٍ لَا تَحْمِي مِنْ بَرْدِ الشِّتَاءِ وَلَا مِنْ حَرِّ الصَّيْفِ، يَعِيشُونَ حَيَاةَ الضَّنْكِ وَالْعَوَزِ وَالْحَاجَةِ، وَيَتَسَوَّلُونَ الْمُسَاعَدَةَ مِنْ مُنَظَّمَاتِ الْإِغَاثَةِ إِنْ تَعَطَّفَتْ عَلَيْهِمْ بِشَيْءٍ... وَوَاللَّهِ ثُمَّ وَاللَّهِ ثُمَّ وَاللَّهِ إِنَّ ذَنْبَ هَؤُلَاءِ جَمِيعًا لَفِي رَقَبَةِ كُلِّ غَنِيٍّ مِنَ الْمُسْلِمِينَ لَا يُخْرِجُ زَكَاةَ مَالِهِ!\n \nثُمَّ بَشِّرْ هَؤُلَاءِ الْمَانِعِينَ بِالْقَحْطِ وَالشِّدَّةِ وَالْحَاجَةِ وَالسَّلْبِ وَلَوْ بَعْدَ حِينٍ، فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَلَمْ يَمْنَعُوا زَكَاةَ أَمْوَالِهِمْ، إِلَّا مُنِعُوا الْقَطْرَ مِنَ السَّمَاءِ، وَلَوْلَا الْبَهَائِمُ لَمْ يُمْطَرُوا\"(رَوَاهُ ابْنُ مَاجَهْ)، فَيَكُونُوا فِي حَالِ هَؤُلَاءِ النَّازِحِينَ الْمُهَجَّرِينَ، وَمَا هُمْ بِمُؤْمِنِينَ بِحَقٍّ؛ \"مَا آمَنَ بِي مَنْ بَاتَ شَبْعَانًا وَجَارُهُ جَائِعٌ إِلَى جَنْبِهِ وَهُوَ يَعْلَمُ بِهِ\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْكَبِيرِ).\n \nأَيُّهَا الْمُؤْمِنُونَ: تَتَعَلَّقُ بِالزَّكَاةِ أَحْكَامٌ مُتَعَدِّدَةٌ، يَكْثُرُ السُّؤَالُ عَنْهَا، وَمِنْهَا: صَرْفُ الزَّكَاةِ لِصِنْفٍ وَاحِدٍ مِنَ الْأَصْنَافِ الثَّمَانِيَةِ الَّتِي ذَكَرَهَا اللَّهُ -تَعَالَى- فِي قَوْلِهِ: (إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَاِبْنِ السَّبِيلِ)[التَّوْبَةِ: 60]، وَالرَّاجِحُ مِنْ كَلَامِ الْعُلَمَاءِ أَنَّ ذَلِكَ جَائِزٌ؛ فَيَصْرِفُهَا لِلْفُقَرَاءِ وَحْدَهُمْ أَوْ لِلْغَارِمِينَ دُونَ سِوَاهُمْ، يَقُولُ ابْنُ تَيْمِيَةَ: \"فَلَا يَجُوزُ أَنْ تَكُونَ التَّسْوِيَةُ بَيْنَ الْأَصْنَافِ وَاجِبَةً وَلَا مُسْتَحَبَّةً؛ بَلِ الْعَطَاءُ بِحَسْبِ الْحَاجَةِ وَالْمَنْفَعَةِ\".\n \nكَمَا يَجُوزُ كَذَلِكَ صَرْفُهَا لِمُسْتَحِقٍّ وَاحِدٍ؛ لِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لِقَبِيصَةَ لَمَّا تَحَمَّلَ حِمَالَةً: \"أَقِمْ حَتَّى تَأْتِيَنَا الصَّدَقَةُ، فَنَأْمُرَ لَكَ بِهَا\"(رَوَاهُ مُسْلِمٌ)، وَذَلِكَ مَشْرُوطٌ بِأَلَّا يَكُونَ مَبْلَغُ الزَّكَاةِ كَبِيرًا يَفِيضُ عَنْ حَاجَتِهِ وَيَجِبُ عَلَيْهِ الزَّكَاةُ إِنْ أَخَذَهُ.\n \nوَمِنْهَا: نَقْلُ الزَّكَاةِ لِغَيْرِ بَلَدِ الْمُزَكِّي: الْأَصْلُ إِخْرَاجُهَا فِي نَفْسِ الْبَلَدِ إِذَا كَانَ فِيهَا مُسْتَحِقُّونَ مِنَ الْفُقَرَاءِ وَالْمَسَاكِينِ... وَذَلِكَ لِقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ قَدْ فَرَضَ عَلَيْهِمْ صَدَقَةً تُؤْخَذُ مِنْ أَغْنِيَائِهِمْ فَتُرَدُّ عَلَى فُقَرَائِهِمْ\"(مُتَّفَقٌ عَلَيْهِ)، وَلِأَنَّ فُقَرَاءَ الْبَلَدِ يَتَطَلَّعُونَ إِلَيْهَا، وَأَمَّا إِنْ دَعَتِ الْحَاجَةُ إِلَى نَقْلِهَا أَوْ كَانَتْ مَصْلَحَةٌ رَاجِحَةً كَإِعْطَائِهَا الْمُجَاهِدِينَ أَوْ لِأَقَارِبِهِ الْمُحْتَاجِينَ، أَوْ كَانَتْ زَكَاتُهُ كَثِيرَةً تَسَعُ فُقَرَاءَ الْبَلَدِ وَغَيْرَهُمْ، فَلَا بَأْسَ بِنَقْلِهَا أَوْ نَقْلِ بَعْضِهَا، وَدَلِيلُ ذَلِكَ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَسْتَدْعِي الزَّكَاةَ مِنَ الْبِلَادِ وَيُوَزِّعُهَا كَمَا أَرَادَ.\n \nوَمِنْهَا: تَقْدِيمُ الزَّكَاةِ لِعَامٍ أَوْ عَامَيْنِ: وَذَلِكَ جَائِزٌ مَا دَامَ الْمَالُ قَدْ بَلَغَ النِّصَابَ، فَعَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ أَنَّ الْعَبَّاسَ سَأَلَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي تَعْجِيلِ صَدَقَتِهِ قَبْلَ أَنْ تَحِلَّ، \"فَرَخَّصَ لَهُ فِي ذَلِكَ\"(رَوَاهُ ابْنُ مَاجَهْ)، وَعِنْدَ التِّرْمِذِيِّ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لِعُمَرَ: \"إِنَّا قَدْ أَخَذْنَا زَكَاةَ الْعَبَّاسِ عَامَ الْأَوَّلِ لِلْعَامِ\".\n \nوَمِنْهَا: أَنَّ الضَّرَائِبَ لَا تُغْنِي عَنِ الزَّكَاةِ؛ لِأَنَّ الزَّكَاةَ حَقُّ اللَّهِ، وَالضَّرَائِبَ حَقُّ الدَّوْلَةِ، وَلِأَنَّ الضَّرَائِبَ لَا تُنْفَقُ فِي مَصَارِفِ الزَّكَاةِ، بَلْ فِي مَرَافِقِ الدَّوْلَةِ، وَلِأَنَّ مِقْدَارَ الزَّكَاةِ يَخْتَلِفُ عَنْ مِقْدَارِ الضَّرِيبَةِ فِي الْأَغْلَبِ الْأَعَمِّ، وَلِأَنَّ الزَّكَاةَ لَهَا شَرَائِطُهَا الْمُحَدَّدَةُ الْمَعْرُوفَةُ، أَمَّا الضَّرِيبَةُ فَتَبَعًا لِمَا يُحَدِّدُهُ الْحَاكِمُ.\n \nوَمِنْهَا: أَنَّ إِسْقَاطَ الدَّيْنِ لَا يُعَدُّ زَكَاةً: وَذَلِكَ عِنْدَ جُمْهُورِ الْعُلَمَاءِ؛ لِأَنَّ الزَّكَاةَ أَخْذٌ وَإِعْطَاءٌ؛ \"تُؤْخَذُ مِنْ أَغْنِيَائِهِمْ فَتُرَدُّ عَلَى فُقَرَائِهِمْ\"، وَالْإِسْقَاطُ لَيْسَ كَذَلِكَ، وَلِأَنَّ الْإِسْقَاطَ بِمَثَابَةِ إِخْرَاجِ الْخَبِيثِ الَّذِي نَهَى اللَّهُ -تَعَالَى- عَنْهُ: (وَلَا تَيَمَّمُوا الْخَبِيثَ مِنْهُ تُنْفِقُونَ)[الْبَقَرَةِ: 267]، وَلِأَنَّهُ كَإِعْطَائِهَا لِنَفْسِهِ؛ فَهُوَ الْمُسْتَفِيدُ بِالْمَالِ.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: إِنَّ لِلزَّكَاةِ مَنَافِعَ كَثِيرَةً وَفَوَائِدَ جَلِيلَةً لَا تَكَادُ تُحْصَرُ، مِنْهَا: بَثُّ الْمَحَبَّةِ لِلْأَغْنِيَاءِ فِي قُلُوبِ الْفُقَرَاءِ، وَإِزَالَةُ أَسْبَابِ الْحِقْدِ، خَاصَّةً وَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ، وَتَرَاحُمِهِمْ، وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنْهَا: تَطْهِيرُ مَالِ الْغَنِيِّ وَتَزْكِيَةُ نَفْسِهِ: قَالَ -تَعَالَى-: (خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا)[التَّوْبَةِ: 103]؛ أَيْ: \"تُطَهِّرُهُمْ مِنْ ذُنُوبِهِمْ، وَتُزَكِّيهِمْ؛ أَيْ: تُنَمِّي أَمْوَالَهُمْ بِبَرَكَةِ أَخْذِهَا مِنْهُمْ\"(تَفْسِيرُ الْخَازِنِ).\n \nوَمِنْهَا: صَلَاحُ حَالِ الْمُجْتَمَعِ وَتَقْرِيبُ الْفَوَارِقِ بَيْنَ طَبَقَاتِهِ، وَتَدَاوُلُ الْمَالِ وَمَنْعُ تَكَدُّسِهِ: وَذَلِكَ مَقْصِدٌ مِنْ مَقَاصِدِ الْإِسْلَامِ؛ (كَيْ لَا يَكُونَ دُولَةً بَيْنَ الْأَغْنِيَاءِ مِنْكُمْ)[الْحَشْرِ: 7].\n \nوَمِنْهَا: إِكْمَالُ إِسْلَامِ الْمُسْلِمِ؛ فَقَدْ \"بُنِيَ الْإِسْلَامُ عَلَى خَمْسٍ: شَهَادَةُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، وَإِقَامُ الصَّلَاةِ، وَإِيتَاءُ الزَّكَاةِ، وَالْحَجُّ، وَصَوْمُ رَمَضَانَ\"(مُتَّفَقٌ عَلَيْهِ)، وَعِنْدَ النَّسَائِيِّ يَقُولُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَالزَّكَاةُ بُرْهَانٌ\"؛ أَيْ: حُجَّةٌ عَلَى قُوَّةِ إِيمَانِ الْمُؤْمِنِ.\n \nوَمِنْهَا: تَحْقِيقُ غَايَةِ اللَّهِ -تَعَالَى- مِنْ إِنْزَالِ الْمَالِ: فَعَنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"قَالَ اللَّهُ تَبَارَكَ وَتَعَالَى: إِنَّا أَنْزَلَنَا الْمَالَ لِإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ\"(رَوَاهُ الْبَيْهَقِيُّ فِي الشُّعَبِ).\n \nوَمِنْهَا: أَنَّ الزَّكَاةَ تَذْهَبُ بِشَرِّ الْمَالِ: فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ أَدَّى زَكَاةَ مَالِهِ فَقَدْ ذَهَبَ عَنْهُ شَرُّهُ\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْأَوْسَطِ).\n \nفَصَدِّقُوا -عِبَادَ اللَّهِ- بِمَوْعُودِ اللَّهِ -تَعَالَى- حِينَ قَالَ: (وَمَا أَنْفَقْتُمْ مِنْ شَيْءٍ فَهُوَ يُخْلِفُهُ)[سَبَأٍ: 39]، وَحِينَ قَالَ: \"يَا ابْنَ آدَمَ، أَنْفِقْ أُنْفِقْ عَلَيْكَ\"(مُتَّفَقٌ عَلَيْهِ).\n \nفَاللَّهُمَّ أَعِنَّا عَلَى إِخْرَاجِ زَكَاةِ أَمْوَالِنَا طَيِّبَةً بِهَا نُفُوسُنَا.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنِ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.\n \n وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حق معلوم 2/حكمة إخراج الزكاة في شعبان 3/نسبة الغنى تساوي نسبة الفقر فلو أخرج الأغنياء زكاتهم لما بقي فقير 4/أحكام متعلقة بإخراج الزكاة 5/من منافع الزكاة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَقَدْ بَرْهَنَتْ ظُرُوفُ الْعَصْرِ الرَّاهِنِ وَمَا نَحْيَاهُ عَلَى أَهَمِّيَّةِ فَرِيضَةِ الزَّكَاةِ وَضَرُورَتِهَا؛ لِكَثْرَةِ الْفُقَرَاءِ وَالْمُعْدَمِينَ وَالْمَنْكُوبِينَ، وَانْظُرْ إِلَى مَنْ أُخْرِجُوا مِنْ دِيَارِهِمْ وَأَمْوَالِهِمْ، وَأُلْقِيَ مَنْ لَمْ يُقْتَلْ مِنْهُمْ فِي خِيَامٍ لَا تَحْمِي مِنْ بَرْدِ الشِّتَاءِ وَلَا مِنْ حَرِّ الصَّيْفِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370218\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>إِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: مَا شَرَعَ اللَّهُ -تَعَالَى- شَرِيعَةً وَلَا فَرَضَ فَرِيضَةً إِلَّا لِحِكْمَةٍ بَالِغَةٍ، عَلِمَهَا مَنْ عَلِمَهَا وَجَهِلَهَا مَنْ جَهِلَهَا، وَمِنْ ذَلِكَ فَرِيضَةُ الزَّكَاةِ؛ فَإِنَّهَا قَدْ شُرِعَتْ لِحِكَمٍ وَغَايَاتٍ سَامِيَةٍ، نُحَاوِلُ عَرْضَ بَعْضٍ مِنْهَا.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَقَدْ جَعَلَ اللَّهُ -عَزَّ وَجَلَّ- الزَّكَاةَ حَقًّا وَاجِبًا مَعْلُومًا مُحَدَّدَ الْمِقْدَارِ مَعْلُومَ الْمَجَالِ مِنْ مَالِ الْغَنِيِّ، فَقَالَ -عَزَّ مِنْ قَائِلٍ-: (<span style=\"color:#ff0000;\">وَالَّذِينَ فِي أَمْوَالِهِمْ حَقٌّ مَعْلُومٌ * لِلسَّائِلِ وَالْمَحْرُومِ</span>)[الْمَعَارِجِ: 24-25]، يَقُولُ الْقُرْطُبِيُّ: \"<span style=\"color:#008000;\">وَالْحَقُّ الْمَعْلُومُ هُوَ الزَّكَاةُ الَّتِي بَيَّنَ الشَّرْعُ قَدْرَهَا وَجِنْسَهَا وَوَقْتَهَا، فَأَمَّا غَيْرُهَا لِمَنْ يَقُولُ بِهِ فَلَيْسَ بِمَعْلُومٍ؛ لِأَنَّهُ غَيْرُ مُقَدَّرٍ وَلَا مُجَنَّسٍ وَلَا مُوَقَّتٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَالزَّكَاةُ -إِذَنْ- لِأَصْنَافِهَا، لَيْسَ لِدَافِعِهَا مِنَّةٌ وَلَا تَفَضُّلٌ عَلَى مَنْ أَعْطَاهَا لَهُ، بَلْ لِلَّهِ وَحْدَهُ الْفَضْلُ وَالْمِنَّةُ؛ فَهُوَ الَّذِي يَمْنَحُ الْمَالَ وَيُبَارِكُ فِيهِ، فَالْمَالُ مَالُ اللَّهِ: (<span style=\"color:#ff0000;\">وَآتُوهُمْ مِنْ مَالِ اللَّهِ الَّذِي آتَاكُمْ</span>)[النُّورِ: 33].</p>\n<p>&nbsp;</p>\n<p>بَلْ قَدْ تَكُونُ لِلْفَقِيرِ الْمِنَّةُ إِنْ هُوَ قَبِلَهَا، فَقَدْ حَدَّثَنَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ آخِرِ الزَّمَانِ قَائِلًا: \"<span style=\"color:#0000ff;\">لَا تَقُومُ السَّاعَةُ حَتَّى يَكْثُرَ فِيكُمُ الْمَالُ، فَيَفِيضَ حَتَّى يُهِمَّ رَبَّ الْمَالِ مَنْ يَقْبَلُهُ مِنْهُ صَدَقَةً، وَيُدْعَى إِلَيْهِ الرَّجُلُ فَيَقُولُ: لَا أَرَبَ لِي فِيهِ</span>\"(رَوَاهُ مُسْلِمٌ)، وَعِنْدَ الدَّارَقُطْنِيِّ: \"<span style=\"color:#008000;\">حَتَّى يَغْتَمَّ الرَّجُلُ مَنْ يَقْبَلُ مِنْهُ صَدَقَتَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: لَقَدْ كَانَ سَلَفُنَا الصَّالِحُ أَحْرَصَ مَا يَكُونُ عَلَى اغْتِنَامِ شَهْرِ شَعْبَانَ؛ لِأَنَّهُ مُقَدِّمَةٌ لِرَمَضَانَ، فَكَانُوا يَجْتَهِدُونَ فِي الْعِبَادَاتِ وَالْقُرُبَاتِ، وَحَتَّى أَنَّهُمْ كَانُوا يُسَارِعُونَ إِلَى إِخْرَاجِ زَكَاةِ أَمْوَالِهِمْ فِيهِ؛ أَوَّلًا: لِيَتَفَرَّغُوا فِي رَمَضَانَ لِلْعِبَادَةِ وَلَا يَنْشَغِلُوا بِالزَّكَاةِ عَنْهَا، وَكَذَا مُوَاسَاةً لِلْفَقِيرِ لِيَتَفَرَّغَ لِلْعِبَادَةِ فِي رَمَضَانَ؛ بَدَلًا مِنْ أَنْ يَشْغَلَ فِكْرَهُ بِهُمُومِ الْمَعَايِشِ وَيَدَهُ بِشُئُونِ الِاكْتِسَابِ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ رُوِيَ عَنْ أَنَسِ بْنِ مَالِكٍ أَنَّهُ قَالَ: \"<span style=\"color:#008000;\">كَانَ أَصْحَابُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا اسْتَهَلَّ شَهْرُ شَعْبَانَ أَكَبُّوا عَلَى الْمَصَاحِفِ فَقَرَؤُوهَا، وَأَخَذُوا فِي زَكَاةِ أَمْوَالِهِمْ فَقَوَّوْا بِهَا الضَّعِيفَ وَالْمِسْكِينَ عَلَى صِيَامِ شَهْرِ رَمَضَانَ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ مِنْ حِكَمِ مَشْرُوعِيَّةِ الزَّكَاةِ إِغْنَاءَ الْفُقَرَاءِ عَنِ الْحَاجَةِ وَعَنْ ذُلِّ السُّؤَالِ، فَلَوْ أَخْرَجَ الْأَغْنِيَاءُ زَكَاةَ أَمْوَالِهِمْ لَمَا بَقِيَ عَلَى وَجْهِ الْأَرْضِ فَقِيرٌ.</p>\n<p>&nbsp;</p>\n<p>وَقَدِ اعْتَبَرَ الْقُرْآنُ الْكَرِيمُ عَدَمَ إِخْرَاجِهَا مِنْ صِفَاتِ وَخِصَالِ الْمُشْرِكِينَ قَائِلًا: (<span style=\"color:#ff0000;\">وَوَيْلٌ لِلْمُشْرِكِينَ * الَّذِينَ لَا يُؤْتُونَ الزَّكَاةَ وَهُمْ بِالْآخِرَةِ هُمْ كَافِرُونَ</span>)[فُصِّلَتْ: 6-7]، وَلَا عَجَبَ فَهِيَ رُكْنٌ مِنَ الْأَرْكَانِ الْخَمْسَةِ الَّتِي بُنِيَ عَلَيْهَا الْإِسْلَامُ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ بَرْهَنَتْ ظُرُوفُ الْعَصْرِ الرَّاهِنِ وَمَا نَحْيَاهُ عَلَى أَهَمِّيَّةِ فَرِيضَةِ الزَّكَاةِ وَضَرُورَتِهَا؛ لِكَثْرَةِ الْفُقَرَاءِ وَالْمُعْدَمِينَ وَالْمَنْكُوبِينَ، وَانْظُرْ إِلَى مَنْ أُخْرِجُوا مِنْ دِيَارِهِمْ وَأَمْوَالِهِمْ، وَأُلْقِيَ مَنْ لَمْ يُقْتَلْ مِنْهُمْ فِي خِيَامٍ لَا تَحْمِي مِنْ بَرْدِ الشِّتَاءِ وَلَا مِنْ حَرِّ الصَّيْفِ، يَعِيشُونَ حَيَاةَ الضَّنْكِ وَالْعَوَزِ وَالْحَاجَةِ، وَيَتَسَوَّلُونَ الْمُسَاعَدَةَ مِنْ مُنَظَّمَاتِ الْإِغَاثَةِ إِنْ تَعَطَّفَتْ عَلَيْهِمْ بِشَيْءٍ... وَوَاللَّهِ ثُمَّ وَاللَّهِ ثُمَّ وَاللَّهِ إِنَّ ذَنْبَ هَؤُلَاءِ جَمِيعًا لَفِي رَقَبَةِ كُلِّ غَنِيٍّ مِنَ الْمُسْلِمِينَ لَا يُخْرِجُ زَكَاةَ مَالِهِ!</p>\n<p>&nbsp;</p>\n<p>ثُمَّ بَشِّرْ هَؤُلَاءِ الْمَانِعِينَ بِالْقَحْطِ وَالشِّدَّةِ وَالْحَاجَةِ وَالسَّلْبِ وَلَوْ بَعْدَ حِينٍ، فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَلَمْ<span style=\"color:#0000ff;\"> يَمْنَعُوا زَكَاةَ أَمْوَالِهِمْ، إِلَّا مُنِعُوا الْقَطْرَ مِنَ السَّمَاءِ، وَلَوْلَا الْبَهَائِمُ لَمْ يُمْطَرُوا</span>\"(رَوَاهُ ابْنُ مَاجَهْ)، فَيَكُونُوا فِي حَالِ هَؤُلَاءِ النَّازِحِينَ الْمُهَجَّرِينَ، وَمَا هُمْ بِمُؤْمِنِينَ بِحَقٍّ؛ \"<span style=\"color:#008000;\">مَا آمَنَ بِي مَنْ بَاتَ شَبْعَانًا وَجَارُهُ جَائِعٌ إِلَى جَنْبِهِ وَهُوَ يَعْلَمُ بِهِ</span>\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْكَبِيرِ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: تَتَعَلَّقُ بِالزَّكَاةِ أَحْكَامٌ مُتَعَدِّدَةٌ، يَكْثُرُ السُّؤَالُ عَنْهَا، وَمِنْهَا: صَرْفُ الزَّكَاةِ لِصِنْفٍ وَاحِدٍ مِنَ الْأَصْنَافِ الثَّمَانِيَةِ الَّتِي ذَكَرَهَا اللَّهُ -تَعَالَى- فِي قَوْلِهِ: (<span style=\"color:#ff0000;\">إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَاِبْنِ السَّبِيلِ</span>)[التَّوْبَةِ: 60]، وَالرَّاجِحُ مِنْ كَلَامِ الْعُلَمَاءِ أَنَّ ذَلِكَ جَائِزٌ؛ فَيَصْرِفُهَا لِلْفُقَرَاءِ وَحْدَهُمْ أَوْ لِلْغَارِمِينَ دُونَ سِوَاهُمْ، يَقُولُ ابْنُ تَيْمِيَةَ: \"<span style=\"color:#008000;\">فَلَا يَجُوزُ أَنْ تَكُونَ التَّسْوِيَةُ بَيْنَ الْأَصْنَافِ وَاجِبَةً وَلَا مُسْتَحَبَّةً؛ بَلِ الْعَطَاءُ بِحَسْبِ الْحَاجَةِ وَالْمَنْفَعَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>كَمَا يَجُوزُ كَذَلِكَ صَرْفُهَا لِمُسْتَحِقٍّ وَاحِدٍ؛ لِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لِقَبِيصَةَ لَمَّا تَحَمَّلَ حِمَالَةً: \"<span style=\"color:#0000ff;\">أَقِمْ حَتَّى تَأْتِيَنَا الصَّدَقَةُ، فَنَأْمُرَ لَكَ بِهَا</span>\"(رَوَاهُ مُسْلِمٌ)، وَذَلِكَ مَشْرُوطٌ بِأَلَّا يَكُونَ مَبْلَغُ الزَّكَاةِ كَبِيرًا يَفِيضُ عَنْ حَاجَتِهِ وَيَجِبُ عَلَيْهِ الزَّكَاةُ إِنْ أَخَذَهُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: نَقْلُ الزَّكَاةِ لِغَيْرِ بَلَدِ الْمُزَكِّي: الْأَصْلُ إِخْرَاجُهَا فِي نَفْسِ الْبَلَدِ إِذَا كَانَ فِيهَا مُسْتَحِقُّونَ مِنَ الْفُقَرَاءِ وَالْمَسَاكِينِ... وَذَلِكَ لِقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ قَدْ فَرَضَ عَلَيْهِمْ صَدَقَةً تُؤْخَذُ مِنْ أَغْنِيَائِهِمْ فَتُرَدُّ عَلَى فُقَرَائِهِمْ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَلِأَنَّ فُقَرَاءَ الْبَلَدِ يَتَطَلَّعُونَ إِلَيْهَا، وَأَمَّا إِنْ دَعَتِ الْحَاجَةُ إِلَى نَقْلِهَا أَوْ كَانَتْ مَصْلَحَةٌ رَاجِحَةً كَإِعْطَائِهَا الْمُجَاهِدِينَ أَوْ لِأَقَارِبِهِ الْمُحْتَاجِينَ، أَوْ كَانَتْ زَكَاتُهُ كَثِيرَةً تَسَعُ فُقَرَاءَ الْبَلَدِ وَغَيْرَهُمْ، فَلَا بَأْسَ بِنَقْلِهَا أَوْ نَقْلِ بَعْضِهَا، وَدَلِيلُ ذَلِكَ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَسْتَدْعِي الزَّكَاةَ مِنَ الْبِلَادِ وَيُوَزِّعُهَا كَمَا أَرَادَ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: تَقْدِيمُ الزَّكَاةِ لِعَامٍ أَوْ عَامَيْنِ: وَذَلِكَ جَائِزٌ مَا دَامَ الْمَالُ قَدْ بَلَغَ النِّصَابَ، فَعَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ أَنَّ الْعَبَّاسَ سَأَلَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي تَعْجِيلِ صَدَقَتِهِ قَبْلَ أَنْ تَحِلَّ، \"<span style=\"color:#0000ff;\">فَرَخَّصَ لَهُ فِي ذَلِكَ</span>\"(رَوَاهُ ابْنُ مَاجَهْ)، وَعِنْدَ التِّرْمِذِيِّ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لِعُمَرَ: \"<span style=\"color:#0000ff;\">إِنَّا قَدْ أَخَذْنَا زَكَاةَ الْعَبَّاسِ عَامَ الْأَوَّلِ لِلْعَامِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: أَنَّ الضَّرَائِبَ لَا تُغْنِي عَنِ الزَّكَاةِ؛ لِأَنَّ الزَّكَاةَ حَقُّ اللَّهِ، وَالضَّرَائِبَ حَقُّ الدَّوْلَةِ، وَلِأَنَّ الضَّرَائِبَ لَا تُنْفَقُ فِي مَصَارِفِ الزَّكَاةِ، بَلْ فِي مَرَافِقِ الدَّوْلَةِ، وَلِأَنَّ مِقْدَارَ الزَّكَاةِ يَخْتَلِفُ عَنْ مِقْدَارِ الضَّرِيبَةِ فِي الْأَغْلَبِ الْأَعَمِّ، وَلِأَنَّ الزَّكَاةَ لَهَا شَرَائِطُهَا الْمُحَدَّدَةُ الْمَعْرُوفَةُ، أَمَّا الضَّرِيبَةُ فَتَبَعًا لِمَا يُحَدِّدُهُ الْحَاكِمُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: أَنَّ إِسْقَاطَ الدَّيْنِ لَا يُعَدُّ زَكَاةً: وَذَلِكَ عِنْدَ جُمْهُورِ الْعُلَمَاءِ؛ لِأَنَّ الزَّكَاةَ أَخْذٌ وَإِعْطَاءٌ؛ \"تُؤْخَذُ مِنْ أَغْنِيَائِهِمْ فَتُرَدُّ عَلَى فُقَرَائِهِمْ\"، وَالْإِسْقَاطُ لَيْسَ كَذَلِكَ، وَلِأَنَّ الْإِسْقَاطَ بِمَثَابَةِ إِخْرَاجِ الْخَبِيثِ الَّذِي نَهَى اللَّهُ -تَعَالَى- عَنْهُ: (<span style=\"color:#ff0000;\">وَلَا تَيَمَّمُوا الْخَبِيثَ مِنْهُ تُنْفِقُونَ</span>)[الْبَقَرَةِ: 267]، وَلِأَنَّهُ كَإِعْطَائِهَا لِنَفْسِهِ؛ فَهُوَ الْمُسْتَفِيدُ بِالْمَالِ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ لِلزَّكَاةِ مَنَافِعَ كَثِيرَةً وَفَوَائِدَ جَلِيلَةً لَا تَكَادُ تُحْصَرُ، مِنْهَا: بَثُّ الْمَحَبَّةِ لِلْأَغْنِيَاءِ فِي قُلُوبِ الْفُقَرَاءِ، وَإِزَالَةُ أَسْبَابِ الْحِقْدِ، خَاصَّةً وَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ، وَتَرَاحُمِهِمْ، وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: تَطْهِيرُ مَالِ الْغَنِيِّ وَتَزْكِيَةُ نَفْسِهِ: قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا</span>)[التَّوْبَةِ: 103]؛ أَيْ: \"<span style=\"color:#008000;\">تُطَهِّرُهُمْ مِنْ ذُنُوبِهِمْ، وَتُزَكِّيهِمْ؛ أَيْ: تُنَمِّي أَمْوَالَهُمْ بِبَرَكَةِ أَخْذِهَا مِنْهُمْ</span>\"(تَفْسِيرُ الْخَازِنِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: صَلَاحُ حَالِ الْمُجْتَمَعِ وَتَقْرِيبُ الْفَوَارِقِ بَيْنَ طَبَقَاتِهِ، وَتَدَاوُلُ الْمَالِ وَمَنْعُ تَكَدُّسِهِ: وَذَلِكَ مَقْصِدٌ مِنْ مَقَاصِدِ الْإِسْلَامِ؛ (<span style=\"color:#ff0000;\">كَيْ لَا يَكُونَ دُولَةً بَيْنَ الْأَغْنِيَاءِ مِنْكُمْ</span>)[الْحَشْرِ: 7].</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: إِكْمَالُ إِسْلَامِ الْمُسْلِمِ؛ فَقَدْ \"<span style=\"color:#0000ff;\">بُنِيَ الْإِسْلَامُ عَلَى خَمْسٍ: شَهَادَةُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، وَإِقَامُ الصَّلَاةِ، وَإِيتَاءُ الزَّكَاةِ، وَالْحَجُّ، وَصَوْمُ رَمَضَانَ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَعِنْدَ النَّسَائِيِّ يَقُولُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَالزَّكَاةُ بُرْهَانٌ\"؛ أَيْ: حُجَّةٌ عَلَى قُوَّةِ إِيمَانِ الْمُؤْمِنِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: تَحْقِيقُ غَايَةِ اللَّهِ -تَعَالَى- مِنْ إِنْزَالِ الْمَالِ: فَعَنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">قَالَ اللَّهُ تَبَارَكَ وَتَعَالَى: إِنَّا أَنْزَلَنَا الْمَالَ لِإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ</span>\"(رَوَاهُ الْبَيْهَقِيُّ فِي الشُّعَبِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: أَنَّ الزَّكَاةَ تَذْهَبُ بِشَرِّ الْمَالِ: فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ أَدَّى زَكَاةَ مَالِهِ فَقَدْ ذَهَبَ عَنْهُ شَرُّهُ</span>\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْأَوْسَطِ).</p>\n<p>&nbsp;</p>\n<p>فَصَدِّقُوا -عِبَادَ اللَّهِ- بِمَوْعُودِ اللَّهِ -تَعَالَى- حِينَ قَالَ: (<span style=\"color:#ff0000;\">وَمَا أَنْفَقْتُمْ مِنْ شَيْءٍ فَهُوَ يُخْلِفُهُ</span>)[سَبَأٍ: 39]، وَحِينَ قَالَ: \"<span style=\"color:#0000ff;\">يَا ابْنَ آدَمَ، أَنْفِقْ أُنْفِقْ عَلَيْكَ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ أَعِنَّا عَلَى إِخْرَاجِ زَكَاةِ أَمْوَالِنَا طَيِّبَةً بِهَا نُفُوسُنَا.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنِ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حكمة_مشروعية_الزكاة.doc",
      "path": "/database/files/حكمة_مشروعية_الزكاة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B2%D9%83%D8%A7%D8%A9-%D8%AD%D9%83%D9%85-%D9%88%D8%A2%D8%AB%D8%A7%D8%B1/download-file/370739"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار الشهور الهجرية",
      "link": "https://khutabaa.com/ar/posts_category/3879"
    },
    {
      "name": "الزكاة",
      "link": "https://khutabaa.com/ar/posts_category/3944"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الزكاة-حكم-وآثار"
}
