{
  "id": 3577,
  "title": "القتل",
  "slug": "القتل",
  "author": {
    "name_prefix": null,
    "first_name": "سليمان",
    "last_name": "الحربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطورة القتل 2/تحريم القتل 3/وعيد القاتل في الدنيا والآخرة 4/ من أسباب انتشار جرائم القتل.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ألَا يَعْلَمُ القاتِلُ أيَّ دارٍ هِي جَهنَّمُ؟ أَلا يَعْلَمُ القاتِلُ أيَّ دارٍ سَتستَقْبِلُه؟ إِنَّها دارُ الذُّلِّ والهوَانِ، والْعذابِ والخِذْلَانِ، دارُ الشَّهيقِ والزَّفَرات، والْأنِينِ والْعَبَراتِ، الْأَغْلالُ تَجْمَع بَيْن أَيْدِيهم وأَعْناقِهِم، والنَّارُ تَضطَّرِمُ مِن تَحْتِهم ومِنْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله؛ نحمدُه وَنستَعِينُه ونسْتغْفِرُه، ونعوذُ باللهِ من شُرُورِ أنفُسِنا وسَيِّئاتِ أعمالِنا، مَن يَهْدِه اللهُ فَلا مُضِلَّ لَه، ومَنْ يُضْلِلْ فلا هادِيَ له، وأشهد أن لا إله إلا الله، وأشهد أن محمدًا عبده ورسوله، صلى اللهُ عليه وعلى آلِه وأصحابِه، ومَن سَار على نهجِه، واقْتَفَى أثرَه إلى يوم الدِّين، وسلَّم تسليمًا كثيرًا.\n \nأمَّا بَعْدُ: فاتقوا اللهَ أيُّها المسْلِمونَ والمسْلِماتِ؛ (يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[البقرة: 21].\n \nمعاشِرَ الإِخْوَةِ: جريمَةٌ عَظيمَةٌ وفِعْلَةٌ خطِيرَةٌ، نَهى اللهُ عنْها فِي عشَراتِ الموَاضِعِ مِن الْقُرآنِ، جَريمَةٌ تُوجِبُ خمسَ عُقوبَاتٍ، كُلُّ واحِدَةٍ أشَدُّ مِن الْأُخْرَى، إِنَّها جَريمَةُ الْقَتْلِ، قال -تعالى-: (وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا)[النساء:93].\n \nعُقوبَاتٌ أُخْرَوِيَّةٌ عظيمِةٌ، تنْتَظِرُ القاتِلَ، عُقوبَاتٌ تُفْزِعُ النَّفْسَ، وتُزَلْزِلُ الْكِيانَ، وتُرْعِبُ الجِنانَ؛ الْأُولى: جَهَنَّمُ خالدًا فيها؛ فيَا وَيْلَهُ، مَا أصْبَرَه عَلى نَارِ جَهَنَّم، و\"قَد فُضِّلَتْ عَلى نَارِ الدُّنيا كلِّها بتسْعَةٍ وستِّينَ جُزءًا\"(أخرجه البخاري:3092).\n \nألَا يَعْلَمُ القاتِلُ أيَّ دارٍ هِي جَهنَّمُ؟! أَلا يَعْلَمُ القاتِلُ أيَّ دارٍ سَتستَقْبِلُه؟! إِنَّها دارُ الذُّلِّ والهوَانِ، والْعذابِ والخِذْلَانِ، دارُ الشَّهيقِ والزَّفَرات، والْأنِينِ والْعَبَراتِ، الْأَغْلالُ تَجْمَع بَيْن أَيْدِيهم وأَعْناقِهِم، والنَّارُ تَضطَّرِمُ مِن تَحْتِهم ومِنْ فوقِهم، شَرابُهُمْ مِنْ حَميمٍ يُصْهَر بِه مَا فِي بُطونِهِمْ والجُلُودِ، وأكْلُهُمْ شَجَرُ الزَّقُّومِ، (كَالمهْلِ يَغْلِي فِي الْبُطُونِ * كَغَلْيِ الْحَمِيمِ)[الدخان:45-46]، يَدْعُون على أنفسِهم بالموت فلا يُجَابُون، ويسْألُون ربَّهم الخُروجَ مِنها فلا يُكَلَّمُون.\n \nكيْفَ لو أبْصَرَهُم الْقاتِلُ -الَّذِي سَعى لِإِزْهاقِ نَفْسٍ مسْلِمَةٍ- وَهُمْ يُسْحَبُون فِيها عَلى وُجُوهِهِم وَهُمْ لا يُبْصِرُون، أمْ كيْفَ لَوْ سَمِع الْقَاتِلُ صُرَاخَهُم وَعَوِيلَهُم وهُمْ لا يَسْمَعُون، ثم قال -تعالى-: (وَغَضِبَ اللَّهُ عَلَيْهِ)؛ وَبِئْس مَا حَصل لِنَفْسِه مِنْ غَضَبِ الرَّبِّ الْعَظيمِ عَلَيْهِ، وهُوَ ينْتَظِر رَحْمَته وعَفْوَه ومغْفِرَتَه.\n \nثم قال -تعالى-: (وَلَعَنَهُ)؛ أي: طَردَه اللهُ وأبْعَده عَنْ رَحْمَتِه، ختَم بِهذِه اللعنةِ لِيَعْلَم أنَّه مطْرُودٌ غيرُ مرْحومٍ.\n \nثم قال -تعالى-: (وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا)؛ ويْلٌ، ثم ويْلٌ لِمَنْ قَتَل مُسْلِمًا مُتَعَمِّدًا، وَيْلٌ لَه مِن هَذِه الْعُقُوبَاتِ: النَّارُ، وغَضَبُ الجبَّارِ، واللَّعْنةُ، والْعَذابُ الْعَظِيمُ.\n \nوفِي الحديثِ المتَّفَقِ عليه، عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنْ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"اجْتَنِبُوا السَّبْعَ الموبِقَاتِ\"، قَالُوا: يَا رَسُولَ اللهِ وَمَا هُنَّ؟ قَالَ: \"الشِّرْكُ بِاللهِ، وَالسِّحْرُ، وَقَتْلُ النَّفْسِ الَّتِي حَرَّمَ اللهُ إِلَّا بِالْحَقِّ، ...\"(أخرجه البخاري:2615).\n \nوعِنْدَ البُخارِيِّ عَنِ ابْنِ عُمَرَ -رضي الله عنهما- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"لَنْ يَزَالَ المؤْمِنُ فِي فُسْحَةٍ مِنْ دِينِهِ مَا لَمْ يُصِبْ دَمًا حَرَامًا\"(أخرجه البخاري:6469).\n \nوعِنْدَ التِّرمِذِيِّ والنَّسائِيِّ عَنْ عَبْدِ اللهِ بْنِ عَمْرٍو -رضي الله عنهما- عَنْ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"لَزَوَالُ الدُّنْيَا أَهْوَنُ عِنْدَ اللهِ مِنْ قَتْلِ رَجُلٍ مُسْلِمٍ\"(أخرجه الترمذي:1395).\n \nوَرَوى الْبُخارِيُّ مِن حَديثِ ابْنِ عُمَرَ قَال: \"إِنَّ مِنْ وَرَطَاتِ الأُمُورِ، الَّتِي لاَ مَخْرَجَ لِمَنْ أَوْقَعَ نَفْسَهُ فِيهَا، سَفْكَ الدَّمِ الحَرَامِ بِغَيْرِ حِلِّهِ\"(أخرجه البخاري:6470).\n \nإنَّ النَّفْسَ أمْرُها عظِيمٌ، وسَفْكَ الدَّمِ جُرْمٌ عظِيمٌ، وَلِذلِكَ جَعل اللهُ لها الصَّدَارَة يَوْمَ الْقِيامَةِ فِي الْقَضاءِ فِي الحُقوقِ، فَكَما لِلصَّلاةِ الصَّدَارَةُ فِي الْقَضاءِ فِي أُمورِ الْعِبادَةِ يَوْمَ الْقِيامَةِ، فَالدِّماءُ لهَا الصَّدارَةُ يوْمَ الْقِيامَةِ فِي الْقِضاءِ فِي الحُقوقِ؛ كَما رَوى الْبُخَارِيُّ مِن حدِيثِ ابْنِ مسْعُودٍ -رضي الله عنه- قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"أَوَّلُ مَا يُقْضَى بَيْنَ النَّاسِ يَوْمَ الْقِيَامَةِ فِي الدِّمَاءِ\"(أخرجه البخاري:6471).\n \nوانْظُروا إلى عِظَمِ الْأمْرِ في الحديث الَّذي رَواه الْبُخارِيُّ في صحِيحِهِ مِنْ حديثِ المقْدَادِ بْنِ عَمْروٍ قال: يا رسولَ اللهِ، إنْ لَقِيتُ كَافِرًا فَاقْتَتَلْنا فَضرَب يَدِي بالسَّيْفِ فقَطَعها، ثُمَّ لَاذ بِشجَرَةٍ، وَقَال: أسْلَمْتُ للهِ، آقْتُلُه بعْدَ أنْ قَالها؟ قال رسول الله -صلى الله عليه وسلم-: \"لَا تَقْتُلْهُ\"، قَال: يا رسولَ اللهِ، فإنَّه طَرَح إِحْدَى يَدَيَّ، ثُمَّ قَال ذَلِك بعْدَما قَطَعها آقْتُلُه؟ قال: \"لَا تَقْتُلْهُ؛ فَإِنْ قَتَلْتَهُ فَإِنَّهُ بِمَنْزِلَتِكَ قَبْلَ أَنْ تَقْتُلَهُ، وَأَنْتَ بِمَنْزِلَتِهِ قَبْلَ أَنْ يَقُولَ كَلِمَتَهُ الَّتِي قَال\"(أخرجه البخاري:3794).\n \nأَتعْلَمُون قِصَّةَ أُسامَةَ، وَمَنْ هُو أُسَامَةُ؟! حِبُّ رسُولِ اللهِ وابْنُ حِبِّه، وَلكِنْ تأمَّلُوا قِصَّته مَع أنَّه كَان مُتَأَوِّلًا، كما جاءَت فِي الصَّحِيحَيْنِ، واللَّفْظُ لمسْلِمٍ، أن الرَّسُولَ -صلى الله عليه وسلم- بَعَثَ بَعْثًا مِنَ المسْلِمِينَ لقتال قَوْمٍ مِنَ المشْرِكِينَ، وَإِنَّهُمُ الْتَقَوْا، فَكَانَ رَجُلٌ مِنَ المشْرِكِينَ إِذَا شَاءَ أَنْ يَقْصِدَ إِلَى رَجُلٍ مِنَ المسْلِمِينَ قَصَدَ لَهُ فَقَتَلَهُ، وَإِنَّ رَجُلًا مِنَ المسْلِمِينَ -وكنا نُحَدَّثُ أَنَّهُ أُسَامَةُ بْنُ زَيْدٍ- قَصَدَ غَفْلَتَهُ، فَلـمَّا رَفَعَ عَلَيْهِ السَّيْفَ قَالَ: لاَ إِلَهَ إِلاَّ اللهُ. فَقَتَلَهُ أُسامَةُ.\n \nفَجَاءَ الْبَشِيرُ إِلَى النَّبِيِّ -صلى الله عليه وسلم- فَسَأَلَهُ فَأَخْبَرَهُ حَتَّى أَخْبَرَهُ خَبَرَ الرَّجُلِ كَيْفَ صَنَعَ، فَدَعَا أسامة فَسَأَلَهُ فَقَالَ: \"لِمَ قَتَلْتَهُ\"؟ قَالَ: يَا رَسُولَ اللهِ! أَوْجَعَ فِي المسْلِمِينَ، وَقَتَلَ فُلاَنًا وَفُلاَنًا -وَسَمَّى لَهُ نَفَرًا-، وَإِنِّي حَمَلْتُ عَلَيْهِ، فَلـمَّا رَأَى السَّيْفَ قَالَ: لاَ إِلَهَ إِلاَّ اللهُ. قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم: \"أَقَتَلْتَهُ\"، قَالَ: نَعَمْ. قَالَ: \"فَكَيْفَ تَصْنَعُ بِلاَ إِلَهَ إِلاَّ اللهُ، إِذَا جَاءَتْ يَوْمَ الْقِيَامَةِ؟\"، قَالَ: يَا رَسُولَ اللهِ اسْتَغْفِرْ لِي. قَالَ: \"وَكَيْفَ تَصْنَعُ بِلاَ إِلَهَ إِلاَّ اللهُ إِذَا جَاءَتْ يَوْمَ الْقِيَامَةِ؟\"، قَالَ: فَجَعَلَ لاَ يَزِيدُهُ عَلَى أَنْ يَقُولَ: \"كَيْفَ تَصْنَعُ بِلاَ إِلَهَ إِلاَّ اللهُ إِذَا جَاءَتْ يَوْمَ الْقِيَامَةِ\"، قَالَ: فَمَا زَالَ يُكَرِّرُهَا عَلَيَّ حَتَّى تَمَنَّيْتُ أَنِّي لَمْ أَكُنْ أَسْلَمْتُ قَبْلَ ذَلِكَ الْيَوْمِ. (أخرجه مسلم:97).\n \nإِذا كان هذا كلامَ رسولِ اللهِ -صلى الله عليه وسلم- لمَنْ قتَل حَامِلَ كلِمَةِ التَّوحِيدِ، وهُوَ في هذه الحالِ، فكيْفَ يُقَال لمَنْ قَتل حَامِلَ كَلِمَةَ التَّوْحيدِ وعَاشَ حِينًا مِن الدَّهْرِ عَلى الصَّلاةِ وَالخَيْرِ؟\n \nوتأمَّلُوا هَذا الحَدِيثَ الْعَظِيمَ كَما عِنْدَ ابْنِ مَاجه فِي سُنَنِه؛ لِيُبَيِّنَ جُرْمَ وعِظَم قَتْلِ حَامِلِ كَلِمَةِ التَّوْحِيدِ، مِن حَديثِ عِمْرانَ بْنِ الحُصَيْنِ قَال: شَهِدْتُ رسولَ اللهِ -صلى الله عليه وسلم- وقَدْ بَعثَ جَيْشًا مِن المسْلِمينَ إِلى المشْرِكِينَ، فَلما لَقَوْهُم قَاتَلُوهم قِتالًا شدِيدًا، فحمَل رَجُلٌ مِنَّا عَلى رَجُلٍ مِن المشْرِكِينَ بِالرُّمْحِ. فَلما غَشِيَه قَال: أَشْهَد أنَّ لَا إِلهَ إِلَّا اللهُ. إِني مُسْلِمٌ. فَطعَنَه فَقَتَلَهُ.\n \nفَأتى رسولَ اللهِ صلى الله عليه وسلم، فقال: يا رسولَ اللهِ هلكتُ، قالَ: \"وَمَا الَّذِي صَنَعْتَ؟\" مرَّةً أو مرَّتَيْن. فأخْبَره بالَّذِي صنع. فقال له رسول الله -صلى الله عليه وسلم-: \"فَهَلَّا شَقَقْتَ عَنْ بَطْنِهِ فَعَلِمْتَ مَا فِي قَلْبِهِ؟\"، قال: يَا رسولَ اللهِ لو شققْتُ بطنَه لكنت أعْلَمُ ما في قلْبِه. قال: \"فَلا أَنْتَ قَبِلْتَ مَا تَكَلَّمَ بِهِ، وَلَا أَنْتَ تَعْلَمُ مَا فِي قَلْبِهِ\"، قال: فسَكتَ عنْه رسولُ الله -صلى الله عليه وسلم- فلَمْ يلْبَثْ إِلَّا يسيرًا حتَّى ماتَ. فدفَنَّاه فأصْبَحَ عَلى ظهْرِ الْأَرْضِ. فقَالوا: لعَلَّ عدوًّا نَبَشه. فدفَنَّاه. ثم أمَرْنا غِلمانَنا يَحْرُسُونَه. فأصْبَحَ عَلى ظهْرِ الْأَرْضِ. فقلْنا: لعَلَّ الغِلْمانَ نَعِسُوا. فدفنَّاه. ثم حرَسْنَاه بأنْفُسِنا فأصْبَح عَلى ظَهْرِ الْأَرْضِ. فألْقَيْنَاه فِي بعْضِ تِلك الشِّعابِ (أخرجه ابن ماجه:3930).\n \nأَعوذُ باللهِ مِن الشَّيطانِ الرَّجيمِ: (وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا)[النساء:93].\n \nبَاركَ اللهُ لي ولكم في القرآنِ العظيم، ونَفَعني وإياكُم بما فيه من الآياتِ والذِّكر الحكيم، أقولُ ما سَمِعْتُم، وأستغفرُ اللهَ العظيمَ لي ولكم ولسائِرِ المسلمين من كل ذنبٍ وخطيئةٍ، فاستغفروه، وتوبوا إليه، إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمدُ للهِ على إحسانِه، والشُّكْرُ على توفيقِه وامتنانِه، وأشهدُ أنَّ لَا إله إلا اللهُ؛ تعظيمًا لشانِه، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، الدَّاعِي إلى جنَّتِه ورضوانِه، صلى اللهُ عليه وعلى آلِه وأصحابِه وأعوانِه.\n \nأمَّا بَعْدُ: إَخْوَتِي في اللهِ: إِنَّ العوامِلَ المؤدِّيَةَ إِلى الْقَتْلِ -في أيَّامِنا هذه- كثِيرَةٌ، ومُثِيرَاتِ الْفِتَنِ مُتعَدِّدَةٌ، وأسْلِحَةَ إبْلِيسٍ فِي إِذْكاءِ نارِ الْفِتْنَةِ والزِّيادَةِ فِي وَهَجِها لَا تُحْصَى، وَإنَّ مِن أعظم أسبابِها تربيةَ الأبْنَاءِ عَلى الخُصومَاتِ وَاعِتبَارَها مِن الْبُطولَاتِ، وأنَّ عليْهِ أن يأْخُذَ حقَّه بيَدِه قبْلَ أن يأْخُذَه لَه غيْرُه، فتنْتَشِرُ المضَارَبَاتُ، وتتحَفَّزُ العَداوَاتُ، وتتوَطَّن مِن الْقَلْبِ الْأَحْقادُ حتّى تصِلَ إِلى الْقَتْلِ، وإِزهَاقِ النَّفسِ المؤمنةِ على شيءٍ أتفهَ مِن التَّافِهِ.\n \nولعَلَّ مما يُذْكِي نَار الفتنةِ أنَّ البَعْضَ يحْمِلُ مَعَهُ في جِيْبِه سِكِّينًا صغيرةً، ورُبَّما المسُدِّسَ، لَا لِشَيْءٍ سِوى أنَّه يُبْرِزُه عِنْد المضَارَباتِ والمخَاصَماتِ؛ لِيَنْتَصِر عَلى الخَصْمِ، وَالشَّيْطانُ أحْرَصُ مَا يكُونُ فِي أنْ تشْتَعِل نَارُ الْفِتْنَةِ، ويَشْتَدَّ وَهَجُ الْعَداوَةِ حتَّى تضغَط الأُنْمُلَةُ عَلى زِناد الخُسْرانِ والنَّدامَةِ، زِنَادِ سُخْطِ اللهِ واللَّعْنَةِ، زِنادِ الهوانِ والذُّلِّ في الدُّنْيا وَالآخِرَةِ، \"وَمَنْ حَمَلَ عَلَيْنَا السِّلَاحَ فَلَيْسَ مِنَّا\"(أخرجه البخاري:6480).\n \nلِتَنْطِلقَ قذيفةٌ تتعَدَّى حُدودَ اللهِ لِتُرْدِيَ مُسْلمًا قَتِيلًا عَلى الْأرْضِ فتزْهَقَ رُوحُه، ويزْهَقَ مَعها حُرْمَةُ الْقاتِل، وتحلَّ مكانَها النَّدامَةُ والخُسْرانُ فِي الدُّنيا والآخِرَةِ.\n \nأيُّ بُطولةٍ هَذه تُزْهِقُ النَّفْسَ فِيها مِن أَجْل كَلِماتٍ غيْرِ مَسؤُولَةٍ، مِنْ شخْصٍ لا يُبَالي بِالْعَواقِبِ؟\n \nأيُّ بُطولَةٍ هذِه تُزهق نفسًا مِن أجْلِ رِيالاتٍ مَعْدُودَةٍ، بَل وَلو مِئاتِ الْأُلوفِ، بَل الملَايِين؟\nأيُّ بُطولَةٍ هذِه يسْتَحِقُّ صاحِبُها بعْدَها اللَّعْنَ والطَّرْدَ مِن رَحْمَةِ اللهِ، والعذَابَ الْأَلِيمَ؟\n \nوإِنها لَبُطولُةٌ حقًّا أنْ يمْلِك الإِنْسانُ نفْسَهُ عِنْدَ الْغَضَبِ، فَلا يُعْطِي الشَّيْطانَ عليْهِ سَبيلًا، تِلْكَ هِي القوَّةُ الحقِيقِيَّةُ الَّتي لا يسْتَطِيعُها إِلَّا الأَبْطالُ، كَما أخْبَر بِذلِك المعصومُ كَما فِي الصَّحِيحَيْنِ مِنْ حَدِيثِ أَبِي هُرَيْرَةَ -رضي الله عنه-: أنَّ رسولَ اللهِ -صلى الله عليه وسلم- قال: \"لَيْسَ الشَّدِيدُ بِالصُّرَعَةِ؛ إِنَّمَا الشَّدِيدُ الَّذِي يَمْلِكُ نَفْسَهُ عِنْدَ الْغَضَبِ\"(أخرجه البخاري:5763).\n \nولعلَّكُمْ تتَّفِقُونَ مَعِي -يَا عِبادَ اللهِ- فِي أنَّ لِلْأُسْرَةِ وتَرْبِيَتِها سَبَبًا رَئِيسًا فِي كُلِّ ذَلك، فَإِنَّك تعْلَمُ عِلْمَ اليقينِ عِندَما تشهدُ شابًّا يظُنُّ الْبُطولَاتِ فِي المضَارَباتِ والمخَاصَماتِ فِيما بيْنَه وبيْنَ أقْرانِه، وكلُّ ذَلِك تحْتَ تشجِيعِ الْأُسْرَةِ ورِضاها.\n \nأقولُ: تعْلَمُ يَقِينًا أنَّ الأسْرَةَ قد ضَلَّتْ طرِيقَها في إِرشَادِ ذَلك الشابِّ، ولَسَوْفَ ينْدَمُ الْأَبُ، وتَنْدَمُ الأمُّ والأسْرُةُ بأسْرِها عِندَما يُقَادُ ابْنُهم إِلى سَاحَةِ القَصَاصِ ذَليلًا كسيرًا، يُدْفَع إلى الموْت دفعًا، في ذُلٍّ وهوانٍ وَصَغَارٍ!! لِم؟ مِنْ أجْلِ بُطولَاتٍ زائِفةٍ؟ وعَداوات باطِلَةٍ؟ وسَقْطٍ مِن متاع الدُّنيا الزَّائِلِ؟\n \nأيُّها المسْلِمُون: لِنَزْرَعْ فِي قُلُوبِنا وقُلُوبِ أَبْنائِنا وُجوبَ الانْقِيادِ لِأمْرِ اللهِ، وتَعْظِيمَ مَا عظَّمَ اللهُ، والْوُقوفَ عندَ حُدود اللهِ، فَنُعَظِّمُ النَّفْسَ الَّتي حرَّم اللهُ، والَّتِي هِي أشَدُّ حُرْمةً مِن حُرْمَةِ بَيْتِ اللهِ الحَرامِ، ولْنَقِفْ عنْدَ أمْرِ اللهِ ونَهْيِهِ، فَلا نُزْهِقُ نفْسًا حَرَّمَها اللهُ، وَلا نَتعدَّى حدًّا حدَّهُ اللهُ.\n \nلِنُربِّ أنْفُسَنا وأبْنَاءَنا أنَّ الْبُطولاتِ لَيسَتْ فِي المضَارَباتِ والخصوماتِ وتوْجيهِ السِّلاح إلى المؤْمِن، ولَكِنَّ الْبُطولاتِ تَكْمُنُ فِي الالْتِزامِ بِأَمْرِ اللهِ والْوُقوفِ عنْدَ حُدودِه ومُقَاتَلَةِ أعْدَائِه. فِي الحَدِيثِ المتَّفَقِ عليْه، عَنْ جَرِيرٍ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ لَهُ فِي حَجَّةِ الْوَدَاعِ: \"لَا تَرْجِعُوا بَعْدِي كُفَّارًا يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْض\"(أخرجه البخاري:121).\n \nوما أعْظَمَ رَأْيَ ابْنِ عبَّاسٍ -رضي الله عنهما- في هذِه المسْأَلَةِ، فقَدْ رَوى أحْمَدُ فِي مُسْنَدِه بِإسْنَادٍ صحيحٍ عنْ سالم بْنِ أبي الجَعْدِ، قال: كُنَّا عِنْدَ ابْنِ عبَّاسٍ بعْدَما كُفّ بصَرُه، فأتَاه رَجُلٌ فنَاداه: يا عبدَ اللهِ بْنَ عبَّاسٍ، مَا تَرى في رجُلٍ قَتل مُؤمنًا متعمِّدًا؟ فقال: (فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا)[النساء:93].\n \nقال: أَفَرأيْتَ إِنْ تَاب وآمَن وعَمِل صالحًا ثُمَّ اهْتَدى؟ قال ابْنُ عبَّاسٍ: \"ثكَلَتْهُ أُمُّه، وأَنَّى لَه التَّوْبَةُ وَالهُدَى؟! والَّذِي نفْسِي بِيَدِه، لَقَدْ سَمِعْتُ نبيَّكُمْ يقولُ: \"ثَكَلَتْهُ أُمُّهُ، قَاتِلُ مُؤْمِنٍ مُتَعَمِّدًا، جَاءَ يَوْمَ الْقِيَامَةِ آخِذُهُ بِيَمِينِهِ أَوْ بِشِمَالِهِ، تَشْخَبُ أَوْدَاجُهُ مِنْ قِبْلِ عَرْشِ الرَّحِمَنِ، يَلْزَمُ قَاتِلَهُ بِشِمَالِهِ وَبِيَدِهِ الْأُخْرَى رَأْسُهُ، يَقُولُ: يَا رَبِّ، سَلْ هَذَا: فِيمَ قَتَلَنِي\"، وايم الَّذِي نفسُ عبدِ الله بيده، لقد أُنِزَلَتْ هذِه الآيَةُ فَما نسَخَتْها مِن آيَةٍ حتَّى قُبِض نبَيِّكُم، ومَا نزَل بعْدَها مِنْ بُرْهان (أخرجه أحمد:2683).\n \nثمَّ صلُّوا وسلِّمُوا على رسولِ الْهُدَى، وإمام الورى، فقد أمركم ربُّكم فقال -جل وعلا-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \n \nاللهُمَّ صلِّ وسلِّمْ على نبيِّنا محمدٍ، وعلى آلِه وصحبه أجمعين، وارْضَ اللهُمَّ عن الخلفاء الراشدين، وَالأئِمَّةِ المهْدِيِّين أَبي بكرٍ وعُمَرَ وعُثمانَ وعليٍّ، وعنِ الصَّحابةِ أجْمَعين، وعنَّا معهم بعفْوِك وكَرَمِك يا أكرمَ الأكْرَمِين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطورة القتل 2/تحريم القتل 3/وعيد القاتل في الدنيا والآخرة 4/ من أسباب انتشار جرائم القتل.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ألَا يَعْلَمُ القاتِلُ أيَّ دارٍ هِي جَهنَّمُ؟ أَلا يَعْلَمُ القاتِلُ أيَّ دارٍ سَتستَقْبِلُه؟ إِنَّها دارُ الذُّلِّ والهوَانِ، والْعذابِ والخِذْلَانِ، دارُ الشَّهيقِ والزَّفَرات، والْأنِينِ والْعَبَراتِ، الْأَغْلالُ تَجْمَع بَيْن أَيْدِيهم وأَعْناقِهِم، والنَّارُ تَضطَّرِمُ مِن تَحْتِهم ومِنْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"363652\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله؛ نحمدُه وَنستَعِينُه ونسْتغْفِرُه، ونعوذُ باللهِ من شُرُورِ أنفُسِنا وسَيِّئاتِ أعمالِنا، مَن يَهْدِه اللهُ فَلا مُضِلَّ لَه، ومَنْ يُضْلِلْ فلا هادِيَ له، وأشهد أن لا إله إلا الله، وأشهد أن محمدًا عبده ورسوله، صلى اللهُ عليه وعلى آلِه وأصحابِه، ومَن سَار على نهجِه، واقْتَفَى أثرَه إلى يوم الدِّين، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فاتقوا اللهَ أيُّها المسْلِمونَ والمسْلِماتِ؛ (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</strong></span>)[البقرة: 21].</p>\n<p>&nbsp;</p>\n<p>معاشِرَ الإِخْوَةِ: جريمَةٌ عَظيمَةٌ وفِعْلَةٌ خطِيرَةٌ، نَهى اللهُ عنْها فِي عشَراتِ الموَاضِعِ مِن الْقُرآنِ، جَريمَةٌ تُوجِبُ خمسَ عُقوبَاتٍ، كُلُّ واحِدَةٍ أشَدُّ مِن الْأُخْرَى، إِنَّها جَريمَةُ الْقَتْلِ، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا</strong></span>)[النساء:93].</p>\n<p>&nbsp;</p>\n<p>عُقوبَاتٌ أُخْرَوِيَّةٌ عظيمِةٌ، تنْتَظِرُ القاتِلَ، عُقوبَاتٌ تُفْزِعُ النَّفْسَ، وتُزَلْزِلُ الْكِيانَ، وتُرْعِبُ الجِنانَ؛ الْأُولى: جَهَنَّمُ خالدًا فيها؛&nbsp;فيَا وَيْلَهُ، مَا أصْبَرَه عَلى نَارِ جَهَنَّم، و\"<span style=\"color: #0000ff;\"><strong>قَد فُضِّلَتْ عَلى نَارِ الدُّنيا كلِّها بتسْعَةٍ وستِّينَ جُزءًا</strong></span>\"(أخرجه البخاري:3092).</p>\n<p>&nbsp;</p>\n<p>ألَا يَعْلَمُ القاتِلُ أيَّ دارٍ هِي جَهنَّمُ؟! أَلا يَعْلَمُ القاتِلُ أيَّ دارٍ سَتستَقْبِلُه؟! إِنَّها دارُ الذُّلِّ والهوَانِ، والْعذابِ والخِذْلَانِ، دارُ الشَّهيقِ والزَّفَرات، والْأنِينِ والْعَبَراتِ، الْأَغْلالُ تَجْمَع بَيْن أَيْدِيهم وأَعْناقِهِم، والنَّارُ تَضطَّرِمُ مِن تَحْتِهم ومِنْ فوقِهم، شَرابُهُمْ مِنْ حَميمٍ يُصْهَر بِه مَا فِي بُطونِهِمْ والجُلُودِ، وأكْلُهُمْ شَجَرُ الزَّقُّومِ، (<span style=\"color: #ff0000;\"><strong>كَالمهْلِ يَغْلِي فِي الْبُطُونِ * كَغَلْيِ الْحَمِيمِ</strong></span>)[الدخان:45-46]، يَدْعُون على أنفسِهم بالموت فلا يُجَابُون، ويسْألُون ربَّهم الخُروجَ مِنها فلا يُكَلَّمُون.</p>\n<p>&nbsp;</p>\n<p>كيْفَ لو أبْصَرَهُم الْقاتِلُ -الَّذِي سَعى لِإِزْهاقِ نَفْسٍ مسْلِمَةٍ- وَهُمْ يُسْحَبُون فِيها عَلى وُجُوهِهِم وَهُمْ لا يُبْصِرُون، أمْ كيْفَ لَوْ سَمِع الْقَاتِلُ صُرَاخَهُم وَعَوِيلَهُم وهُمْ لا يَسْمَعُون، ثم قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَغَضِبَ اللَّهُ عَلَيْهِ</strong></span>)؛ وَبِئْس مَا حَصل لِنَفْسِه مِنْ غَضَبِ الرَّبِّ الْعَظيمِ عَلَيْهِ، وهُوَ ينْتَظِر رَحْمَته وعَفْوَه ومغْفِرَتَه.</p>\n<p>&nbsp;</p>\n<p>ثم قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَعَنَهُ</strong></span>)؛ أي: طَردَه اللهُ وأبْعَده عَنْ رَحْمَتِه، ختَم بِهذِه اللعنةِ لِيَعْلَم أنَّه مطْرُودٌ غيرُ مرْحومٍ.</p>\n<p>&nbsp;</p>\n<p>ثم قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا</strong></span>)؛ ويْلٌ، ثم ويْلٌ لِمَنْ قَتَل مُسْلِمًا مُتَعَمِّدًا، وَيْلٌ لَه مِن هَذِه الْعُقُوبَاتِ: النَّارُ، وغَضَبُ الجبَّارِ، واللَّعْنةُ، والْعَذابُ الْعَظِيمُ.</p>\n<p>&nbsp;</p>\n<p>وفِي الحديثِ المتَّفَقِ عليه، عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنْ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\"><strong>اجْتَنِبُوا السَّبْعَ الموبِقَاتِ</strong></span>\"، قَالُوا: يَا رَسُولَ اللهِ وَمَا هُنَّ؟ قَالَ: \"<strong><span style=\"color: #0000ff;\">الشِّرْكُ بِاللهِ، وَالسِّحْرُ، وَقَتْلُ النَّفْسِ الَّتِي حَرَّمَ اللهُ إِلَّا بِالْحَقِّ،</span> ...</strong>\"(أخرجه البخاري:2615).</p>\n<p>&nbsp;</p>\n<p>وعِنْدَ البُخارِيِّ عَنِ ابْنِ عُمَرَ -رضي الله عنهما- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لَنْ يَزَالَ المؤْمِنُ فِي فُسْحَةٍ مِنْ دِينِهِ مَا لَمْ يُصِبْ دَمًا حَرَامًا</strong></span>\"(أخرجه البخاري:6469).</p>\n<p>&nbsp;</p>\n<p>وعِنْدَ التِّرمِذِيِّ والنَّسائِيِّ عَنْ عَبْدِ اللهِ بْنِ عَمْرٍو -رضي الله عنهما- عَنْ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\"><strong>لَزَوَالُ الدُّنْيَا أَهْوَنُ عِنْدَ اللهِ مِنْ قَتْلِ رَجُلٍ مُسْلِمٍ</strong></span>\"(أخرجه الترمذي:1395).</p>\n<p>&nbsp;</p>\n<p>وَرَوى الْبُخارِيُّ مِن حَديثِ ابْنِ عُمَرَ قَال: \"<span style=\"color: #0000ff;\"><strong>إِنَّ مِنْ وَرَطَاتِ الأُمُورِ، الَّتِي لاَ مَخْرَجَ لِمَنْ أَوْقَعَ نَفْسَهُ فِيهَا، سَفْكَ الدَّمِ الحَرَامِ بِغَيْرِ حِلِّهِ</strong></span>\"(أخرجه البخاري:6470).</p>\n<p>&nbsp;</p>\n<p>إنَّ النَّفْسَ أمْرُها عظِيمٌ، وسَفْكَ الدَّمِ جُرْمٌ عظِيمٌ، وَلِذلِكَ جَعل اللهُ لها الصَّدَارَة يَوْمَ الْقِيامَةِ فِي الْقَضاءِ فِي الحُقوقِ، فَكَما لِلصَّلاةِ الصَّدَارَةُ فِي الْقَضاءِ فِي أُمورِ الْعِبادَةِ يَوْمَ الْقِيامَةِ، فَالدِّماءُ لهَا الصَّدارَةُ يوْمَ الْقِيامَةِ فِي الْقِضاءِ فِي الحُقوقِ؛ كَما رَوى الْبُخَارِيُّ مِن حدِيثِ ابْنِ مسْعُودٍ -رضي الله عنه- قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أَوَّلُ مَا يُقْضَى بَيْنَ النَّاسِ يَوْمَ الْقِيَامَةِ فِي الدِّمَاءِ</strong></span>\"(أخرجه البخاري:6471).</p>\n<p>&nbsp;</p>\n<p>وانْظُروا إلى عِظَمِ الْأمْرِ في الحديث الَّذي رَواه الْبُخارِيُّ في صحِيحِهِ مِنْ حديثِ المقْدَادِ بْنِ عَمْروٍ قال: يا رسولَ اللهِ، إنْ لَقِيتُ كَافِرًا فَاقْتَتَلْنا فَضرَب يَدِي بالسَّيْفِ فقَطَعها، ثُمَّ لَاذ بِشجَرَةٍ، وَقَال: أسْلَمْتُ للهِ، آقْتُلُه بعْدَ أنْ قَالها؟ قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لَا تَقْتُلْهُ</strong></span>\"، قَال: يا رسولَ اللهِ، فإنَّه طَرَح إِحْدَى يَدَيَّ، ثُمَّ قَال ذَلِك بعْدَما قَطَعها آقْتُلُه؟ قال: \"<strong><span style=\"color: #0000ff;\">لَا تَقْتُلْهُ؛ فَإِنْ قَتَلْتَهُ فَإِنَّهُ بِمَنْزِلَتِكَ قَبْلَ أَنْ تَقْتُلَهُ، وَأَنْتَ بِمَنْزِلَتِهِ قَبْلَ أَنْ يَقُولَ كَلِمَتَهُ الَّتِي قَال</span>\"</strong>(أخرجه البخاري:3794).</p>\n<p>&nbsp;</p>\n<p>أَتعْلَمُون قِصَّةَ أُسامَةَ، وَمَنْ هُو أُسَامَةُ؟! حِبُّ رسُولِ اللهِ وابْنُ حِبِّه، وَلكِنْ تأمَّلُوا قِصَّته مَع أنَّه كَان مُتَأَوِّلًا، كما جاءَت فِي الصَّحِيحَيْنِ، واللَّفْظُ لمسْلِمٍ، أن الرَّسُولَ -صلى الله عليه وسلم- بَعَثَ بَعْثًا مِنَ المسْلِمِينَ لقتال قَوْمٍ مِنَ المشْرِكِينَ، وَإِنَّهُمُ الْتَقَوْا، فَكَانَ رَجُلٌ مِنَ المشْرِكِينَ إِذَا شَاءَ أَنْ يَقْصِدَ إِلَى رَجُلٍ مِنَ المسْلِمِينَ قَصَدَ لَهُ فَقَتَلَهُ، وَإِنَّ رَجُلًا مِنَ المسْلِمِينَ -وكنا نُحَدَّثُ أَنَّهُ أُسَامَةُ بْنُ زَيْدٍ- قَصَدَ غَفْلَتَهُ، فَلـمَّا رَفَعَ عَلَيْهِ السَّيْفَ قَالَ: لاَ إِلَهَ إِلاَّ اللهُ. فَقَتَلَهُ أُسامَةُ.</p>\n<p>&nbsp;</p>\n<p>فَجَاءَ الْبَشِيرُ إِلَى النَّبِيِّ -صلى الله عليه وسلم- فَسَأَلَهُ فَأَخْبَرَهُ حَتَّى أَخْبَرَهُ خَبَرَ الرَّجُلِ كَيْفَ صَنَعَ، فَدَعَا أسامة فَسَأَلَهُ فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>لِمَ قَتَلْتَهُ</strong></span>\"؟ قَالَ: يَا رَسُولَ اللهِ! أَوْجَعَ فِي المسْلِمِينَ، وَقَتَلَ فُلاَنًا وَفُلاَنًا -وَسَمَّى لَهُ نَفَرًا-، وَإِنِّي حَمَلْتُ عَلَيْهِ، فَلـمَّا رَأَى السَّيْفَ قَالَ: لاَ إِلَهَ إِلاَّ اللهُ. قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\"><strong>أَقَتَلْتَهُ</strong></span>\"، قَالَ: نَعَمْ. قَالَ: \"<span style=\"color: #0000ff;\"><strong>فَكَيْفَ تَصْنَعُ بِلاَ إِلَهَ إِلاَّ اللهُ، إِذَا جَاءَتْ يَوْمَ الْقِيَامَةِ</strong></span>؟\"، قَالَ: يَا رَسُولَ اللهِ اسْتَغْفِرْ لِي. قَالَ: \"<span style=\"color: #0000ff;\"><strong>وَكَيْفَ تَصْنَعُ بِلاَ إِلَهَ إِلاَّ اللهُ إِذَا جَاءَتْ يَوْمَ الْقِيَامَةِ</strong></span>؟\"، قَالَ: فَجَعَلَ لاَ يَزِيدُهُ عَلَى أَنْ يَقُولَ: \"<span style=\"color: #0000ff;\"><strong>كَيْفَ تَصْنَعُ بِلاَ إِلَهَ إِلاَّ اللهُ إِذَا جَاءَتْ يَوْمَ الْقِيَامَةِ</strong></span>\"، قَالَ: فَمَا زَالَ يُكَرِّرُهَا عَلَيَّ حَتَّى تَمَنَّيْتُ أَنِّي لَمْ أَكُنْ أَسْلَمْتُ قَبْلَ ذَلِكَ الْيَوْمِ. (أخرجه مسلم:97).</p>\n<p>&nbsp;</p>\n<p>إِذا كان هذا كلامَ رسولِ اللهِ -صلى الله عليه وسلم- لمَنْ قتَل حَامِلَ كلِمَةِ التَّوحِيدِ، وهُوَ في هذه الحالِ، فكيْفَ يُقَال لمَنْ قَتل حَامِلَ كَلِمَةَ التَّوْحيدِ وعَاشَ حِينًا مِن الدَّهْرِ عَلى الصَّلاةِ وَالخَيْرِ؟</p>\n<p>&nbsp;</p>\n<p>وتأمَّلُوا هَذا الحَدِيثَ الْعَظِيمَ كَما عِنْدَ ابْنِ مَاجه فِي سُنَنِه؛ لِيُبَيِّنَ جُرْمَ وعِظَم قَتْلِ حَامِلِ كَلِمَةِ التَّوْحِيدِ، مِن حَديثِ عِمْرانَ بْنِ الحُصَيْنِ قَال: شَهِدْتُ رسولَ اللهِ -صلى الله عليه وسلم- وقَدْ بَعثَ جَيْشًا مِن المسْلِمينَ إِلى المشْرِكِينَ، فَلما لَقَوْهُم قَاتَلُوهم قِتالًا شدِيدًا، فحمَل رَجُلٌ مِنَّا عَلى رَجُلٍ مِن المشْرِكِينَ بِالرُّمْحِ. فَلما غَشِيَه قَال: أَشْهَد أنَّ لَا إِلهَ إِلَّا اللهُ. إِني مُسْلِمٌ. فَطعَنَه فَقَتَلَهُ.</p>\n<p>&nbsp;</p>\n<p>فَأتى رسولَ اللهِ صلى الله عليه وسلم، فقال: يا رسولَ اللهِ هلكتُ، قالَ: \"<span style=\"color: #0000ff;\"><strong>وَمَا الَّذِي صَنَعْتَ</strong></span>؟\" مرَّةً أو مرَّتَيْن. فأخْبَره بالَّذِي صنع. فقال له رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>فَهَلَّا شَقَقْتَ عَنْ بَطْنِهِ فَعَلِمْتَ مَا فِي قَلْبِهِ؟</strong></span>\"، قال: يَا رسولَ اللهِ لو شققْتُ بطنَه لكنت أعْلَمُ ما في قلْبِه. قال: \"<span style=\"color: #0000ff;\"><strong>فَلا أَنْتَ قَبِلْتَ مَا تَكَلَّمَ بِهِ، وَلَا أَنْتَ تَعْلَمُ مَا فِي قَلْبِهِ</strong></span>\"، قال: فسَكتَ عنْه رسولُ الله -صلى الله عليه وسلم- فلَمْ يلْبَثْ إِلَّا يسيرًا حتَّى ماتَ. فدفَنَّاه فأصْبَحَ عَلى ظهْرِ الْأَرْضِ. فقَالوا: لعَلَّ عدوًّا نَبَشه. فدفَنَّاه. ثم أمَرْنا غِلمانَنا يَحْرُسُونَه. فأصْبَحَ عَلى ظهْرِ الْأَرْضِ. فقلْنا: لعَلَّ الغِلْمانَ نَعِسُوا. فدفنَّاه. ثم حرَسْنَاه بأنْفُسِنا فأصْبَح عَلى ظَهْرِ الْأَرْضِ. فألْقَيْنَاه فِي بعْضِ تِلك الشِّعابِ (أخرجه ابن ماجه:3930).</p>\n<p>&nbsp;</p>\n<p>أَعوذُ باللهِ مِن الشَّيطانِ الرَّجيمِ: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا</strong></span>)[النساء:93].</p>\n<p>&nbsp;</p>\n<p>بَاركَ اللهُ لي ولكم في القرآنِ العظيم، ونَفَعني وإياكُم بما فيه من الآياتِ والذِّكر الحكيم، أقولُ ما سَمِعْتُم، وأستغفرُ اللهَ العظيمَ لي ولكم ولسائِرِ المسلمين من كل ذنبٍ وخطيئةٍ، فاستغفروه، وتوبوا إليه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p><a name=\"_Toc47522999\"></a>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ على إحسانِه، والشُّكْرُ على توفيقِه وامتنانِه، وأشهدُ أنَّ لَا إله إلا اللهُ؛ تعظيمًا لشانِه، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، الدَّاعِي إلى جنَّتِه ورضوانِه، صلى اللهُ عليه وعلى آلِه وأصحابِه وأعوانِه.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: إَخْوَتِي في اللهِ: إِنَّ العوامِلَ المؤدِّيَةَ إِلى الْقَتْلِ -في أيَّامِنا هذه- كثِيرَةٌ، ومُثِيرَاتِ الْفِتَنِ مُتعَدِّدَةٌ، وأسْلِحَةَ إبْلِيسٍ فِي إِذْكاءِ نارِ الْفِتْنَةِ والزِّيادَةِ فِي وَهَجِها لَا تُحْصَى، وَإنَّ مِن أعظم أسبابِها تربيةَ الأبْنَاءِ عَلى الخُصومَاتِ وَاعِتبَارَها مِن الْبُطولَاتِ، وأنَّ عليْهِ أن يأْخُذَ حقَّه بيَدِه قبْلَ أن يأْخُذَه لَه غيْرُه، فتنْتَشِرُ المضَارَبَاتُ، وتتحَفَّزُ العَداوَاتُ، وتتوَطَّن مِن الْقَلْبِ الْأَحْقادُ حتّى تصِلَ إِلى الْقَتْلِ، وإِزهَاقِ النَّفسِ المؤمنةِ على شيءٍ أتفهَ مِن التَّافِهِ.</p>\n<p>&nbsp;</p>\n<p>ولعَلَّ مما يُذْكِي نَار الفتنةِ أنَّ البَعْضَ يحْمِلُ مَعَهُ في جِيْبِه سِكِّينًا صغيرةً، ورُبَّما المسُدِّسَ، لَا لِشَيْءٍ سِوى أنَّه يُبْرِزُه عِنْد المضَارَباتِ والمخَاصَماتِ؛ لِيَنْتَصِر عَلى الخَصْمِ، وَالشَّيْطانُ أحْرَصُ مَا يكُونُ فِي أنْ تشْتَعِل نَارُ الْفِتْنَةِ، ويَشْتَدَّ وَهَجُ الْعَداوَةِ حتَّى تضغَط الأُنْمُلَةُ عَلى زِناد الخُسْرانِ والنَّدامَةِ، زِنَادِ سُخْطِ اللهِ واللَّعْنَةِ، زِنادِ الهوانِ والذُّلِّ في الدُّنْيا وَالآخِرَةِ،&nbsp;\"<span style=\"color: #0000ff;\"><strong>وَمَنْ حَمَلَ عَلَيْنَا السِّلَاحَ فَلَيْسَ مِنَّا</strong></span>\"(أخرجه البخاري:6480).</p>\n<p>&nbsp;</p>\n<p>لِتَنْطِلقَ قذيفةٌ تتعَدَّى حُدودَ اللهِ لِتُرْدِيَ مُسْلمًا قَتِيلًا عَلى الْأرْضِ فتزْهَقَ رُوحُه، ويزْهَقَ مَعها حُرْمَةُ الْقاتِل، وتحلَّ مكانَها النَّدامَةُ والخُسْرانُ فِي الدُّنيا والآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>أيُّ بُطولةٍ هَذه تُزْهِقُ النَّفْسَ فِيها مِن أَجْل كَلِماتٍ غيْرِ مَسؤُولَةٍ، مِنْ شخْصٍ لا يُبَالي بِالْعَواقِبِ؟</p>\n<p>&nbsp;</p>\n<p>أيُّ بُطولَةٍ هذِه تُزهق نفسًا مِن أجْلِ رِيالاتٍ مَعْدُودَةٍ، بَل وَلو مِئاتِ الْأُلوفِ، بَل الملَايِين؟</p>\n<p>أيُّ بُطولَةٍ هذِه يسْتَحِقُّ صاحِبُها بعْدَها اللَّعْنَ والطَّرْدَ مِن رَحْمَةِ اللهِ، والعذَابَ الْأَلِيمَ؟</p>\n<p>&nbsp;</p>\n<p>وإِنها لَبُطولُةٌ حقًّا أنْ يمْلِك الإِنْسانُ نفْسَهُ عِنْدَ الْغَضَبِ، فَلا يُعْطِي الشَّيْطانَ عليْهِ سَبيلًا، تِلْكَ هِي القوَّةُ الحقِيقِيَّةُ الَّتي لا يسْتَطِيعُها إِلَّا الأَبْطالُ، كَما أخْبَر بِذلِك المعصومُ كَما فِي الصَّحِيحَيْنِ مِنْ حَدِيثِ أَبِي هُرَيْرَةَ -رضي الله عنه-: أنَّ رسولَ اللهِ -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>لَيْسَ الشَّدِيدُ بِالصُّرَعَةِ؛ إِنَّمَا الشَّدِيدُ الَّذِي يَمْلِكُ نَفْسَهُ عِنْدَ الْغَضَبِ</strong></span>\"(أخرجه البخاري:5763).</p>\n<p>&nbsp;</p>\n<p>ولعلَّكُمْ تتَّفِقُونَ مَعِي -يَا عِبادَ اللهِ- فِي أنَّ لِلْأُسْرَةِ وتَرْبِيَتِها سَبَبًا رَئِيسًا فِي كُلِّ ذَلك، فَإِنَّك تعْلَمُ عِلْمَ اليقينِ عِندَما تشهدُ شابًّا يظُنُّ الْبُطولَاتِ فِي المضَارَباتِ والمخَاصَماتِ فِيما بيْنَه وبيْنَ أقْرانِه، وكلُّ ذَلِك تحْتَ تشجِيعِ الْأُسْرَةِ ورِضاها.</p>\n<p>&nbsp;</p>\n<p>أقولُ: تعْلَمُ يَقِينًا أنَّ الأسْرَةَ قد ضَلَّتْ طرِيقَها في إِرشَادِ ذَلك الشابِّ، ولَسَوْفَ ينْدَمُ الْأَبُ، وتَنْدَمُ الأمُّ والأسْرُةُ بأسْرِها عِندَما يُقَادُ ابْنُهم إِلى سَاحَةِ القَصَاصِ ذَليلًا كسيرًا، يُدْفَع إلى الموْت دفعًا، في ذُلٍّ وهوانٍ وَصَغَارٍ!! لِم؟ مِنْ أجْلِ بُطولَاتٍ زائِفةٍ؟ وعَداوات باطِلَةٍ؟ وسَقْطٍ مِن متاع الدُّنيا الزَّائِلِ؟</p>\n<p>&nbsp;</p>\n<p>أيُّها المسْلِمُون: لِنَزْرَعْ فِي قُلُوبِنا وقُلُوبِ أَبْنائِنا وُجوبَ الانْقِيادِ لِأمْرِ اللهِ، وتَعْظِيمَ مَا عظَّمَ اللهُ، والْوُقوفَ عندَ حُدود اللهِ، فَنُعَظِّمُ النَّفْسَ الَّتي حرَّم اللهُ، والَّتِي هِي أشَدُّ حُرْمةً مِن حُرْمَةِ بَيْتِ اللهِ الحَرامِ، ولْنَقِفْ عنْدَ أمْرِ اللهِ ونَهْيِهِ، فَلا نُزْهِقُ نفْسًا حَرَّمَها اللهُ، وَلا نَتعدَّى حدًّا حدَّهُ اللهُ.</p>\n<p>&nbsp;</p>\n<p>لِنُربِّ أنْفُسَنا وأبْنَاءَنا أنَّ الْبُطولاتِ لَيسَتْ فِي المضَارَباتِ والخصوماتِ وتوْجيهِ السِّلاح إلى المؤْمِن، ولَكِنَّ الْبُطولاتِ تَكْمُنُ فِي الالْتِزامِ بِأَمْرِ اللهِ والْوُقوفِ عنْدَ حُدودِه ومُقَاتَلَةِ أعْدَائِه. فِي الحَدِيثِ المتَّفَقِ عليْه، عَنْ جَرِيرٍ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ لَهُ فِي حَجَّةِ الْوَدَاعِ: \"<span style=\"color: #0000ff;\"><strong>لَا تَرْجِعُوا بَعْدِي كُفَّارًا يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْض</strong></span>\"(أخرجه البخاري:121).</p>\n<p>&nbsp;</p>\n<p>وما أعْظَمَ رَأْيَ ابْنِ عبَّاسٍ -رضي الله عنهما- في هذِه المسْأَلَةِ، فقَدْ رَوى أحْمَدُ فِي مُسْنَدِه بِإسْنَادٍ صحيحٍ عنْ سالم بْنِ أبي الجَعْدِ، قال: كُنَّا عِنْدَ ابْنِ عبَّاسٍ بعْدَما كُفّ بصَرُه، فأتَاه رَجُلٌ فنَاداه: يا عبدَ اللهِ بْنَ عبَّاسٍ، مَا تَرى في رجُلٍ قَتل مُؤمنًا متعمِّدًا؟ فقال: (<span style=\"color: #ff0000;\"><strong>فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا</strong></span>)[النساء:93].</p>\n<p>&nbsp;</p>\n<p>قال: أَفَرأيْتَ إِنْ تَاب وآمَن وعَمِل صالحًا ثُمَّ اهْتَدى؟ قال ابْنُ عبَّاسٍ: \"ثكَلَتْهُ أُمُّه، وأَنَّى لَه التَّوْبَةُ وَالهُدَى؟! والَّذِي نفْسِي بِيَدِه، لَقَدْ سَمِعْتُ نبيَّكُمْ يقولُ: \"<span style=\"color: #0000ff;\"><strong>ثَكَلَتْهُ أُمُّهُ، قَاتِلُ مُؤْمِنٍ مُتَعَمِّدًا، جَاءَ يَوْمَ الْقِيَامَةِ آخِذُهُ بِيَمِينِهِ أَوْ بِشِمَالِهِ، تَشْخَبُ أَوْدَاجُهُ مِنْ قِبْلِ عَرْشِ الرَّحِمَنِ، يَلْزَمُ قَاتِلَهُ بِشِمَالِهِ وَبِيَدِهِ الْأُخْرَى رَأْسُهُ، يَقُولُ: يَا رَبِّ، سَلْ هَذَا: فِيمَ قَتَلَنِي</strong></span>\"، وايم الَّذِي نفسُ عبدِ الله بيده، لقد أُنِزَلَتْ هذِه الآيَةُ فَما نسَخَتْها مِن آيَةٍ حتَّى قُبِض نبَيِّكُم، ومَا نزَل بعْدَها مِنْ بُرْهان (أخرجه أحمد:2683).</p>\n<p>&nbsp;</p>\n<p>ثمَّ صلُّوا وسلِّمُوا على رسولِ الْهُدَى، وإمام الورى، فقد أمركم ربُّكم فقال -جل وعلا-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ صلِّ وسلِّمْ على نبيِّنا محمدٍ، وعلى آلِه وصحبه أجمعين، وارْضَ اللهُمَّ عن الخلفاء الراشدين، وَالأئِمَّةِ المهْدِيِّين أَبي بكرٍ وعُمَرَ وعُثمانَ وعليٍّ، وعنِ الصَّحابةِ أجْمَعين، وعنَّا معهم بعفْوِك وكَرَمِك يا أكرمَ الأكْرَمِين.</p>\n<p><a name=\"_ftn1\"></a></p>\n\n                </div>",
  "attachments": [
    {
      "name": "القتل.doc",
      "path": "/database/files/القتل.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%82%D8%AA%D9%84/download-file/363653"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "حكم التشريع",
      "link": "https://khutabaa.com/ar/posts_category/3954"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/القتل"
}
