{
  "id": 25,
  "title": "التحذير من الغش والاحتكار",
  "slug": "التحذير-من-الغش-والاحتكار",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/التحذير من الغش 2/الغش في التجارة والاحتكار 3/فضائل شهر شعبان\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ الرِّبْحَ لاَ يَكُونُ فِي الْكَثْرَةِ، بَلْ فِي الْبَرَكَةِ، فَالْمَالُ الْحَلَالُ يُبَارِكُ اللهُ فِيهِ وَإِنْ كَانَ قَلِيلًا، وَالْمَالُ الْحَرَامُ يَمْحَقُ اللهُ بَرَكَتَهُ وَإِنْ كَانَ كَثِيرًا، وَقَدْ يُسَلِّطُ اللهُ عَلَيْهِ آفَةً تُتْلِفُهُ، فَيَذْهَبُ غُنْمُهُ وَيَبْقَى عَلَى صَاحِبِهِ غُرْمُهُ، فَعَنْ حَكِيمِ بْنِ حِزَامٍ رَضِيَ اللهُ عَنْهُ؛ أَنَّ رَسُولَ اللهِ ﷺ قَالَ \"البَيِّعَانِ بِالخِيَارِ مَا لَمْ يَتَفَرَّقَا، فَإِنْ صَدَقَا وَبَيَّنَا، بُورِكَ لَهُمَا فِي بَيْعِهِمَا، وَإِنْ كَذَبَا وَكَتَمَا، مُحِقَتْ بَرَكَةُ بَيْعِهِمَا\"..\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالْحَمْدُ للهِ الَّذِي أَبَاحَ لَنَا مِنَ التَّعَامُلِ كُلَّ مُعَامَلَةٍ مَبْنِيَّةٍ عَلَى الْعَدْلِ وَالصِّدْقِ وَالبَيَانِ, وَحَرَّمَ عَلَيْنَا كُلَّ مُعَامَلَةٍ مَبْنِيَّةٍ عَلَى الظُّلْمِ وَالكَذِبِ وَالْكِتْمَانِ, وَنَظَّمَ لَنَا طُرُقَ التَّعَامُلِ أَحْسَنَ نِظَامٍ, وَأَكْمَلَهُ حَتَّى كَانَ ذَلِكَ النِّظَامُ كَفِيلًا للتَّعَايُشِ بَيْنَ النَّاسِ بِالْمَحَبَّةِ وَالأُلْفَةِ وَالرَّحْمَةِ, وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ, الذِي أَحْسَنَ كُلَّ شَيْءٍ خَلَقَهُ, وَأَحْكَمَ كُلَّ نِظَامٍ شَرَعَهُ, وَهُوَ أَحْكَمُ الْحَاكِمِينَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ, أَفْضَلُ النَّبِيِّينَ, وَإِمَامُ الْمُتَّقِينَ, وَحُجَّةُ اللهِ عَلَى الْخَلْقِ أَجْمَعِينَ, الْمَبْعُوثُ رَحْمَةً للْعَالَمِينَ, وَقُدْوَةً لِلْعَامِلِينَ, صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ, وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ وَسَلَّمَ تَسْلِيمًا.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ وَاعْلَمُوا أَنَّ طَلَبَ الْحَلاَلِ وَتَحْصِيلَ الْمَالِ أَمْرٌ مَحْمُودٌ طَبْعًا وَمَأْمُورٌ بِهِ شَرْعًا، مَتَى رُوعِيَتْ فِيهِ الضَّوَابِطُ الشَّرْعِيَّةُ، وَأُقِيمَ عَلَى الْمَوَازِينِ الْمَرْعِيَّةِ، قَالَ تَعَالَى (فَابْتَغُوا عِنْدَ اللَّهِ الرِّزْقَ وَاعْبُدُوهُ وَاشْكُرُوا لَهُ), وَالْمَالُ الْحَرَامُ دَخْلٌ مَشْؤُومٌ، وَأَخْطَرُ عَلَى بَنِي آدَمَ مِنَ السُّمُومِ، فَإِنَّهُ يَقْصِمُ الْأَعْمَارَ، وَيُورِثُ الْخِزْيَ وَالْعَارَ، وَيُخَرِّبُ الدِّيَارَ، وَيَكُونُ وَقُودًا عَلَى صَاحِبِهِ فِي النَّارِ، آكِلُهُ مَحْجُوبُ الدُّعَاءِ، وَلَا يُثْنَى عَلَيْهِ فِي السَّمَاءِ.\n \nوَإِنَّ مِمَّا جَاءَ التَّحْذِيرُ مِنْهُ، وَالتَّشْدِيدُ فِي النَّهْي عَنْهُ؛ الْغِشَّ فِي الْأَمْوَالِ، وَالتَّطْفِيفَ فِي الْمِكْيَالِ، وَاحْتِكَارَ السِّلَعِ عِنْدَ التُّجَّارِ، وَكُلُّ هَذَا دَاخِلٌ فِي النَّهْي, قَالَ تَعَالَى (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ)؛ وَعَنْ خَوْلَةَ الْأَنْصَارِيَّةَ رَضِيَ اللَّهُ عَنْهَا قَالَتْ: قَالَ رَسُولُ اللَّهِ ﷺ \"إِنَّ رِجَالًا يَتَخَوَّضُونَ فِي مَالِ اللهِ بِغَيْرِ حَقٍّ, لَهُمُ النَّارُ يَوْمَ الْقِيَامَةِ\" رَوَاهُ الْبُخَارِيُّ, وَعَنْ أَبِي هُرَيْرَةَ رضي الله عنه أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قَالَ \"مَنْ غَشَّ فَلَيْسَ مِنِّي\" رَوَاهُ مُسْلِمٌ.\n \nوَيَشْتَدُّ الْإِثْمُ حِينَمَا يُنْفِقُ الْغَشَّاشُ سِلْعَتَهُ بِالْحَلِفِ الْكَاذِبِ, فَعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ \"الحَلِفُ مَنْفِّقَةٌ لِلسِّلْعَةِ، مَمْحَقَةٌ لِلْبَرَكَةِ\" مُتَّفَقٌ عَلَيْهِ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِنَ الْغِشِّ فِي التِّجَارَةِ: التَّطْفِيفُ فِي الْمُوَازِينِ وَالْمَكَايِيلِ، وَالتَّطْفِيفُ: هُوَ أَنْ يُنْقِصَ الْبَائِعُ الشَّيْءَ الْيَسِيرَ دُونَ أَنْ يَشْعُرَ بِهِ الْمُشْتَرِي مَعَ بَقَاءِ السِّعْرِ، قَالَ اللهُ تَعَالَى مُحَذِّرًا مِنْ ذَلِكَ: ‏(وَيْلٌ لِّلْمُطَفِّفِينَ * الَّذِينَ إِذَا اكْتَالُواْ عَلَى النَّاسِ يَسْتَوْفُونَ * وَإِذَا كَالُوهُمْ أَو وَّزَنُوهُمْ يُخْسِرُونَ * أَلَا يَظُنُّ أُولَئِكَ أَنَّهُم مَّبْعُوثُونَ * لِيَوْمٍ عَظِيمٍ * يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ), فَهَذَا العَمَلُ نَوْعٌ مِنْ السَّرِقَةِ وَالْخِيَانَةِ؛ وَمِنْ ثَمَّ عُوقِبَ بِالْوَيْلِ الَّذِي هُوَ شِدَّةُ الْعَذَابِ، أَوِ الْوَادِي فِي جَهَنَّمَ.\n \nوَهَذَا مَا نُشَاهِدُهُ الْيَومَ مِنْ بَعْضِ التُّجَّارِ - أَصْلَحَهُمُ اللهُ - فِي بَعْضِ السِّلَعِ الْمُغَلَّفَةِ وَالْمُعَلَّبَةِ، فَنَرَى قِلَّةً لَمْ نَكُنْ نَعْتَادُ عَلَيْهَا، فَمَا كَانَ يُسْتَهْلَكُ في شَهْرٍ، إِذَا بِهِ يَقِلُّ عَنِ الشَّهْرِ، فَدَلَّ عَلَى أَنَّه طَالَتْهُ يَدُ التَّطْفِيفِ، نَسْأَلُ اللهَ الْعَافِيَةَ وَالسَّلاَمَةَ, عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ رَضِيَ اللهُ عَنْهُمَا: أَنَّ رَسُولَ اللَّهِ ﷺ قَالَ \"يَا مَعْشَرَ الْمُهَاجِرِينَ، خَمْسٌ إِذَا ابْتُلِيتُمْ بِهِنَّ، وَأَعُوذُ بِاللَّهِ أَنْ تُدْرِكُوهُنّ\" وَذَكَرَ مِنْهَا \"وَلَمْ يَنْقُصُوا الْمِكْيَالَ وَالْمِيزَانَ، إِلَّا أُخِذُوا بِالسِّنِينَ [ أَيْ بِالْقَحْطِ]، وَشِدَّةِ الْمَئُونَةِ، وَجَوْرِ السُّلْطَانِ عَلَيْهِمْ\" رَوَاهُ ابْنُ مَاجَهْ, وَصَحَّحَهُ الأَلْبَانِي.\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِنَ الْغِشِّ فِي التِّجَارَةِ: التَّسَتُّرُ عَلَى الْعَمَالَةِ الْمُخَالِفَةِ، وَتَمْكِينُهُمْ مِنَ الْاِسْتِثْمَارِ التِّجَارِيِّ لِحِسَابِهِمْ، وَذَلِكَ مُخَالِفٌ لِلْأَنْظِمَةِ وَالَّلوَائِحِ الْمُعْتَمَدَةِ، وَيَتَرَتَّبُ عَلَيهِ مَفَاسِدُ أُخْرَى، فَرُبَّمَا امْتَهَنَ غَيْرَ مِهْنَتِهِ وَأَضَرَّ بِغَيْرِهِ، وَرُبَّمَا غَرَّرَ بِالْشَّبَابِ، وَنَشَرَ بَيْنَهُمُ الرَّذِيلَةَ أَوِ الْمُخَدِّرَ لِأَمْنِهِ مِنَ الْعِقَابِ, أَلَا فَاتَّقُوْا اللهَ فِي أَنْفُسِكُمْ، وَاجْتَنِبُوا الْحَرَامَ وَتَحَرَّوا الْحَلَالَ، فَإِنَّ كُلَّ وَاحِدٍ مِنْكُمْ مَسْؤُولٌ يَوْمَ الْقِيَامَةِ عَنْ هَذَا الْمَالِ: مِنْ أَيْنَ اكْتَسَبَهُ ؟! وَفِيمَا أَنْفَقَهُ ؟! فَأَعِدُّوا لِلسُّؤَالِ جَوَابًا، وَلْيَكُنِ الْجَوَابُ صَوَابًا. بَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n         \nالخُطْبَةُ الثَّانِيَةُ:\n \nالحَمْدُ للهِ وَكَفَى، وَالصَّلَاةُ والسَّلَامُ عَلَى رَسُوْلِهِ المُصْطَفَى، وَعَلى آلِهِ وَصَحْبِهِ وَمَنْ سَارَ عَلى نَهْجِهِ وَاقْتَفَى.\n \nأَمَّا بَعْدُ : فَاتَّقُوا اللهَ وَاعْلَمُوا أَنَّ التُّجَّارَ نُهُوا عَنِ الْاِحْتِكَارِ، وَخَاصَّةً فِي السِّلَعِ الَّتِي يَحْتَاجُهَا النَّاسُ فِي أَقْوَاتِهِمْ وَحَيَاتِهِمْ، فَفِي صَحِيحِ مُسْلِمٍ عَنْ مَعْمَرِ بْنِ عَبْدِ اللَّهِ رَضِيَ اللهُ عَنْهُ أَنَّ رَسُولَ اللهِ ﷺ قَالَ \"لَا يَحْتَكِرُ إِلَّا خَاطِئٌ\", وَالْخَاطِئُ : هُوَ الْآثِمُ وَالْمُذْنِبُ، وَوَصْفُ الْمُحْتَكِرِ بِأَنَّهُ خَاطِئٌ لَيْسَ أَمْرًا هَيِّنًا، فَاللهُ سُبْحَانَهُ وَصَفَ فِرْعَوْنَ وَقَوْمَهُ بِذَلِكَ، فَقَالَ (إِنَّ فِرْعَوْنَ وَهَامَانَ وَجُنُودَهُمَا كَانُوا خَاطِئِينَ), وَدَعَا النَّبِيُّ ﷺ عَلَى كُلِّ مُحْتَكِرٍ، فَقَالَ \"مَنِ احْتَكَرَ عَلَى الْمُسْلِمِينَ طَعَامَهُمْ، ضَرَبَهُ اللَّهُ بِالْجُذَامِ وَالْإِفْلَاسِ\" رَوَاهُ ابْنُ مَاجَةَ بِإِسْنَادٍ حَسَنٍ, فَلَا يَحْمِلَنَّكُمْ حُبُّ الْمَالِ وَالطَّمَعُ فِيهِ، وَحَاجَةُ النَّاسِ أَنْ تَطْلُبُوهُ مِنْ غَيْرِ حِلِّهِ؛ فَإِنَّ فِي الْحَلَالِ وَلَوْ كَانَ قَلِيلًا كِفَايَةٌ عَنِ الْحَرَامِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُمَا أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ \"رَحِمَ اللَّهُ رَجُلًا سَمْحًا إِذَا بَاعَ، وَإِذَا اشْتَرَى، وَإِذَا اقْتَضَى\" رَوَاهُ البُخَارِيُّ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الرِّبْحَ لاَ يَكُونُ فِي الْكَثْرَةِ، بَلْ فِي الْبَرَكَةِ، فَالْمَالُ الْحَلَالُ يُبَارِكُ اللهُ فِيهِ وَإِنْ كَانَ قَلِيلًا، وَالْمَالُ الْحَرَامُ يَمْحَقُ اللهُ بَرَكَتَهُ وَإِنْ كَانَ كَثِيرًا، وَقَدْ يُسَلِّطُ اللهُ عَلَيْهِ آفَةً تُتْلِفُهُ، فَيَذْهَبُ غُنْمُهُ وَيَبْقَى عَلَى صَاحِبِهِ غُرْمُهُ، فَعَنْ حَكِيمِ بْنِ حِزَامٍ رَضِيَ اللهُ عَنْهُ؛ أَنَّ رَسُولَ اللهِ ﷺ قَالَ \"البَيِّعَانِ بِالخِيَارِ مَا لَمْ يَتَفَرَّقَا، فَإِنْ صَدَقَا وَبَيَّنَا، بُورِكَ لَهُمَا فِي بَيْعِهِمَا، وَإِنْ كَذَبَا وَكَتَمَا، مُحِقَتْ بَرَكَةُ بَيْعِهِمَا\" مُتَّفَقٌ عَلَيهِ.\n \nأَيَّهَا المُسْلِمُونَ : إِنَّنَا في شَهْرِ شَعْبَانَ, وَهُوَ مِنْ أَيَامِ اللهِ التِي نَحْنُ مُتَعَبِدُونَ لِلهِ بِهَا عَلَى الدَّوَامِ, وَلَكِنْ كَانَ النَّبِيُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَخُصُّهُ بِكَثْرَةِ الصِّيَامِ, حَيْثُ كَانَ يَصُومُهُ كُلَّهُ إِلَّا القَلِيْلَ, فَعَنْ عَائِشَةَ رَضِيَ اَللَّهُ عَنْهَا قَالَتْ: كَانَ رَسُولُ اَللَّهِ صلى الله عليه وسلم يَصُومُ حَتَّى نَقُولَ لَا يُفْطِرُ, وَيُفْطِرُ حَتَّى نَقُولَ لَا يَصُومُ , وَمَا رَأَيْتُ رَسُولَ اَللَّهِ صَلَّى اَللهُ عَلَيْهِ وَسَلَّمَ اسْتَكْمَلَ صِيَامَ شَهْرٍ قَطُّ إِلَّا رَمَضَانَ, وَمَا رَأَيْتُهُ فِي شَهْرٍ أَكْثَرَ مِنْهُ صِيَامًا فِي شَعْبَانَ. مُتَّفَقٌ عَلَيْهِ وَاللَّفْظُ لِمُسْلِمٍ, وَعَنْ أُسَامَةَ بْنِ زَيْدٍ رَضِيَ اَللَّهُ عَنْهُمَا قَالَ: قُلْتُ يَا رَسُولَ اللَّهِ لَمْ أَرَكَ تَصُومُ شَهْرًا مِنْ الشُّهُورِ مَا تَصُومُ مِنْ شَعْبَانَ قَالَ \"ذَلِكَ شَهْرٌ يَغْفُلُ النَّاسُ عَنْهُ بَيْنَ رَجَبٍ وَرَمَضَانَ, وَهُوَ شَهْرٌ تُرْفَعُ فِيهِ الْأَعْمَالُ إِلَى رَبِّ الْعَالَمِينَ فَأُحِبُّ أَنْ يُرْفَعَ عَمَلِي وَأَنَا صَائِمٌ\" رَوَاهُ النَّسَائِيَّ وَحَسَّنَهُ الأَلْبَانِيُّ, فَيَنْبَغِيْ لِلعَاقِلِ أَنْ يَغْتَنِمَ أَيَّامَهُ وَلَيَالِيَهِ فِيْ طَاعَةِ الرَّبِ عَزَّ وَجَلَّ, وَالصَّوْمُ فِيْهِ نَوْعُ مَشَقَةٍ, وَلَكِنَّ أَهْلَ الإِيْمَانِ يَصْبِرُونَ عَلَى ذَلِكَ اِبْتِغَاءَ الأَجْرِ, وَطَمَعًا فِيْ النَجَاةِ مِنْ ظَمَأِ يَوْمِ القِيَامَةِ. عَنْ مُعَاذِ بْنِ جَبَلٍ رَضِيَ اَللهُ عَنْهُ أَنَّهُ لَمَّا نَزَلَ بِهِ المَوْتُ قَالَ: مَرْحَباً بِالمَوْتِ زَائِراً مُغَيِّبًا، وَحَبِيْبًا جَاءَ عَلَى فَاقَةٍ، اَللَّهُمَ إِنِّيْ كُنْتُ أَخَافُكَ وَأَنَا اليَوْمَ أَرْجُوكَ، اللَّهُمَ إِنَّكَ تَعْلَمُ أَنِّي لَمْ أَكُنْ أَحِبُ الدُنْيَا وَطُوْلَ البَقَاءِ فِيْهَا لِجَرْيِ الأَنْهَارِ وَلَا لِغَرْسِ الأَشْجَارِ, وَلَكِنْ لِطُولِ ظَمَإِ الهَوَاجِرِ، وَقِيَامِ لَيْلِ الشِتَاءِ، وَمُكَابَدَةِ السَاعَاتِ، وَمُزَاحَمَةِ العُلَمَاءِ بِالرُّكَبِ عِنْدَ حِلَقِ الذِّكْرِ.\n \nاللَّهُمَّ اكْفِنَا بِحَلَالِكَ عَنْ حَرَامِكَ، وَأَغْنِنَا بِفَضْلِكَ عَمَّنْ سِوَاكَ, اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِيْنَ، وَانْصُرْ عِبَادَكَ الْمُوَحِّدِيْنَ. اللَّهُمَّ فَرِّجْ هَمَّ الْمَهْمُومِيْنَ مِنَ الْمُسْلِمِيْنَ، وَنَفِّسْ كَرْبَ الْمَكْرُوبِيْنَ، وَاقْضِ الدَّيْنَ عَنِ الْمَدِينِيْنَ، وَاشْفِ مَرْضَاهُمْ، وَاغْفِرْ لِمَوْتَاهُم يَا رَبَّ الْعَالَمِينَ, اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ وُلَاةَ أُمُورِنَا. اللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا خَادِمَ الْحَرَمَيْنِ الشَّرِيفَيْنِ، وَوَلِيَّ عَهْدِهِ الْأَمِينَ بِتَوْفِيقِكَ وَأَيِّدْهُمَا بِتَأْيِيدِكَ يَا رَبَّ الْعَالَمِينَ, اللَّهُمَّ انْصُرْ جُنُودَنَا الْمُرَابِطِينَ فِي الثُّغُورِ ضِدَّ الْمُعْتَدِينَ، وَفِي الْدَّاخِلِ ضِدَّ الْمُفْسِدِيْنَ, اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ اسْقِنَا غَيْثًا مُغِيثًا هَنِيئًا مَرِيئًا طَبَقًا سَحَّاً مُجَلِّلاً، عَامًّا نَافِعًا غَيْرَ ضَارٍّ، عَاجَلاً غَيْرَ آجِلٍ، تُحْيِي بِهِ الْبِلَادَ، وَتُغِيثُ بِهِ الْعِبَادُ، وتَجْعَلُهُ بَلَاغًا لِلْحَاضِرِ وَالْبَادِ, اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى, رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ، سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ, وَسَلَامٌ عَلَى الْمُرْسَلِينَ, وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التحذير من الغش 2/الغش في التجارة والاحتكار 3/فضائل شهر شعبان</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ الرِّبْحَ لاَ يَكُونُ فِي الْكَثْرَةِ، بَلْ فِي الْبَرَكَةِ، فَالْمَالُ الْحَلَالُ يُبَارِكُ اللهُ فِيهِ وَإِنْ كَانَ قَلِيلًا، وَالْمَالُ الْحَرَامُ يَمْحَقُ اللهُ بَرَكَتَهُ وَإِنْ كَانَ كَثِيرًا، وَقَدْ يُسَلِّطُ اللهُ عَلَيْهِ آفَةً تُتْلِفُهُ، فَيَذْهَبُ غُنْمُهُ وَيَبْقَى عَلَى صَاحِبِهِ غُرْمُهُ، فَعَنْ حَكِيمِ بْنِ حِزَامٍ رَضِيَ اللهُ عَنْهُ؛ أَنَّ رَسُولَ اللهِ ﷺ قَالَ \"البَيِّعَانِ بِالخِيَارِ مَا لَمْ يَتَفَرَّقَا، فَإِنْ صَدَقَا وَبَيَّنَا، بُورِكَ لَهُمَا فِي بَيْعِهِمَا، وَإِنْ كَذَبَا وَكَتَمَا، مُحِقَتْ بَرَكَةُ بَيْعِهِمَا\"..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375517\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الَّذِي أَبَاحَ لَنَا مِنَ التَّعَامُلِ كُلَّ مُعَامَلَةٍ مَبْنِيَّةٍ عَلَى الْعَدْلِ وَالصِّدْقِ وَالبَيَانِ, وَحَرَّمَ عَلَيْنَا كُلَّ مُعَامَلَةٍ مَبْنِيَّةٍ عَلَى الظُّلْمِ وَالكَذِبِ وَالْكِتْمَانِ, وَنَظَّمَ لَنَا طُرُقَ التَّعَامُلِ أَحْسَنَ نِظَامٍ, وَأَكْمَلَهُ حَتَّى كَانَ ذَلِكَ النِّظَامُ كَفِيلًا للتَّعَايُشِ بَيْنَ النَّاسِ بِالْمَحَبَّةِ وَالأُلْفَةِ وَالرَّحْمَةِ, وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ, الذِي أَحْسَنَ كُلَّ شَيْءٍ خَلَقَهُ, وَأَحْكَمَ كُلَّ نِظَامٍ شَرَعَهُ, وَهُوَ أَحْكَمُ الْحَاكِمِينَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ, أَفْضَلُ النَّبِيِّينَ, وَإِمَامُ الْمُتَّقِينَ, وَحُجَّةُ اللهِ عَلَى الْخَلْقِ أَجْمَعِينَ, الْمَبْعُوثُ رَحْمَةً للْعَالَمِينَ, وَقُدْوَةً لِلْعَامِلِينَ, صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ, وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ وَسَلَّمَ تَسْلِيمًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ وَاعْلَمُوا أَنَّ طَلَبَ الْحَلاَلِ وَتَحْصِيلَ الْمَالِ أَمْرٌ مَحْمُودٌ طَبْعًا وَمَأْمُورٌ بِهِ شَرْعًا، مَتَى رُوعِيَتْ فِيهِ الضَّوَابِطُ الشَّرْعِيَّةُ، وَأُقِيمَ عَلَى الْمَوَازِينِ الْمَرْعِيَّةِ، قَالَ تَعَالَى (<span style=\"color:#ff0000;\">فَابْتَغُوا عِنْدَ اللَّهِ الرِّزْقَ وَاعْبُدُوهُ وَاشْكُرُوا لَهُ</span>), وَالْمَالُ الْحَرَامُ دَخْلٌ مَشْؤُومٌ، وَأَخْطَرُ عَلَى بَنِي آدَمَ مِنَ السُّمُومِ، فَإِنَّهُ يَقْصِمُ الْأَعْمَارَ، وَيُورِثُ الْخِزْيَ وَالْعَارَ، وَيُخَرِّبُ الدِّيَارَ، وَيَكُونُ وَقُودًا عَلَى صَاحِبِهِ فِي النَّارِ، آكِلُهُ مَحْجُوبُ الدُّعَاءِ، وَلَا يُثْنَى عَلَيْهِ فِي السَّمَاءِ.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ مِمَّا جَاءَ التَّحْذِيرُ مِنْهُ، وَالتَّشْدِيدُ فِي النَّهْي عَنْهُ؛ الْغِشَّ فِي الْأَمْوَالِ، وَالتَّطْفِيفَ فِي الْمِكْيَالِ، وَاحْتِكَارَ السِّلَعِ عِنْدَ التُّجَّارِ، وَكُلُّ هَذَا دَاخِلٌ فِي النَّهْي, قَالَ تَعَالَى (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ</span>)؛ وَعَنْ خَوْلَةَ الْأَنْصَارِيَّةَ رَضِيَ اللَّهُ عَنْهَا قَالَتْ: قَالَ رَسُولُ اللَّهِ ﷺ \"<span style=\"color:#0000ff;\">إِنَّ رِجَالًا يَتَخَوَّضُونَ فِي مَالِ اللهِ بِغَيْرِ حَقٍّ, لَهُمُ النَّارُ يَوْمَ الْقِيَامَةِ</span>\" رَوَاهُ الْبُخَارِيُّ, وَعَنْ أَبِي هُرَيْرَةَ رضي الله عنه أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قَالَ \"<span style=\"color:#0000ff;\">مَنْ غَشَّ فَلَيْسَ مِنِّي</span>\" رَوَاهُ مُسْلِمٌ.</p>\n<p>&nbsp;</p>\n<p>وَيَشْتَدُّ الْإِثْمُ حِينَمَا يُنْفِقُ الْغَشَّاشُ سِلْعَتَهُ بِالْحَلِفِ الْكَاذِبِ, فَعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ \"<span style=\"color:#0000ff;\">الحَلِفُ مَنْفِّقَةٌ لِلسِّلْعَةِ، مَمْحَقَةٌ لِلْبَرَكَةِ</span>\" مُتَّفَقٌ عَلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِنَ الْغِشِّ فِي التِّجَارَةِ: التَّطْفِيفُ فِي الْمُوَازِينِ وَالْمَكَايِيلِ، وَالتَّطْفِيفُ: هُوَ أَنْ يُنْقِصَ الْبَائِعُ الشَّيْءَ الْيَسِيرَ دُونَ أَنْ يَشْعُرَ بِهِ الْمُشْتَرِي مَعَ بَقَاءِ السِّعْرِ، قَالَ اللهُ تَعَالَى مُحَذِّرًا مِنْ ذَلِكَ: ‏(<span style=\"color:#ff0000;\">وَيْلٌ لِّلْمُطَفِّفِينَ * الَّذِينَ إِذَا اكْتَالُواْ عَلَى النَّاسِ يَسْتَوْفُونَ * وَإِذَا كَالُوهُمْ أَو وَّزَنُوهُمْ يُخْسِرُونَ * أَلَا يَظُنُّ أُولَئِكَ أَنَّهُم مَّبْعُوثُونَ * لِيَوْمٍ عَظِيمٍ * يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ</span>), فَهَذَا العَمَلُ نَوْعٌ مِنْ السَّرِقَةِ وَالْخِيَانَةِ؛ وَمِنْ ثَمَّ عُوقِبَ بِالْوَيْلِ الَّذِي هُوَ شِدَّةُ الْعَذَابِ، أَوِ الْوَادِي فِي جَهَنَّمَ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا مَا نُشَاهِدُهُ الْيَومَ مِنْ بَعْضِ التُّجَّارِ - أَصْلَحَهُمُ اللهُ - فِي بَعْضِ السِّلَعِ الْمُغَلَّفَةِ وَالْمُعَلَّبَةِ، فَنَرَى قِلَّةً لَمْ نَكُنْ نَعْتَادُ عَلَيْهَا، فَمَا كَانَ يُسْتَهْلَكُ في شَهْرٍ، إِذَا بِهِ يَقِلُّ عَنِ الشَّهْرِ، فَدَلَّ عَلَى أَنَّه طَالَتْهُ يَدُ التَّطْفِيفِ، نَسْأَلُ اللهَ الْعَافِيَةَ وَالسَّلاَمَةَ, عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ رَضِيَ اللهُ عَنْهُمَا: أَنَّ رَسُولَ اللَّهِ ﷺ قَالَ \"<span style=\"color:#0000ff;\">يَا مَعْشَرَ الْمُهَاجِرِينَ، خَمْسٌ إِذَا ابْتُلِيتُمْ بِهِنَّ، وَأَعُوذُ بِاللَّهِ أَنْ تُدْرِكُوهُنّ</span>\" وَذَكَرَ مِنْهَا \"<span style=\"color:#0000ff;\">وَلَمْ يَنْقُصُوا الْمِكْيَالَ وَالْمِيزَانَ، إِلَّا أُخِذُوا بِالسِّنِينَ</span> [ أَيْ بِالْقَحْطِ]، <span style=\"color:#0000ff;\">وَشِدَّةِ الْمَئُونَةِ، وَجَوْرِ السُّلْطَانِ عَلَيْهِمْ</span>\" رَوَاهُ ابْنُ مَاجَهْ, وَصَحَّحَهُ الأَلْبَانِي.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِنَ الْغِشِّ فِي التِّجَارَةِ: التَّسَتُّرُ عَلَى الْعَمَالَةِ الْمُخَالِفَةِ، وَتَمْكِينُهُمْ مِنَ الْاِسْتِثْمَارِ التِّجَارِيِّ لِحِسَابِهِمْ، وَذَلِكَ مُخَالِفٌ لِلْأَنْظِمَةِ وَالَّلوَائِحِ الْمُعْتَمَدَةِ، وَيَتَرَتَّبُ عَلَيهِ مَفَاسِدُ أُخْرَى، فَرُبَّمَا امْتَهَنَ غَيْرَ مِهْنَتِهِ وَأَضَرَّ بِغَيْرِهِ، وَرُبَّمَا غَرَّرَ بِالْشَّبَابِ، وَنَشَرَ بَيْنَهُمُ الرَّذِيلَةَ أَوِ الْمُخَدِّرَ لِأَمْنِهِ مِنَ الْعِقَابِ, أَلَا فَاتَّقُوْا اللهَ فِي أَنْفُسِكُمْ، وَاجْتَنِبُوا الْحَرَامَ وَتَحَرَّوا الْحَلَالَ، فَإِنَّ كُلَّ وَاحِدٍ مِنْكُمْ مَسْؤُولٌ يَوْمَ الْقِيَامَةِ عَنْ هَذَا الْمَالِ: مِنْ أَيْنَ اكْتَسَبَهُ ؟! وَفِيمَا أَنْفَقَهُ ؟! فَأَعِدُّوا لِلسُّؤَالِ جَوَابًا، وَلْيَكُنِ الْجَوَابُ صَوَابًا. بَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ وَكَفَى، وَالصَّلَاةُ والسَّلَامُ عَلَى رَسُوْلِهِ المُصْطَفَى، وَعَلى آلِهِ وَصَحْبِهِ وَمَنْ سَارَ عَلى نَهْجِهِ وَاقْتَفَى.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ : فَاتَّقُوا اللهَ وَاعْلَمُوا أَنَّ التُّجَّارَ نُهُوا عَنِ الْاِحْتِكَارِ، وَخَاصَّةً فِي السِّلَعِ الَّتِي يَحْتَاجُهَا النَّاسُ فِي أَقْوَاتِهِمْ وَحَيَاتِهِمْ، فَفِي صَحِيحِ مُسْلِمٍ عَنْ مَعْمَرِ بْنِ عَبْدِ اللَّهِ رَضِيَ اللهُ عَنْهُ أَنَّ رَسُولَ اللهِ ﷺ قَالَ \"<span style=\"color:#0000ff;\">لَا يَحْتَكِرُ إِلَّا خَاطِئٌ</span>\", وَالْخَاطِئُ : هُوَ الْآثِمُ وَالْمُذْنِبُ، وَوَصْفُ الْمُحْتَكِرِ بِأَنَّهُ خَاطِئٌ لَيْسَ أَمْرًا هَيِّنًا، فَاللهُ سُبْحَانَهُ وَصَفَ فِرْعَوْنَ وَقَوْمَهُ بِذَلِكَ، فَقَالَ (<span style=\"color:#ff0000;\">إِنَّ فِرْعَوْنَ وَهَامَانَ وَجُنُودَهُمَا كَانُوا خَاطِئِينَ</span>), وَدَعَا النَّبِيُّ ﷺ عَلَى كُلِّ مُحْتَكِرٍ، فَقَالَ \"<span style=\"color:#0000ff;\">مَنِ احْتَكَرَ عَلَى الْمُسْلِمِينَ طَعَامَهُمْ، ضَرَبَهُ اللَّهُ بِالْجُذَامِ وَالْإِفْلَاسِ</span>\" رَوَاهُ ابْنُ مَاجَةَ بِإِسْنَادٍ حَسَنٍ, فَلَا يَحْمِلَنَّكُمْ حُبُّ الْمَالِ وَالطَّمَعُ فِيهِ، وَحَاجَةُ النَّاسِ أَنْ تَطْلُبُوهُ مِنْ غَيْرِ حِلِّهِ؛ فَإِنَّ فِي الْحَلَالِ وَلَوْ كَانَ قَلِيلًا كِفَايَةٌ عَنِ الْحَرَامِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُمَا أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ \"<span style=\"color:#0000ff;\">رَحِمَ اللَّهُ رَجُلًا سَمْحًا إِذَا بَاعَ، وَإِذَا اشْتَرَى، وَإِذَا اقْتَضَى</span>\" رَوَاهُ البُخَارِيُّ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الرِّبْحَ لاَ يَكُونُ فِي الْكَثْرَةِ، بَلْ فِي الْبَرَكَةِ، فَالْمَالُ الْحَلَالُ يُبَارِكُ اللهُ فِيهِ وَإِنْ كَانَ قَلِيلًا، وَالْمَالُ الْحَرَامُ يَمْحَقُ اللهُ بَرَكَتَهُ وَإِنْ كَانَ كَثِيرًا، وَقَدْ يُسَلِّطُ اللهُ عَلَيْهِ آفَةً تُتْلِفُهُ، فَيَذْهَبُ غُنْمُهُ وَيَبْقَى عَلَى صَاحِبِهِ غُرْمُهُ، فَعَنْ حَكِيمِ بْنِ حِزَامٍ رَضِيَ اللهُ عَنْهُ؛ أَنَّ رَسُولَ اللهِ ﷺ قَالَ \"<span style=\"color:#0000ff;\">البَيِّعَانِ بِالخِيَارِ مَا لَمْ يَتَفَرَّقَا، فَإِنْ صَدَقَا وَبَيَّنَا، بُورِكَ لَهُمَا فِي بَيْعِهِمَا، وَإِنْ كَذَبَا وَكَتَمَا، مُحِقَتْ بَرَكَةُ بَيْعِهِمَا</span>\" مُتَّفَقٌ عَلَيهِ.</p>\n<p>&nbsp;</p>\n<p>أَيَّهَا المُسْلِمُونَ : إِنَّنَا في شَهْرِ شَعْبَانَ, وَهُوَ مِنْ أَيَامِ اللهِ التِي نَحْنُ مُتَعَبِدُونَ لِلهِ بِهَا عَلَى الدَّوَامِ, وَلَكِنْ كَانَ النَّبِيُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَخُصُّهُ بِكَثْرَةِ الصِّيَامِ, حَيْثُ كَانَ يَصُومُهُ كُلَّهُ إِلَّا القَلِيْلَ, فَعَنْ عَائِشَةَ رَضِيَ اَللَّهُ عَنْهَا قَالَتْ: كَانَ رَسُولُ اَللَّهِ صلى الله عليه وسلم يَصُومُ حَتَّى نَقُولَ لَا يُفْطِرُ, وَيُفْطِرُ حَتَّى نَقُولَ لَا يَصُومُ , وَمَا رَأَيْتُ رَسُولَ اَللَّهِ صَلَّى اَللهُ عَلَيْهِ وَسَلَّمَ اسْتَكْمَلَ صِيَامَ شَهْرٍ قَطُّ إِلَّا رَمَضَانَ, وَمَا رَأَيْتُهُ فِي شَهْرٍ أَكْثَرَ مِنْهُ صِيَامًا فِي شَعْبَانَ. مُتَّفَقٌ عَلَيْهِ وَاللَّفْظُ لِمُسْلِمٍ, وَعَنْ أُسَامَةَ بْنِ زَيْدٍ رَضِيَ اَللَّهُ عَنْهُمَا قَالَ: قُلْتُ يَا رَسُولَ اللَّهِ لَمْ أَرَكَ تَصُومُ شَهْرًا مِنْ الشُّهُورِ مَا تَصُومُ مِنْ شَعْبَانَ قَالَ \"<span style=\"color:#0000ff;\">ذَلِكَ شَهْرٌ يَغْفُلُ النَّاسُ عَنْهُ بَيْنَ رَجَبٍ وَرَمَضَانَ, وَهُوَ شَهْرٌ تُرْفَعُ فِيهِ الْأَعْمَالُ إِلَى رَبِّ الْعَالَمِينَ فَأُحِبُّ أَنْ يُرْفَعَ عَمَلِي وَأَنَا صَائِمٌ</span>\" رَوَاهُ النَّسَائِيَّ وَحَسَّنَهُ الأَلْبَانِيُّ, فَيَنْبَغِيْ لِلعَاقِلِ أَنْ يَغْتَنِمَ أَيَّامَهُ وَلَيَالِيَهِ فِيْ طَاعَةِ الرَّبِ عَزَّ وَجَلَّ, وَالصَّوْمُ فِيْهِ نَوْعُ مَشَقَةٍ, وَلَكِنَّ أَهْلَ الإِيْمَانِ يَصْبِرُونَ عَلَى ذَلِكَ اِبْتِغَاءَ الأَجْرِ, وَطَمَعًا فِيْ النَجَاةِ مِنْ ظَمَأِ يَوْمِ القِيَامَةِ. عَنْ مُعَاذِ بْنِ جَبَلٍ رَضِيَ اَللهُ عَنْهُ أَنَّهُ لَمَّا نَزَلَ بِهِ المَوْتُ قَالَ: مَرْحَباً بِالمَوْتِ زَائِراً مُغَيِّبًا، وَحَبِيْبًا جَاءَ عَلَى فَاقَةٍ، اَللَّهُمَ إِنِّيْ كُنْتُ أَخَافُكَ وَأَنَا اليَوْمَ أَرْجُوكَ، اللَّهُمَ إِنَّكَ تَعْلَمُ أَنِّي لَمْ أَكُنْ أَحِبُ الدُنْيَا وَطُوْلَ البَقَاءِ فِيْهَا لِجَرْيِ الأَنْهَارِ وَلَا لِغَرْسِ الأَشْجَارِ, وَلَكِنْ لِطُولِ ظَمَإِ الهَوَاجِرِ، وَقِيَامِ لَيْلِ الشِتَاءِ، وَمُكَابَدَةِ السَاعَاتِ، وَمُزَاحَمَةِ العُلَمَاءِ بِالرُّكَبِ عِنْدَ حِلَقِ الذِّكْرِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اكْفِنَا بِحَلَالِكَ عَنْ حَرَامِكَ، وَأَغْنِنَا بِفَضْلِكَ عَمَّنْ سِوَاكَ, اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِيْنَ، وَانْصُرْ عِبَادَكَ الْمُوَحِّدِيْنَ. اللَّهُمَّ فَرِّجْ هَمَّ الْمَهْمُومِيْنَ مِنَ الْمُسْلِمِيْنَ، وَنَفِّسْ كَرْبَ الْمَكْرُوبِيْنَ، وَاقْضِ الدَّيْنَ عَنِ الْمَدِينِيْنَ، وَاشْفِ مَرْضَاهُمْ، وَاغْفِرْ لِمَوْتَاهُم يَا رَبَّ الْعَالَمِينَ, اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ وُلَاةَ أُمُورِنَا. اللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا خَادِمَ الْحَرَمَيْنِ الشَّرِيفَيْنِ، وَوَلِيَّ عَهْدِهِ الْأَمِينَ بِتَوْفِيقِكَ وَأَيِّدْهُمَا بِتَأْيِيدِكَ يَا رَبَّ الْعَالَمِينَ, اللَّهُمَّ انْصُرْ جُنُودَنَا الْمُرَابِطِينَ فِي الثُّغُورِ ضِدَّ الْمُعْتَدِينَ، وَفِي الْدَّاخِلِ ضِدَّ الْمُفْسِدِيْنَ, اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ اسْقِنَا غَيْثًا مُغِيثًا هَنِيئًا مَرِيئًا طَبَقًا سَحَّاً مُجَلِّلاً، عَامًّا نَافِعًا غَيْرَ ضَارٍّ، عَاجَلاً غَيْرَ آجِلٍ، تُحْيِي بِهِ الْبِلَادَ، وَتُغِيثُ بِهِ الْعِبَادُ، وتَجْعَلُهُ بَلَاغًا لِلْحَاضِرِ وَالْبَادِ, اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى, رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ، سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ, وَسَلَامٌ عَلَى الْمُرْسَلِينَ, وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التحذير_من_الغش_والاحتكار.pdf",
      "path": "/database/files/التحذير_من_الغش_والاحتكار.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%BA%D8%B4-%D9%88%D8%A7%D9%84%D8%A7%D8%AD%D8%AA%D9%83%D8%A7%D8%B1/download-file/376206"
    },
    {
      "name": "التحذير_من_الغش_والاحتكار.doc",
      "path": "/database/files/التحذير_من_الغش_والاحتكار.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%BA%D8%B4-%D9%88%D8%A7%D9%84%D8%A7%D8%AD%D8%AA%D9%83%D8%A7%D8%B1/download-file/376207"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التحذير-من-الغش-والاحتكار"
}
