{
  "id": 740,
  "title": "الماء سر الحياة",
  "slug": "الماء-سر-الحياة",
  "author": {
    "name_prefix": null,
    "first_name": "صالح",
    "last_name": "بن عبد الله بن حميد"
  },
  "rawContent": "عناصر الخطبة\n                        1/الماء آية من آيات الله الكونية 2/أهمية الماء 3/الماء وسيلة للثواب والعقاب 4/تحريم الإسراف في الماء 5/الآداب الإسلامية في المحافظة على الماء\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هذا السائل المبارك هو أغلى ما تملك الإنسانية لاستمرار حياتها -بإذن الله-، أدرك ذلك الناس كلهم كبيرهم وصغيرهم عالمهم وجاهلهم، حاضرهم وباديهم، عرفوه في استعمالاتهم وتجاربهم وعلومهم؛ إن خف كان سحاباً، وإن ثقل كان غيثاً ثجاجاً، وإن سخن كان بخاراً، وإن برد كان ندى وثلجاً وبرداً....\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله بارئ البريات وعالم الخفيات، المطلع على الضمائر والنيات، أحمده -سبحانه- وأشكره، أحاط بكل شيء علماً، ووسع كل شيء رحمة وحلماً، وأشهد أن لا إله إلا الله وحده لا شريك له، لا تدركه الأبصار وهو يدرك الأبصار وكل شيء عنده بمقدار، وأشهد أن سيدنا ونبينا محمداً عبد الله ورسوله، خاتم الأنبياء، وأكرم من مشى تحت أديم السماء.\n \nاللهم صلِ وسلم وبارك على عبدك ورسولك محمد نبي الرحمة، وعلى آله وأصحابه خير صحب وآل من خير أمة، والتابعين ومن تبعهم بإحسان ما تجددت نعمة بعد نعمة.\n \nأما بعـد:\n \nأيها الناس: أوصيكم ونفسي بتقوى الله عز وجل، فاتقوا الله -رحمكم الله- وبادروا آجالكم بأعمالكم، واستعدوا للرحيل فقد جد بكم؛ فربكم لم يخلقكم عبثاً، ولم يترككم سدىً، فتزودوا من دنياكم ما تحرزون به أنفسكم غداً، فرحم الله عبداً اتقى ربه، ونصح نفسه، وقدم توبته، وغلب شهوته، فالأجل مستور، والأمل خادع.\n \nأيها المسلمون: آيات الله في الآفاق وفي الأنفس، وفي السماوات وفي الأرض كثيرة يمر عليها الناس وهم عنها معرضون، نعم وآلاء تتوجه إليها البصائر والأبصار في مكنونات هذا الكون، والظواهر والأحوال في تأملات واسعة الآماد، ممتدة من المنشأ حتى المعاد؛ فالأرض فراش ومهاد، والسماء سقف محفوظ ومرفوع بغير عماد، ظواهر عجيبة في تقلب الليل والنهار، والفلك الدوار، والرياح المرسلة، والأمواج الهادئة والهادرة.\n \nسَبْحٌ من التفكر عظيم في هذا الكون الواسع الفسيح.\n \nتفكر وتأمل يحيي القلوب، ونظر وتبصر يستجيش العقول في بدائع صنعِ (اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ)[النمل:88]؛ لينظر في آثار الربوبية وليكون التوحيد كله لله.\n \nعباد الله: وهذه وقفة مع نعمة واحدة من هذه النعم وآية كبرى من هذه الآيات، أنعم الله بها على خلقه، منها خلقهم، وعليها أقام حياتهم، وقسم أرزاقهم، وهي -بإذن الله- سر الحياة.\nورد لفظها بمشتقاتها في كتاب الله أكثر من مائة وستين مرة؛ تنزل من السماء، وتخرج من الأرض وتتشقق منها الجبال وتتصدع منها الحجارة، طالما تلذذ بذكرها الأدباء، وتغنى بسلسبيل نظمها الشعراء.. تصورها يرطب القلوب، وذكرها يهز النفوس، بل إنها -بإذن الله- حياة الروح والبدن.. تلكم هي: هذا السائل المبارك الطهور، إنه الماء، واقرءوا إن شئتم في كتاب الله: (وَجَعَلْنَا مِنْ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ)[الأنبياء:30].. (وَاللَّهُ خَلَقَ كُلَّ دَابَّةٍ مِنْ مَاءٍ)[النور:45].\n \nالماء من أعظم ما امتن الله به على عباده: (أَفَرَأَيْتُمْ الْمَاءَ الَّذِي تَشْرَبُونَ * أَأَنْتُمْ أَنزَلْتُمُوهُ مِنْ الْمُزْنِ أَمْ نَحْنُ الْمُنزِلُونَ * لَوْ نَشَاءُ جَعَلْنَاهُ أُجَاجاً فَلَوْلا تَشْكُرُونَ)[الواقعة:68-70]، وقال تعالى: (فَلْيَنْظُرْ الإِنسَانُ إِلَى طَعَامِهِ * أَنَّا صَبَبْنَا الْمَاءَ صَبّاً * ثُمَّ شَقَقْنَا الأَرْضَ شَقّاً * فَأَنْبَتْنَا فِيهَا حَبّاً *وَعِنَباً وَقَضْباً * وَزَيْتُوناً وَنَخْلاً * وَحَدَائِقَ غُلْباً * وَفَاكِهَةً وَأَبّاً * مَتَاعاً لَكُمْ وَلأَنْعَامِكُمْ) [عبس:24-32].\n \nإن ذكر الماء في كتاب الله بمفرداته ومكوناته؛ من البحار والأنهار والسحاب يدل على عظم أثره في حياة البشرية.\n \nهذا السائل المبارك هو أغلى ما تملك الإنسانية لاستمرار حياتها -بإذن الله-، أدرك ذلك الناس كلهم كبيرهم وصغيرهم عالمهم وجاهلهم، حاضرهم وباديهم، عرفوه في استعمالاتهم وتجاربهم وعلومهم؛ إن خف كان سحاباً، وإن ثقل كان غيثاً ثجاجاً، وإن سخن كان بخاراً، وإن برد كان ندى وثلجاً وبرداً.\n \nتجري به الجداول والأنهار، وتتفجر منه العيون والآبار، وتختزنه تجاويف الأرض والبحار: (وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنْ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ)[الحجر:22]، وقال تعالى: (وَأَنزَلْنَا مِنْ السَّمَاءِ مَاءً بِقَدَرٍ فَأَسْكَنَّاهُ فِي الأَرْضِ)[المؤمنون:18].\n \nهو ماء الحياة لكل الأحياء على هذه الأرض بقدرة الله، ماء فرات وماء ثجاجٌ، تحيون به أنفسكم وتروون به عطشكم وتصنعون طعامكم، تطهرون أجسادكم، وتغسلون متاعكم، ماء مبارك طهور، يسقي الحرث وينبت الزرع، ويشرب منه أنعام وأناس كثير: (وَأَنزَلْنَا مِنْ السَّمَاءِ مَاءً طَهُوراً * لِنُحْيِيَ بِهِ بَلْدَةً مَيْتاً وَنُسْقِيَهُ مِمَّا خَلَقْنَا أَنْعَاماً وَأَنَاسِيَّ كَثِيراً * وَلَقَدْ صَرَّفْنَاهُ بَيْنَهُمْ لِيَذَّكَّرُوا فَأَبَى أَكْثَرُ النَّاسِ إِلاَّ كُفُوراً)[الفرقان:48-50]، وقال الله: (هُوَ الَّذِي أَنزَلَ مِنْ السَّمَاءِ مَاءً لَكُمْ مِنْهُ شَرَابٌ وَمِنْهُ شَجَرٌ فِيهِ تُسِيمُونَ * يُنْبِتُ لَكُمْ بِهِ الزَّرْعَ وَالزَّيْتُونَ وَالنَّخِيلَ وَالأَعْنَابَ وَمِنْ كُلِّ الثَّمَرَاتِ إِنَّ فِي ذَلِكَ لآيَةً لِقَوْمٍ يَتَفَكَّرُونَ)[النحل:10-11].\n \nماء طهور، أغنى الله به بني آدم عن الحرام، والنجس في المطعوم والمشروب والدواء؛ فسبحان الله!\n \nعباد الله: الماء أصل المعاش وسبيل الرزق، يقول عمر -رضي الله عنه-: \"أينما كان الماء كان المال، وأينما كان المال كانت الفتنة\".\n \nعباد الله: عجباً لهذا الماء! جعله الله وسيلة لحسن الثواب في الدنيا؛ ففي التنزيل العزيز يقول الله: (وَأَلَّوْ اسْتَقَامُوا عَلَى الطَّرِيقَةِ لأَسْقَيْنَاهُمْ مَاءً غَدَقاً)[الجن:16]، كما إنه وسيلة عقاب على المذنبين المكذبين: (فَفَتَحْنَا أَبْوَابَ السَّمَاءِ بِمَاءٍ مُنْهَمِرٍ * وَفَجَّرْنَا الأَرْضَ عُيُوناً فَالْتَقَى الْمَاءُ عَلَى أَمْرٍ قَدْ قُدِرَ)[القمر:11-12]، وفي الآية الأخرى يقول الله: (فَكُلّاً أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِباً وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا)[العنكبوت:40].\n \nبل إنه من أعظم أنواع النعيم في الجنة للمتقين؛ كما يقول المولى -جل في علاه-: (مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ فِيهَا أَنْهَارٌ مِنْ مَاءٍ غَيْرِ آسِنٍ)[محمد:15].. (وَظِلٍّ مَمْدُودٍ * وَمَاءٍ مَسْكُوبٍ)[الواقعة:30-31]. كما أنه في صور أخرى وسيلة لعذاب أهل النار عياذاً بالله من النار: (وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقاً)[الكهف:29]، وكما قال الله: (وَسُقُوا مَاءً حَمِيماً فَقَطَّعَ أَمْعَاءَهُمْ)[محمد:15].\n \nأيها المسلمون: إن السعي في حصر خصائصه ووظائفه ومنافعه وفوائده تعجز الحاصرين؛ فلا شراب إلا بماء، ولا طعام إلا بالماء، ولا دواء إلا بالماء، ولا نظافة إلا بالماء، ثم لا زراعة إلا بالماء، بل ولا صناعة إلا بالماء.. لم تنقص قيمته لا بتقدم الإنسانية ولا بتخلفها، بل لقد زادت أهميته ثم زادت، حتى صاروا يتحدثون عن الأمن المائي والصراع على موارد المياه ومصادرها ومنابعها.\n \nالماء هو عماد اقتصاد الدول، ومصدر رخائها -بإذن الله-؛ بتوافره تتقدم وتزدهر، وبنضوبه وغوره وشح موارده تحل الكوارث والنكبات: (قُلْ أَرَأَيْتُمْ إِنْ أَصْبَحَ مَاؤُكُمْ غَوْراً فَمَنْ يَأْتِيكُمْ بِمَاءٍ مَعِينٍ)[الملك:30]، (وَإِنَّا عَلَى ذَهَابٍ بِهِ لَقَادِرُونَ)[المؤمنون:18].\n \nأيها المسلمون: إن الإنسان المعاصر قد وصل استهلاكه للماء إلى أرقام من الإسراف مخيفة، وبخاصة ما يصرف في الاستحمام والمراحيض والسباحة، وسقي الحدائق وأمثالها؛ فأما المستعمل في الشرب والطهي فلا يتجاوز نسبة (2%).\n \nإن توفير المياه وحماية مصادرها ورعاية محطات تنقيتها أهداف سامية لكل دولة؛ فالمساس بها والعبث بها، وإهمالها يشكل خطراً على أمنها وحياة رعاياها.\n \nأيها الإخوة الأحبة: وإن عقيدتنا بربنا -سبحانه وتعالى-، واعتمادنا عليه كبير؛ فهو -سبحانه- يصرف الماء بين الناس؛ ليذكّروا، ولكن الأخذ بالأسباب، والسلوك على نهج محمد -صلى الله عليه وسلم- في التوسط والقصد والبعد عن الإسراف هو المنهج الحق، لا فضل للأمة في أن تبدد خيراتها بيديها، ولكن الفضل كل الفضل أن تكون قوية مسيطرة على أمورها، متحكمة في نظمها، حازمة في تدبير شئونها.\n \nإن الأمة تملك عزها، وتحفظ مجدها بالحفاظ على ثرواتها ومواردها، والتحكم بما في يديها.\n \nإن الأمة إذا وقعت في عسر بعد يسر تجرعت مرارة الهوان المصحوبة بحسرات الندم؛ فالإسراف يفضي إلى الفاقة، وبالإسراف تهدر الثروات، وتقوض البيوتات، وفي عواقبه البؤس والإملاق، يقول الله: (وَلا تُطِيعُوا أَمْرَ الْمُسْرِفِينَ * الَّذِينَ يُفْسِدُونَ فِي الأَرْضِ وَلا يُصْلِحُونَ)[الشعراء:151-152].\n \nالمسرف همته الوصول إلى متعته ولذته، ولا يبالي بمصيره ولا بمصير أمته؛ كما حكى القرآن عنهم: (وَإِذَا أَرَدْنَا أَنْ نُهْلِكَ قَرْيَةً أَمَرْنَا مُتْرَفِيهَا فَفَسَقُوا فِيهَا فَحَقَّ عَلَيْهَا الْقَوْلُ فَدَمَّرْنَاهَا تَدْمِيراً)[الإسراء:16].\n \nعباد الله: إن الماء مورد عظيم، بل إنه من أكبر الموارد التي تحتاج إليها كل أمة في كثير من ميادين حياتها ومعاشها، ولقد ورد في شريعة محمد -صلى الله عليه وسلم- الحث على المحافظة عليه، والاقتصاد في استعماله، وتجنب الإسراف في استخدامه واستهلاكه في وجوه الاستخدامات كافة، شرباً وطهياً، واغتسالاً وغسلاً، وغير ذلك.\n \nوتأملوا في سنة نبيكم محمد -صلى الله عليه وسلم- فقد \" كان يغتسل بالصاع، ويتوضأ بالمد\"(رواه أحمد ومسلم وغيرهما). وفي رواية الصحيحين : \"كان يغتسل بالصاع إلى خمسة أمداد، ويتوضأ بالمد\"، بل جاء عند مسلم من حديث عائشة -رضي الله عنه-: \"أنها كانت تغتسل هي والنبي -صلى الله عليه وسلم- في إناء واحد يسع ثلاثة أمداد أو قريباً من ذلك\"، وفي رواية عند أبي داود من حديث أم عمار : \"أنه -عليه الصلاة والسلام- توضأ بماء في إناء قدر ثلثي مد\".\n \nولقد شدد أهل العلم -رحمهم الله- في المنع من الإسراف بالماء ولو كان على شاطئ النهر أو البحر، يقول أبو الدرداء -رضي الله عنه-: \"اقتصد في الوضوء ولو كنت على شاطئ نهر\".\nوقال محارب بن دثار : \"كان يقال: من ضعف علم الرجل ولوعه بالماء في الطهور\".\nوجاء رجل إلى ابن عباس -رضي الله عنهما-، فقال: \"يـابن عباس كم يكفيني من الوضوء؟ قال: مد، قال: كم يكفيني لغسلي؟ قال: صاع، فقال الرجل: لا يكفيني، فقال ابن عباس -رضي الله عنهما-: لا أم لك! قد كفى من هو خير منك، رسول الله -صلى الله عليه وسلم-\"(رواه أحمد والبزار والطبراني بسند رجاله ثقات).\n \nأيها المسلمون: لا بد من الأخذ بالحزم في هذا الشأن؛ فالله -سبحانه وتعالى- لا يحب المسرفين، والمبذرون هم إخوان الشياطين، وإن عدم الشعور بالمسئولية ونزعة الاتكالية وإلقاء التبعة على الآخرين مصيبة قاتلة، وسبيل لانهيار المجتمع، وضياع لحقوقه ومرافقه؛ فإذا تنصل المرء من مسئوليته وتفلت من التزاماته أصبح عضواً فاسداً وكَلًّا على مجتمعه وعبئاً على أمته، ولو تعلل كل مؤمن بتقصير غيره لما بقي في الدنيا حوافز للخير؛ لأن وجود الإهمال في بعض الأفراد أمر لا بد من وقوعه بصورة ما، في كل زمان ومكان، والعقلاء والجادون يتخذون من وقوع الأخطاء عند الآخرين مواطن عظة واعتبار، فيحاولون ما استطاعوا إصلاح الخطأ وتغيير المنكر، والتعاون على البر والتقوى.\n \nإن من الخطأ المدمر، والهلاك المرضي أن يتهاون بعض الناس فيقول: هذا من مسئولية فلان، وتلك من مسئولية الجهة الفلانية، والحق قوله -صلى الله عليه وسلم-: \"كلكم راع وكلكم مسئول عن رعيته\".\n \nأيها المسلمون: وما يتحدث به بعض المهتمين من ذوي الشأن في أنحاء كثيرة من العالم من ظهور نقص في المياه، وتخوف من الشح في مصادرها - أمر ينبغي أن يؤخذ مأخذ الجد، وإن كان اعتماد المسلم على ربه -سبحانه-، فيضرع إليه ويلجأ إلى رحمته، فيستقيم على الطريقة، فيسقيه ماء غدقاً، ويتأخر الغيث عن موعده، فيتوجه المسلمون إلى ربهم دعاءً وصلاةً واستسقاءً.\n \nومع كل ذلك لا بد أن يُؤخذ بالأسباب؛ فحسن الاستعمال والاقتصاد في الاستهلاك مسلك إسلامي رشيد، وما يتحدث عنه هؤلاء من مؤشرات نذر، وما يتحدثون عنه من الأمن المائي وحروب المياه ومعارك التعطيش - فإن الذي يجب أن يعلم أن قضايا المياه قضايا إنسانية وضرورات حياتية، يجب أن ينأى بها عن دائرة الصراعات والحروب، والابتزاز والمتاجرات والمزايدات، ولكنهم مع الأسف يؤذون البشرية، ويخوفونها بحروبهم الباردة والساخنة.\n \nأعوذ بالله من الشيطان الرجيم: (اللَّهُ الَّذِي خَلَقَ السَّمَوَاتِ وَالأَرْضَ وَأَنزَلَ مِنْ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنْ الثَّمَرَاتِ رِزْقاً لَكُمْ وَسَخَّرَ لَكُمْ الْفُلْكَ لِتَجْرِيَ فِي الْبَحْرِ بِأَمْرِهِ وَسَخَّرَ لَكُمْ الأَنهَارَ * وَسَخَّرَ لَكُمْ الشَّمْسَ وَالْقَمَرَ دَائِبَيْنِ وَسَخَّرَ لَكُمْ اللَّيْلَ وَالنَّهَارَ * وَآتَاكُمْ مِنْ كُلِّ مَا سَأَلْتُمُوهُ وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لا تُحْصُوهَا إِنَّ الإِنسَانَ لَظَلُومٌ كَفَّارٌ)[إبراهيم:32-34].\n \nنفعني الله وإياكم بالقرآن العظيم، وبهدي سيد المرسلين، أقول قولي هذا، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة، فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله المتفرد بربوبيته وألوهيته وأسمائه وصفاته، القائم على كل النفوس بآجالها، العالِم بتقلبها وأحوالها، أحمده -سبحانه- وأشكره، نفذت في خلقه مشيئته، ومضت فيهم إرادته؛ فهم على أقدارهم يمشون، وبما تيسر لهم من الأعمال يعملون.\n \nوأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن سيدنا ونبينا محمداً عبد الله ورسوله، أكمل به الدين وأظهره على جميع الأديان، صلى الله وسلم وبارك عليه ما تعاقب الجديدان، وعلى آله وأصحابه والتابعين ومن تبعهم بإحسان.\n \nأما بعـد:\n \nأيها المسلمون: من قضايا الإصلاح الاجتماعي: النظر في المرافق العامة، والالتفات إلى تحمل المسئولية فيها ورعايتها والمحافظة عليها؛ حتى تحقق غايتها في منافعها وحسن الاستفادة منها، ودعوة الإسلام في ذلك واسعة دقيقة؛ من رعاية الطرق وصيانة المياه والمحافظة على الظل ومنع الأذى بكل صوره وكف الشرور بأنواعها، مما يؤدي إلى صلاح المجتمع وعمارة مرافقه وحسن استعمالها والاستفادة منها؛ مما يجسد التحضر بأرقى صوره في الفرد والجماعة.\n \nأيها الأحبة: وهذه صورة من صور المحافظة على الماء في ديننا، ولا سيما في حفظها من التلوث، ذلك الأمر الذي لم تعرفه البشرية إلا في وقتها الحاضر، واعتبرته سمة من سمات تقدمها وتحضرها.\n \nلقد كانت وصايا نبيكم محمد -صلى الله عليه وسلم- وتوجيهاته في ذلك واضحة؛ في حفظ الماء، واستعماله طهوراً نقياً نظيفاً خالياً من التلوث وأسباب التلوث.\n \nعباد الله: تأملوا حفظكم الله بعض هذه الوصايا: لقد نهى عليه الصلاة والسلام من استيقظ من منامه أن يغمس يده في الإناء حتى يغسلها ثلاثاً، وقال: \"فإن أحدكم لا يدري أين باتت يده\"؛ فلعله مس سوءته، أو حك شيئاً متقرحاً من جسده، أو لعل هناك حِكَماً لم تتبين بعدُ.\n \nومن هذه التوجيهات النبوية: التخصيص في وظائف اليدين؛ فاليد اليمنى تبعد عن مجالات التلوث والأقذار، وكل أمر يستدعي زيادة في الطهارة والتحرز؛ فتناول الطعام والشراب والمصافحة مخصوص باليمين، ومن أجل هذا نهى الإسلام أن تمس العورة باليمين، أو مواطن النجاسات والمستقذرات، تقول عائشة -رضي الله عنها-: \"كانت يد رسول الله -صلى الله عليه وسلم- اليمنى لطهوره وطعامه، وكانت يده اليسرى لخلائه وما كان من أذى\"(أخرجه أبو داود بسند حسن).\n \nوفي الحديث الصحيح: \"إذا بال أحدكم فلا يأخذنَّ ذكره بيمينه، ولا يستنجي بيمينه، ولا يتنفس في الإناء\" أخرجه البخاري .\n \nومن ذلك: النهي عن التنفس في الإناء أو النفخ فيه، ففي الحديث: \"إذا شرب أحدكم فلا يتنفس في الإناء، فإذا أراد أن يعود فلينح الإناء، ثم ليعد إن كان يريد\" رواه ابن ماجة من حديث أبي هريرة -رضي الله عنه-.\n \nومن الآداب: الأمر بتغطية الأواني وربط الأسقية حتى لا يصل إليها غبار أو هوام، يقول عليه الصلاة والسلام: \"أطفئوا المصابيح إذا رقدتم، وأغلقوا الأبواب، وأوكوا الأسقية، وخمرِّوا الطعام والشراب ولوا بعود تعرض عليه\"(أخرجه البخاري).\n \nونهى عليه الصلاة والسلام عن الاغتسال في الماء الراكد الساكن الذي لا يجري وقال: \"ولكن يتناوله تناولاً\"، ونهى عن التبول في الماء الدائم، بل لقد نهى عليه الصلاة والسلام عن التبول قرب الماء، فقال -صلى الله عليه وسلم-: \"اتقوا الملاعن الثلاثة: البراز في الموارد، وقارعة الطريق، والظل\".\n \nهذه بعض الآداب والتوجيهات، ولكن مع الأسف الشديد ما لوث الأنهار والبحار على سعتها وكبرها إلا ما جلبه أصحاب التقدم في صناعاتهم ومخترعاتهم ومعداتهم وآلاتهم.\n \nألا فاتقوا الله -رحمكم الله-: (وَكُلُوا وَاشْرَبُوا وَلا تُسْرِفُوا إِنَّهُ لا يُحِبُّ الْمُسْرِفِينَ)[الأعراف:31].\n \nثم صلوا وسلموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله؛ فقد أمركم بذلك ربكم في محكم تنزيله؛ فقال: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً) [الأحزاب:56].\n \nاللهم صلِّ وسلم وبارك على عبدك ورسولك محمد، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين: أبي بكر وعمر وعثمان وعلي، وعن الصحابة أجمعين، والتابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك يا أكرم الأكرمين.\n \nاللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، واخذل الطغاة والملاحدة وأعداء الملة والدين، واجعل هذا البلد آمناً مطمئناً، سخاءً رخاءً وسائر بلاد المسلمين.\n \nاللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا في من خافك واتقاك واتبع رضاك، يا رب العالمين!\n \nاللهم وفق إمامنا وولي أمرنا بتوفيقك، وأعلِ به كلمتك، وأعز به دينك، واجعله نصرة للإسلام والمسلمين، اللهم وارزقه البطانة الصالحة التي تدله على الخير وتعينه عليه، اللهم واجمع به كلمة المسلمين على الحق يا رب العالمين!\n \nاللهم وفق ولاة أمور المسلمين للعمل بكتابك وبسنة نبيك محمد -صلى الله عليه وسلم-، واجعلهم رحمة لرعاياهم، واجمع كلمتهم على الحق يا رب العالمين!\n \nاللهم انصر دينك وكتابك وسنة نبيك محمد -صلى الله عليه وسلم- وعبادك المؤمنين، اللهم انصر المجاهدين الذين يجاهدون في سبيلك ولإعلاء كلمتك وإعزاز دينك، اللهم انصرهم في كل مكان، اللهم انصرهم في فلسطين ، اللهم انصرهم في كشمير ، اللهم انصرهم في كوسوفا، اللهم انصرهم على اليهود الغاصبين وعلى الصرب الظالمين، وعلى الوثنيين المعتدين.\n \nاللهم فرق جمع هؤلاء المعتدين من اليهود والصرب والوثنيين، اللهم فرق جمعهم وشتت شملهم وخالف بين قلوبهم، واجعل بأسهم بينهم وأنزل عليهم بأسك الذي لا يرد عن القوم المجرمين، اللهم واجعل الدائرة عليهم يا قوي يا عزيز!\n \n(رَبَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَإِسْرَافَنَا فِي أَمْرِنَا وَثَبِّتْ أَقْدَامَنَا وَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ) [آل عمران:147]، ربنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين، ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.\n \nعباد الله: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنْقُضُوا الْأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)[النحل:90-91] ، واذكروا الله يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ) [العنكبوت:45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الماء آية من آيات الله الكونية 2/أهمية الماء 3/الماء وسيلة للثواب والعقاب 4/تحريم الإسراف في الماء 5/الآداب الإسلامية في المحافظة على الماء</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هذا السائل المبارك هو أغلى ما تملك الإنسانية لاستمرار حياتها -بإذن الله-، أدرك ذلك الناس كلهم كبيرهم وصغيرهم عالمهم وجاهلهم، حاضرهم وباديهم، عرفوه في استعمالاتهم وتجاربهم وعلومهم؛ إن خف كان سحاباً، وإن ثقل كان غيثاً ثجاجاً، وإن سخن كان بخاراً، وإن برد كان ندى وثلجاً وبرداً....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"299587\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله بارئ البريات وعالم الخفيات، المطلع على الضمائر والنيات، أحمده -سبحانه- وأشكره، أحاط بكل شيء علماً، ووسع كل شيء رحمة وحلماً، وأشهد أن لا إله إلا الله وحده لا شريك له، لا تدركه الأبصار وهو يدرك الأبصار وكل شيء عنده بمقدار، وأشهد أن سيدنا ونبينا محمداً عبد الله ورسوله، خاتم الأنبياء، وأكرم من مشى تحت أديم السماء.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِ وسلم وبارك على عبدك ورسولك محمد نبي الرحمة، وعلى آله وأصحابه خير صحب وآل من خير أمة، والتابعين ومن تبعهم بإحسان ما تجددت نعمة بعد نعمة.</p>\n<p>&nbsp;</p>\n<p>أما بعـد:</p>\n<p>&nbsp;</p>\n<p>أيها الناس: أوصيكم ونفسي بتقوى الله عز وجل، فاتقوا الله -رحمكم الله- وبادروا آجالكم بأعمالكم، واستعدوا للرحيل فقد جد بكم؛ فربكم لم يخلقكم عبثاً، ولم يترككم سدىً، فتزودوا من دنياكم ما تحرزون به أنفسكم غداً، فرحم الله عبداً اتقى ربه، ونصح نفسه، وقدم توبته، وغلب شهوته، فالأجل مستور، والأمل خادع.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: آيات الله في الآفاق وفي الأنفس، وفي السماوات وفي الأرض كثيرة يمر عليها الناس وهم عنها معرضون، نعم وآلاء تتوجه إليها البصائر والأبصار في مكنونات هذا الكون، والظواهر والأحوال في تأملات واسعة الآماد، ممتدة من المنشأ حتى المعاد؛ فالأرض فراش ومهاد، والسماء سقف محفوظ ومرفوع بغير عماد، ظواهر عجيبة في تقلب الليل والنهار، والفلك الدوار، والرياح المرسلة، والأمواج الهادئة والهادرة.</p>\n<p>&nbsp;</p>\n<p>سَبْحٌ من التفكر عظيم في هذا الكون الواسع الفسيح.</p>\n<p>&nbsp;</p>\n<p>تفكر وتأمل يحيي القلوب، ونظر وتبصر يستجيش العقول في بدائع صنعِ (<span style=\"color: #ff0000;\">اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ</span>)[النمل:88]؛ لينظر في آثار الربوبية وليكون التوحيد كله لله.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وهذه وقفة مع نعمة واحدة من هذه النعم وآية كبرى من هذه الآيات، أنعم الله بها على خلقه، منها خلقهم، وعليها أقام حياتهم، وقسم أرزاقهم، وهي -بإذن الله- سر الحياة.</p>\n<p>ورد لفظها بمشتقاتها في كتاب الله أكثر من مائة وستين مرة؛ تنزل من السماء، وتخرج من الأرض وتتشقق منها الجبال وتتصدع منها الحجارة، طالما تلذذ بذكرها الأدباء، وتغنى بسلسبيل نظمها الشعراء.. تصورها يرطب القلوب، وذكرها يهز النفوس، بل إنها -بإذن الله- حياة الروح والبدن.. تلكم هي: هذا السائل المبارك الطهور، إنه الماء، واقرءوا إن شئتم في كتاب الله: (<span style=\"color: #ff0000;\">وَجَعَلْنَا مِنْ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ</span>)[الأنبياء:30].. (<span style=\"color: #ff0000;\">وَاللَّهُ خَلَقَ كُلَّ دَابَّةٍ مِنْ مَاءٍ</span>)[النور:45].</p>\n<p>&nbsp;</p>\n<p>الماء من أعظم ما امتن الله به على عباده: (<span style=\"color: #ff0000;\">أَفَرَأَيْتُمْ الْمَاءَ الَّذِي تَشْرَبُونَ * أَأَنْتُمْ أَنزَلْتُمُوهُ مِنْ الْمُزْنِ أَمْ نَحْنُ الْمُنزِلُونَ * لَوْ نَشَاءُ جَعَلْنَاهُ أُجَاجاً فَلَوْلا تَشْكُرُونَ</span>)[الواقعة:68-70]، وقال تعالى: (<span style=\"color: #ff0000;\">فَلْيَنْظُرْ الإِنسَانُ إِلَى طَعَامِهِ * أَنَّا صَبَبْنَا الْمَاءَ صَبّاً * ثُمَّ شَقَقْنَا الأَرْضَ شَقّاً * فَأَنْبَتْنَا فِيهَا حَبّاً *وَعِنَباً وَقَضْباً * وَزَيْتُوناً وَنَخْلاً * وَحَدَائِقَ غُلْباً * وَفَاكِهَةً وَأَبّاً * مَتَاعاً لَكُمْ وَلأَنْعَامِكُمْ</span>) [عبس:24-32].</p>\n<p>&nbsp;</p>\n<p>إن ذكر الماء في كتاب الله بمفرداته ومكوناته؛ من البحار والأنهار والسحاب يدل على عظم أثره في حياة البشرية.</p>\n<p>&nbsp;</p>\n<p>هذا السائل المبارك هو أغلى ما تملك الإنسانية لاستمرار حياتها -بإذن الله-، أدرك ذلك الناس كلهم كبيرهم وصغيرهم عالمهم وجاهلهم، حاضرهم وباديهم، عرفوه في استعمالاتهم وتجاربهم وعلومهم؛ إن خف كان سحاباً، وإن ثقل كان غيثاً ثجاجاً، وإن سخن كان بخاراً، وإن برد كان ندى وثلجاً وبرداً.</p>\n<p>&nbsp;</p>\n<p>تجري به الجداول والأنهار، وتتفجر منه العيون والآبار، وتختزنه تجاويف الأرض والبحار: (<span style=\"color: #ff0000;\">وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنْ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ</span>)[الحجر:22]، وقال تعالى: (<span style=\"color: #ff0000;\">وَأَنزَلْنَا مِنْ السَّمَاءِ مَاءً بِقَدَرٍ فَأَسْكَنَّاهُ فِي الأَرْضِ</span>)[المؤمنون:18].</p>\n<p>&nbsp;</p>\n<p>هو ماء الحياة لكل الأحياء على هذه الأرض بقدرة الله، ماء فرات وماء ثجاجٌ، تحيون به أنفسكم وتروون به عطشكم وتصنعون طعامكم، تطهرون أجسادكم، وتغسلون متاعكم، ماء مبارك طهور، يسقي الحرث وينبت الزرع، ويشرب منه أنعام وأناس كثير: (<span style=\"color: #ff0000;\">وَأَنزَلْنَا مِنْ السَّمَاءِ مَاءً طَهُوراً * لِنُحْيِيَ بِهِ بَلْدَةً مَيْتاً وَنُسْقِيَهُ مِمَّا خَلَقْنَا أَنْعَاماً وَأَنَاسِيَّ كَثِيراً * وَلَقَدْ صَرَّفْنَاهُ بَيْنَهُمْ لِيَذَّكَّرُوا فَأَبَى أَكْثَرُ النَّاسِ إِلاَّ كُفُوراً</span>)[الفرقان:48-50]، وقال الله: (<span style=\"color: #ff0000;\">هُوَ الَّذِي أَنزَلَ مِنْ السَّمَاءِ مَاءً لَكُمْ مِنْهُ شَرَابٌ وَمِنْهُ شَجَرٌ فِيهِ تُسِيمُونَ * يُنْبِتُ لَكُمْ بِهِ الزَّرْعَ وَالزَّيْتُونَ وَالنَّخِيلَ وَالأَعْنَابَ وَمِنْ كُلِّ الثَّمَرَاتِ إِنَّ فِي ذَلِكَ لآيَةً لِقَوْمٍ يَتَفَكَّرُونَ</span>)[النحل:10-11].</p>\n<p>&nbsp;</p>\n<p>ماء طهور، أغنى الله به بني آدم عن الحرام، والنجس في المطعوم والمشروب والدواء؛ فسبحان الله!</p>\n<p>&nbsp;</p>\n<p>عباد الله: الماء أصل المعاش وسبيل الرزق، يقول عمر -رضي الله عنه-: \"<span style=\"color: #008000;\">أينما كان الماء كان المال، وأينما كان المال كانت الفتنة</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: عجباً لهذا الماء! جعله الله وسيلة لحسن الثواب في الدنيا؛ ففي التنزيل العزيز يقول الله: (<span style=\"color: #ff0000;\">وَأَلَّوْ اسْتَقَامُوا عَلَى الطَّرِيقَةِ لأَسْقَيْنَاهُمْ مَاءً غَدَقاً</span>)[الجن:16]، كما إنه وسيلة عقاب على المذنبين المكذبين: (<span style=\"color: #ff0000;\">فَفَتَحْنَا أَبْوَابَ السَّمَاءِ بِمَاءٍ مُنْهَمِرٍ * وَفَجَّرْنَا الأَرْضَ عُيُوناً فَالْتَقَى الْمَاءُ عَلَى أَمْرٍ قَدْ قُدِرَ</span>)[القمر:11-12]، وفي الآية الأخرى يقول الله: (<span style=\"color: #ff0000;\">فَكُلّاً أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِباً وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا</span>)[العنكبوت:40].</p>\n<p>&nbsp;</p>\n<p>بل إنه من أعظم أنواع النعيم في الجنة للمتقين؛ كما يقول المولى -جل في علاه-: (<span style=\"color: #ff0000;\">مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ فِيهَا أَنْهَارٌ مِنْ مَاءٍ غَيْرِ آسِنٍ</span>)[محمد:15].. (<span style=\"color: #ff0000;\">وَظِلٍّ مَمْدُودٍ * وَمَاءٍ مَسْكُوبٍ</span>)[الواقعة:30-31]. كما أنه في صور أخرى وسيلة لعذاب أهل النار عياذاً بالله من النار: (<span style=\"color: #ff0000;\">وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقاً</span>)[الكهف:29]، وكما قال الله: (<span style=\"color: #ff0000;\">وَسُقُوا مَاءً حَمِيماً فَقَطَّعَ أَمْعَاءَهُمْ</span>)[محمد:15].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن السعي في حصر خصائصه ووظائفه ومنافعه وفوائده تعجز الحاصرين؛ فلا شراب إلا بماء، ولا طعام إلا بالماء، ولا دواء إلا بالماء، ولا نظافة إلا بالماء، ثم لا زراعة إلا بالماء، بل ولا صناعة إلا بالماء.. لم تنقص قيمته لا بتقدم الإنسانية ولا بتخلفها، بل لقد زادت أهميته ثم زادت، حتى صاروا يتحدثون عن الأمن المائي والصراع على موارد المياه ومصادرها ومنابعها.</p>\n<p>&nbsp;</p>\n<p>الماء هو عماد اقتصاد الدول، ومصدر رخائها -بإذن الله-؛ بتوافره تتقدم وتزدهر، وبنضوبه وغوره وشح موارده تحل الكوارث والنكبات: (<span style=\"color: #ff0000;\">قُلْ أَرَأَيْتُمْ إِنْ أَصْبَحَ مَاؤُكُمْ غَوْراً فَمَنْ يَأْتِيكُمْ بِمَاءٍ مَعِينٍ</span>)[الملك:30]، (<span style=\"color: #ff0000;\">وَإِنَّا عَلَى ذَهَابٍ بِهِ لَقَادِرُونَ</span>)[المؤمنون:18].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن الإنسان المعاصر قد وصل استهلاكه للماء إلى أرقام من الإسراف مخيفة، وبخاصة ما يصرف في الاستحمام والمراحيض والسباحة، وسقي الحدائق وأمثالها؛ فأما المستعمل في الشرب والطهي فلا يتجاوز نسبة (2%).</p>\n<p>&nbsp;</p>\n<p>إن توفير المياه وحماية مصادرها ورعاية محطات تنقيتها أهداف سامية لكل دولة؛ فالمساس بها والعبث بها، وإهمالها يشكل خطراً على أمنها وحياة رعاياها.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الأحبة: وإن عقيدتنا بربنا -سبحانه وتعالى-، واعتمادنا عليه كبير؛ فهو -سبحانه- يصرف الماء بين الناس؛ ليذكّروا، ولكن الأخذ بالأسباب، والسلوك على نهج محمد -صلى الله عليه وسلم- في التوسط والقصد والبعد عن الإسراف هو المنهج الحق، لا فضل للأمة في أن تبدد خيراتها بيديها، ولكن الفضل كل الفضل أن تكون قوية مسيطرة على أمورها، متحكمة في نظمها، حازمة في تدبير شئونها.</p>\n<p>&nbsp;</p>\n<p>إن الأمة تملك عزها، وتحفظ مجدها بالحفاظ على ثرواتها ومواردها، والتحكم بما في يديها.</p>\n<p>&nbsp;</p>\n<p>إن الأمة إذا وقعت في عسر بعد يسر تجرعت مرارة الهوان المصحوبة بحسرات الندم؛ فالإسراف يفضي إلى الفاقة، وبالإسراف تهدر الثروات، وتقوض البيوتات، وفي عواقبه البؤس والإملاق، يقول الله: (<span style=\"color: #ff0000;\">وَلا تُطِيعُوا أَمْرَ الْمُسْرِفِينَ * الَّذِينَ يُفْسِدُونَ فِي الأَرْضِ وَلا يُصْلِحُونَ</span>)[الشعراء:151-152].</p>\n<p>&nbsp;</p>\n<p>المسرف همته الوصول إلى متعته ولذته، ولا يبالي بمصيره ولا بمصير أمته؛ كما حكى القرآن عنهم: (<span style=\"color: #ff0000;\">وَإِذَا أَرَدْنَا أَنْ نُهْلِكَ قَرْيَةً أَمَرْنَا مُتْرَفِيهَا فَفَسَقُوا فِيهَا فَحَقَّ عَلَيْهَا الْقَوْلُ فَدَمَّرْنَاهَا تَدْمِيراً</span>)[الإسراء:16].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الماء مورد عظيم، بل إنه من أكبر الموارد التي تحتاج إليها كل أمة في كثير من ميادين حياتها ومعاشها، ولقد ورد في شريعة محمد -صلى الله عليه وسلم- الحث على المحافظة عليه، والاقتصاد في استعماله، وتجنب الإسراف في استخدامه واستهلاكه في وجوه الاستخدامات كافة، شرباً وطهياً، واغتسالاً وغسلاً، وغير ذلك.</p>\n<p>&nbsp;</p>\n<p>وتأملوا في سنة نبيكم محمد -صلى الله عليه وسلم- فقد \" <span style=\"color: #0000ff;\">كان يغتسل بالصاع، ويتوضأ بالمد</span>\"(رواه أحمد ومسلم وغيرهما). وفي رواية الصحيحين : \"<span style=\"color: #008000;\">كان يغتسل بالصاع إلى خمسة أمداد، ويتوضأ بالمد</span>\"، بل جاء عند مسلم من حديث عائشة -رضي الله عنه-: \"<span style=\"color: #008000;\">أنها كانت تغتسل هي والنبي -صلى الله عليه وسلم- في إناء واحد يسع ثلاثة أمداد أو قريباً من ذلك</span>\"، وفي رواية عند أبي داود من حديث أم عمار : \"<span style=\"color: #008000;\">أنه -عليه الصلاة والسلام- توضأ بماء في إناء قدر ثلثي مد</span>\".</p>\n<p>&nbsp;</p>\n<p>ولقد شدد أهل العلم -رحمهم الله- في المنع من الإسراف بالماء ولو كان على شاطئ النهر أو البحر، يقول أبو الدرداء -رضي الله عنه-: \"<span style=\"color: #008000;\">اقتصد في الوضوء ولو كنت على شاطئ نهر</span>\".</p>\n<p>وقال محارب بن دثار : \"<span style=\"color: #008000;\">كان يقال: من ضعف علم الرجل ولوعه بالماء في الطهور</span>\".</p>\n<p>وجاء رجل إلى ابن عباس -رضي الله عنهما-، فقال: \"<span style=\"color: #008000;\">يـابن عباس كم يكفيني من الوضوء؟ قال: مد، قال: كم يكفيني لغسلي؟ قال: صاع، فقال الرجل: لا يكفيني، فقال ابن عباس -رضي الله عنهما-: لا أم لك! قد كفى من هو خير منك، رسول الله -صلى الله عليه وسلم-</span>\"(رواه أحمد والبزار والطبراني بسند رجاله ثقات).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لا بد من الأخذ بالحزم في هذا الشأن؛ فالله -سبحانه وتعالى- لا يحب المسرفين، والمبذرون هم إخوان الشياطين، وإن عدم الشعور بالمسئولية ونزعة الاتكالية وإلقاء التبعة على الآخرين مصيبة قاتلة، وسبيل لانهيار المجتمع، وضياع لحقوقه ومرافقه؛ فإذا تنصل المرء من مسئوليته وتفلت من التزاماته أصبح عضواً فاسداً وكَلًّا على مجتمعه وعبئاً على أمته، ولو تعلل كل مؤمن بتقصير غيره لما بقي في الدنيا حوافز للخير؛ لأن وجود الإهمال في بعض الأفراد أمر لا بد من وقوعه بصورة ما، في كل زمان ومكان، والعقلاء والجادون يتخذون من وقوع الأخطاء عند الآخرين مواطن عظة واعتبار، فيحاولون ما استطاعوا إصلاح الخطأ وتغيير المنكر، والتعاون على البر والتقوى.</p>\n<p>&nbsp;</p>\n<p>إن من الخطأ المدمر، والهلاك المرضي أن يتهاون بعض الناس فيقول: هذا من مسئولية فلان، وتلك من مسئولية الجهة الفلانية، والحق قوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">كلكم راع وكلكم مسئول عن رعيته</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وما يتحدث به بعض المهتمين من ذوي الشأن في أنحاء كثيرة من العالم من ظهور نقص في المياه، وتخوف من الشح في مصادرها - أمر ينبغي أن يؤخذ مأخذ الجد، وإن كان اعتماد المسلم على ربه -سبحانه-، فيضرع إليه ويلجأ إلى رحمته، فيستقيم على الطريقة، فيسقيه ماء غدقاً، ويتأخر الغيث عن موعده، فيتوجه المسلمون إلى ربهم دعاءً وصلاةً واستسقاءً.</p>\n<p>&nbsp;</p>\n<p>ومع كل ذلك لا بد أن يُؤخذ بالأسباب؛ فحسن الاستعمال والاقتصاد في الاستهلاك مسلك إسلامي رشيد، وما يتحدث عنه هؤلاء من مؤشرات نذر، وما يتحدثون عنه من الأمن المائي وحروب المياه ومعارك التعطيش - فإن الذي يجب أن يعلم أن قضايا المياه قضايا إنسانية وضرورات حياتية، يجب أن ينأى بها عن دائرة الصراعات والحروب، والابتزاز والمتاجرات والمزايدات، ولكنهم مع الأسف يؤذون البشرية، ويخوفونها بحروبهم الباردة والساخنة.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color: #ff0000;\">اللَّهُ الَّذِي خَلَقَ السَّمَوَاتِ وَالأَرْضَ وَأَنزَلَ مِنْ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنْ الثَّمَرَاتِ رِزْقاً لَكُمْ وَسَخَّرَ لَكُمْ الْفُلْكَ لِتَجْرِيَ فِي الْبَحْرِ بِأَمْرِهِ وَسَخَّرَ لَكُمْ الأَنهَارَ * وَسَخَّرَ لَكُمْ الشَّمْسَ وَالْقَمَرَ دَائِبَيْنِ وَسَخَّرَ لَكُمْ اللَّيْلَ وَالنَّهَارَ * وَآتَاكُمْ مِنْ كُلِّ مَا سَأَلْتُمُوهُ وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لا تُحْصُوهَا إِنَّ الإِنسَانَ لَظَلُومٌ كَفَّارٌ</span>)[إبراهيم:32-34].</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإياكم بالقرآن العظيم، وبهدي سيد المرسلين، أقول قولي هذا، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة، فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله المتفرد بربوبيته وألوهيته وأسمائه وصفاته، القائم على كل النفوس بآجالها، العالِم بتقلبها وأحوالها، أحمده -سبحانه- وأشكره، نفذت في خلقه مشيئته، ومضت فيهم إرادته؛ فهم على أقدارهم يمشون، وبما تيسر لهم من الأعمال يعملون.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن سيدنا ونبينا محمداً عبد الله ورسوله، أكمل به الدين وأظهره على جميع الأديان، صلى الله وسلم وبارك عليه ما تعاقب الجديدان، وعلى آله وأصحابه والتابعين ومن تبعهم بإحسان.</p>\n<p>&nbsp;</p>\n<p>أما بعـد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: من قضايا الإصلاح الاجتماعي: النظر في المرافق العامة، والالتفات إلى تحمل المسئولية فيها ورعايتها والمحافظة عليها؛ حتى تحقق غايتها في منافعها وحسن الاستفادة منها، ودعوة الإسلام في ذلك واسعة دقيقة؛ من رعاية الطرق وصيانة المياه والمحافظة على الظل ومنع الأذى بكل صوره وكف الشرور بأنواعها، مما يؤدي إلى صلاح المجتمع وعمارة مرافقه وحسن استعمالها والاستفادة منها؛ مما يجسد التحضر بأرقى صوره في الفرد والجماعة.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: وهذه صورة من صور المحافظة على الماء في ديننا، ولا سيما في حفظها من التلوث، ذلك الأمر الذي لم تعرفه البشرية إلا في وقتها الحاضر، واعتبرته سمة من سمات تقدمها وتحضرها.</p>\n<p>&nbsp;</p>\n<p>لقد كانت وصايا نبيكم محمد -صلى الله عليه وسلم- وتوجيهاته في ذلك واضحة؛ في حفظ الماء، واستعماله طهوراً نقياً نظيفاً خالياً من التلوث وأسباب التلوث.</p>\n<p>&nbsp;</p>\n<p>عباد الله: تأملوا حفظكم الله بعض هذه الوصايا: لقد نهى عليه الصلاة والسلام من استيقظ من منامه أن يغمس يده في الإناء حتى يغسلها ثلاثاً، وقال: \"<span style=\"color: #0000ff;\">فإن أحدكم لا يدري أين باتت يده</span>\"؛ فلعله مس سوءته، أو حك شيئاً متقرحاً من جسده، أو لعل هناك حِكَماً لم تتبين بعدُ.</p>\n<p>&nbsp;</p>\n<p>ومن هذه التوجيهات النبوية: التخصيص في وظائف اليدين؛ فاليد اليمنى تبعد عن مجالات التلوث والأقذار، وكل أمر يستدعي زيادة في الطهارة والتحرز؛ فتناول الطعام والشراب والمصافحة مخصوص باليمين، ومن أجل هذا نهى الإسلام أن تمس العورة باليمين، أو مواطن النجاسات والمستقذرات، تقول عائشة -رضي الله عنها-: \"<span style=\"color: #008000;\">كانت يد رسول الله -صلى الله عليه وسلم- اليمنى لطهوره وطعامه، وكانت يده اليسرى لخلائه وما كان من أذى</span>\"(أخرجه أبو داود بسند حسن).</p>\n<p>&nbsp;</p>\n<p>وفي الحديث الصحيح: \"<span style=\"color: #0000ff;\">إذا بال أحدكم فلا يأخذنَّ ذكره بيمينه، ولا يستنجي بيمينه، ولا يتنفس في الإناء</span>\" أخرجه البخاري .</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: النهي عن التنفس في الإناء أو النفخ فيه، ففي الحديث: \"<span style=\"color: #0000ff;\">إذا شرب أحدكم فلا يتنفس في الإناء، فإذا أراد أن يعود فلينح الإناء، ثم ليعد إن كان يريد</span>\" رواه ابن ماجة من حديث أبي هريرة -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>ومن الآداب: الأمر بتغطية الأواني وربط الأسقية حتى لا يصل إليها غبار أو هوام، يقول عليه الصلاة والسلام: \"<span style=\"color: #0000ff;\">أطفئوا المصابيح إذا رقدتم، وأغلقوا الأبواب، وأوكوا الأسقية، وخمرِّوا الطعام والشراب ولوا بعود تعرض عليه</span>\"(أخرجه البخاري).</p>\n<p>&nbsp;</p>\n<p>ونهى عليه الصلاة والسلام عن الاغتسال في الماء الراكد الساكن الذي لا يجري وقال: \"<span style=\"color: #008000;\">ولكن يتناوله تناولاً</span>\"، ونهى عن التبول في الماء الدائم، بل لقد نهى عليه الصلاة والسلام عن التبول قرب الماء، فقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">اتقوا الملاعن الثلاثة: البراز في الموارد، وقارعة الطريق، والظل</span>\".</p>\n<p>&nbsp;</p>\n<p>هذه بعض الآداب والتوجيهات، ولكن مع الأسف الشديد ما لوث الأنهار والبحار على سعتها وكبرها إلا ما جلبه أصحاب التقدم في صناعاتهم ومخترعاتهم ومعداتهم وآلاتهم.</p>\n<p>&nbsp;</p>\n<p>ألا فاتقوا الله -رحمكم الله-: (<span style=\"color: #ff0000;\">وَكُلُوا وَاشْرَبُوا وَلا تُسْرِفُوا إِنَّهُ لا يُحِبُّ الْمُسْرِفِينَ</span>)[الأعراف:31].</p>\n<p>&nbsp;</p>\n<p>ثم صلوا وسلموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله؛ فقد أمركم بذلك ربكم في محكم تنزيله؛ فقال: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>) [الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلم وبارك على عبدك ورسولك محمد، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين: أبي بكر وعمر وعثمان وعلي، وعن الصحابة أجمعين، والتابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، واخذل الطغاة والملاحدة وأعداء الملة والدين، واجعل هذا البلد آمناً مطمئناً، سخاءً رخاءً وسائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا في من خافك واتقاك واتبع رضاك، يا رب العالمين!</p>\n<p>&nbsp;</p>\n<p>اللهم وفق إمامنا وولي أمرنا بتوفيقك، وأعلِ به كلمتك، وأعز به دينك، واجعله نصرة للإسلام والمسلمين، اللهم وارزقه البطانة الصالحة التي تدله على الخير وتعينه عليه، اللهم واجمع به كلمة المسلمين على الحق يا رب العالمين!</p>\n<p>&nbsp;</p>\n<p>اللهم وفق ولاة أمور المسلمين للعمل بكتابك وبسنة نبيك محمد -صلى الله عليه وسلم-، واجعلهم رحمة لرعاياهم، واجمع كلمتهم على الحق يا رب العالمين!</p>\n<p>&nbsp;</p>\n<p>اللهم انصر دينك وكتابك وسنة نبيك محمد -صلى الله عليه وسلم- وعبادك المؤمنين، اللهم انصر المجاهدين الذين يجاهدون في سبيلك ولإعلاء كلمتك وإعزاز دينك، اللهم انصرهم في كل مكان، اللهم انصرهم في فلسطين ، اللهم انصرهم في كشمير ، اللهم انصرهم في كوسوفا، اللهم انصرهم على اليهود الغاصبين وعلى الصرب الظالمين، وعلى الوثنيين المعتدين.</p>\n<p>&nbsp;</p>\n<p>اللهم فرق جمع هؤلاء المعتدين من اليهود والصرب والوثنيين، اللهم فرق جمعهم وشتت شملهم وخالف بين قلوبهم، واجعل بأسهم بينهم وأنزل عليهم بأسك الذي لا يرد عن القوم المجرمين، اللهم واجعل الدائرة عليهم يا قوي يا عزيز!</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">رَبَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَإِسْرَافَنَا فِي أَمْرِنَا وَثَبِّتْ أَقْدَامَنَا وَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ</span>) [آل عمران:147]، ربنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين، ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنْقُضُوا الْأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ</span>)[النحل:90-91] ، واذكروا الله يذكركم، واشكروه على نعمه يزدكم، (<span style=\"color: #ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>) [العنكبوت:45].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الماء_سر_الحياة.doc",
      "path": "/database/files/الماء_سر_الحياة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%A7%D8%A1-%D8%B3%D8%B1-%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9/download-file/299594"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الماء-سر-الحياة"
}
