{
  "id": 2027,
  "title": "الرشوة",
  "slug": "الرشوة_",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/التحذير من الرشوة وبيان أضرارها 2/من صور الرشوة المنتشرة 3/حكم الهدايا التي تهدى للمسؤولين 4/واجب المجتمع في مكافحة الرشوة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَالرِّشْوَةُ فِي المُجْتَمَعِ دَعْوَةٌ قَبِيحَةٌ لِنَشْرِ الرَّذَائِلِ وَالفَسَادِ، وَإِطْلَاقِ العِنَانِ لِرَغَبَاتِ النُّفُوسِ، وَانْتِشَارِ الاخْتِلَافِ وَالتَّزْوِيرِ، وَاسْتِغْلَالِ السُّلْطَةِ، وَالتَّحَايُلِ عَلَى النِّظَامِ؛ فَتَتَعَطَّلُ حِينَئِذٍ مَصَالِحُ المُجْتَمَعِ، وَيَسُودُ فِيهِ الشَّرُّ وَالظُّلْمُ، وَيَنْتَشِرُ بَيْنَهُ البُؤْسُ وَالفَقْرُ وَالشَّقَاءُ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإنَّ الحمدَ للهِ، نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ وَخَلِيلُهُ، صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حقَّ التَّقْوَى، واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى، وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nعِبَادَ اللهِ: اعلَمُوا أَنَّ جَرِيمَةَ الرِّشْوَةِ مَغْضَبَةٌ لِلرَّبِّ وَمَجْلَبَةٌ لِلعَذَابِ، قَالَ عَبدُ اللهِ بنُ عَمْرِو بنِ العَاصِ -رَضِيَ اللهُ عَنْهُمَا-: \"لَعَنَ رَسُولُ اللهِ الرَّاشِيَ والمُرْتَشِيَ\"(رَوَاهُ التِّرْمِذِيُّ، وَهُوَ حَدِيثٌ حَسَنٌ صَحِيحٌ)، وَفِي الحَدِيثِ الحَسَنِ: \"لَعَنَ رَسُولُ اللهِ الرَّاشِيَ والمُرْتَشِيَ وَالرَّائِشَ\"، رَوَى الطَّبَرانِيُّ بِسَنَدٍ جَيِّدٍ عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"الرَّاشِي وَالمُرْتَشِي فِي النَّارِ\"، قَالَ أَهْلُ العِلْمِ كَالذَّهَبِيِّ وَغَيْرِهِ: \"إِنَّ الرِّشْوَةَ كَبِيرةٌ مِنْ كَبَائِرِ الذُّنُوبِ\".\n \nعِبَادَ اللهِ: الرِّشْوَةُ أَكْلٌ لِلَأَمْوَالِ بِالبَاطِلِ، وَتَنَاوُلٌ لِلسُّحْتِ، يَقُولُ -جَلَّ وَعَلا-: (وَلَا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ وَتُدْلُوا بِهَا إِلَى الْحُكَّامِ لِتَأْكُلُوا فَرِيقًا مِنْ أَمْوَالِ النَّاسِ بِالْإِثْمِ وَأَنْتُمْ تَعْلَمُونَ)[البقرة: 188]، وَيَقُولُ -سُبْحَانَهُ- فِي شَأْنِ اليَهُودِ: (سَمَّاعُونَ لِلْكَذِبِ أَكَّالُونَ لِلسُّحْتِ)[المائدة: 42]، يُروَى عَنْ عُمَرَ -رَضِيَ اللهُ عَنْهُ- أَنَّهُ قَالَ: \"بَابَانِ مِنَ السُّحْتِ يَأْكُلُهُمَا النَّاسُ: الرِّشَا وَمَهْرُ الزَّانِيَةِ\".\n \nعِبَادَ اللهِ: الرِّشْوَةُ دَاءٌ وَشَرٌّ وَمَرَضٌ خَطِيرٌ، خَطَرُها عَلَى الأَفْرَادِ عَظِيمٌ، وَفَسَادُهَا لِلمُجْتَمَعِ كَبِيرٌ، فَمَا يَقَعُ فِيهَا امْرُؤٌ إِلَّا وَمُحِقَتْ مِنْهُ البَرَكَةُ؛ فِي صِحَّتِهِ وَوَقْتِهِ وَرِزْقِهِ وَعِيالِهِ وَعُمُرِهِ، وَمَا تَدَنَّسَ بِهَا أَحَدٌ إِلَّا حُجِبَتْ دَعْوَتُهُ، وَذَهَبَتْ مُرُوءَتُهُ، وَفَسَدَتْ أَخْلَاقُهُ، وَنُزِعَ حَيَاؤُهُ، وَسَاءَ مَنْبَتُهُ، قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الحَدِيثِ الصَّحِيحِ: \"يَا كَعْبُ بنُ عُجَرَةَ، إنَّهُ لَا يَدْخُلُ الجَنَّةَ لَحْمٌ وَدَمٌ نَبَتا عَلَى سُحْتٍ، النَّارُ أَوْلَى بِهِ\"، قِيلَ: وَمَا السُّحْتُ؟ قَالَ: \"الرِّشْوَةُ فِي الحُكْمِ\"(رَوَاهُ ابنُ جَرِيرٍ وَغَيْرُهُ).\n \nالرِّشْوَةُ -يَا عِبَادَ اللهِ- تُسبِّبُ الهَلَاكَ وَالخُسْرَانَ لِلمُجْتَمَعاتِ، تُفْسِدُ أَحْوَالَهَا، وَتَنْشُرُ الظُّلْمَ فِيهَا، بَلْ مَا تَفَشَّتْ فِي مُجْتَمَعٍ إِلَّا وَغَابَتْ مِنْهُ الفَضِيلَةُ، وَحَلَّتْ فِيهِ الرَّذِيلَةُ وَالكَرَاهِيَةُ وَالأَحْقَادُ، وَمَا وَقَعَتْ فِي أُمَّةٍ إِلَّا وَحَلَّ فِيهَا الغِشُّ مَحَلَّ النَّصِيحَةِ، وَالخِيَانَةُ مَحَلَّ الأَمَانَةِ، وَالظُّلْمُ مَحَلَّ العَدْلِ، وَالخَوْفُ مَحَلَّ الأَمْنِ.\n \nوَالرِّشْوَةُ فِي المُجْتَمَعِ دَعْوَةٌ قَبِيحَةٌ لِنَشْرِ الرَّذَائِلِ وَالفَسَادِ، وَإِطْلَاقِ العِنَانِ لِرَغَبَاتِ النُّفُوسِ، وَانْتِشَارِ الاخْتِلَافِ وَالتَّزْوِيرِ، وَاسْتِغْلَالِ السُّلْطَةِ، وَالتَّحَايُلِ عَلَى النِّظَامِ؛ فَتَتَعَطَّلُ حِينَئِذٍ مَصَالِحُ المُجْتَمَعِ، وَيَسُودُ فِيهِ الشَّرُّ وَالظُّلْمُ، وَيَنْتَشِرُ بَيْنَهُ البُؤْسُ وَالفَقْرُ وَالشَّقَاءُ.\n \nعِبَادَ اللَّهِ: الرِّشْوَةُ كُلُّ مَا يَدْفَعُهُ المَرْءُ لِمَنْ تَوَلَّى عَمَلًا مِنْ أعْمَالِ النَّاسِ؛ لِيَتَوَصَّلَ بِهِ إِلَى مَا لَا يَحِلُّ لَهُ، وَهِيَ تَأْتِي عَلَى صُوَرٍ كَثِيرَةٍ، مِنْ أَعْظَمِهَا: مَا يُعطَى لِإِبْطَالِ حَقٍّ، أَوْ إِحْقَاقِ بَاطِلٍ، أَوْ لِظُلْمِ أَحَدٍ مِنَ النَّاسِ.\n \nوَمِنْ صُوَرِهَا: دَفْعُ المَالِ فِي مُقَابِلِ قَضَاءِ مَصْلَحَةٍ يَجِبُ عَلَى المَسْؤُولِ عَنْهَا قَضَاؤُهَا بِدُونِ هَذَا المُقَابِلِ.\n \nوَمِنْ صُوَرِهَا أَيْضًا: مَنْ رَشَا لِيُعْطَى مَا لَيْسَ لَهُ، أَوْ لِيَدْفَعَ حَقًّا قَدْ لَزِمَهُ، أَوْ رَشَا لِيُفَضَّلَ أَوْ يُقَدَّمَ عَلَى غَيْرِهِ مِنَ المُسْتَحِقِّينَ.\n \nالرِّشْوَةُ فِي الإِسْلَامِ مُحَرَّمَةٌ بِأيِّ صُورَةٍ كَانَتْ، وَبِأَيِّ اسْمٍ سُمِّيَتْ، سَوَاءً سُمِّيَتْ هَدِيَّةً أَوْ مُكَافَأَةً أَوْ تَرِكَةً؛ فَالأَسْمَاءُ لَا تُغَيِّرُ مِنَ الحَقَائِقِ شَيْئًا، وَالعِبْرَةُ لِلْحَقَائِقِ وَالمَعَانِي لَا لِلْأَلْفَاظِ وَالمَبَانِي.\n \nوَالحُكْمُ الشَّرْعِيُّ فِي تَحْرِيمِ الرِّشْوَةِ يَشْمَلُ كُلَّ مَنْ تَحَمَّلَ مَسْؤُولِيَّةً أَيًّا كَانَتْ مَسْؤُولِيَّاتُهُمْ، وَمَهْمَا اخْتَلَفَتْ مَرَاتِبُهُمْ وَتَنَوَّعَتْ دَرَجَاتُهُمْ، رَوَى البُخَارِيُّ وَمُسْلِمٌ عَنْ أَبِي حُمَيدٍ السَّاعِدِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: اسْتَعْمَلَ النَّبِيُّ رَجُلًا مِنَ الأَزْدِ، فَلَمَّا قَدِمَ قَالَ: هَذَا لَكُمْ وَهَذَا أُهْدِيَ لِي، فَقَامَ رَسُولُ اللَّهِ عَلَى المِنْبَرِ، فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ وَقَالَ: \"مَا بَالُ عَامِلٍ أَبْعَثُهُ فَيَقُولُ: هَذَا لَكُمْ وَهَذَا أُهْدِيَ لِي؟! أَفَلَا قَعَدَ فِي بَيْتِ أَبِيهِ أَوْ فِي بَيْتِ أُمِّهِ حَتَّى يَنْظُرَ: أَيُهْدَى إِلَيْهِ أَوْ لَا؟! وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، لَا يَنَالُ أَحَدٌ مِنْكُمْ مِنْهَا شَيْئًا إِلَّا جَاءَ يَوْمَ القِيَامَةِ يَحْمِلُهُ عَلَى عُنُقِهِ\".\n \nقَالَ الخَطَّابِيُّ -رَحِمَهُ اللَّهُ-: \"فِي هَذَا بَيَانٌ أَنَّ هَدَايَا العُمَّالِ سُحْتٌ، وَأَنَّهُ لَيْسَ سَبِيلُهَا سَبِيلَ الهَدَايَا المُبَاحَةِ، وَإِنَّمَا يُهْدَى إِلَيْهِ لِلْمُحَابَاةِ، وَلِيُخَفِّفَ عَنِ المُهْدِي، وَيُسَوِّغَ لَهُ بَعْضَ الوَاجِبِ عَلَيْهِ -وَهُوَ خِيَانَةٌ مِنْهُ، وَبَخْسٌ لِلْحَقِّ الوَاجِبِ عَلَيْهِ- اسْتِيفَاؤُهُ لِأَهْلِهِ\"، وَقَالَ الشَّوْكَانِيُّ -رَحِمَهُ اللَّهُ-: \"إِنَّ الهَدَايَا الَّتِي تُهْدَى لِلْقُضَاةِ وَنَحْوِهِمْ هِيَ نَوْعٌ مِنَ الرِّشْوَةِ؛ لِأَنَّ المُهْدِيَ إِذَا لَمْ يَكُنْ مُعْتَادًا لِلْإِهْدَاءِ إِلَى القَاضِي قَبْلَ وِلَايَتِهِ لَا يَهْدِي إِلَيْهِ إِلَّا لِغَرَضٍ، وَهُوَ إِمَّا التَّقَوِّي بِهِ عَلَى بَاطِلِهِ، أَوِ التَّوَصُّلُ بِهَدِيَّتِهِ إِلَى حَقِّهِ، وَالكُلُّ حَرَامٌ\".\n \nوَفِي صَحِيحِ البُخَارِيِّ: قَالَ النَّبِيُّ –صَلَّى اللهُ عَلَيْهِ وَسَلَّمِ–: \"الحَلَالُ بَيِّنٌ، وَالحَرَامُ بَيِّنٌ، وَبَيْنَهُمَا أُمُورٌ مُشْتَبِهَةٌ، فَمَنْ تَرَكَ مَا شُبِّهَ عَلَيْهِ مِنَ الإِثْمِ كَانَ لِمَا اسْتَبَانَ أَتْرَكَ، وَمَنِ اجْتَرَا عَلَى مَا يَشُكُّ فِيهِ مِنَ الإِثْمِ أَوْشَكَ أَنْ يُوَاقِعَ مَا اسْتَبَانَ، وَالمَعَاصِي حِمَى اللَّهِ، مَنْ يَرْتَعْ حَوْلَ الحِمَى يُوشِكُ أَنْ يُوَاقِعَهُ\"، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الحَدِيثِ الصَّحِيحِ: \"مَنِ اسْتَعْمَلْنَاهُ عَلَى عَمَلٍ فَرَزَقْنَاهُ رِزْقًا فَمَا أَخَذَ بَعْدَ ذَلِكَ فَهُوَ غُلُولٌ\".\n \nوَيَتَعَيَّنَ عَلَى المَسْؤُولِ وَمَنْ لَهُ وِلَايَةٌ تَتَعَلَّقُ بِأُمُورِ النَّاسِ أَلَّا يَقْبَلَ الهَدِيَّةَ مِمَّنْ لَمْ يَكُنْ مُعْتَادًا الإِهْدَاءَ إِلَيْهِ قَبْلَ وِلَايَتِهِ؛ فَهِيَ فِي المَقَامِ تُعْتَبَرُ رِشْوَةً.\n \nعِبَادَ اللَّهِ: وَمِنْ أَعْظَمِ القُرُبَاتِ إِلَى اللَّهِ الأَمْرُ بِالمَعْرُوفِ وَالنَّهْيُ عَنِ المُنْكَرِ، فَعَلَى كُلِّ مَنْ رَأَى مَسْؤُولًا لَا يَخْدِمُ النَّاسَ إِلَّا بِالرِّشْوَةِ أَنْ يَتَّقِيَ اللَّهَ، وَأَلَّا يَتَعَامَلَ مَعَهُ فَيُفْسِدَ دِينَ النَّاسِ، كَذَلِكَ عَلَيْهِ إِبْلَاغُ الجِهَاتِ المَسْؤُولَةِ لِقَطْعِ دَابِرِهِ؛ لِيَكُونَ عِظَةً لِغَيْرِهِ، وَحَتَّى لَا يَسْتَشْرِيَ الفَسَادُ بَيْنَ النَّاسِ.\n \nاللَّهُمَّ رُدَّنَا إِلَيْكَ رَدًّا جَمِيلًا، وَاخْتِمْ بِالصَّالِحَاتِ آجَالَنَا، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ ،وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.\n \nأمَّا بَعْدُ: فَاِتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.\n \nعِبَادَ اَللَّهِ: اِتَّقُوا اَللَّهَ حَقَّ اَلتَّقْوَى، وَاعْلَمُوا بِأَنَّ اَلْمَسْؤُولِيَّةَ اَلْمُلْقَاةُ عَلَى عَوَاتِقِنَا عَظِيمَة، مَسْؤُولِيَّة حِمَايَةِ أَبْنَائِنَا، وَفَلَذَاتِ أَكْبَادِنَا مِنَ اَلِانْحِرَافَاتِ اَلْفِكْرِيَّةِ وَالْعَقَدِيَّةِ، وَمِنَ اَلِانْحِرَافَاتِ اَلْأَخْلَاقِيَّةِ، فَعَلَى كُلٍّ مِنَّا أَنْ يَقُومَ بِمَا أَمَرَهُ اَللَّهُ أَنْ يَقُومَ بِهِ، بِحِمَايَةِ هَذِهِ اَلنَّاشِئَةِ مِنْ جَمِيعِ اَلِانْحِرَافَاتِ اَلَّتِي تُؤَثِّرُ عَلَى أُمُورِ دِينِهِمْ وَدُنْيَاهُمْ، أَوْ تَضُرُّ بِبِلَادِهِمْ، جَعَلَهُمْ رَبِّي قُرَّةَ أَعْيُنٍ لَنَا.\n \nاللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى، وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا، وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا، اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَنَعُوذُ بِكَ مِنْ شَرِّ مَا اسْتَعَاذَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-،   اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنَّا، اللَّهُمَّ إِنِّا نَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ  اللَّهُمَّ امْدُدْ عَلَيْنَا سِتْرَكَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ أَصْلِحْ لَنَا النِّيَّةَ وَالذُرِّيَّةَ وَالْأَزْوَاجَ وَالْأَوْلَادَ، اللَّهُمَّ اجْعَلْنَا هُدَاةً مَهْدِيِّينَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.\n \nسُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ، وَقُومُوا إِلَى صَلَاتِكمْ -يَرْحَـمـْكُمُ اللهُ-.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التحذير من الرشوة وبيان أضرارها 2/من صور الرشوة المنتشرة 3/حكم الهدايا التي تهدى للمسؤولين 4/واجب المجتمع في مكافحة الرشوة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَالرِّشْوَةُ فِي المُجْتَمَعِ دَعْوَةٌ قَبِيحَةٌ لِنَشْرِ الرَّذَائِلِ وَالفَسَادِ، وَإِطْلَاقِ العِنَانِ لِرَغَبَاتِ النُّفُوسِ، وَانْتِشَارِ الاخْتِلَافِ وَالتَّزْوِيرِ، وَاسْتِغْلَالِ السُّلْطَةِ، وَالتَّحَايُلِ عَلَى النِّظَامِ؛ فَتَتَعَطَّلُ حِينَئِذٍ مَصَالِحُ المُجْتَمَعِ، وَيَسُودُ فِيهِ الشَّرُّ وَالظُّلْمُ، وَيَنْتَشِرُ بَيْنَهُ البُؤْسُ وَالفَقْرُ وَالشَّقَاءُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376580\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ للهِ، نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ وَخَلِيلُهُ، صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حقَّ التَّقْوَى، واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى، وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: اعلَمُوا أَنَّ جَرِيمَةَ الرِّشْوَةِ مَغْضَبَةٌ لِلرَّبِّ وَمَجْلَبَةٌ لِلعَذَابِ، قَالَ عَبدُ اللهِ بنُ عَمْرِو بنِ العَاصِ -رَضِيَ اللهُ عَنْهُمَا-: \"<span style=\"color:#0000ff;\">لَعَنَ رَسُولُ اللهِ الرَّاشِيَ والمُرْتَشِيَ</span>\"(رَوَاهُ التِّرْمِذِيُّ، وَهُوَ حَدِيثٌ حَسَنٌ صَحِيحٌ)، وَفِي الحَدِيثِ الحَسَنِ: \"<span style=\"color:#0000ff;\">لَعَنَ رَسُولُ اللهِ الرَّاشِيَ والمُرْتَشِيَ وَالرَّائِشَ</span>\"، رَوَى الطَّبَرانِيُّ بِسَنَدٍ جَيِّدٍ عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">الرَّاشِي وَالمُرْتَشِي فِي النَّارِ</span>\"، قَالَ أَهْلُ العِلْمِ كَالذَّهَبِيِّ وَغَيْرِهِ: \"<span style=\"color:#0000ff;\">إِنَّ الرِّشْوَةَ كَبِيرةٌ مِنْ كَبَائِرِ الذُّنُوبِ</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: الرِّشْوَةُ أَكْلٌ لِلَأَمْوَالِ بِالبَاطِلِ، وَتَنَاوُلٌ لِلسُّحْتِ، يَقُولُ -جَلَّ وَعَلا-: (<span style=\"color:#ff0000;\">وَلَا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ وَتُدْلُوا بِهَا إِلَى الْحُكَّامِ لِتَأْكُلُوا فَرِيقًا مِنْ أَمْوَالِ النَّاسِ بِالْإِثْمِ وَأَنْتُمْ تَعْلَمُونَ</span>)[البقرة: 188]، وَيَقُولُ -سُبْحَانَهُ- فِي شَأْنِ اليَهُودِ: (<span style=\"color:#ff0000;\">سَمَّاعُونَ لِلْكَذِبِ أَكَّالُونَ لِلسُّحْتِ</span>)[المائدة: 42]، يُروَى عَنْ عُمَرَ -رَضِيَ اللهُ عَنْهُ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">بَابَانِ مِنَ السُّحْتِ يَأْكُلُهُمَا النَّاسُ: الرِّشَا وَمَهْرُ الزَّانِيَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: الرِّشْوَةُ دَاءٌ وَشَرٌّ وَمَرَضٌ خَطِيرٌ، خَطَرُها عَلَى الأَفْرَادِ عَظِيمٌ، وَفَسَادُهَا لِلمُجْتَمَعِ كَبِيرٌ، فَمَا يَقَعُ فِيهَا امْرُؤٌ إِلَّا وَمُحِقَتْ مِنْهُ البَرَكَةُ؛ فِي صِحَّتِهِ وَوَقْتِهِ وَرِزْقِهِ وَعِيالِهِ وَعُمُرِهِ، وَمَا تَدَنَّسَ بِهَا أَحَدٌ إِلَّا حُجِبَتْ دَعْوَتُهُ، وَذَهَبَتْ مُرُوءَتُهُ، وَفَسَدَتْ أَخْلَاقُهُ، وَنُزِعَ حَيَاؤُهُ، وَسَاءَ مَنْبَتُهُ، قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الحَدِيثِ الصَّحِيحِ: \"<span style=\"color:#0000ff;\">يَا كَعْبُ بنُ عُجَرَةَ، إنَّهُ لَا يَدْخُلُ الجَنَّةَ لَحْمٌ وَدَمٌ نَبَتا عَلَى سُحْتٍ، النَّارُ أَوْلَى بِهِ</span>\"، قِيلَ: وَمَا السُّحْتُ؟ قَالَ: \"<span style=\"color:#0000ff;\">الرِّشْوَةُ فِي الحُكْمِ</span>\"(رَوَاهُ ابنُ جَرِيرٍ وَغَيْرُهُ).</p>\n<p>&nbsp;</p>\n<p>الرِّشْوَةُ -يَا عِبَادَ اللهِ- تُسبِّبُ الهَلَاكَ وَالخُسْرَانَ لِلمُجْتَمَعاتِ، تُفْسِدُ أَحْوَالَهَا، وَتَنْشُرُ الظُّلْمَ فِيهَا، بَلْ مَا تَفَشَّتْ فِي مُجْتَمَعٍ إِلَّا وَغَابَتْ مِنْهُ الفَضِيلَةُ، وَحَلَّتْ فِيهِ الرَّذِيلَةُ وَالكَرَاهِيَةُ وَالأَحْقَادُ، وَمَا وَقَعَتْ فِي أُمَّةٍ إِلَّا وَحَلَّ فِيهَا الغِشُّ مَحَلَّ النَّصِيحَةِ، وَالخِيَانَةُ مَحَلَّ الأَمَانَةِ، وَالظُّلْمُ مَحَلَّ العَدْلِ، وَالخَوْفُ مَحَلَّ الأَمْنِ.</p>\n<p>&nbsp;</p>\n<p>وَالرِّشْوَةُ فِي المُجْتَمَعِ دَعْوَةٌ قَبِيحَةٌ لِنَشْرِ الرَّذَائِلِ وَالفَسَادِ، وَإِطْلَاقِ العِنَانِ لِرَغَبَاتِ النُّفُوسِ، وَانْتِشَارِ الاخْتِلَافِ وَالتَّزْوِيرِ، وَاسْتِغْلَالِ السُّلْطَةِ، وَالتَّحَايُلِ عَلَى النِّظَامِ؛ فَتَتَعَطَّلُ حِينَئِذٍ مَصَالِحُ المُجْتَمَعِ، وَيَسُودُ فِيهِ الشَّرُّ وَالظُّلْمُ، وَيَنْتَشِرُ بَيْنَهُ البُؤْسُ وَالفَقْرُ وَالشَّقَاءُ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: الرِّشْوَةُ كُلُّ مَا يَدْفَعُهُ المَرْءُ لِمَنْ تَوَلَّى عَمَلًا مِنْ أعْمَالِ النَّاسِ؛ لِيَتَوَصَّلَ بِهِ إِلَى مَا لَا يَحِلُّ لَهُ، وَهِيَ تَأْتِي عَلَى صُوَرٍ كَثِيرَةٍ، مِنْ أَعْظَمِهَا: مَا يُعطَى لِإِبْطَالِ حَقٍّ، أَوْ إِحْقَاقِ بَاطِلٍ، أَوْ لِظُلْمِ أَحَدٍ مِنَ النَّاسِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ&nbsp;صُوَرِهَا: دَفْعُ المَالِ فِي مُقَابِلِ قَضَاءِ مَصْلَحَةٍ يَجِبُ عَلَى المَسْؤُولِ عَنْهَا قَضَاؤُهَا بِدُونِ هَذَا المُقَابِلِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صُوَرِهَا أَيْضًا: مَنْ رَشَا لِيُعْطَى مَا لَيْسَ لَهُ، أَوْ لِيَدْفَعَ حَقًّا قَدْ لَزِمَهُ، أَوْ رَشَا لِيُفَضَّلَ أَوْ يُقَدَّمَ عَلَى غَيْرِهِ مِنَ المُسْتَحِقِّينَ.</p>\n<p>&nbsp;</p>\n<p>الرِّشْوَةُ فِي الإِسْلَامِ مُحَرَّمَةٌ بِأيِّ صُورَةٍ كَانَتْ، وَبِأَيِّ اسْمٍ سُمِّيَتْ، سَوَاءً سُمِّيَتْ هَدِيَّةً أَوْ مُكَافَأَةً أَوْ تَرِكَةً؛ فَالأَسْمَاءُ لَا تُغَيِّرُ مِنَ الحَقَائِقِ شَيْئًا، وَالعِبْرَةُ لِلْحَقَائِقِ وَالمَعَانِي لَا لِلْأَلْفَاظِ وَالمَبَانِي.</p>\n<p>&nbsp;</p>\n<p>وَالحُكْمُ الشَّرْعِيُّ فِي تَحْرِيمِ الرِّشْوَةِ يَشْمَلُ كُلَّ مَنْ تَحَمَّلَ مَسْؤُولِيَّةً أَيًّا كَانَتْ مَسْؤُولِيَّاتُهُمْ، وَمَهْمَا اخْتَلَفَتْ مَرَاتِبُهُمْ وَتَنَوَّعَتْ دَرَجَاتُهُمْ، رَوَى البُخَارِيُّ وَمُسْلِمٌ عَنْ أَبِي حُمَيدٍ السَّاعِدِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: اسْتَعْمَلَ النَّبِيُّ رَجُلًا مِنَ الأَزْدِ، فَلَمَّا قَدِمَ قَالَ: هَذَا لَكُمْ وَهَذَا أُهْدِيَ لِي، فَقَامَ رَسُولُ اللَّهِ عَلَى المِنْبَرِ، فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ وَقَالَ: \"<span style=\"color:#0000ff;\">مَا بَالُ عَامِلٍ أَبْعَثُهُ فَيَقُولُ: هَذَا لَكُمْ وَهَذَا أُهْدِيَ لِي؟! أَفَلَا قَعَدَ فِي بَيْتِ أَبِيهِ أَوْ فِي بَيْتِ أُمِّهِ حَتَّى يَنْظُرَ: أَيُهْدَى إِلَيْهِ أَوْ لَا؟! وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، لَا يَنَالُ أَحَدٌ مِنْكُمْ مِنْهَا شَيْئًا إِلَّا جَاءَ يَوْمَ القِيَامَةِ يَحْمِلُهُ عَلَى عُنُقِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ الخَطَّابِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">فِي هَذَا بَيَانٌ أَنَّ هَدَايَا العُمَّالِ سُحْتٌ، وَأَنَّهُ لَيْسَ سَبِيلُهَا سَبِيلَ الهَدَايَا المُبَاحَةِ، وَإِنَّمَا يُهْدَى إِلَيْهِ لِلْمُحَابَاةِ، وَلِيُخَفِّفَ عَنِ المُهْدِي، وَيُسَوِّغَ لَهُ بَعْضَ الوَاجِبِ عَلَيْهِ -وَهُوَ خِيَانَةٌ مِنْهُ، وَبَخْسٌ لِلْحَقِّ الوَاجِبِ عَلَيْهِ- اسْتِيفَاؤُهُ لِأَهْلِهِ</span>\"، وَقَالَ الشَّوْكَانِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">إِنَّ الهَدَايَا الَّتِي تُهْدَى لِلْقُضَاةِ وَنَحْوِهِمْ هِيَ نَوْعٌ مِنَ الرِّشْوَةِ؛ لِأَنَّ المُهْدِيَ إِذَا لَمْ يَكُنْ مُعْتَادًا لِلْإِهْدَاءِ إِلَى القَاضِي قَبْلَ وِلَايَتِهِ لَا يَهْدِي إِلَيْهِ إِلَّا لِغَرَضٍ، وَهُوَ إِمَّا التَّقَوِّي بِهِ عَلَى بَاطِلِهِ، أَوِ التَّوَصُّلُ بِهَدِيَّتِهِ إِلَى حَقِّهِ، وَالكُلُّ حَرَامٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَفِي صَحِيحِ البُخَارِيِّ: قَالَ النَّبِيُّ –صَلَّى اللهُ عَلَيْهِ وَسَلَّمِ–: \"<span style=\"color:#0000ff;\">الحَلَالُ بَيِّنٌ، وَالحَرَامُ بَيِّنٌ، وَبَيْنَهُمَا أُمُورٌ مُشْتَبِهَةٌ، فَمَنْ تَرَكَ مَا شُبِّهَ عَلَيْهِ مِنَ الإِثْمِ كَانَ لِمَا اسْتَبَانَ أَتْرَكَ، وَمَنِ اجْتَرَا عَلَى مَا يَشُكُّ فِيهِ مِنَ الإِثْمِ أَوْشَكَ أَنْ يُوَاقِعَ مَا اسْتَبَانَ، وَالمَعَاصِي حِمَى اللَّهِ، مَنْ يَرْتَعْ حَوْلَ الحِمَى يُوشِكُ أَنْ يُوَاقِعَهُ</span>\"، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الحَدِيثِ الصَّحِيحِ: \"<span style=\"color:#0000ff;\">مَنِ اسْتَعْمَلْنَاهُ عَلَى عَمَلٍ فَرَزَقْنَاهُ رِزْقًا فَمَا أَخَذَ بَعْدَ ذَلِكَ فَهُوَ غُلُولٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَيَتَعَيَّنَ عَلَى المَسْؤُولِ وَمَنْ لَهُ وِلَايَةٌ تَتَعَلَّقُ بِأُمُورِ النَّاسِ أَلَّا يَقْبَلَ الهَدِيَّةَ مِمَّنْ لَمْ يَكُنْ مُعْتَادًا الإِهْدَاءَ إِلَيْهِ قَبْلَ وِلَايَتِهِ؛ فَهِيَ فِي المَقَامِ تُعْتَبَرُ رِشْوَةً.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَمِنْ أَعْظَمِ القُرُبَاتِ إِلَى اللَّهِ الأَمْرُ بِالمَعْرُوفِ وَالنَّهْيُ عَنِ المُنْكَرِ، فَعَلَى كُلِّ مَنْ رَأَى مَسْؤُولًا لَا يَخْدِمُ النَّاسَ إِلَّا بِالرِّشْوَةِ أَنْ يَتَّقِيَ اللَّهَ، وَأَلَّا يَتَعَامَلَ مَعَهُ فَيُفْسِدَ دِينَ النَّاسِ، كَذَلِكَ عَلَيْهِ إِبْلَاغُ الجِهَاتِ المَسْؤُولَةِ لِقَطْعِ دَابِرِهِ؛ لِيَكُونَ عِظَةً لِغَيْرِهِ، وَحَتَّى لَا يَسْتَشْرِيَ الفَسَادُ بَيْنَ النَّاسِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ رُدَّنَا إِلَيْكَ رَدًّا جَمِيلًا، وَاخْتِمْ بِالصَّالِحَاتِ آجَالَنَا، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ ،وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاِتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اَللَّهِ: اِتَّقُوا اَللَّهَ حَقَّ اَلتَّقْوَى، وَاعْلَمُوا بِأَنَّ اَلْمَسْؤُولِيَّةَ اَلْمُلْقَاةُ عَلَى عَوَاتِقِنَا عَظِيمَة، مَسْؤُولِيَّة حِمَايَةِ أَبْنَائِنَا، وَفَلَذَاتِ أَكْبَادِنَا مِنَ اَلِانْحِرَافَاتِ اَلْفِكْرِيَّةِ وَالْعَقَدِيَّةِ، وَمِنَ اَلِانْحِرَافَاتِ اَلْأَخْلَاقِيَّةِ، فَعَلَى كُلٍّ مِنَّا أَنْ يَقُومَ بِمَا أَمَرَهُ اَللَّهُ أَنْ يَقُومَ بِهِ، بِحِمَايَةِ هَذِهِ اَلنَّاشِئَةِ مِنْ جَمِيعِ اَلِانْحِرَافَاتِ اَلَّتِي تُؤَثِّرُ عَلَى أُمُورِ دِينِهِمْ وَدُنْيَاهُمْ، أَوْ تَضُرُّ بِبِلَادِهِمْ، جَعَلَهُمْ رَبِّي قُرَّةَ أَعْيُنٍ لَنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى، وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا، وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا، اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَنَعُوذُ بِكَ مِنْ شَرِّ مَا اسْتَعَاذَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-،&nbsp; &nbsp;اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنَّا، اللَّهُمَّ إِنِّا نَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ &nbsp;اللَّهُمَّ امْدُدْ عَلَيْنَا سِتْرَكَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ أَصْلِحْ لَنَا النِّيَّةَ وَالذُرِّيَّةَ وَالْأَزْوَاجَ وَالْأَوْلَادَ، اللَّهُمَّ اجْعَلْنَا هُدَاةً مَهْدِيِّينَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ، وَقُومُوا إِلَى صَلَاتِكمْ -يَرْحَـمـْكُمُ اللهُ-.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الرشوة.doc",
      "path": "/database/files/الرشوة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B1%D8%B4%D9%88%D8%A9_/download-file/377098"
    },
    {
      "name": "الرشوة.pdf",
      "path": "/database/files/الرشوة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B1%D8%B4%D9%88%D8%A9_/download-file/377099"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الرشوة_"
}
