{
  "id": 1205,
  "title": "الحج وحدة المؤمنين وعبادة المتقين",
  "slug": "الحج-وحدة-المؤمنين-وعبادة-المتقين",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمد أحمد",
    "last_name": "حسين"
  },
  "rawContent": "عناصر الخطبة\n                        1/روعة وجمال مشاهد حجيج بيت الله 2/الحج المبرور تطهير للقلوب المؤمنة 3/فوائد إيمانية وسلوكية من فريضة الحج 4/التشديد على حرمة الدماء والأموال والأعراض 5/الدعاء للمسجد الأقصى ولأبنائنا الطلاب\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إن فريضة الحج بكل مظاهرها تدعو -بشكلٍ واضحٍ- إلى وحدة المؤمنين، فالحج هو مؤتمر إيمانيّ جامع، لكل أبناء الأمة الإسلامية سنويًّا، هناك في أرض عرفات الطاهرة، وهناك في الطواف حول الكعبة المشرَّفة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nلَبَّيْكَ اللهم لَبَّيْكَ، لَبَّيْكَ لا شريك لك لَبَّيْكَ، إن الحمد والنعمة لك والملك، لا شريك لك، نحمدك اللهم جعلت الحج فريضة محكمة، فقلت وقولك الحق: (وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا)[آلِ عِمْرَانَ: 97].\n \nونشهد أن سيدنا وحبيبنا وقدوتنا وقائدنا وأسوتنا، محمدًا عبدُ اللهِ ورسولُه، وصفيُّه مِنْ خَلقِه وخليلُه، بعَثَه اللهُ خاتمًا للمرسَلينَ، ورحمةً للعالَمينَ، فصلَّى اللهُ عليه، وعلى آله الطاهرين، وصحابته الغُرّ الميامين، ومَنْ سار على نهجهم، واقتفى أثرَهم، واتَّبَع سُنَّتَهم إلى يوم الدين، والصلاة والسلام على الشهداء والمأسورين، والجرحى والمعتقَلين، والقائمين الساجدين الراكعين في المسجد الأقصى المبارَك، وفي كل بقعة في عالَم المسلمين.\n \nوبعدُ، أيها المسلمون، يا أبناء ديار الإسراء والمعراج: يقول رسولنا الأكرم، فيما رواه عنه ابن عمر -رضي الله عنهما-: \"‌بُنِيَ ‌الْإِسْلَامُ ‌عَلَى ‌خَمْسٍ: شَهَادَةِ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، وَإِقَامِ الصَّلَاةِ، وَإِيتَاءِ الزَّكَاةِ، وَصَوْمِ شَهْرِ رَمَضَانَ، وَحَجِّ الْبَيْتِ، مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا\".\n \nأيها المسلمون، يا أبناء بَيْت الْمَقدسِ وأكناف بَيْت الْمَقدسِ: يواجهنا خلال الأيام القليلة القادمة، حجاج بيت الله الحرام، مُيمِّمين مكة المكرمة؛ لأداء فريضة الحج، في الديار الحجازيَّة المطهرة، ليؤدوا المناسك من الطواف والإحرام، والتردد بين الصفا والمروة، والوقوف بعرفات الله، والمبيت في منى ومزدلفة، وطواف الإفاضة والوداع، ثم زيارة المدينة المنورة، على ساكنها أفضل الصلاة وأتم التسليم؛ ليسلموا على حبيبنا الأكرم، وعلى رسول الله الأعظم، سيد الأولين والآخرين، وعلى صحابته المكرمين، بالجوار منهم في الحجرة النبويَّة الشريفة المطهرة، ويعودون إلى ديارهم بحول الله، نسأل الله لحجاج بيته الحرام من ديارنا المباركة المقدَّسة ولكل حجاج بيت الله الحرام، من دُنيا المسلمين، أن يتقبل الله حجَّهم، وأن يتقبل سعيهم، وأن يعودوا بفضل الله وكرمه بحج مبرور، والحج المبرور كما ورَد عن حبيبنا الأعظم، وسيدنا الأكرم، جزاؤه الجنة، فنسأل الله -تعالى- لكم يا حجاج بيت الله الحرام التوفيق لكم، والسلامة في سفركم وترحالكم، والعودة سالمين غانمين، بغفران الذنوب، والقَبول عند الله -تعالى-، كما نسأله -تعالى- أن ييسر لكم سبل الحج؛ حتى تؤدوا هذه الفريضة التي جعلها الله ركنًا من أركان الإسلام، ومظهرًا واضحًا من مظاهر وحدة هذه الأمة، فالوحدة في التوحيد، والوحدة في الشعور والمشاعر، والوحدة في اللباس، والوحدة في الوقوف عند كل المناسك، والوحدة في كل عبادة يمارسها الحجاج هناك، حول بيت الله الحرام، وفي أداء المناسك المطهرة المكرمة.\n \nنعم أيها المسلمون: عنوان هذه العبادة هو توحيد الله -تعالى-، لَبَّيْكَ اللهم لَبَّيْكَ، لَبَّيْكَ لا شريكَ لكَ لَبَّيْكَ.\n \nنعم أيها المسلمون: وكلُّ حُجَّاج بيت الله الحرام يلهجون بهذه التلبية، ويُكبِّرون ويُهلِّلون ويقفون في المواقف كلها، ضارعينَ إلى الله -تعالى- أن يتقبَّل عبادتَهم، وأن يغفر لهم، وأن يعفو عنهم، وأن يعودوا كما أخبَر الحبيبُ الأكرمُ، والرسولُ الأعظمُ: \"مَنْ حَجَّ وَلَمْ يَرْفُثْ وَلَمْ يُفْسُقْ رَجَعَ كَيَوْمِ وَلَدَتْهُ أُمُّهُ\"؛ أي: يعود نظيفًا طاهرًا مطهَّرًا من الذنوب والآثام والآفات، فاحرصوا يا حجاج بيت الله الحرام أن تؤدوا هذه العبادة بعيدًا عن الرفث والفسوق والجدال والعصيان؛ امتثالًا لقول الله -تعالى-: (الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ وَمَا تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللَّهُ وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى)[الْبَقَرَةِ: 197].\n \nنعم أيها الحجاج، أيها المسلمون: خير زاد يتزود به المسلم والمؤمن في حياته هي التقوى، التي هي طريق النجاة في الدنيا والآخرة، والتي هي سبيل السعادة في الدنيا والآخرة، وقد أثنى الله على المتقين في كتابه الكريم، وذكرهم رسولنا الأعظم، -صلى الله عليه وسلم-.\n \nأيها المسلمون، يا أبناء ديار الإسراء والمعراج: إن فريضة الحج بكل مظاهرها تدعو -بشكلٍ واضحٍ- إلى وحدة المؤمنين، فالحج هو مؤتمر إيمانيّ جامع، لكل أبناء الأمة الإسلامية سنويًّا، هناك في أرض عرفات الطاهرة، وهناك في الطواف حول الكعبة المشرفة؛ (إِنَّ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذِي بِبَكَّةَ مُبَارَكًا وَهُدًى لِلْعَالَمِينَ * فِيهِ آيَاتٌ بَيِّنَاتٌ مَقَامُ إِبْرَاهِيمَ وَمَنْ دَخَلَهُ كَانَ آمِنًا)[آلِ عِمْرَانَ: 96-97].\n \nأيها المسلمون، يا أبناء أرض الإسراء والمعراج: ومن أرض الإسراء والمعراج تُيمِّمُون وجوهَكم نحوَ الأرض المبارَكة المقدَّسة، نحو البقاع الحجازيَّة الشريفة المشرَّفة، نحوَ بيت الله -تعالى- الذي جعَلَه الله محجًّا للناس وأمنًا؛ لتؤدوا فريضة الحج، لتؤدوا هذا الركن الخامس من أركان الإسلام، هذا الركن الذي ينضم إلى الزكاة والصوم والصلاة، وهي الأركان العَمليَّة في عبادتنا وديننا الإسلامي، بعد ركن التوحيد الذي لا يقبل إنسان إلا به؛ شهادة أن لا إله إلا الله، وأن محمدًا عبده ورسوله.\n \nجاء أعرابي إلى النبي -صلى الله عليه وسلم- سائلًا عن الإسلام وأركان الإسلام، بعد أن نطق الشهادتين، فقال: \"ما يتوجب علي بعدها؟\"، فبين له الرسول الأكرم -صلى الله عليه وسلم- أن عليه خمس صلوات في اليوم والليلة، فقال: أعلي غيرها؟ قال: إلا أن تطوع. قال: لا أزيد على ذلك ولا أنقص، ثم بين له النبي -صلى الله عليه وسلم- أن عليه صيام شهر رمضان، وأداء الزكاة إذا تحقق نصابها، والحج مرة واحدة في العمر، وهو يقول: لا أزيد على ذلك ولا أنقص؛ أي: أقوم بالواجب كما فرضه الله، ثم يتولى نحو باديته، ليقول الرسول الأكرم -صلى الله عليه وسلم-: \"أفلح الأعرابي إن صدق\".\n \nنعم أيها المسلمون: نسأل الله -تعالى- أن يجعلنا من الصادقين، ومن المفلحين، وأن يتقبل حُجَّاجَنا بعفوه وفضله، إنَّه رؤوف رحيم، أقول قُولِي هذا وأدعو الله لي ولكم، فيا فوز المستغفرين، استغفِروا اللهَ، وادعوا الله وأنتم موقنون بالإجابة.\n \n \nالخطبة الثانية:\n \nالحمد لله وحدَه، والصلاة والسلام على سيدنا محمد لا نبي بعده، وأشهدُ ألَّا إلهَ إلَّا اللهُ، أحبَّ لعباده أن يعملوا لدينهم ودنياهم؛ حتى يفوزوا بنعم الله وينالوا رضوانه، وأشهد أن سيدنا محمدًا عبده ورسوله، أدَّى الأمانة وبلغ الرسالة ونصح للأمة، وتركنا على بيضاء نقية، ليلها كنهارها، لا يزيغ عنها إلَّا هالك، وصلاة الله وسلامه على حبيبنا الأعظم، ونبينا الأكرم، وعلى آله وأصحابه أجمعين، ومن اقتدى واهتدى بهداه إلى يوم الدين.\n \nوبعد أيها المسلمون: خطب رسول الله -صلى الله عليه وسلم- في حجة الوداع، مُعلِّمًا المسلمين أحكام دينهم، وممَّا ورد تحريم الدماء والأعراض والأموال؛ حيث يقول رسولنا الأكرم مخاطِبًا المؤمنين: \"أي يوم هذا؟\"، فيقولون: \"هذا يوم النحر\"، ليقول: \"وأي شهر هذا؟\"، ليقولوا: \"هذا شهر ذي الحجة\"، ويقول: \"أي بلد هذا؟\"، ليقولوا: \"هذا البلد الحرام\"، فيقول -صلى الله عليه وسلم-: \"إن دماءكم، وأموالكم وأعراضكم حرام عليكم، كحرمة يومكم هذا، في شهركم هذا، في بلدكم هذا، لا ترجعوا بَعديّ كفارًا يضرب بعضكم رقاب بعض\"، ويقول -عليه الصلاة والسلام-: \"واستوصوا بالنساء خيرًا\"، ويضع -عليه الصلاة والسلام- كثيرًا من الأحكام التي هي حرام؛ كتحريم الدماء، وتحريم الربا، ويبدأ بأهل بيته الشريف -عليه الصلاة والسلام-.\n \nأيها المسلمون، يا أبناء هذه الديار المقدَّسة: مما يؤلمنا جميعًا تلك الدماء البريئة التي تُسفَك زورًا وبُهتانًا، في أرضنا هناك في فلسطين، في الداخل الفلسطيني، فهذه الجرائم بحق إخوتنا حرمها الله -تعالى-، ومنعها نبينا -عليه الصلاة والسلام-؛ \"إن دماءكم وأموالكم حرام عليكم، كحرمة يومكم هذا، في بلدكم هذا، في شهركم هذا\"، فتنبهوا أيها الإخوة الكرام إلى هذه الفتن التي يروجها أعداء هذه الأرضِ، مستغلين أولئك الذين باعوا دينهم وضمائرهم، وأرضهم وشعبهم للشيطان.\n \nكما أنَّنا من علياء هذا المنبر الشريف، وفي هذا اليوم المبارك، يوم الجمعة، التي فيها ساعة ما وافقها عبد يدعو الله -تعالى- إلا استجاب له، فادعوا أيها المؤمنون وأنتم موقنون بالإجابة، اللهم ارفع البلاء واللأواء عَنَّا يا رب العالمين، واحقن دماءنا ودماء المسلمين، واجعلنا ممن يستمعون القول فيتبعون أحسنه، كما أنَّنا أيضًا نحث أبناءنا طلاب الثانويَّة العامَّة أن يجتهدوا في تقديم هذا الامتحان الشامل، امتحان الشهادة الثانويَّة العامة، وأن يبادروا إلى كل جد واجتهاد، ليحصلوا إن شاء الله النجاح الباهر، والنتائج التي تفرحهم وتفرح ذويهم، وتفرح أبناء شعبنا الصابر المرابط، فما فاتكم أيها الأبناء الشيء الكثير في هذا الامتحان، فمزيدًا من الثبات، ومزيدا من الاجتهاد والجد، حتى تكونوا -بإذن الله- قرة عين لآبائكم وأمهاتكم، نسأل الله أن يعينكم على ذلك، وأن يثبت أقلامكم، وأن يرشد عقولكم، إلى ما فيه الخير.\n \nأيها المسلمون، يا أبناء ديار الإسراء والمعراج: وممَّا يشغل البال تلك التصريحات والمحاولات والمشاريع الاستعماريَّة الظالمة، التي يحاول الاحتلال أن يسوقها في أرضنا الفلسطينية، وفي القدس الشريف، وعلى وجه الخصوص في المسجد الأقصى المبارَك، فهناك محاولات يعلنونها على العلن، بأنهم يسعون إلى تقسيم الزمان والمكان، في هذا المسجد المقدس المبارك، طاش سهمهم، وخاب فألهم، فلن يكون المسجد الأقصى المبارَك إلا مسجدًا إسلاميًّا للمسلمين وحدهم، ولن يكون إلا مكانًا لمعجزة الإسراء والمعراج، بحبيبنا الأكرم، ولن يكون أي جزء من أجزائه إلا المسجد الأقصى المبارَك، بكل أرضه، من الأرض إلى عنان السماء، هو مسجد إسلامي للمسلمين وحدهم، لا يشاركهم فيه أحد، إنَّه كذلك بقرار الله الرباني؛ (سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ)[الْإِسْرَاءِ: 1]، ولن يكون لهاذ المسجد إلا أهله الذين يفتدونه بالمُهَج والأرواح، الذين يشدُّون رحالَهم إليه، في جميع الأوقات والأزمان والأزمات، فأنتم يا أحباب الله، ويا بشارة رسول الله -صلى الله عليه وسلم- سدنة المسجد الأقصى الأوفياء، وحراسه الأمناء، أنتم الذين اختاركم الله من بين أمتكم، الطليعة المتقدِّمة لتَزُودُوا عن قُدسِكم، وعن مقدساتكم، ولتحافظوا على هذا المسجد المبارك، عامرًا بالإسلام والمسلمين، تذودون عنه كما أوصاكم الله، وكما أمركم رسول الله، وكما سار أجدادكم، وأسلافكم، من العظماء الكرام، من أصحاب رسول الله -صلى الله عليه وسلم-، إلى المحرِّرين الصادقين، أمثال صلاح الدين، وإلى المرابطين الثابتين في المسجد الأقصى يتحدَّون كلَّ الظالمين، وكل الغاشمين، ويبقى المسجد الأقصى كما عهده المسلمون، مسجدًا إسلاميًّا عامرًا بحول الله، بالإسلام والمسلمين، فانتبِهوا أيها المؤمنون، أيها المسلمون، وكونوا على قدر الأمانة والمسؤولية، وأنتم كذلك، فالذين أفشلوا معركة باب الرحمة، ومعركة البوابات، ومذبحة الأقصى في عام (1990م)، وحريق الأقصى في عام (1969م) هم أنتم، أجدادكم، وآباؤكم، وأحفادكم، وما زلتم كذلك، بشارة الحبيب -صلى الله عليه وسلم-، تغدون إلى ذلك المسجد وتروحون.\n \nاللهم رُدَّنا إليكَ ردًّا جميلا، وهيئ لنا وللمسلمين فرجًا عاجلًا قريبا، وقائدًا مؤمنًا رحيما، يوحد صفنا، ويجمع شملنا، وينتصر لنا، وأنتَ يا مُقيمَ الصلاةِ أَقِمِ الصلاةَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/روعة وجمال مشاهد حجيج بيت الله 2/الحج المبرور تطهير للقلوب المؤمنة 3/فوائد إيمانية وسلوكية من فريضة الحج 4/التشديد على حرمة الدماء والأموال والأعراض 5/الدعاء للمسجد الأقصى ولأبنائنا الطلاب</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن فريضة الحج بكل مظاهرها تدعو -بشكلٍ واضحٍ- إلى وحدة المؤمنين، فالحج هو مؤتمر إيمانيّ جامع، لكل أبناء الأمة الإسلامية سنويًّا، هناك في أرض عرفات الطاهرة، وهناك في الطواف حول الكعبة المشرَّفة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376738\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>لَبَّيْكَ اللهم لَبَّيْكَ، لَبَّيْكَ لا شريك لك لَبَّيْكَ، إن الحمد والنعمة لك والملك، لا شريك لك، نحمدك اللهم جعلت الحج فريضة محكمة، فقلت وقولك الحق: (<span style=\"color:#ff0000;\">وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا</span>)[آلِ عِمْرَانَ: 97].</p>\n<p>&nbsp;</p>\n<p>ونشهد أن سيدنا وحبيبنا وقدوتنا وقائدنا وأسوتنا، محمدًا عبدُ اللهِ ورسولُه، وصفيُّه مِنْ خَلقِه وخليلُه، بعَثَه اللهُ خاتمًا للمرسَلينَ، ورحمةً للعالَمينَ، فصلَّى اللهُ عليه، وعلى آله الطاهرين، وصحابته الغُرّ الميامين، ومَنْ سار على نهجهم، واقتفى أثرَهم، واتَّبَع سُنَّتَهم إلى يوم الدين، والصلاة والسلام على الشهداء والمأسورين، والجرحى والمعتقَلين، والقائمين الساجدين الراكعين في المسجد الأقصى المبارَك، وفي كل بقعة في عالَم المسلمين.</p>\n<p>&nbsp;</p>\n<p>وبعدُ، أيها المسلمون، يا أبناء ديار الإسراء والمعراج: يقول رسولنا الأكرم، فيما رواه عنه ابن عمر -رضي الله عنهما-: \"‌<span style=\"color:#0000ff;\">بُنِيَ ‌الْإِسْلَامُ ‌عَلَى ‌خَمْسٍ: شَهَادَةِ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، وَإِقَامِ الصَّلَاةِ، وَإِيتَاءِ الزَّكَاةِ، وَصَوْمِ شَهْرِ رَمَضَانَ، وَحَجِّ الْبَيْتِ، مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، يا أبناء بَيْت الْمَقدسِ وأكناف بَيْت الْمَقدسِ: يواجهنا خلال الأيام القليلة القادمة، حجاج بيت الله الحرام، مُيمِّمين مكة المكرمة؛ لأداء فريضة الحج، في الديار الحجازيَّة المطهرة، ليؤدوا المناسك من الطواف والإحرام، والتردد بين الصفا والمروة، والوقوف بعرفات الله، والمبيت في منى ومزدلفة، وطواف الإفاضة والوداع، ثم زيارة المدينة المنورة، على ساكنها أفضل الصلاة وأتم التسليم؛ ليسلموا على حبيبنا الأكرم، وعلى رسول الله الأعظم، سيد الأولين والآخرين، وعلى صحابته المكرمين، بالجوار منهم في الحجرة النبويَّة الشريفة المطهرة، ويعودون إلى ديارهم بحول الله، نسأل الله لحجاج بيته الحرام من ديارنا المباركة المقدَّسة ولكل حجاج بيت الله الحرام، من دُنيا المسلمين، أن يتقبل الله حجَّهم، وأن يتقبل سعيهم، وأن يعودوا بفضل الله وكرمه بحج مبرور، والحج المبرور كما ورَد عن حبيبنا الأعظم، وسيدنا الأكرم، جزاؤه الجنة، فنسأل الله -تعالى- لكم يا حجاج بيت الله الحرام التوفيق لكم، والسلامة في سفركم وترحالكم، والعودة سالمين غانمين، بغفران الذنوب، والقَبول عند الله -تعالى-، كما نسأله -تعالى- أن ييسر لكم سبل الحج؛ حتى تؤدوا هذه الفريضة التي جعلها الله ركنًا من أركان الإسلام، ومظهرًا واضحًا من مظاهر وحدة هذه الأمة، فالوحدة في التوحيد، والوحدة في الشعور والمشاعر، والوحدة في اللباس، والوحدة في الوقوف عند كل المناسك، والوحدة في كل عبادة يمارسها الحجاج هناك، حول بيت الله الحرام، وفي أداء المناسك المطهرة المكرمة.</p>\n<p>&nbsp;</p>\n<p>نعم أيها المسلمون: عنوان هذه العبادة هو توحيد الله -تعالى-، لَبَّيْكَ اللهم لَبَّيْكَ، لَبَّيْكَ لا شريكَ لكَ لَبَّيْكَ.</p>\n<p>&nbsp;</p>\n<p>نعم أيها المسلمون: وكلُّ حُجَّاج بيت الله الحرام يلهجون بهذه التلبية، ويُكبِّرون ويُهلِّلون ويقفون في المواقف كلها، ضارعينَ إلى الله -تعالى- أن يتقبَّل عبادتَهم، وأن يغفر لهم، وأن يعفو عنهم، وأن يعودوا كما أخبَر الحبيبُ الأكرمُ، والرسولُ الأعظمُ: \"<span style=\"color:#0000ff;\">مَنْ حَجَّ وَلَمْ يَرْفُثْ وَلَمْ يُفْسُقْ رَجَعَ كَيَوْمِ وَلَدَتْهُ أُمُّهُ</span>\"؛ أي: يعود نظيفًا طاهرًا مطهَّرًا من الذنوب والآثام والآفات، فاحرصوا يا حجاج بيت الله الحرام أن تؤدوا هذه العبادة بعيدًا عن الرفث والفسوق والجدال والعصيان؛ امتثالًا لقول الله -تعالى-: (<span style=\"color:#ff0000;\">الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ وَمَا تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللَّهُ وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى</span>)[الْبَقَرَةِ: 197].</p>\n<p>&nbsp;</p>\n<p>نعم أيها الحجاج، أيها المسلمون: خير زاد يتزود به المسلم والمؤمن في حياته هي التقوى، التي هي طريق النجاة في الدنيا والآخرة، والتي هي سبيل السعادة في الدنيا والآخرة، وقد أثنى الله على المتقين في كتابه الكريم، وذكرهم رسولنا الأعظم، -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، يا أبناء ديار الإسراء والمعراج: إن فريضة الحج بكل مظاهرها تدعو -بشكلٍ واضحٍ- إلى وحدة المؤمنين، فالحج هو مؤتمر إيمانيّ جامع، لكل أبناء الأمة الإسلامية سنويًّا، هناك في أرض عرفات الطاهرة، وهناك في الطواف حول الكعبة المشرفة؛ (<span style=\"color:#ff0000;\">إِنَّ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذِي بِبَكَّةَ مُبَارَكًا وَهُدًى لِلْعَالَمِينَ * فِيهِ آيَاتٌ بَيِّنَاتٌ مَقَامُ إِبْرَاهِيمَ وَمَنْ دَخَلَهُ كَانَ آمِنًا</span>)[آلِ عِمْرَانَ: 96-97].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، يا أبناء أرض الإسراء والمعراج: ومن أرض الإسراء والمعراج تُيمِّمُون وجوهَكم نحوَ الأرض المبارَكة المقدَّسة، نحو البقاع الحجازيَّة الشريفة المشرَّفة، نحوَ بيت الله -تعالى- الذي جعَلَه الله محجًّا للناس وأمنًا؛ لتؤدوا فريضة الحج، لتؤدوا هذا الركن الخامس من أركان الإسلام، هذا الركن الذي ينضم إلى الزكاة والصوم والصلاة، وهي الأركان العَمليَّة في عبادتنا وديننا الإسلامي، بعد ركن التوحيد الذي لا يقبل إنسان إلا به؛ شهادة أن لا إله إلا الله، وأن محمدًا عبده ورسوله.</p>\n<p>&nbsp;</p>\n<p>جاء أعرابي إلى النبي -صلى الله عليه وسلم- سائلًا عن الإسلام وأركان الإسلام، بعد أن نطق الشهادتين، فقال: \"<span style=\"color:#008000;\">ما يتوجب علي بعدها</span>؟\"، فبين له الرسول الأكرم -صلى الله عليه وسلم- أن عليه خمس صلوات في اليوم والليلة، فقال: أعلي غيرها؟ قال: إلا أن تطوع. قال: لا أزيد على ذلك ولا أنقص، ثم بين له النبي -صلى الله عليه وسلم- أن عليه صيام شهر رمضان، وأداء الزكاة إذا تحقق نصابها، والحج مرة واحدة في العمر، وهو يقول: لا أزيد على ذلك ولا أنقص؛ أي: أقوم بالواجب كما فرضه الله، ثم يتولى نحو باديته، ليقول الرسول الأكرم -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أفلح الأعرابي إن صدق</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم أيها المسلمون: نسأل الله -تعالى- أن يجعلنا من الصادقين، ومن المفلحين، وأن يتقبل حُجَّاجَنا بعفوه وفضله، إنَّه رؤوف رحيم، أقول قُولِي هذا وأدعو الله لي ولكم، فيا فوز المستغفرين، استغفِروا اللهَ، وادعوا الله وأنتم موقنون بالإجابة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحدَه، والصلاة والسلام على سيدنا محمد لا نبي بعده، وأشهدُ ألَّا إلهَ إلَّا اللهُ، أحبَّ لعباده أن يعملوا لدينهم ودنياهم؛ حتى يفوزوا بنعم الله وينالوا رضوانه، وأشهد أن سيدنا محمدًا عبده ورسوله، أدَّى الأمانة وبلغ الرسالة ونصح للأمة، وتركنا على بيضاء نقية، ليلها كنهارها، لا يزيغ عنها إلَّا هالك، وصلاة الله وسلامه على حبيبنا الأعظم، ونبينا الأكرم، وعلى آله وأصحابه أجمعين، ومن اقتدى واهتدى بهداه إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>وبعد أيها المسلمون: خطب رسول الله -صلى الله عليه وسلم- في حجة الوداع، مُعلِّمًا المسلمين أحكام دينهم، وممَّا ورد تحريم الدماء والأعراض والأموال؛ حيث يقول رسولنا الأكرم مخاطِبًا المؤمنين: \"<span style=\"color:#0000ff;\">أي يوم هذا</span>؟\"، فيقولون: \"<span style=\"color:#0000ff;\">هذا يوم النحر</span>\"، ليقول: \"<span style=\"color:#0000ff;\">وأي شهر هذا</span>؟\"، ليقولوا: \"<span style=\"color:#0000ff;\">هذا شهر ذي الحجة</span>\"، ويقول: \"<span style=\"color:#0000ff;\">أي بلد هذا</span>؟\"، ليقولوا: \"<span style=\"color:#0000ff;\">هذا البلد الحرام</span>\"، فيقول -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن دماءكم، وأموالكم وأعراضكم حرام عليكم، كحرمة يومكم هذا، في شهركم هذا، في بلدكم هذا، لا ترجعوا بَعديّ كفارًا يضرب بعضكم رقاب بعض</span>\"، ويقول -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">واستوصوا بالنساء خيرًا</span>\"، ويضع -عليه الصلاة والسلام- كثيرًا من الأحكام التي هي حرام؛ كتحريم الدماء، وتحريم الربا، ويبدأ بأهل بيته الشريف -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، يا أبناء هذه الديار المقدَّسة: مما يؤلمنا جميعًا تلك الدماء البريئة التي تُسفَك زورًا وبُهتانًا، في أرضنا هناك في فلسطين، في الداخل الفلسطيني، فهذه الجرائم بحق إخوتنا حرمها الله -تعالى-، ومنعها نبينا -عليه الصلاة والسلام-؛ \"<span style=\"color:#0000ff;\">إن دماءكم وأموالكم حرام عليكم، كحرمة يومكم هذا، في بلدكم هذا، في شهركم هذا</span>\"، فتنبهوا أيها الإخوة الكرام إلى هذه الفتن التي يروجها أعداء هذه الأرضِ، مستغلين أولئك الذين باعوا دينهم وضمائرهم، وأرضهم وشعبهم للشيطان.</p>\n<p>&nbsp;</p>\n<p>كما أنَّنا من علياء هذا المنبر الشريف، وفي هذا اليوم المبارك، يوم الجمعة، التي فيها ساعة ما وافقها عبد يدعو الله -تعالى- إلا استجاب له، فادعوا أيها المؤمنون وأنتم موقنون بالإجابة، اللهم ارفع البلاء واللأواء عَنَّا يا رب العالمين، واحقن دماءنا ودماء المسلمين، واجعلنا ممن يستمعون القول فيتبعون أحسنه، كما أنَّنا أيضًا نحث أبناءنا طلاب الثانويَّة العامَّة أن يجتهدوا في تقديم هذا الامتحان الشامل، امتحان الشهادة الثانويَّة العامة، وأن يبادروا إلى كل جد واجتهاد، ليحصلوا إن شاء الله النجاح الباهر، والنتائج التي تفرحهم وتفرح ذويهم، وتفرح أبناء شعبنا الصابر المرابط، فما فاتكم أيها الأبناء الشيء الكثير في هذا الامتحان، فمزيدًا من الثبات، ومزيدا من الاجتهاد والجد، حتى تكونوا -بإذن الله- قرة عين لآبائكم وأمهاتكم، نسأل الله أن يعينكم على ذلك، وأن يثبت أقلامكم، وأن يرشد عقولكم، إلى ما فيه الخير.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، يا أبناء ديار الإسراء والمعراج: وممَّا يشغل البال تلك التصريحات والمحاولات والمشاريع الاستعماريَّة الظالمة، التي يحاول الاحتلال أن يسوقها في أرضنا الفلسطينية، وفي القدس الشريف، وعلى وجه الخصوص في المسجد الأقصى المبارَك، فهناك محاولات يعلنونها على العلن، بأنهم يسعون إلى تقسيم الزمان والمكان، في هذا المسجد المقدس المبارك، طاش سهمهم، وخاب فألهم، فلن يكون المسجد الأقصى المبارَك إلا مسجدًا إسلاميًّا للمسلمين وحدهم، ولن يكون إلا مكانًا لمعجزة الإسراء والمعراج، بحبيبنا الأكرم، ولن يكون أي جزء من أجزائه إلا المسجد الأقصى المبارَك، بكل أرضه، من الأرض إلى عنان السماء، هو مسجد إسلامي للمسلمين وحدهم، لا يشاركهم فيه أحد، إنَّه كذلك بقرار الله الرباني؛ (<span style=\"color:#ff0000;\">سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ</span>)[الْإِسْرَاءِ: 1]، ولن يكون لهاذ المسجد إلا أهله الذين يفتدونه بالمُهَج والأرواح، الذين يشدُّون رحالَهم إليه، في جميع الأوقات والأزمان والأزمات، فأنتم يا أحباب الله، ويا بشارة رسول الله -صلى الله عليه وسلم- سدنة المسجد الأقصى الأوفياء، وحراسه الأمناء، أنتم الذين اختاركم الله من بين أمتكم، الطليعة المتقدِّمة لتَزُودُوا عن قُدسِكم، وعن مقدساتكم، ولتحافظوا على هذا المسجد المبارك، عامرًا بالإسلام والمسلمين، تذودون عنه كما أوصاكم الله، وكما أمركم رسول الله، وكما سار أجدادكم، وأسلافكم، من العظماء الكرام، من أصحاب رسول الله -صلى الله عليه وسلم-، إلى المحرِّرين الصادقين، أمثال صلاح الدين، وإلى المرابطين الثابتين في المسجد الأقصى يتحدَّون كلَّ الظالمين، وكل الغاشمين، ويبقى المسجد الأقصى كما عهده المسلمون، مسجدًا إسلاميًّا عامرًا بحول الله، بالإسلام والمسلمين، فانتبِهوا أيها المؤمنون، أيها المسلمون، وكونوا على قدر الأمانة والمسؤولية، وأنتم كذلك، فالذين أفشلوا معركة باب الرحمة، ومعركة البوابات، ومذبحة الأقصى في عام (1990م)، وحريق الأقصى في عام (1969م) هم أنتم، أجدادكم، وآباؤكم، وأحفادكم، وما زلتم كذلك، بشارة الحبيب -صلى الله عليه وسلم-، تغدون إلى ذلك المسجد وتروحون.</p>\n<p>&nbsp;</p>\n<p>اللهم رُدَّنا إليكَ ردًّا جميلا، وهيئ لنا وللمسلمين فرجًا عاجلًا قريبا، وقائدًا مؤمنًا رحيما، يوحد صفنا، ويجمع شملنا، وينتصر لنا، وأنتَ يا مُقيمَ الصلاةِ أَقِمِ الصلاةَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحج_وحدة_المؤمنين_وعبادة_المتقين.doc",
      "path": "/database/files/الحج_وحدة_المؤمنين_وعبادة_المتقين.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%AC-%D9%88%D8%AD%D8%AF%D8%A9-%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86%D9%8A%D9%86-%D9%88%D8%B9%D8%A8%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D9%85%D8%AA%D9%82%D9%8A%D9%86/download-file/377166"
    },
    {
      "name": "الحج_وحدة_المؤمنين_وعبادة_المتقين.pdf",
      "path": "/database/files/الحج_وحدة_المؤمنين_وعبادة_المتقين.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%AC-%D9%88%D8%AD%D8%AF%D8%A9-%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86%D9%8A%D9%86-%D9%88%D8%B9%D8%A8%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D9%85%D8%AA%D9%82%D9%8A%D9%86/download-file/377167"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    },
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحج-وحدة-المؤمنين-وعبادة-المتقين"
}
