{
  "id": 4044,
  "title": "الكهان والمنجمون الجدد",
  "slug": "الكهان-والمنجمون-الجدد",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الغيب لا يعلمه إلا الله 2/طرق الكهان في ادعاء علم الغيب 3/وسائل المنجمين في ترويج باطلهم 4/من مظاهر التنجيم الحديثة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَمِنْ ذَلِكَ: مِنْ يَعْمَلُ حَرَكَاتٍ بِلُعْبَةِ الْوَرَقِ الْمَعْرُوفَةِ بِالْبَاصْرَةِ أَوْ لُعْبَةِ الْبِيْلُوتِ، فَيَعْمَلُ بِهَا حَرَكَاتٍ يُظْهِرُ أَنَّهُ يَعْرِفُ نَوْعَ مَا فِي يَدِ الْمُقَابِلِ لَهُ, أَوْ يَقُولُ: اخْتَرْ وَرَقَةً وَضَعْهَا ثُمَّ يَرْمِي كُلَّ الْوَرَقِ وَيُمْسِكُهَا هِيَ بِخُصُوصِهَا، إِلَى غَيْرِ ذَلِكَ مِنَ الْحَرَكَاتِ التِي لا فَائِدَةَ فِيهَا...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ, نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ, وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102], (يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1], (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70، 71].\n \nأَمَّا بَعْدُ: فَقَدْ ذَكَرُوا أَنَّ أَحَدَ الْخُلَفَاءِ كَانَ فِي مَجْلِسِهِ وَعِنْدَهُ طِفْلٌ صَغِيرٌ يَلْعَبُ, فَدَخَلَ عَلَيْهِ أَحَدُ الدَّجَّالِينَ وَقَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ! إِنَّ ابْنَكَ هَذَا طَالِعُهُ حَسَنٌ، وَإِنَّهُ سَوْفَ يَكْبُرُ وَيَكُونُ قَائِدًا مُحَنَّكًا، وَسَوْفَ يَقُودُ جُيُوشَ الْمُسْلِمِينَ وَسَوْفَ يَكُونُ عَلَي يَدَيْهِ فُتُوحَاتٌ وَانْتِصَارَاتٌ عَلَى الْأَعْدَاءِ... إِلَى آخِرِ مَا قَالَ مِنَ الْهُرَاءِ!.\n \nفَلَمَّا انْتَهَى مِنْ كَلَامِهِ وَالْخَلِيفَةُ يَسْتَمِعُ وَيَنْظُرُ إِلَيْهِ، وَكَانَ هَذَا الْمُخَرِّفُ يَظُنُّ أَنَّ الْخَلِيفَةَ سَوْفَ يُعْطِيهِ جَائِزَةً قَيِّمَةً عَلَى هَذِهِ التَّوَقُّعَاتِ، قَالَ لَهُ الْخَلِيفَةُ: أَيُّهَا الرَّجُلُ! إِنَّ هَذَا الطِّفْلَ الذِي أَمَامَكَ فَتَاةٌ وَلَيْسَ غُلامًا؛ فَأُسْقِطَ فِي يَدِهِ وَأُحْرِجَ، ثُمَّ أَطْلَقَ الْخَلِيفَةُ الْمَقُولَةَ الْمَشْهُورَةَ: \"كَذَبَ الْمُنَجِّمُونَ وَلَوْ صَدَقُوا\".\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ عَقِيدَتَنَا هِيَ أَعْظَمُ مَا نَمْلِكُ، وَإِنَّهَا أَسَاسُ دِينِنَا، وَالتِي يَجِبُ أَنْ نُحَافِظَ عَلَيْهَا وَنَحْرِصَ أَنْ لا تُخْدَشَ وَلا تُدَنَّسَ.\n \nوَإِنَّ مِنْ أُصُولِ عَقِيدَتِنَا أَنَّهُ لا يَعْلَمُ الْغَيْبَ إِلَّا اللهُ، قَالَ اللهُ -تَعَالَى-: (قُلْ لَا يَعْلَمُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلَّا اللَّهُ وَمَا يَشْعُرُونَ أَيَّانَ يُبْعَثُونَ)[النمل: 65]، فَمَنِ ادَّعَى أَنَّهُ يَعْلَمُ الْغَيْبَ فَهُوَ كَاذِبٌ كَافِرٌ؛ لِأَنَّهُ مُكَذِّبٌ لِرَبِّ الْعَالَمِينَ، وَمُكَذِّبٌ لِرَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، ولإجماع المسلمين، عَنِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مِفْتَاحُ الغَيْبِ خَمْسٌ لاَ يَعْلَمُهَا إِلَّا اللَّهُ: لاَ يَعْلَمُ أَحَدٌ مَا يَكُونُ فِي غَدٍ، وَلاَ يَعْلَمُ أَحَدٌ مَا يَكُونُ فِي الأَرْحَامِ، وَلاَ تَعْلَمُ نَفْسٌ مَاذَا تَكْسِبُ غَدًا، وَمَا تَدْرِي نَفْسٌ بِأَيِّ أَرْضٍ تَمُوتُ، وَمَا يَدْرِي أَحَدٌ مَتَى يَجِيءُ المَطَرُ\"(رَوَاهُ الْبُخَارِيُّ).\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ النَّاسَ قَبْلَ الْإِسْلَامِ كَانَ رَائِجًا عِنْدَهُمْ سُوقُ الْمُنَجِّمِينَ وَالْكُهَّانِ وَالْعَرَّافِينَ, الذِينَ يَدَّعُونَ مَعْرِفَةَ الْغَيْبِ بِأُمُورٍ يَزْعُمُونَ أَنَّهَا تُوصْلِهُمْ لِمَعْرِفَةِ الْغَيْبِ؛ فَبَعْضُهُمْ يَنْظُرُ فِي النُّجُومِ, وَبَعْضُهُمْ يَضْرِبُ الْحَصَى ثُمَّ يُخَمِّنُ وَيَحْدِسُ بِأَنَّهُ سَوْفَ يَحْصُلُ كَذَا وَكَذَا، وَبَعْضُهُمْ يَخُطُّ الْخُطُوطَ فِي الْأَرْضِ، وَبَعْضُهُمْ يَقْرَأُ الْكَفَّ، وَبَعْضُهُمْ يَقْرَأُ الْفِنْجَانَ، إِلَى غَيْرِ ذَلِكَ مِنَ الطُّرُقِ التِي يَضْحَكُونَ بِهَا عَلَى عُقُولِ النَّاسِ، وَيَأْكُلُونَ أَمْوَالَهُمْ، وَرُبَّمَا صَدَقَ بَعْضُهُمْ مَرَّةً أَوْ مَرَّتَيْنِ أَوْ ثَلاثًا؛ إِمَّا مُصَادَفَةً أَوْ بِمَا تَسْتَرِقُهُ الْجِنَّ مِنَ السَّمَاءِ، كَمَا قَالَ اللهُ -تَعَالَى – عَنْهُمْ: (وَأَنَّا لَمَسْنَا السَّمَاءَ فَوَجَدْنَاهَا مُلِئَتْ حَرَسًا شَدِيدًا وَشُهُبًا * وَأَنَّا كُنَّا نَقْعُدُ مِنْهَا مَقَاعِدَ لِلسَّمْعِ فَمَنْ يَسْتَمِعِ الْآنَ يَجِدْ لَهُ شِهَابًا رَصَدًا)[الجن: 8، 9].\n \nوَفِي الْغَالِبِ الْكَثِيرِ أَنَّهُمْ لَا يَصْدُقُونَ، وَمَعَ ذَلِكَ فَالنَّاسُ يَتَذَكَّرُونَ الْمَرَّةَ أَوِ الْمَرَّتَيْنِ التِي صَدَقَ فِيهَا, وَيَنْسَوْنَ الْكَثِيرَ مِمَّا خَابَ ظَنَّهُ وَكَذَبَتْ تَوَقُّعَاتُهُ، وَقَدْ جَاءَ ذَلِكَ فِي صَحِيحِ الْبُخَارِيِّ مِنْ حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-، حِينَ وَصَفَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- اسْتِرَاقَ الْجِنَّ لِلسَّمْعِ مِنَ السَّمَاءِ، قَالَ فِيهِ \"...فَيَسْمَعُ الكَلِمَةَ فَيُلْقِيهَا إِلَى مَنْ تَحْتَهُ، ثُمَّ يُلْقِيهَا الآخَرُ إِلَى مَنْ تَحْتَهُ، حَتَّى يُلْقِيَهَا عَلَى لِسَانِ السَّاحِرِ أَوِ الكَاهِنِ، فَرُبَّمَا أَدْرَكَهُ الشِّهَابُ قَبْلَ أَنْ يُلْقِيَهَا، وَرُبَّمَا أَلْقَاهَا قَبْلَ أَنْ يُدْرِكَهُ، فَيَكْذِبُ مَعَهَا مِائَةَ كَذْبَةٍ، فَيُقَالُ: أَلَيْسَ قَدْ قَالَ لَنَا يَوْمَ كَذَا وَكَذَا: كَذَا وَكَذَا؟؛ فَيُصَدَّقُ بِتِلْكَ الكَلِمَةِ الَّتِي سَمِعَ مِنَ السَّمَاءِ\"(رَوَاهُ الْبُخَارِيُّ), فَتَأَمَّلُوا: يَكْذِبُ مِائَةَ مَرَّةٍ وَيَصْدُقُ مَرَّةً وَاحِدَةً فَيَنْسَى النَّاسُ كَذِبَهُ الْكَثِيرَ, وَيَحْفَظُونَ لَهُ الْمَرَّةَ أَوِ الْمَرَّتَيْنِ؛ فَيَتَّبِعُونَهُ وَيُرَوِّجُونَ كَلَامَهَ!.\n \nأَيُّهَا الْمُسْلِمُونَ: تَصْدِيقُ الْكَهَنَةِ وَالْمُنَجِّمِينَ عِنْدَ أَهْلِ الْجَاهِلِيَّةِ السَّابِقِينَ أَوْ عِنْدَ الْغَرْبِ الْيَوْمَ لَيْسَ بِغَرِيبٍ وَلا بِبِدْعٍ مِنَ الانْحِرَافِ؛ فِعِنْدَهُمُ الْكُفْرُ وَالشِّرْكُ أَعْظَمَ مِنْهُ، وَلَكِنْ أَنْ يَحْدُثَ هَذَا مِنَ الْمُسْلِمِينَ فَهَذَا هُوَ الْحَدَثُ الْجَلَلُ وَالْخَبَرُ الْمُقْلِقُ وَالْحَدِيثُ الْمُزْعِجُ.\n \nكَيْفَ لِمُسْلِمٍ يُؤْمِنُ بِاللهِ وَالْيَوْمِ الآخِرِ وَيَقْرَأُ الْقُرْآنَ, ثُمَّ يُصَدِّقُ مِثْلَ هَؤُلاءِ وَيُرَوِّجُ لِكَلامِهِمِ وَتَوَقَّعَاتِهِمْ؟! فَهَذِهِ وَاللهِ هِيَ الْكَارِثَةُ الْكُبْرَى وَالطَّعْنَةُ النَّجْلاءُ!.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ هَذَا الصِّنْفَ مِنَ النَّاسِ يَظْهَرُونَ فِي كُلِّ عَصْرٍ وَمِصْرٍ بِصُوَرٍ جَدِيدَةٍ وَأَوْصَافٍ حَدِيثَةٍ، وَرُبَّمَا كَانَتْ بِأَسْمَاءَ مُحَبَّبَةٍ لِلنُّفُوسِ، فَبَعْضُهُمْ يَقُولُ: \"حَظُّكَ هَذَا الْأُسْبُوعَ\"، ثُمَّ يَكْتُبُ تَوَقُّعَاتِهِ، وَيُدْخِلُ فِيهَا أَشْيَاءَ لا تَخْلُو حَيَاةُ كُلِّ وَاحِدٍ مِنْهَا، فَيَقُولُ -مَثَلًا-: \"سَوْفَ يَأْتِيكَ خَبَرٌ سَارٌّ هَذَا الْأَسْبُوعَ، أَوْ هُنَاكَ شَخْصٌ يَكْرَهُكَ سَوْفَ يَدْخُلَ بَيْتَكَ قَرِيبًا, أَوْ هُنَاكَ حَدَثٌ مُهِمٌّ فِي حَيَاتِكَ قَرِيبًا...\", إِلَى غَيْرِ ذَلِكَ مِمَّا يَقُولُونَ.\n \nوَبَعْضُهُمْ قَدْ يَبْنِي أَحْدَاثًا حَسَبَ وَقْتِ وِلادَةِ الشَّخْصِ، وَفِي أَيِّ بُرْجٍ كَانَ، فَيَقُولُ: \"مَنْ وُلِدَ فِي بُرْجِ الْحَمَلِ فَحَظُّهُ جَمِيلٌ هَذَا الْأُسْبُوعَ، وَمَنْ وُلِدَ فِي بُرْجِ الْعَقْرَبِ فَلْيَكُنْ عَلَى حَذَرٍ مِنْ مُسْتَقْبَلِهِ هَذِهِ الْأَيَّامَ\"، وَرُبَّمَا كَتَبُوا مَا هُوَ مِنَ الشِّرْكِ الْأَكْبَرِ، وَخَاصَّةً فِي جَانِبِ الْفَتَيَاتِ، فَيَقُولُونَ: \"الشَّمْسُ سَوْفَ تُسَاعِدُكِ عَلَى تَعْدِيلِ مِزَاجِكِ الْعَاطِفِيّ، وَكَوْكَبُ كَذَا سَوْفَ يَفْعَلُ وَسَوْفَ يَفْعَلُ...\".\n \nأَيُّهَا الْمُؤْمِنُونَ: احْفَظُوا إِيمَانَكُمْ, وَإِيَّاكُمْ وَمَا يَخْدِشُ عَقِيدَتَكُمْ، وَتَعَاهَدُوا أَبْنَاءَكُمْ وَبَنَاتِكُمْ؛ فَإِنَّهُمْ عُرْضَةٌ بِهَذِهِ الْوَسَائِلِ الْحَدِيثَةِ إِلَى الْأَخْطَارِ الْكَثِيرَةِ، وَلا سِيَّمَا فِي جَانِبِ الْعَقِيدَةِ، وَرُبَّمَا لا نَنْتَبِهُ إِلَّا وَقَدْ انْتَحَلَ أَوْلادُنَا مَذْهَبًا بَاطِلًا, أَوْ خُلُقًا خَامِلًا, أَوْ ضَلَالًا فِي الدِّينَ، وَلا حَوْلَ وَلا قُوَّةَ إِلَّا بِاللهِ رَبِّ الْعَالَمِينَ.\n \nاللَّهُمَّ بَارِكْ لَنَا فِي الْقُرْآنِ الْعَظِيمِ، وَانْفَعْنَا بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَارْزُقْنَا السَّيْرَ عَلَى سُنَّةِ الْمُصْطَفَى الْأَمِينِ، وَثَبِّتْنَا عَلَى الصِّرَاطِ الْمُسْتَقِيمِ، وَأَجِرْنَا مِنَ الْعَذَابِ الْأَلِيمِ.\n \nأَقُولَ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلَجَمِيعِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ يَغْفِرْ لَكُمْ، وَتُوبُوا إِلَيْهِ يَتُبْ عَلَيْكُمْ؛ إِنَّهُ هُوُ التَّوَّابُ الرَّحِيمُ.\n \n \nالْخُطَبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، مَالِكِ يَوْمِ الدِّينِ، وَأُصَلِّي وَأُسَلِّمُ عَلَى رَسِولِنَا مُحَمَّدٍ خَاتَمِ النَّبِيِّينَ وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ.\n \nأَمَّا بَعْدُ: فَإِنَّ الشَّرَّ لا يَزَالُ يَزْدَادُ, وَكُلَّمَا بَعُدَ الْعَهْدُ بِعَصْرِ النُّبَوَّةِ كَثُرَ الشَّرُّ، وَإِنَّ مِنَ الشَّرِّ الْجَدِيدِ أَنْ وُجِدَ أُنَاسٌ يَنْتَحِلُونَ صِفَاتِ السَّحَرَةِ أَوِ الْكُهَّانِ, وَرُبَّمَا تَفَاخَرُوا بِهَا، وَهُمْ يَجْهَلُونَ خُطُورَةَ ذَلِكَ أَوْ يَعْلَمُونَهَا لَكِنَّهُمْ يَتَجَاهَلُونَ.\n \nفَمِنْ ذَلِكَ: مِنْ يَعْمَلُ حَرَكَاتٍ بِلُعْبَةِ الْوَرَقِ الْمَعْرُوفَةِ بِالْبَاصْرَةِ أَوْ لُعْبَةِ الْبِيْلُوتِ، فَيَعْمَلُ بِهَا حَرَكَاتٍ يُظْهِرُ أَنَّهُ يَعْرِفُ نَوْعَ مَا فِي يَدِ الْمُقَابِلِ لَهُ, أَوْ يَقُولُ: اخْتَرْ وَرَقَةً وَضَعْهَا ثُمَّ يَرْمِي كُلَّ الْوَرَقِ وَيُمْسِكُهَا هِيَ بِخُصُوصِهَا، إِلَى غَيْرِ ذَلِكَ مِنَ الْحَرَكَاتِ التِي لا فَائِدَةَ فِيهَا لا فِي الدِّينِ وَلا فِي الدُّنْيَا، وَإِنَّمَا هُوَ لَهْوٌ وَلَعِبٌ، وَرُبَّمَا اعْتَقَدَ مَنْ حَوْلَهُ أَنَّهُ سَاحِرٌ، وَقَدْ يُسَمُّونَهُ بِذَلِكَ وَيَفْتَخِرُ، وَهَذَا أَمْرٌ خَطِيرٌ؛ لِأَنَّ فِيهِ إِضْلَالًا لِلنَّاسِ, وَتَعْرِيضًا لِعَقَائِدِهِمْ لِلتَّخْرِيبِ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَإِنَّ مِنْ هَذَا الْبَابِ: مَا يَفْعَلُهُ بَعْضُ الْمُحَلِّلِينَ الرِّيَاضِيِّينَ، حَيْثُ يَتَوَقَّعُونَ نَتَائِجَ بَعْضِ الْأَلْعَابِ، وَأَنَّهُ سَوْفَ يَحْصُلُ فِي الْمُبَارَاةِ كَذَا وَكَذَا. وَسَوْفَ يَفُوزُ الْفَرِيقُ الْفُلانِيُّ بِالنَّتِيجَةِ الْمُعَيَّنَةِ، وَيُصْحِبُ تَوَقَّعَاتِهِ بِحَرَكَاتٍ كَتَقْلِيبِ العَيْنَينِ أَوِ الزَّمْجَرَةِ, مما يُوهِمُ أَنَّهُ يَسْتَخْرِجُ الْمَعْلُومَاتِ التِي سَوْفَ يَقُولُهَا, أَوْ أَنَّهُ يَتَلَقَّاهَا مِنْ أَحَدٍ!.\n \nوَهَذَا أَمْرٌ خَطِيرٌ وَنَوْعٌ مِنَ الْكَهَانَةِ التِي يَجِبُ عَلَى الْمُسْلِمِ أَنْ يُحَافِظَ عَلَى دِينِهِ وَعَلَى عَقِيدَتِهِ, وَأَنْ يَخَافَ اللهَ قَبْلَ كُلِّ شَيْءٍ، وَأَمَّا جَمْعُ الْمُتَابِعِينَ وَتَكْثِيرُ الْمُعْجَبِينَ؛ لِيَحْصُلَ عَلَى عَائِدٍ مَالِيٍّ مِنَ الْإِعْلانَاتِ عَلَى حِسَابِهِ وَمَا أَشْبَهَ ذَلِكَ، فَهَذَا مِمَّا لا يَنْفَعُهُ عِنْدَ اللهِ، وَنَحْنُ جَمِيعًا مُسْلِمُونَ وَنُرِيدُ اللهَ وَالدَّارَ الآخِرَةَ وَنَطْلُبُ الْجَنَّةَ أَوَّلًا وَآخِرًا، فَيَجِبُ عَلَيْنَا الْحَذَرُ مِمَّا يَخْدِشُ عَقِيدَتَنَا أَوْ يُنْقِصُ إِيمَانَنَا، مِنَ ادِّعَاءِ الْغَيْبِ وَلَوْ لَمْ يَكُنْ صَريِحًا؛ فَإِنَّ هَذِهِ الْأَبْوَابَ تَقُودُ إِلَى أَبْوَابٍ بَعْدَهَا أَسْوَأَ مِنْهَا.\n \nاللَّهُّم اجْعَلْنَا مِمَّنِ اسْتَمَعَ الْقَوْلَ فاَتَّبَعَ أَحْسَنَهُ، وَاجْعَلْنَا هُدَاةً مُهْتَدِينَ غَيْرَ ضَالِّينَ وَلا مُضَلِّينَ، اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا التِي فِيهَا مَعَاشُنَا, وَأَصْلِحْ لَنَا آخِرَتَنَا التِي إِلَيْهَا مَعَادُنَا, اللَّهُمَّ أَصْلِحْ شَبَابَ الْمُسْلِمِينَ وَاهْدِهِمْ سُبُلَ السَّلامِ, وَخُذْ بِنَوَاصِيهِمْ للْهُدَى وَالرَّشَادِ، وَجَنِّبْهُمُ الْفِتَنَ مَا ظَهَرَ مِنْهَا وَما بَطَنْ, اللَّهُمَّ آمِنَّا فِي دُورِنَا وَأَصْلِحْ وُلَاةَ أُمُورِنَا, اللَّهُمَّ جَنِّبْ بِلادَنَا الْفِتَنَ وَسَائِرَ بِلادِ الْمُسْلمِينَ يَا رَبَّ العَالَمِينَ, اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِن الغَلَاء وَالوَبَاء وَالرِّبَا وَالزِّنَا وَالزَلازِلِ وَالفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن.\n \nوَصَلِّ اللَّهُمَّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ, وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ, وَالْحَمْدِ للهِ رَبِّ العَالَمِينْ",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الغيب لا يعلمه إلا الله 2/طرق الكهان في ادعاء علم الغيب 3/وسائل المنجمين في ترويج باطلهم 4/من مظاهر التنجيم الحديثة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَمِنْ ذَلِكَ: مِنْ يَعْمَلُ حَرَكَاتٍ بِلُعْبَةِ الْوَرَقِ الْمَعْرُوفَةِ بِالْبَاصْرَةِ أَوْ لُعْبَةِ الْبِيْلُوتِ، فَيَعْمَلُ بِهَا حَرَكَاتٍ يُظْهِرُ أَنَّهُ يَعْرِفُ نَوْعَ مَا فِي يَدِ الْمُقَابِلِ لَهُ, أَوْ يَقُولُ: اخْتَرْ وَرَقَةً وَضَعْهَا ثُمَّ يَرْمِي كُلَّ الْوَرَقِ وَيُمْسِكُهَا هِيَ بِخُصُوصِهَا، إِلَى غَيْرِ ذَلِكَ مِنَ الْحَرَكَاتِ التِي لا فَائِدَةَ فِيهَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371860\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ, نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ, وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102], (<span style=\"color:#ff0000;\">يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1], (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70، 71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَقَدْ ذَكَرُوا أَنَّ أَحَدَ الْخُلَفَاءِ كَانَ فِي مَجْلِسِهِ وَعِنْدَهُ طِفْلٌ صَغِيرٌ يَلْعَبُ, فَدَخَلَ عَلَيْهِ أَحَدُ الدَّجَّالِينَ وَقَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ! إِنَّ ابْنَكَ هَذَا طَالِعُهُ حَسَنٌ، وَإِنَّهُ سَوْفَ يَكْبُرُ وَيَكُونُ قَائِدًا مُحَنَّكًا، وَسَوْفَ يَقُودُ جُيُوشَ الْمُسْلِمِينَ وَسَوْفَ يَكُونُ عَلَي يَدَيْهِ فُتُوحَاتٌ وَانْتِصَارَاتٌ عَلَى الْأَعْدَاءِ... إِلَى آخِرِ مَا قَالَ مِنَ الْهُرَاءِ!.</p>\n<p>&nbsp;</p>\n<p>فَلَمَّا انْتَهَى مِنْ كَلَامِهِ وَالْخَلِيفَةُ يَسْتَمِعُ وَيَنْظُرُ إِلَيْهِ، وَكَانَ هَذَا الْمُخَرِّفُ يَظُنُّ أَنَّ الْخَلِيفَةَ سَوْفَ يُعْطِيهِ جَائِزَةً قَيِّمَةً عَلَى هَذِهِ التَّوَقُّعَاتِ، قَالَ لَهُ الْخَلِيفَةُ: أَيُّهَا الرَّجُلُ! إِنَّ هَذَا الطِّفْلَ الذِي أَمَامَكَ فَتَاةٌ وَلَيْسَ غُلامًا؛ فَأُسْقِطَ فِي يَدِهِ وَأُحْرِجَ، ثُمَّ أَطْلَقَ الْخَلِيفَةُ الْمَقُولَةَ الْمَشْهُورَةَ: \"<span style=\"color:#0000ff;\">كَذَبَ الْمُنَجِّمُونَ وَلَوْ صَدَقُوا</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ عَقِيدَتَنَا هِيَ أَعْظَمُ مَا نَمْلِكُ، وَإِنَّهَا أَسَاسُ دِينِنَا، وَالتِي يَجِبُ أَنْ نُحَافِظَ عَلَيْهَا وَنَحْرِصَ أَنْ لا تُخْدَشَ وَلا تُدَنَّسَ.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ مِنْ أُصُولِ عَقِيدَتِنَا أَنَّهُ لا يَعْلَمُ الْغَيْبَ إِلَّا اللهُ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">قُلْ لَا يَعْلَمُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلَّا اللَّهُ وَمَا يَشْعُرُونَ أَيَّانَ يُبْعَثُونَ</span>)[النمل: 65]، فَمَنِ ادَّعَى أَنَّهُ يَعْلَمُ الْغَيْبَ فَهُوَ كَاذِبٌ كَافِرٌ؛ لِأَنَّهُ مُكَذِّبٌ لِرَبِّ الْعَالَمِينَ، وَمُكَذِّبٌ لِرَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، ولإجماع المسلمين، عَنِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مِفْتَاحُ الغَيْبِ خَمْسٌ لاَ يَعْلَمُهَا إِلَّا اللَّهُ: لاَ يَعْلَمُ أَحَدٌ مَا يَكُونُ فِي غَدٍ، وَلاَ يَعْلَمُ أَحَدٌ مَا يَكُونُ فِي الأَرْحَامِ، وَلاَ تَعْلَمُ نَفْسٌ مَاذَا تَكْسِبُ غَدًا، وَمَا تَدْرِي نَفْسٌ بِأَيِّ أَرْضٍ تَمُوتُ، وَمَا يَدْرِي أَحَدٌ مَتَى يَجِيءُ المَطَرُ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ النَّاسَ قَبْلَ الْإِسْلَامِ كَانَ رَائِجًا عِنْدَهُمْ سُوقُ الْمُنَجِّمِينَ وَالْكُهَّانِ وَالْعَرَّافِينَ, الذِينَ يَدَّعُونَ مَعْرِفَةَ الْغَيْبِ بِأُمُورٍ يَزْعُمُونَ أَنَّهَا تُوصْلِهُمْ لِمَعْرِفَةِ الْغَيْبِ؛ فَبَعْضُهُمْ يَنْظُرُ فِي النُّجُومِ, وَبَعْضُهُمْ يَضْرِبُ الْحَصَى ثُمَّ يُخَمِّنُ وَيَحْدِسُ بِأَنَّهُ سَوْفَ يَحْصُلُ كَذَا وَكَذَا، وَبَعْضُهُمْ يَخُطُّ الْخُطُوطَ فِي الْأَرْضِ، وَبَعْضُهُمْ يَقْرَأُ الْكَفَّ، وَبَعْضُهُمْ يَقْرَأُ الْفِنْجَانَ، إِلَى غَيْرِ ذَلِكَ مِنَ الطُّرُقِ التِي يَضْحَكُونَ بِهَا عَلَى عُقُولِ النَّاسِ، وَيَأْكُلُونَ أَمْوَالَهُمْ، وَرُبَّمَا صَدَقَ بَعْضُهُمْ مَرَّةً أَوْ مَرَّتَيْنِ أَوْ ثَلاثًا؛ إِمَّا مُصَادَفَةً أَوْ بِمَا تَسْتَرِقُهُ الْجِنَّ مِنَ السَّمَاءِ، كَمَا قَالَ اللهُ -تَعَالَى – عَنْهُمْ: (<span style=\"color:#ff0000;\">وَأَنَّا لَمَسْنَا السَّمَاءَ فَوَجَدْنَاهَا مُلِئَتْ حَرَسًا شَدِيدًا وَشُهُبًا * وَأَنَّا كُنَّا نَقْعُدُ مِنْهَا مَقَاعِدَ لِلسَّمْعِ فَمَنْ يَسْتَمِعِ الْآنَ يَجِدْ لَهُ شِهَابًا رَصَدًا</span>)[الجن: 8، 9].</p>\n<p>&nbsp;</p>\n<p>وَفِي الْغَالِبِ الْكَثِيرِ أَنَّهُمْ لَا يَصْدُقُونَ، وَمَعَ ذَلِكَ فَالنَّاسُ يَتَذَكَّرُونَ الْمَرَّةَ أَوِ الْمَرَّتَيْنِ التِي صَدَقَ فِيهَا, وَيَنْسَوْنَ الْكَثِيرَ مِمَّا خَابَ ظَنَّهُ وَكَذَبَتْ تَوَقُّعَاتُهُ، وَقَدْ جَاءَ ذَلِكَ فِي صَحِيحِ الْبُخَارِيِّ مِنْ حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-، حِينَ وَصَفَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- اسْتِرَاقَ الْجِنَّ لِلسَّمْعِ مِنَ السَّمَاءِ، قَالَ فِيهِ \"...<span style=\"color:#0000ff;\">فَيَسْمَعُ الكَلِمَةَ فَيُلْقِيهَا إِلَى مَنْ تَحْتَهُ، ثُمَّ يُلْقِيهَا الآخَرُ إِلَى مَنْ تَحْتَهُ، حَتَّى يُلْقِيَهَا عَلَى لِسَانِ السَّاحِرِ أَوِ الكَاهِنِ، فَرُبَّمَا أَدْرَكَهُ الشِّهَابُ قَبْلَ أَنْ يُلْقِيَهَا، وَرُبَّمَا أَلْقَاهَا قَبْلَ أَنْ يُدْرِكَهُ، فَيَكْذِبُ مَعَهَا مِائَةَ كَذْبَةٍ، فَيُقَالُ: أَلَيْسَ قَدْ قَالَ لَنَا يَوْمَ كَذَا وَكَذَا: كَذَا وَكَذَا؟؛ فَيُصَدَّقُ بِتِلْكَ الكَلِمَةِ الَّتِي سَمِعَ مِنَ السَّمَاءِ</span>\"(رَوَاهُ الْبُخَارِيُّ), فَتَأَمَّلُوا: يَكْذِبُ مِائَةَ مَرَّةٍ وَيَصْدُقُ مَرَّةً وَاحِدَةً فَيَنْسَى النَّاسُ كَذِبَهُ الْكَثِيرَ, وَيَحْفَظُونَ لَهُ الْمَرَّةَ أَوِ الْمَرَّتَيْنِ؛ فَيَتَّبِعُونَهُ وَيُرَوِّجُونَ كَلَامَهَ!.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: تَصْدِيقُ الْكَهَنَةِ وَالْمُنَجِّمِينَ عِنْدَ أَهْلِ الْجَاهِلِيَّةِ السَّابِقِينَ أَوْ عِنْدَ الْغَرْبِ الْيَوْمَ لَيْسَ بِغَرِيبٍ وَلا بِبِدْعٍ مِنَ الانْحِرَافِ؛ فِعِنْدَهُمُ الْكُفْرُ وَالشِّرْكُ أَعْظَمَ مِنْهُ، وَلَكِنْ أَنْ يَحْدُثَ هَذَا مِنَ الْمُسْلِمِينَ فَهَذَا هُوَ الْحَدَثُ الْجَلَلُ وَالْخَبَرُ الْمُقْلِقُ وَالْحَدِيثُ الْمُزْعِجُ.</p>\n<p>&nbsp;</p>\n<p>كَيْفَ لِمُسْلِمٍ يُؤْمِنُ بِاللهِ وَالْيَوْمِ الآخِرِ وَيَقْرَأُ الْقُرْآنَ, ثُمَّ يُصَدِّقُ مِثْلَ هَؤُلاءِ وَيُرَوِّجُ لِكَلامِهِمِ وَتَوَقَّعَاتِهِمْ؟! فَهَذِهِ وَاللهِ هِيَ الْكَارِثَةُ الْكُبْرَى وَالطَّعْنَةُ النَّجْلاءُ!.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ هَذَا الصِّنْفَ مِنَ النَّاسِ يَظْهَرُونَ فِي كُلِّ عَصْرٍ وَمِصْرٍ بِصُوَرٍ جَدِيدَةٍ وَأَوْصَافٍ حَدِيثَةٍ، وَرُبَّمَا كَانَتْ بِأَسْمَاءَ مُحَبَّبَةٍ لِلنُّفُوسِ، فَبَعْضُهُمْ يَقُولُ: \"حَظُّكَ هَذَا الْأُسْبُوعَ\"، ثُمَّ يَكْتُبُ تَوَقُّعَاتِهِ، وَيُدْخِلُ فِيهَا أَشْيَاءَ لا تَخْلُو حَيَاةُ كُلِّ وَاحِدٍ مِنْهَا، فَيَقُولُ -مَثَلًا-: \"<span style=\"color:#008000;\">سَوْفَ يَأْتِيكَ خَبَرٌ سَارٌّ هَذَا الْأَسْبُوعَ، أَوْ هُنَاكَ شَخْصٌ يَكْرَهُكَ سَوْفَ يَدْخُلَ بَيْتَكَ قَرِيبًا, أَوْ هُنَاكَ حَدَثٌ مُهِمٌّ فِي حَيَاتِكَ قَرِيبًا</span>...\", إِلَى غَيْرِ ذَلِكَ مِمَّا يَقُولُونَ.</p>\n<p>&nbsp;</p>\n<p>وَبَعْضُهُمْ قَدْ يَبْنِي أَحْدَاثًا حَسَبَ وَقْتِ وِلادَةِ الشَّخْصِ، وَفِي أَيِّ بُرْجٍ كَانَ، فَيَقُولُ: \"مَنْ وُلِدَ فِي بُرْجِ الْحَمَلِ فَحَظُّهُ جَمِيلٌ هَذَا الْأُسْبُوعَ، وَمَنْ وُلِدَ فِي بُرْجِ الْعَقْرَبِ فَلْيَكُنْ عَلَى حَذَرٍ مِنْ مُسْتَقْبَلِهِ هَذِهِ الْأَيَّامَ\"، وَرُبَّمَا كَتَبُوا مَا هُوَ مِنَ الشِّرْكِ الْأَكْبَرِ، وَخَاصَّةً فِي جَانِبِ الْفَتَيَاتِ، فَيَقُولُونَ: \"الشَّمْسُ سَوْفَ تُسَاعِدُكِ عَلَى تَعْدِيلِ مِزَاجِكِ الْعَاطِفِيّ، وَكَوْكَبُ كَذَا سَوْفَ يَفْعَلُ وَسَوْفَ يَفْعَلُ...\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: احْفَظُوا إِيمَانَكُمْ, وَإِيَّاكُمْ وَمَا يَخْدِشُ عَقِيدَتَكُمْ، وَتَعَاهَدُوا أَبْنَاءَكُمْ وَبَنَاتِكُمْ؛ فَإِنَّهُمْ عُرْضَةٌ بِهَذِهِ الْوَسَائِلِ الْحَدِيثَةِ إِلَى الْأَخْطَارِ الْكَثِيرَةِ، وَلا سِيَّمَا فِي جَانِبِ الْعَقِيدَةِ، وَرُبَّمَا لا نَنْتَبِهُ إِلَّا وَقَدْ انْتَحَلَ أَوْلادُنَا مَذْهَبًا بَاطِلًا, أَوْ خُلُقًا خَامِلًا, أَوْ ضَلَالًا فِي الدِّينَ، وَلا حَوْلَ وَلا قُوَّةَ إِلَّا بِاللهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ بَارِكْ لَنَا فِي الْقُرْآنِ الْعَظِيمِ، وَانْفَعْنَا بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَارْزُقْنَا السَّيْرَ عَلَى سُنَّةِ الْمُصْطَفَى الْأَمِينِ، وَثَبِّتْنَا عَلَى الصِّرَاطِ الْمُسْتَقِيمِ، وَأَجِرْنَا مِنَ الْعَذَابِ الْأَلِيمِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولَ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلَجَمِيعِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ يَغْفِرْ لَكُمْ، وَتُوبُوا إِلَيْهِ يَتُبْ عَلَيْكُمْ؛ إِنَّهُ هُوُ التَّوَّابُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطَبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، مَالِكِ يَوْمِ الدِّينِ، وَأُصَلِّي وَأُسَلِّمُ عَلَى رَسِولِنَا مُحَمَّدٍ خَاتَمِ النَّبِيِّينَ وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ الشَّرَّ لا يَزَالُ يَزْدَادُ, وَكُلَّمَا بَعُدَ الْعَهْدُ بِعَصْرِ النُّبَوَّةِ كَثُرَ الشَّرُّ، وَإِنَّ مِنَ الشَّرِّ الْجَدِيدِ أَنْ وُجِدَ أُنَاسٌ يَنْتَحِلُونَ صِفَاتِ السَّحَرَةِ أَوِ الْكُهَّانِ, وَرُبَّمَا تَفَاخَرُوا بِهَا، وَهُمْ يَجْهَلُونَ خُطُورَةَ ذَلِكَ أَوْ يَعْلَمُونَهَا لَكِنَّهُمْ يَتَجَاهَلُونَ.</p>\n<p>&nbsp;</p>\n<p>فَمِنْ ذَلِكَ: مِنْ يَعْمَلُ حَرَكَاتٍ بِلُعْبَةِ الْوَرَقِ الْمَعْرُوفَةِ بِالْبَاصْرَةِ أَوْ لُعْبَةِ الْبِيْلُوتِ، فَيَعْمَلُ بِهَا حَرَكَاتٍ يُظْهِرُ أَنَّهُ يَعْرِفُ نَوْعَ مَا فِي يَدِ الْمُقَابِلِ لَهُ, أَوْ يَقُولُ: اخْتَرْ وَرَقَةً وَضَعْهَا ثُمَّ يَرْمِي كُلَّ الْوَرَقِ وَيُمْسِكُهَا هِيَ بِخُصُوصِهَا، إِلَى غَيْرِ ذَلِكَ مِنَ الْحَرَكَاتِ التِي لا فَائِدَةَ فِيهَا لا فِي الدِّينِ وَلا فِي الدُّنْيَا، وَإِنَّمَا هُوَ لَهْوٌ وَلَعِبٌ، وَرُبَّمَا اعْتَقَدَ مَنْ حَوْلَهُ أَنَّهُ سَاحِرٌ، وَقَدْ يُسَمُّونَهُ بِذَلِكَ وَيَفْتَخِرُ، وَهَذَا أَمْرٌ خَطِيرٌ؛ لِأَنَّ فِيهِ إِضْلَالًا لِلنَّاسِ, وَتَعْرِيضًا لِعَقَائِدِهِمْ لِلتَّخْرِيبِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَإِنَّ مِنْ هَذَا الْبَابِ: مَا يَفْعَلُهُ بَعْضُ الْمُحَلِّلِينَ الرِّيَاضِيِّينَ، حَيْثُ يَتَوَقَّعُونَ نَتَائِجَ بَعْضِ الْأَلْعَابِ، وَأَنَّهُ سَوْفَ يَحْصُلُ فِي الْمُبَارَاةِ كَذَا وَكَذَا. وَسَوْفَ يَفُوزُ الْفَرِيقُ الْفُلانِيُّ بِالنَّتِيجَةِ الْمُعَيَّنَةِ، وَيُصْحِبُ تَوَقَّعَاتِهِ بِحَرَكَاتٍ كَتَقْلِيبِ العَيْنَينِ أَوِ الزَّمْجَرَةِ, مما يُوهِمُ أَنَّهُ يَسْتَخْرِجُ الْمَعْلُومَاتِ التِي سَوْفَ يَقُولُهَا, أَوْ أَنَّهُ يَتَلَقَّاهَا مِنْ أَحَدٍ!.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا أَمْرٌ خَطِيرٌ وَنَوْعٌ مِنَ الْكَهَانَةِ التِي يَجِبُ عَلَى الْمُسْلِمِ أَنْ يُحَافِظَ عَلَى دِينِهِ وَعَلَى عَقِيدَتِهِ, وَأَنْ يَخَافَ اللهَ قَبْلَ كُلِّ شَيْءٍ، وَأَمَّا جَمْعُ الْمُتَابِعِينَ وَتَكْثِيرُ الْمُعْجَبِينَ؛ لِيَحْصُلَ عَلَى عَائِدٍ مَالِيٍّ مِنَ الْإِعْلانَاتِ عَلَى حِسَابِهِ وَمَا أَشْبَهَ ذَلِكَ، فَهَذَا مِمَّا لا يَنْفَعُهُ عِنْدَ اللهِ، وَنَحْنُ جَمِيعًا مُسْلِمُونَ وَنُرِيدُ اللهَ وَالدَّارَ الآخِرَةَ وَنَطْلُبُ الْجَنَّةَ أَوَّلًا وَآخِرًا، فَيَجِبُ عَلَيْنَا الْحَذَرُ مِمَّا يَخْدِشُ عَقِيدَتَنَا أَوْ يُنْقِصُ إِيمَانَنَا، مِنَ ادِّعَاءِ الْغَيْبِ وَلَوْ لَمْ يَكُنْ صَريِحًا؛ فَإِنَّ هَذِهِ الْأَبْوَابَ تَقُودُ إِلَى أَبْوَابٍ بَعْدَهَا أَسْوَأَ مِنْهَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُّم اجْعَلْنَا مِمَّنِ اسْتَمَعَ الْقَوْلَ فاَتَّبَعَ أَحْسَنَهُ، وَاجْعَلْنَا هُدَاةً مُهْتَدِينَ غَيْرَ ضَالِّينَ وَلا مُضَلِّينَ، اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا التِي فِيهَا مَعَاشُنَا, وَأَصْلِحْ لَنَا آخِرَتَنَا التِي إِلَيْهَا مَعَادُنَا, اللَّهُمَّ أَصْلِحْ شَبَابَ الْمُسْلِمِينَ وَاهْدِهِمْ سُبُلَ السَّلامِ, وَخُذْ بِنَوَاصِيهِمْ للْهُدَى وَالرَّشَادِ، وَجَنِّبْهُمُ الْفِتَنَ مَا ظَهَرَ مِنْهَا وَما بَطَنْ, اللَّهُمَّ آمِنَّا فِي دُورِنَا وَأَصْلِحْ وُلَاةَ أُمُورِنَا, اللَّهُمَّ جَنِّبْ بِلادَنَا الْفِتَنَ وَسَائِرَ بِلادِ الْمُسْلمِينَ يَا رَبَّ العَالَمِينَ, اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِن الغَلَاء وَالوَبَاء وَالرِّبَا وَالزِّنَا وَالزَلازِلِ وَالفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن.</p>\n<p>&nbsp;</p>\n<p>وَصَلِّ اللَّهُمَّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ, وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ, وَالْحَمْدِ للهِ رَبِّ العَالَمِينْ</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الكهان_والمنجمون_الجدد.doc",
      "path": "/database/files/الكهان_والمنجمون_الجدد.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%83%D9%87%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D9%85%D9%86%D8%AC%D9%85%D9%88%D9%86-%D8%A7%D9%84%D8%AC%D8%AF%D8%AF/download-file/372585"
    },
    {
      "name": "الكهان_والمنجمون_الجدد.pdf",
      "path": "/database/files/الكهان_والمنجمون_الجدد.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%83%D9%87%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D9%85%D9%86%D8%AC%D9%85%D9%88%D9%86-%D8%A7%D9%84%D8%AC%D8%AF%D8%AF/download-file/372586"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الكهان-والمنجمون-الجدد"
}
