{
  "id": 1463,
  "title": "الدار الآخرة (20)",
  "slug": "الدار-الآخرة-20",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/وصف النار وأهوالها 2/حديث القرآن عن النار 3/طبقات ودركات 4/من صور عذاب أهل النار 5/وصف طعام أهل النار وشرابهم وملابسهم 6/المتوعدون بالنار 7/أمور تعين المسلم على النجاة من النار.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنَّ القلمَ ليعجزُ عن وصف النارِ وأهوالها، وعن شقاء وهوانِ ومذلةِ أهلها، وما أعده الله من العذاب والنكالِ لمن فيها، نارٌ هائلةٌ مُرعبة، شاسِعةٌ واسِعةٌ مُفزعة، وأجساد الكفَّارِ تُضَّخمُ فيها، حتى يكونَ...\n                \n                                \n                \n                    سلسلة خطب الدار الآخرة (20) النار وأهوالها\nالخطبةُ الأولَى:\n \nالحمدُ للهِ، لهُ الحمدُ والشكرُ أبلَغُهُ وأشمَلُهُ، ولهُ المديحُ والثناءُ أجمَلُهُ وأجزَلُهُ، ولهُ الملكُ والسلطانُ أقواهُ وأمنَعُهُ، ولهُ الخَلقُ والتدبيرُ أحسنُهُ وأحكَمُهُ، ولهُ الغنى والكمالُ مُنتهاهُ ومطلَقُهُ؛ السماءُ أطَّتْ لعظمتهِ، والجبالُ تصدَّعت من خشيته، والرَّعدُ سبَّحَ من خِيفته؛ (وَالأَرْضُ جَمِيعًا قَبْضَتُهُ)، (وَمَنْ عِنْدَهُ لَا يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ).\n \nوأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ؛ (رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا فَاعْبُدْهُ وَاصْطَبِرْ لِعِبَادَتِهِ)، وأشهدُ أن محمدًا عبدُ اللهِ ورسولُه، ومصطفاهُ وخليلهُ، أكرمنا اللهُ بنبوَّتهِ، ومنَّ علينا ببعثتهِ، وأتمَّ به علينا نعمَته، وجعل خاتمةَ الرسالاتِ في رسالته، و(اللَّهُ أَعْلَمُ حَيْثُ يَجْعَلُ رِسَالَتَهُ)؛ صلَّى الله وسلَّم وبارَك عليه، وعلى آله وعِترتهِ وصحابتهِ، والتابعين ومن تبِعَهم بإحسانٍ إلى يوم الدين، وسلم تسليماً كثيراً.\n \nأمَّا بعدُ: فـ(يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ وَاخْشَوْا يَوْمًا لَا يَجْزِي وَالِدٌ عَنْ وَلَدِهِ وَلَا مَوْلُودٌ هُوَ جَازٍ عَنْ وَالِدِهِ شَيْئًا إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُمْ بِاللَّهِ الْغَرُورُ)[لقمان: 33].\n \nمعاشر المؤمنين الكرام: هذه هي الحلقةَ العشرون (الحلقة ما قبل الأخيرة) من سلسلة دروس الدار الآخرة، وكنا قد تحدثنا في الحلقة الماضية عن طريقة دخولِ الكفارِ إلى النار، وأنهم يُسْحَبُون إليها سحباً على وجوههم، عُمياً وبُكماً وصُمّاً، ويُلقون فيها رمياً.\n \n وتحدثنا عن الصراط وصِفته، وطريقةَ عُبورِ المؤمنين والعصاة والمنافقين عليه، وذكرنا بعض الأعمالِ التي تزيدُ المؤمنَ سُرعةً وثباتاً عند جواز الصراط، ثم تحدثنا عن الشفاعات التي يأذنُ اللهُ بها لمن شاء من عباده ليشفعوا في إخراج العصاة الذين سقطوا من على الصراط، نسأل الله العافية والسلامة.\n \nالنارُ -يا عباد الله- سطوةُ الجبار، وبطشةُ المنتقمِ القهار، ودارُ المستكبرينَ الأشرار، ومثوى المنافقين والفجار، ومستقرُ المشركين والكفَّار، هي حسبهم وبئس القرار؛ (النَّارُ وَعَدَهَا اللَّهُ الَّذِينَ كَفَرُوا وَبِئْسَ الْمَصِيرُ)[الحج: 72]، (فَوَيْلٌ لِلَّذِينَ كَفَرُوا مِنَ النَّارِ)[ص: 27]، (وَيْلٌ لِكُلِّ أَفَّاكٍ أَثِيمٍ)[الجاثية: 7]، (وَيْلٌ يَوْمَئِذٍ لِلْمُكَذِّبِينَ)[المرسلات: 15]، (كَلَّا إِنَّهَا لَظَى)[المعارج: 15].\n \n إنها جنَّهمُ الهاوية، (وَمَا أَدْرَاكَ مَا هِيَهْ * نَارٌ حَامِيَةٌ)[القارعة: 10- 11]، إنها (جَهَنَّمُ الَّتِي يُكَذِّبُ بِهَا الْمُجْرِمُونَ)[الرحمن: 43]، إنها الحُطمة، (وَمَا أَدْرَاكَ مَا الْحُطَمَةُ * نَارُ اللَّهِ الْمُوقَدَةُ)[الهمزة: 5- 6]، (كُلَّمَا خَبَتْ زِدْنَاهُمْ سَعِيرًا)[الإسراء: 97]، (خَالِدِينَ فِيهَا أَبَدًا لَا يَجِدُونَ وَلِيًّا وَلَا نَصِيرًا)[الأحزاب: 65].\n \nووالله -يا عباد الله- إنَّ القلمَ ليعجزُ عن وصف النارِ وأهوالها، وعن شقاء وهوانِ ومذلةِ أهلها، وما أعده الله من العذاب والنكالِ لمن فيها، نارٌ هائلةٌ مُرعبة، شاسِعةٌ واسِعةٌ مُفزعة، ومع أنَّ أجسادَ الكفَّارِ تُضَّخمُ فيها، حتى يكونَ مكانَ جلوسِ الواحدِ منهم -كما في الحديث الصحيح- كما بينَ مكةَ والمدينة، وضِرسهُ كجبل أُحدٍ، ومع أنّ أهلها المخلدينَ فيها كثيرون جداً، كما قال -تعالى-: (وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِنَ الْجِنِّ وَالْإِنْسِ)[الأعراف: 179]، إلا أنَّها كلما قيل لها: \"هل امتلأت قالت: هل من مزيد، حتَّى يَضَعَ الجبارُ قَدَمَهُ فيها، فَيَنْزَوِي بَعْضُها إلى بَعْضٍ وتَقُولُ: قَطْ قَطْ\".\n \nوأمَّا عُمقها فكما جاء في الحديث الصحيح: \"لو أنَّ حجرًا مثلَ سبعِ خلِفَاتٍ، أُلْقِيَ عن شَفيرِ جهنمَ هَوَى فيها سبعينَ خَريفًا لا يبلُغُ قعرَها\"، وجهنمُ -عياذاً بالله- طبقاتٌ أو دركات، بعضُها فوقَ بعض، وبعضُها أشدُّ من بعض، ثم إنها مُحاطةٌ بسورٍ هائلٍ عظيم، (إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا)[الكهف: 29]، (كُلَّمَا أَرَادُوا أَنْ يَخْرُجُوا مِنْهَا أُعِيدُوا فِيهَا)[السجدة: 20].\n \nوعلى السور أبوابٌ مُؤصدةٌ مُغلقة، يُساقُ إليها المجرمون؛ (زُمَرًا حَتَّى إِذَا جَاءُوهَا فُتِحَتْ أَبْوَابُهَا)[الزمر: 71]، و(لَهَا سَبْعَةُ أَبْوَابٍ لِكُلِّ بَابٍ مِنْهُمْ جُزْءٌ مَقْسُومٌ)[الحجر: 44]، وكُلٌ يُدخلُ بحسب عمله، ويستقرُ في الدرك الذي يستحقه، والله أعلم بالذين هم أولى بها صِلِيًّا، فالْمُنَافِقونَ فِي الدَّرْكِ الْأَسْفَلِ، (وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ)[غافر: 46]؛ فإذا أُدخلوا جميعاً أُغلقت عليهم فلم تُفتح أبداً، قال -تعالى-: (إِنَّهَا عَلَيْهِمْ مُؤْصَدَةٌ)[الهمزة: 8].\n \nويا لهولِ ما أعدهُ الجبارُ لأهل النار؛ (إِنَّا أَعْتَدْنَا لِلْكَافِرِينَ سَلَاسِلَ وَأَغْلَالًا وَسَعِيرًا)[الإنسان: 4]، (إِنَّ لَدَيْنَا أَنْكَالًا وَجَحِيمًا * وَطَعَامًا ذَا غُصَّةٍ وَعَذَابًا أَلِيمًا)[المزمل: 12- 3]، (كَلَّا إِنَّهَا لَظَى * نَزَّاعَةً لِلشَّوَى)[المعارج: 15- 16]، (خَالِدِينَ فِيهَا لَا يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَلَا هُمْ يُنْظَرُونَ)[البقرة: 162]، (كُلَّمَا خَبَتْ زِدْنَاهُمْ سَعِيرًا)[الإسراء: 97].\n \nنارٌ مهولة؛ (وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)[التحريم: 6].\n \nومن عذاب أهلِ النارِ: أن يُسلَّطَ عليهم الجوع، فلا يجدون إلا الزقوم؛ وهي شجرةٌ فظيعةٌ مُنتنة، (شَجَرَةٌ تَخْرُجُ فِي أَصْلِ الْجَحِيمِ * طَلْعُهَا كَأَنَّهُ رُءُوسُ الشَّيَاطِينِ * فَإِنَّهُمْ لَآكِلُونَ مِنْهَا فَمَالِئُونَ مِنْهَا الْبُطُونَ * ثُمَّ إِنَّ لَهُمْ عَلَيْهَا لَشَوْبًا مِنْ حَمِيمٍ * ثُمَّ إِنَّ مَرْجِعَهُمْ لَإِلَى الْجَحِيمِ)[الصافات: 64- 68].\n \nشجرةٌ مُسلَّطةٌ تغْلِي فِي الْبُطُونِ، (كَغَلْيِ الْحَمِيمِ)[الدخان: 46]، وفي الحديث الصحيح: \"لو أنَّ قطرَةً مِنَ الزَّقومِ قُطِرَتْ في دارِ الدنيا، لأفسدَتْ علَى أهلِ الدنيا معايِشَهُم، فَكَيْفَ بِمَنْ تكونُ طعامَهُ\"، ومِن طعامِهم الضريع، وهو نباتٌ مرٌّ نتنٌ كثيرُ الشوك، قال -تعالى-: (لَيْسَ لَهُمْ طَعَامٌ إِلَّا مِنْ ضَرِيعٍ * لَا يُسْمِنُ وَلَا يُغْنِي مِنْ جُوعٍ)[الغاشية: 6- 7].\n \nومن طعامهم الغسلينُ والغساق، وهما بمعنى واحدٍ، وهو عصارةُ أهل النار وما يسيلُ منهم، قال -تعالى-: (فَلَيْسَ لَهُ الْيَوْمَ هَاهُنَا حَمِيمٌ * وَلَا طَعَامٌ إِلَّا مِنْ غِسْلِينٍ)[الحاقة: 35- 36]، وقال -تعالى-: (هَذَا فَلْيَذُوقُوهُ حَمِيمٌ وَغَسَّاقٌ)[ص: 57].\n \nوقال -تعالى-: (وَسُقُوا مَاءً حَمِيمًا فَقَطَّعَ أَمْعَاءَهُمْ)[محمد: 15]، (وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا)[الكهف: 29]، (وَيُسْقَى مِنْ مَاءٍ صَدِيدٍ * يَتَجَرَّعُهُ وَلَا يَكَادُ يُسِيغُهُ وَيَأْتِيهِ الْمَوْتُ مِنْ كُلِّ مَكَانٍ وَمَا هُوَ بِمَيِّتٍ وَمِنْ وَرَائِهِ عَذَابٌ غَلِيظٌ)[إبراهيم: 16- 17].\n \nوفي الحديث الصحيح: \"إن على اللهِ عهدًا لمَن مات وهو يشربُ الخمرَ أن يسقِيَه من طينةِ الخبالِ\"، قيل: يا رسولَ اللهِ وما طينةُ الخبالِ؟ قال: \"عصارةُ أهلِ النارِ\"، أو قال: \"عرقُ أهلِ النارِ\".\n \nوأما ثيابهم؛ فسبحان من خلق لهم ثياباً من نار، قال -تعالى-: (فَالَّذِينَ كَفَرُوا قُطِّعَتْ لَهُمْ ثِيَابٌ مِنْ نَارٍ)[الحج: 19]، وقال -تعالى-: (سَرَابِيلُهُمْ مِنْ قَطِرَانٍ وَتَغْشَى وُجُوهَهُمُ النَّارُ)[إبراهيم: 50]، والسرابيل هي الثياب، والقطِران هو الزفت المنصهر.\n \nواذا كانت ثيابهم من نارٍ وقطِران، فإن لحافهم وفراشهم فيها شبيهٌ بذلك، قال -تعالى-: (لَهُمْ مِنْ جَهَنَّمَ مِهَادٌ وَمِنْ فَوْقِهِمْ غَوَاشٍ وَكَذَلِكَ نَجْزِي الظَّالِمِينَ)[الأعراف: 41]، وقال -تعالى-: (لَهُمْ مِنْ فَوْقِهِمْ ظُلَلٌ مِنَ النَّارِ وَمِنْ تَحْتِهِمْ ظُلَلٌ)[الزمر: 16].\n \nثم إنَّ الأغلالَ في أعناقهم والسلاسلُ يُسحبون، وفي الحميم ثم في النار يُسجرون، و(يُسْحَبُونَ فِي النَّارِ عَلَى وُجُوهِهِمْ ذُوقُوا مَسَّ سَقَرَ)[القرم: 48]، (يُصَبُّ مِنْ فَوْقِ رُءُوسِهِمُ الْحَمِيم * يُصْهَرُ بِهِ مَا فِي بُطُونِهِمْ وَالْجُلُودُ)[الحج: 19- 20]، (كُلَّمَا نَضِجَتْ جُلُودُهُمْ بَدَّلْنَاهُمْ جُلُودًا غَيْرَهَا لِيَذُوقُوا الْعَذَابَ)[النساء: 56]، (وَهُمْ يَصْطَرِخُونَ فِيهَا رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِي كُنَّا نَعْمَلُ)[فاطر: 37].\n \nيتمنون فيها الموت والهلاك، وما لهم منها فِكاك؛ (وَنَادَوْا يا مَالِكُ لِيَقْضِ عَلَيْنَا رَبُّكَ قَالَ إِنَّكُمْ مَاكِثُونَ)[الزخرف: 77]، فيعظم يأسهم، وتقنط نفوسهم ويبأسون؛ (سَوَاءٌ عَلَيْنَا أَجَزِعْنَا أَمْ صَبَرْنَا مَا لَنَا مِنْ مَحِيصٍ)[إبراهيم: 21].\n \nثم يُنْسَوْنَ فيها أبداً ولا يُذْكَرُون؛ (وَقِيلَ الْيَوْمَ نَنْسَاكُمْ كَمَا نَسِيتُمْ لِقَاءَ يَوْمِكُمْ هَذَا وَمَأْوَاكُمُ النَّارُ وَمَا لَكُمْ مِنْ نَاصِرِينَ)[الجاثية: 34]، (فَذُوقُوا بِمَا نَسِيتُمْ لِقَاءَ يَوْمِكُمْ هَذَا إِنَّا نَسِينَاكُمْ وَذُوقُوا عَذَابَ الْخُلْدِ بِمَا كُنْتُمْ تَعْمَلُونَ)[السجدة: 14].\n \nأعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (إِنَّ الَّذِينَ سَبَقَتْ لَهُمْ مِنَّا الْحُسْنَى أُولَئِكَ عَنْهَا مُبْعَدُونَ * لَا يَسْمَعُونَ حَسِيسَهَا وَهُمْ فِي مَا اشْتَهَتْ أَنْفُسُهُمْ خَالِدُونَ * لَا يَحْزُنُهُمُ الْفَزَعُ الْأَكْبَرُ وَتَتَلَقَّاهُمُ الْمَلَائِكَةُ هَذَا يَوْمُكُمُ الَّذِي كُنْتُمْ تُوعَدُونَ)[الأنبياء: 101- 103].\n \n أقول ما تسمعون وأستغفر الله لي ولكم، فاستغفروه...\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى، وصلاة وسلاماً على عباده الذين اصطفى.\n \nأما بعد: فاتقوا الله -عباد الله-، وكونوا مع الصادقين، وكونوا من (الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ)[الزمر: 18].\n \nمعاشر المؤمنين الكرام: النارُ -عياذاً بالله من النار- موعودٌ بها مُدمنُ الخمر، وقاطع الرحم، والمصدقُ بالسحر، والمنانُ والنَّمام، موعودٌ بها الذين يكنزونَ الذهبَ والفضةَ ولا ينفقونها في سبيل الله، موعودٌ بها المصورون الذين يضاهئونَ خلق اللهِ بصنع التماثيل، موعودٌ بها المراؤونَ من القراء والعلماءِ والمجاهدين والمنفقين.\n \nموعودٌ بها صِنفان من القضاة، \"ومن غش رعيته فهو في النار\"، ومن كذب على الرسول -صلى الله عليه وسلم- متعمداً، فليتبوَّأْ مقعدَه من النَّارِ.\n \nموعودٌ بها من انتسبَ إلى غير أبيه، و\"من اقتطع مال أخيه بيمين فاجرةٍ فليتبوأ مقعده من النار\"، و\"الذي يشرب في آنية الذهب والفضة فإنما يجرجرُ في بطنه نار جهنم\".\n \nوويلٌ لأكلة الربا ثم ويلٌ لهم، وكل جسدٍ نبتَ من سُحتٍ فالنار أولى به.\nوصنفان من أهل النار: قومٌ معهم سياطٌ كأذناب البقرِ يضربونَ بها الناس، والكاسياتُ العاريات المائلاتُ المميلات، وكلها جاءت بها أحاديث صحيحة.\n \nثم اعلموا -يا عباد الله- أنَّ مغفرةَ اللهِ عظيمةٌ، وسعةَ عفوهِ كبيرة، فهو الذي وصفَ نفسهُ بأنهُ الغفورُ الودود، وأنهُ العزيزُ الغفَّار، وأنهُ هو التوابُ الرحيم، وأنهُ يغفرُ الذنوبَ جميعاً، وأنَّ رحمتهُ وسِعت كلَّ شيء، ينادي المسرفين: (قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ)[الزمر: 53]، ويؤكدُ لهم قائلاً: (وَإِنِّي لَغَفَّارٌ لِمَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا ثُمَّ اهْتَدَى)[طه: 82].\n \nوفي الحديث الصحيح: \"لا يهلك على الله إلا هالك\"، و\"التائبُ من الذنب كمن لا ذنبَ له\"، وسيئاتُ التائبِ تُبدّلُ إلى حسنات، والحسنةُ بعشر أمثالها، ومعنى هذا أنَّ من استوجبَ النارَ وهوى من الصراط، فهو لم يتب، ولم يغتنم فضلَ الله العظيم، ولم يظفر برحمته الواسعة، وأنه مُقصرٌ في حق ربه -جل وعلا- أيما تقصير، مفرّطٌ بحق نفسه أيما تفريط، فـ(إِنَّ اللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ)[النساء: 40]، و(إِنَّ اللَّهَ لَا يَظْلِمُ النَّاسَ شَيْئًا وَلَكِنَّ النَّاسَ أَنْفُسَهُمْ يَظْلِمُونَ)[يونس: 44].\n \nفاتقوا الله -يا عباد الله-، واتقوا النار التي أُعِدَّت للكافرين، اتقوا النار بالخوف والخشية؛ فـ\"لن يلجَ النارَ رجلٌ بكى من خشية الله\"، و\"مَن صَامَ يَوْمًا في سَبيلِ اللهِ، بَاعَدَ اللَّهُ وَجْهَهُ عَنِ النَّارِ سَبْعِينَ خَرِيفًا\"، و\"صدقة السرَّ تطفئ غضبَ الربِّ\"، و\"اتقوا النار ولو بشقِ تمرة\"، و\"إنَّ اللَّهَ حَرَّمَ علَى النَّارِ مَن قالَ: لا إلَهَ إلَّا اللَّهُ، يَبْتَغِي بذلكَ وجْهَ اللَّهِ\"، و\"مَنِ اغْبَرَّتْ قَدَمَاهُ في سَبيلِ اللَّهِ حَرَّمَهُ اللَّهُ علَى النَّارِ\"، و\"حَرَّمَ اللَّهُ علَى النَّارِ أنْ تَأْكُلَ أثَرَ السُّجُودِ\"، و\"حُرِّمَ على النارِ كُلُّ هيِّنٍ، ليِّنٍ، سهْلٍ، قريبٍ من الناسِ\"، و\"بشرِّ المشائينَ في الظلمِ إلى المساجدِ، بالنورِ التامِّ يومَ القيامةِ\".\n \nثم إنَّ التعوذَ بالله من النار هو دأبُ الصالحين، ففي الحديث الصحيح: \"ما سألَ رجلٌ مسلمٌ اللهَ الجنةَ ثلاثًا، إلَّا قالتِ الجنةُ: اللهم أدخلْهُ الجنةَ، ولا استجارَ رجلٌ مسلِمٌ اللهَ منَ النارِ ثلاثًا، إلَّا قالتِ النارُ: اللهمَّ أجرْهُ منِّي\".\n \nفيا ابن آدم عش ما شئت فإنك ميت...\nاللهم صلِّ على محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وصف النار وأهوالها 2/حديث القرآن عن النار 3/طبقات ودركات 4/من صور عذاب أهل النار 5/وصف طعام أهل النار وشرابهم وملابسهم 6/المتوعدون بالنار 7/أمور تعين المسلم على النجاة من النار.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ القلمَ ليعجزُ عن وصف النارِ وأهوالها، وعن شقاء وهوانِ ومذلةِ أهلها، وما أعده الله من العذاب والنكالِ لمن فيها، نارٌ هائلةٌ مُرعبة، شاسِعةٌ واسِعةٌ مُفزعة، وأجساد الكفَّارِ تُضَّخمُ فيها، حتى يكونَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380887\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:center;\">سلسلة خطب الدار الآخرة (20) النار وأهوالها</p>\n<p>الخطبةُ الأولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ، لهُ الحمدُ والشكرُ أبلَغُهُ وأشمَلُهُ، ولهُ المديحُ والثناءُ أجمَلُهُ وأجزَلُهُ، ولهُ الملكُ والسلطانُ أقواهُ وأمنَعُهُ، ولهُ الخَلقُ والتدبيرُ أحسنُهُ وأحكَمُهُ، ولهُ الغنى والكمالُ مُنتهاهُ ومطلَقُهُ؛ السماءُ أطَّتْ لعظمتهِ، والجبالُ تصدَّعت من خشيته، والرَّعدُ سبَّحَ من خِيفته؛ (<span style=\"color:#ff0000;\">وَالأَرْضُ جَمِيعًا قَبْضَتُهُ</span>)، (<span style=\"color:#ff0000;\">وَمَنْ عِنْدَهُ لَا يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ</span>).</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ؛ (<span style=\"color:#ff0000;\">رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا فَاعْبُدْهُ وَاصْطَبِرْ لِعِبَادَتِهِ</span>)، وأشهدُ أن محمدًا عبدُ اللهِ ورسولُه، ومصطفاهُ وخليلهُ، أكرمنا اللهُ بنبوَّتهِ، ومنَّ علينا ببعثتهِ، وأتمَّ به علينا نعمَته، وجعل خاتمةَ الرسالاتِ في رسالته، و(<span style=\"color:#ff0000;\">اللَّهُ أَعْلَمُ حَيْثُ يَجْعَلُ رِسَالَتَهُ</span>)؛ صلَّى الله وسلَّم وبارَك عليه، وعلى آله وعِترتهِ وصحابتهِ، والتابعين ومن تبِعَهم بإحسانٍ إلى يوم الدين، وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فـ(<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ وَاخْشَوْا يَوْمًا لَا يَجْزِي وَالِدٌ عَنْ وَلَدِهِ وَلَا مَوْلُودٌ هُوَ جَازٍ عَنْ وَالِدِهِ شَيْئًا إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُمْ بِاللَّهِ الْغَرُورُ</span>)[لقمان: 33].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: هذه هي الحلقةَ العشرون (الحلقة ما قبل الأخيرة) من سلسلة دروس الدار الآخرة، وكنا قد تحدثنا في الحلقة الماضية عن طريقة دخولِ الكفارِ إلى النار، وأنهم يُسْحَبُون إليها سحباً على وجوههم، عُمياً وبُكماً وصُمّاً، ويُلقون فيها رمياً.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وتحدثنا عن الصراط وصِفته، وطريقةَ عُبورِ المؤمنين والعصاة والمنافقين عليه، وذكرنا بعض الأعمالِ التي تزيدُ المؤمنَ سُرعةً وثباتاً عند جواز الصراط، ثم تحدثنا عن الشفاعات التي يأذنُ اللهُ بها لمن شاء من عباده ليشفعوا في إخراج العصاة الذين سقطوا من على الصراط، نسأل الله العافية والسلامة.</p>\n<p>&nbsp;</p>\n<p>النارُ -يا عباد الله- سطوةُ الجبار، وبطشةُ المنتقمِ القهار، ودارُ المستكبرينَ الأشرار، ومثوى المنافقين والفجار، ومستقرُ المشركين والكفَّار، هي حسبهم وبئس القرار؛ (<span style=\"color:#ff0000;\">النَّارُ وَعَدَهَا اللَّهُ الَّذِينَ كَفَرُوا وَبِئْسَ الْمَصِيرُ</span>)[الحج: 72]، (<span style=\"color:#ff0000;\">فَوَيْلٌ لِلَّذِينَ كَفَرُوا مِنَ النَّارِ</span>)[ص: 27]، (<span style=\"color:#ff0000;\">وَيْلٌ لِكُلِّ أَفَّاكٍ أَثِيمٍ</span>)[الجاثية: 7]، (<span style=\"color:#ff0000;\">وَيْلٌ يَوْمَئِذٍ لِلْمُكَذِّبِينَ</span>)[المرسلات: 15]، (<span style=\"color:#ff0000;\">كَلَّا إِنَّهَا لَظَى</span>)[المعارج: 15].</p>\n<p>&nbsp;</p>\n<p>&nbsp;إنها جنَّهمُ الهاوية، (<span style=\"color:#ff0000;\">وَمَا أَدْرَاكَ مَا هِيَهْ * نَارٌ حَامِيَةٌ</span>)[القارعة: 10- 11]، إنها (<span style=\"color:#ff0000;\">جَهَنَّمُ الَّتِي يُكَذِّبُ بِهَا الْمُجْرِمُونَ</span>)[الرحمن: 43]، إنها الحُطمة، (<span style=\"color:#ff0000;\">وَمَا أَدْرَاكَ مَا الْحُطَمَةُ * نَارُ اللَّهِ الْمُوقَدَةُ</span>)[الهمزة: 5- 6]، (<span style=\"color:#ff0000;\">كُلَّمَا خَبَتْ زِدْنَاهُمْ سَعِيرًا</span>)[الإسراء: 97]، (<span style=\"color:#ff0000;\">خَالِدِينَ فِيهَا أَبَدًا لَا يَجِدُونَ وَلِيًّا وَلَا نَصِيرًا</span>)[الأحزاب: 65].</p>\n<p>&nbsp;</p>\n<p>ووالله -يا عباد الله- إنَّ القلمَ ليعجزُ عن وصف النارِ وأهوالها، وعن شقاء وهوانِ ومذلةِ أهلها، وما أعده الله من العذاب والنكالِ لمن فيها، نارٌ هائلةٌ مُرعبة، شاسِعةٌ واسِعةٌ مُفزعة، ومع أنَّ أجسادَ الكفَّارِ تُضَّخمُ فيها، حتى يكونَ مكانَ جلوسِ الواحدِ منهم -كما في الحديث الصحيح- كما بينَ مكةَ والمدينة، وضِرسهُ كجبل أُحدٍ، ومع أنّ أهلها المخلدينَ فيها كثيرون جداً، كما قال -تعالى-: (<span style=\"color:#ff0000;\">وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِنَ الْجِنِّ وَالْإِنْسِ</span>)[الأعراف: 179]، إلا أنَّها كلما قيل لها: \"<span style=\"color:#0000ff;\">هل امتلأت قالت: هل من مزيد، حتَّى يَضَعَ الجبارُ قَدَمَهُ فيها، فَيَنْزَوِي بَعْضُها إلى بَعْضٍ وتَقُولُ: قَطْ قَطْ</span>\".</p>\n<p>&nbsp;</p>\n<p>وأمَّا عُمقها فكما جاء في الحديث الصحيح: \"<span style=\"color:#0000ff;\">لو أنَّ حجرًا مثلَ سبعِ خلِفَاتٍ، أُلْقِيَ عن شَفيرِ جهنمَ هَوَى فيها سبعينَ خَريفًا لا يبلُغُ قعرَها</span>\"، وجهنمُ -عياذاً بالله- طبقاتٌ أو دركات، بعضُها فوقَ بعض، وبعضُها أشدُّ من بعض، ثم إنها مُحاطةٌ بسورٍ هائلٍ عظيم، (<span style=\"color:#ff0000;\">إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا</span>)[الكهف: 29]، (<span style=\"color:#ff0000;\">كُلَّمَا أَرَادُوا أَنْ يَخْرُجُوا مِنْهَا أُعِيدُوا فِيهَا</span>)[السجدة: 20].</p>\n<p>&nbsp;</p>\n<p>وعلى السور أبوابٌ مُؤصدةٌ مُغلقة، يُساقُ إليها المجرمون؛ (<span style=\"color:#ff0000;\">زُمَرًا حَتَّى إِذَا جَاءُوهَا فُتِحَتْ أَبْوَابُهَا</span>)[الزمر: 71]، و(<span style=\"color:#ff0000;\">لَهَا سَبْعَةُ أَبْوَابٍ لِكُلِّ بَابٍ مِنْهُمْ جُزْءٌ مَقْسُومٌ</span>)[الحجر: 44]، وكُلٌ يُدخلُ بحسب عمله، ويستقرُ في الدرك الذي يستحقه، والله أعلم بالذين هم أولى بها صِلِيًّا، فالْمُنَافِقونَ فِي الدَّرْكِ الْأَسْفَلِ، (<span style=\"color:#ff0000;\">وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ</span>)[غافر: 46]؛ فإذا أُدخلوا جميعاً أُغلقت عليهم فلم تُفتح أبداً، قال -تعالى-: (<span style=\"color:#ff0000;\">إِنَّهَا عَلَيْهِمْ مُؤْصَدَةٌ</span>)[الهمزة: 8].</p>\n<p>&nbsp;</p>\n<p>ويا لهولِ ما أعدهُ الجبارُ لأهل النار؛ (<span style=\"color:#ff0000;\">إِنَّا أَعْتَدْنَا لِلْكَافِرِينَ سَلَاسِلَ وَأَغْلَالًا وَسَعِيرًا</span>)[الإنسان: 4]، (<span style=\"color:#ff0000;\">إِنَّ لَدَيْنَا أَنْكَالًا وَجَحِيمًا * وَطَعَامًا ذَا غُصَّةٍ وَعَذَابًا أَلِيمًا</span>)[المزمل: 12- 3]، (<span style=\"color:#ff0000;\">كَلَّا إِنَّهَا لَظَى * نَزَّاعَةً لِلشَّوَى</span>)[المعارج: 15- 16]، (<span style=\"color:#ff0000;\">خَالِدِينَ فِيهَا لَا يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَلَا هُمْ يُنْظَرُونَ</span>)[البقرة: 162]، (<span style=\"color:#ff0000;\">كُلَّمَا خَبَتْ زِدْنَاهُمْ سَعِيرًا</span>)[الإسراء: 97].</p>\n<p>&nbsp;</p>\n<p>نارٌ مهولة؛ (<span style=\"color:#ff0000;\">وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</span>)[التحريم: 6].</p>\n<p>&nbsp;</p>\n<p>ومن عذاب أهلِ النارِ: أن يُسلَّطَ عليهم الجوع، فلا يجدون إلا الزقوم؛ وهي شجرةٌ فظيعةٌ مُنتنة، (<span style=\"color:#ff0000;\">شَجَرَةٌ تَخْرُجُ فِي أَصْلِ الْجَحِيمِ * طَلْعُهَا كَأَنَّهُ رُءُوسُ الشَّيَاطِينِ * فَإِنَّهُمْ لَآكِلُونَ مِنْهَا فَمَالِئُونَ مِنْهَا الْبُطُونَ * ثُمَّ إِنَّ لَهُمْ عَلَيْهَا لَشَوْبًا مِنْ حَمِيمٍ * ثُمَّ إِنَّ مَرْجِعَهُمْ لَإِلَى الْجَحِيمِ</span>)[الصافات: 64- 68].</p>\n<p>&nbsp;</p>\n<p>شجرةٌ مُسلَّطةٌ تغْلِي فِي الْبُطُونِ، (<span style=\"color:#ff0000;\">كَغَلْيِ الْحَمِيمِ</span>)[الدخان: 46]، وفي الحديث الصحيح: \"لو أنَّ قطرَةً مِنَ الزَّقومِ قُطِرَتْ في دارِ الدنيا، لأفسدَتْ علَى أهلِ الدنيا معايِشَهُم، فَكَيْفَ بِمَنْ تكونُ طعامَهُ\"، ومِن طعامِهم الضريع، وهو نباتٌ مرٌّ نتنٌ كثيرُ الشوك، قال -تعالى-: (لَيْسَ لَهُمْ طَعَامٌ إِلَّا مِنْ ضَرِيعٍ * لَا يُسْمِنُ وَلَا يُغْنِي مِنْ جُوعٍ)[الغاشية: 6- 7].</p>\n<p>&nbsp;</p>\n<p>ومن طعامهم الغسلينُ والغساق، وهما بمعنى واحدٍ، وهو عصارةُ أهل النار وما يسيلُ منهم، قال -تعالى-: (فَلَيْسَ لَهُ الْيَوْمَ هَاهُنَا حَمِيمٌ * وَلَا طَعَامٌ إِلَّا مِنْ غِسْلِينٍ)[الحاقة: 35- 36]، وقال -تعالى-: (هَذَا فَلْيَذُوقُوهُ حَمِيمٌ وَغَسَّاقٌ)[ص: 57].</p>\n<p>&nbsp;</p>\n<p>وقال -تعالى-: (وَسُقُوا مَاءً حَمِيمًا فَقَطَّعَ أَمْعَاءَهُمْ)[محمد: 15]، (وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا)[الكهف: 29]، (وَيُسْقَى مِنْ مَاءٍ صَدِيدٍ * يَتَجَرَّعُهُ وَلَا يَكَادُ يُسِيغُهُ وَيَأْتِيهِ الْمَوْتُ مِنْ كُلِّ مَكَانٍ وَمَا هُوَ بِمَيِّتٍ وَمِنْ وَرَائِهِ عَذَابٌ غَلِيظٌ)[إبراهيم: 16- 17].</p>\n<p>&nbsp;</p>\n<p>وفي الحديث الصحيح: \"إن على اللهِ عهدًا لمَن مات وهو يشربُ الخمرَ أن يسقِيَه من طينةِ الخبالِ\"، قيل: يا رسولَ اللهِ وما طينةُ الخبالِ؟ قال: \"عصارةُ أهلِ النارِ\"، أو قال: \"عرقُ أهلِ النارِ\".</p>\n<p>&nbsp;</p>\n<p>وأما ثيابهم؛ فسبحان من خلق لهم ثياباً من نار، قال -تعالى-: (فَالَّذِينَ كَفَرُوا قُطِّعَتْ لَهُمْ ثِيَابٌ مِنْ نَارٍ)[الحج: 19]، وقال -تعالى-: (سَرَابِيلُهُمْ مِنْ قَطِرَانٍ وَتَغْشَى وُجُوهَهُمُ النَّارُ)[إبراهيم: 50]، والسرابيل هي الثياب، والقطِران هو الزفت المنصهر.</p>\n<p>&nbsp;</p>\n<p>واذا كانت ثيابهم من نارٍ وقطِران، فإن لحافهم وفراشهم فيها شبيهٌ بذلك، قال -تعالى-: (لَهُمْ مِنْ جَهَنَّمَ مِهَادٌ وَمِنْ فَوْقِهِمْ غَوَاشٍ وَكَذَلِكَ نَجْزِي الظَّالِمِينَ)[الأعراف: 41]، وقال -تعالى-: (لَهُمْ مِنْ فَوْقِهِمْ ظُلَلٌ مِنَ النَّارِ وَمِنْ تَحْتِهِمْ ظُلَلٌ)[الزمر: 16].</p>\n<p>&nbsp;</p>\n<p>ثم إنَّ الأغلالَ في أعناقهم والسلاسلُ يُسحبون، وفي الحميم ثم في النار يُسجرون، و(يُسْحَبُونَ فِي النَّارِ عَلَى وُجُوهِهِمْ ذُوقُوا مَسَّ سَقَرَ)[القرم: 48]، (يُصَبُّ مِنْ فَوْقِ رُءُوسِهِمُ الْحَمِيم * يُصْهَرُ بِهِ مَا فِي بُطُونِهِمْ وَالْجُلُودُ)[الحج: 19- 20]، (كُلَّمَا نَضِجَتْ جُلُودُهُمْ بَدَّلْنَاهُمْ جُلُودًا غَيْرَهَا لِيَذُوقُوا الْعَذَابَ)[النساء: 56]، (وَهُمْ يَصْطَرِخُونَ فِيهَا رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِي كُنَّا نَعْمَلُ)[فاطر: 37].</p>\n<p>&nbsp;</p>\n<p>يتمنون فيها الموت والهلاك، وما لهم منها فِكاك؛ (وَنَادَوْا يا مَالِكُ لِيَقْضِ عَلَيْنَا رَبُّكَ قَالَ إِنَّكُمْ مَاكِثُونَ)[الزخرف: 77]، فيعظم يأسهم، وتقنط نفوسهم ويبأسون؛ (سَوَاءٌ عَلَيْنَا أَجَزِعْنَا أَمْ صَبَرْنَا مَا لَنَا مِنْ مَحِيصٍ)[إبراهيم: 21].</p>\n<p>&nbsp;</p>\n<p>ثم يُنْسَوْنَ فيها أبداً ولا يُذْكَرُون؛ (وَقِيلَ الْيَوْمَ نَنْسَاكُمْ كَمَا نَسِيتُمْ لِقَاءَ يَوْمِكُمْ هَذَا وَمَأْوَاكُمُ النَّارُ وَمَا لَكُمْ مِنْ نَاصِرِينَ)[الجاثية: 34]، (فَذُوقُوا بِمَا نَسِيتُمْ لِقَاءَ يَوْمِكُمْ هَذَا إِنَّا نَسِينَاكُمْ وَذُوقُوا عَذَابَ الْخُلْدِ بِمَا كُنْتُمْ تَعْمَلُونَ)[السجدة: 14].</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (إِنَّ الَّذِينَ سَبَقَتْ لَهُمْ مِنَّا الْحُسْنَى أُولَئِكَ عَنْهَا مُبْعَدُونَ * لَا يَسْمَعُونَ حَسِيسَهَا وَهُمْ فِي مَا اشْتَهَتْ أَنْفُسُهُمْ خَالِدُونَ * لَا يَحْزُنُهُمُ الْفَزَعُ الْأَكْبَرُ وَتَتَلَقَّاهُمُ الْمَلَائِكَةُ هَذَا يَوْمُكُمُ الَّذِي كُنْتُمْ تُوعَدُونَ)[الأنبياء: 101- 103].</p>\n<p>&nbsp;</p>\n<p>&nbsp;أقول ما تسمعون وأستغفر الله لي ولكم، فاستغفروه...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى، وصلاة وسلاماً على عباده الذين اصطفى.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله-، وكونوا مع الصادقين، وكونوا من (الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ)[الزمر: 18].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: النارُ -عياذاً بالله من النار- موعودٌ بها مُدمنُ الخمر، وقاطع الرحم، والمصدقُ بالسحر، والمنانُ والنَّمام، موعودٌ بها الذين يكنزونَ الذهبَ والفضةَ ولا ينفقونها في سبيل الله، موعودٌ بها المصورون الذين يضاهئونَ خلق اللهِ بصنع التماثيل، موعودٌ بها المراؤونَ من القراء والعلماءِ والمجاهدين والمنفقين.</p>\n<p>&nbsp;</p>\n<p>موعودٌ بها صِنفان من القضاة، \"ومن غش رعيته فهو في النار\"، ومن كذب على الرسول -صلى الله عليه وسلم- متعمداً، فليتبوَّأْ مقعدَه من النَّارِ.</p>\n<p>&nbsp;</p>\n<p>موعودٌ بها من انتسبَ إلى غير أبيه، و\"من اقتطع مال أخيه بيمين فاجرةٍ فليتبوأ مقعده من النار\"، و\"الذي يشرب في آنية الذهب والفضة فإنما يجرجرُ في بطنه نار جهنم\".</p>\n<p>&nbsp;</p>\n<p>وويلٌ لأكلة الربا ثم ويلٌ لهم، وكل جسدٍ نبتَ من سُحتٍ فالنار أولى به.</p>\n<p>وصنفان من أهل النار: قومٌ معهم سياطٌ كأذناب البقرِ يضربونَ بها الناس، والكاسياتُ العاريات المائلاتُ المميلات، وكلها جاءت بها أحاديث صحيحة.</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا -يا عباد الله- أنَّ مغفرةَ اللهِ عظيمةٌ، وسعةَ عفوهِ كبيرة، فهو الذي وصفَ نفسهُ بأنهُ الغفورُ الودود، وأنهُ العزيزُ الغفَّار، وأنهُ هو التوابُ الرحيم، وأنهُ يغفرُ الذنوبَ جميعاً، وأنَّ رحمتهُ وسِعت كلَّ شيء، ينادي المسرفين: (قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ)[الزمر: 53]، ويؤكدُ لهم قائلاً: (وَإِنِّي لَغَفَّارٌ لِمَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا ثُمَّ اهْتَدَى)[طه: 82].</p>\n<p>&nbsp;</p>\n<p>وفي الحديث الصحيح: \"لا يهلك على الله إلا هالك\"، و\"التائبُ من الذنب كمن لا ذنبَ له\"، وسيئاتُ التائبِ تُبدّلُ إلى حسنات، والحسنةُ بعشر أمثالها، ومعنى هذا أنَّ من استوجبَ النارَ وهوى من الصراط، فهو لم يتب، ولم يغتنم فضلَ الله العظيم، ولم يظفر برحمته الواسعة، وأنه مُقصرٌ في حق ربه -جل وعلا- أيما تقصير، مفرّطٌ بحق نفسه أيما تفريط، فـ(إِنَّ اللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ)[النساء: 40]، و(إِنَّ اللَّهَ لَا يَظْلِمُ النَّاسَ شَيْئًا وَلَكِنَّ النَّاسَ أَنْفُسَهُمْ يَظْلِمُونَ)[يونس: 44].</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -يا عباد الله-، واتقوا النار التي أُعِدَّت للكافرين، اتقوا النار بالخوف والخشية؛ فـ\"لن يلجَ النارَ رجلٌ بكى من خشية الله\"، و\"مَن صَامَ يَوْمًا في سَبيلِ اللهِ، بَاعَدَ اللَّهُ وَجْهَهُ عَنِ النَّارِ سَبْعِينَ خَرِيفًا\"، و\"صدقة السرَّ تطفئ غضبَ الربِّ\"، و\"اتقوا النار ولو بشقِ تمرة\"، و\"إنَّ اللَّهَ حَرَّمَ علَى النَّارِ مَن قالَ: لا إلَهَ إلَّا اللَّهُ، يَبْتَغِي بذلكَ وجْهَ اللَّهِ\"، و\"مَنِ اغْبَرَّتْ قَدَمَاهُ في سَبيلِ اللَّهِ حَرَّمَهُ اللَّهُ علَى النَّارِ\"، و\"حَرَّمَ اللَّهُ علَى النَّارِ أنْ تَأْكُلَ أثَرَ السُّجُودِ\"، و\"حُرِّمَ على النارِ كُلُّ هيِّنٍ، ليِّنٍ، سهْلٍ، قريبٍ من الناسِ\"، و\"بشرِّ المشائينَ في الظلمِ إلى المساجدِ، بالنورِ التامِّ يومَ القيامةِ\".</p>\n<p>&nbsp;</p>\n<p>ثم إنَّ التعوذَ بالله من النار هو دأبُ الصالحين، ففي الحديث الصحيح: \"ما سألَ رجلٌ مسلمٌ اللهَ الجنةَ ثلاثًا، إلَّا قالتِ الجنةُ: اللهم أدخلْهُ الجنةَ، ولا استجارَ رجلٌ مسلِمٌ اللهَ منَ النارِ ثلاثًا، إلَّا قالتِ النارُ: اللهمَّ أجرْهُ منِّي\".</p>\n<p>&nbsp;</p>\n<p>فيا ابن آدم عش ما شئت فإنك ميت...</p>\n<p>اللهم صلِّ على محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سلسلة_خطب_الدار_الآخرة_(20)_النار_وأهوالها.doc",
      "path": "/database/files/سلسلة_خطب_الدار_الآخرة_(20)_النار_وأهوالها.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9-20/download-file/380901"
    },
    {
      "name": "سلسلة_خطب_الدار_الآخرة_(20)_النار_وأهوالها.pdf",
      "path": "/database/files/سلسلة_خطب_الدار_الآخرة_(20)_النار_وأهوالها.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9-20/download-file/380902"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الدار-الآخرة-20"
}
