{
  "id": 2969,
  "title": "الدعاء والنصر",
  "slug": "الدعاء-والنصر",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن سعود الحليبي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أهمية الدعاء ومنزلته 2/ الاستنصار بالدعاء 3/ لجوء الأمة إلى الدعاء عند المحن 4/ نماذج لاستنصار الصالحين بالدعاء 5/ الحث على لزوم الدعاء في كل حال.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    حين تشتد بك الخطوب، وتحيط بك الكروب، وتظلم أمام عينيك الدنيا، حين يستحكم الأمر، ويضيق الصدر، ولا تجد لك مخرجًا. حين تتبدل الحال، ويقل المال، ويكثر السؤال، وتضيق النفقات عن الحقوق والواجبات. حين يتكالب الظلمة على الضعفة، وأهل العلم والدعوة، ويعلو الباطل وينتفش، وينخفض الحق وينكمش. حين يحدث ذلك فيضيق له صدرك، فاعلم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله نصر عبده، وأعزَّ جنده، وهزم الأحزاب وحده، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبد الله ورسوله، وصفيه من خلقه، صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا إلى يوم الدين.\n \nأما بعد: فأوصيكم عباد الله بتقوى الله وطاعته، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ) [المائدة:35].\n \nأيها المؤمن .. حين تشتد بك الخطوب، وتحيط بك الكروب، وتظلم أمام عينيك الدنيا، حين يستحكم الأمر، ويضيق الصدر، ولا تجد لك مخرجًا. حين تتبدل الحال، ويقل المال، ويكثر السؤال، وتضيق النفقات عن الحقوق والواجبات. حين تتبدل الحقائق، وتنتكس الفِطَر، ويُهزأ بالقيم، وتُحارب الفضائل، وتمتدح الرذائل.\n \nحين يتكالب الظلمة على الضعفة، وأهل العلم والدعوة، ويعلو الباطل وينتفش، وينخفض الحق وينكمش. حين يحدث ذلك فيضيق له صدرك، وتلتاع له نفسك فاعلم أن بابًا لا يستطيع أحد أن يغلقه، ولا يُمنع عنه أحد لجأ إليه، بل قد يأتيك من الله ما لم يكن في حسابك؛ إذ يجيب الله دعوة المظلوم، وقد ظن ظالمه أنه قد قدر عليه: \"لأنصرنَّكِ ولو بعد حين\".\n \n(وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ) [البقرة: 186]، ( وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ) [غافر: 60].\n \nالدعاء الدعاء .. ولا تتعجل الإجابة، لقد كان أمير المؤمنين عمر بن الخطاب –رضي الله عنه– يقول: \"إني لا أحمل هم الإجابة، ولكني أحمل هم الدعاء\".\n \nفالموفَّق من وفَّقه الله للدعاء، وفتح عليه أبوابه، ويسَّر له سبله وأسبابه، ووجَّه قلبه إليه، وحرَّك لسانه به، والمخذول من خذله الله فأعرض عن الدعاء كبرًا أو جهلاً بقدره، أو غفلة أو نسيانًا (نَسُوا اللَّهَ فَنَسِيَهُمْ) [التوبة: 67].\n \nوليس في الخلق إلا وهو محتاج إلى الدعاء أشد من حاجته للماء والهواء، مفتقر إليه افتقار السمك للماء، لا غنى له عنه طرفة عين، لا في وقت من الأوقات ولا في حال من الأحوال: (يَا أَيُّهَا النَّاسُ أَنْتُمُ الْفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ) [فاطر: 15].\n \nفإذا كان هذا هو الحال مع عموم الخلق، وفي كل الأحوال، فإن المجاهدين، ومن يدعو لهم أحوج لهذا السلاح من غيرهم لعدة وجوه:\n \nأولها: أن يصلح الله أحوالهم، وأن يربط على قلوبهم، وأن يثبت على الدرب أقدامهم، فلا تغوينهم الشبهات، ولا تستزلهم الشهوات، ولا يمنعهم عن السير على طريق الحق تسلط الأعداء وكثرة العقبات، وأن يستر الله هفواتهم وزلاتهم ويغفرها لهم؛ ليكونوا قدوة للناس ولا يسقطهم من عينه فيسقطوا من أعين الناس، وهذا باب لا ينبغي أن يغفل أمر الدعاء فيه.\n \nوالثاني: أن طائفة كبيرة من المسلمين، ومنهم كثير من العلماء والدعاة في كثير من بقاع العالم، عجزوا عن كثير من أوجه البذل مع الرغبة الشديدة في خدمة الدين، ولم يبقَ لهم من شيء ليقدموه إلا أن يرفعوا الأكف إلى القوي العزيز لينصر دينه.\n \nوليست جهود هؤلاء الداعين بأقل من جهود من ينكر المنكر بكل جوارحه، أو من يواجه صناديد الكفر والنفاق في كل ميدان، بل هم الجنود الأخفياء الذين علامة صدقهم خفاؤهم، وكم غيَّرت دعوة من حال إلى حال!! وكم نفع الله بدعاء عبد ما عجزت عن إنجازه كبير من الفعال!! فلا يستصغرن أحد هذا الأمر؛ فإن فيه ما لا يجتمع في غيره من الخير.\n \nوثالثها: أن الدعاء في كثير من الأحيان قد يكون أمضى من السيوف، وأبلغ في نصر المؤمنين من كثير من الجيوش، روى البخاري ومسلم عن النبي -صلى الله عليه وسلم- قال: \"إن من عباد الله من لو أقسم على الله لأبره\" (صحيح البخاري 2703).\n \nوالمتتبع لحال النبوات دعوات السابقة والدعاة وعلى رأسهم نبينا -صلى الله عليه وسلم- وأصحابه يجد هذا الأمر واضحًا جليًّا؛ فما من الأنبياء نبي إلا كانت له دعوة تتعلق بدعوته وتستمطر السماء لنصرته، فبدعاء نوح عليه السلام أغرق الله -سبحانه- الأرض كلها، ولم ينجُ من الغرق إلا نوح ومن معه في السفينة (كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ فَكَذَّبُوا عَبْدَنَا وَقَالُوا مَجْنُونٌ وَازْدُجِرَ * فَدَعَا رَبَّهُ أَنِّي مَغْلُوبٌ فَانْتَصِرْ * فَفَتَحْنَا أَبْوَابَ السَّمَاءِ بِمَاءٍ مُنْهَمِرٍ * وَفَجَّرْنَا الْأَرْضَ عُيُونًا فَالْتَقَى الْمَاءُ عَلَى أَمْرٍ قَدْ قُدِرَ * وَحَمَلْنَاهُ عَلَى ذَاتِ أَلْوَاحٍ وَدُسُرٍ * تَجْرِي بِأَعْيُنِنَا جَزَاءً لِمَنْ كَانَ كُفِرَ * وَلَقَدْ تَرَكْنَاهَا آَيَةً فَهَلْ مِنْ مُدَّكِرٍ) [القمر: 9 - 15]، إي وربي إنها لآية أن يغرق الله -تعالى- الأرض ومن عليها بدعوة رجل واحد، ويستثني منهم من آمن منهم، صورة من أعظم صور الاستنصار بالله –تعالى-، ومن أعظم صور إجابته سبحانه.\n \nواستنصر الكليم -عليه السلام- ربه على فرعون وجنده فدعا قائلاً: (رَبَّنَا اطْمِسْ عَلَى أَمْوَالِهِمْ وَاشْدُدْ عَلَى قُلُوبِهِمْ فَلَا يُؤْمِنُوا حَتَّى يَرَوُا الْعَذَابَ الْأَلِيمَ) [يونس: 88]، فكان جواب الله -تعالى- له (قَالَ قَدْ أُجِيبَتْ دَعْوَتُكُمَا فَاسْتَقِيمَا وَلَا تَتَّبِعَانِّ سَبِيلَ الَّذِينَ لَا يَعْلَمُونَ) [يونس: 89].\n \nوأجرى الله -تعالى- على يد موسى معجزة من أعظم المعجزات؛ إذ شق له طريقًا في البحر يبسًا بضربة عصى، فلما جاز موسى ومن معه، وتوسط البحر فرعون وجنده أطبقه الله -تعالى- عليهم فأغرقهم (فَأَوْحَيْنَا إِلَى مُوسَى أَنِ اضْرِبْ بِعَصَاكَ الْبَحْرَ فَانْفَلَقَ فَكَانَ كُلُّ فِرْقٍ كَالطَّوْدِ الْعَظِيمِ * وَأَزْلَفْنَا ثَمَّ الْآَخَرِينَ * وَأَنْجَيْنَا مُوسَى وَمَنْ مَعَهُ أَجْمَعِينَ * ثُمَّ أَغْرَقْنَا الْآَخَرِينَ * إِنَّ فِي ذَلِكَ لَآَيَةً وَمَا كَانَ أَكْثَرُهُمْ مُؤْمِنِينَ) [الشعراء: 63 - 67]. والله إنها لآية وأي آية!! بدعوة موسى يُشق طريق في البحر في لحظات؛ لينصره الله -تعالى- والمؤمنين معه، ويهلك فرعون وجنده.\n \nوفي معركة أخرى من معارك بني إسرائيل استنصر المؤمنون بالله -تعالى- فنصرهم، وحكيت قصة ذلك في القرآن ليأخذ قارئه العبرة منها (وَلَمَّا بَرَزُوا لِجَالُوتَ وَجُنُودِهِ قَالُوا رَبَّنَا أَفْرِغْ عَلَيْنَا صَبْرًا وَثَبِّتْ أَقْدَامَنَا وَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ * فَهَزَمُوهُمْ بِإِذْنِ اللَّهِ وَقَتَلَ دَاوُودُ جَالُوتَ وَآَتَاهُ اللَّهُ الْمُلْكَ وَالْحِكْمَةَ وَعَلَّمَهُ مِمَّا يَشَاءُ وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَفَسَدَتِ الْأَرْضُ وَلَكِنَّ اللَّهَ ذُو فَضْلٍ عَلَى الْعَالَمِينَ) [البقرة: 250، 251].\n \nوالاستنصار بالدعاء، ونصرة المستضعفين به سنة النبيين والمؤمنين، وكانت سنة الله -تعالى- فيهم إجابة دعائهم، ونصرهم على أعدائهم، وذكر الله -تعالى- ذلك عن الأمم السابقة (وَكَأَيِّنْ مِنْ نَبِيٍّ قَاتَلَ مَعَهُ رِبِّيُّونَ كَثِيرٌ فَمَا وَهَنُوا لِمَا أَصَابَهُمْ فِي سَبِيلِ اللَّهِ وَمَا ضَعُفُوا وَمَا اسْتَكَانُوا وَاللَّهُ يُحِبُّ الصَّابِرِينَ * وَمَا كَانَ قَوْلَهُمْ إِلَّا أَنْ قَالُوا رَبَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَإِسْرَافَنَا فِي أَمْرِنَا وَثَبِّتْ أَقْدَامَنَا وَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ) [آل عمران: 146، 147]، وكانت نتيجة استنصارهم بالله -تعالى- ودعائه وحده لا شريك له (فآتاهم اللَّهُ ثَوَابَ الدُّنْيَا وَحُسْنَ ثَوَابِ الْآَخِرَةِ) [آل عمران: 148] وثواب الدنيا هو النصر على الأعداء.\n \nوقد نقل أهل السير عن الأصمعي قوله: \"لما صافَّ قتيبةُ بن مسلم للتُرْك وهَالَهُ أمرُهم؛ سأل عن محمد ابن واسع، فقيل: هو ذاك في الميمنة جامح على قوسه يبصبص بأصبعه نحو السماء. قال: تلك الأصبع أحب إليَّ من مائة ألف سيف شهير، وشاب طرير.\n \nفما أحوج إخواننا المجاهدين في فلسطين وفي سوريا وفي العراق وفي غيرها، إلى مثل أصبع محمد بن واسع رحمه الله تشكو إلى الله غربة الدين، وتستنـزل نصره ومدده. وما أحوجنا إلى ذاك الخفي النقي التقي الضعيف المتضعف الذي لو أقسم على الله لأبره!\n \nإخوتي .. حق على كل مكلف يريد أن يخدم دينه، وأن يقف مع أهله المستضعفين في الأرض، أن يتفقه في هذا الموضوع، ويتعلم أحكام الدعاء وآدابه وأوقاته، وأسباب الإجابة وموانعها، وما يجوز من الدعاء وما يحرم؛ وأن يجتهد في أن يحصل في نفسه الإيمان والتقوى والطاعة لله رب العالمين، وأن يحقق المتطلبات القلبية بتطهير القلب من أوضار المخالفات، وتنقية النفس وتزكيتها من أدران الموبقات، وألا يطعم إلا من الحلال الطيب، وأن يتحرى المكان والزمان الأنسب ليكون أدعى للقبول وأرجى لتحقيق المأمول.\n \nوإن من توفيق الله -تعالى- لعباده المؤمنين لجوؤهم إليه -سبحانه- في الملمات، والتضرع له في الشدائد، والانطراح على بابه في المصائب، وطلب النصر والأمن منه -سبحانه- دون سواه؛ فالأمن والخوف محلهما القلب، والقلوب بيده -سبحانه- يقلبها كيف يشاء، وهو -سبحانه- مالك الملك، ومدبر الأمر، وكاتب النصر، ومسخر الجند (وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلَّا هُوَ) [المدثر: 31]، فمن كتب له النصر فلن يهزم مهما بدا ضعيفًا، ومن خذله فلن ينصر وإن بدا قويًّا، (إِنْ يَنْصُرْكُمُ اللَّهُ فَلَا غَالِبَ لَكُمْ وَإِنْ يَخْذُلْكُمْ فَمَنْ ذَا الَّذِي يَنْصُرُكُمْ مِنْ بَعْدِهِ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ) [آل عمران: 160].\n \nوهذه حقائق مسلَّمة عند المؤمنين لا يتطرق إليها الشك أبدًا، ولكنهم يغفلون عن الدعاء لإخوانهم إن أصابهم الضر، ويقصرون فيه تقصيرًا كبيرًا، استبطاء للنصر، أو مللاً من الدعاء، أو انشغالاً بهموم الدنيا عن مصاب غيرهم. وهذا ملاحظ في النوازل التي نزلت بالمسلمين فطال أمدها.\n \nإن الاستنصار بالدعاء، ونصرة المستضعفين به هو أعظم سلاح يملكه المؤمنون لو عملوا به، واستمروا عليه، ولم يستبطئوا الإجابة. ولقد كان الدعاء سلاح المرسلين وأتباعهم من الصالحين في مواجهة الجبابرة الظالمين، ولكنه دعاء الموقنين بالإجابة، ودعاء من لا يستبطئونها، ودعاء من لا يملون من الدعاء ولا يتوقفون عنه، بل يلحون ويلحون حتى يتنزل نصر الله تعالى، ودعاء من أخذوا بأسباب الإجابة، وجانبوا موانعها.\n \nوأمر الدعاء عظيم، وشأنه عند الله -تعالى- كبير؛ فهو العبادة، وهو لبّها ومخها، وهو الذي يمنع المقدور، ويرفع المكروه.\n \nنسأل الله أن يحمي عباده، وأن ينزل عليهم نصره، وأن يقر عيوننا بعلو الإسلام وعز المسلمين.\nعباد الله ارفعوا أكفكم إلى من ينصر عباده، فالمرجو أن يكون بين الخطبتين وقت إجابة.\n \n \nالخطبة الثانية:\n \nالحمد لله وحده، وأشهد ألا إله إلا الله وحده، وأشهد أن محمدًا رسول الله لا نبي بعده، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا إلى يوم الدين.\n \nأما بعد: فاتقوا الله عباد الله، واعلموا أن النصر مع الصبر، وأنه لا يأس مع الدعاء، وقد عرف الأوائل ذلك السر العظيم الذي نصر الله به رسوله -عليه الصلاة والسلام-؛ فساروا في ركابه، في الاستنصار بالله -تعالى- على الأعداء، فقد وقف في بدر وهي أول معاركه وأكبرها يدعو الله -تعالى- ويستنصره، ويلح في دعائه.\n \nووصف ذلكم المشهد المؤثر عمر بن الخطاب -رضي الله عنه - قائلاً: فَاسْتَقْبَلَ نَبِيُّ الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْقِبْلَةَ، ثُمَّ مَدَّ يَدَيْهِ، فَجَعَلَ يَهْتِفُ بِرَبِّهِ: \"اللهُمَّ أَنْجِزْ لِي مَا وَعَدْتَنِي، اللهُمَّ آتِ مَا وَعَدْتَنِي، اللهُمَّ إِنْ تُهْلِكْ هَذِهِ الْعِصَابَةَ مِنْ أَهْلِ الْإِسْلَامِ لَا تُعْبَدْ فِي الْأَرْضِ\" فَمَا زَالَ يَهْتِفُ بِرَبِّهِ، مَادًّا يَدَيْهِ مُسْتَقْبِلَ الْقِبْلَةِ، حَتَّى سَقَطَ رِدَاؤُهُ عَنْ مَنْكِبَيْهِ، فَأَتَاهُ أَبُو بَكْرٍ فَأَخَذَ رِدَاءَهُ، فَأَلْقَاهُ عَلَى مَنْكِبَيْهِ، ثُمَّ الْتَزَمَهُ مِنْ وَرَائِهِ، وَقَالَ: يَا نَبِيَّ اللهِ، كَفَاكَ مُنَاشَدَتُكَ رَبَّكَ، فَإِنَّهُ سَيُنْجِزُ لَكَ مَا وَعَدَكَ، فَأَنْزَلَ اللهُ عَزَّ وَجَلَّ: (إِذْ تَسْتَغِيثُونَ رَبَّكُمْ فَاسْتَجَابَ لَكُمْ أَنِّي مُمِدُّكُمْ بِأَلْفٍ مِنَ الْمَلَائِكَةِ مُرْدِفِينَ) [الأنفال: 9]، فَأَمَدَّهُ اللهُ بِالْمَلَائِكَةِ. (رواه مسلم).\n \nوقنوته -صلى الله عليه وسلم- في النوازل هو نصرة بالدعاء للمستضعفين من المؤمنين.\nوسار الصحابة والقادة من بعدهم على هذا المنهج النبوي في الاستنصار بالدعاء، ونصرة المجاهدين والمستضعفين به، ففي فتح فارس قال النعمان بن مقرن -رضي الله عنه-: \"شَهِدْتُ القِتَالَ مَعَ رَسُولِ الله - صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - كَانَ \"إِذَا لَمْ يُقَاتِلْ فِي أَوَّلِ النَّهَارِ، انْتَظَرَ حَتَّى تَهُبَّ الأَرْوَاحُ، وَتَحْضُرَ الصَّلَوَاتُ\" (رواه البخاري).\n \nوفي رواية لغير البخاري: فقال النعمان: اللهم إني أسألك أن تقر عيني اليوم بفتح يكون فيه عز الإسلام، وذل الكفر، والشهادة لي، فوقع ما دعا به -رضي الله عنه-؛ إذ انتصر المسلمون على الفرس، واستُشهد النعمان.\n \nومن أشهر قادة المسلمين صلاح الدين -رحمه الله تعالى-، وقد لازمه القاضي ابن شداد في معاركه فحكى عنه أنه كان يتحرى في معاركه أوقات دعاء المسلمين، فقال: وكان أبدًا يقصد بوقعاته أيام الجُمَع، سيّما أوقات صلاة الجمعة؛ تبرّكًا بدعاء الخطباء على المنابر، فربّما كانت أقرب إلى الإجابة.\n \nوحكى عنه ذات مرة أنه لم ينم الليل من هم معركة كبرى، فأشار عليه ابن شداد بالإخلاد إلى الله -تعالى- ودعائه واستنصاره، وتقديم صدقة بين يدي ذلك، يقول: ففعل ذلك كله، وصليت إلى جانبه على العادة، وصلى الركعتين بين الآذان والإقامة، ورأيته ساجدًا ودموعه تتقاطر على شيبته، ثم على سجادته، ولا أسمع ما يقول، فلم ينقض ذلك اليوم حتى وصلت رقعة.. فيها أن الفرنج متخبطون.\n \nوفعل مثل ذلك الفقيه أَبُو نَصْرٍ مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ الحنفي مع السُّلْطَانِ أَلْبَ أَرْسَلَانَ فَأَشَارَ عَلَيْهِ في إحدى معاركه الكبرى بأَنْ يَكُونَ وَقْتُ الْوَقْعَةِ يَوْمَ الْجُمُعَةِ بَعْدَ الزَّوَالِ، حِينَ يَكُونُ الْخُطَبَاءُ يَدْعُونَ لِلْمُجَاهِدِينَ، فَلَمَّا تَوَاجَهَ الْفِئَتَانِ نَزَلَ السُّلْطَانُ عَنْ فَرَسِهِ، وَسَجَدَ لله عَزَّ وَجَلَّ وَمَرَّغَ وَجْهَهُ فِي التُّرَابِ وَدَعَا اللَّهَ وَاسْتَنْصَرَهُ، فَأَنْزَلَ نَصْرَهُ عَلَى الْمُسْلِمِينَ، وَمَنَحَهُمْ أَكْتَافَ الْمُشْرِكِينَ، فَقَتَلُوا مِنْهُمْ خَلْقًا كَثِيرًا لَا يُحْصَوْنَ كَثْرَةً، وَأُسِرَ مَلِكُهُمْ أَرْمَانُوسُ..\n \nفإذا كنا إخواننا يُعلقون على المشانق في الأحواز، ويُعتقلون ويعدمون في العراق، ويُعذبون ويُقتلون وتنتهك أعراضهم في سوريا، وتهدم بيوتهم، وتنهب خيراتهم ويقتل شبابهم في فلسطين، ونحن لا نستطيع أن نقدم شيئًا يكفي لنصرتهم، فعلينا بالدعاء، نكفل يتيمًا وندعو بالنصر، نخلف غازيًا ونبتهل إلى الله بالفرج، نواسي طريدًا ونخلو بربنا ونناجيه أن يعيده إلى أهله عزيزًا، وهكذا فإن للدعاء عظمة وأثرًا لا يمكن أن يحده حدّ؛ فقط لأنه طلب من الله -تعالى- القادر على كل شيء، كل شيء بلا استثناء.\n \nفاللهم مالك الملك تؤتي ملكك من تشاء، وتنزعه ممن تشاء، وتعز من تشاء، وتذل من تشاء، اللهم انزع ملك الظلمة الذين يحاربون دينك، ويقتلون عبادك، ويعتقلون أولياءك، ويعذبون خلقك، اللهم خذهم أخذ عزيز مقتدر، واخذلهم حيث ينتظرون النصرة، واجعل الدائرة عليهم يا رب العالمين.\n \nاللهم انصر عبادك وأولياءك في كل مكان، واجعل ولايتهم فيمن خافك واتقاك واتبع رضاك يا أكرم الأكرمين.\n \nونسألك -يا مولانا- أن تتقبل من جرفتهم السيول في بلادنا، في الشهداء، وأن تخلفهم في أهليهم وذويهم، وأن تحمي كل مسلم ومسلمة، وتجعل ما نزل علينا مباركا، غدقًا، صيبًا نافعًا.\n \nاللهم أصلح ولاة أمورنا، واجعلهم عزَّا لدينك، وناصرين لأمة حبيبك صلى الله عليه وسلم. اللهم احفظهم واحفظ بهم دينك، وأعزَّ بهم أولياءك.\nاللهم صل على محمد وعلى آل محمد، وصحبه، وأوليائه.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أهمية الدعاء ومنزلته 2/ الاستنصار بالدعاء 3/ لجوء الأمة إلى الدعاء عند المحن 4/ نماذج لاستنصار الصالحين بالدعاء 5/ الحث على لزوم الدعاء في كل حال.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">حين تشتد بك الخطوب، وتحيط بك الكروب، وتظلم أمام عينيك الدنيا، حين يستحكم الأمر، ويضيق الصدر، ولا تجد لك مخرجًا. حين تتبدل الحال، ويقل المال، ويكثر السؤال، وتضيق النفقات عن الحقوق والواجبات. حين يتكالب الظلمة على الضعفة، وأهل العلم والدعوة، ويعلو الباطل وينتفش، وينخفض الحق وينكمش. حين يحدث ذلك فيضيق له صدرك، فاعلم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"283535\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله نصر عبده، وأعزَّ جنده، وهزم الأحزاب وحده، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبد الله ورسوله، وصفيه من خلقه، صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فأوصيكم عباد الله بتقوى الله وطاعته، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ</span>) [المائدة:35].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمن .. حين تشتد بك الخطوب، وتحيط بك الكروب، وتظلم أمام عينيك الدنيا، حين يستحكم الأمر، ويضيق الصدر، ولا تجد لك مخرجًا. حين تتبدل الحال، ويقل المال، ويكثر السؤال، وتضيق النفقات عن الحقوق والواجبات. حين تتبدل الحقائق، وتنتكس الفِطَر، ويُهزأ بالقيم، وتُحارب الفضائل، وتمتدح الرذائل.</p>\n<p>&nbsp;</p>\n<p>حين يتكالب الظلمة على الضعفة، وأهل العلم والدعوة، ويعلو الباطل وينتفش، وينخفض الحق وينكمش. حين يحدث ذلك فيضيق له صدرك، وتلتاع له نفسك فاعلم أن بابًا لا يستطيع أحد أن يغلقه، ولا يُمنع عنه أحد لجأ إليه، بل قد يأتيك من الله ما لم يكن في حسابك؛ إذ يجيب الله دعوة المظلوم، وقد ظن ظالمه أنه قد قدر عليه: \"<span style=\"color: #0000ff;\">لأنصرنَّكِ ولو بعد حين</span>\".</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ</span>) [البقرة: 186]، ( <span style=\"color: #ff0000;\">وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ</span>) [غافر: 60].</p>\n<p>&nbsp;</p>\n<p>الدعاء الدعاء .. ولا تتعجل الإجابة، لقد كان أمير المؤمنين عمر بن الخطاب –رضي الله عنه– يقول: \"<span style=\"color: #008000;\">إني لا أحمل هم الإجابة، ولكني أحمل هم الدعاء</span>\".</p>\n<p>&nbsp;</p>\n<p>فالموفَّق من وفَّقه الله للدعاء، وفتح عليه أبوابه، ويسَّر له سبله وأسبابه، ووجَّه قلبه إليه، وحرَّك لسانه به، والمخذول من خذله الله فأعرض عن الدعاء كبرًا أو جهلاً بقدره، أو غفلة أو نسيانًا (<span style=\"color: #ff0000;\">نَسُوا اللَّهَ فَنَسِيَهُمْ</span>) [التوبة: 67].</p>\n<p>&nbsp;</p>\n<p>وليس في الخلق إلا وهو محتاج إلى الدعاء أشد من حاجته للماء والهواء، مفتقر إليه افتقار السمك للماء، لا غنى له عنه طرفة عين، لا في وقت من الأوقات ولا في حال من الأحوال: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ أَنْتُمُ الْفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ</span>) [فاطر: 15].</p>\n<p>&nbsp;</p>\n<p>فإذا كان هذا هو الحال مع عموم الخلق، وفي كل الأحوال، فإن المجاهدين، ومن يدعو لهم أحوج لهذا السلاح من غيرهم لعدة وجوه:</p>\n<p>&nbsp;</p>\n<p>أولها: أن يصلح الله أحوالهم، وأن يربط على قلوبهم، وأن يثبت على الدرب أقدامهم، فلا تغوينهم الشبهات، ولا تستزلهم الشهوات، ولا يمنعهم عن السير على طريق الحق تسلط الأعداء وكثرة العقبات، وأن يستر الله هفواتهم وزلاتهم ويغفرها لهم؛ ليكونوا قدوة للناس ولا يسقطهم من عينه فيسقطوا من أعين الناس، وهذا باب لا ينبغي أن يغفل أمر الدعاء فيه.</p>\n<p>&nbsp;</p>\n<p>والثاني: أن طائفة كبيرة من المسلمين، ومنهم كثير من العلماء والدعاة في كثير من بقاع العالم، عجزوا عن كثير من أوجه البذل مع الرغبة الشديدة في خدمة الدين، ولم يبقَ لهم من شيء ليقدموه إلا أن يرفعوا الأكف إلى القوي العزيز لينصر دينه.</p>\n<p>&nbsp;</p>\n<p>وليست جهود هؤلاء الداعين بأقل من جهود من ينكر المنكر بكل جوارحه، أو من يواجه صناديد الكفر والنفاق في كل ميدان، بل هم الجنود الأخفياء الذين علامة صدقهم خفاؤهم، وكم غيَّرت دعوة من حال إلى حال!! وكم نفع الله بدعاء عبد ما عجزت عن إنجازه كبير من الفعال!! فلا يستصغرن أحد هذا الأمر؛ فإن فيه ما لا يجتمع في غيره من الخير.</p>\n<p>&nbsp;</p>\n<p>وثالثها: أن الدعاء في كثير من الأحيان قد يكون أمضى من السيوف، وأبلغ في نصر المؤمنين من كثير من الجيوش، روى البخاري ومسلم عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">إن من عباد الله من لو أقسم على الله لأبره</span>\" (صحيح البخاري 2703).</p>\n<p>&nbsp;</p>\n<p>والمتتبع لحال النبوات دعوات السابقة والدعاة وعلى رأسهم نبينا -صلى الله عليه وسلم- وأصحابه يجد هذا الأمر واضحًا جليًّا؛ فما من الأنبياء نبي إلا كانت له دعوة تتعلق بدعوته وتستمطر السماء لنصرته، فبدعاء نوح عليه السلام أغرق الله -سبحانه- الأرض كلها، ولم ينجُ من الغرق إلا نوح ومن معه في السفينة (<span style=\"color: #ff0000;\">كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ فَكَذَّبُوا عَبْدَنَا وَقَالُوا مَجْنُونٌ وَازْدُجِرَ * فَدَعَا رَبَّهُ أَنِّي مَغْلُوبٌ فَانْتَصِرْ * فَفَتَحْنَا أَبْوَابَ السَّمَاءِ بِمَاءٍ مُنْهَمِرٍ * وَفَجَّرْنَا الْأَرْضَ عُيُونًا فَالْتَقَى الْمَاءُ عَلَى أَمْرٍ قَدْ قُدِرَ * وَحَمَلْنَاهُ عَلَى ذَاتِ أَلْوَاحٍ وَدُسُرٍ * تَجْرِي بِأَعْيُنِنَا جَزَاءً لِمَنْ كَانَ كُفِرَ * وَلَقَدْ تَرَكْنَاهَا آَيَةً فَهَلْ مِنْ مُدَّكِرٍ</span>) [القمر: 9 - 15]، إي وربي إنها لآية أن يغرق الله -تعالى- الأرض ومن عليها بدعوة رجل واحد، ويستثني منهم من آمن منهم، صورة من أعظم صور الاستنصار بالله –تعالى-، ومن أعظم صور إجابته سبحانه.</p>\n<p>&nbsp;</p>\n<p>واستنصر الكليم -عليه السلام- ربه على فرعون وجنده فدعا قائلاً: (<span style=\"color: #ff0000;\">رَبَّنَا اطْمِسْ عَلَى أَمْوَالِهِمْ وَاشْدُدْ عَلَى قُلُوبِهِمْ فَلَا يُؤْمِنُوا حَتَّى يَرَوُا الْعَذَابَ الْأَلِيمَ</span>) [يونس: 88]، فكان جواب الله -تعالى- له (<span style=\"color: #ff0000;\">قَالَ قَدْ أُجِيبَتْ دَعْوَتُكُمَا فَاسْتَقِيمَا وَلَا تَتَّبِعَانِّ سَبِيلَ الَّذِينَ لَا يَعْلَمُونَ</span>) [يونس: 89].</p>\n<p>&nbsp;</p>\n<p>وأجرى الله -تعالى- على يد موسى معجزة من أعظم المعجزات؛ إذ شق له طريقًا في البحر يبسًا بضربة عصى، فلما جاز موسى ومن معه، وتوسط البحر فرعون وجنده أطبقه الله -تعالى- عليهم فأغرقهم (<span style=\"color: #ff0000;\">فَأَوْحَيْنَا إِلَى مُوسَى أَنِ اضْرِبْ بِعَصَاكَ الْبَحْرَ فَانْفَلَقَ فَكَانَ كُلُّ فِرْقٍ كَالطَّوْدِ الْعَظِيمِ * وَأَزْلَفْنَا ثَمَّ الْآَخَرِينَ * وَأَنْجَيْنَا مُوسَى وَمَنْ مَعَهُ أَجْمَعِينَ * ثُمَّ أَغْرَقْنَا الْآَخَرِينَ * إِنَّ فِي ذَلِكَ لَآَيَةً وَمَا كَانَ أَكْثَرُهُمْ مُؤْمِنِينَ</span>) [الشعراء: 63 - 67]. والله إنها لآية وأي آية!! بدعوة موسى يُشق طريق في البحر في لحظات؛ لينصره الله -تعالى- والمؤمنين معه، ويهلك فرعون وجنده.</p>\n<p>&nbsp;</p>\n<p>وفي معركة أخرى من معارك بني إسرائيل استنصر المؤمنون بالله -تعالى- فنصرهم، وحكيت قصة ذلك في القرآن ليأخذ قارئه العبرة منها (<span style=\"color: #ff0000;\">وَلَمَّا بَرَزُوا لِجَالُوتَ وَجُنُودِهِ قَالُوا رَبَّنَا أَفْرِغْ عَلَيْنَا صَبْرًا وَثَبِّتْ أَقْدَامَنَا وَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ * فَهَزَمُوهُمْ بِإِذْنِ اللَّهِ وَقَتَلَ دَاوُودُ جَالُوتَ وَآَتَاهُ اللَّهُ الْمُلْكَ وَالْحِكْمَةَ وَعَلَّمَهُ مِمَّا يَشَاءُ وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَفَسَدَتِ الْأَرْضُ وَلَكِنَّ اللَّهَ ذُو فَضْلٍ عَلَى الْعَالَمِينَ</span>) [البقرة: 250، 251].</p>\n<p>&nbsp;</p>\n<p>والاستنصار بالدعاء، ونصرة المستضعفين به سنة النبيين والمؤمنين، وكانت سنة الله -تعالى- فيهم إجابة دعائهم، ونصرهم على أعدائهم، وذكر الله -تعالى- ذلك عن الأمم السابقة (<span style=\"color: #ff0000;\">وَكَأَيِّنْ مِنْ نَبِيٍّ قَاتَلَ مَعَهُ رِبِّيُّونَ كَثِيرٌ فَمَا وَهَنُوا لِمَا أَصَابَهُمْ فِي سَبِيلِ اللَّهِ وَمَا ضَعُفُوا وَمَا اسْتَكَانُوا وَاللَّهُ يُحِبُّ الصَّابِرِينَ * وَمَا كَانَ قَوْلَهُمْ إِلَّا أَنْ قَالُوا رَبَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَإِسْرَافَنَا فِي أَمْرِنَا وَثَبِّتْ أَقْدَامَنَا وَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ</span>) [آل عمران: 146، 147]، وكانت نتيجة استنصارهم بالله -تعالى- ودعائه وحده لا شريك له (<span style=\"color: #ff0000;\">فآتاهم اللَّهُ ثَوَابَ الدُّنْيَا وَحُسْنَ ثَوَابِ الْآَخِرَةِ</span>) [آل عمران: 148] وثواب الدنيا هو النصر على الأعداء.</p>\n<p>&nbsp;</p>\n<p>وقد نقل أهل السير عن الأصمعي قوله: \"لما صافَّ قتيبةُ بن مسلم للتُرْك وهَالَهُ أمرُهم؛ سأل عن محمد ابن واسع، فقيل: هو ذاك في الميمنة جامح على قوسه يبصبص بأصبعه نحو السماء. قال: تلك الأصبع أحب إليَّ من مائة ألف سيف شهير، وشاب طرير.</p>\n<p>&nbsp;</p>\n<p>فما أحوج إخواننا المجاهدين في فلسطين وفي سوريا وفي العراق وفي غيرها، إلى مثل أصبع محمد بن واسع رحمه الله تشكو إلى الله غربة الدين، وتستنـزل نصره ومدده. وما أحوجنا إلى ذاك الخفي النقي التقي الضعيف المتضعف الذي لو أقسم على الله لأبره!</p>\n<p>&nbsp;</p>\n<p>إخوتي .. حق على كل مكلف يريد أن يخدم دينه، وأن يقف مع أهله المستضعفين في الأرض، أن يتفقه في هذا الموضوع، ويتعلم أحكام الدعاء وآدابه وأوقاته، وأسباب الإجابة وموانعها، وما يجوز من الدعاء وما يحرم؛ وأن يجتهد في أن يحصل في نفسه الإيمان والتقوى والطاعة لله رب العالمين، وأن يحقق المتطلبات القلبية بتطهير القلب من أوضار المخالفات، وتنقية النفس وتزكيتها من أدران الموبقات، وألا يطعم إلا من الحلال الطيب، وأن يتحرى المكان والزمان الأنسب ليكون أدعى للقبول وأرجى لتحقيق المأمول.</p>\n<p>&nbsp;</p>\n<p>وإن من توفيق الله -تعالى- لعباده المؤمنين لجوؤهم إليه -سبحانه- في الملمات، والتضرع له في الشدائد، والانطراح على بابه في المصائب، وطلب النصر والأمن منه -سبحانه- دون سواه؛ فالأمن والخوف محلهما القلب، والقلوب بيده -سبحانه- يقلبها كيف يشاء، وهو -سبحانه- مالك الملك، ومدبر الأمر، وكاتب النصر، ومسخر الجند (<span style=\"color: #ff0000;\">وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلَّا هُوَ</span>) [المدثر: 31]، فمن كتب له النصر فلن يهزم مهما بدا ضعيفًا، ومن خذله فلن ينصر وإن بدا قويًّا، (<span style=\"color: #ff0000;\">إِنْ يَنْصُرْكُمُ اللَّهُ فَلَا غَالِبَ لَكُمْ وَإِنْ يَخْذُلْكُمْ فَمَنْ ذَا الَّذِي يَنْصُرُكُمْ مِنْ بَعْدِهِ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ</span>) [آل عمران: 160].</p>\n<p>&nbsp;</p>\n<p>وهذه حقائق مسلَّمة عند المؤمنين لا يتطرق إليها الشك أبدًا، ولكنهم يغفلون عن الدعاء لإخوانهم إن أصابهم الضر، ويقصرون فيه تقصيرًا كبيرًا، استبطاء للنصر، أو مللاً من الدعاء، أو انشغالاً بهموم الدنيا عن مصاب غيرهم. وهذا ملاحظ في النوازل التي نزلت بالمسلمين فطال أمدها.</p>\n<p>&nbsp;</p>\n<p>إن الاستنصار بالدعاء، ونصرة المستضعفين به هو أعظم سلاح يملكه المؤمنون لو عملوا به، واستمروا عليه، ولم يستبطئوا الإجابة. ولقد كان الدعاء سلاح المرسلين وأتباعهم من الصالحين في مواجهة الجبابرة الظالمين، ولكنه دعاء الموقنين بالإجابة، ودعاء من لا يستبطئونها، ودعاء من لا يملون من الدعاء ولا يتوقفون عنه، بل يلحون ويلحون حتى يتنزل نصر الله تعالى، ودعاء من أخذوا بأسباب الإجابة، وجانبوا موانعها.</p>\n<p>&nbsp;</p>\n<p>وأمر الدعاء عظيم، وشأنه عند الله -تعالى- كبير؛ فهو العبادة، وهو لبّها ومخها، وهو الذي يمنع المقدور، ويرفع المكروه.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يحمي عباده، وأن ينزل عليهم نصره، وأن يقر عيوننا بعلو الإسلام وعز المسلمين.</p>\n<p>عباد الله ارفعوا أكفكم إلى من ينصر عباده، فالمرجو أن يكون بين الخطبتين وقت إجابة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده، وأشهد ألا إله إلا الله وحده، وأشهد أن محمدًا رسول الله لا نبي بعده، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله، واعلموا أن النصر مع الصبر، وأنه لا يأس مع الدعاء، وقد عرف الأوائل ذلك السر العظيم الذي نصر الله به رسوله -عليه الصلاة والسلام-؛ فساروا في ركابه، في الاستنصار بالله -تعالى- على الأعداء، فقد وقف في بدر وهي أول معاركه وأكبرها يدعو الله -تعالى- ويستنصره، ويلح في دعائه.</p>\n<p>&nbsp;</p>\n<p>ووصف ذلكم المشهد المؤثر عمر بن الخطاب -رضي الله عنه - قائلاً: فَاسْتَقْبَلَ نَبِيُّ الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْقِبْلَةَ، ثُمَّ مَدَّ يَدَيْهِ، فَجَعَلَ يَهْتِفُ بِرَبِّهِ: \"<span style=\"color: #0000ff;\">اللهُمَّ أَنْجِزْ لِي مَا وَعَدْتَنِي، اللهُمَّ آتِ مَا وَعَدْتَنِي، اللهُمَّ إِنْ تُهْلِكْ هَذِهِ الْعِصَابَةَ مِنْ أَهْلِ الْإِسْلَامِ لَا تُعْبَدْ فِي الْأَرْضِ</span>\" فَمَا زَالَ يَهْتِفُ بِرَبِّهِ، مَادًّا يَدَيْهِ مُسْتَقْبِلَ الْقِبْلَةِ، حَتَّى سَقَطَ رِدَاؤُهُ عَنْ مَنْكِبَيْهِ، فَأَتَاهُ أَبُو بَكْرٍ فَأَخَذَ رِدَاءَهُ، فَأَلْقَاهُ عَلَى مَنْكِبَيْهِ، ثُمَّ الْتَزَمَهُ مِنْ وَرَائِهِ، وَقَالَ: يَا نَبِيَّ اللهِ، كَفَاكَ مُنَاشَدَتُكَ رَبَّكَ، فَإِنَّهُ سَيُنْجِزُ لَكَ مَا وَعَدَكَ، فَأَنْزَلَ اللهُ عَزَّ وَجَلَّ: (<span style=\"color: #ff0000;\">إِذْ تَسْتَغِيثُونَ رَبَّكُمْ فَاسْتَجَابَ لَكُمْ أَنِّي مُمِدُّكُمْ بِأَلْفٍ مِنَ الْمَلَائِكَةِ مُرْدِفِينَ</span>) [الأنفال: 9]، فَأَمَدَّهُ اللهُ بِالْمَلَائِكَةِ. (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وقنوته -صلى الله عليه وسلم- في النوازل هو نصرة بالدعاء للمستضعفين من المؤمنين.</p>\n<p>وسار الصحابة والقادة من بعدهم على هذا المنهج النبوي في الاستنصار بالدعاء، ونصرة المجاهدين والمستضعفين به، ففي فتح فارس قال النعمان بن مقرن -رضي الله عنه-: \"شَهِدْتُ القِتَالَ مَعَ رَسُولِ الله - صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - كَانَ \"<span style=\"color: #0000ff;\">إِذَا لَمْ يُقَاتِلْ فِي أَوَّلِ النَّهَارِ، انْتَظَرَ حَتَّى تَهُبَّ الأَرْوَاحُ، وَتَحْضُرَ الصَّلَوَاتُ</span>\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وفي رواية لغير البخاري: فقال النعمان: اللهم إني أسألك أن تقر عيني اليوم بفتح يكون فيه عز الإسلام، وذل الكفر، والشهادة لي، فوقع ما دعا به -رضي الله عنه-؛ إذ انتصر المسلمون على الفرس، واستُشهد النعمان.</p>\n<p>&nbsp;</p>\n<p>ومن أشهر قادة المسلمين صلاح الدين -رحمه الله تعالى-، وقد لازمه القاضي ابن شداد في معاركه فحكى عنه أنه كان يتحرى في معاركه أوقات دعاء المسلمين، فقال: وكان أبدًا يقصد بوقعاته أيام الجُمَع، سيّما أوقات صلاة الجمعة؛ تبرّكًا بدعاء الخطباء على المنابر، فربّما كانت أقرب إلى الإجابة.</p>\n<p>&nbsp;</p>\n<p>وحكى عنه ذات مرة أنه لم ينم الليل من هم معركة كبرى، فأشار عليه ابن شداد بالإخلاد إلى الله -تعالى- ودعائه واستنصاره، وتقديم صدقة بين يدي ذلك، يقول: ففعل ذلك كله، وصليت إلى جانبه على العادة، وصلى الركعتين بين الآذان والإقامة، ورأيته ساجدًا ودموعه تتقاطر على شيبته، ثم على سجادته، ولا أسمع ما يقول، فلم ينقض ذلك اليوم حتى وصلت رقعة.. فيها أن الفرنج متخبطون.</p>\n<p>&nbsp;</p>\n<p>وفعل مثل ذلك الفقيه أَبُو نَصْرٍ مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ الحنفي مع السُّلْطَانِ أَلْبَ أَرْسَلَانَ فَأَشَارَ عَلَيْهِ في إحدى معاركه الكبرى بأَنْ يَكُونَ وَقْتُ الْوَقْعَةِ يَوْمَ الْجُمُعَةِ بَعْدَ الزَّوَالِ، حِينَ يَكُونُ الْخُطَبَاءُ يَدْعُونَ لِلْمُجَاهِدِينَ، فَلَمَّا تَوَاجَهَ الْفِئَتَانِ نَزَلَ السُّلْطَانُ عَنْ فَرَسِهِ، وَسَجَدَ لله عَزَّ وَجَلَّ وَمَرَّغَ وَجْهَهُ فِي التُّرَابِ وَدَعَا اللَّهَ وَاسْتَنْصَرَهُ، فَأَنْزَلَ نَصْرَهُ عَلَى الْمُسْلِمِينَ، وَمَنَحَهُمْ أَكْتَافَ الْمُشْرِكِينَ، فَقَتَلُوا مِنْهُمْ خَلْقًا كَثِيرًا لَا يُحْصَوْنَ كَثْرَةً، وَأُسِرَ مَلِكُهُمْ أَرْمَانُوسُ..</p>\n<p>&nbsp;</p>\n<p>فإذا كنا إخواننا يُعلقون على المشانق في الأحواز، ويُعتقلون ويعدمون في العراق، ويُعذبون ويُقتلون وتنتهك أعراضهم في سوريا، وتهدم بيوتهم، وتنهب خيراتهم ويقتل شبابهم في فلسطين، ونحن لا نستطيع أن نقدم شيئًا يكفي لنصرتهم، فعلينا بالدعاء، نكفل يتيمًا وندعو بالنصر، نخلف غازيًا ونبتهل إلى الله بالفرج، نواسي طريدًا ونخلو بربنا ونناجيه أن يعيده إلى أهله عزيزًا، وهكذا فإن للدعاء عظمة وأثرًا لا يمكن أن يحده حدّ؛ فقط لأنه طلب من الله -تعالى- القادر على كل شيء، كل شيء بلا استثناء.</p>\n<p>&nbsp;</p>\n<p>فاللهم مالك الملك تؤتي ملكك من تشاء، وتنزعه ممن تشاء، وتعز من تشاء، وتذل من تشاء، اللهم انزع ملك الظلمة الذين يحاربون دينك، ويقتلون عبادك، ويعتقلون أولياءك، ويعذبون خلقك، اللهم خذهم أخذ عزيز مقتدر، واخذلهم حيث ينتظرون النصرة، واجعل الدائرة عليهم يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر عبادك وأولياءك في كل مكان، واجعل ولايتهم فيمن خافك واتقاك واتبع رضاك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>ونسألك -يا مولانا- أن تتقبل من جرفتهم السيول في بلادنا، في الشهداء، وأن تخلفهم في أهليهم وذويهم، وأن تحمي كل مسلم ومسلمة، وتجعل ما نزل علينا مباركا، غدقًا، صيبًا نافعًا.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح ولاة أمورنا، واجعلهم عزَّا لدينك، وناصرين لأمة حبيبك صلى الله عليه وسلم. اللهم احفظهم واحفظ بهم دينك، وأعزَّ بهم أولياءك.</p>\n<p>اللهم صل على محمد وعلى آل محمد، وصحبه، وأوليائه.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الدعاء_والنصر.doc",
      "path": "/database/files/الدعاء_والنصر.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AF%D8%B9%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D9%86%D8%B5%D8%B1/download-file/283536"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الدعاء-والنصر"
}
