{
  "id": 4396,
  "title": "الخلال النبوية (23) مزاح النبي صلى الله عليه وسلم",
  "slug": "الخلال-النبوية-23-مزاح-النبي-صلى-الله-عليه-وسلم",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/سيرة النبي صلى الله عليه وسلم سيرة الكمال البشري 2/نماذج من مزاح النبي صلى الله عليه وسلم 3/تأسي الصحابة والتابعين بأخلاق النبي صلى الله عليه وسلم 4/ضوابط وشروط للمزاح 5/وجوب الابتداع وضرورة نبذ الابتداع\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَيُحْمَدُ الْمِزَاحُ إِذَا كَانَ بِاعْتِدَالٍ، وَلَمْ يُكْثَرْ مِنْهُ، وَلَمْ يُكْذَبْ فِيهِ، وَلَمْ يُرَوِّعْ أَحَدًا؛ لِلنَّهْيِ عَنْ تَرْوِيعِ الْمُؤْمِنِ، قَالَ النَّوَوِيُّ: \"الْمِزَاحُ الْمَنْهِيُّ عَنْهُ، هُوَ الَّذِي فِيهِ إِفْرَاطٌ، وَيُدَاوَمُ عَلَيْهِ، فَإِنَّهُ يُورِثُ الضَّحِكَ وَقَسْوَةَ الْقَلْبِ، وَيَشْغَلُ عَنْ ذِكْرِ اللَّهِ -تَعَالَى- وَالْفِكْرِ فِي مُهِمَّاتِ الدِّينِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \n(الْحَمْدُ لِلَّهِ الَّذِي لَمْ يَتَّخِذْ وَلَدًا وَلَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ وَلَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ)[الْإِسْرَاءِ: 111]، وَاللَّهُ أَكْبَرُ كَبِيرًا، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ رَبٌّ رَحِيمٌ كَرِيمٌ؛ يَجْزِي الْأَجْرَ الْكَثِيرَ عَلَى الْعَمَلِ الْقَلِيلِ، وَيَغْفِرُ الذَّنْبَ الْعَظِيمَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ اصْطَفَاهُ رَبُّهُ -سُبْحَانَهُ- وَاجْتَبَاهُ، وَمِنَ الْخُلُقِ الْحَسَنِ أَعْطَاهُ، وَأَثْنَى عَلَيْهِ وَزَكَّاهُ، فَقَالَ سُبْحَانَهُ: (وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ)[الْقَلَمِ: 4]، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَتَأَدَّبُوا بِآدَابِ الْإِسْلَامِ، وَتَخَلَّقُوا بِأَخْلَاقِ الْقُرْآنِ؛ تَأَسِّيًا بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَطَاعَةً لَهُ؛ فَقَدْ دَعَا إِلَى فَضَائِلِ الْأَعْمَالِ، وَمَحَاسِنِ الْأَخْلَاقِ، فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"إِنَّمَا بُعِثْتُ لِأُتَمِّمَ صَالِحَ الْأَخْلَاقِ\"(رَوَاهُ أَحْمَدُ).\n \nأَيُّهَا النَّاسُ: سِيرَةُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سِيرَةٌ حَسَنَةٌ عَطِرَةٌ، تَحْكِي سِيرَةَ الْكَمَالِ الْبَشَرِيِّ فِي أَقْوَالِهِ وَأَفْعَالِهِ وَأَوْصَافِهِ. وَفِي الْحَرْبِ وَالسِّلْمِ، وَفِي الْجِدِّ وَالْهَزْلِ، وَمَعَ النَّفْسِ وَالْغَيْرِ، وَمَعَ الرِّجَالِ وَالنِّسَاءِ وَالْأَطْفَالِ. وَكَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَمْزَحُ وَيُدَاعِبُ وَيَتَبَسَّمُ وَيَفْرَحُ، وَيُدْخِلُ الْفَرَحَ وَالسُّرُورَ عَلَى غَيْرِهِ، عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالُوا: \"يَا رَسُولَ اللَّهِ، إِنَّكَ تُدَاعِبُنَا، قَالَ: إِنِّي لَا أَقُولُ إِلَّا حَقًّا\"(رَوَاهُ التِّرْمِذِيُّ وَحَسَّنَهُ).\n \nوَنُقِلَ فِي سُنَّتِهِ صُوَرٌ عِدَّةٌ لِمَزْحِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-؛ فَكَانَ يُمَازِحُ أَهْلَ بَيْتِهِ؛ كَمَا فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"خَرَجْتُ مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي بَعْضِ أَسْفَارِهِ وَأَنَا جَارِيَةٌ لَمْ أَحْمِلِ اللَّحْمَ وَلَمْ أَبْدُنْ، فَقَالَ لِلنَّاسِ: تَقَدَّمُوا، فَتَقَدَّمُوا، ثُمَّ قَالَ لِي: تَعَالَيْ حَتَّى أُسَابِقَكِ، فَسَابَقْتُهُ فَسَبَقْتُهُ، فَسَكَتَ عَنِّي، حَتَّى إِذَا حَمَلْتُ اللَّحْمَ وَبَدُنْتُ وَنَسِيتُ، خَرَجْتُ مَعَهُ فِي بَعْضِ أَسْفَارِهِ، فَقَالَ لِلنَّاسِ: تَقَدَّمُوا، فَتَقَدَّمُوا، ثُمَّ قَالَ: تَعَالَيْ حَتَّى أُسَابِقَكِ، فَسَابَقْتُهُ، فَسَبَقَنِي، فَجَعَلَ يَضْحَكُ وَهُوَ يَقُولُ: هَذِهِ بِتِلْكَ\"(رَوَاهُ أَحْمَدُ). وَفِي مَوْقِفٍ آخَرَ عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"أَتَيْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِخَزِيرَةٍ قَدْ طَبَخْتُهَا لَهُ، فَقُلْتُ لِسَوْدَةَ -وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَيْنِي وَبَيْنَهَا-: كُلِي، فَأَبَتْ، فَقُلْتُ: لَتَأْكُلِنَّ أَوْ لَأُلَطِّخَنَّ وَجْهَكِ، فَأَبَتْ، فَوَضَعْتُ يَدِي فِي الْخَزِيرَةِ، فَطَلَيْتُ وَجْهَهَا، فَضَحِكَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَوَضَعَ بِيَدِهِ لَهَا، وَقَالَ لَهَا: الْطَخِي وَجْهَهَا، فَضَحِكَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَهَا\" رَوَاهُ أَبُو يَعْلَى. وَرَوَى الْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ مُرْسَلًا عَنِ ابْنِ أَبِي مُلَيْكَةَ قَالَ: \"مَزَحَتْ عَائِشَةُ عِنْدَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَتْ أُمُّهَا: يَا رَسُولَ اللَّهِ، بَعْضُ دُعَابَاتِ هَذَا الْحَيِّ مِنْ كِنَانَةَ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: بَلْ بَعْضُ مَزْحِنَا هَذَا الْحَيُّ\".\n \nوَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُمَازِحُ الْأَطْفَالَ؛ كَمَا فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"رُبَّمَا قَالَ لِيَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: يَا ذَا الْأُذُنَيْنِ\". قَالَ أَبُو أُسَامَةَ حَمَّادُ بْنُ سَلَمَةَ: \"يَعْنِي: يُمَازِحُهُ\" رَوَاهُ التِّرْمِذِيُّ، وَقَالَ: حَسَنٌ غَرِيبٌ صَحِيحٌ. وَعَنْهُ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَحْسَنَ النَّاسِ خُلُقًا، وَكَانَ لِي أَخٌ يُقَالُ لَهُ: أَبُو عُمَيْرٍ، قَالَ: أَحْسَبُهُ قَالَ: كَانَ فَطِيمًا، قَالَ: فَكَانَ إِذَا جَاءَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَرَآهُ، قَالَ: أَبَا عُمَيْرٍ، مَا فَعَلَ النُّغَيْرُ، قَالَ: فَكَانَ يَلْعَبُ بِهِ\"(مُتَّفَقٌ عَلَيْهِ). وَقَالَ أَنَسٌ -رَضِيَ اللَّهُ عَنْهُ-: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ أَحْسَنِ النَّاسِ خُلُقًا، فَأَرْسَلَنِي يَوْمًا لِحَاجَةٍ، فَقُلْتُ: وَاللَّهِ لَا أَذْهَبُ، وَفِي نَفْسِي أَنْ أَذْهَبَ لِمَا أَمَرَنِي بِهِ نَبِيُّ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَخَرَجْتُ حَتَّى أَمُرَّ عَلَى صِبْيَانٍ وَهُمْ يَلْعَبُونَ فِي السُّوقِ، فَإِذَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَدْ قَبَضَ بِقَفَايَ مِنْ وَرَائِي، قَالَ: فَنَظَرْتُ إِلَيْهِ وَهُوَ يَضْحَكُ، فَقَالَ: يَا أُنَيْسُ، أَذَهَبْتَ حَيْثُ أَمَرْتُكَ؟ قَالَ: قُلْتُ: نَعَمْ، أَنَا أَذْهَبُ يَا رَسُولَ اللَّهِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُمَازِحُ الْأَعْرَابَ؛ كَمَا فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ-: \"أَنَّ رَجُلًا مِنْ أَهْلِ الْبَادِيَةِ كَانَ اسْمُهُ زَاهِرًا، وَكَانَ يُهْدِي إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْهَدِيَّةَ مِنَ الْبَادِيَةِ، فَيُجَهِّزُهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا أَرَادَ أَنْ يَخْرُجَ، فَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: إِنَّ زَاهِرًا بَادِيَتُنَا، وَنَحْنُ حَاضِرُوهُ. وَكَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُحِبُّهُ، وَكَانَ رَجُلًا دَمِيمًا، فَأَتَاهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَوْمًا وَهُوَ يَبِيعُ مَتَاعَهُ، فَاحْتَضَنَهُ مِنْ خَلْفِهِ وَلَا يُبْصِرُهُ الرَّجُلُ، فَقَالَ: أَرْسِلْنِي، مَنْ هَذَا؟ فَالْتَفَتَ فَعَرَفَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَجَعَلَ لَا يَأْلُو مَا أَلْصَقَ ظَهْرَهُ بِصَدْرِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ عَرَفَهُ، وَجَعَلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: مَنْ يَشْتَرِي الْعَبْدَ؟ فَقَالَ: يَا رَسُولَ اللَّهِ، إِذًا وَاللَّهِ تَجِدُنِي كَاسِدًا، فَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: لَكِنْ عِنْدَ اللَّهِ لَسْتَ بِكَاسِدٍ -أَوْ قَالَ-: لَكِنْ عِنْدَ اللَّهِ أَنْتَ غَالٍ\"(رَوَاهُ أَحْمَدُ).\n \nوَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَسْتَخْدِمُ التَّوْرِيَةَ فِي مِزَاحِهِ وَلَا يَكْذِبُ، وَمِنْ ذَلِكَ مَا جَاءَ فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ-: \"أَنَّ رَجُلًا أَتَى النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: يَا رَسُولَ اللَّهِ، احْمِلْنِي، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: إِنَّا حَامِلُوكَ عَلَى وَلَدِ نَاقَةٍ، قَالَ: وَمَا أَصْنَعُ بِوَلَدِ النَّاقَةِ؟ فَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: وَهَلْ تَلِدُ الْإِبِلَ إِلَّا النُّوقُ\"(رَوَاهُ أَبُو دَاوُدَ). وَرَوَى التِّرْمِذِيُّ فِي الشَّمَائِلِ مِنْ حَدِيثِ الْحَسَنِ الْبَصْرِيِّ مُرْسَلًا قَالَ: \"أَتَتْ عَجُوزٌ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَتْ: يَا رَسُولَ اللَّهِ، ادْعُ اللَّهَ أَنْ يُدْخِلَنِي الْجَنَّةَ. فَقَالَ: يَا أُمَّ فُلَانٍ، إِنَّ الْجَنَّةَ لَا تَدْخُلُهَا عَجُوزٌ. قَالَ: فَوَلَّتْ تَبْكِي. فَقَالَ: أَخْبِرُوهَا أَنَّهَا لَا تَدْخُلُهَا وَهِيَ عَجُوزٌ، إِنَّ اللَّهَ -تَعَالَى- يَقُولُ: (إِنَّا أَنْشَأْنَاهُنَّ إِنْشَاءً * فَجَعَلْنَاهُنَّ أَبْكَارًا * عُرُبًا أَتْرَابًا)[الْوَاقِعَةِ: 35-37]\".\n \nوَأَخَذَ أَصْحَابُهُ -رَضِيَ اللَّهُ عَنْهُمْ- ذَلِكَ عَنْهُ، ثُمَّ التَّابِعُونَ وَالسَّلَفُ الصَّالِحُ؛ فَكَانُوا يَتَمَازَحُونَ بِالْحَقِّ، سُئِلَ ابْنُ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- \"هَلْ كَانَ أَصْحَابُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَضْحَكُونَ؟ قَالَ: نَعَمْ، وَالْإِيمَانُ فِي قُلُوبِهِمْ أَعْظَمُ مِنَ الْجَبَلِ\". وَقَالَ بِلَالُ بْنُ سَعْدٍ: \"أَدْرَكْتُهُمْ يَشْتَدُّونَ بَيْنَ الْأَغْرَاضِ، وَيَضْحَكُ بَعْضُهُمْ إِلَى بَعْضٍ، فَإِذَا كَانَ اللَّيْلُ كَانُوا رُهْبَانًا\". وَقَالَ بَكْرٌ الْمُزَنِيُّ: \"كَانَ أَصْحَابُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَتَبَادَحُونَ بِالْبِطِّيخِ، فَإِذَا كَانَتِ الْحَقَائِقُ كَانُوا هُمُ الرِّجَالُ\". وَقَالَ عَطَاءُ بْنُ السَّائِبِ: \"كَانَ سَعِيدُ بْنُ جُبَيْرٍ لَا يَقُصُّ عَلَيْنَا إِلَّا أَبْكَانَا بِوَعْظِهِ، وَلَا يَقُومُ مِنْ مَجْلِسِنَا حَتَّى يُضْحِكَنَا بِمَزْحِهِ\". وَقِيلَ لِابْنِ عُيَيْنَةَ: \"الْمُزَاحُ هُجْنَةٌ. فَقَالَ: بَلْ سُنَّةٌ، وَلَكِنَّ الشَّأْنَ فِيمَنْ يُحْسِنُهُ وَيَضَعُهُ مَوَاضِعَهُ\".\n \nفَيُحْمَدُ الْمِزَاحُ إِذَا كَانَ بِاعْتِدَالٍ، وَلَمْ يُكْثَرْ مِنْهُ، وَلَمْ يُكْذَبْ فِيهِ، وَلَمْ يُرَوِّعْ أَحَدًا؛ لِلنَّهْيِ عَنْ تَرْوِيعِ الْمُؤْمِنِ، قَالَ النَّوَوِيُّ: \"الْمِزَاحُ الْمَنْهِيُّ عَنْهُ، هُوَ الَّذِي فِيهِ إِفْرَاطٌ، وَيُدَاوَمُ عَلَيْهِ، فَإِنَّهُ يُورِثُ الضَّحِكَ وَقَسْوَةَ الْقَلْبِ، وَيَشْغَلُ عَنْ ذِكْرِ اللَّهِ -تَعَالَى- وَالْفِكْرِ فِي مُهِمَّاتِ الدِّينِ، وَيَؤُولُ -فِي كَثِيرٍ مِنَ الْأَوْقَاتِ- إِلَى الْإِيذَاءِ، وَيُورِثُ الْأَحْقَادَ، وَيُسْقِطُ الْمَهَابَةَ وَالْوَقَارَ. فَأَمَّا مَا سَلِمَ مِنْ هَذِهِ الْأُمُورِ فَهُوَ الْمُبَاحُ الَّذِي كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَفْعَلُهُ\".\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: قِرَاءَةُ سُنَّةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَسِيرَتِهِ، وَالتَّأَسِّي بِهِ فِي كُلِّ أَحْوَالِهِ، وَالتَّمَسُّكُ بِهَدْيِهِ؛ دَلِيلٌ عَلَى مَحَبَّتِهِ، وَقَدْ قَالَ اللَّهُ -تَعَالَى-: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الْأَحْزَابِ: 21]، وَقَالَ تَعَالَى: (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[الْحَشْرِ: 7]، وَقَالَ تَعَالَى: (وَأَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ فَإِنْ تَوَلَّيْتُمْ فَإِنَّمَا عَلَى رَسُولِنَا الْبَلَاغُ الْمُبِينُ)[التَّغَابُنِ: 12].\n \nوَالِابْتِدَاعُ فِي الدِّينِ مِمَّا نَهَى عَنْهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِقَوْلِهِ: \"فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الْمَهْدِيِّينَ الرَّاشِدِينَ، تَمَسَّكُوا بِهَا وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ، وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ، فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَ بِدْعَةٍ ضَلَالَةٌ\"(رَوَاهُ أَبُو دَاوُدَ) وَالتِّرْمِذِيُّ، وَقَالَ: حَسَنٌ صَحِيحٌ.\n \nوَمِنَ الْبِدَعِ الَّتِي انْتَشَرَتْ فِي الْمُسْلِمِينَ الِاحْتِفَالُ بِالْمَوَالِدِ وَالْأَيَّامِ؛ تَعْظِيمًا لِتِلْكَ الْأَيَّامِ لِأَحْدَاثٍ وَقَعَتْ فِيهَا، وَاتِّخَاذِهَا أَعْيَادًا، فِي مُضَاهَاةٍ لِلْعِيدَيْنِ الشَّرْعِيَّيْنِ: الْفِطَرِ وَالْأَضْحَى، وَابْتِدَاعٍ فِي الدِّينِ مَا أَنْزَلَ اللَّهُ -تَعَالَى- بِهِ مِنْ سُلْطَانٍ. فَالْحَذَرَ الْحَذَرَ -عِبَادَ اللَّهِ- مِنْ ذَلِكَ وَلَوْ كَثُرَ الْوَاقِعُونَ فِيهِ؛ فَإِنَّ الْعِبْرَةَ بِاتِّبَاعِ الْحَقِّ لَا بِكَثْرَةِ الْوَاقِعِينَ، وَيَجِبُ عَلَى الْعَبْدِ أَنْ يَحْفَظَ دِينَهُ مِنَ الْبِدَعِ وَالضَّلَالَاتِ؛ فَإِنَّ كُلَّ بِدْعَةٍ يَقَعُ فِيهَا الْعَبْدُ تَصُدُّهُ عَنِ السُّنَّةِ. وَلْيَنْظُرْ إِلَى مَنْ نَجَا كَيْفَ نَجَا، وَلَا يَنْظُرُ إِلَى مَنْ هَلَكَ كَيْفَ هَلَكَ، وَلَا يَغْتَرُّ بِكَثْرَةِ الْهَالِكِينَ؛ (وَإِنْ تُطِعْ أَكْثَرَ مَنْ فِي الْأَرْضِ يُضِلُّوكَ عَنْ سَبِيلِ اللَّهِ إِنْ يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ * إِنَّ رَبَّكَ هُوَ أَعْلَمُ مَنْ يَضِلُّ عَنْ سَبِيلِهِ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ)[الْأَنْعَامِ: 116-117].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سيرة النبي صلى الله عليه وسلم سيرة الكمال البشري 2/نماذج من مزاح النبي صلى الله عليه وسلم 3/تأسي الصحابة والتابعين بأخلاق النبي صلى الله عليه وسلم 4/ضوابط وشروط للمزاح 5/وجوب الابتداع وضرورة نبذ الابتداع</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَيُحْمَدُ الْمِزَاحُ إِذَا كَانَ بِاعْتِدَالٍ، وَلَمْ يُكْثَرْ مِنْهُ، وَلَمْ يُكْذَبْ فِيهِ، وَلَمْ يُرَوِّعْ أَحَدًا؛ لِلنَّهْيِ عَنْ تَرْوِيعِ الْمُؤْمِنِ، قَالَ النَّوَوِيُّ: \"الْمِزَاحُ الْمَنْهِيُّ عَنْهُ، هُوَ الَّذِي فِيهِ إِفْرَاطٌ، وَيُدَاوَمُ عَلَيْهِ، فَإِنَّهُ يُورِثُ الضَّحِكَ وَقَسْوَةَ الْقَلْبِ، وَيَشْغَلُ عَنْ ذِكْرِ اللَّهِ -تَعَالَى- وَالْفِكْرِ فِي مُهِمَّاتِ الدِّينِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371734\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ الَّذِي لَمْ يَتَّخِذْ وَلَدًا وَلَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ وَلَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ</span>)[الْإِسْرَاءِ: 111]، وَاللَّهُ أَكْبَرُ كَبِيرًا، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ رَبٌّ رَحِيمٌ كَرِيمٌ؛ يَجْزِي الْأَجْرَ الْكَثِيرَ عَلَى الْعَمَلِ الْقَلِيلِ، وَيَغْفِرُ الذَّنْبَ الْعَظِيمَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ اصْطَفَاهُ رَبُّهُ -سُبْحَانَهُ- وَاجْتَبَاهُ، وَمِنَ الْخُلُقِ الْحَسَنِ أَعْطَاهُ، وَأَثْنَى عَلَيْهِ وَزَكَّاهُ، فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ</span>)[الْقَلَمِ: 4]، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَتَأَدَّبُوا بِآدَابِ الْإِسْلَامِ، وَتَخَلَّقُوا بِأَخْلَاقِ الْقُرْآنِ؛ تَأَسِّيًا بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَطَاعَةً لَهُ؛ فَقَدْ دَعَا إِلَى فَضَائِلِ الْأَعْمَالِ، وَمَحَاسِنِ الْأَخْلَاقِ، فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">إِنَّمَا بُعِثْتُ لِأُتَمِّمَ صَالِحَ الْأَخْلَاقِ</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: سِيرَةُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سِيرَةٌ حَسَنَةٌ عَطِرَةٌ، تَحْكِي سِيرَةَ الْكَمَالِ الْبَشَرِيِّ فِي أَقْوَالِهِ وَأَفْعَالِهِ وَأَوْصَافِهِ. وَفِي الْحَرْبِ وَالسِّلْمِ، وَفِي الْجِدِّ وَالْهَزْلِ، وَمَعَ النَّفْسِ وَالْغَيْرِ، وَمَعَ الرِّجَالِ وَالنِّسَاءِ وَالْأَطْفَالِ. وَكَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَمْزَحُ وَيُدَاعِبُ وَيَتَبَسَّمُ وَيَفْرَحُ، وَيُدْخِلُ الْفَرَحَ وَالسُّرُورَ عَلَى غَيْرِهِ، عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالُوا: \"<span style=\"color:#008000;\">يَا رَسُولَ اللَّهِ، إِنَّكَ تُدَاعِبُنَا، قَالَ: إِنِّي لَا أَقُولُ إِلَّا حَقًّا</span>\"(رَوَاهُ التِّرْمِذِيُّ وَحَسَّنَهُ).</p>\n<p>&nbsp;</p>\n<p>وَنُقِلَ فِي سُنَّتِهِ صُوَرٌ عِدَّةٌ لِمَزْحِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-؛ فَكَانَ يُمَازِحُ أَهْلَ بَيْتِهِ؛ كَمَا فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"<span style=\"color:#008000;\">خَرَجْتُ مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي بَعْضِ أَسْفَارِهِ وَأَنَا جَارِيَةٌ لَمْ أَحْمِلِ اللَّحْمَ وَلَمْ أَبْدُنْ، فَقَالَ لِلنَّاسِ: تَقَدَّمُوا، فَتَقَدَّمُوا، ثُمَّ قَالَ لِي: تَعَالَيْ حَتَّى أُسَابِقَكِ، فَسَابَقْتُهُ فَسَبَقْتُهُ، فَسَكَتَ عَنِّي، حَتَّى إِذَا حَمَلْتُ اللَّحْمَ وَبَدُنْتُ وَنَسِيتُ، خَرَجْتُ مَعَهُ فِي بَعْضِ أَسْفَارِهِ، فَقَالَ لِلنَّاسِ: تَقَدَّمُوا، فَتَقَدَّمُوا، ثُمَّ قَالَ: تَعَالَيْ حَتَّى أُسَابِقَكِ، فَسَابَقْتُهُ، فَسَبَقَنِي، فَجَعَلَ يَضْحَكُ وَهُوَ يَقُولُ: هَذِهِ بِتِلْكَ</span>\"(رَوَاهُ أَحْمَدُ). وَفِي مَوْقِفٍ آخَرَ عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"<span style=\"color:#008000;\">أَتَيْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِخَزِيرَةٍ قَدْ طَبَخْتُهَا لَهُ، فَقُلْتُ لِسَوْدَةَ -وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَيْنِي وَبَيْنَهَا-: كُلِي، فَأَبَتْ، فَقُلْتُ: لَتَأْكُلِنَّ أَوْ لَأُلَطِّخَنَّ وَجْهَكِ، فَأَبَتْ، فَوَضَعْتُ يَدِي فِي الْخَزِيرَةِ، فَطَلَيْتُ وَجْهَهَا، فَضَحِكَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَوَضَعَ بِيَدِهِ لَهَا، وَقَالَ لَهَا: الْطَخِي وَجْهَهَا، فَضَحِكَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَهَا</span>\" رَوَاهُ أَبُو يَعْلَى. وَرَوَى الْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ مُرْسَلًا عَنِ ابْنِ أَبِي مُلَيْكَةَ قَالَ: \"مَزَحَتْ عَائِشَةُ عِنْدَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَتْ أُمُّهَا: يَا رَسُولَ اللَّهِ، بَعْضُ دُعَابَاتِ هَذَا الْحَيِّ مِنْ كِنَانَةَ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: <span style=\"color:#0000ff;\">بَلْ بَعْضُ مَزْحِنَا هَذَا الْحَيُّ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُمَازِحُ الْأَطْفَالَ؛ كَمَا فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">رُبَّمَا قَالَ لِيَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: يَا ذَا الْأُذُنَيْنِ</span>\". قَالَ أَبُو أُسَامَةَ حَمَّادُ بْنُ سَلَمَةَ: \"<span style=\"color:#008000;\">يَعْنِي: يُمَازِحُهُ</span>\" رَوَاهُ التِّرْمِذِيُّ، وَقَالَ: حَسَنٌ غَرِيبٌ صَحِيحٌ. وَعَنْهُ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَحْسَنَ النَّاسِ خُلُقًا، وَكَانَ لِي أَخٌ يُقَالُ لَهُ: أَبُو عُمَيْرٍ، قَالَ: أَحْسَبُهُ قَالَ: كَانَ فَطِيمًا، قَالَ: فَكَانَ إِذَا جَاءَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَرَآهُ، قَالَ: <span style=\"color:#0000ff;\">أَبَا عُمَيْرٍ، مَا فَعَلَ النُّغَيْرُ</span>، قَالَ: فَكَانَ يَلْعَبُ بِهِ\"(مُتَّفَقٌ عَلَيْهِ). وَقَالَ أَنَسٌ -رَضِيَ اللَّهُ عَنْهُ-: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ أَحْسَنِ النَّاسِ خُلُقًا، فَأَرْسَلَنِي يَوْمًا لِحَاجَةٍ، فَقُلْتُ: وَاللَّهِ لَا أَذْهَبُ، وَفِي نَفْسِي أَنْ أَذْهَبَ لِمَا أَمَرَنِي بِهِ نَبِيُّ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَخَرَجْتُ حَتَّى أَمُرَّ عَلَى صِبْيَانٍ وَهُمْ يَلْعَبُونَ فِي السُّوقِ، فَإِذَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَدْ قَبَضَ بِقَفَايَ مِنْ وَرَائِي، قَالَ: فَنَظَرْتُ إِلَيْهِ وَهُوَ يَضْحَكُ، فَقَالَ: <span style=\"color:#0000ff;\">يَا أُنَيْسُ، أَذَهَبْتَ حَيْثُ أَمَرْتُكَ</span>؟ قَالَ: قُلْتُ: نَعَمْ، أَنَا أَذْهَبُ يَا رَسُولَ اللَّهِ\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُمَازِحُ الْأَعْرَابَ؛ كَمَا فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ-: \"أَنَّ رَجُلًا مِنْ أَهْلِ الْبَادِيَةِ كَانَ اسْمُهُ زَاهِرًا، وَكَانَ يُهْدِي إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْهَدِيَّةَ مِنَ الْبَادِيَةِ، فَيُجَهِّزُهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا أَرَادَ أَنْ يَخْرُجَ، فَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: إِنَّ زَاهِرًا بَادِيَتُنَا، وَنَحْنُ حَاضِرُوهُ. وَكَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُحِبُّهُ، وَكَانَ رَجُلًا دَمِيمًا، فَأَتَاهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَوْمًا وَهُوَ يَبِيعُ مَتَاعَهُ، فَاحْتَضَنَهُ مِنْ خَلْفِهِ وَلَا يُبْصِرُهُ الرَّجُلُ، فَقَالَ: <span style=\"color:#0000ff;\">أَرْسِلْنِي، مَنْ هَذَا؟</span> فَالْتَفَتَ فَعَرَفَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَجَعَلَ لَا يَأْلُو مَا أَلْصَقَ ظَهْرَهُ بِصَدْرِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ عَرَفَهُ، وَجَعَلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: مَنْ يَشْتَرِي الْعَبْدَ؟ فَقَالَ: يَا رَسُولَ اللَّهِ، إِذًا وَاللَّهِ تَجِدُنِي كَاسِدًا، فَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: لَكِنْ عِنْدَ اللَّهِ لَسْتَ بِكَاسِدٍ -أَوْ قَالَ-: <span style=\"color:#0000ff;\">لَكِنْ عِنْدَ اللَّهِ أَنْتَ غَالٍ</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَسْتَخْدِمُ التَّوْرِيَةَ فِي مِزَاحِهِ وَلَا يَكْذِبُ، وَمِنْ ذَلِكَ مَا جَاءَ فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ-: \"أَنَّ رَجُلًا أَتَى النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: يَا رَسُولَ اللَّهِ، احْمِلْنِي، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: إِنَّا حَامِلُوكَ عَلَى وَلَدِ نَاقَةٍ، قَالَ: <span style=\"color:#0000ff;\">وَمَا أَصْنَعُ بِوَلَدِ النَّاقَةِ</span>؟ فَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: <span style=\"color:#0000ff;\">وَهَلْ تَلِدُ الْإِبِلَ إِلَّا النُّوقُ</span>\"(رَوَاهُ أَبُو دَاوُدَ). وَرَوَى التِّرْمِذِيُّ فِي الشَّمَائِلِ مِنْ حَدِيثِ الْحَسَنِ الْبَصْرِيِّ مُرْسَلًا قَالَ: \"أَتَتْ عَجُوزٌ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَتْ: يَا رَسُولَ اللَّهِ، ادْعُ اللَّهَ أَنْ يُدْخِلَنِي الْجَنَّةَ. فَقَالَ: يَا أُمَّ فُلَانٍ، إِنَّ الْجَنَّةَ لَا تَدْخُلُهَا عَجُوزٌ. قَالَ: فَوَلَّتْ تَبْكِي. فَقَالَ: أَخْبِرُوهَا أَنَّهَا لَا تَدْخُلُهَا وَهِيَ عَجُوزٌ، إِنَّ اللَّهَ -تَعَالَى- يَقُولُ: (<span style=\"color:#ff0000;\">إِنَّا أَنْشَأْنَاهُنَّ إِنْشَاءً * فَجَعَلْنَاهُنَّ أَبْكَارًا * عُرُبًا أَتْرَابًا</span>)[الْوَاقِعَةِ: 35-37]\".</p>\n<p>&nbsp;</p>\n<p>وَأَخَذَ أَصْحَابُهُ -رَضِيَ اللَّهُ عَنْهُمْ- ذَلِكَ عَنْهُ، ثُمَّ التَّابِعُونَ وَالسَّلَفُ الصَّالِحُ؛ فَكَانُوا يَتَمَازَحُونَ بِالْحَقِّ، سُئِلَ ابْنُ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- \"<span style=\"color:#008000;\">هَلْ كَانَ أَصْحَابُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَضْحَكُونَ</span>؟ قَالَ: <span style=\"color:#008000;\">نَعَمْ، وَالْإِيمَانُ فِي قُلُوبِهِمْ أَعْظَمُ مِنَ الْجَبَلِ</span>\". وَقَالَ بِلَالُ بْنُ سَعْدٍ: \"أَدْرَكْتُهُمْ يَشْتَدُّونَ بَيْنَ الْأَغْرَاضِ، وَيَضْحَكُ بَعْضُهُمْ إِلَى بَعْضٍ، فَإِذَا كَانَ اللَّيْلُ كَانُوا رُهْبَانًا\". وَقَالَ بَكْرٌ الْمُزَنِيُّ: \"<span style=\"color:#008000;\">كَانَ أَصْحَابُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَتَبَادَحُونَ بِالْبِطِّيخِ، فَإِذَا كَانَتِ الْحَقَائِقُ كَانُوا هُمُ الرِّجَالُ</span>\". وَقَالَ عَطَاءُ بْنُ السَّائِبِ: \"<span style=\"color:#008000;\">كَانَ سَعِيدُ بْنُ جُبَيْرٍ لَا يَقُصُّ عَلَيْنَا إِلَّا أَبْكَانَا بِوَعْظِهِ، وَلَا يَقُومُ مِنْ مَجْلِسِنَا حَتَّى يُضْحِكَنَا بِمَزْحِهِ</span>\". وَقِيلَ لِابْنِ عُيَيْنَةَ: \"<span style=\"color:#008000;\">الْمُزَاحُ هُجْنَةٌ. فَقَالَ: بَلْ سُنَّةٌ، وَلَكِنَّ الشَّأْنَ فِيمَنْ يُحْسِنُهُ وَيَضَعُهُ مَوَاضِعَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَيُحْمَدُ الْمِزَاحُ إِذَا كَانَ بِاعْتِدَالٍ، وَلَمْ يُكْثَرْ مِنْهُ، وَلَمْ يُكْذَبْ فِيهِ، وَلَمْ يُرَوِّعْ أَحَدًا؛ لِلنَّهْيِ عَنْ تَرْوِيعِ الْمُؤْمِنِ، قَالَ النَّوَوِيُّ: \"<span style=\"color:#008000;\">الْمِزَاحُ الْمَنْهِيُّ عَنْهُ، هُوَ الَّذِي فِيهِ إِفْرَاطٌ، وَيُدَاوَمُ عَلَيْهِ، فَإِنَّهُ يُورِثُ الضَّحِكَ وَقَسْوَةَ الْقَلْبِ، وَيَشْغَلُ عَنْ ذِكْرِ اللَّهِ -تَعَالَى- وَالْفِكْرِ فِي مُهِمَّاتِ الدِّينِ، وَيَؤُولُ -فِي كَثِيرٍ مِنَ الْأَوْقَاتِ- إِلَى الْإِيذَاءِ، وَيُورِثُ الْأَحْقَادَ، وَيُسْقِطُ الْمَهَابَةَ وَالْوَقَارَ. فَأَمَّا مَا سَلِمَ مِنْ هَذِهِ الْأُمُورِ فَهُوَ الْمُبَاحُ الَّذِي كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَفْعَلُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: قِرَاءَةُ سُنَّةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَسِيرَتِهِ، وَالتَّأَسِّي بِهِ فِي كُلِّ أَحْوَالِهِ، وَالتَّمَسُّكُ بِهَدْيِهِ؛ دَلِيلٌ عَلَى مَحَبَّتِهِ، وَقَدْ قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>)[الْأَحْزَابِ: 21]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>)[الْحَشْرِ: 7]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَأَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ فَإِنْ تَوَلَّيْتُمْ فَإِنَّمَا عَلَى رَسُولِنَا الْبَلَاغُ الْمُبِينُ</span>)[التَّغَابُنِ: 12].</p>\n<p>&nbsp;</p>\n<p>وَالِابْتِدَاعُ فِي الدِّينِ مِمَّا نَهَى عَنْهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِقَوْلِهِ: \"<span style=\"color:#0000ff;\">فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الْمَهْدِيِّينَ الرَّاشِدِينَ، تَمَسَّكُوا بِهَا وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ، وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ، فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَ بِدْعَةٍ ضَلَالَةٌ</span>\"(رَوَاهُ أَبُو دَاوُدَ) وَالتِّرْمِذِيُّ، وَقَالَ: حَسَنٌ صَحِيحٌ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْبِدَعِ الَّتِي انْتَشَرَتْ فِي الْمُسْلِمِينَ الِاحْتِفَالُ بِالْمَوَالِدِ وَالْأَيَّامِ؛ تَعْظِيمًا لِتِلْكَ الْأَيَّامِ لِأَحْدَاثٍ وَقَعَتْ فِيهَا، وَاتِّخَاذِهَا أَعْيَادًا، فِي مُضَاهَاةٍ لِلْعِيدَيْنِ الشَّرْعِيَّيْنِ: الْفِطَرِ وَالْأَضْحَى، وَابْتِدَاعٍ فِي الدِّينِ مَا أَنْزَلَ اللَّهُ -تَعَالَى- بِهِ مِنْ سُلْطَانٍ. فَالْحَذَرَ الْحَذَرَ -عِبَادَ اللَّهِ- مِنْ ذَلِكَ وَلَوْ كَثُرَ الْوَاقِعُونَ فِيهِ؛ فَإِنَّ الْعِبْرَةَ بِاتِّبَاعِ الْحَقِّ لَا بِكَثْرَةِ الْوَاقِعِينَ، وَيَجِبُ عَلَى الْعَبْدِ أَنْ يَحْفَظَ دِينَهُ مِنَ الْبِدَعِ وَالضَّلَالَاتِ؛ فَإِنَّ كُلَّ بِدْعَةٍ يَقَعُ فِيهَا الْعَبْدُ تَصُدُّهُ عَنِ السُّنَّةِ. وَلْيَنْظُرْ إِلَى مَنْ نَجَا كَيْفَ نَجَا، وَلَا يَنْظُرُ إِلَى مَنْ هَلَكَ كَيْفَ هَلَكَ، وَلَا يَغْتَرُّ بِكَثْرَةِ الْهَالِكِينَ؛ (<span style=\"color:#ff0000;\">وَإِنْ تُطِعْ أَكْثَرَ مَنْ فِي الْأَرْضِ يُضِلُّوكَ عَنْ سَبِيلِ اللَّهِ إِنْ يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ * إِنَّ رَبَّكَ هُوَ أَعْلَمُ مَنْ يَضِلُّ عَنْ سَبِيلِهِ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ</span>)[الْأَنْعَامِ: 116-117].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_الخلال_النبوية_(23)_مزاح_النبي_صلى_الله_عليه_وسلم.doc",
      "path": "/database/files/مشكولة_-_الخلال_النبوية_(23)_مزاح_النبي_صلى_الله_عليه_وسلم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-23-%D9%85%D8%B2%D8%A7%D8%AD-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85/download-file/372375"
    },
    {
      "name": "الخلال_النبوية_(23)_مزاح_النبي_صلى_الله_عليه_وسلم.doc",
      "path": "/database/files/الخلال_النبوية_(23)_مزاح_النبي_صلى_الله_عليه_وسلم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-23-%D9%85%D8%B2%D8%A7%D8%AD-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85/download-file/372376"
    },
    {
      "name": "مشكولة_-_الخلال_النبوية_(23)_مزاح_النبي_صلى_الله_عليه_وسلم.pdf",
      "path": "/database/files/مشكولة_-_الخلال_النبوية_(23)_مزاح_النبي_صلى_الله_عليه_وسلم.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-23-%D9%85%D8%B2%D8%A7%D8%AD-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85/download-file/372377"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الخلال-النبوية-23-مزاح-النبي-صلى-الله-عليه-وسلم"
}
