{
  "id": 2663,
  "title": "الزواج والأسرة.. ضرورة (3) المواعظ في آيات الزواج والفراق",
  "slug": "الزواج-والأسرة-ضرورة-3-المواعظ-في-آيات-الزواج-والفراق",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/الزواج وتكوين الأسرة نعمة كبيرة 2/العلاقة الزوجية تقوم على التفاهم والتعاون 3/بعض الأحكام الفقهية التي تدعم بنيان الأسرة وتقويه 4/أهمية تقوى الله في الحياة الزوجية 5/ينبغي لكل مقبل ومقبلة على الزواج تدبر وتفهم آيات النكاح والطلاق\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَلَوْ أَنَّ الْأَزْوَاجَ وَالزَّوْجَاتِ قَرَؤُوا بِتَدَبُّرٍ آيَاتِ النِّكَاحِ وَالطَّلَاقِ وَأَحْكَامِهِمَا، وَأَحْصَوْا مَا فِي هَذِهِ الْآيَاتِ مِنَ الْمَوَاعِظِ وَالتَّذْكِيرِ؛ لَقُضِيَ عَلَى كَثِيرٍ مِنَ الْمَشَاكِلِ الزَّوْجِيَّةِ؛ وَلِذَا فَإِنَّهُ يَنْبَغِي لِكُلِّ مُقْبِلٍ أَوْ مُقْبِلَةٍ عَلَى الزَّوَاجِ دِرَاسَةُ هَذِهِ الْآيَاتِ الْعَظِيمَةِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَلِيِّ الْأَعْلَى (الَّذِي خَلَقَ فَسَوَّى * وَالَّذِي قَدَّرَ فَهَدَى * وَالَّذِي أَخْرَجَ الْمَرْعَى * فَجَعَلَهُ غُثَاءً أَحْوَى)[الْأَعْلَى: 2-6] نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ شَرَعَ النِّكَاحَ لِمَصَالِحِ الْعِبَادِ، وَمَنَعَ السِّفَاحَ وِقَايَةً مِنَ الْجَرَائِمِ وَالْأَمْرَاضِ وَالْآثَامِ، وَفَصَّلَ الْحُقُوقَ، وَبَيَّنَ الْحُدُودَ؛ لِبِنَاءِ أُسْرَةٍ سَوِيَّةٍ، وَإِنْسَالِ ذَرِّيَّةٍ مَرْضِيَّةٍ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ حَثَّ عَلَى الزَّوَاجِ وَرَغَّبَ فِيهِ، وَأَمَرَ بِتَكْثِيرِ الْأَوْلَادِ لِيُبَاهِيَ بِأُمَّتِهِ الْأُمَمَ الْأُخْرَى، -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1].\n \nأَيُّهَا النَّاسُ: مِنَ النِّعَمِ الْعَظِيمَةِ الَّتِي امْتَنَّ اللَّهُ -تَعَالَى- بِهَا عَلَى عِبَادِهِ فِي الْقُرْآنِ الْكَرِيمِ نِعْمَةُ الزَّوَاجِ وَتَكْوِينِ الْأُسْرَةِ (وَاللَّهُ جَعَلَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا وَجَعَلَ لَكُمْ مِنْ أَزْوَاجِكُمْ بَنِينَ وَحَفَدَةً وَرَزَقَكُمْ مِنَ الطَّيِّبَاتِ أَفَبِالْبَاطِلِ يُؤْمِنُونَ وَبِنِعْمَةِ اللَّهِ هُمْ يَكْفُرُونَ)[النَّحْلِ: 72]، وَهِيَ مِنَ الْآيَاتِ الْبَيِّنَاتِ الدَّالَّةِ عَلَى رُبُوبِيَّةِ اللَّهِ -تَعَالَى- وَأُلُوهِيَّتِهِ (وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ)[الرُّومِ: 21].\n \nوَالْعَلَاقَةُ بَيْنَ الزَّوْجَيْنِ مَبْنَاهَا عَلَى التَّفَاهُمِ وَالتَّكَامُلِ وَالتَّعَاوُنِ وَالتَّعَاضُدِ، وَلَيْسَ مَبْنَاهَا عَلَى الشِّقَاقِ وَالصِّرَاعِ وَالتَّنَافُسِ وَالْمَكَائِدِ؛ وَلِذَا كَثُرَ فِي آيَاتِ النِّكَاحِ وَالْفِرَاقِ وَالرِّضَاعِ الْمَوَاعِظُ وَالتَّذْكِيرُ وَتَرْقِيقُ الْقُلُوبِ، وَالتَّخْوِيفُ بِاللَّهِ -تَعَالَى-؛ لِأَنَّ الْخَوْفَ مِنَ اللَّهِ -تَعَالَى- إِذَا اسْتَقَرَّ فِي الْقُلُوبِ صَلَحَتْ أَحْوَالُ الْأَزْوَاجِ وَالزَّوْجَاتِ، وَلَوْ وَقَعَ فِرَاقٌ لِسَبَبٍ مِنَ الْأَسْبَابِ كَانَ فِرَاقًا بِهُدُوءٍ وَسَلَامٍ، وَبِلَا قَضَاءٍ وَمَكَائِدَ وَسِبَابٍ.\n \nوَالْقَاضِي حِينَ يَقْضِي فِي شِقَاقٍ بَيْنَ زَوْجَيْنِ أَوْ طَلِيقَيْنِ فَلَيْسَ لَهُ إِلَّا الظَّاهِرُ مِنَ الْبَيِّنَاتِ، وَمَا يَخْفَى بَيْنَ الزَّوْجَيْنِ مِمَّا لَا يُمْكِنُ إِثْبَاتُهُ أَكْثَرُ مِمَّا يَظْهَرُ، فَكَانَتِ التَّقْوَى وَخَوْفُ اللَّهِ -تَعَالَى- هِيَ سُلَّمَ النَّجَاةِ لِلْأُسْرَةِ الْمُسْلِمَةِ، وَلِلزَّوْجَيْنِ فِي حَالِ اجْتِمَاعِهِمَا وَفِي حَالِ فِرَاقِهِمَا.\n \nوَحِينَ بَيَّنَ اللَّهُ -تَعَالَى- حِلَّ وَطْءِ الْمَرْأَةِ بِكُلِّ كَيْفِيَّةٍ مَا دَامَ فِي مَوْضِعِ الْوَطْءِ؛ خَتَمَ الْآيَةَ بِمَوْعِظَةٍ بَلِيغَةٍ لِأَهْلِ الْإِيمَانِ فَقَالَ سُبْحَانَهُ: (وَقَدِّمُوا لِأَنْفُسِكُمْ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّكُمْ مُلَاقُوهُ وَبَشِّرِ الْمُؤْمِنِينَ)[الْبَقَرَةِ: 223].\n \nوَالْوَطْءُ حَقٌّ لِلزَّوْجَةِ كَمَا هُوَ حَقٌّ لِلزَّوْجِ، فَإِذَا حَلَفَ أَنْ لَا يَطَأَهَا أَبَدًا فَلَهُ أَرْبَعَةُ أَشْهُرٍ، ثُمَّ يَجِبُ عَلَيْهِ الْوَطْءُ أَوِ الْفِرَاقُ، وَخَتَمَ اللَّهُ -تَعَالَى- الْآيَةَ بِتَهْدِيدِ الْأَزْوَاجِ؛ لِأَنَّهُمْ قَدْ يَقْصِدُونَ بِالْإِيلَاءِ الْإِضْرَارَ بِالزَّوْجَاتِ (لِلَّذِينَ يُؤْلُونَ مِنْ نِسَائِهِمْ تَرَبُّصُ أَرْبَعَةِ أَشْهُرٍ فَإِنْ فَاءُوا فَإِنَّ اللَّهَ غَفُورٌ رَحِيمٌ * وَإِنْ عَزَمُوا الطَّلَاقَ فَإِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ)[الْبَقَرَةِ: 226-227].\n \nوَحَرَّمَ اللَّهُ -تَعَالَى- عَلَى الْمُطَلَّقَةِ أَنْ تُخْفِيَ الْحَمْلَ حَالَ طَلَاقِهَا؛ لِئَلَّا يُرَاجِعَهَا الزَّوْجُ مِنْ أَجْلِ وَلَدِهِ، وَوَعَظَهَا فِي ذَلِكَ: (وَلَا يَحِلُّ لَهُنَّ أَنْ يَكْتُمْنَ مَا خَلَقَ اللَّهُ فِي أَرْحَامِهِنَّ إِنْ كُنَّ يُؤْمِنَّ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَبُعُولَتُهُنَّ أَحَقُّ بِرَدِّهِنَّ فِي ذَلِكَ إِنْ أَرَادُوا إِصْلَاحًا)[الْبَقَرَةِ: 228].\n \nوَحِينَ بَيَّنَ اللَّهُ -سُبْحَانَهُ- أَحْكَامَ الطَّلَاقِ وَالْخُلْعِ حَرَّمَ عَلَى الْأَزْوَاجِ أَنْ يَسْتَرِدُّوا مُهُورَهُمْ إِذَا كَانَ الطَّلَاقُ عَنْ رَغْبَتِهِمْ، وَلَيْسَ خُلْعًا عَنْ رَغْبَةِ الْمَرْأَةِ، وَتَوَعَّدَ -سُبْحَانَهُ- مَنْ يَتَعَدَّى حُدُودَهُ فِي ذَلِكَ: (وَلَا يَحِلُّ لَكُمْ أَنْ تَأْخُذُوا مِمَّا آتَيْتُمُوهُنَّ شَيْئًا إِلَّا أَنْ يَخَافَا أَلَّا يُقِيمَا حُدُودَ اللَّهِ فَإِنْ خِفْتُمْ أَلَّا يُقِيمَا حُدُودَ اللَّهِ فَلَا جُنَاحَ عَلَيْهِمَا فِيمَا افْتَدَتْ بِهِ تِلْكَ حُدُودُ اللَّهِ فَلَا تَعْتَدُوهَا وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَأُولَئِكَ هُمُ الظَّالِمُونَ)[الْبَقَرَةِ: 229].\n \nوَحِينَ بَيَّنَ -سُبْحَانَهُ- أَنَّ الْمَرْأَةَ إِذَا طُلِّقَتْ ثَلَاثًا وَبَانَتْ لَا تَحِلُّ لِلزَّوْجِ حَتَّى تَنْكِحَ غَيْرَهُ خَتَمَ الْآيَةَ بِذِكْرِ حُدُودِهِ -سُبْحَانَهُ-: (فَإِنْ طَلَّقَهَا فَلَا تَحِلُّ لَهُ مِنْ بَعْدُ حَتَّى تَنْكِحَ زَوْجًا غَيْرَهُ فَإِنْ طَلَّقَهَا فَلَا جُنَاحَ عَلَيْهِمَا أَنْ يَتَرَاجَعَا إِنْ ظَنَّا أَنْ يُقِيمَا حُدُودَ اللَّهِ وَتِلْكَ حُدُودُ اللَّهِ يُبَيِّنُهَا لِقَوْمٍ يَعْلَمُونَ)[الْبَقَرَةِ: 230].\n \nوَحَرَّمَ اللَّهُ -تَعَالَى- مُضَارَّةَ الْمَرْأَةِ، وَوَعَظَ الْأَزْوَاجَ وَالْأَوْلِيَاءَ فِي ذَلِكَ أَبْلَغَ مَوْعِظَةٍ، وَكَرَّرَ ذَلِكَ عَلَيْهِمْ لِيَزْجُرَهُمْ؛ فَقَالَ سُبْحَانَهُ: (وَإِذَا طَلَّقْتُمُ النِّسَاءَ فَبَلَغْنَ أَجَلَهُنَّ فَأَمْسِكُوهُنَّ بِمَعْرُوفٍ أَوْ سَرِّحُوهُنَّ بِمَعْرُوفٍ وَلَا تُمْسِكُوهُنَّ ضِرَارًا لِتَعْتَدُوا وَمَنْ يَفْعَلْ ذَلِكَ فَقَدْ ظَلَمَ نَفْسَهُ وَلَا تَتَّخِذُوا آيَاتِ اللَّهِ هُزُوًا وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ وَمَا أَنْزَلَ عَلَيْكُمْ مِنَ الْكِتَابِ وَالْحِكْمَةِ يَعِظُكُمْ بِهِ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ * وَإِذَا طَلَّقْتُمُ النِّسَاءَ فَبَلَغْنَ أَجَلَهُنَّ فَلَا تَعْضُلُوهُنَّ أَنْ يَنْكِحْنَ أَزْوَاجَهُنَّ إِذَا تَرَاضَوْا بَيْنَهُمْ بِالْمَعْرُوفِ ذَلِكَ يُوعَظُ بِهِ مَنْ كَانَ مِنْكُمْ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكُمْ أَزْكَى لَكُمْ وَأَطْهَرُ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ)[الْبَقَرَةِ: 231-232].\n \nوَحِينَ ذَكَرَ اللَّهُ -تَعَالَى- أَحْكَامَ الرَّضَاعِ، خَتَمَ الْآيَةَ بِقَوْلِهِ -سُبْحَانَهُ-: (وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ)[الْبَقَرَةِ: 233].\n \nوَحِينَ ذَكَرَ اللَّهُ -تَعَالَى- أَحْكَامَ عِدَّةِ الْمُتَوَفَّى عَنْهَا زَوْجُهَا، وَجَوَازَ التَّعْرِيضِ بِخِطْبَتِهَا أَوْ إِضْمَارِهِ فِي النَّفْسِ خَتَمَ الْآيَةَ بِقَوْلِهِ -سُبْحَانَهُ-: (وَاعْلَمُوا أَنَّ اللَّهَ يَعْلَمُ مَا فِي أَنْفُسِكُمْ فَاحْذَرُوهُ وَاعْلَمُوا أَنَّ اللَّهَ غَفُورٌ حَلِيمٌ)[الْبَقَرَةِ: 235].\n \nوَحِينَ ذَكَرَ -سُبْحَانَهُ- أَحْكَامَ الطَّلَاقِ قَبْلَ الدُّخُولِ بِالْمَرْأَةِ، وَمَا تَسْتَحِقُّهُ الْمَرْأَةُ مِنَ الْمُتْعَةِ أَوْ نِصْفَ الْمَهْرِ؛ خَتَمَ الْآيَةَ الْكَرِيمَةَ بِقَوْلِهِ -تَعَالَى-: (وَأَنْ تَعْفُوا أَقْرَبُ لِلتَّقْوَى وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ إِنَّ اللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ)[الْبَقَرَةِ: 237]. وَفَرَضَ -سُبْحَانَهُ- الْمُتْعَةَ لِلْمُطَلَّقَاتِ جَبْرًا لِخَوَاطِرِهِنَّ، وَبَعْدَهَا خَتَمَ آيَاتِ الطَّلَاقِ فِي سُورَةِ الْبَقَرَةِ بِأَنَّهُ -سُبْحَانَهُ- قَدْ بَيَّنَ لِعِبَادِهِ أَحْكَامَهُ وَحُدُودَهُ فِي الزَّوَاجِ وَالْفِرَاقِ فَقَالَ تَعَالَى: (وَلِلْمُطَلَّقَاتِ مَتَاعٌ بِالْمَعْرُوفِ حَقًّا عَلَى الْمُتَّقِينَ * كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَعْقِلُونَ)[الْبَقَرَةِ: 241-242].\n \nوَفِي سُورَةِ النِّسَاءِ مَوَاعِظُ فِي أَحْكَامِ الزَّوَاجِ، وَفِي أَوَّلِ آيَةٍ مِنْهَا: (إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، وَسَمَّى عَقْدَ النِّكَاحِ وَآثَارَهُ مِيثَاقًا غَلِيظًا (وَأَخَذْنَ مِنْكُمْ مِيثَاقًا غَلِيظًا)[النِّسَاءِ: 21]، وَخَتَمَ آيَةَ الْقِوَامَةِ بِقَوْلِهِ -سُبْحَانَهُ-: (إِنَّ اللَّهَ كَانَ عَلِيًّا كَبِيرًا)[النِّسَاءِ: 34]، وَآيَةَ الصُّلْحِ بَيْنَ الزَّوْجَيْنِ: (إِنْ يُرِيدَا إِصْلَاحًا يُوَفِّقِ اللَّهُ بَيْنَهُمَا إِنَّ اللَّهَ كَانَ عَلِيمًا خَبِيرًا)[النِّسَاءِ: 35]، وَآيَةَ ظُلْمِ الْمُعَدِّدِ لِبَعْضِ نِسَائِهِ: (وَإِنْ تُصْلِحُوا وَتَتَّقُوا فَإِنَّ اللَّهَ كَانَ غَفُورًا رَحِيمًا)[النِّسَاءِ: 129].\n \nكُلُّ هَذِهِ الْمَوَاعِظِ وَالتَّخْوِيفِ فِي أَحْكَامِ الزَّوَاجِ وَتَوَابِعِهِ فِي سُورَتَيِ الْبَقَرَةِ وَالنِّسَاءِ هِيَ لِأَجْلِ إِيجَادِ وَازِعٍ دِينِيٍّ عِنْدَ الْأَزْوَاجِ وَالزَّوْجَاتِ، فَلَا يَقَعُ التَّقْصِيرُ وَلَا الظُّلْمُ مِنْ طَرَفٍ فِي حَقِّ الْآخَرِ؛ لِأَنَّ الشَّرَاكَةَ بَيْنَ الزَّوْجَيْنِ يَجِبُ أَنْ تَسِيرَ بِشَرْعِ اللَّهِ -تَعَالَى- كَمَا بَدَأَتْ بِهِ، وَأَنْ تَحُفَّهَا الْمَوَدَّةُ وَالرَّحْمَةُ وَالْمَحَبَّةُ، وَأَنْ يَكْثُرَ فِيهَا التَّغَاضِي وَالتَّغَافُلُ عَنِ الزَّلَّاتِ؛ ابْتِغَاءَ الْأَجْرِ مِنَ اللَّهِ تَبَارَكَ وَتَعَالَى-.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: مِنَ السُّوَرِ الَّتِي عَالَجَتْ مَسْأَلَةَ الزَّوَاجِ وَالطَّلَاقِ وَأَحْكَامَ النِّسَاءِ سُورَةُ الطَّلَاقِ، وَخُتِمَتْ أَكْثَرُ آيَاتِهَا بِالْمَوَاعِظِ الرَّبَّانِيَّةِ لِلْأَزْوَاجِ وَالزَّوْجَاتِ؛ فَفِي وُجُوبِ بَقَاءِ الْمُطَلَّقَةِ طَلَاقًا رَجْعِيًّا فِي بَيْتِ الزَّوْجِيَّةِ، وَتَحْرِيمِ خُرُوجِهَا أَوْ إِخْرَاجِهَا مِنْهُ، خُتِمَتِ الْآيَةُ بِقَوْلِهِ -تَعَالَى-: (وَتِلْكَ حُدُودُ اللَّهِ وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَقَدْ ظَلَمَ نَفْسَهُ لَا تَدْرِي لَعَلَّ اللَّهَ يُحْدِثُ بَعْدَ ذَلِكَ أَمْرًا)[الطَّلَاقِ: 1].\n \nوَفِي بَيْنُونَتِهَا مِنْهُ خَتَمَ اللَّهُ -تَعَالَى- الْآيَةَ بِقَوْلِهِ -سُبْحَانَهُ-: (ذَلِكُمْ يُوعَظُ بِهِ مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا)[الطَّلَاقِ: 2-3].\n \nوَفِي بَيَانِ عِدَّةِ النِّسَاءِ خَتَمَ اللَّهُ -تَعَالَى- الْآيَةَ بِقَوْلِهِ -سُبْحَانَهُ-: (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا * ذَلِكَ أَمْرُ اللَّهِ أَنْزَلَهُ إِلَيْكُمْ وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا)[الطَّلَاقِ: 4-5].\n \nوَفِي السُّكْنَى وَالْإِنْفَاقِ عَلَى الْمُرْضِعَةِ وَالْمُطَلَّقَةِ طَلَاقًا رَجْعِيًّا خَتَمَ اللَّهُ -تَعَالَى- الْآيَةَ بِقَوْلِهِ -سُبْحَانَهُ-: (لِيُنْفِقْ ذُو سَعَةٍ مِنْ سَعَتِهِ وَمَنْ قُدِرَ عَلَيْهِ رِزْقُهُ فَلْيُنْفِقْ مِمَّا آتَاهُ اللَّهُ لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا مَا آتَاهَا سَيَجْعَلُ اللَّهُ بَعْدَ عُسْرٍ يُسْرًا)[الطَّلَاقِ: 7].\n \nوَلَوْ أَنَّ الْأَزْوَاجَ وَالزَّوْجَاتِ قَرَؤُوا بِتَدَبُّرٍ آيَاتِ النِّكَاحِ وَالطَّلَاقِ وَأَحْكَامِهِمَا، وَأَحْصَوْا مَا فِي هَذِهِ الْآيَاتِ مِنَ الْمَوَاعِظِ وَالتَّذْكِيرِ؛ لَقُضِيَ عَلَى كَثِيرٍ مِنَ الْمَشَاكِلِ الزَّوْجِيَّةِ؛ وَلِذَا فَإِنَّهُ يَنْبَغِي لِكُلِّ مُقْبِلٍ أَوْ مُقْبِلَةٍ عَلَى الزَّوَاجِ دِرَاسَةُ هَذِهِ الْآيَاتِ الْعَظِيمَةِ، وَمَعْرِفَةُ مَا فِيهَا مِنَ الْمَوْعِظَةِ وَالْعِلْمِ وَالْفِقْهِ، حَتَّى يَكُونَ الزَّوْجُ وَالزَّوْجَةُ عَلَى عِلْمٍ بِشَرْعِ اللَّهِ -تَعَالَى- فِي هَذَا الْمِيثَاقِ الْعَظِيمِ الَّذِي جَمَعَ بَيْنَهُمَا (وَأَخَذْنَ مِنْكُمْ مِيثَاقًا غَلِيظًا)[النِّسَاءِ: 21].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الزواج وتكوين الأسرة نعمة كبيرة 2/العلاقة الزوجية تقوم على التفاهم والتعاون 3/بعض الأحكام الفقهية التي تدعم بنيان الأسرة وتقويه 4/أهمية تقوى الله في الحياة الزوجية 5/ينبغي لكل مقبل ومقبلة على الزواج تدبر وتفهم آيات النكاح والطلاق</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَلَوْ أَنَّ الْأَزْوَاجَ وَالزَّوْجَاتِ قَرَؤُوا بِتَدَبُّرٍ آيَاتِ النِّكَاحِ وَالطَّلَاقِ وَأَحْكَامِهِمَا، وَأَحْصَوْا مَا فِي هَذِهِ الْآيَاتِ مِنَ الْمَوَاعِظِ وَالتَّذْكِيرِ؛ لَقُضِيَ عَلَى كَثِيرٍ مِنَ الْمَشَاكِلِ الزَّوْجِيَّةِ؛ وَلِذَا فَإِنَّهُ يَنْبَغِي لِكُلِّ مُقْبِلٍ أَوْ مُقْبِلَةٍ عَلَى الزَّوَاجِ دِرَاسَةُ هَذِهِ الْآيَاتِ الْعَظِيمَةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370880\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَلِيِّ الْأَعْلَى (<span style=\"color:#ff0000;\">الَّذِي خَلَقَ فَسَوَّى * وَالَّذِي قَدَّرَ فَهَدَى * وَالَّذِي أَخْرَجَ الْمَرْعَى * فَجَعَلَهُ غُثَاءً أَحْوَى</span>)[الْأَعْلَى: 2-6] نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ شَرَعَ النِّكَاحَ لِمَصَالِحِ الْعِبَادِ، وَمَنَعَ السِّفَاحَ وِقَايَةً مِنَ الْجَرَائِمِ وَالْأَمْرَاضِ وَالْآثَامِ، وَفَصَّلَ الْحُقُوقَ، وَبَيَّنَ الْحُدُودَ؛ لِبِنَاءِ أُسْرَةٍ سَوِيَّةٍ، وَإِنْسَالِ ذَرِّيَّةٍ مَرْضِيَّةٍ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ حَثَّ عَلَى الزَّوَاجِ وَرَغَّبَ فِيهِ، وَأَمَرَ بِتَكْثِيرِ الْأَوْلَادِ لِيُبَاهِيَ بِأُمَّتِهِ الْأُمَمَ الْأُخْرَى، -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: مِنَ النِّعَمِ الْعَظِيمَةِ الَّتِي امْتَنَّ اللَّهُ -تَعَالَى- بِهَا عَلَى عِبَادِهِ فِي الْقُرْآنِ الْكَرِيمِ نِعْمَةُ الزَّوَاجِ وَتَكْوِينِ الْأُسْرَةِ (<span style=\"color:#ff0000;\">وَاللَّهُ جَعَلَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا وَجَعَلَ لَكُمْ مِنْ أَزْوَاجِكُمْ بَنِينَ وَحَفَدَةً وَرَزَقَكُمْ مِنَ الطَّيِّبَاتِ أَفَبِالْبَاطِلِ يُؤْمِنُونَ وَبِنِعْمَةِ اللَّهِ هُمْ يَكْفُرُونَ</span>)[النَّحْلِ: 72]، وَهِيَ مِنَ الْآيَاتِ الْبَيِّنَاتِ الدَّالَّةِ عَلَى رُبُوبِيَّةِ اللَّهِ -تَعَالَى- وَأُلُوهِيَّتِهِ (<span style=\"color:#ff0000;\">وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ</span>)[الرُّومِ: 21].</p>\n<p>&nbsp;</p>\n<p>وَالْعَلَاقَةُ بَيْنَ الزَّوْجَيْنِ مَبْنَاهَا عَلَى التَّفَاهُمِ وَالتَّكَامُلِ وَالتَّعَاوُنِ وَالتَّعَاضُدِ، وَلَيْسَ مَبْنَاهَا عَلَى الشِّقَاقِ وَالصِّرَاعِ وَالتَّنَافُسِ وَالْمَكَائِدِ؛ وَلِذَا كَثُرَ فِي آيَاتِ النِّكَاحِ وَالْفِرَاقِ وَالرِّضَاعِ الْمَوَاعِظُ وَالتَّذْكِيرُ وَتَرْقِيقُ الْقُلُوبِ، وَالتَّخْوِيفُ بِاللَّهِ -تَعَالَى-؛ لِأَنَّ الْخَوْفَ مِنَ اللَّهِ -تَعَالَى- إِذَا اسْتَقَرَّ فِي الْقُلُوبِ صَلَحَتْ أَحْوَالُ الْأَزْوَاجِ وَالزَّوْجَاتِ، وَلَوْ وَقَعَ فِرَاقٌ لِسَبَبٍ مِنَ الْأَسْبَابِ كَانَ فِرَاقًا بِهُدُوءٍ وَسَلَامٍ، وَبِلَا قَضَاءٍ وَمَكَائِدَ وَسِبَابٍ.</p>\n<p>&nbsp;</p>\n<p>وَالْقَاضِي حِينَ يَقْضِي فِي شِقَاقٍ بَيْنَ زَوْجَيْنِ أَوْ طَلِيقَيْنِ فَلَيْسَ لَهُ إِلَّا الظَّاهِرُ مِنَ الْبَيِّنَاتِ، وَمَا يَخْفَى بَيْنَ الزَّوْجَيْنِ مِمَّا لَا يُمْكِنُ إِثْبَاتُهُ أَكْثَرُ مِمَّا يَظْهَرُ، فَكَانَتِ التَّقْوَى وَخَوْفُ اللَّهِ -تَعَالَى- هِيَ سُلَّمَ النَّجَاةِ لِلْأُسْرَةِ الْمُسْلِمَةِ، وَلِلزَّوْجَيْنِ فِي حَالِ اجْتِمَاعِهِمَا وَفِي حَالِ فِرَاقِهِمَا.</p>\n<p>&nbsp;</p>\n<p>وَحِينَ بَيَّنَ اللَّهُ -تَعَالَى- حِلَّ وَطْءِ الْمَرْأَةِ بِكُلِّ كَيْفِيَّةٍ مَا دَامَ فِي مَوْضِعِ الْوَطْءِ؛ خَتَمَ الْآيَةَ بِمَوْعِظَةٍ بَلِيغَةٍ لِأَهْلِ الْإِيمَانِ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَقَدِّمُوا لِأَنْفُسِكُمْ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّكُمْ مُلَاقُوهُ وَبَشِّرِ الْمُؤْمِنِينَ</span>)[الْبَقَرَةِ: 223].</p>\n<p>&nbsp;</p>\n<p>وَالْوَطْءُ حَقٌّ لِلزَّوْجَةِ كَمَا هُوَ حَقٌّ لِلزَّوْجِ، فَإِذَا حَلَفَ أَنْ لَا يَطَأَهَا أَبَدًا فَلَهُ أَرْبَعَةُ أَشْهُرٍ، ثُمَّ يَجِبُ عَلَيْهِ الْوَطْءُ أَوِ الْفِرَاقُ، وَخَتَمَ اللَّهُ -تَعَالَى- الْآيَةَ بِتَهْدِيدِ الْأَزْوَاجِ؛ لِأَنَّهُمْ قَدْ يَقْصِدُونَ بِالْإِيلَاءِ الْإِضْرَارَ بِالزَّوْجَاتِ (<span style=\"color:#ff0000;\">لِلَّذِينَ يُؤْلُونَ مِنْ نِسَائِهِمْ تَرَبُّصُ أَرْبَعَةِ أَشْهُرٍ فَإِنْ فَاءُوا فَإِنَّ اللَّهَ غَفُورٌ رَحِيمٌ * وَإِنْ عَزَمُوا الطَّلَاقَ فَإِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ</span>)[الْبَقَرَةِ: 226-227].</p>\n<p>&nbsp;</p>\n<p>وَحَرَّمَ اللَّهُ -تَعَالَى- عَلَى الْمُطَلَّقَةِ أَنْ تُخْفِيَ الْحَمْلَ حَالَ طَلَاقِهَا؛ لِئَلَّا يُرَاجِعَهَا الزَّوْجُ مِنْ أَجْلِ وَلَدِهِ، وَوَعَظَهَا فِي ذَلِكَ: (<span style=\"color:#ff0000;\">وَلَا يَحِلُّ لَهُنَّ أَنْ يَكْتُمْنَ مَا خَلَقَ اللَّهُ فِي أَرْحَامِهِنَّ إِنْ كُنَّ يُؤْمِنَّ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَبُعُولَتُهُنَّ أَحَقُّ بِرَدِّهِنَّ فِي ذَلِكَ إِنْ أَرَادُوا إِصْلَاحًا</span>)[الْبَقَرَةِ: 228].</p>\n<p>&nbsp;</p>\n<p>وَحِينَ بَيَّنَ اللَّهُ -سُبْحَانَهُ- أَحْكَامَ الطَّلَاقِ وَالْخُلْعِ حَرَّمَ عَلَى الْأَزْوَاجِ أَنْ يَسْتَرِدُّوا مُهُورَهُمْ إِذَا كَانَ الطَّلَاقُ عَنْ رَغْبَتِهِمْ، وَلَيْسَ خُلْعًا عَنْ رَغْبَةِ الْمَرْأَةِ، وَتَوَعَّدَ -سُبْحَانَهُ- مَنْ يَتَعَدَّى حُدُودَهُ فِي ذَلِكَ: (<span style=\"color:#ff0000;\">وَلَا يَحِلُّ لَكُمْ أَنْ تَأْخُذُوا مِمَّا آتَيْتُمُوهُنَّ شَيْئًا إِلَّا أَنْ يَخَافَا أَلَّا يُقِيمَا حُدُودَ اللَّهِ فَإِنْ خِفْتُمْ أَلَّا يُقِيمَا حُدُودَ اللَّهِ فَلَا جُنَاحَ عَلَيْهِمَا فِيمَا افْتَدَتْ بِهِ تِلْكَ حُدُودُ اللَّهِ فَلَا تَعْتَدُوهَا وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَأُولَئِكَ هُمُ الظَّالِمُونَ</span>)[الْبَقَرَةِ: 229].</p>\n<p>&nbsp;</p>\n<p>وَحِينَ بَيَّنَ -سُبْحَانَهُ- أَنَّ الْمَرْأَةَ إِذَا طُلِّقَتْ ثَلَاثًا وَبَانَتْ لَا تَحِلُّ لِلزَّوْجِ حَتَّى تَنْكِحَ غَيْرَهُ خَتَمَ الْآيَةَ بِذِكْرِ حُدُودِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">فَإِنْ طَلَّقَهَا فَلَا تَحِلُّ لَهُ مِنْ بَعْدُ حَتَّى تَنْكِحَ زَوْجًا غَيْرَهُ فَإِنْ طَلَّقَهَا فَلَا جُنَاحَ عَلَيْهِمَا أَنْ يَتَرَاجَعَا إِنْ ظَنَّا أَنْ يُقِيمَا حُدُودَ اللَّهِ وَتِلْكَ حُدُودُ اللَّهِ يُبَيِّنُهَا لِقَوْمٍ يَعْلَمُونَ</span>)[الْبَقَرَةِ: 230].</p>\n<p>&nbsp;</p>\n<p>وَحَرَّمَ اللَّهُ -تَعَالَى- مُضَارَّةَ الْمَرْأَةِ، وَوَعَظَ الْأَزْوَاجَ وَالْأَوْلِيَاءَ فِي ذَلِكَ أَبْلَغَ مَوْعِظَةٍ، وَكَرَّرَ ذَلِكَ عَلَيْهِمْ لِيَزْجُرَهُمْ؛ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَإِذَا طَلَّقْتُمُ النِّسَاءَ فَبَلَغْنَ أَجَلَهُنَّ فَأَمْسِكُوهُنَّ بِمَعْرُوفٍ أَوْ سَرِّحُوهُنَّ بِمَعْرُوفٍ وَلَا تُمْسِكُوهُنَّ ضِرَارًا لِتَعْتَدُوا وَمَنْ يَفْعَلْ ذَلِكَ فَقَدْ ظَلَمَ نَفْسَهُ وَلَا تَتَّخِذُوا آيَاتِ اللَّهِ هُزُوًا وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ وَمَا أَنْزَلَ عَلَيْكُمْ مِنَ الْكِتَابِ وَالْحِكْمَةِ يَعِظُكُمْ بِهِ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ * وَإِذَا طَلَّقْتُمُ النِّسَاءَ فَبَلَغْنَ أَجَلَهُنَّ فَلَا تَعْضُلُوهُنَّ أَنْ يَنْكِحْنَ أَزْوَاجَهُنَّ إِذَا تَرَاضَوْا بَيْنَهُمْ بِالْمَعْرُوفِ ذَلِكَ يُوعَظُ بِهِ مَنْ كَانَ مِنْكُمْ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكُمْ أَزْكَى لَكُمْ وَأَطْهَرُ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ</span>)[الْبَقَرَةِ: 231-232].</p>\n<p>&nbsp;</p>\n<p>وَحِينَ ذَكَرَ اللَّهُ -تَعَالَى- أَحْكَامَ الرَّضَاعِ، خَتَمَ الْآيَةَ بِقَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ</span>)[الْبَقَرَةِ: 233].</p>\n<p>&nbsp;</p>\n<p>وَحِينَ ذَكَرَ اللَّهُ -تَعَالَى- أَحْكَامَ عِدَّةِ الْمُتَوَفَّى عَنْهَا زَوْجُهَا، وَجَوَازَ التَّعْرِيضِ بِخِطْبَتِهَا أَوْ إِضْمَارِهِ فِي النَّفْسِ خَتَمَ الْآيَةَ بِقَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَاعْلَمُوا أَنَّ اللَّهَ يَعْلَمُ مَا فِي أَنْفُسِكُمْ فَاحْذَرُوهُ وَاعْلَمُوا أَنَّ اللَّهَ غَفُورٌ حَلِيمٌ</span>)[الْبَقَرَةِ: 235].</p>\n<p>&nbsp;</p>\n<p>وَحِينَ ذَكَرَ -سُبْحَانَهُ- أَحْكَامَ الطَّلَاقِ قَبْلَ الدُّخُولِ بِالْمَرْأَةِ، وَمَا تَسْتَحِقُّهُ الْمَرْأَةُ مِنَ الْمُتْعَةِ أَوْ نِصْفَ الْمَهْرِ؛ خَتَمَ الْآيَةَ الْكَرِيمَةَ بِقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَأَنْ تَعْفُوا أَقْرَبُ لِلتَّقْوَى وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ إِنَّ اللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ</span>)[الْبَقَرَةِ: 237]. وَفَرَضَ -سُبْحَانَهُ- الْمُتْعَةَ لِلْمُطَلَّقَاتِ جَبْرًا لِخَوَاطِرِهِنَّ، وَبَعْدَهَا خَتَمَ آيَاتِ الطَّلَاقِ فِي سُورَةِ الْبَقَرَةِ بِأَنَّهُ -سُبْحَانَهُ- قَدْ بَيَّنَ لِعِبَادِهِ أَحْكَامَهُ وَحُدُودَهُ فِي الزَّوَاجِ وَالْفِرَاقِ فَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَلِلْمُطَلَّقَاتِ مَتَاعٌ بِالْمَعْرُوفِ حَقًّا عَلَى الْمُتَّقِينَ * كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَعْقِلُونَ</span>)[الْبَقَرَةِ: 241-242].</p>\n<p>&nbsp;</p>\n<p>وَفِي سُورَةِ النِّسَاءِ مَوَاعِظُ فِي أَحْكَامِ الزَّوَاجِ، وَفِي أَوَّلِ آيَةٍ مِنْهَا: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، وَسَمَّى عَقْدَ النِّكَاحِ وَآثَارَهُ مِيثَاقًا غَلِيظًا (<span style=\"color:#ff0000;\">وَأَخَذْنَ مِنْكُمْ مِيثَاقًا غَلِيظًا</span>)[النِّسَاءِ: 21]، وَخَتَمَ آيَةَ الْقِوَامَةِ بِقَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ كَانَ عَلِيًّا كَبِيرًا</span>)[النِّسَاءِ: 34]، وَآيَةَ الصُّلْحِ بَيْنَ الزَّوْجَيْنِ: (<span style=\"color:#ff0000;\">إِنْ يُرِيدَا إِصْلَاحًا يُوَفِّقِ اللَّهُ بَيْنَهُمَا إِنَّ اللَّهَ كَانَ عَلِيمًا خَبِيرًا</span>)[النِّسَاءِ: 35]، وَآيَةَ ظُلْمِ الْمُعَدِّدِ لِبَعْضِ نِسَائِهِ: (<span style=\"color:#ff0000;\">وَإِنْ تُصْلِحُوا وَتَتَّقُوا فَإِنَّ اللَّهَ كَانَ غَفُورًا رَحِيمًا</span>)[النِّسَاءِ: 129].</p>\n<p>&nbsp;</p>\n<p>كُلُّ هَذِهِ الْمَوَاعِظِ وَالتَّخْوِيفِ فِي أَحْكَامِ الزَّوَاجِ وَتَوَابِعِهِ فِي سُورَتَيِ الْبَقَرَةِ وَالنِّسَاءِ هِيَ لِأَجْلِ إِيجَادِ وَازِعٍ دِينِيٍّ عِنْدَ الْأَزْوَاجِ وَالزَّوْجَاتِ، فَلَا يَقَعُ التَّقْصِيرُ وَلَا الظُّلْمُ مِنْ طَرَفٍ فِي حَقِّ الْآخَرِ؛ لِأَنَّ الشَّرَاكَةَ بَيْنَ الزَّوْجَيْنِ يَجِبُ أَنْ تَسِيرَ بِشَرْعِ اللَّهِ -تَعَالَى- كَمَا بَدَأَتْ بِهِ، وَأَنْ تَحُفَّهَا الْمَوَدَّةُ وَالرَّحْمَةُ وَالْمَحَبَّةُ، وَأَنْ يَكْثُرَ فِيهَا التَّغَاضِي وَالتَّغَافُلُ عَنِ الزَّلَّاتِ؛ ابْتِغَاءَ الْأَجْرِ مِنَ اللَّهِ تَبَارَكَ وَتَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مِنَ السُّوَرِ الَّتِي عَالَجَتْ مَسْأَلَةَ الزَّوَاجِ وَالطَّلَاقِ وَأَحْكَامَ النِّسَاءِ سُورَةُ الطَّلَاقِ، وَخُتِمَتْ أَكْثَرُ آيَاتِهَا بِالْمَوَاعِظِ الرَّبَّانِيَّةِ لِلْأَزْوَاجِ وَالزَّوْجَاتِ؛ فَفِي وُجُوبِ بَقَاءِ الْمُطَلَّقَةِ طَلَاقًا رَجْعِيًّا فِي بَيْتِ الزَّوْجِيَّةِ، وَتَحْرِيمِ خُرُوجِهَا أَوْ إِخْرَاجِهَا مِنْهُ، خُتِمَتِ الْآيَةُ بِقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَتِلْكَ حُدُودُ اللَّهِ وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَقَدْ ظَلَمَ نَفْسَهُ لَا تَدْرِي لَعَلَّ اللَّهَ يُحْدِثُ بَعْدَ ذَلِكَ أَمْرًا</span>)[الطَّلَاقِ: 1].</p>\n<p>&nbsp;</p>\n<p>وَفِي بَيْنُونَتِهَا مِنْهُ خَتَمَ اللَّهُ -تَعَالَى- الْآيَةَ بِقَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">ذَلِكُمْ يُوعَظُ بِهِ مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا</span>)[الطَّلَاقِ: 2-3].</p>\n<p>&nbsp;</p>\n<p>وَفِي بَيَانِ عِدَّةِ النِّسَاءِ خَتَمَ اللَّهُ -تَعَالَى- الْآيَةَ بِقَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا * ذَلِكَ أَمْرُ اللَّهِ أَنْزَلَهُ إِلَيْكُمْ وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا</span>)[الطَّلَاقِ: 4-5].</p>\n<p>&nbsp;</p>\n<p>وَفِي السُّكْنَى وَالْإِنْفَاقِ عَلَى الْمُرْضِعَةِ وَالْمُطَلَّقَةِ طَلَاقًا رَجْعِيًّا خَتَمَ اللَّهُ -تَعَالَى- الْآيَةَ بِقَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">لِيُنْفِقْ ذُو سَعَةٍ مِنْ سَعَتِهِ وَمَنْ قُدِرَ عَلَيْهِ رِزْقُهُ فَلْيُنْفِقْ مِمَّا آتَاهُ اللَّهُ لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا مَا آتَاهَا سَيَجْعَلُ اللَّهُ بَعْدَ عُسْرٍ يُسْرًا</span>)[الطَّلَاقِ: 7].</p>\n<p>&nbsp;</p>\n<p>وَلَوْ أَنَّ الْأَزْوَاجَ وَالزَّوْجَاتِ قَرَؤُوا بِتَدَبُّرٍ آيَاتِ النِّكَاحِ وَالطَّلَاقِ وَأَحْكَامِهِمَا، وَأَحْصَوْا مَا فِي هَذِهِ الْآيَاتِ مِنَ الْمَوَاعِظِ وَالتَّذْكِيرِ؛ لَقُضِيَ عَلَى كَثِيرٍ مِنَ الْمَشَاكِلِ الزَّوْجِيَّةِ؛ وَلِذَا فَإِنَّهُ يَنْبَغِي لِكُلِّ مُقْبِلٍ أَوْ مُقْبِلَةٍ عَلَى الزَّوَاجِ دِرَاسَةُ هَذِهِ الْآيَاتِ الْعَظِيمَةِ، وَمَعْرِفَةُ مَا فِيهَا مِنَ الْمَوْعِظَةِ وَالْعِلْمِ وَالْفِقْهِ، حَتَّى يَكُونَ الزَّوْجُ وَالزَّوْجَةُ عَلَى عِلْمٍ بِشَرْعِ اللَّهِ -تَعَالَى- فِي هَذَا الْمِيثَاقِ الْعَظِيمِ الَّذِي جَمَعَ بَيْنَهُمَا (<span style=\"color:#ff0000;\">وَأَخَذْنَ مِنْكُمْ مِيثَاقًا غَلِيظًا</span>)[النِّسَاءِ: 21].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الزواج_والأسرة.._ضرورة_(3)_المواعظ_في_آيات_الزواج_والفراق-_مشكولة.doc",
      "path": "/database/files/الزواج_والأسرة.._ضرورة_(3)_المواعظ_في_آيات_الزواج_والفراق-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B2%D9%88%D8%A7%D8%AC-%D9%88%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D8%A9-%D8%B6%D8%B1%D9%88%D8%B1%D8%A9-3-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%B9%D8%B8-%D9%81%D9%8A-%D8%A2%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%B2%D9%88%D8%A7%D8%AC-%D9%88%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D9%82/download-file/371118"
    },
    {
      "name": "الزواج_والأسرة.._ضرورة_(3)_المواعظ_في_آيات_الزواج_والفراق.doc",
      "path": "/database/files/الزواج_والأسرة.._ضرورة_(3)_المواعظ_في_آيات_الزواج_والفراق.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B2%D9%88%D8%A7%D8%AC-%D9%88%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D8%A9-%D8%B6%D8%B1%D9%88%D8%B1%D8%A9-3-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%B9%D8%B8-%D9%81%D9%8A-%D8%A2%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%B2%D9%88%D8%A7%D8%AC-%D9%88%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D9%82/download-file/371119"
    },
    {
      "name": "الزواج_والأسرة.._ضرورة_(3)_المواعظ_في_آيات_الزواج_والفراق-_مشكولة.pdf",
      "path": "/database/files/الزواج_والأسرة.._ضرورة_(3)_المواعظ_في_آيات_الزواج_والفراق-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B2%D9%88%D8%A7%D8%AC-%D9%88%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D8%A9-%D8%B6%D8%B1%D9%88%D8%B1%D8%A9-3-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%B9%D8%B8-%D9%81%D9%8A-%D8%A2%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%B2%D9%88%D8%A7%D8%AC-%D9%88%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D9%82/download-file/371120"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الزواج-والأسرة-ضرورة-3-المواعظ-في-آيات-الزواج-والفراق"
}
