{
  "id": 241,
  "title": "المجاهيل",
  "slug": "المجاهيل-",
  "author": {
    "name_prefix": null,
    "first_name": "سليمان",
    "last_name": "الحربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/كل رسول يبعثه الله يكون معروفا في قومه 2/سؤال هرقل عن حسب النبي 3/ذم السلف أخذ العلم ممن لا يعرف 4/افتتان الكثيرين بالمجاهيل في وسائل التواصل\n                    \n                                                                                                \n                                \n                     اقتباس\n                    هل هُناكَ جَهالَةٌ أشَدُّ مِن جَهالَةِ حِسابات التُّويِتَرْ ونَحْوِها، فتَجِدُها بأسْماءٍ مستَعَارَةٍ، وَكُنًى برَّاقَةٍ، وألقابٍ رنَّانَةٍ تجْذِبُ الْبُسطَاءَ، ومعَ ذَلك إِذا رأيْنَاه يتكلَّمُ في الدِّين، أو يشْتَدُّ عَلى أعدَاءِ الدِّينِ، أوْ يُدافِعُ عَنِ المجَاهِدينَ، جَعَلَهُ كَثِيرٌ مِن النَّاسِ إِمامَ المصْلِحِينَ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإنَّ الحمدَ لله، نحمدُه ونستَعينُه ونستغفِرُه، ونَعوذُ باللهِ مِنْ شُرور أنفسِنا وسيِّئَاتِ أعمالِنا، مَنْ يهدِه اللهُ فَلا مُضِلَّ له، ومَنْ يُضلِلْ فلا هادِيَ لهُ، وأشهدُ أن لا إلهَ إلا اللهُ، وأشهدُ أنَّ مُحمدًا عبدُه ورسولُه، صلَّى اللهُ عليه وعلى آلِه وأصحابِه، ومَنْ سارَ على نهجِه، واقْتَفى أثَرَهُ إِلَى يومِ الدِّينِ، وسلَّم تسلِيمًا كثيرًا.\n \nأَمَّا بعْدُ: فاتَّقُوا الله -أيُّهَا المسْلِمون-؛ (إِنَّهُ مَنْ يَتَّقِ وَيَصْبِرْ فَإِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ المحْسِنِينَ)[يوسف:90].\n \nمعشَرَ الإِخْوَةِ: حِينَما أَرْسَلَ اللهُ الرُّسُلَ إِلى أقْوَامِهِمْ دُعَاةً مُصْلِحِينَ أَرْسَلَ رِجالًا يعْرِفُونَهُمْ، ويَعْرِفُونَ أنْسابَهُمْ وأخْلَاقَهُمْ، ويتكلَّمُونَ بِوُضوحٍ عنْ مَقْصِدِهِمْ وأهْدَافِهِمْ وغَايَاتِهِمْ، فلَمْ يجْعَلْهُمُ اللهُ أغْرابًا عَلى قَوْمِهِمْ، دُخلَاء مِن غَيْرِهِمْ، وَكَذَلِكَ أظْهَرَ عقْلَهُمْ وحُسْنَ أخْلَاقِهِمْ قَبْلَ أنْ يُرْسِلَهُمْ، حتَّى غَدا هؤُلاءِ الرُّسُلُ مضْرِبَ المثَلِ فِي الخُلُقِ والسَّمْتِ، وكَذلِكَ جَميعُ مَا يَدْعُونَ إِليْهِ يتوَافَقُ مَعَ الْفِطْرَةِ الصَّحِيحَةِ ومحاسِنِ الْأَخْلَاقِ.\n \nيتجلَّى لَنَا هذَا الْأَصْلُ الْعَظِيمُ فِي سُورَةِ الشُّعَراءِ، واللهُ يَحْكِي قَصَصَ الرُّسُلِ، وَفِي كُلِّ مرَّةٍ يقُولُ: (إِذْ قَالَ لَهُمْ أَخُوهُمْ)[الشعراء: 106- 124- 142- 161]، وكَذِلك فِي سُورَةِ الأعْرَافِ، ولا تَسْتَشْكِلُ قِصَّةُ مَدْيَنَ فِي سُورَةِ الشُّعرَاءِ عِنْدَ قَوْلِ اللهِ: (كَذَّبَ أَصْحَابُ الْأَيْكَةِ المرْسَلِينَ * إِذْ قَالَ لَهُمْ شُعَيْبٌ أَلَا تَتَّقُونَ)[الشعراء: 176- 177]؛ لأنَّه فِي الأَعْرَافِ قَالَ: (وَإِلَى مَدْيَنَ أَخَاهُمْ شُعَيْبًا)[الأعراف: 85]، والسببُ في ذلِك أنَّه في موضعِ الشُّعراءِ قال: (كَذَّبَ أَصْحَابُ الْأَيْكَةِ المرْسَلِينَ)[الشعراء: 176]، فنَسبهم إلى عبادة الأيكةِ، فلم يُناسِب أن يصفهم بأنه أخُوهم في هذا العملِ، بينما في الآيةِ الثَّانيةِ نسبَه إلى موْضِع مَدْيَنَ، فنَسَبَه إلَيْهم.\n \nوالحكمةُ في ذَلِك ظاهِرَةٌ، وهِي أنَّ الرسولَ إِذا كان أجنَبِيًّا لا يُعرَف فإِنَّ النُّفوسَ تنْفِر مِنْهُ، والشَّكُّ يُلازِمُه، والْعُقلَاءُ يكونُونَ مِنه عَلى وَجَلٍ وحَذَرٍ، حتَّى يعْرِفُوهُ ويُمَحِّصُوهُ، وتزولَ عنه التُّهمُ والظُّنونُ والدُّخولُ في مقاصِدِه، وهِي أسئِلَةٌ فطريَّةٌ؛ ولهذا قَال قومُ صالحٍ لما جاءَهُم بالرِّسالَةِ، قَالُوا لَهُ: (يَاصَالِحُ قَدْ كُنْتَ فِينَا مَرْجُوًّا قَبْلَ هَذَا أَتَنْهَانَا أَنْ نَعْبُدَ مَا يَعْبُدُ آبَاؤُنَا وَإِنَّنَا لَفِي شَكٍّ مِمَّا تَدْعُونَا إِلَيْهِ مُرِيبٍ)[هود: 62]؛ أي: قَدْ كُنَّا نَرْجُوكَ ونُؤَمِّلُ فِيكَ الْعَقَلَ والنَّفْعَ، وهذا شَهَادَةٌ مِنهم لنبِيِّهم صالحٍ، أنَّه ما زال معْرُوفًا بمَكارِمِ الْأخْلَاقِ ومحاسِنِ الشِّيَمِ، وأنَّه مِن خِيارِ قَوْمِهِ.\n \nولهذا تأمَّلُوا قصَّةَ هِرَقْلَ مَع أبي سُفْيانَ عِندَما سألَه هِرَقْلُ عَنِ الرَّسولِ -صلى الله عليه وسلم- كَما في الصَّحيحَيْن فإِنَّ أوَّل سُؤالٍ سَألَه يدُلُّ عَلى هذا المعنَى، فقَدْ سَألَهُ عَن نَسَبِهِ، وَهَلْ هُو معروفٌ، فقال هرقل لِتُرْجُمَانِهِ: \"سَلْهُ كَيْفَ حَسَبُهُ فِيكُمْ؟ قَالَ أبو سفيان: قُلْتُ هُوَ فِينَا ذُو حَسَبٍ، هذا أوَّلُ سؤالٍ يسأله هذا الملِكُ، ثم بيَّن لِمَ سأَل هذا السؤالَ، فقال: سَأَلْتُكَ عَنْ حَسَبِهِ فِيكُمْ فَزَعَمْتَ أَنَّهُ فِيكُمْ ذُو حَسَبٍ؛ وَكَذَلِكَ الرُّسُلُ تُبْعَثُ فِي أَحْسَابِ قَوْمِهَا\"(متفق عليه).\n \nوإذا تأمَّلت كَذِلك وُضُوحَ ما يدْعُونَ إلَيْهِ وجدْتَهُ نَاصِعًا وَاضِحًا، يمتَزِجُ الْعِلْمُ بالرَّحمَةِ، فهذَا يدْعُو إِلى التَّوحِيدِ وعَدَمِ التَّطَفْيفِ بالْكَيْلِ، ورسولٌ يدْعُو إلى التَّوْحيدِ وتَرْكِ الْفَواحِشِ، إِلى غيرِ ذلك مِن أخبارِهِمْ.\n \nورسولُنا -صلى الله عليه وسلم- تَجَلَّى فِيه هذا الأصْلُ، وقد سألَ هِرَقْلُ أبا سفيانَ عن تَاريخِ رسولِ اللهِ -صلى الله عليه وسلم- فقال: \"هَلْ كُنْتُمْ تَتَّهِمُونَهُ بِالْكَذِبِ قَبْلَ أَنْ يَقُولَ مَا قَالَ؟ قال أبو سفيان: فقُلْتُ: لاَ، ثم بيَّن سببَ سُؤالِه عَن هذَا فقال: وَسَأَلْتُكَ هَلْ كُنْتُمْ تَتَّهِمُونَهُ بِالْكَذِبِ قَبْلَ أَنْ يَقُولَ مَا قَالَ فَزَعَمْتَ أَنْ لاَ، فَعَرَفْتُ أَنَّهُ لَمْ يَكُنْ لِيَدَعَ الْكَذِبَ عَلَى النَّاسِ ثُمَّ يَذْهَبَ فَيَكْذِبَ عَلَى اللهِ\".\n \nوقَدْ وصفَتْ أمُّنا خديجَةُ أخْلَاقَ رسُولِ اللهِ -صلى الله عليه وسلم- قبْلَ البَعْثَةِ، فقالَتْ كَما في الصَّحِيحَيْنِ: \"إِنَّكَ لَتَصِلُ الرَّحِمَ، وَتَصْدُقُ الْحَدِيثَ، وَتَحْمِلُ الْكَلَّ، وَتَكْسِبُ المعْدُومَ، وَتَقْرِي الضَّيْفَ، وَتُعِينُ عَلَى نَوَائِبِ الْحَقِّ\".\n \nويُلْحَقُ بهؤلاءِ كُلُّ عالم ومُصلِحٍ ومجَاهِدٍ ومحتَسِبٍ؛ ولهذَا فَإِنَّ المهْدِيَّ الَّذي يخرُجُ فِي آخِرِ الزَّمانِ أخْبَرنَا رَسولُ اللهِ -صلى الله عليه وسلم- عن نسَبِهِ وعمَلِهِ ومكانِ خُروجِهِ، فلا يخْرُجُ داعِيًا إلى نفْسِهِ أَوْ إِلى اجتِماعِ النَّاسِ حوْلَهُ، وإنَّما يدْعُو إلى اللهِ -عز وجل-: (قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ)[يوسف: 108].\n \nولهذا ذمَّ السَّلَفُ الأخْذَ مِن المجْهُولِ وغيرِ المعْرُوفِ، أو مِمَّنْ لا يُعْرَفُ بقوَّةِ الْعِلْمِ وغزَارَتِهِ، وطُولِ عُمْرِهِ فيهِ، قال الإمامُ مالِكٌ: \"إن هذا العلم دين فانظروا عمن تأخذون دينكم، لقد أدركت سبعين عند هذه الأساطين -وأشار إلى مسجد الرسولِ صلى الله عليه وسلم- يقولون: قال رسول الله -صلى الله عليه وسلم-، فما أخذتُ عنهم شيئًا، وإن أحدَهم لو ائتُمِن على بيتِ مالٍ لكَان به أمينًا، إِلا أنَّهم لم يكُونُوا مِن أَهْلِ هَذا الشَّأْنِ\"(الكفاية للخطيب البغدادي).\n \nأعوذ بالله من الشيطان الرجيم: (وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ إِلَّا رِجَالًا نُوحِي إِلَيْهِمْ فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ * بِالْبَيِّنَاتِ وَالزُّبُرِ وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُون)[النحل: 43-44].\n \nبَاركَ اللهُ لي ولَكُم في القرآنِ العظيم، ونفعَني وإيَّاكم بما فيه من الآياتِ والذِّكر الحكيم، أقولُ ما سمِعْتُم، وأَستغفِرُ اللهَ العظيمَ لي ولَكُم ولِسائر المسلمين مِن كُلِّ ذنبٍ وخطيئةٍ، فاسْتغفِرُوه وتُوبوا إليْهِ؛ إنَّه هو الغفور الرَّحيمُ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ على إحسانِه، والشُّكر له على توفيقِه وامتنانِه، وأشهَدُ أن لا إله إلا اللهُ تعظيمًا لشانِه، وأشهدُ أنَّ محمَّدًا عبدُه ورسولُه الدَّاعي إلى جنَّته ورِضوانِه، صلى اللهُ عليهِ وعلى آلِه وأصحابِه وأعوانه، أَمَّا بعْدُ:\n \nمعشَرَ الإِخْوَةِ: لِمَ نقولُ هذا الكلامَ؟ نقولُه لأنَّنا نَرى كثرةَ المجَاهِيلِ الَّذِينَ يَخْرُجونَ عليْنَا فِي كُلِّ حِينٍ ووقتٍ، ونَرَى الأغْمارَ والصِّغَارَ يجْرُونَ خَلْفَ هؤلاءِ المجاهِيلِ، رَوى مُسْلِمٌ في مقدِّمَتِه عَن محمَّدِ بْنِ سيرينَ، قالَ: \"إِنَّ هَذا الْعِلْمَ دِينٌ فانْظُرُوا عمَّنْ تَأْخُذُونَ دِينَكُمْ\"، ورَوى البيهقيُّ في المعرِفَةِ عَنِ ابْنِ عُمَرَ قَالَ: \"كَانَ عُمَرُ يَأْمُرُنَا أَنْ لَا نَأْخُذَ إِلَّا عَنْ ثِقَةٍ\"(معرفة السنن والآثار للبيهقي).\n \nأيُّها الإِخْوَةُ: هل هُناكَ جَهالَةٌ أشَدُّ مِن جَهالَةِ حِسابات التُّويِتَرْ ونَحْوِها، فتَجِدُها بأسْماءٍ مستَعَارَةٍ، وَكُنًى برَّاقَةٍ، وألقابٍ رنَّانَةٍ تجْذِبُ الْبُسطَاءَ، ومعَ ذَلك إِذا رأيْنَاه يتكلَّمُ في الدِّين، أو يشْتَدُّ عَلى أعدَاءِ الدِّينِ، أوْ يُدافِعُ عَنِ المجَاهِدينَ، جَعَلَهُ كَثِيرٌ مِن النَّاسِ إِمامَ المصْلِحِينَ، وحَامِيَ لِوَاءِ الدِّيْنِ، وليْتَهُ يكْتَفِي بذلِكَ، بَلْ تَجِدُه يتكلَّمُ فِي الْعُلَماءِ الَّذِينَ عَرَفْنَاهُمْ مِن صَغَرِنا، وزكَّاهُم شُيوخُنَا، وشَابَتْ لِحَاهُمْ فِي نُصْرَةِ الدِّينِ والدَّعْوَةِ إِلَيْهِ، فأيُّ عقْلٍ ودِينٍ هذَا؟!.\n \nومِن الجهالاتِ ما خَرجَ عليْنَا مِن الرُّقَاةِ الَّذِين لا يُعرَفُ تَارِيخُهُمْ، ولَا يُعْرَف علْمُهُمْ، ولَا دِينُهُمْ، وإِنَّما بِلَحْظَةِ عيْنٍ صارَ الرَّاقِيَ الَّذي لا تُخْطِئُ لَهُ فِراسَةٌ أو إن شئتَ قل كِهانَةٌ، وقُلْ مِثْلَ ذلِكَ فِي بَعْضِ مُعبِّرِي الرُّؤَى الَّذين مَلَؤُوا الْقَنَوَاتِ ضجِيجًا!.\n \nإِنَّ مَا يحْدُثُ -وبِكُلِّ وُضوحٍ- مَا هُو إِلَّا إرْهَاصَاتٌ ظَاهِرَةٌ لخُرُوجِ الدَّجَّالِ؛ فكَثِيرٌ مِن النَّاسِ قد تهيَّأَ لاتِّباعِهِ، فعِنْدَهُمُ استعدَادٌ أنْ يُدافِعُوا عَنِ المجْهُولِ، ويَسِيرُوا خَلْفَهُ، بَل ويُبايِعُوهُ، وعنْدَهُمُ استعدادٌ أن يسبُّوا المعروفَ بالعلْمِ سِنينَ طويِلةً، والمزَكَّى مِن أهْلِ العلْمِ، ويتَّهِموه بالعمالَةِ، فكيف بالدَّجَّالِ الَّذي يخرُجُ ومعَهُ الخوَارِقُ العجِيبَةُ الَّتي هِي أقْوَى تأثِيرًا وإقْناعًا مِن أدَواتِ هؤُلاءِ المجَاهِيلِ.\n \nوهؤُلاءِ وصفَهُمْ عليُّ بْنُ أبي طالبٍ -رضي الله عنه- بأنَّهم أتْبَاعُ كلِّ ناعقٍ، وذَلِك فيما رَواهُ أبُو نُعيمٍ في الحلْيَةِ مِن طريق كُمَيلِ بْنِ زِيَادٍ النَّخْعِيِّ، قَالَ: أَخَذَ عليُّ بْنُ أبِي طالِبٍ -رضي الله عنه- بيدِي، فأَخْرَجَنِي ناحيةَ الجَبّانةِ، فجَعل يتنفَّسُ، ثم قال: \"يَا كُمَيْلُ بْنَ زِيَادٍ، الْقُلُوبُ أَوْعِيَةٌ فَخَيْرُهَا أَوْعَاهَا، وَاحْفَظْ مَا أَقُولُ لَكَ: النَّاسُ ثَلَاثَةٌ: فَعَالم رَبَّانِيٌّ، وَمُتَعَلِّمٌ عَلَى سَبِيلِ نَجَاةٍ، وَهَمَجٌ رَعَاعٌ أَتْبَاعُ كُلِّ نَاعِقٍ، يَمِيلُونَ مَعَ كُلِّ رِيحٍ، لَمْ يَسْتَضِيئُوا بِنُورِ الْعِلْمِ، وَلَمْ يَلْجَؤوا إِلَى رُكْنٍ وَثِيقٍ\"(حلية الأولياء).\n \nقال ابن القيم -رحمه الله-: \"اتِّباعُ كلِّ ناعٍقٍ، أيْ: مَنْ صاح بِهم ودعاهُم تَبِعُوه، سواءٌ دَعَاهُم إلَى هُدًى أو إِلَى ضَلالٍ؛ فإنَّهُم لَا عِلْمَ لَهُم بِالَّذِي يُدْعَوْنَ إِلَيْهِ؛ أَحَقٌّ هُو أمْ بَاطِلٌ؟ فَهُمْ مستجِيبُونَ لِدَعْوَتِه، وهؤُلَاءِ مِن أَضَرِّ الخَلْقِ عَلى الأَدْيَانِ؛ فإِنَّهُم الأَكْثَرُونَ عددًا، الأَقَلُّونَ عِندَ اللهِ قَدْرًا، وهُمْ حَطَبُ كُلِّ فِتْنَةٍ، بِهم تُوْقَدُ ويُشَبُّ ضِرامُها، فإِنَّها يهتَزُّ لَها أُولُو الدِّينِ، ويتَوَلَّاها الهَمَجُ الرِّعَاعُ، وسُمِّي دَاعِيهم نَاعِقًا تشبيهًا لَهُمْ بِالأَنْعامِ الَّتِي ينْعِقُ بِها الرَّاعِي، فتَذْهَبُ مَعه أيْن ذَهبَ\"(مفتاح دار السعادة).\n \nوخِتامًا -أيُّها الشَّبابُ-: اللهَ اللهَ فِي حِمايَةِ أنْفُسِكُمْ مِن المجاهِيلِ، لَا تُعِرْ عقْلَكَ وقلْبَكَ، وقَبْلَ ذَلِك دينَك لمجْهُولٍ لَا تدْرِي حَالَهُ، لَا ضَيْرَ عِنْدَه أَنْ يكذِبَ عَلى أهْلِ العِلْمِ، وَعَلى سبِّهم بِلا وَرَعٍ ولا تقْوَى، والله يقول: (فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ)[النحل:43].\n \nثمَّ صلُّوا وسلِّمُوا على رسولِ الْهُدَى، وإمام الورى؛ فقد أمركم ربُّكم فقال -جل وعلا-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، اللهُمَّ صلِّ وسلِّمْ على نبيِّنا محمدٍ، وعلى آلِه وصحبه أجمعين، وارْضَ اللهُمَّ عن الخلفاء الراشدين، وَالأئِمَّةِ المهْدِيِّين أَبي بكرٍ وعُمَرَ وعُثمانَ وعليٍّ، وعنِ الصَّحابةِ أجْمَعين، وعنَّا معهم بعفْوِك وكَرَمِك يا أكرمَ الأكْرَمِين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كل رسول يبعثه الله يكون معروفا في قومه 2/سؤال هرقل عن حسب النبي 3/ذم السلف أخذ العلم ممن لا يعرف 4/افتتان الكثيرين بالمجاهيل في وسائل التواصل</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هل هُناكَ جَهالَةٌ أشَدُّ مِن جَهالَةِ حِسابات التُّويِتَرْ ونَحْوِها، فتَجِدُها بأسْماءٍ مستَعَارَةٍ، وَكُنًى برَّاقَةٍ، وألقابٍ رنَّانَةٍ تجْذِبُ الْبُسطَاءَ، ومعَ ذَلك إِذا رأيْنَاه يتكلَّمُ في الدِّين، أو يشْتَدُّ عَلى أعدَاءِ الدِّينِ، أوْ يُدافِعُ عَنِ المجَاهِدينَ، جَعَلَهُ كَثِيرٌ مِن النَّاسِ إِمامَ المصْلِحِينَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378976\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله، نحمدُه ونستَعينُه ونستغفِرُه، ونَعوذُ باللهِ مِنْ شُرور أنفسِنا وسيِّئَاتِ أعمالِنا، مَنْ يهدِه اللهُ فَلا مُضِلَّ له، ومَنْ يُضلِلْ فلا هادِيَ لهُ، وأشهدُ أن لا إلهَ إلا اللهُ، وأشهدُ أنَّ مُحمدًا عبدُه ورسولُه، صلَّى اللهُ عليه وعلى آلِه وأصحابِه، ومَنْ سارَ على نهجِه، واقْتَفى أثَرَهُ إِلَى يومِ الدِّينِ، وسلَّم تسلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بعْدُ: فاتَّقُوا الله -أيُّهَا المسْلِمون-؛ (<span style=\"color:#ff0000;\">إِنَّهُ مَنْ يَتَّقِ وَيَصْبِرْ فَإِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ المحْسِنِينَ</span>)[يوسف:90].</p>\n<p>&nbsp;</p>\n<p>معشَرَ الإِخْوَةِ: حِينَما أَرْسَلَ اللهُ الرُّسُلَ إِلى أقْوَامِهِمْ دُعَاةً مُصْلِحِينَ أَرْسَلَ رِجالًا يعْرِفُونَهُمْ، ويَعْرِفُونَ أنْسابَهُمْ وأخْلَاقَهُمْ، ويتكلَّمُونَ بِوُضوحٍ عنْ مَقْصِدِهِمْ وأهْدَافِهِمْ وغَايَاتِهِمْ، فلَمْ يجْعَلْهُمُ اللهُ أغْرابًا عَلى قَوْمِهِمْ، دُخلَاء مِن غَيْرِهِمْ، وَكَذَلِكَ أظْهَرَ عقْلَهُمْ وحُسْنَ أخْلَاقِهِمْ قَبْلَ أنْ يُرْسِلَهُمْ، حتَّى غَدا هؤُلاءِ الرُّسُلُ مضْرِبَ المثَلِ فِي الخُلُقِ والسَّمْتِ، وكَذلِكَ جَميعُ مَا يَدْعُونَ إِليْهِ يتوَافَقُ مَعَ الْفِطْرَةِ الصَّحِيحَةِ ومحاسِنِ الْأَخْلَاقِ.</p>\n<p>&nbsp;</p>\n<p>يتجلَّى لَنَا هذَا الْأَصْلُ الْعَظِيمُ فِي سُورَةِ الشُّعَراءِ، واللهُ يَحْكِي قَصَصَ الرُّسُلِ، وَفِي كُلِّ مرَّةٍ يقُولُ: (<span style=\"color:#ff0000;\">إِذْ قَالَ لَهُمْ أَخُوهُمْ</span>)[الشعراء: 106- 124- 142- 161]، وكَذِلك فِي سُورَةِ الأعْرَافِ، ولا تَسْتَشْكِلُ قِصَّةُ مَدْيَنَ فِي سُورَةِ الشُّعرَاءِ عِنْدَ قَوْلِ اللهِ: (<span style=\"color:#ff0000;\">كَذَّبَ أَصْحَابُ الْأَيْكَةِ المرْسَلِينَ * إِذْ قَالَ لَهُمْ شُعَيْبٌ أَلَا تَتَّقُونَ</span>)[الشعراء: 176- 177]؛ لأنَّه فِي الأَعْرَافِ قَالَ: (<span style=\"color:#ff0000;\">وَإِلَى مَدْيَنَ أَخَاهُمْ شُعَيْبًا</span>)[الأعراف: 85]، والسببُ في ذلِك أنَّه في موضعِ الشُّعراءِ قال: (<span style=\"color:#ff0000;\">كَذَّبَ أَصْحَابُ الْأَيْكَةِ المرْسَلِينَ</span>)[الشعراء: 176]، فنَسبهم إلى عبادة الأيكةِ، فلم يُناسِب أن يصفهم بأنه أخُوهم في هذا العملِ، بينما في الآيةِ الثَّانيةِ نسبَه إلى موْضِع مَدْيَنَ، فنَسَبَه إلَيْهم.</p>\n<p>&nbsp;</p>\n<p>والحكمةُ في ذَلِك ظاهِرَةٌ، وهِي أنَّ الرسولَ إِذا كان أجنَبِيًّا لا يُعرَف فإِنَّ النُّفوسَ تنْفِر مِنْهُ، والشَّكُّ يُلازِمُه، والْعُقلَاءُ يكونُونَ مِنه عَلى وَجَلٍ وحَذَرٍ، حتَّى يعْرِفُوهُ ويُمَحِّصُوهُ، وتزولَ عنه التُّهمُ والظُّنونُ والدُّخولُ في مقاصِدِه، وهِي أسئِلَةٌ فطريَّةٌ؛ ولهذا قَال قومُ صالحٍ لما جاءَهُم بالرِّسالَةِ، قَالُوا لَهُ: (<span style=\"color:#ff0000;\">يَاصَالِحُ قَدْ كُنْتَ فِينَا مَرْجُوًّا قَبْلَ هَذَا أَتَنْهَانَا أَنْ نَعْبُدَ مَا يَعْبُدُ آبَاؤُنَا وَإِنَّنَا لَفِي شَكٍّ مِمَّا تَدْعُونَا إِلَيْهِ مُرِيبٍ</span>)[هود: 62]؛ أي: قَدْ كُنَّا نَرْجُوكَ ونُؤَمِّلُ فِيكَ الْعَقَلَ والنَّفْعَ، وهذا شَهَادَةٌ مِنهم لنبِيِّهم صالحٍ، أنَّه ما زال معْرُوفًا بمَكارِمِ الْأخْلَاقِ ومحاسِنِ الشِّيَمِ، وأنَّه مِن خِيارِ قَوْمِهِ.</p>\n<p>&nbsp;</p>\n<p>ولهذا تأمَّلُوا قصَّةَ هِرَقْلَ مَع أبي سُفْيانَ عِندَما سألَه هِرَقْلُ عَنِ الرَّسولِ -صلى الله عليه وسلم- كَما في الصَّحيحَيْن فإِنَّ أوَّل سُؤالٍ سَألَه يدُلُّ عَلى هذا المعنَى، فقَدْ سَألَهُ عَن نَسَبِهِ، وَهَلْ هُو معروفٌ، فقال هرقل لِتُرْجُمَانِهِ: \"<span style=\"color:#008000;\">سَلْهُ كَيْفَ حَسَبُهُ فِيكُمْ؟ قَالَ أبو سفيان: قُلْتُ هُوَ فِينَا ذُو حَسَبٍ، هذا أوَّلُ سؤالٍ يسأله هذا الملِكُ، ثم بيَّن لِمَ سأَل هذا السؤالَ، فقال: سَأَلْتُكَ عَنْ حَسَبِهِ فِيكُمْ فَزَعَمْتَ أَنَّهُ فِيكُمْ ذُو حَسَبٍ؛ وَكَذَلِكَ الرُّسُلُ تُبْعَثُ فِي أَحْسَابِ قَوْمِهَا</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وإذا تأمَّلت كَذِلك وُضُوحَ ما يدْعُونَ إلَيْهِ وجدْتَهُ نَاصِعًا وَاضِحًا، يمتَزِجُ الْعِلْمُ بالرَّحمَةِ، فهذَا يدْعُو إِلى التَّوحِيدِ وعَدَمِ التَّطَفْيفِ بالْكَيْلِ، ورسولٌ يدْعُو إلى التَّوْحيدِ وتَرْكِ الْفَواحِشِ، إِلى غيرِ ذلك مِن أخبارِهِمْ.</p>\n<p>&nbsp;</p>\n<p>ورسولُنا -صلى الله عليه وسلم- تَجَلَّى فِيه هذا الأصْلُ، وقد سألَ هِرَقْلُ أبا سفيانَ عن تَاريخِ رسولِ اللهِ -صلى الله عليه وسلم- فقال: \"<span style=\"color:#0000ff;\">هَلْ كُنْتُمْ تَتَّهِمُونَهُ بِالْكَذِبِ قَبْلَ أَنْ يَقُولَ مَا قَالَ؟ قال أبو سفيان: فقُلْتُ: لاَ، ثم بيَّن سببَ سُؤالِه عَن هذَا فقال: وَسَأَلْتُكَ هَلْ كُنْتُمْ تَتَّهِمُونَهُ بِالْكَذِبِ قَبْلَ أَنْ يَقُولَ مَا قَالَ فَزَعَمْتَ أَنْ لاَ، فَعَرَفْتُ أَنَّهُ لَمْ يَكُنْ لِيَدَعَ الْكَذِبَ عَلَى النَّاسِ ثُمَّ يَذْهَبَ فَيَكْذِبَ عَلَى اللهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقَدْ وصفَتْ أمُّنا خديجَةُ أخْلَاقَ رسُولِ اللهِ -صلى الله عليه وسلم- قبْلَ البَعْثَةِ، فقالَتْ كَما في الصَّحِيحَيْنِ: \"<span style=\"color:#0000ff;\">إِنَّكَ لَتَصِلُ الرَّحِمَ، وَتَصْدُقُ الْحَدِيثَ، وَتَحْمِلُ الْكَلَّ، وَتَكْسِبُ المعْدُومَ، وَتَقْرِي الضَّيْفَ، وَتُعِينُ عَلَى نَوَائِبِ الْحَقِّ</span>\".</p>\n<p>&nbsp;</p>\n<p>ويُلْحَقُ بهؤلاءِ كُلُّ عالم ومُصلِحٍ ومجَاهِدٍ ومحتَسِبٍ؛ ولهذَا فَإِنَّ المهْدِيَّ الَّذي يخرُجُ فِي آخِرِ الزَّمانِ أخْبَرنَا رَسولُ اللهِ -صلى الله عليه وسلم- عن نسَبِهِ وعمَلِهِ ومكانِ خُروجِهِ، فلا يخْرُجُ داعِيًا إلى نفْسِهِ أَوْ إِلى اجتِماعِ النَّاسِ حوْلَهُ، وإنَّما يدْعُو إلى اللهِ -عز وجل-: (<span style=\"color:#ff0000;\">قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ</span>)[يوسف: 108].</p>\n<p>&nbsp;</p>\n<p>ولهذا ذمَّ السَّلَفُ الأخْذَ مِن المجْهُولِ وغيرِ المعْرُوفِ، أو مِمَّنْ لا يُعْرَفُ بقوَّةِ الْعِلْمِ وغزَارَتِهِ، وطُولِ عُمْرِهِ فيهِ، قال الإمامُ مالِكٌ: \"<span style=\"color:#008000;\">إن هذا العلم دين فانظروا عمن تأخذون دينكم، لقد أدركت سبعين عند هذه الأساطين -وأشار إلى مسجد الرسولِ صلى الله عليه وسلم- يقولون: قال رسول الله -صلى الله عليه وسلم-، فما أخذتُ عنهم شيئًا، وإن أحدَهم لو ائتُمِن على بيتِ مالٍ لكَان به أمينًا، إِلا أنَّهم لم يكُونُوا مِن أَهْلِ هَذا الشَّأْنِ</span>\"(الكفاية للخطيب البغدادي).</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ إِلَّا رِجَالًا نُوحِي إِلَيْهِمْ فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ * بِالْبَيِّنَاتِ وَالزُّبُرِ وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُون</span>)[النحل: 43-44].</p>\n<p>&nbsp;</p>\n<p>بَاركَ اللهُ لي ولَكُم في القرآنِ العظيم، ونفعَني وإيَّاكم بما فيه من الآياتِ والذِّكر الحكيم، أقولُ ما سمِعْتُم، وأَستغفِرُ اللهَ العظيمَ لي ولَكُم ولِسائر المسلمين مِن كُلِّ ذنبٍ وخطيئةٍ، فاسْتغفِرُوه وتُوبوا إليْهِ؛ إنَّه هو الغفور الرَّحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ على إحسانِه، والشُّكر له على توفيقِه وامتنانِه، وأشهَدُ أن لا إله إلا اللهُ تعظيمًا لشانِه، وأشهدُ أنَّ محمَّدًا عبدُه ورسولُه الدَّاعي إلى جنَّته ورِضوانِه، صلى اللهُ عليهِ وعلى آلِه وأصحابِه وأعوانه، أَمَّا بعْدُ:</p>\n<p>&nbsp;</p>\n<p>معشَرَ الإِخْوَةِ: لِمَ نقولُ هذا الكلامَ؟ نقولُه لأنَّنا نَرى كثرةَ المجَاهِيلِ الَّذِينَ يَخْرُجونَ عليْنَا فِي كُلِّ حِينٍ ووقتٍ، ونَرَى الأغْمارَ والصِّغَارَ يجْرُونَ خَلْفَ هؤلاءِ المجاهِيلِ، رَوى مُسْلِمٌ في مقدِّمَتِه عَن محمَّدِ بْنِ سيرينَ، قالَ: \"<span style=\"color:#008000;\">إِنَّ هَذا الْعِلْمَ دِينٌ فانْظُرُوا عمَّنْ تَأْخُذُونَ دِينَكُمْ\"،</span> ورَوى البيهقيُّ في المعرِفَةِ عَنِ ابْنِ عُمَرَ قَالَ: \"<span style=\"color:#008000;\">كَانَ عُمَرُ يَأْمُرُنَا أَنْ لَا نَأْخُذَ إِلَّا عَنْ ثِقَةٍ</span>\"(معرفة السنن والآثار للبيهقي).</p>\n<p>&nbsp;</p>\n<p>أيُّها الإِخْوَةُ: هل هُناكَ جَهالَةٌ أشَدُّ مِن جَهالَةِ حِسابات التُّويِتَرْ ونَحْوِها، فتَجِدُها بأسْماءٍ مستَعَارَةٍ، وَكُنًى برَّاقَةٍ، وألقابٍ رنَّانَةٍ تجْذِبُ الْبُسطَاءَ، ومعَ ذَلك إِذا رأيْنَاه يتكلَّمُ في الدِّين، أو يشْتَدُّ عَلى أعدَاءِ الدِّينِ، أوْ يُدافِعُ عَنِ المجَاهِدينَ، جَعَلَهُ كَثِيرٌ مِن النَّاسِ إِمامَ المصْلِحِينَ، وحَامِيَ لِوَاءِ الدِّيْنِ، وليْتَهُ يكْتَفِي بذلِكَ، بَلْ تَجِدُه يتكلَّمُ فِي الْعُلَماءِ الَّذِينَ عَرَفْنَاهُمْ مِن صَغَرِنا، وزكَّاهُم شُيوخُنَا، وشَابَتْ لِحَاهُمْ فِي نُصْرَةِ الدِّينِ والدَّعْوَةِ إِلَيْهِ، فأيُّ عقْلٍ ودِينٍ هذَا؟!.</p>\n<p>&nbsp;</p>\n<p>ومِن الجهالاتِ ما خَرجَ عليْنَا مِن الرُّقَاةِ الَّذِين لا يُعرَفُ تَارِيخُهُمْ، ولَا يُعْرَف علْمُهُمْ، ولَا دِينُهُمْ، وإِنَّما بِلَحْظَةِ عيْنٍ صارَ الرَّاقِيَ الَّذي لا تُخْطِئُ لَهُ فِراسَةٌ أو إن شئتَ قل كِهانَةٌ، وقُلْ مِثْلَ ذلِكَ فِي بَعْضِ مُعبِّرِي الرُّؤَى الَّذين مَلَؤُوا الْقَنَوَاتِ ضجِيجًا!.</p>\n<p>&nbsp;</p>\n<p>إِنَّ مَا يحْدُثُ -وبِكُلِّ وُضوحٍ- مَا هُو إِلَّا إرْهَاصَاتٌ ظَاهِرَةٌ لخُرُوجِ الدَّجَّالِ؛ فكَثِيرٌ مِن النَّاسِ قد تهيَّأَ لاتِّباعِهِ، فعِنْدَهُمُ استعدَادٌ أنْ يُدافِعُوا عَنِ المجْهُولِ، ويَسِيرُوا خَلْفَهُ، بَل ويُبايِعُوهُ، وعنْدَهُمُ استعدادٌ أن يسبُّوا المعروفَ بالعلْمِ سِنينَ طويِلةً، والمزَكَّى مِن أهْلِ العلْمِ، ويتَّهِموه بالعمالَةِ، فكيف بالدَّجَّالِ الَّذي يخرُجُ ومعَهُ الخوَارِقُ العجِيبَةُ الَّتي هِي أقْوَى تأثِيرًا وإقْناعًا مِن أدَواتِ هؤُلاءِ المجَاهِيلِ.</p>\n<p>&nbsp;</p>\n<p>وهؤُلاءِ وصفَهُمْ عليُّ بْنُ أبي طالبٍ -رضي الله عنه- بأنَّهم أتْبَاعُ كلِّ ناعقٍ، وذَلِك فيما رَواهُ أبُو نُعيمٍ في الحلْيَةِ مِن طريق كُمَيلِ بْنِ زِيَادٍ النَّخْعِيِّ، قَالَ: أَخَذَ عليُّ بْنُ أبِي طالِبٍ -رضي الله عنه- بيدِي، فأَخْرَجَنِي ناحيةَ الجَبّانةِ، فجَعل يتنفَّسُ، ثم قال: \"<span style=\"color:#008000;\">يَا كُمَيْلُ بْنَ زِيَادٍ، الْقُلُوبُ أَوْعِيَةٌ فَخَيْرُهَا أَوْعَاهَا، وَاحْفَظْ مَا أَقُولُ لَكَ: النَّاسُ ثَلَاثَةٌ: فَعَالم رَبَّانِيٌّ، وَمُتَعَلِّمٌ عَلَى سَبِيلِ نَجَاةٍ، وَهَمَجٌ رَعَاعٌ أَتْبَاعُ كُلِّ نَاعِقٍ، يَمِيلُونَ مَعَ كُلِّ رِيحٍ، لَمْ يَسْتَضِيئُوا بِنُورِ الْعِلْمِ، وَلَمْ يَلْجَؤوا إِلَى رُكْنٍ وَثِيقٍ</span>\"(حلية الأولياء).</p>\n<p>&nbsp;</p>\n<p>قال ابن القيم -رحمه الله-: \"<span style=\"color:#008000;\">اتِّباعُ كلِّ ناعٍقٍ، أيْ: مَنْ صاح بِهم ودعاهُم تَبِعُوه، سواءٌ دَعَاهُم إلَى هُدًى أو إِلَى ضَلالٍ؛ فإنَّهُم لَا عِلْمَ لَهُم بِالَّذِي يُدْعَوْنَ إِلَيْهِ؛ أَحَقٌّ هُو أمْ بَاطِلٌ؟ فَهُمْ مستجِيبُونَ لِدَعْوَتِه، وهؤُلَاءِ مِن أَضَرِّ الخَلْقِ عَلى الأَدْيَانِ؛ فإِنَّهُم الأَكْثَرُونَ عددًا، الأَقَلُّونَ عِندَ اللهِ قَدْرًا، وهُمْ حَطَبُ كُلِّ فِتْنَةٍ، بِهم تُوْقَدُ ويُشَبُّ ضِرامُها، فإِنَّها يهتَزُّ لَها أُولُو الدِّينِ، ويتَوَلَّاها الهَمَجُ الرِّعَاعُ، وسُمِّي دَاعِيهم نَاعِقًا تشبيهًا لَهُمْ بِالأَنْعامِ الَّتِي ينْعِقُ بِها الرَّاعِي، فتَذْهَبُ مَعه أيْن ذَهبَ</span>\"(مفتاح دار السعادة).</p>\n<p>&nbsp;</p>\n<p>وخِتامًا -أيُّها الشَّبابُ-: اللهَ اللهَ فِي حِمايَةِ أنْفُسِكُمْ مِن المجاهِيلِ، لَا تُعِرْ عقْلَكَ وقلْبَكَ، وقَبْلَ ذَلِك دينَك لمجْهُولٍ لَا تدْرِي حَالَهُ، لَا ضَيْرَ عِنْدَه أَنْ يكذِبَ عَلى أهْلِ العِلْمِ، وَعَلى سبِّهم بِلا وَرَعٍ ولا تقْوَى، والله يقول: (<span style=\"color:#ff0000;\">فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ</span>)[النحل:43].</p>\n<p>&nbsp;</p>\n<p>ثمَّ صلُّوا وسلِّمُوا على رسولِ الْهُدَى، وإمام الورى؛ فقد أمركم ربُّكم فقال -جل وعلا-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56]، اللهُمَّ صلِّ وسلِّمْ على نبيِّنا محمدٍ، وعلى آلِه وصحبه أجمعين، وارْضَ اللهُمَّ عن الخلفاء الراشدين، وَالأئِمَّةِ المهْدِيِّين أَبي بكرٍ وعُمَرَ وعُثمانَ وعليٍّ، وعنِ الصَّحابةِ أجْمَعين، وعنَّا معهم بعفْوِك وكَرَمِك يا أكرمَ الأكْرَمِين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "المجاهيل.doc",
      "path": "/database/files/المجاهيل.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%AC%D8%A7%D9%87%D9%8A%D9%84-/download-file/378799"
    },
    {
      "name": "المجاهيل.pdf",
      "path": "/database/files/المجاهيل.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%AC%D8%A7%D9%87%D9%8A%D9%84-/download-file/378800"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/المجاهيل-"
}
