{
  "id": 501,
  "title": "الشهرة: السعي لها.. والفرار منها",
  "slug": "الشهرة-السعي-لها-والفرار-منها",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/حب الظهور والشهرة داء قديم في البشر 2/موقف النبي صلى الله عليه وسلم وأصحابه من الشهرة 3/العاقبة الحسنة لمن يبتعد عن الظهور والشهرة 4/العواقب الوخيمة لنَيْل الشهرة 5/أمثلة على سفاهة طالبي الشهرة 6/خطورة أمر الشهرة في زماننا\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِذَا سَعَى الْإِنْسَانُ لِلشُّهْرَةِ فَنَالَهَا شَقِيَ هُوَ بِهَا، وَشَقِيَ بِهِ أَهْلُهُ وَوَلَدُهُ، فَلَا يُخْطِئُ فِي كَلِمَةٍ إِلَّا حُفِظَتْ عَنْهُ، وَلَا يَزِلُّ زَلَّةً إِلَّا بَلَغَتِ الْآفَاقَ، حَتَّى يُعَيَّرَ بِهَا أَقْرَبُ النَّاسِ إِلَيْهِ، وَالْإِنْسَانُ يَسْتُرُ نَقْصَ عَقْلِهِ بِصَمْتِهِ، وَيُدَارِي عَوْرَةَ أَخْلَاقِهِ بِتَخَفِّيهِ. وَأَمَّا أَهْلُ الشُّهْرَةِ فَإِنَّهُمْ يَعْرِضُونَ نَقْصَ عُقُولِهِمْ عَلَى الْمَلَايِينِ، وَيَكْشِفُونَ عَوْرَاتِ تَصَرُّفَاتِهِمْ أَمَامَ الْعَالَمِ أَجْمَعِينَ.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْمَحْمُودِ فِي كُلِّ حَالٍ، الْمَعْبُودِ فِي كُلِّ زَمَانٍ، الْمَذْكُورِ بِكُلِّ لِسَانٍ؛ (تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ)[الْإِسْرَاءِ: 44]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ (أَحْسَنَ كُلَّ شَيْءٍ خَلَقَهُ وَبَدَأَ خَلْقَ الْإِنْسَانِ مِنْ طِينٍ * ثُمَّ جَعَلَ نَسْلَهُ مِنْ سُلَالَةٍ مِنْ مَاءٍ مَهِينٍ * ثُمَّ سَوَّاهُ وَنَفَخَ فِيهِ مِنْ رُوحِهِ وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ قَلِيلًا مَا تَشْكُرُونَ)[السَّجْدَةِ: 7-9]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بَلَّغَ الرِّسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ الْأُمَّةَ، وَتَرَكَنَا عَلَى بَيْضَاءَ لَيْلُهَا كَنَهَارِهَا لَا يَزِيغُ عَنْهَا إِلَّا هَالِكٌ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ. \n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَخْلِصُوا لَهُ أَعْمَالَكُمْ، وَاقْتَفُوا أَثَرَ الصَّالِحِينَ مِنْ أَسْلَافِكُمْ؛ فَإِنَّ الْفَلَاحَ فِي الْقَبُولِ، وَلَا قَبُولَ إِلَّا بِإِخْلَاصٍ وَسُنَّةٍ؛ (مَنْ كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لَا يُبْخَسُونَ * أُولَئِكَ الَّذِينَ لَيْسَ لَهُمْ فِي الْآخِرَةِ إِلَّا النَّارُ وَحَبِطَ مَا صَنَعُوا فِيهَا وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ)[هُودٍ: 15- 16]. \n \nأَيُّهَا النَّاسُ: حُبُّ الظُّهُورِ وَالشُّهْرَةِ وَالتَّمَيُّزِ عَلَى النَّاسِ دَاءٌ قَدِيمٌ فِي الْبَشَرِ، وَهُوَ أَهَمُّ سَبَبٍ لِسَعْيِهِمْ خَلْفَ الْجَاهِ وَالْمَالِ، وَمَنْ سَعَى لِلشُّهْرَةِ وَالذِّكْرِ بِدِينِهِ وَعِلْمِهِ وَقَعَ فِي الرِّيَاءِ، وَالرِّيَاءُ شِرْكٌ. وَمَنْ سَعَى لِلشُّهْرَةِ وَالذِّكْرِ بِدُنْيَاهُ خَبَا ذِكْرُهُ، وَلَمْ يُفْلِحْ سَعْيُهُ. وَأَوَّلُ مَنْ تُسَعَّرُ بِهِمُ النَّارُ يَوْمَ الْقِيَامَةِ مُجَاهِدٌ وَمُنْفِقٌ وَقَارِئٌ عَالِمٌ؛ لِأَنَّهُمْ أَرَادُوا بِأَعْمَالِهِمُ الشُّهْرَةَ وَالذِّكْرَ فِي النَّاسِ، وَلَمْ يُرِيدُوا بِهَا وَجْهَ اللَّهِ -تَعَالَى-. وَمَنْ قَاتَلَ لِلذِّكْرِ أَوْ لِيُرَى مَكَانُهُ فَلَيْسَ فِي سَبِيلِ اللَّهِ -تَعَالَى-، كَمَا فِي الْحَدِيثِ الصَّحِيحِ. وَقَدْ يَقْصِدُ الْعَبْدُ الشُّهْرَةَ فِي هَيْئَةٍ أَوْ لُبْسٍ أَوْ نَحْوِهِ، فَيُجْزَى بِقَصْدِهِ ذُلًّا؛ كَمَا فِي حَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ لَبِسَ ثَوْبَ شُهْرَةٍ فِي الدُّنْيَا أَلْبَسَهُ اللَّهُ ثَوْبَ مَذَلَّةٍ يَوْمَ الْقِيَامَةِ\"(رَوَاهُ أَحْمَدُ). \n \nوَمَنْ نَظَرَ فِي سِيرَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَسِيرَةِ أَصْحَابِهِ -رَضِيَ اللَّهُ عَنْهُمْ-، وَأَخْبَارِ سَلَفِ الْأُمَّةِ -رَحِمَهُمُ اللَّهُ تَعَالَى-، وَجَدَ أَنَّهُمْ يَكْرَهُونَ الشُّهْرَةَ، وَيَبْتَعِدُونَ عَنِ الْأَضْوَاءِ، وَلَا يُحِبُّونَ أَنْ يُذْكَرُوا، وَكَانَ نَبِيُّنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَا يُعْرَفُ مِنْ بَيْنِ أَصْحَابِهِ، فَيَأْتِي الْغَرِيبُ فَلَا يَعْرِفُهُ؛ لِأَنَّهُ لَمْ يَتَمَيَّزْ عَلَيْهِمْ بِلِبَاسٍ أَوْ مَكَانٍ أَوْ هَيْئَةٍ تَدُلُّ عَلَيْهِ. وَلَمَّا طُعِنَ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ-، وَحَضَرَتْهُ الْوَفَاةُ؛ وَاسَاهُ ابْنُ عَبَّاسٍ بِمَنَاقِبِهِ الَّتِي عَرَفَهَا عَنْهُ، وَبِذِكْرِهِ الْحَسَنِ فِي النَّاسِ، فَقَالَ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ-: \"الْمَغْرُورُ مَنْ غَرَرْتُمُوهُ، لَوْ أَنَّ لِي مَا عَلَى ظَهْرِهَا مِنْ بَيْضَاءَ وَصَفْرَاءَ لَافْتَدَيْتُ بِهِ مِنْ هَوْلِ الْمُطَّلَعِ\". وَحِينَ ثَارَتِ الْفِتْنَةُ اعْتَزَلَهَا سَعْدُ بْنُ أَبِي وَقَّاصٍ -رَضِيَ اللَّهُ عَنْهُ-، وَكَانَ حِينَهَا مِنْ أَحَقِّ النَّاسِ بِالْخِلَافَةِ، فَجَاءَهُ ابْنُهُ عُمَرُ فَقَالَ لَهُ: \"أَنَزَلْتَ فِي إِبِلِكَ وَغَنَمِكَ وَتَرَكْتَ النَّاسَ يَتَنَازَعُونَ الْمُلْكَ بَيْنَهُمْ؟ فَضَرَبَ سَعْدٌ فِي صَدْرِهِ، فَقَالَ: اسْكُتْ، سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"إِنَّ اللَّهَ يُحِبُّ الْعَبْدَ التَّقِيَّ الْغَنِيَّ الْخَفِيَّ\"(رَوَاهُ مُسْلِمٌ). مَا أَعْظَمَهُ مِنْ جَوَابٍ يَتَضَمَّنُ فَضْلَ التَّخَفِّي؛ وَلِذَا تَخَفَّى سَعْدٌ فِي إِبِلِهِ وَغَنَمِهِ عَنِ الْفِتْنَةِ وَالشُّهْرَةِ وَالْأَضْوَاءِ، فَلَمْ يَنْدَمْ حِينَ نَدِمَ غَيْرُهُ. \n \nوَلْنَتَأَمَّلْ صِفَةَ الْأَخْفِيَاءِ الَّذِينَ يُبَاعِدُونَ عَنِ الشُّهْرَةِ وَالْأَضْوَاءِ فِي قَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"...طُوبَى لِعَبْدٍ آخِذٍ بِعِنَانِ فَرَسِهِ فِي سَبِيلِ اللَّهِ، أَشْعَثَ رَأْسُهُ، مُغْبَرَّةً قَدَمَاهُ، إِنْ كَانَ فِي الْحِرَاسَةِ كَانَ فِي الْحِرَاسَةِ، وَإِنْ كَانَ فِي السَّاقَةِ كَانَ فِي السَّاقَةِ، إِنِ اسْتَأْذَنَ لَمْ يُؤْذَنْ لَهُ، وَإِنْ شَفَعَ لَمْ يُشَفَّعْ\"(رَوَاهُ الْبُخَارِيُّ). وَجَسَّدَ هَذَا الْحَدِيثَ خَالِدُ بْنُ الْوَلِيدِ -رَضِيَ اللَّهُ عَنْهُ- حِينَ عَزَلَهُ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ- عَنْ قِيَادَةِ الْجُيُوشِ وَوَلَّى أَبَا عُبَيْدَةَ، فَعَادَ خَالِدٌ جُنْدِيًّا بَعْدَ أَنْ كَانَ قَائِدًا، وَلَمْ يَعْتَرِضْ عَلَى ذَلِكَ أَوْ يَنْشَقَّ عَنِ الْجَيْشِ. وَفِي مَعْرَكَةٍ لِلْمُسْلِمِينَ مَعَ الرُّومِ كَانَ الْإِمَامُ عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ -رَحِمَهُ اللَّهُ تَعَالَى- مَعَ عَامَّةِ الْجَيْشِ، فَبَرَزَ شُجَاعٌ مِنَ الرُّومَانِ يَطْلُبُ الْمُبَارَزَةَ، فَصَرَعَ سِتَّةً مِنَ الْمُسْلِمِينَ الْوَاحِدَ تِلْوَ الْآخَرِ، فَبَرَزَ إِلَيْهِ ابْنُ الْمُبَارَكِ مُتَلَثِّمًا فَصَرَعَ الرُّومِيَّ وَخَمْسَةً آخَرِينَ مُتَتَابِعِينَ حَتَّى خَافَ الرُّومُ مِنْهُ، وَأَحْجَمُوا عَنِ الْمُبَارَزَةِ، ثُمَّ رَجَعَ ابْنُ الْمُبَارَكِ إِلَى صُفُوفِ الْمُسْلِمِينَ بِلِثَامِهِ؛ لِئَلَّا يُعْرَفَ، وَهَدَّدَ مَنْ بِجِوَارِهِ أَنْ يَكْشِفَ أَمْرَهُ. فَكَانُوا يَتَخَفَّوْنَ فِي أَعْظَمِ الْمَوَاقِفِ الَّتِي يُطْلَبُ فِيهَا الذِّكْرُ وَالشُّهْرَةُ، وَكَانَ تَخَفِّيهِمْ حِرْصًا عَلَى الْإِخْلَاصِ، وَطَلَبًا لِلذِّكْرِ عِنْدَ اللَّهِ -تَعَالَى- لَا عِنْدَ النَّاسِ. \n \nوَلِلسَّلَفِ الصَّالِحِ -رَحِمَهُمُ اللَّهُ-تَعَالَى- كَلَامٌ كَثِيرٌ فِي الْمُبَاعَدَةِ عَنِ الشُّهْرَةِ وَالْأَضْوَاءِ؛ لِمَا تَجُرُّهُ مِنَ الْفِتْنَةِ عَلَى صَاحِبِهَا، قَالَ إِبْرَاهِيمُ النَّخَعِيُّ وَالْحَسَنُ الْبَصْرِيُّ: \"كَفَى فِتْنَةً لِلْمَرْءِ أَنْ يُشَارَ إِلَيْهِ بِالْأَصَابِعِ فِي دِينٍ أَوْ دُنْيَا إِلَّا مَنْ عَصَمَهُ اللَّهُ -تَعَالَى-\"، وَقَالَ الْفُضَيْلُ بْنُ عِيَاضٍ: \"إِنْ قَدَرْتَ أَنْ لَا تُعْرَفَ فَافْعَلْ، وَمَا عَلَيْكَ أَلَّا تُعْرَفَ، وَمَا عَلَيْكَ أَلَّا يُثْنَى عَلَيْكَ، وَمَا عَلَيْكَ أَنْ تَكُونَ مَذْمُومًا عِنْدَ النَّاسِ إِذَا كُنْتَ مَحْمُودًا عِنْدَ اللَّهِ -عَزَّ وَجَلَّ-\"، وَقَالَ إِبْرَاهِيمُ بْنُ أَدْهَمَ: \"مَا صَدَقَ اللَّهَ عَبْدٌ أَحَبَّ الشُّهْرَةَ\". وَقَالَ بِشْرُ بْنُ الْحَارِثِ: \"مَا اتَّقَى اللَّهَ مَنْ أَحَبَّ الشُّهْرَةَ\". وَقَالَ أَبُو بَكْرِ بْنُ عَيَّاشٍ: \"أَدْنَى نَفْعِ السُّكُوتِ السَّلَامَةُ، وَكَفَى بِهِ عَافِيَةً، وَأَدْنَى ضَرَرِ الْمَنْطِقِ الشُّهْرَةُ، وَكَفَى بِهَا بَلِيَّةً\" وَقَالَ سُفْيَانُ الثَّوْرِيُّ لِابْنِ الْمُبَارَكِ: \"إِيَّاكَ وَالشُّهْرَةَ، فَمَا أَتَيْتُ أَحَدًا إِلَّا وَقَدْ نَهَى عَنِ الشُّهْرَةِ\". \n \nوَكَانَتْ أَفْعَالُهُمْ تُصَدِّقُ أَقْوَالَهُمْ فِي الْبُعْدِ عَنِ الْأَضْوَاءِ وَالشُّهْرَةِ؛ فَأَعْلَى اللَّهُ -تَعَالَى- ذِكْرَهُمْ فِي النَّاسِ، قَالَ ثَابِتٌ الْبُنَانِيُّ: قَالَ لِي مُحَمَّدُ بْنُ سِيرِينَ: \"لَمْ يَكُنْ يَمْنَعُنِي مِنْ مُجَالَسَتِكُمْ إِلَّا خَوْفَ الشُّهْرَةِ\". وَكَانَ خَالِدُ بْنُ مَعْدَانَ إِذَا عَظُمَتْ حَلَقَتُهُ قَامَ خَوْفَ الشُّهْرَةِ، وَكَانَ الْأَوْزَاعِيُّ إِذَا أَرَادَ أَنْ يَعْتَمَّ يَوْمَ الْجُمُعَةِ يَكْرَهُ أَنْ يُرَى مُعْتَمًّا وَحْدَهُ خَوْفَ الشُّهْرَةِ، فَيُوصِي بَعْضَ أَصْحَابِهِ أَنْ يَعْتَمُّوا. وَأُصِيبَ الْإِمَامُ أَحْمَدُ بِالْغَمِّ بِسَبَبِ الشُّهْرَةِ فَقَالَ عَمُّهُ: \"يَا ابْنَ أَخِي، أَيُّ شَيْءٍ هَذَا الْغَمُّ؟ أَيُّ شَيْءٍ هَذَا الْحُزْنُ؟ فَرَفَعَ أَحْمَدُ رَأْسَهُ، فَقَالَ: يَا عَمِّ، طُوبَى لِمَنْ أَخْمَلَ اللَّهُ -عَزَّ وَجَلَّ- ذِكْرَهُ\". وَقَالَ الْإِمَامُ أَحْمَدُ لِلْمَرُّوذِيِّ: \"قُلْ لِعَبْدِ الْوَهَّابِ: أَخْمِلْ ذِكْرَكَ، فَإِنِّي أَنَا قَدْ بُلِيتُ بِالشُّهْرَةِ. إِنِّي أَتَمَنَّى الْمَوْتَ صَبَاحًا وَمَسَاءً\". وَقَالَ الْمَرُّوذِيُّ: سَمِعْتُهُ يَقُولُ: \"وَاللَّهِ لَوْ وَجَدْتُ السَّبِيلَ إِلَى الْخُرُوجِ لَمْ أُقِمْ فِي هَذِهِ الْمَدِينَةِ، وَلَخَرَجْتُ مِنْهَا، حَتَّى لَا أُذْكَرَ عِنْدَ هَؤُلَاءِ وَلَا يَذْكُرُونِي\". وَقَالَ إِسْحَاقُ بْنُ إِبْرَاهِيمَ: \"رَأَيْتُ أَحْمَدَ بْنَ حَنْبَلٍ وَقَدْ صَلَّى الْغَدَاةَ، فَدَخَلَ مَنْزِلَهُ، وَقَالَ: لَا تَتْبَعُونِي مَرَّةً أُخْرَى\". \n \nهَذَا كَانَ حَالَ السَّلَفِ مَعَ الشُّهْرَةِ، يَخَافُونَ عَاقِبَتَهَا، وَيَعْلَمُونَ تَبِعَتَهَا، وَيَفِرُّونَ مِنْهَا، وَيُحِبُّونَ خُمُولَ الذِّكْرِ، وَنَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"كَمْ مِنْ أَشْعَثَ أَغْبَرَ ذِي طِمْرَيْنِ لَا يُؤْبَهُ لَهُ، لَوْ أَقْسَمَ عَلَى اللَّهِ لَأَبَرَّهُ...\" رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ غَرِيبٌ. \n \nنَسْأَلُ اللَّهَ -تَعَالَى- الْإِخْلَاصَ فِي الْقَوْلِ وَالْعَمَلِ، وَالسَّلَامَةَ مِنَ الرِّيَاءِ وَالسُّمْعَةِ وَالشُّهْرَةِ. إِنَّهُ سَمِيعٌ مُجِيبٌ. \n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ... \n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ. \n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281]. \n \nأَيُّهَا الْمُسْلِمُونَ: إِذَا سَعَى الْإِنْسَانُ لِلشُّهْرَةِ فَنَالَهَا شَقِيَ هُوَ بِهَا، وَشَقِيَ بِهِ أَهْلُهُ وَوَلَدُهُ، فَلَا يُخْطِئُ فِي كَلِمَةٍ إِلَّا حُفِظَتْ عَنْهُ، وَلَا يَزِلُّ زَلَّةً إِلَّا بَلَغَتِ الْآفَاقَ، حَتَّى يُعَيَّرَ بِهَا أَقْرَبُ النَّاسِ إِلَيْهِ، وَالْإِنْسَانُ يَسْتُرُ نَقْصَ عَقْلِهِ بِصَمْتِهِ، وَيُدَارِي عَوْرَةَ أَخْلَاقِهِ بِتَخَفِّيهِ. وَأَمَّا أَهْلُ الشُّهْرَةِ فَإِنَّهُمْ يَعْرِضُونَ نَقْصَ عُقُولِهِمْ عَلَى الْمَلَايِينِ، وَيَكْشِفُونَ عَوْرَاتِ تَصَرُّفَاتِهِمْ أَمَامَ الْعَالَمِ أَجْمَعِينَ. \n \nوَطُلَّابُ الشُّهْرَةِ يَأْتُونَ بِالْعَجَائِبِ لِنَيْلِهَا، وَلَا يَعْلَمُونَ أَنَّهَا بَابُ شَقَائِهِمْ، وَلَمَّا صَنَّفَ الْخَطِيبُ الْبَغْدَادِيُّ تَارِيخَهُ، وَتَرْجَمَ لِجُمْلَةٍ مِنَ الْأَعْلَامِ، سَأَلَ أَحَدُ الْمُولَعِينَ بِالشُّهْرَةِ آنَذَاكَ فَقَالَ: \"هَلْ ذَكَرَنِي الْخَطِيبُ فِي الثِّقَاتِ أَوْ مَعَ الْكَذَّابِينَ؟ قِيلَ: مَا ذَكَرَكَ أَصْلًا. فَقَالَ: لَيْتَهُ ذَكَرَنِي وَلَوْ مَعَ الْكَذَّابِينَ\". وَذَكَرَ الذَّهَبِيُّ عَلَى وَجْهِ الذَّمِّ قَارِئًا كَانَ يَقْرَأُ فِي التَّرَاوِيحِ بِالْقِرَاءَاتِ الشَّاذَّةِ طَلَبًا لِلشُّهْرَةِ، وَكَانَ الْمُتَرْجِمُونَ إِذَا تَرْجَمُوا لِعَالِمٍ يَفِرُّ مِنَ الشُّهْرَةِ امْتَدَحُوهُ بِذَلِكَ، وَإِذَا ذَكَرُوا مَنْ يُحِبُّ الشُّهْرَةَ ذَكَرُوهَا فِي مَثَالِبِهِ وَعُيُوبِهِ. \n \nوَفِي زَمَنِنَا صَارَتِ الشُّهْرَةُ تَدِرُّ أَمْوَالًا عَلَى أَصْحَابِهَا بِدَعَايَاتٍ لِمُنْتَجَاتٍ فِي وَسَائِلِ التَّوَاصُلِ الْجَمَاعِيِّ، وَأَصْبَحَ التَّهَافُتُ عَلَى الشُّهْرَةِ ظَاهِرَةً اجْتِمَاعِيَّةً، يَسْعَى إِلَيْهَا الْكِبَارُ وَالصِّغَارُ، وَالرِّجَالُ وَالنِّسَاءُ. وَمِنْهُمْ مَنْ يَسْتَمِيتُ فِي طَلَبِ الشُّهْرَةِ بِاسْتِجْدَاءِ الْمَشَاهِيرِ أَنْ يُعْلِنُوا لِحِسَابِهِ، وَمِنْهُمْ مَنْ يَطْلُبُهَا بِخِفَّةِ عَقْلِهِ وَسُخْفِ قَوْلِهِ، وَمِنْهُمْ مَنْ يَطْلُبُهَا بِحِكَايَاتٍ وَقِصَصٍ يَرْوِيهَا أَوْ يَخْتَرِعُهَا، وَنِسَاءٌ يَطْلُبْنَ الشُّهْرَةَ بِكَشْفِ مَفَاتِنِهِنَّ، وَمِنْهُنَّ مَنْ تَطْلُبُهَا بِعَرْضِ حَيَاةِ أُسْرَتِهَا وَأَطْفَالِهَا عَلَى النَّاسِ، وَلَا يَزَالُ طُلَّابُ الشُّهْرَةِ يَسْعَوْنَ إِلَيْهَا بِكُلِّ سَبِيلٍ، وَيَبْذُلُ بَعْضُهُمْ فِي نَيْلِهَا دِينَهُ وَمُرُوءَتَهُ وَشَرَفَهُ وَأَخْلَاقَهُ وَرَاحَةَ أَهْلِهِ وَوَلَدِهِ، وَلِلْفُضَيْلِ بْنِ عِيَاضٍ جُمْلَةٌ مَتِينَةٌ يَنْبَغِي لِكُلِّ طَالِبِ شُهْرَةٍ أَنْ يَعِيَهَا، يَقُوْلُ: \"مَنْ أَحَبَّ أَنْ يُذْكَرَ لَمْ يُذْكَرْ، وَمَنْ كَرِهَ أَنْ يُذْكَرَ ذُكِرَ\". وَصَدَقَ الْفُضَيْلُ -رَحِمَهُ اللَّهُ تَعَالَى-؛ فَمَنِ اجْتَهَدَ مِنْ أَهْلِ الْعِلْمِ وَالشَّأْنِ فِي التَّخَفِّي أَعْلَى اللَّهُ -تَعَالَى- مَقَامَهُ، وَرَفَعَ فِي الْأَنَامِ ذِكْرَهُ. وَمَنْ بَذَلَ فِي سَبِيلِ الشُّهْرَةِ دِينَهُ وَمُرُوءَتَهُ لَمْ يُذْكَرْ بِخَيْرٍ، وَكَانَ عَاقِبَةُ أَمْرِهِ خُسْرًا. فَأَخْلِصُوا لِلَّهِ -تَعَالَى- فِي أَعْمَالِكُمْ، وَاطْلُبُوا ذِكْرَهُ عَنْ ذِكْرِ النَّاسِ، وَاذْكُرُوهُ يَذْكُرْكُمْ؛ (فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلَا تَكْفُرُونِ)[الْبَقَرَةِ: 152]. \n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حب الظهور والشهرة داء قديم في البشر 2/موقف النبي صلى الله عليه وسلم وأصحابه من الشهرة 3/العاقبة الحسنة لمن يبتعد عن الظهور والشهرة 4/العواقب الوخيمة لنَيْل الشهرة 5/أمثلة على سفاهة طالبي الشهرة 6/خطورة أمر الشهرة في زماننا</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِذَا سَعَى الْإِنْسَانُ لِلشُّهْرَةِ فَنَالَهَا شَقِيَ هُوَ بِهَا، وَشَقِيَ بِهِ أَهْلُهُ وَوَلَدُهُ، فَلَا يُخْطِئُ فِي كَلِمَةٍ إِلَّا حُفِظَتْ عَنْهُ، وَلَا يَزِلُّ زَلَّةً إِلَّا بَلَغَتِ الْآفَاقَ، حَتَّى يُعَيَّرَ بِهَا أَقْرَبُ النَّاسِ إِلَيْهِ، وَالْإِنْسَانُ يَسْتُرُ نَقْصَ عَقْلِهِ بِصَمْتِهِ، وَيُدَارِي عَوْرَةَ أَخْلَاقِهِ بِتَخَفِّيهِ. وَأَمَّا أَهْلُ الشُّهْرَةِ فَإِنَّهُمْ يَعْرِضُونَ نَقْصَ عُقُولِهِمْ عَلَى الْمَلَايِينِ، وَيَكْشِفُونَ عَوْرَاتِ تَصَرُّفَاتِهِمْ أَمَامَ الْعَالَمِ أَجْمَعِينَ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371565\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><strong><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">الخطبة الأولى:</span></strong></p>\n<p style=\"text-align:justify;\"><strong><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></strong></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">الْحَمْدُ لِلَّهِ الْمَحْمُودِ فِي كُلِّ حَالٍ، الْمَعْبُودِ فِي كُلِّ زَمَانٍ، الْمَذْكُورِ بِكُلِّ لِسَانٍ؛ (</span><span style=\"color:#ff0000;\"><strong><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ</span></strong></span><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">)[الْإِسْرَاءِ: 44]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ (</span><span style=\"color:#ff0000;\"><strong><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">أَحْسَنَ كُلَّ شَيْءٍ خَلَقَهُ وَبَدَأَ خَلْقَ الْإِنْسَانِ مِنْ طِينٍ</span></strong><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\"> * </span><strong><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">ثُمَّ جَعَلَ نَسْلَهُ مِنْ سُلَالَةٍ مِنْ مَاءٍ مَهِينٍ</span></strong><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\"> * </span><strong><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">ثُمَّ سَوَّاهُ وَنَفَخَ فِيهِ مِنْ رُوحِهِ وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ قَلِيلًا مَا تَشْكُرُونَ</span></strong></span><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">)[السَّجْدَةِ: 7-9]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بَلَّغَ الرِّسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ الْأُمَّةَ، وَتَرَكَنَا عَلَى بَيْضَاءَ لَيْلُهَا كَنَهَارِهَا لَا يَزِيغُ عَنْهَا إِلَّا هَالِكٌ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ. </span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">أَمَّا بَعْدُ</span></strong><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَخْلِصُوا لَهُ أَعْمَالَكُمْ، وَاقْتَفُوا أَثَرَ الصَّالِحِينَ مِنْ أَسْلَافِكُمْ؛ فَإِنَّ الْفَلَاحَ فِي الْقَبُولِ، وَلَا قَبُولَ إِلَّا بِإِخْلَاصٍ وَسُنَّةٍ؛ (</span><span style=\"color:#ff0000;\"><strong><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">مَنْ كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لَا يُبْخَسُونَ</span></strong><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\"> * </span><strong><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">أُولَئِكَ الَّذِينَ لَيْسَ لَهُمْ فِي الْآخِرَةِ إِلَّا النَّارُ وَحَبِطَ مَا صَنَعُوا فِيهَا وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ</span></strong></span><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">)[هُودٍ: 15- 16]. </span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">أَيُّهَا النَّاسُ</span></strong><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">: حُبُّ الظُّهُورِ وَالشُّهْرَةِ وَالتَّمَيُّزِ عَلَى النَّاسِ دَاءٌ قَدِيمٌ فِي الْبَشَرِ، وَهُوَ أَهَمُّ سَبَبٍ لِسَعْيِهِمْ خَلْفَ الْجَاهِ وَالْمَالِ، وَمَنْ سَعَى لِلشُّهْرَةِ وَالذِّكْرِ بِدِينِهِ وَعِلْمِهِ وَقَعَ فِي الرِّيَاءِ، وَالرِّيَاءُ شِرْكٌ. وَمَنْ سَعَى لِلشُّهْرَةِ وَالذِّكْرِ بِدُنْيَاهُ خَبَا ذِكْرُهُ، وَلَمْ يُفْلِحْ سَعْيُهُ. وَأَوَّلُ مَنْ تُسَعَّرُ بِهِمُ النَّارُ يَوْمَ الْقِيَامَةِ مُجَاهِدٌ وَمُنْفِقٌ وَقَارِئٌ عَالِمٌ؛ لِأَنَّهُمْ أَرَادُوا بِأَعْمَالِهِمُ الشُّهْرَةَ وَالذِّكْرَ فِي النَّاسِ، وَلَمْ يُرِيدُوا بِهَا وَجْهَ اللَّهِ -تَعَالَى-. وَمَنْ قَاتَلَ لِلذِّكْرِ أَوْ لِيُرَى مَكَانُهُ فَلَيْسَ فِي سَبِيلِ اللَّهِ -تَعَالَى-، كَمَا فِي الْحَدِيثِ الصَّحِيحِ. وَقَدْ يَقْصِدُ الْعَبْدُ الشُّهْرَةَ فِي هَيْئَةٍ أَوْ لُبْسٍ أَوْ نَحْوِهِ، فَيُجْزَى بِقَصْدِهِ ذُلًّا؛ كَمَا فِي حَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\"><strong>مَنْ لَبِسَ ثَوْبَ شُهْرَةٍ فِي الدُّنْيَا أَلْبَسَهُ اللَّهُ ثَوْبَ مَذَلَّةٍ يَوْمَ الْقِيَامَةِ</strong></span>\"(رَوَاهُ أَحْمَدُ). </span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">وَمَنْ نَظَرَ فِي سِيرَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَسِيرَةِ أَصْحَابِهِ -رَضِيَ اللَّهُ عَنْهُمْ-، وَأَخْبَارِ سَلَفِ الْأُمَّةِ -رَحِمَهُمُ اللَّهُ تَعَالَى-، وَجَدَ أَنَّهُمْ يَكْرَهُونَ الشُّهْرَةَ، وَيَبْتَعِدُونَ عَنِ الْأَضْوَاءِ، وَلَا يُحِبُّونَ أَنْ يُذْكَرُوا، وَكَانَ نَبِيُّنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَا يُعْرَفُ مِنْ بَيْنِ أَصْحَابِهِ، فَيَأْتِي الْغَرِيبُ فَلَا يَعْرِفُهُ؛ لِأَنَّهُ لَمْ يَتَمَيَّزْ عَلَيْهِمْ بِلِبَاسٍ أَوْ مَكَانٍ أَوْ هَيْئَةٍ تَدُلُّ عَلَيْهِ. وَلَمَّا طُعِنَ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ-، وَحَضَرَتْهُ الْوَفَاةُ؛ وَاسَاهُ ابْنُ عَبَّاسٍ بِمَنَاقِبِهِ الَّتِي عَرَفَهَا عَنْهُ، وَبِذِكْرِهِ الْحَسَنِ فِي النَّاسِ، فَقَالَ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ-: \"الْمَغْرُورُ مَنْ غَرَرْتُمُوهُ، لَوْ أَنَّ لِي مَا عَلَى ظَهْرِهَا مِنْ بَيْضَاءَ وَصَفْرَاءَ لَافْتَدَيْتُ بِهِ مِنْ هَوْلِ الْمُطَّلَعِ\". وَحِينَ ثَارَتِ الْفِتْنَةُ اعْتَزَلَهَا سَعْدُ بْنُ أَبِي وَقَّاصٍ -رَضِيَ اللَّهُ عَنْهُ-، وَكَانَ حِينَهَا مِنْ أَحَقِّ النَّاسِ بِالْخِلَافَةِ، فَجَاءَهُ ابْنُهُ عُمَرُ فَقَالَ لَهُ: \"أَنَزَلْتَ فِي إِبِلِكَ وَغَنَمِكَ وَتَرَكْتَ النَّاسَ يَتَنَازَعُونَ الْمُلْكَ بَيْنَهُمْ؟ فَضَرَبَ سَعْدٌ فِي صَدْرِهِ، فَقَالَ: اسْكُتْ، سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\"><strong>إِنَّ اللَّهَ يُحِبُّ الْعَبْدَ التَّقِيَّ الْغَنِيَّ الْخَفِيَّ</strong></span>\"(رَوَاهُ مُسْلِمٌ). مَا أَعْظَمَهُ مِنْ جَوَابٍ يَتَضَمَّنُ فَضْلَ التَّخَفِّي؛ وَلِذَا تَخَفَّى سَعْدٌ فِي إِبِلِهِ وَغَنَمِهِ عَنِ الْفِتْنَةِ وَالشُّهْرَةِ وَالْأَضْوَاءِ، فَلَمْ يَنْدَمْ حِينَ نَدِمَ غَيْرُهُ. </span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">وَلْنَتَأَمَّلْ صِفَةَ الْأَخْفِيَاءِ الَّذِينَ يُبَاعِدُونَ عَنِ الشُّهْرَةِ وَالْأَضْوَاءِ فِي قَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"...<span style=\"color:#0000ff;\"><strong>طُوبَى لِعَبْدٍ آخِذٍ بِعِنَانِ فَرَسِهِ فِي سَبِيلِ اللَّهِ، أَشْعَثَ رَأْسُهُ، مُغْبَرَّةً قَدَمَاهُ، إِنْ كَانَ فِي الْحِرَاسَةِ كَانَ فِي الْحِرَاسَةِ، وَإِنْ كَانَ فِي السَّاقَةِ كَانَ فِي السَّاقَةِ، إِنِ اسْتَأْذَنَ لَمْ يُؤْذَنْ لَهُ، وَإِنْ شَفَعَ لَمْ يُشَفَّعْ</strong></span>\"(رَوَاهُ الْبُخَارِيُّ). وَجَسَّدَ هَذَا الْحَدِيثَ خَالِدُ بْنُ الْوَلِيدِ -رَضِيَ اللَّهُ عَنْهُ- حِينَ عَزَلَهُ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ- عَنْ قِيَادَةِ الْجُيُوشِ وَوَلَّى أَبَا عُبَيْدَةَ، فَعَادَ خَالِدٌ جُنْدِيًّا بَعْدَ أَنْ كَانَ قَائِدًا، وَلَمْ يَعْتَرِضْ عَلَى ذَلِكَ أَوْ يَنْشَقَّ عَنِ الْجَيْشِ. وَفِي مَعْرَكَةٍ لِلْمُسْلِمِينَ مَعَ الرُّومِ كَانَ الْإِمَامُ عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ -رَحِمَهُ اللَّهُ تَعَالَى- مَعَ عَامَّةِ الْجَيْشِ، فَبَرَزَ شُجَاعٌ مِنَ الرُّومَانِ يَطْلُبُ الْمُبَارَزَةَ، فَصَرَعَ سِتَّةً مِنَ الْمُسْلِمِينَ الْوَاحِدَ تِلْوَ الْآخَرِ، فَبَرَزَ إِلَيْهِ ابْنُ الْمُبَارَكِ مُتَلَثِّمًا فَصَرَعَ الرُّومِيَّ وَخَمْسَةً آخَرِينَ مُتَتَابِعِينَ حَتَّى خَافَ الرُّومُ مِنْهُ، وَأَحْجَمُوا عَنِ الْمُبَارَزَةِ، ثُمَّ رَجَعَ ابْنُ الْمُبَارَكِ إِلَى صُفُوفِ الْمُسْلِمِينَ بِلِثَامِهِ؛ لِئَلَّا يُعْرَفَ، وَهَدَّدَ مَنْ بِجِوَارِهِ أَنْ يَكْشِفَ أَمْرَهُ. فَكَانُوا يَتَخَفَّوْنَ فِي أَعْظَمِ الْمَوَاقِفِ الَّتِي يُطْلَبُ فِيهَا الذِّكْرُ وَالشُّهْرَةُ، وَكَانَ تَخَفِّيهِمْ حِرْصًا عَلَى الْإِخْلَاصِ، وَطَلَبًا لِلذِّكْرِ عِنْدَ اللَّهِ -تَعَالَى- لَا عِنْدَ النَّاسِ. </span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">وَلِلسَّلَفِ الصَّالِحِ -رَحِمَهُمُ اللَّهُ-تَعَالَى- كَلَامٌ كَثِيرٌ فِي الْمُبَاعَدَةِ عَنِ الشُّهْرَةِ وَالْأَضْوَاءِ؛ لِمَا تَجُرُّهُ مِنَ الْفِتْنَةِ عَلَى صَاحِبِهَا، قَالَ إِبْرَاهِيمُ النَّخَعِيُّ وَالْحَسَنُ الْبَصْرِيُّ: \"<span style=\"color:#008000;\">كَفَى فِتْنَةً لِلْمَرْءِ أَنْ يُشَارَ إِلَيْهِ بِالْأَصَابِعِ فِي دِينٍ أَوْ دُنْيَا إِلَّا مَنْ عَصَمَهُ اللَّهُ -تَعَالَى-</span>\"، وَقَالَ الْفُضَيْلُ بْنُ عِيَاضٍ: \"<span style=\"color:#008000;\">إِنْ قَدَرْتَ أَنْ لَا تُعْرَفَ فَافْعَلْ، وَمَا عَلَيْكَ أَلَّا تُعْرَفَ، وَمَا عَلَيْكَ أَلَّا يُثْنَى عَلَيْكَ، وَمَا عَلَيْكَ أَنْ تَكُونَ مَذْمُومًا عِنْدَ النَّاسِ إِذَا كُنْتَ مَحْمُودًا عِنْدَ اللَّهِ -عَزَّ وَجَلَّ-</span>\"، وَقَالَ إِبْرَاهِيمُ بْنُ أَدْهَمَ: \"<span style=\"color:#008000;\">مَا صَدَقَ اللَّهَ عَبْدٌ أَحَبَّ الشُّهْرَةَ</span>\". وَقَالَ بِشْرُ بْنُ الْحَارِثِ: \"مَا اتَّقَى اللَّهَ مَنْ أَحَبَّ الشُّهْرَةَ\". وَقَالَ أَبُو بَكْرِ بْنُ عَيَّاشٍ: \"أَدْنَى نَفْعِ السُّكُوتِ السَّلَامَةُ، وَكَفَى بِهِ عَافِيَةً، وَأَدْنَى ضَرَرِ الْمَنْطِقِ الشُّهْرَةُ، وَكَفَى بِهَا بَلِيَّةً\" وَقَالَ سُفْيَانُ الثَّوْرِيُّ لِابْنِ الْمُبَارَكِ: \"<span style=\"color:#008000;\">إِيَّاكَ وَالشُّهْرَةَ، فَمَا أَتَيْتُ أَحَدًا إِلَّا وَقَدْ نَهَى عَنِ الشُّهْرَةِ</span>\". </span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">وَكَانَتْ أَفْعَالُهُمْ تُصَدِّقُ أَقْوَالَهُمْ فِي الْبُعْدِ عَنِ الْأَضْوَاءِ وَالشُّهْرَةِ؛ فَأَعْلَى اللَّهُ -تَعَالَى- ذِكْرَهُمْ فِي النَّاسِ، قَالَ ثَابِتٌ الْبُنَانِيُّ: قَالَ لِي مُحَمَّدُ بْنُ سِيرِينَ: \"<span style=\"color:#008000;\">لَمْ يَكُنْ يَمْنَعُنِي مِنْ مُجَالَسَتِكُمْ إِلَّا خَوْفَ الشُّهْرَةِ</span>\". وَكَانَ خَالِدُ بْنُ مَعْدَانَ إِذَا عَظُمَتْ حَلَقَتُهُ قَامَ خَوْفَ الشُّهْرَةِ، وَكَانَ الْأَوْزَاعِيُّ إِذَا أَرَادَ أَنْ يَعْتَمَّ يَوْمَ الْجُمُعَةِ يَكْرَهُ أَنْ يُرَى مُعْتَمًّا وَحْدَهُ خَوْفَ الشُّهْرَةِ، فَيُوصِي بَعْضَ أَصْحَابِهِ أَنْ يَعْتَمُّوا. وَأُصِيبَ الْإِمَامُ أَحْمَدُ بِالْغَمِّ بِسَبَبِ الشُّهْرَةِ فَقَالَ عَمُّهُ: \"<span style=\"color:#008000;\">يَا ابْنَ أَخِي، أَيُّ شَيْءٍ هَذَا الْغَمُّ؟ أَيُّ شَيْءٍ هَذَا الْحُزْنُ؟ فَرَفَعَ أَحْمَدُ رَأْسَهُ، فَقَالَ: يَا عَمِّ، طُوبَى لِمَنْ أَخْمَلَ اللَّهُ -عَزَّ وَجَلَّ- ذِكْرَهُ</span>\". وَقَالَ الْإِمَامُ أَحْمَدُ لِلْمَرُّوذِيِّ: \"<span style=\"color:#008000;\">قُلْ لِعَبْدِ الْوَهَّابِ: أَخْمِلْ ذِكْرَكَ، فَإِنِّي أَنَا قَدْ بُلِيتُ بِالشُّهْرَةِ. إِنِّي أَتَمَنَّى الْمَوْتَ صَبَاحًا وَمَسَاءً</span>\". وَقَالَ الْمَرُّوذِيُّ: سَمِعْتُهُ يَقُولُ: \"<span style=\"color:#008000;\">وَاللَّهِ لَوْ وَجَدْتُ السَّبِيلَ إِلَى الْخُرُوجِ لَمْ أُقِمْ فِي هَذِهِ الْمَدِينَةِ، وَلَخَرَجْتُ مِنْهَا، حَتَّى لَا أُذْكَرَ عِنْدَ هَؤُلَاءِ وَلَا يَذْكُرُونِي</span>\". وَقَالَ إِسْحَاقُ بْنُ إِبْرَاهِيمَ: \"<span style=\"color:#008000;\">رَأَيْتُ أَحْمَدَ بْنَ حَنْبَلٍ وَقَدْ صَلَّى الْغَدَاةَ، فَدَخَلَ مَنْزِلَهُ، وَقَالَ: لَا تَتْبَعُونِي مَرَّةً أُخْرَى</span>\". </span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">هَذَا كَانَ حَالَ السَّلَفِ مَعَ الشُّهْرَةِ، يَخَافُونَ عَاقِبَتَهَا، وَيَعْلَمُونَ تَبِعَتَهَا، وَيَفِرُّونَ مِنْهَا، وَيُحِبُّونَ خُمُولَ الذِّكْرِ، وَنَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\"><strong>كَمْ مِنْ أَشْعَثَ أَغْبَرَ ذِي طِمْرَيْنِ لَا يُؤْبَهُ لَهُ، لَوْ أَقْسَمَ عَلَى اللَّهِ لَأَبَرَّهُ</strong></span>...\" رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ غَرِيبٌ. </span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">نَسْأَلُ اللَّهَ -تَعَالَى- الْإِخْلَاصَ فِي الْقَوْلِ وَالْعَمَلِ، وَالسَّلَامَةَ مِنَ الرِّيَاءِ وَالسُّمْعَةِ وَالشُّهْرَةِ. إِنَّهُ سَمِيعٌ مُجِيبٌ. </span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ... </span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:center;\"><strong><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></strong></p>\n<p style=\"text-align:justify;\"><strong><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">الخطبة الثانية</span></strong><strong><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">:</span></strong></p>\n<p style=\"text-align:center;\"><strong><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></strong></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ. </span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">أَمَّا بَعْدُ</span></strong><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (</span><span style=\"color:#ff0000;\"><strong><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span></strong></span><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">)[الْبَقَرَةِ: 281]. </span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">أَيُّهَا الْمُسْلِمُونَ</span></strong><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">: إِذَا سَعَى الْإِنْسَانُ لِلشُّهْرَةِ فَنَالَهَا شَقِيَ هُوَ بِهَا، وَشَقِيَ بِهِ أَهْلُهُ وَوَلَدُهُ، فَلَا يُخْطِئُ فِي كَلِمَةٍ إِلَّا حُفِظَتْ عَنْهُ، وَلَا يَزِلُّ زَلَّةً إِلَّا بَلَغَتِ الْآفَاقَ، حَتَّى يُعَيَّرَ بِهَا أَقْرَبُ النَّاسِ إِلَيْهِ، وَالْإِنْسَانُ يَسْتُرُ نَقْصَ عَقْلِهِ بِصَمْتِهِ، وَيُدَارِي عَوْرَةَ أَخْلَاقِهِ بِتَخَفِّيهِ. وَأَمَّا أَهْلُ الشُّهْرَةِ فَإِنَّهُمْ يَعْرِضُونَ نَقْصَ عُقُولِهِمْ عَلَى الْمَلَايِينِ، وَيَكْشِفُونَ عَوْرَاتِ تَصَرُّفَاتِهِمْ أَمَامَ الْعَالَمِ أَجْمَعِينَ. </span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">وَطُلَّابُ الشُّهْرَةِ يَأْتُونَ بِالْعَجَائِبِ لِنَيْلِهَا، وَلَا يَعْلَمُونَ أَنَّهَا بَابُ شَقَائِهِمْ، وَلَمَّا صَنَّفَ الْخَطِيبُ الْبَغْدَادِيُّ تَارِيخَهُ، وَتَرْجَمَ لِجُمْلَةٍ مِنَ الْأَعْلَامِ، سَأَلَ أَحَدُ الْمُولَعِينَ بِالشُّهْرَةِ آنَذَاكَ فَقَالَ: \"<span style=\"color:#008000;\">هَلْ ذَكَرَنِي الْخَطِيبُ فِي الثِّقَاتِ أَوْ مَعَ الْكَذَّابِينَ؟ قِيلَ: مَا ذَكَرَكَ أَصْلًا. فَقَالَ: لَيْتَهُ ذَكَرَنِي وَلَوْ مَعَ الْكَذَّابِينَ</span>\". وَذَكَرَ الذَّهَبِيُّ عَلَى وَجْهِ الذَّمِّ قَارِئًا كَانَ يَقْرَأُ فِي التَّرَاوِيحِ بِالْقِرَاءَاتِ الشَّاذَّةِ طَلَبًا لِلشُّهْرَةِ، وَكَانَ الْمُتَرْجِمُونَ إِذَا تَرْجَمُوا لِعَالِمٍ يَفِرُّ مِنَ الشُّهْرَةِ امْتَدَحُوهُ بِذَلِكَ، وَإِذَا ذَكَرُوا مَنْ يُحِبُّ الشُّهْرَةَ ذَكَرُوهَا فِي مَثَالِبِهِ وَعُيُوبِهِ. </span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">وَفِي زَمَنِنَا صَارَتِ الشُّهْرَةُ تَدِرُّ أَمْوَالًا عَلَى أَصْحَابِهَا بِدَعَايَاتٍ لِمُنْتَجَاتٍ فِي وَسَائِلِ التَّوَاصُلِ الْجَمَاعِيِّ، وَأَصْبَحَ التَّهَافُتُ عَلَى الشُّهْرَةِ ظَاهِرَةً اجْتِمَاعِيَّةً، يَسْعَى إِلَيْهَا الْكِبَارُ وَالصِّغَارُ، وَالرِّجَالُ وَالنِّسَاءُ. وَمِنْهُمْ مَنْ يَسْتَمِيتُ فِي طَلَبِ الشُّهْرَةِ بِاسْتِجْدَاءِ الْمَشَاهِيرِ أَنْ يُعْلِنُوا لِحِسَابِهِ، وَمِنْهُمْ مَنْ يَطْلُبُهَا بِخِفَّةِ عَقْلِهِ وَسُخْفِ قَوْلِهِ، وَمِنْهُمْ مَنْ يَطْلُبُهَا بِحِكَايَاتٍ وَقِصَصٍ يَرْوِيهَا أَوْ يَخْتَرِعُهَا، وَنِسَاءٌ يَطْلُبْنَ الشُّهْرَةَ بِكَشْفِ مَفَاتِنِهِنَّ، وَمِنْهُنَّ مَنْ تَطْلُبُهَا بِعَرْضِ حَيَاةِ أُسْرَتِهَا وَأَطْفَالِهَا عَلَى النَّاسِ، وَلَا يَزَالُ طُلَّابُ الشُّهْرَةِ يَسْعَوْنَ إِلَيْهَا بِكُلِّ سَبِيلٍ، وَيَبْذُلُ بَعْضُهُمْ فِي نَيْلِهَا دِينَهُ وَمُرُوءَتَهُ وَشَرَفَهُ وَأَخْلَاقَهُ وَرَاحَةَ أَهْلِهِ وَوَلَدِهِ، وَلِلْفُضَيْلِ بْنِ عِيَاضٍ جُمْلَةٌ مَتِينَةٌ يَنْبَغِي لِكُلِّ طَالِبِ شُهْرَةٍ أَنْ يَعِيَهَا، يَقُوْلُ: \"مَنْ أَحَبَّ أَنْ يُذْكَرَ لَمْ يُذْكَرْ، وَمَنْ كَرِهَ أَنْ يُذْكَرَ ذُكِرَ\". وَصَدَقَ الْفُضَيْلُ -رَحِمَهُ اللَّهُ تَعَالَى-؛ فَمَنِ اجْتَهَدَ مِنْ أَهْلِ الْعِلْمِ وَالشَّأْنِ فِي التَّخَفِّي أَعْلَى اللَّهُ -تَعَالَى- مَقَامَهُ، وَرَفَعَ فِي الْأَنَامِ ذِكْرَهُ. وَمَنْ بَذَلَ فِي سَبِيلِ الشُّهْرَةِ دِينَهُ وَمُرُوءَتَهُ لَمْ يُذْكَرْ بِخَيْرٍ، وَكَانَ عَاقِبَةُ أَمْرِهِ خُسْرًا. فَأَخْلِصُوا لِلَّهِ -تَعَالَى- فِي أَعْمَالِكُمْ، وَاطْلُبُوا ذِكْرَهُ عَنْ ذِكْرِ النَّاسِ، وَاذْكُرُوهُ يَذْكُرْكُمْ؛ (</span><span style=\"color:#ff0000;\"><strong><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلَا تَكْفُرُونِ</span></strong></span><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">)[الْبَقَرَةِ: 152]. </span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_الشهرة_السعي_لها.._والفرار_منها.doc",
      "path": "/database/files/مشكولة_-_الشهرة_السعي_لها.._والفرار_منها.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B4%D9%87%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%8A-%D9%84%D9%87%D8%A7-%D9%88%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B1-%D9%85%D9%86%D9%87%D8%A7/download-file/372231"
    },
    {
      "name": "الشهرة_السعي_لها.._والفرار_منها.doc",
      "path": "/database/files/الشهرة_السعي_لها.._والفرار_منها.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B4%D9%87%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%8A-%D9%84%D9%87%D8%A7-%D9%88%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B1-%D9%85%D9%86%D9%87%D8%A7/download-file/372232"
    },
    {
      "name": "مشكولة_-_الشهرة_السعي_لها.._والفرار_منها.pdf",
      "path": "/database/files/مشكولة_-_الشهرة_السعي_لها.._والفرار_منها.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B4%D9%87%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%8A-%D9%84%D9%87%D8%A7-%D9%88%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B1-%D9%85%D9%86%D9%87%D8%A7/download-file/372233"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الشهرة-السعي-لها-والفرار-منها"
}
