{
  "id": 49,
  "title": "الإسلام أول من حارب الاتجار بالبشر",
  "slug": "الإسلام-أول-من-حارب-الاتجار-بالبشر",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عايد بن علي القزلان",
    "last_name": "التميمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/معيار التفاضل بين الناس في الإسلام 2/تحريم كافة جرائم الاتجار بالبشر 3/حرص الإسلام على تكريم الإنسان 4/التحذير من ظلم الخدم والعمال.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    احذروا ظلم العمال والخدم والأجراء، واحذروا من ظلمهم وتأخير حقوقهم وأكل أموالهم بالباطل،.. واتقوا الظلم؛ فإن الظلم ظلمات يوم القيامة. والسعادة كلها في إعطاء أهل الحقوق حقوقهم، والتخلص منها قبل يوم القيامة، وقبل أن يمحق الله بركة هذا المال الذي في يدك، ولا تغتر بكثرة المال فإن العبرة ببركته لا بكثرته..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي أباح لنا من التعامل كل معاملة مبنية على العدل والصدق والبيان، وحرَّم علينا كل معاملة مبينة على الظلم والكذب والكتمان، ونظّم لنا طرق التعامل أحسن نظام وأكمله حتى كان ذلك النظام كفيلاً للتعايش بين الناس بالمحبة والألفة والرحمة، وأشهد أن لا إله إلا الله وحده لا شريك له الذي أحسن كل شيء خلقه، وأحكم كل نظام شرعه، وهو أحكم الحاكمين، وأشهد أن محمدًا عبده ورسوله أفضل النبيين وإمام المتقين وقدوة للعاملين؛ صلى الله عليه وعلى آله وأصحابه ومن تبعهم بإحسان إلى يوم الدين وسلم تسليمًا كثيرًا.\n \nأما بعدُ: فيا أيها المؤمنون اتَّقُوا اللهَ وَرَاقِبُوهُ، وَامْتَثِلُوا أَمْرَهُ وَاجْتَنِبُوا نَهْيَه.\n \nعباد الله: يقول ربنا في محكم التنزيل: (وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُم مِّنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِّمَّنْ خَلَقْنَا تَفْضِيلًا)[الإسراء:70]؛ فكان التكريم في ديننا الإسلامي عامًّا شاملاً دون تمييز، وإنما يكون التفاضل في الإسلام بين الناس بالإيمان والتقوى، بفعل ما أمر الله به، واجتناب ما نهى الله عنه، قال -صلى الله عليه وسلم-: \"يَا أَيُّهَا النَّاسُ أَلَا إِنَّ رَبَّكُمْ وَاحِدٌ وَإِنَّ أَبَاكُمْ وَاحِدٌ، أَلَا لَا فَضْلَ لِعَرَبِيٍّ عَلَى أَعْجَمِيٍّ وَلَا لِعَجَمِيٍّ عَلَى عَرَبِيٍّ وَلَا لِأَحْمَرَ عَلَى أَسْوَدَ وَلَا أَسْوَدَ عَلَى أَحْمَرَ إِلَّا بِالتَّقْوَى\".\n \nعباد الله: إن جميع دول العالم كافة تمنع كل ما يسيء إلى كرامة الإنسان، وخاصة في مجال استرقاقهم واستعبادهم والتجارة بهم بغير حق، فهذه القضية من أبشع ما يكون، ويعتبر الاتجار بالبشر جريمة ضد الإنسانية وتنهى عنه تعاليم ومبادئ الشريعة الإسلامية التي تقوم بكفالة حقوق الإنسان واحترام حرياته الأساسية؛ فلقد كرمت الإنسان تكريمًا جميلاً، وفضلته على كثير من المخلوقات الأخرى التي خلقها الله -سبحانه وتعالى-.\n \nعباد الله: ولقد انتشر في هذا الزمان الاتجار بالبشر في أكثر دول العالم، ومن صور ذلك على سبيل المثال: الاتجار بالنساء والأطفال لأغراض سيئة، وبيع الأعضاء البشرية وعمالة السُخرة، واستغلال خدم المنازل، وبيع الأطفال لأغراض التبنّي، والزواج القسري، واستغلال الأطفال في النزاعات المسلحة، واستغلالهم أيضًا لأغراض تجارية وإجبارهم على التسول، وبيع التأشيرات والفِيَز، وقد سئُلت اللجنة الدائمة للإفتاء بالمملكة العربية السعودية عن بيع التأشيرات والفيز فأجابت بتحريم بيع الفيز؛ لأن في بيعها كذباً ومخالفة واحتيالاً على أنظمة الدولة وأكلاً للمال بالباطل.\n \nأيها المؤمنون: والاتجار بالبشر لا يقتصر في مجال العمل والبيع فقط، فالاتجار بالبشر وصل أيضاً إلى الجماعات الإرهابية في العالم التي استغلت المراهقين والأطفال والشباب، وأغرتهم بالمال، وخصوصاً الشباب المراهقين في المناطق النائية؛ فاستغلت هؤلاء الشباب وباعتهم لجماعات إرهابية، في مقابل مبالغ مالية.\n \nأيها المؤمنون: ولقد حذرت شريعة الإسلام، وجرَّمت كل من اجترأ على ظلم الناس؛ ففي صحيح البخاري عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"قَالَ اللَّهُ -عزَّ وجلَّ-: ثَلَاثَةٌ أَنَا خَصْمُهُمْ يَوْمَ الْقِيَامَةِ: رَجُلٌ أَعْطَى بِي، ثم غَدَرَ، ورَجُلٌ بَاعَ حُرًّا، فَأَكَلَ ثَمَنَهُ، ورَجُلٌ اسْتَأْجَرَ أَجِيرًا، فَاسْتَوْفَى مِنْهُ، ولَمْ يُعْطِهِ أَجْرَهُ\"(رَوَاهُ مُسْلِمٌ). وعَنِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-:\"أَعْطُوا الْأَجِيرَ أَجْرَهُ قَبْلَ أَنْ يَجِفَّ عَرَقُهُ\"(رَوَاهُ ابْنُ مَاجَهْ).\n \nعباد الله: اعلموا أن الإسلام أول من حارب الاتجار بالبشر، ومما يدل على ذلك: ما ذكره المفسرون للقرآن -رحمهم الله تعالى- من أن أهل الجاهلية قبل الإسلام إِذَا كَانَ لِأَحَدِهِمْ أَمَةٌ، أَرْسَلَهَا تَزْنِي، وَجَعَلَ عَلَيْهَا ضَرِيبَةً يَأْخُذُهَا مِنْهَا كُلَّ وَقْتٍ. فَلَمَّا جَاءَ الْإِسْلَامُ، نَهَى اللَّهُ الْمُسْلِمِينَ عَنْ ذَلِكَ. فأنزل الله: (وَلا تُكْرِهُوا فَتَيَاتِكُمْ عَلَى الْبِغَاءِ إِنْ أَرَدْنَ تَحَصُّناً لِتَبْتَغُوا عَرَضَ الْحَيَاةِ الدُّنْيَا وَمَنْ يُكْرِهُّنَّ فَإِنَّ اللَّهَ مِنْ بَعْدِ إِكْرَاهِهِنَّ غَفُورٌ رَحِيمٌ)[النور:33].\n \nوحرم ديننا الإسلامي نكاح الشغار، وهو أن يُزوِّج الرجلُ ابنتَه أو أختَه على أن يُزَوِّجَه الآخرُ ابنتَه أو أختَه وليس بينهما صداق. وحرَّم عضل البنات؛ أي: منعُهُن من الزواج، وحرَّم منع العامل حقه.\n \nعباد الله: ويكفي في الترهيب من عدم إعطاء الأجير حقه وراتبه أو إنقاصه قول الله -تبارك وتعالى-: (إِنَّ اللّهَ يَأْمُرُكُمْ أَن تُؤدُّواْ الأَمَانَاتِ إِلَى أَهْلِهَا وَإِذَا حَكَمْتُم بَيْنَ النَّاسِ أَن تَحْكُمُواْ بِالْعَدْلِ إِنَّ اللّهَ نِعِمَّا يَعِظُكُم بِهِ إِنَّ اللّهَ كَانَ سَمِيعاً بَصِيراً)[النساء:58].\n \nويكفي في الترهيب من تحميل الأجير فوق ما يطيق قوله -صلى الله عليه وسلم-: \"هُمْ إخْوانُكُمْ، وخَولُكُمْ، جعَلَهُمُ اللَّه تَحت أيدِيكُمْ، فَمَنْ كَانَ أَخُوهُ تَحت يَدهِ فليُطعِمهُ مِمَّا يَأْكلُ، وَلْيُلْبِسْهُ مِمَّا يلبَسُ، وَلاَ تُكَلِّفُوهُم مَا يَغْلبُهُمْ، فَإنْ كَلَّفتُمُوهُم فَأَعِينُوهُم\"(رواه البخاري ومسلم).\n \nبارك الله لي ولكم....\n \n \nالخطبة الثانية:\n \nالحمد لله الغني الحميد، وأشهد أن لا إله إلا الله وحده لا شريك له وهو على كل شيء شهيد، وأشهد أن محمدًا عبده ورسوله المبعوث بالرحمة والقول السديد والعمل الرشيد؛ صلى الله عليه وعلى آله وأصحابه والتابعين لهم بإحسان وسلم تسليمًا كثيرًا.\n \nأما بعدُ: فيا عباد الله: إن الشريعة الإسلامية هي الرسالة الإنسانية الأخلاقية التي تحضّ على تحرير الإنسان وتذمّ العبودية، وساهمت بطرق عملية وعلمية جلية في عهد النبي الكريم -صلى الله عليه وسلم- وصحابته الأخيار والتابعين من بعدهم في مساعدة مَن سقَط أسيرًا في العبودية على أن يكون إنساناً كاملاً، وقصة تحرير سلمان الفارسي -رضي الله عنه- من الرق والعبودية شاهد على ذلك.\n \nعباد الله: احذروا ظلم العمال والخدم والأجراء، واحذروا من ظلمهم وتأخير حقوقهم وأكل أموالهم بالباطل، فإن دعوة المظلوم ليس بينها وبين الله حجاب، واتقوا الظلم؛ فإن الظلم ظلمات يوم القيامة.\n \nوالسعادة كلها في إعطاء أهل الحقوق حقوقهم، والتخلص منها قبل يوم القيامة، وقبل أن يمحق الله بركة هذا المال الذي في يدك، ولا تغتر بكثرة المال فإن العبرة ببركته لا بكثرته.\n \nوإني أدعوك -أخي المسلم- للتصدق على أجرائك وخدمك زيادة على مستحقاتهم؛ ففيهم أجر وصدقة، وهم لها مستحقون، وإلا لما تغربوا عن أبنائهم وأطفالهم إلى هذه ا لأرض، ثم لتبرأ ذمتك من زلل أو خطأ أو قسوة وتقصير.\n \nعباد الله: صلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معيار التفاضل بين الناس في الإسلام 2/تحريم كافة جرائم الاتجار بالبشر 3/حرص الإسلام على تكريم الإنسان 4/التحذير من ظلم الخدم والعمال.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">احذروا ظلم العمال والخدم والأجراء، واحذروا من ظلمهم وتأخير حقوقهم وأكل أموالهم بالباطل،.. واتقوا الظلم؛ فإن الظلم ظلمات يوم القيامة. والسعادة كلها في إعطاء أهل الحقوق حقوقهم، والتخلص منها قبل يوم القيامة، وقبل أن يمحق الله بركة هذا المال الذي في يدك، ولا تغتر بكثرة المال فإن العبرة ببركته لا بكثرته..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"347523\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أباح لنا من التعامل كل معاملة مبنية على العدل والصدق والبيان، وحرَّم علينا كل معاملة مبينة على الظلم والكذب والكتمان، ونظّم لنا طرق التعامل أحسن نظام وأكمله حتى كان ذلك النظام كفيلاً للتعايش بين الناس بالمحبة والألفة والرحمة، وأشهد أن لا إله إلا الله وحده لا شريك له الذي أحسن كل شيء خلقه، وأحكم كل نظام شرعه، وهو أحكم الحاكمين، وأشهد أن محمدًا عبده ورسوله أفضل النبيين وإمام المتقين وقدوة للعاملين؛ صلى الله عليه وعلى آله وأصحابه ومن تبعهم بإحسان إلى يوم الدين وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فيا أيها المؤمنون اتَّقُوا اللهَ وَرَاقِبُوهُ، وَامْتَثِلُوا أَمْرَهُ وَاجْتَنِبُوا نَهْيَه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: يقول ربنا في محكم التنزيل: (<strong><span style=\"color: #ff0000;\">وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُم مِّنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِّمَّنْ خَلَقْنَا تَفْضِيلًا</span>)</strong>[الإسراء:70]<strong>؛ </strong>فكان التكريم في ديننا الإسلامي عامًّا شاملاً دون تمييز، وإنما يكون التفاضل في الإسلام بين الناس بالإيمان والتقوى، بفعل ما أمر الله به، واجتناب ما نهى الله عنه، قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>يَا أَيُّهَا النَّاسُ أَلَا إِنَّ رَبَّكُمْ وَاحِدٌ وَإِنَّ أَبَاكُمْ وَاحِدٌ، أَلَا لَا فَضْلَ لِعَرَبِيٍّ عَلَى أَعْجَمِيٍّ وَلَا لِعَجَمِيٍّ عَلَى عَرَبِيٍّ وَلَا لِأَحْمَرَ عَلَى أَسْوَدَ وَلَا أَسْوَدَ عَلَى أَحْمَرَ إِلَّا بِالتَّقْوَى</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن جميع دول العالم كافة تمنع كل ما يسيء إلى كرامة الإنسان، وخاصة في مجال استرقاقهم واستعبادهم والتجارة بهم بغير حق، فهذه القضية من أبشع ما يكون، ويعتبر الاتجار بالبشر جريمة ضد الإنسانية وتنهى عنه تعاليم ومبادئ الشريعة الإسلامية التي تقوم بكفالة حقوق الإنسان واحترام حرياته الأساسية؛ فلقد كرمت الإنسان تكريمًا جميلاً، وفضلته على كثير من المخلوقات الأخرى التي خلقها الله -سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ولقد انتشر في هذا الزمان الاتجار بالبشر في أكثر دول العالم، ومن صور ذلك على سبيل المثال: الاتجار بالنساء والأطفال لأغراض سيئة، وبيع الأعضاء البشرية وعمالة السُخرة، واستغلال خدم المنازل، وبيع الأطفال لأغراض التبنّي، والزواج القسري، واستغلال الأطفال في النزاعات المسلحة، واستغلالهم أيضًا لأغراض تجارية وإجبارهم على التسول، وبيع التأشيرات والفِيَز، وقد سئُلت اللجنة الدائمة للإفتاء بالمملكة العربية السعودية&nbsp;عن بيع التأشيرات والفيز فأجابت بتحريم&nbsp;بيع الفيز؛ لأن في بيعها كذباً ومخالفة واحتيالاً على أنظمة الدولة وأكلاً للمال بالباطل.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: والاتجار بالبشر لا يقتصر في مجال العمل والبيع فقط، فالاتجار بالبشر وصل أيضاً إلى الجماعات الإرهابية في العالم التي استغلت المراهقين والأطفال والشباب، وأغرتهم بالمال، وخصوصاً الشباب المراهقين في المناطق النائية؛ فاستغلت هؤلاء الشباب وباعتهم لجماعات إرهابية، في مقابل مبالغ مالية.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ولقد حذرت شريعة الإسلام، وجرَّمت كل من اجترأ على ظلم الناس؛ ففي صحيح البخاري عَنْ أَبِي هُرَيْرَةَ&nbsp;-رضي الله عنه-&nbsp;قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>قَالَ اللَّهُ -عزَّ وجلَّ-: ثَلَاثَةٌ أَنَا خَصْمُهُمْ يَوْمَ الْقِيَامَةِ: رَجُلٌ أَعْطَى بِي، ثم غَدَرَ، ورَجُلٌ بَاعَ حُرًّا، فَأَكَلَ ثَمَنَهُ، ورَجُلٌ اسْتَأْجَرَ أَجِيرًا، فَاسْتَوْفَى مِنْهُ، ولَمْ يُعْطِهِ أَجْرَهُ</strong></span>\"(رَوَاهُ مُسْلِمٌ). وعَنِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-:\"<span style=\"color: #0000ff;\"><strong>أَعْطُوا الْأَجِيرَ أَجْرَهُ قَبْلَ أَنْ يَجِفَّ عَرَقُهُ</strong></span>\"(رَوَاهُ ابْنُ مَاجَهْ).</p>\n<p>&nbsp;</p>\n<p>عباد الله: اعلموا أن الإسلام أول من حارب الاتجار بالبشر، ومما يدل على ذلك: ما ذكره المفسرون للقرآن -رحمهم الله تعالى- من أن أهل الجاهلية قبل الإسلام إِذَا كَانَ لِأَحَدِهِمْ أَمَةٌ، أَرْسَلَهَا تَزْنِي، وَجَعَلَ عَلَيْهَا ضَرِيبَةً يَأْخُذُهَا مِنْهَا كُلَّ وَقْتٍ. فَلَمَّا جَاءَ الْإِسْلَامُ، نَهَى اللَّهُ الْمُسْلِمِينَ عَنْ ذَلِكَ. فأنزل الله: (<span style=\"color: #ff0000;\"><strong>وَلا تُكْرِهُوا فَتَيَاتِكُمْ عَلَى الْبِغَاءِ إِنْ أَرَدْنَ تَحَصُّناً لِتَبْتَغُوا عَرَضَ الْحَيَاةِ الدُّنْيَا وَمَنْ يُكْرِهُّنَّ فَإِنَّ اللَّهَ مِنْ بَعْدِ إِكْرَاهِهِنَّ غَفُورٌ رَحِيمٌ</strong></span>)[النور:33].</p>\n<p>&nbsp;</p>\n<p>وحرم ديننا الإسلامي نكاح الشغار، وهو أن يُزوِّج الرجلُ ابنتَه أو أختَه على أن يُزَوِّجَه الآخرُ ابنتَه أو أختَه وليس بينهما صداق. وحرَّم عضل البنات؛ أي: منعُهُن من الزواج، وحرَّم منع العامل حقه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ويكفي في الترهيب من عدم إعطاء الأجير حقه وراتبه أو إنقاصه قول الله -تبارك وتعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللّهَ يَأْمُرُكُمْ أَن تُؤدُّواْ الأَمَانَاتِ إِلَى أَهْلِهَا وَإِذَا حَكَمْتُم بَيْنَ النَّاسِ أَن تَحْكُمُواْ بِالْعَدْلِ إِنَّ اللّهَ نِعِمَّا يَعِظُكُم بِهِ إِنَّ اللّهَ كَانَ سَمِيعاً بَصِيراً</strong></span>)[النساء:58].</p>\n<p>&nbsp;</p>\n<p>ويكفي في الترهيب من تحميل الأجير فوق ما يطيق قوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>هُمْ إخْوانُكُمْ، وخَولُكُمْ، جعَلَهُمُ اللَّه تَحت أيدِيكُمْ، فَمَنْ كَانَ أَخُوهُ تَحت يَدهِ فليُطعِمهُ مِمَّا يَأْكلُ، وَلْيُلْبِسْهُ مِمَّا يلبَسُ، وَلاَ تُكَلِّفُوهُم مَا يَغْلبُهُمْ، فَإنْ كَلَّفتُمُوهُم فَأَعِينُوهُم</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم....</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الغني الحميد، وأشهد أن لا إله إلا الله وحده لا شريك له وهو على كل شيء شهيد، وأشهد أن محمدًا عبده ورسوله المبعوث بالرحمة والقول السديد والعمل الرشيد؛ صلى الله عليه وعلى آله وأصحابه والتابعين لهم بإحسان وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فيا عباد الله: إن الشريعة الإسلامية هي الرسالة الإنسانية الأخلاقية التي تحضّ على تحرير الإنسان وتذمّ العبودية، وساهمت بطرق عملية وعلمية جلية في عهد النبي الكريم -صلى الله عليه وسلم- وصحابته الأخيار والتابعين من بعدهم في مساعدة مَن سقَط أسيرًا في العبودية على أن يكون إنساناً كاملاً، وقصة تحرير سلمان الفارسي -رضي الله عنه- من الرق والعبودية شاهد على ذلك.</p>\n<p>&nbsp;</p>\n<p>عباد الله: احذروا ظلم العمال والخدم والأجراء، واحذروا من ظلمهم وتأخير حقوقهم وأكل أموالهم بالباطل، فإن دعوة المظلوم ليس بينها وبين الله حجاب، واتقوا الظلم؛ فإن الظلم ظلمات يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>والسعادة كلها في إعطاء أهل الحقوق حقوقهم، والتخلص منها قبل يوم القيامة، وقبل أن يمحق الله بركة هذا المال الذي في يدك، ولا تغتر بكثرة المال فإن العبرة ببركته لا بكثرته.</p>\n<p>&nbsp;</p>\n<p>وإني أدعوك -أخي المسلم- للتصدق على أجرائك وخدمك زيادة على مستحقاتهم؛ ففيهم أجر وصدقة، وهم لها مستحقون، وإلا لما تغربوا عن أبنائهم وأطفالهم إلى هذه ا لأرض، ثم لتبرأ ذمتك من زلل أو خطأ أو قسوة وتقصير.</p>\n<p>&nbsp;</p>\n<p>عباد الله: صلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإسلام_أول_من_حارب_الاتجار_بالبشر.doc",
      "path": "/database/files/الإسلام_أول_من_حارب_الاتجار_بالبشر.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D8%A3%D9%88%D9%84-%D9%85%D9%86-%D8%AD%D8%A7%D8%B1%D8%A8-%D8%A7%D9%84%D8%A7%D8%AA%D8%AC%D8%A7%D8%B1-%D8%A8%D8%A7%D9%84%D8%A8%D8%B4%D8%B1/download-file/347524"
    },
    {
      "name": "الإسلام_أول_من_حارب_الاتجار_بالبشر.doc",
      "path": "/database/files/الإسلام_أول_من_حارب_الاتجار_بالبشر.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D8%A3%D9%88%D9%84-%D9%85%D9%86-%D8%AD%D8%A7%D8%B1%D8%A8-%D8%A7%D9%84%D8%A7%D8%AA%D8%AC%D8%A7%D8%B1-%D8%A8%D8%A7%D9%84%D8%A8%D8%B4%D8%B1/download-file/347559"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإسلام-أول-من-حارب-الاتجار-بالبشر"
}
