{
  "id": 608,
  "title": "الشجر وعبوديته لله -تعالى-",
  "slug": "الشجر-وعبوديته-لله-تعالى",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/الشجر مسخرة للبشر 2/عبودية الشجر لله وسجودها له 3/سماع الشجر للأذان وتلبيتها في الحج والعمرة 4/حب الشجر لأهل الطاعة وبغضها لأهل الطاعة 5/إيمان الشجر بالنبي -صلى الله عليه وسلم- وطاعتها وانقيادها له 6/شهادة الشجر بصدق النبي -صلى الله عليه وسلم- وإخبارها إياه بقدوم وفد الجن 7/قتال الشجر والحجر مع المسلمين ضد اليهود\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    سَخَّر اللهُ -سبحانه- الشجرَ للبشر؛ للانتفاع من ثمره وجُذوعه وأغصانه ولِحائه وعروشه وأوراقه، وله عبوديةٌ خاصة به لا يَعلَمُها إلاَّ الله -تعالى-، الذي قال عن تسبيح الكائنات كلِّها: (وَلَكِنْ لاَ تَفْقَهُونَ تَسْبِيحَهُمْ)[الإسراء: 44]. وثَبَتَ أنَّ الكائنات كلَّها -ومنها الشجر- تَعبُدُ اللهُ -تعالى- وتسجدُ له، وتخضعُ له وتنقاد. والشَّجر يَسمع الأذانَ، ويَشهد للمُؤذِّن، ويُلبِّي الشجرُ في الحجِّ والعمرة.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.\n \nأمَّا بعد: سَخَّر اللهُ -سبحانه- الشجرَ للبشر؛ للانتفاع من ثمره وجُذوعه وأغصانه ولِحائه وعروشه وأوراقه، وله عبوديةٌ خاصة به لا يَعلَمُها إلاَّ الله -تعالى-، الذي قال عن تسبيح الكائنات كلِّها: (وَلَكِنْ لاَ تَفْقَهُونَ تَسْبِيحَهُمْ)[الإسراء: 44].\n \nوثَبَتَ أنَّ الكائنات كلَّها -ومنها الشجر- تَعبُدُ اللهُ -تعالى- وتسجدُ له، وتخضعُ له وتنقاد، قال سبحانه: (أَلَمْ تَرَى أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الأَرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ وَالدَّوَابُّ وَكَثِيرٌ مِنْ النَّاسِ وَكَثِيرٌ حَقَّ عَلَيْهِ الْعَذَابُ)[الحج: 18]، وقال تعالى: (وَالنَّجْمُ وَالشَّجَرُ يَسْجُدَانِ)[الرحمن: 6]، قال الشوكاني -رحمه الله-: \"والمراد بسجودهما؛ انقيادهما لله -تعالى- انقياد الساجدين من المُكلَّفين\"، وقال ابن كثير -رحمه الله-: \"وأما الجبال والشجر فسجودهما بفَيءِ ظلالِهما عن اليمين والشمائل\".\n \nوعَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- قَالَ: \"كُنْتُ عِنْدَ النَّبِيِّ -صلى الله عليه وسلم-، فَأَتَاهُ رَجُلٌ فَقَالَ: إِنِّي رَأَيْتُ الْبَارِحَةَ فِيمَا يَرَى النَّائِمُ كَأَنِّي أُصَلِّي إِلَى أَصْلِ شَجَرَةٍ، فَقَرَأْتُ السَّجْدَةَ فَسَجَدْتُ، فَسَجَدَتِ الشَّجَرَةُ لِسُجُودِي، فَسَمِعْتُهَا تَقُولُ: \"اللَّهُمَّ احْطُطْ عَنِّي بِهَا وِزْرًا، وَاكْتُبْ لِي بِهَا أَجْرًا، وَاجْعَلْهَا لِي عِنْدَكَ ذُخْرًا\" قَالَ ابْنُ عَبَّاسٍ -رضي الله عنهما-: فَرَأَيْتُ النَّبِيَّ -صلى الله عليه وسلم- قَرَأَ السَّجْدَةَ فَسَجَدَ، فَسَمِعْتُهُ يَقُولُ فِي سُجُودِهِ مِثْلَ الَّذِي أَخْبَرَهُ الرَّجُلُ عَنْ قَوْلِ الشَّجَرَةِ\"(حسن، رواه ابن ماجه)، فهذه شجرةٌ سجدتْ وخضعتْ لخالقها وباريها.\n \nوالشَّجر يَسمع الأذانَ، ويَشهد للمُؤذِّن؛ فعن أبي سعيدٍ -رضي الله عنه- قال: إِذَا كُنْتَ فِي الْبَوَادِي فَارْفَعْ صَوْتَكَ بِالأَذَانِ؛ فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"لاَ يَسْمَعُهُ جِنٌّ، وَلاَ إِنْسٌ، وَلاَ شَجَرٌ، وَلاَ حَجَرٌ؛ إِلاَّ شَهِدَ لَهُ\"(صحيح، رواه ابن ماجه).\n \nويُلبِّي الشجرُ في الحجِّ والعمرة؛ لقول النبيِّ -صلى عليه وسلم-: \"مَا مِنْ مُسْلِمٍ يُلَبِّي، إِلاَّ لَبَّى مَنْ عَنْ يَمِينِهِ أَوْ عَنْ شِمَالِهِ؛ مِنْ حَجَرٍ، أَوْ شَجَرٍ، أَوْ مَدَرٍ، حَتَّى تَنْقَطِعَ الأَرْضُ مِنْ هَا هُنَا، وَهَا هُنَا\"(صحيح، رواه الترمذي وابن ماجه).\n \nوالشجر يُوالي أهلَ الطاعة، ويَتبرَّأ من الكَفَرة والفَجَرة؛ بل ويستريح من شرِّهم إذا ماتوا؛ فقد مُرَّ بِجِنَازَةٍ على النبيِّ -صلى الله عليه وسلم-، فقال: \"مُسْتَرِيحٌ، وَمُسْتَرَاحٌ مِنْهُ\" قَالُوا: يَا رَسُولَ اللَّهِ! مَا الْمُسْتَرِيحُ، وَالْمُسْتَرَاحُ مِنْهُ؟ قَالَ: \"الْعَبْدُ الْمُؤْمِنُ يَسْتَرِيحُ مِنْ نَصَبِ الدُّنْيَا وَأَذَاهَا إِلَى رَحْمَةِ اللَّهِ، وَالْعَبْدُ الْفَاجِرُ يَسْتَرِيحُ مِنْهُ الْعِبَادُ، وَالْبِلاَدُ، وَالشَّجَرُ، وَالدَّوَابُّ\"(رواه البخاري ومسلم).\n \nوقد دلت الأحاديثُ الصِّحاح على إِيمانِ الشجر بالنبيِّ -صلى الله عليه وسلم-، وانقيادِها له، وطاعةِ أوامره، ومن ذلك: تثبيتُ النبيِّ -صلى الله عليه وسلم- بِمَشْيِ الشجرة إليه؛ فعن أنسٍ -رضي الله عنه- قال: جَاءَ جِبْرِيلُ -عَلَيْهِ السَّلاَمُ- ذَاتَ يَوْمٍ إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- وَهُوَ جَالِسٌ حَزِينٌ، قَدْ خُضِبَ بِالدِّمَاءِ، قَدْ ضَرَبَهُ بَعْضُ أَهْلِ مَكَّةَ، فَقَالَ مَا لَكَ؟ فَقَالَ: \"فَعَلَ بِي هَؤُلاَءِ وَفَعَلُوا\" قَالَ: أَتُحِبُّ أَنْ أُرِيَكَ آيَةً؟ قَالَ: \"نَعَمْ أَرِنِي\" فَنَظَرَ إِلَى شَجَرَةٍ مِنْ وَرَاءِ الْوَادِي، فَقَالَ: ادْعُ تِلْكَ الشَّجَرَةَ، فَدَعَاهَا فَجَاءَتْ تَمْشِي حَتَّى قَامَتْ بَيْنَ يَدَيْهِ، قَالَ: قُلْ لَهَا فَلْتَرْجِعْ. فَقَالَ لَهَا، فَرَجَعَتْ حَتَّى عَادَتْ إِلَى مَكَانِهَا، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"حَسْبِي\"(صحيح، رواه ابن ماجه).\n \nوانقادتْ شَجَرَتان لرسول الله -صلى الله عليه وسلم-؛ لِيَسْتَتِرَ بهما عند قضاء حاجته؛ فَانْطَلَقَ إِلَى إِحْدى الشَّجرتين فَأَخَذَ بِغُصْنٍ مِنْ أَغْصَانِهَا، فَقَالَ: \"انْقَادِي عَلَيَّ بِإِذْنِ اللَّهِ\" فَانْقَادَتْ مَعَهُ كَالْبَعِيرِ الْمَخْشُوشِ الَّذِي يُصَانِعُ قَائِدَهُ حَتَّى أَتَى الشَّجَرَةَ الأُخْرَى، فَأَخَذَ بِغُصْنٍ مِنْ أَغْصَانِهَا، فَقَالَ: \"انْقَادِي عَلَيَّ بِإِذْنِ اللَّهِ\" فَانْقَادَتْ مَعَهُ كَذَلِكَ. فَجَمَعَهُمَا، فَقَالَ: \"الْتَئِمَا عَلَيَّ بِإِذْنِ اللَّهِ\" فَالْتَأَمَتَا(رواه مسلم).\n \nوها هي الشجرةُ أو الجِذْع الذي كان يخطُب عليه رسول الله -صلى الله عليه وسلم- قد حنَّ وبكى؛ لِتَحَوُّلِ النبيِّ -صلى الله عليه وسلم- عنه إلى المنبر الذي صُنِعَ له، فعن جابر بن عبد الله -رضي الله عنهما- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- كَانَ يَقُومُ يَوْمَ الْجُمُعَةِ إِلَى شَجَرَةٍ أَوْ نَخْلَةٍ، فَقَالَتِ امْرَأَةٌ مِنَ الأَنْصَارِ: يَا رَسُولَ اللَّهِ! أَلاَ نَجْعَلُ لَكَ مِنْبَرًا؟ قَالَ: \"إِنْ شِئْتُمْ\" فَجَعَلُوا لَهُ مِنْبَرًا، فَلَمَّا كَانَ يَوْمُ الْجُمُعَةِ دُفِعَ إِلَى الْمِنْبَرِ، فَصَاحَتِ النَّخْلَةُ صِيَاحَ الصَّبِيِّ، ثُمَّ نَزَلَ النَّبِيُّ -صلى الله عليه وسلم- فَضَمَّهُ إِلَيْهِ تَئِنُّ أَنِينَ الصَّبِيِّ، الَّذِي يُسَكَّنُ، قَالَ: \"كَانَتْ تَبْكِي عَلَى مَا كَانَتْ تَسْمَعُ مِنَ الذِّكْرِ عِنْدَهَا\"(رواه البخاري).\n \nوفي روايةٍ: \"قال جابرٌ: كَانَ الْمَسْجِدُ مَسْقُوفًا عَلَى جُذُوعٍ مِنْ نَخْلٍ فَكَانَ النَّبِيُّ -صلى الله عليه وسلم- إِذَا خَطَبَ يَقُومُ إِلَى جِذْعٍ مِنْهَا، فَلَمَّا صُنِعَ لَهُ الْمِنْبَرُ، وَكَانَ عَلَيْهِ فَسَمِعْنَا لِذَلِكَ الْجِذْعِ صَوْتًا كَصَوْتِ الْعِشَارِ، حَتَّى جَاءَ النَّبِيُّ -صلى الله عليه وسلم- فَوَضَعَ يَدَهُ عَلَيْهَا فَسَكَنَتْ\" قال ابن حجر -رحمه الله-: \"وفي الحديث دلالةٌ على أنَّ الجمادات قد يَخْلُق اللهُ لها إدراكاً كالحيوان؛ بل كأشرف الحيوان، وفيه تأييدٌ لقولِ مَنْ يَحْمِل: (وَإِنْ مِنْ شَيْءٍ إِلاَّ يُسَبِّحُ بِحَمْدِهِ) على ظاهره).\n \n \nالخطبة الثانية:\n \nالحمد لله...\n \nأيها المسلمون: لقد شَهِدَ الشجرُ والعِذْقُ على صِدْقِ دعوى رسول الله -صلى الله عليه وسلم- إلى كلمة التوحيد، عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- قَالَ: \"جَاءَ أَعْرَابِيٌّ إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- فَقَالَ: بِمَ أَعْرِفُ أَنَّكَ نَبِيٌّ؟ قَالَ: \"إِنْ دَعَوْتُ هَذَا الْعِذْقَ مِنْ هَذِهِ النَّخْلَةِ أَتَشْهَدُ أَنِّي رَسُولُ اللَّهِ\" فَدَعَاهُ رَسُولُ اللَّهِ -صلى الله عليه وسلم-، فَجَعَلَ يَنْزِلُ مِنَ النَّخْلَةِ حَتَّى سَقَطَ إِلَى النَّبِيِّ -صلى الله عليه وسلم-، ثُمَّ قَالَ: \"ارْجِعْ\" فَعَادَ. فَأَسْلَمَ الأَعْرَابِيُّ\"(صحيح، رواه الترمذي).\n \nوعن ابن عمر -رضي الله عنهما- قال: \"كُنَّا مَعَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- فِي سَفَرٍ، فَأَقْبَلَ أَعْرَابِيٌّ فَلَمَّا دَنَا مِنْهُ قَالَ لَهُ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"تَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ\"؟ فَقَالَ: وَمَنْ يَشْهَدُ عَلَى مَا تَقُولُ؟ قَالَ هَذِهِ السَّلَمَةُ، فَدَعَاهَا رَسُولُ اللَّهِ -صلى الله عليه وسلم- وَهُوَ بِشَاطِئِ الْوَادِي فَأَقْبَلَتْ تَخُدُّ الأَرْضَ حَتَّى قَامَتْ بَيْنَ يَدَيْهِ، فَاسْتَشْهَدَهَا ثَلاَثًا، فَشَهِدَتْ ثَلاَثًا أَنَّهُ كَمَا قَالَ، ثُمَّ رَجَعَتْ إِلَى مَنْبَتِهَا\"(صحيح، رواه الدارمي وأبو يعلى).\n \nوقد أعلَمَتِ الشجرةُ بقدوم وفْدِ الجنِّ إلى النبيِّ -صلى الله عليه وسلم-؛ عندما جاء وفد الجنِّ الذين أسلموا إلى النبيِّ -صلى الله عليه وسلم- ليستمعوا القرآن، وسألوه الزَّادَ في طعامهم، فأخبرتْ شجرةٌ رسولَ الله -صلى الله عليه وسلم- بقدوم وفد الجن، فعَنْ مَعْنِ بْنِ عَبْدِ الرَّحْمَنِ قَالَ: سَمِعْتُ أَبِي قَالَ: سَأَلْتُ مَسْرُوقًا: مَنْ آذَنَ النَّبِيَّ -صلى الله عليه وسلم- بِالْجِنِّ لَيْلَةَ اسْتَمَعُوا الْقُرْآنَ؟ فَقَالَ: حَدَّثَنِي أَبُوكَ (يَعْنِي: عَبْدَ اللَّهِ بنَ مسعودٍ) -رضي الله عنه- أَنَّهُ آذَنَتْ بِهِمْ شَجَرَةٌ\"(رواه البخاري ومسلم).\n \nومن علامات الساعة الكبرى: قِتالُ المسلمين اليهود -في آخِرِ الزمان- وانتصار المسلمين؛ حيث يؤيدُ اللهُ -تعالى- المسلمين وينصرهم نَصْراً مُؤزَّراً حتى إنه سبحانه يُسخِّر الشجرَ والحجرَ للمسلمين؛ فيُعلمونهم عن اليهود الذين يختبئون وراءهم فيقتلونهم؛ قال النبيُّ -صلى الله عليه وسلم-: \"لاَ تَقُومُ السَّاعَةُ حَتَّى يُقَاتِلَ الْمُسْلِمُونَ الْيَهُودَ، فَيَقْتُلُهُمُ الْمُسْلِمُونَ حَتَّى يَخْتَبِئَ الْيَهُودِيُّ مِنْ وَرَاءِ الْحَجَرِ وَالشَّجَرِ، فَيَقُولُ الْحَجَرُ أَوِ الشَّجَرُ: يَا مُسْلِمُ، يَا عَبْدَ اللَّهِ! هَذَا يَهُودِيٌّ خَلْفِي فَتَعَالَ فَاقْتُلْهُ، إِلاَّ الْغَرْقَدَ فَإِنَّهُ مِنْ شَجَرِ الْيَهُودِ\"(رواه مسلم)، وفي رواية: \"فَيَهْزِمُ اللهُ الْيَهُودَ فَلاَ يَبْقَى شَيْءٌ مِمَّا خَلَقَ الله -عَزَّ وَجَلَّ- يَتَوَاقَى بِهِ يَهُودِيٌّ إِلاَّ أَنْطَقَ اللهُ ذلِكَ الشَّيْءَ؛ لاَ شَجَرٌ، وَلاَ حَجَرٌ، وَلاَ حَائِطٌ، وَلاَ دَابَّةٌ -إِلاَّ الْغَرْقَدَةُ فَإِنَّهَا مِنْ شَجَرِهِمْ لاَ تَنْطِقُ- إِلاَّ قَالَ: يَا عَبْدَ اللهِ المُسْلِمَ! هذَا يَهُودِيٌّ فَتَعَالَ اقْتُلْهُ\"(صحيح الجامع الصغير) فدلَّ الحديثُ على أنَّ جميع الأشجار سَتُعْلِم المسلمَ باختباء اليهوديِّ وراءها، وتُكَلِّمه بذلك إلاَّ شجر الغرقد؛ فإنه من شجر اليهود.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الشجر مسخرة للبشر 2/عبودية الشجر لله وسجودها له 3/سماع الشجر للأذان وتلبيتها في الحج والعمرة 4/حب الشجر لأهل الطاعة وبغضها لأهل الطاعة 5/إيمان الشجر بالنبي -صلى الله عليه وسلم- وطاعتها وانقيادها له 6/شهادة الشجر بصدق النبي -صلى الله عليه وسلم- وإخبارها إياه بقدوم وفد الجن 7/قتال الشجر والحجر مع المسلمين ضد اليهود</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">سَخَّر اللهُ -سبحانه- الشجرَ للبشر؛ للانتفاع من ثمره وجُذوعه وأغصانه ولِحائه وعروشه وأوراقه، وله عبوديةٌ خاصة به لا يَعلَمُها إلاَّ الله -تعالى-، الذي قال عن تسبيح الكائنات كلِّها: (وَلَكِنْ لاَ تَفْقَهُونَ تَسْبِيحَهُمْ)[الإسراء: 44]. وثَبَتَ أنَّ الكائنات كلَّها -ومنها الشجر- تَعبُدُ اللهُ -تعالى- وتسجدُ له، وتخضعُ له وتنقاد. والشَّجر يَسمع الأذانَ، ويَشهد للمُؤذِّن، ويُلبِّي الشجرُ في الحجِّ والعمرة.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"361291\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعد: سَخَّر اللهُ -سبحانه- الشجرَ للبشر؛ للانتفاع من ثمره وجُذوعه وأغصانه ولِحائه وعروشه وأوراقه، وله عبوديةٌ خاصة به لا يَعلَمُها إلاَّ الله -تعالى-، الذي قال عن تسبيح الكائنات كلِّها: <strong>(<span style=\"color: #ff0000;\">وَلَكِنْ لاَ تَفْقَهُونَ تَسْبِيحَهُمْ</span>)</strong>[الإسراء: 44].</p>\n<p>&nbsp;</p>\n<p>وثَبَتَ أنَّ الكائنات كلَّها -ومنها الشجر- تَعبُدُ اللهُ -تعالى- وتسجدُ له، وتخضعُ له وتنقاد، قال سبحانه: <strong>(<span style=\"color: #ff0000;\">أَلَمْ تَرَى أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الأَرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ وَالدَّوَابُّ وَكَثِيرٌ مِنْ النَّاسِ وَكَثِيرٌ حَقَّ عَلَيْهِ الْعَذَابُ</span>)</strong>[الحج: 18]، وقال تعالى: <strong>(<span style=\"color: #ff0000;\">وَالنَّجْمُ وَالشَّجَرُ يَسْجُدَانِ</span>)</strong>[الرحمن: 6]، قال الشوكاني -رحمه الله-: <strong>\"<span style=\"color: #0000ff;\">والمراد بسجودهما؛ انقيادهما لله -تعالى- انقياد الساجدين من المُكلَّفين</span>\"</strong>، وقال ابن كثير -رحمه الله-: <strong>\"<span style=\"color: #0000ff;\">وأما الجبال والشجر فسجودهما بفَيءِ ظلالِهما عن اليمين والشمائل</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وعَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- قَالَ: \"كُنْتُ عِنْدَ النَّبِيِّ -صلى الله عليه وسلم-، فَأَتَاهُ رَجُلٌ فَقَالَ: إِنِّي رَأَيْتُ الْبَارِحَةَ فِيمَا يَرَى النَّائِمُ كَأَنِّي أُصَلِّي إِلَى أَصْلِ شَجَرَةٍ، فَقَرَأْتُ السَّجْدَةَ فَسَجَدْتُ، فَسَجَدَتِ الشَّجَرَةُ لِسُجُودِي، فَسَمِعْتُهَا تَقُولُ: <strong>\"<span style=\"color: #0000ff;\">اللَّهُمَّ احْطُطْ عَنِّي بِهَا وِزْرًا، وَاكْتُبْ لِي بِهَا أَجْرًا، وَاجْعَلْهَا لِي عِنْدَكَ ذُخْرًا</span>\"</strong> قَالَ ابْنُ عَبَّاسٍ -رضي الله عنهما-: فَرَأَيْتُ النَّبِيَّ -صلى الله عليه وسلم- قَرَأَ السَّجْدَةَ فَسَجَدَ، فَسَمِعْتُهُ يَقُولُ فِي سُجُودِهِ مِثْلَ الَّذِي أَخْبَرَهُ الرَّجُلُ عَنْ قَوْلِ الشَّجَرَةِ\"(حسن، رواه ابن ماجه)، فهذه شجرةٌ سجدتْ وخضعتْ لخالقها وباريها.</p>\n<p>&nbsp;</p>\n<p>والشَّجر يَسمع الأذانَ، ويَشهد للمُؤذِّن؛ فعن أبي سعيدٍ -رضي الله عنه- قال: إِذَا كُنْتَ فِي الْبَوَادِي فَارْفَعْ صَوْتَكَ بِالأَذَانِ؛ فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: <strong>\"<span style=\"color: #0000ff;\">لاَ يَسْمَعُهُ جِنٌّ، وَلاَ إِنْسٌ، وَلاَ شَجَرٌ، وَلاَ حَجَرٌ؛ إِلاَّ شَهِدَ لَهُ</span>\"</strong>(صحيح، رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>ويُلبِّي الشجرُ في الحجِّ والعمرة؛ لقول النبيِّ -صلى عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">مَا مِنْ مُسْلِمٍ يُلَبِّي، إِلاَّ لَبَّى مَنْ عَنْ يَمِينِهِ أَوْ عَنْ شِمَالِهِ؛ مِنْ حَجَرٍ، أَوْ شَجَرٍ، أَوْ مَدَرٍ، حَتَّى تَنْقَطِعَ الأَرْضُ مِنْ هَا هُنَا، وَهَا هُنَا</span>\"</strong>(صحيح، رواه الترمذي وابن ماجه).</p>\n<p>&nbsp;</p>\n<p>والشجر يُوالي أهلَ الطاعة، ويَتبرَّأ من الكَفَرة والفَجَرة؛ بل ويستريح من شرِّهم إذا ماتوا؛ فقد مُرَّ بِجِنَازَةٍ على النبيِّ -صلى الله عليه وسلم-، فقال: <strong>\"<span style=\"color: #0000ff;\">مُسْتَرِيحٌ، وَمُسْتَرَاحٌ مِنْهُ</span>\"</strong> قَالُوا: يَا رَسُولَ اللَّهِ! مَا الْمُسْتَرِيحُ، وَالْمُسْتَرَاحُ مِنْهُ؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">الْعَبْدُ الْمُؤْمِنُ يَسْتَرِيحُ مِنْ نَصَبِ الدُّنْيَا وَأَذَاهَا إِلَى رَحْمَةِ اللَّهِ، وَالْعَبْدُ الْفَاجِرُ يَسْتَرِيحُ مِنْهُ الْعِبَادُ، وَالْبِلاَدُ، وَالشَّجَرُ، وَالدَّوَابُّ</span>\"</strong>(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وقد دلت الأحاديثُ الصِّحاح على إِيمانِ الشجر بالنبيِّ -صلى الله عليه وسلم-، وانقيادِها له، وطاعةِ أوامره، ومن ذلك: تثبيتُ النبيِّ -صلى الله عليه وسلم- بِمَشْيِ الشجرة إليه؛ فعن أنسٍ -رضي الله عنه- قال: جَاءَ جِبْرِيلُ -عَلَيْهِ السَّلاَمُ- ذَاتَ يَوْمٍ إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- وَهُوَ جَالِسٌ حَزِينٌ، قَدْ خُضِبَ بِالدِّمَاءِ، قَدْ ضَرَبَهُ بَعْضُ أَهْلِ مَكَّةَ، فَقَالَ مَا لَكَ؟ فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">فَعَلَ بِي هَؤُلاَءِ وَفَعَلُوا</span>\"</strong> قَالَ: أَتُحِبُّ أَنْ أُرِيَكَ آيَةً؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">نَعَمْ أَرِنِي</span>\"</strong> فَنَظَرَ إِلَى شَجَرَةٍ مِنْ وَرَاءِ الْوَادِي، فَقَالَ: ادْعُ تِلْكَ الشَّجَرَةَ، فَدَعَاهَا فَجَاءَتْ تَمْشِي حَتَّى قَامَتْ بَيْنَ يَدَيْهِ، قَالَ: قُلْ لَهَا فَلْتَرْجِعْ. فَقَالَ لَهَا، فَرَجَعَتْ حَتَّى عَادَتْ إِلَى مَكَانِهَا، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">حَسْبِي</span>\"</strong>(صحيح، رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>وانقادتْ شَجَرَتان لرسول الله -صلى الله عليه وسلم-؛ لِيَسْتَتِرَ بهما عند قضاء حاجته؛ فَانْطَلَقَ إِلَى إِحْدى الشَّجرتين فَأَخَذَ بِغُصْنٍ مِنْ أَغْصَانِهَا، فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">انْقَادِي عَلَيَّ بِإِذْنِ اللَّهِ</span>\"</strong> فَانْقَادَتْ مَعَهُ كَالْبَعِيرِ الْمَخْشُوشِ الَّذِي يُصَانِعُ قَائِدَهُ حَتَّى أَتَى الشَّجَرَةَ الأُخْرَى، فَأَخَذَ بِغُصْنٍ مِنْ أَغْصَانِهَا، فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">انْقَادِي عَلَيَّ بِإِذْنِ اللَّهِ</span>\"</strong> فَانْقَادَتْ مَعَهُ كَذَلِكَ. فَجَمَعَهُمَا، فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">الْتَئِمَا عَلَيَّ بِإِذْنِ اللَّهِ</span>\"</strong> فَالْتَأَمَتَا(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وها هي الشجرةُ أو الجِذْع الذي كان يخطُب عليه رسول الله -صلى الله عليه وسلم- قد حنَّ وبكى؛ لِتَحَوُّلِ النبيِّ -صلى الله عليه وسلم- عنه إلى المنبر الذي صُنِعَ له، فعن جابر بن عبد الله -رضي الله عنهما- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- كَانَ يَقُومُ يَوْمَ الْجُمُعَةِ إِلَى شَجَرَةٍ أَوْ نَخْلَةٍ، فَقَالَتِ امْرَأَةٌ مِنَ الأَنْصَارِ: يَا رَسُولَ اللَّهِ! أَلاَ نَجْعَلُ لَكَ مِنْبَرًا؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">إِنْ شِئْتُمْ</span>\"</strong> فَجَعَلُوا لَهُ مِنْبَرًا، فَلَمَّا كَانَ يَوْمُ الْجُمُعَةِ دُفِعَ إِلَى الْمِنْبَرِ، فَصَاحَتِ النَّخْلَةُ صِيَاحَ الصَّبِيِّ، ثُمَّ نَزَلَ النَّبِيُّ -صلى الله عليه وسلم- فَضَمَّهُ إِلَيْهِ تَئِنُّ أَنِينَ الصَّبِيِّ، الَّذِي يُسَكَّنُ، قَالَ: <strong>\"<span style=\"color: #0000ff;\">كَانَتْ تَبْكِي عَلَى مَا كَانَتْ تَسْمَعُ مِنَ الذِّكْرِ عِنْدَهَا</span>\"</strong>(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وفي روايةٍ: \"قال جابرٌ: كَانَ الْمَسْجِدُ مَسْقُوفًا عَلَى جُذُوعٍ مِنْ نَخْلٍ فَكَانَ النَّبِيُّ -صلى الله عليه وسلم- إِذَا خَطَبَ يَقُومُ إِلَى جِذْعٍ مِنْهَا، فَلَمَّا صُنِعَ لَهُ الْمِنْبَرُ، وَكَانَ عَلَيْهِ فَسَمِعْنَا لِذَلِكَ الْجِذْعِ صَوْتًا كَصَوْتِ الْعِشَارِ، حَتَّى جَاءَ النَّبِيُّ -صلى الله عليه وسلم- فَوَضَعَ يَدَهُ عَلَيْهَا فَسَكَنَتْ\" قال ابن حجر -رحمه الله-: \"وفي الحديث دلالةٌ على أنَّ الجمادات قد يَخْلُق اللهُ لها إدراكاً كالحيوان؛ بل كأشرف الحيوان، وفيه تأييدٌ لقولِ مَنْ يَحْمِل: <strong>(<span style=\"color: #ff0000;\">وَإِنْ مِنْ شَيْءٍ إِلاَّ يُسَبِّحُ بِحَمْدِهِ</span>)</strong> على ظاهره).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لقد شَهِدَ الشجرُ والعِذْقُ على صِدْقِ دعوى رسول الله -صلى الله عليه وسلم- إلى كلمة التوحيد، عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- قَالَ: \"جَاءَ أَعْرَابِيٌّ إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- فَقَالَ: بِمَ أَعْرِفُ أَنَّكَ نَبِيٌّ؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">إِنْ دَعَوْتُ هَذَا الْعِذْقَ مِنْ هَذِهِ النَّخْلَةِ أَتَشْهَدُ أَنِّي رَسُولُ اللَّهِ</span>\"</strong> فَدَعَاهُ رَسُولُ اللَّهِ -صلى الله عليه وسلم-، فَجَعَلَ يَنْزِلُ مِنَ النَّخْلَةِ حَتَّى سَقَطَ إِلَى النَّبِيِّ -صلى الله عليه وسلم-، ثُمَّ قَالَ: <strong>\"<span style=\"color: #0000ff;\">ارْجِعْ</span>\"</strong> فَعَادَ. فَأَسْلَمَ الأَعْرَابِيُّ\"(صحيح، رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>وعن ابن عمر -رضي الله عنهما- قال: \"كُنَّا مَعَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- فِي سَفَرٍ، فَأَقْبَلَ أَعْرَابِيٌّ فَلَمَّا دَنَا مِنْهُ قَالَ لَهُ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">تَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ</span>\"</strong>؟ فَقَالَ: وَمَنْ يَشْهَدُ عَلَى مَا تَقُولُ؟ قَالَ هَذِهِ السَّلَمَةُ، فَدَعَاهَا رَسُولُ اللَّهِ -صلى الله عليه وسلم- وَهُوَ بِشَاطِئِ الْوَادِي فَأَقْبَلَتْ تَخُدُّ الأَرْضَ حَتَّى قَامَتْ بَيْنَ يَدَيْهِ، فَاسْتَشْهَدَهَا ثَلاَثًا، فَشَهِدَتْ ثَلاَثًا أَنَّهُ كَمَا قَالَ، ثُمَّ رَجَعَتْ إِلَى مَنْبَتِهَا\"(صحيح، رواه الدارمي وأبو يعلى).</p>\n<p>&nbsp;</p>\n<p>وقد أعلَمَتِ الشجرةُ بقدوم وفْدِ الجنِّ إلى النبيِّ -صلى الله عليه وسلم-؛ عندما جاء وفد الجنِّ الذين أسلموا إلى النبيِّ -صلى الله عليه وسلم- ليستمعوا القرآن، وسألوه الزَّادَ في طعامهم، فأخبرتْ شجرةٌ رسولَ الله -صلى الله عليه وسلم- بقدوم وفد الجن، فعَنْ مَعْنِ بْنِ عَبْدِ الرَّحْمَنِ قَالَ: سَمِعْتُ أَبِي قَالَ: سَأَلْتُ مَسْرُوقًا: مَنْ آذَنَ النَّبِيَّ -صلى الله عليه وسلم- بِالْجِنِّ لَيْلَةَ اسْتَمَعُوا الْقُرْآنَ؟ فَقَالَ: حَدَّثَنِي أَبُوكَ (يَعْنِي: عَبْدَ اللَّهِ بنَ مسعودٍ) -رضي الله عنه- أَنَّهُ آذَنَتْ بِهِمْ شَجَرَةٌ\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>ومن علامات الساعة الكبرى: قِتالُ المسلمين اليهود -في آخِرِ الزمان- وانتصار المسلمين؛ حيث يؤيدُ اللهُ -تعالى- المسلمين وينصرهم نَصْراً مُؤزَّراً حتى إنه سبحانه يُسخِّر الشجرَ والحجرَ للمسلمين؛ فيُعلمونهم عن اليهود الذين يختبئون وراءهم فيقتلونهم؛ قال النبيُّ -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">لاَ تَقُومُ السَّاعَةُ حَتَّى يُقَاتِلَ الْمُسْلِمُونَ الْيَهُودَ، فَيَقْتُلُهُمُ الْمُسْلِمُونَ حَتَّى يَخْتَبِئَ الْيَهُودِيُّ مِنْ وَرَاءِ الْحَجَرِ وَالشَّجَرِ، فَيَقُولُ الْحَجَرُ أَوِ الشَّجَرُ: يَا مُسْلِمُ، يَا عَبْدَ اللَّهِ! هَذَا يَهُودِيٌّ خَلْفِي فَتَعَالَ فَاقْتُلْهُ، إِلاَّ الْغَرْقَدَ فَإِنَّهُ مِنْ شَجَرِ الْيَهُودِ</span>\"</strong>(رواه مسلم)، وفي رواية: <strong>\"<span style=\"color: #0000ff;\">فَيَهْزِمُ اللهُ الْيَهُودَ فَلاَ يَبْقَى شَيْءٌ مِمَّا خَلَقَ الله -عَزَّ وَجَلَّ- يَتَوَاقَى بِهِ يَهُودِيٌّ إِلاَّ أَنْطَقَ اللهُ ذلِكَ الشَّيْءَ؛ لاَ شَجَرٌ، وَلاَ حَجَرٌ، وَلاَ حَائِطٌ، وَلاَ دَابَّةٌ -إِلاَّ الْغَرْقَدَةُ فَإِنَّهَا مِنْ شَجَرِهِمْ لاَ تَنْطِقُ- إِلاَّ قَالَ: يَا عَبْدَ اللهِ المُسْلِمَ! هذَا يَهُودِيٌّ فَتَعَالَ اقْتُلْهُ</span>\"</strong>(صحيح الجامع الصغير) فدلَّ الحديثُ على أنَّ جميع الأشجار سَتُعْلِم المسلمَ باختباء اليهوديِّ وراءها، وتُكَلِّمه بذلك إلاَّ شجر الغرقد؛ فإنه من شجر اليهود.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الشجر_وعبوديته_لله_-تعالى-.doc",
      "path": "/database/files/الشجر_وعبوديته_لله_-تعالى-.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B4%D8%AC%D8%B1-%D9%88%D8%B9%D8%A8%D9%88%D8%AF%D9%8A%D8%AA%D9%87-%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89/download-file/361292"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الشجر-وعبوديته-لله-تعالى"
}
