{
  "id": 191,
  "title": "الوضوء",
  "slug": "الوضوء3",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن محمود بن عبدالعزيز الجهني"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل الضوء وثمرته 2/أمور ينبغي لمن من رغب الوضوء القيام بها 3/تنبيهات مهمة لمن أراد الوضوء 4/مبطلات الوضوء ونواقضه 5/استحباب السواك وآكد أوقات استعماله\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ويجبُ على المتوضِّئِ أَلَّا يُؤَخِّرَ غَسْلَ عُضْوٍ حَتَّى يَنْشِفَ الَّذِي قَبْلَهُ فِي الزَّمَانِ المُعْتَدِلِ؛ رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ بَعْضِ أَصْحَابِ النَّبِيِّ أَنَّ النَّبِيَّ -صلى الله عليه وسلم- رَأَى رَجُلًا يُصَلِّي، وَفِي ظَهْرِ قَدَمِهِ لُمعَةٌ قَدْرُ الدِّرْهَمِ، لَمْ يُصِبْهَا الماءُ، فَأَمَرَهُ النَّبِيُّ -صلى الله عليه وسلم- أَنْ يُعِيدَ الْوُضُوءَ، وَالصَّلَاةَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71]، أما بعد:\n \nفإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ:\n \nحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «الوضوء». واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.\n \nاعلموا -أيها الإخوةُ المؤمنونَ- أن الوضوءَ عبادةٌ مستقلةٌ لها فضلٌ عظيمٌ، ومن فضلها:\n• أنَّ المحافظة على الوضوء من علاماتِ الإيمان؛ روى ابن مَاجَهْ بِسَنَدٍ صَحِيحٍ عَنْ ثَوْبَانَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «لَا يُحَافِظُ عَلَى الْوُضُوءِ إِلَّا مُؤْمِنٌ»[1].\n \n• والوضوء سبب من أسباب تكفير الخطايا، والذنوب؛ رَوَى مُسْلِمٌ عَنْ عُثْمَانَ بْنِ عَفَّانَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «مَنْ تَوَضَّأَ فَأَحْسَنَ الْوُضُوءَ[2] خَرَجَتْ خَطَايَاهُ[3] مِنْ جَسَدِهِ، حَتَّى تَخْرُجَ مِنْ تَحْتِ أَظْفَارِهِ»[4].\n \n• والوضوء سبب من أسباب دخولك الجنة؛ رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ عُقْبَةَ بْنِ عَامِرٍ الْجُهَنِيِّ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «مَا مِنْ أَحَدٍ يَتَوَضَّأُ فَيُحْسِنُ الْوُضُوءَ، وَيُصَلِّي رَكْعَتَيْنِ، يُقْبِلُ بِقَلْبِهِ وَوَجْهِهِ عَلَيْهِمَا، إِلَّا وَجَبَتْ لَهُ الجَنَّةُ»[5].\n \n• وكلما تقلب من نام على وضوء دعت له الملائكة؛ روى الطبراني بِسَنَدٍ صَحِيحٍ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «طَهِّرُوا هَذِهِ الْأَجْسَادَ طَهَّرَكُمُ اللهُ، فَإِنَّهُ لَيْسَ مِنْ عَبْدٍ يَبِيتُ طَاهِرًا إِلَّا بَاتَ مَعَهُ فِي شِعَارِهِ[6] مَلَكٌ، لَا يَنْقَلِبُ سَاعَةً مِنَ اللَّيْلِ إِلَّا قَالَ: اللهُمَّ اغْفِرْ لِعَبْدِكَ فَإِنَّهُ بَاتَ طَاهِرًا»[7].\n \nوإذا أردتَ أن تتوضأَ كما كان النبي -صلى الله عليه وسلم- يتوضأ فافعلِ الآتي:\n1- قل: بسم اللهِ. 2- تسوك بالسواك. 3- اغسلْ كفيك ثلاثَ مرات. 4- تمضمضْ، واستنشق ثلاثَ مراتٍ بثلاث غرفاتٍ، والمضمضةُ هي إدارة الماء في الفم، والاستنشاقُ هو أخذ الماء إلى الأنف، ثم إخراجه مرة أخرى. 5- اغسل وجْهَكَ ثلاثَ مرات من منبت الشعر المعتاد إلى أسفل الذَّقْنِ طولا، وما بين شحمتي الأذن عرضا. 6- أدخل الماء بين شعر لحيتك إن كان كثيفا، وأما إن كان خفيفا فيجب إيصال الماء إلى البَشَرَةِ.\n7- اغسل يديك من أطراف الأصابع مع مرفقيك مع التدليكِ وإدخال الماء بين أصابعك ثلاث مرات. 8- امسح رأسك كلها بالماء بيديك مقبلًا بيديك من أولِ الرأسِ إلى القفا، ثم ارجع بهما إلى مُقَدَّمِ رأسك. 9- امسح أذنيك ظاهرهما وباطنهما مرة واحدة بالماء مع إدخال أطراف أصبعيك - السبابةِ، والإبهام- فيهما.\n \n10- اغسل رجليك ثلاثَ مرَّاتٍ مع الكعبين، وتخليل أصابعهما. 11- ادعُ اللهَ بعد فراغك من وضوئك قائلا: أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَأَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ، اللهم اجعلني من التوابين، واجعلني من المتطهرين؛ لِمَا روى مسلمٌ عنْ عُمَرَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «مَا مِنْكُمْ مِنْ أَحَدٍ يَتَوَضَّأُ، فَيُسْبِغُ الْوُضُوءَ، ثُمَّ يَقُولُ: أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَأَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ، إِلَّا فُتِحَتْ لَهُ أَبْوَابُ الجَنَّةِ الثَّمَانِيَةُ، يَدْخُلُ مِنْ أَيِّهَا شَاءَ»[8].\nوَفِي رِوَايَةٍ: «اللَّهُمَّ اجْعَلْنِي مِنَ التَّوَّابِينَ، وَاجْعَلْنِي مِنَ المتَطَهِّرِينَ»[9].\n \nوقد نص اللهُ -عز وجل- في كتابهِ العظيم، ورسولُنا -صلى الله عليه وسلم- في سنته المطهرة على كيفية الوضوء التي ينبغي لنا أن نتبعها؛ قال تَعَالَى: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا قُمْتُمْ إِلَى الصَّلَاةِ فَاغْسِلُوا وُجُوهَكُمْ وَأَيْدِيَكُمْ إِلَى الْمَرَافِقِ وَامْسَحُوا بِرُءُوسِكُمْ وَأَرْجُلَكُمْ إِلَى الْكَعْبَيْنِ)[المائدة: 6].\n \nورَوَى البُخَارِيُّ ومُسْلِمٌ عنْ حُمْرَانَ مَوْلَى عُثْمَانَ -رضي الله عنه- أَنَّهُ رَأَى عُثْمَانَ بْنَ عَفَّانَ دَعَا بِإِنَاءٍ، فَأَفْرَغَ عَلَى كَفَّيْهِ ثَلاَثَ مِرَارٍ، فَغَسَلَهُمَا، ثُمَّ أَدْخَلَ يَمِينَهُ فِي الإِنَاءِ، فَمَضْمَضَ، وَاسْتَنْشَقَ، ثُمَّ غَسَلَ وَجْهَهُ ثَلاَثًا، وَيَدَيْهِ إِلَى المِرْفَقَيْنِ ثَلاَثَ مِرَارٍ، ثُمَّ مَسَحَ بِرَأْسِهِ، ثُمَّ غَسَلَ رِجْلَيْهِ ثَلاَثَ مِرَارٍ إِلَى الكَعْبَيْنِ، ثُمَّ قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «مَنْ تَوَضَّأَ نَحْوَ وُضُوئِي هَذَا، ثُمَّ صَلَّى رَكْعَتَيْنِ لَا يُحَدِّثُ فِيهِمَا نَفْسَهُ، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ»[10].\n \nورَوَى البُخَارِيُّ ومُسْلِمٌ عنْ عَبْدِ اللهِ بْنِ زَيْدٍ -رضي الله عنه- أَنَّهُ سُئِلَ كَيْفَ كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- يَتَوَضَّأُ؟ فَدَعَا عَبْدُ اللهِ بْنُ زَيْدٍ بِمَاءٍ، فَأَفْرَغَ عَلَى يَدَيْهِ فَغَسَلَ مَرَّتَيْنِ، ثُمَّ مَضْمَضَ وَاسْتَنْثَرَ ثَلاَثًا، ثُمَّ غَسَلَ وَجْهَهُ ثَلاَثًا، ثُمَّ غَسَلَ يَدَيْهِ مَرَّتَيْنِ مَرَّتَيْنِ إِلَى المِرْفَقَيْنِ، ثُمَّ مَسَحَ رَأْسَهُ بِيَدَيْهِ، فَأَقْبَلَ بِهِمَا وَأَدْبَرَ، بَدَأَ بِمُقَدَّمِ رَأْسِهِ حَتَّى ذَهَبَ بِهِمَا إِلَى قَفَاهُ، ثُمَّ رَدَّهُمَا إِلَى المَكَانِ الَّذِي بَدَأَ مِنْهُ، ثُمَّ غَسَلَ رِجْلَيْهِ[11].\n \nوَرَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنْ عُثْمَانَ بْنِ عَفَّانَ -رضي الله عنه- «أَنَّ النَّبِيَّ -صلى الله عليه وسلم- كَانَ يُخَلِّلُ لِحْيَتَهُ»[12].\n \nويجبُ على المتوضِّئِ أَلَّا يُؤَخِّرَ غَسْلَ عُضْوٍ حَتَّى يَنْشِفَ الَّذِي قَبْلَهُ فِي الزَّمَانِ المُعْتَدِلِ؛ رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ بَعْضِ أَصْحَابِ النَّبِيِّ أَنَّ النَّبِيَّ -صلى الله عليه وسلم- رَأَى رَجُلًا يُصَلِّي، وَفِي ظَهْرِ قَدَمِهِ لُمعَةٌ قَدْرُ الدِّرْهَمِ، لَمْ يُصِبْهَا الماءُ، فَأَمَرَهُ النَّبِيُّ -صلى الله عليه وسلم- أَنْ يُعِيدَ الْوُضُوءَ، وَالصَّلَاةَ[13].\n \nولكي يصحَّ الوضوء لابد من إِزَالَةِ مَا يَمْنَعُ وصولَ الماءِ إلى أَعْضَاءِ الوُضُوءِ كَالمَنَاكِيرِ؛ لِأَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ لِلَقِيطِ بْنِ صَبِرَةَ: «أَسْبِغِ الْوُضُوءَ، وَبَالِغْ فِي الاسْتِنْشَاقِ إِلَّا أَنْ تَكُونَ صَائِمًا»[14]، ومعنى قوله: «أَسْبِغِ الْوُضُوءَ»: اجعل الماء يصل إلى البَشرَة.\n \nواعلموا -أيها الإخوة المؤمنون- أنَّ الوضوءَ يبطلُ بفعل أحَدِ أربعةِ أشياءَ: الأول: خروج البول، أو الغائط، أو المَذي؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ صَفْوَانَ بْنِ عَسَّالٍ -رضي الله عنه- قَالَ: «كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- يَأْمُرُنَا إِذَا كُنَّا سَفْرًا أَنْ لَا نَنْزِعَ خِفَافَنَا ثَلَاثَةَ أَيَّامٍ وَلَيَالِيَهُنَّ إِلَّا مِنْ جَنَابَةٍ، وَلَكِنْ مِنْ غَائِطٍ، وَبَوْلٍ، وَنَوْمٍ»[15]؛ فهذا الحديثُ يدلُّ على أن الوضوء ينتقضُ بخروجِ الغائط، والبول والنوم.\n \nوَرَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ عَبَّادِ بْنِ تَمِيمٍ عَنْ عَمِّهِ -رضي الله عنه- أَنَّهُ شَكَا إِلَى رَسُولِ اللهِ -صلى الله عليه وسلم- الرَّجُلَ الَّذِي يُخَيَّلُ إِلَيْهِ أَنَّهُ يَجِدُ الشَّيْءَ فِي الصَّلَاةِ، فَقَالَ: «لَا يَنْصَرِفْ حَتَّى يَسْمَعَ صَوْتًا، أَوْ يَجِدَ رِيحًا»[16]؛ أيْ لا يَخرُج من الصلاةِ إلا إذَا بطل وضوؤه ويكون بسماع صوتِ الضَّرْطَةِ، أو يَشمَّهًا.\n \nوَرَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ عَلِيٍّ ﭬ، قَالَ: كُنْتُ رَجُلًا مَذَّاءً، وَكُنْتُ أَسْتَحْيِي أَنْ أَسْأَلَ النَّبِيَّ -عليه الصلاة والسلام- لِمَكَانِ ابْنَتِهِ، فَأَمَرْتُ المقْدَادَ بْنَ الأَسْوَدِ، فَسَأَلَهُ، فَقَالَ: «يَغْسِلُ ذَكَرَهُ، وَيَتَوَضَّأُ»[17].\n \nالثاني: النومُ المستغرِقُ الذي يذهب معه الإحساسُ؛ رَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «وِكَاءُ السَّهِ الْعَيْنَانِ، فَمَنْ نَامَ فَلْيَتَوَضَّأْ»[18].\nوَيُشْتَرَطُ فِي النَّوْمِ أَنْ يَكُونَ مُسْتَغْرِقًا؛ رَوَى مُسْلمٌ عنْ أَنَسٍ -رضي الله عنه- قالَ: «كَانَ أَصْحَابُ رَسُولِ اللهِ -صلى الله عليه وسلم- يَنَامُونَ، ثُمَّ يُصَلُّونَ، وَلَا يَتَوَضَّئُونَ»[19]؛ لأجلِ أَنهم ما كانوا ينامون نوما مستَغْرِقًا.\n \nالثالث: مَسُّ الفَرْجِ بباطن الكف؛ رَوَى النَّسَائِيُّ بِسَنَدٍ حَسَنٍ عَنْ بُسْرَةَ بِنْتِ صَفْوَانَ -رضي الله عنها- أَنَّ النَّبيَّ -صلى الله عليه وسلم- قَالَ: «إِذَا أَفْضَى أَحَدُكُمْ بِيَدِهِ إِلَى فَرْجِهِ، فَلْيَتَوَضَّأْ»[20].\n \nوروى الشافعيُّ بِسَنَدٍ صَحِيحٍ عنْ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «مَنْ أَفْضَى بِيَدِهِ إِلَى ذَكَرِهِ، لَيْسَ دُونَهُ سِتْرٌ، فَقَدْ وَجَبَ عَلَيْهِ الْوُضُوءُ»[21].\n \nوَلَا يَنْقُضُ مَسُّ غَيْرِ الفَرْجِ، كَالعَانَةِ وَالأُنْثَيَيْنِ وَغَيْرِهِمَا؛ لِأَنَّ النبيَّ -صلى الله عليه وسلم- خصَّ الفرجَ بالذِّكر، فدلَّ على عَدمِ النَّقضِ بِمسِّ غيرهِ[22].\n \nوَإِذَا مَسَّ فرجَهُ بِغَيْرِ بَاطِنِ الكَفِّ كَالسَّاعِدِ لَا يَنْتَقِضُ وُضُوؤُهُ؛ لِأَنَّ النَّبِيَّ -صلى الله عليه وسلم- نَصَّ عَلَى أنَّ النقضَ يكونُ بباطنِ اليدِ، فلا يتعدَّاها[23].\n \nالرابع: أَكْلُ لَحْمِ الإِبِلِ؛ رَوَى مُسْلِمٌ عنْ جَابِرِ بْنِ سَمُرَةَ -رضي الله عنه-أَنَّ رَجُلًا سَأَلَ رَسُولَ اللهِ -صلى الله عليه وسلم-: أَأَتَوَضَّأُ مِنْ لُحُومِ الْغَنَمِ؟.\nقَالَ: «إِنْ شِئْتَ فَتَوَضَّأْ، وَإِنْ شِئْتَ فَلَا تَوَضَّأْ».\nقَالَ: أَتَوَضَّأُ مِنْ لُحُومِ الإِبِلِ؟.\nقَالَ: «نَعَمْ فَتَوَضَّأْ مِنْ لُحُومِ الإِبِلِ»[24].\n \nوَرَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنِ الْبَرَاءِ بْنِ عَازِبٍ-رضي الله عنه- قَالَ: سُئِلَ رَسُولُ اللهِ -صلى الله عليه وسلم- عَنِ الْوُضُوءِ مِنْ لُحُومِ الإِبِلِ، فَقَالَ: «تَوَضَّؤُوا مِنْهَا»، وَسُئِلَ عَنْ لُحُومِ الْغَنَمِ، فَقَالَ: «لَا تَتَوَضَّئُوا مِنْهَا»[25].\n \nوَلَا فَرْقَ في الحُكمِ بَيْنَ أكلِ قَلِيلِ لحْمِ الإِبِلِ، وَكَثِيرِهِ، وَنَيِّئِهِ وَمَطْبُوخِهِ[26].\n \nأقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، وبعد:\n \nاعلموا -أيها الإخوةُ المؤمنون- أنَّه يستحبُّ لنا استعمالُ السِّوَاكِ فِي جَمِيعِ الأَوْقَاتِ؛ رَوَى البُخَارِيُّ عنْ عَائِشَةَ -رضي الله عنها- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «السِّوَاكُ مَطْهَرَةٌ لِلْفَمِ، مَرْضَاةٌ لِلرَّبِّ»[27].\n \nويزْدَادُ تَأَكُّدُ اسْتِحْبَابِ السِّواكِ في سِتَّةِ أَوقَاتٍ؛ الأول: عِنْدَ الوُضُوءِ؛ رَوَى البُخَارِيُّ عنْ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم-قال: «لَوْلَا أَنْ أَشُقَّ عَلَى أُمَّتِي لَأَمَرْتُهُمْ بِالسِّوَاكِ عِنْدَ كُلِّ وُضُوءٍ»[28].\n \nالثاني: عِنْدَ الصَّلَاةِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «لَوْلَا أَنْ أَشُقَّ عَلَى أُمَّتِي، لأَمَرْتُهُمْ بِالسِّوَاكِ عِنْدَ كُلِّ صَلَاةٍ»[29].\n \nالثالث: عِنْدَ الاسْتِيقَاظِ مِنَ النَّوْمِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنْ حُذَيْفَةَ -رضي الله عنه- قَالَ: «كَانَ النَّبِيُّ -صلى الله عليه وسلم- إِذَا قَامَ مِنَ اللَّيْلِ يَشُوصُ فَاهُ[30] بِالسِّوَاكِ»[31].\n \nالرابع: عِنْدَ تِلَاوَةِ القُرْآنِ؛ روى البيهقي بِسَنَدٍ صَحِيحٍ عنْ عَلِيٍّ -رضي الله عنه- أَنَّهُ أَمَرَ بِالسِّوَاكِ، وَقَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: «إِنَّ الْعَبْدَ إِذَا تَسَوَّكَ، ثُمَّ قَامَ يُصَلِّي قَامَ الملَكُ خَلْفَهُ، فَتَسَمَّعَ لِقِرَاءَتِهِ، فَيَدْنُو مِنْهُ حَتَّى يَضَعَ فَاهُ عَلَى فِيهِ، فَمَا يَخْرُجُ مِنْ فِيهِ شَيْءٌ مِنَ الْقُرْآنِ، إِلَّا صَارَ فِي جَوْفِ الملَكِ، فَطَهِّرُوا أَفْوَاهَكُمْ لِلْقُرْآنِ»[32].\n \nوَعَنْ حُذَيْفَةَ -رضي الله عنه- قَالَ: «كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- إِذَا قَامَ لِيَتَهَجَّدَ يَشُوصُ فَاهُ بِالسِّوَاكِ»[33].\n \nالخامسُ: عِنْدَ دُخُولِ المَنْزِلِ؛ رَوَى مُسْلِمٌ عنِ المِقْدَامِ بْنِ شُرَيْحٍ عَنْ أَبِيهِ، قَالَ: قُلْتُ لِعَائِشَةَ -رضي الله عنه-: بِأَيِّ شَيْءٍ كَانَ يَبْدَأُ رَسُولُ اللهِ -صلى الله عليه وسلم- إِذَا دَخَلَ بَيْتَهُ؟.\nقَالَتْ: بِالسِّوَاكِ[34].\n \nالسادسُ: عِنْدَ تَغَيُّرِ رَائِحَةِ الفَمِ؛ رَوَى البُخَارِيُّ عنْ عَائِشَةَ -رضي الله عنها- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «السِّوَاكُ مَطْهَرَةٌ لِلْفَمِ، مَرْضَاةٌ لِلرَّبِّ»[35].\nالدعـاء...\n \nاللهم إنا نسألك إيمانًا لا يرتد، ونعيمًا لا ينفَد، ومرافقة محمد -صلى الله عليه وسلم- في أعلى جنة الخلد.\n \nاللهم قنا شرَّ نفوسنا، واعزم لنا على أرشد أمورنا.\n \nاللهم اغفر لنا ما أسررنا، وما أعلنا، وما أخطأنا، وما عَمدنا، وما علمنا، وما جهلنا.\n \nاللهم إنا نعوذ بك من غَلبة الدَّين، وغلبة العدو، وشماتة الأعداء.\n \nاللهم متعنا بسمعنا، وبصرنا، واجعلهما الوارث منا، وانصرنا علىمَن ظلَمنا، وخذ منه بثأرنا.\n \nاللهم حبِّب إلينا الإيمان وزيِّنه في قلوبِنا.\n \nأقول قولي هذا، وأقم الصلاة.\n____\n \n[1] صحيح: رواه ابن ماجه (277)، وأحمد (22378)، وصححه الألباني.\n[2] فَأَحْسَنَ الْوُضُوءَ: أي أتى به ثلاثا ثلاثا، ودلَّك الأعضاء، وأطال الغرة، والتحجيل، وتقديم الميامن، وأتى بسننه المشهورة.\n[3] خطاياه:أي الذنوب الصغائر. [انظر: «عمدة القاري» (3/ 7)].\n[4] صحيح: رواه مسلم (245).\n[5] صحيح: رواه أبو داود (906)، وصححه الألباني.\n[6] شعاره: أي ثوبه الذي يلي جسده. [انظر: «التيسير بشرح الجامع الصغير»، للمناوي (2/ 116)].\n[7] صحيح: رواه الطبراني في «الأوسط» (5087)، و«الكبير» (13620)، واللفظ له، وابن حبان (1051) عن ابن عمر ﭭ، وصححه الألباني في «الصحيحة» (2539).\n[8] صحيح: رواه مسلم (334).\n[9] صحيح: رواه الترمذي (55)، وصححه الألباني.\n[10] متفق عليه: رواه البخاري (159)، ومسلم (226).\n[11] متفق عليه: رواه البخاري (185)، ومسلم (236).\n[12] صحيح: رواه الترمذي (31)، وقال: حسن صحيح، وابن ماجه (430)، وصححه الألباني.\n[13] صحيح: رواه أبو داود (175)، وصححه الألباني.\n[14] صحيح: رواه أبو داود (142)، والترمذي (788)، وقال: حسن صحيح، والنسائي (788)، وابن ماجه (407), وأحمد (16384)، وصححه الألباني.\n[15] حسن: رواه الترمذي (2733)، وقال: حسن صحيح، والنسائي (127)، وابن ماجه (478)، وحسنه الألباني.\n[16] متفق عليه: رواه البخاري (137)، ومسلم (361).\n[17] متفق عليه: رواه البخاري (132)، ومسلم (303).\n[18] حسن: رواه أبوداود (203)، وابن ماجه (477)، وحسنه الألباني.\n[19] صحيح: رواه مسلم (376).\n[20] حسن: رواه النسائي (445)، وحسنه الألباني.\n[21] صحيح: رواه الشافعي في «الأم» (2/ 43)، وأحمد (2/ 333)، وصححه الألباني في «صحيح الجامع» (362).\n[22] انظر: «الكافي» (1/ 98).\n[23] انظر: «الأم» (2/ 42).\n[24] صحيح: رواه مسلم (360).\n[25] صحيح: رواه أبوداود (184)، والترمذي (81)، وابن ماجه (494)، وصححه الألباني.\n[26] انظر: «الكافي» (1/ 94).\n[27] صحيح: رواه البخاري معلقا بصيغة الجزم (3/ 40)، وأحمد موصولا (2/ 460)، وصححه الألباني في «الإرواء» (66).\n[28] صحيح: رواه البخاري معلقا بصيغة الجزم (3/ 40)، وأحمد موصولا (2/ 460)، وصححه الألباني في «الإرواء» (70).\n[29] صحيح: رواه البخاري (887)، ومسلم (252).\n[30] يَشُوصُ فَاهُ: يُدَلِّكُ أَسْنَانَهُ وَيُنَقِّيهَا. [انظر: «النهاية في غريب الحديث» (2/ 509)].\n[31] متفق عليه: رواه البخاري (245)، ومسلم (255).\n[32] صحيح: رواه البيهقي (1/ 38)، والبزار(2/ 214)، وصححه الألباني في «الصحيحة» (3/ 214).\n[33] صحيح: رواه مسلم (255).\n[34] صحيح: رواه مسلم (253).\n[35] صحيح: رواه البخاري معلقا بصيغة الجزم (3/ 40)، وأحمد موصولا (2/ 460)، وصححه الألباني في «الإرواء» (66).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل الضوء وثمرته 2/أمور ينبغي لمن من رغب الوضوء القيام بها 3/تنبيهات مهمة لمن أراد الوضوء 4/مبطلات الوضوء ونواقضه 5/استحباب السواك وآكد أوقات استعماله</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ويجبُ على المتوضِّئِ أَلَّا يُؤَخِّرَ غَسْلَ عُضْوٍ حَتَّى يَنْشِفَ الَّذِي قَبْلَهُ فِي الزَّمَانِ المُعْتَدِلِ؛ رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ بَعْضِ أَصْحَابِ النَّبِيِّ أَنَّ النَّبِيَّ -صلى الله عليه وسلم- رَأَى رَجُلًا يُصَلِّي، وَفِي ظَهْرِ قَدَمِهِ لُمعَةٌ قَدْرُ الدِّرْهَمِ، لَمْ يُصِبْهَا الماءُ، فَأَمَرَهُ النَّبِيُّ -صلى الله عليه وسلم- أَنْ يُعِيدَ الْوُضُوءَ، وَالصَّلَاةَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379593\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ:</p>\n<p>&nbsp;</p>\n<p>حَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «الوضوء». واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.</p>\n<p>&nbsp;</p>\n<p>اعلموا -أيها الإخوةُ المؤمنونَ- أن الوضوءَ عبادةٌ مستقلةٌ لها فضلٌ عظيمٌ، ومن فضلها:</p>\n<p>• أنَّ المحافظة على الوضوء من علاماتِ الإيمان؛ روى ابن مَاجَهْ بِسَنَدٍ صَحِيحٍ عَنْ ثَوْبَانَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">لَا يُحَافِظُ عَلَى الْوُضُوءِ إِلَّا مُؤْمِنٌ</span>»[1].</p>\n<p>&nbsp;</p>\n<p>• والوضوء سبب من أسباب تكفير الخطايا، والذنوب؛ رَوَى مُسْلِمٌ عَنْ عُثْمَانَ بْنِ عَفَّانَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">مَنْ تَوَضَّأَ فَأَحْسَنَ الْوُضُوءَ[2] خَرَجَتْ خَطَايَاهُ[3] مِنْ جَسَدِهِ، حَتَّى تَخْرُجَ مِنْ تَحْتِ أَظْفَارِهِ</span>»[4].</p>\n<p>&nbsp;</p>\n<p>• والوضوء سبب من أسباب دخولك الجنة؛ رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ عُقْبَةَ بْنِ عَامِرٍ الْجُهَنِيِّ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">مَا مِنْ أَحَدٍ يَتَوَضَّأُ فَيُحْسِنُ الْوُضُوءَ، وَيُصَلِّي رَكْعَتَيْنِ، يُقْبِلُ بِقَلْبِهِ وَوَجْهِهِ عَلَيْهِمَا، إِلَّا وَجَبَتْ لَهُ الجَنَّةُ</span>»[5].</p>\n<p>&nbsp;</p>\n<p>• وكلما تقلب من نام على وضوء دعت له الملائكة؛ روى الطبراني بِسَنَدٍ صَحِيحٍ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">طَهِّرُوا هَذِهِ الْأَجْسَادَ طَهَّرَكُمُ اللهُ، فَإِنَّهُ لَيْسَ مِنْ عَبْدٍ يَبِيتُ طَاهِرًا إِلَّا بَاتَ مَعَهُ فِي شِعَارِهِ[6] مَلَكٌ، لَا يَنْقَلِبُ سَاعَةً مِنَ اللَّيْلِ إِلَّا قَالَ: اللهُمَّ اغْفِرْ لِعَبْدِكَ فَإِنَّهُ بَاتَ طَاهِرًا</span>»[7].</p>\n<p>&nbsp;</p>\n<p>وإذا أردتَ أن تتوضأَ كما كان النبي -صلى الله عليه وسلم- يتوضأ فافعلِ الآتي:</p>\n<p>1- قل: بسم اللهِ. 2- تسوك بالسواك. 3- اغسلْ كفيك ثلاثَ مرات. 4- تمضمضْ، واستنشق ثلاثَ مراتٍ بثلاث غرفاتٍ، والمضمضةُ هي إدارة الماء في الفم، والاستنشاقُ هو أخذ الماء إلى الأنف، ثم إخراجه مرة أخرى. 5- اغسل وجْهَكَ ثلاثَ مرات من منبت الشعر المعتاد إلى أسفل الذَّقْنِ طولا، وما بين شحمتي الأذن عرضا. 6- أدخل الماء بين شعر لحيتك إن كان كثيفا، وأما إن كان خفيفا فيجب إيصال الماء إلى البَشَرَةِ.</p>\n<p>7- اغسل يديك من أطراف الأصابع مع مرفقيك مع التدليكِ وإدخال الماء بين أصابعك ثلاث مرات. 8- امسح رأسك كلها بالماء بيديك مقبلًا بيديك من أولِ الرأسِ إلى القفا، ثم ارجع بهما إلى مُقَدَّمِ رأسك. 9- امسح أذنيك ظاهرهما وباطنهما مرة واحدة بالماء مع إدخال أطراف أصبعيك - السبابةِ، والإبهام- فيهما.</p>\n<p>&nbsp;</p>\n<p>10- اغسل رجليك ثلاثَ مرَّاتٍ مع الكعبين، وتخليل أصابعهما. 11- ادعُ اللهَ بعد فراغك من وضوئك قائلا: أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَأَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ، اللهم اجعلني من التوابين، واجعلني من المتطهرين؛ لِمَا روى مسلمٌ عنْ عُمَرَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">مَا مِنْكُمْ مِنْ أَحَدٍ يَتَوَضَّأُ، فَيُسْبِغُ الْوُضُوءَ، ثُمَّ يَقُولُ: أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَأَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ، إِلَّا فُتِحَتْ لَهُ أَبْوَابُ الجَنَّةِ الثَّمَانِيَةُ، يَدْخُلُ مِنْ أَيِّهَا شَاءَ</span>»[8].</p>\n<p>وَفِي رِوَايَةٍ: «<span style=\"color:#0000ff;\">اللَّهُمَّ اجْعَلْنِي مِنَ التَّوَّابِينَ، وَاجْعَلْنِي مِنَ المتَطَهِّرِينَ</span>»[9].</p>\n<p>&nbsp;</p>\n<p>وقد نص اللهُ -عز وجل- في كتابهِ العظيم، ورسولُنا -صلى الله عليه وسلم- في سنته المطهرة على كيفية الوضوء التي ينبغي لنا أن نتبعها؛ قال تَعَالَى: (<span style=\"color:#0000ff;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا قُمْتُمْ إِلَى الصَّلَاةِ فَاغْسِلُوا وُجُوهَكُمْ وَأَيْدِيَكُمْ إِلَى الْمَرَافِقِ وَامْسَحُوا بِرُءُوسِكُمْ وَأَرْجُلَكُمْ إِلَى الْكَعْبَيْنِ</span>)[المائدة: 6].</p>\n<p>&nbsp;</p>\n<p>ورَوَى البُخَارِيُّ ومُسْلِمٌ عنْ حُمْرَانَ مَوْلَى عُثْمَانَ -رضي الله عنه- أَنَّهُ رَأَى عُثْمَانَ بْنَ عَفَّانَ دَعَا بِإِنَاءٍ، فَأَفْرَغَ عَلَى كَفَّيْهِ ثَلاَثَ مِرَارٍ، فَغَسَلَهُمَا، ثُمَّ أَدْخَلَ يَمِينَهُ فِي الإِنَاءِ، فَمَضْمَضَ، وَاسْتَنْشَقَ، ثُمَّ غَسَلَ وَجْهَهُ ثَلاَثًا، وَيَدَيْهِ إِلَى المِرْفَقَيْنِ ثَلاَثَ مِرَارٍ، ثُمَّ مَسَحَ بِرَأْسِهِ، ثُمَّ غَسَلَ رِجْلَيْهِ ثَلاَثَ مِرَارٍ إِلَى الكَعْبَيْنِ، ثُمَّ قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">مَنْ تَوَضَّأَ نَحْوَ وُضُوئِي هَذَا، ثُمَّ صَلَّى رَكْعَتَيْنِ لَا يُحَدِّثُ فِيهِمَا نَفْسَهُ، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>»[10].</p>\n<p>&nbsp;</p>\n<p>ورَوَى البُخَارِيُّ ومُسْلِمٌ عنْ عَبْدِ اللهِ بْنِ زَيْدٍ -رضي الله عنه- أَنَّهُ سُئِلَ كَيْفَ كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- يَتَوَضَّأُ؟ فَدَعَا عَبْدُ اللهِ بْنُ زَيْدٍ بِمَاءٍ، فَأَفْرَغَ عَلَى يَدَيْهِ فَغَسَلَ مَرَّتَيْنِ، ثُمَّ مَضْمَضَ وَاسْتَنْثَرَ ثَلاَثًا، ثُمَّ غَسَلَ وَجْهَهُ ثَلاَثًا، ثُمَّ غَسَلَ يَدَيْهِ مَرَّتَيْنِ مَرَّتَيْنِ إِلَى المِرْفَقَيْنِ، ثُمَّ مَسَحَ رَأْسَهُ بِيَدَيْهِ، فَأَقْبَلَ بِهِمَا وَأَدْبَرَ، بَدَأَ بِمُقَدَّمِ رَأْسِهِ حَتَّى ذَهَبَ بِهِمَا إِلَى قَفَاهُ، ثُمَّ رَدَّهُمَا إِلَى المَكَانِ الَّذِي بَدَأَ مِنْهُ، ثُمَّ غَسَلَ رِجْلَيْهِ[11].</p>\n<p>&nbsp;</p>\n<p>وَرَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنْ عُثْمَانَ بْنِ عَفَّانَ -رضي الله عنه- «<span style=\"color:#008000;\">أَنَّ النَّبِيَّ -صلى الله عليه وسلم- كَانَ يُخَلِّلُ لِحْيَتَهُ</span>»[12].</p>\n<p>&nbsp;</p>\n<p>ويجبُ على المتوضِّئِ أَلَّا يُؤَخِّرَ غَسْلَ عُضْوٍ حَتَّى يَنْشِفَ الَّذِي قَبْلَهُ فِي الزَّمَانِ المُعْتَدِلِ؛ رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ بَعْضِ أَصْحَابِ النَّبِيِّ أَنَّ النَّبِيَّ -صلى الله عليه وسلم- رَأَى رَجُلًا يُصَلِّي، وَفِي ظَهْرِ قَدَمِهِ لُمعَةٌ قَدْرُ الدِّرْهَمِ، لَمْ يُصِبْهَا الماءُ، فَأَمَرَهُ النَّبِيُّ -صلى الله عليه وسلم- أَنْ يُعِيدَ الْوُضُوءَ، وَالصَّلَاةَ[13].</p>\n<p>&nbsp;</p>\n<p>ولكي يصحَّ الوضوء لابد من إِزَالَةِ مَا يَمْنَعُ وصولَ الماءِ إلى أَعْضَاءِ الوُضُوءِ كَالمَنَاكِيرِ؛ لِأَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ لِلَقِيطِ بْنِ صَبِرَةَ: «<span style=\"color:#0000ff;\">أَسْبِغِ الْوُضُوءَ، وَبَالِغْ فِي الاسْتِنْشَاقِ إِلَّا أَنْ تَكُونَ صَائِمًا</span>»[14]، ومعنى قوله: «<span style=\"color:#0000ff;\">أَسْبِغِ الْوُضُوءَ</span>»: اجعل الماء يصل إلى البَشرَة.</p>\n<p>&nbsp;</p>\n<p>واعلموا -أيها الإخوة المؤمنون- أنَّ الوضوءَ يبطلُ بفعل أحَدِ أربعةِ أشياءَ: الأول: خروج البول، أو الغائط، أو المَذي؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ صَفْوَانَ بْنِ عَسَّالٍ -رضي الله عنه- قَالَ: «<span style=\"color:#008000;\">كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- يَأْمُرُنَا إِذَا كُنَّا سَفْرًا أَنْ لَا نَنْزِعَ خِفَافَنَا ثَلَاثَةَ أَيَّامٍ وَلَيَالِيَهُنَّ إِلَّا مِنْ جَنَابَةٍ، وَلَكِنْ مِنْ غَائِطٍ، وَبَوْلٍ، وَنَوْمٍ</span>»[15]؛ فهذا الحديثُ يدلُّ على أن الوضوء ينتقضُ بخروجِ الغائط، والبول والنوم.</p>\n<p>&nbsp;</p>\n<p>وَرَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ عَبَّادِ بْنِ تَمِيمٍ عَنْ عَمِّهِ -رضي الله عنه- أَنَّهُ شَكَا إِلَى رَسُولِ اللهِ -صلى الله عليه وسلم- الرَّجُلَ الَّذِي يُخَيَّلُ إِلَيْهِ أَنَّهُ يَجِدُ الشَّيْءَ فِي الصَّلَاةِ، فَقَالَ: «<span style=\"color:#0000ff;\">لَا يَنْصَرِفْ حَتَّى يَسْمَعَ صَوْتًا، أَوْ يَجِدَ رِيحًا</span>»[16]؛ أيْ لا يَخرُج من الصلاةِ إلا إذَا بطل وضوؤه ويكون بسماع صوتِ الضَّرْطَةِ، أو يَشمَّهًا.</p>\n<p>&nbsp;</p>\n<p>وَرَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ عَلِيٍّ ﭬ، قَالَ: كُنْتُ رَجُلًا مَذَّاءً، وَكُنْتُ أَسْتَحْيِي أَنْ أَسْأَلَ النَّبِيَّ -عليه الصلاة والسلام- لِمَكَانِ ابْنَتِهِ، فَأَمَرْتُ المقْدَادَ بْنَ الأَسْوَدِ، فَسَأَلَهُ، فَقَالَ: «<span style=\"color:#0000ff;\">يَغْسِلُ ذَكَرَهُ، وَيَتَوَضَّأُ</span>»[17].</p>\n<p>&nbsp;</p>\n<p>الثاني: النومُ المستغرِقُ الذي يذهب معه الإحساسُ؛ رَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">وِكَاءُ السَّهِ الْعَيْنَانِ، فَمَنْ نَامَ فَلْيَتَوَضَّأْ</span>»[18].</p>\n<p>وَيُشْتَرَطُ فِي النَّوْمِ أَنْ يَكُونَ مُسْتَغْرِقًا؛ رَوَى مُسْلمٌ عنْ أَنَسٍ -رضي الله عنه- قالَ: «<span style=\"color:#008000;\">كَانَ أَصْحَابُ رَسُولِ اللهِ -صلى الله عليه وسلم- يَنَامُونَ، ثُمَّ يُصَلُّونَ، وَلَا يَتَوَضَّئُونَ</span>»[19]؛ لأجلِ أَنهم ما كانوا ينامون نوما مستَغْرِقًا.</p>\n<p>&nbsp;</p>\n<p>الثالث: مَسُّ الفَرْجِ بباطن الكف؛ رَوَى النَّسَائِيُّ بِسَنَدٍ حَسَنٍ عَنْ بُسْرَةَ بِنْتِ صَفْوَانَ -رضي الله عنها- أَنَّ النَّبيَّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">إِذَا أَفْضَى أَحَدُكُمْ بِيَدِهِ إِلَى فَرْجِهِ، فَلْيَتَوَضَّأْ</span>»[20].</p>\n<p>&nbsp;</p>\n<p>وروى الشافعيُّ بِسَنَدٍ صَحِيحٍ عنْ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">مَنْ أَفْضَى بِيَدِهِ إِلَى ذَكَرِهِ، لَيْسَ دُونَهُ سِتْرٌ، فَقَدْ وَجَبَ عَلَيْهِ الْوُضُوءُ</span>»[21].</p>\n<p>&nbsp;</p>\n<p>وَلَا يَنْقُضُ مَسُّ غَيْرِ الفَرْجِ، كَالعَانَةِ وَالأُنْثَيَيْنِ وَغَيْرِهِمَا؛ لِأَنَّ النبيَّ -صلى الله عليه وسلم- خصَّ الفرجَ بالذِّكر، فدلَّ على عَدمِ النَّقضِ بِمسِّ غيرهِ[22].</p>\n<p>&nbsp;</p>\n<p>وَإِذَا مَسَّ فرجَهُ بِغَيْرِ بَاطِنِ الكَفِّ كَالسَّاعِدِ لَا يَنْتَقِضُ وُضُوؤُهُ؛ لِأَنَّ النَّبِيَّ -صلى الله عليه وسلم- نَصَّ عَلَى أنَّ النقضَ يكونُ بباطنِ اليدِ، فلا يتعدَّاها[23].</p>\n<p>&nbsp;</p>\n<p>الرابع: أَكْلُ لَحْمِ الإِبِلِ؛ رَوَى مُسْلِمٌ عنْ جَابِرِ بْنِ سَمُرَةَ -رضي الله عنه-أَنَّ رَجُلًا سَأَلَ رَسُولَ اللهِ -صلى الله عليه وسلم-: أَأَتَوَضَّأُ مِنْ لُحُومِ الْغَنَمِ؟.</p>\n<p>قَالَ: «<span style=\"color:#0000ff;\">إِنْ شِئْتَ فَتَوَضَّأْ، وَإِنْ شِئْتَ فَلَا تَوَضَّأْ</span>».</p>\n<p>قَالَ: أَتَوَضَّأُ مِنْ لُحُومِ الإِبِلِ؟.</p>\n<p>قَالَ: «<span style=\"color:#0000ff;\">نَعَمْ فَتَوَضَّأْ مِنْ لُحُومِ الإِبِلِ</span>»[24].</p>\n<p>&nbsp;</p>\n<p>وَرَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنِ الْبَرَاءِ بْنِ عَازِبٍ-رضي الله عنه- قَالَ: سُئِلَ رَسُولُ اللهِ -صلى الله عليه وسلم- عَنِ الْوُضُوءِ مِنْ لُحُومِ الإِبِلِ، فَقَالَ: «<span style=\"color:#0000ff;\">تَوَضَّؤُوا مِنْهَا</span>»، وَسُئِلَ عَنْ لُحُومِ الْغَنَمِ، فَقَالَ: «<span style=\"color:#0000ff;\">لَا تَتَوَضَّئُوا مِنْهَا</span>»[25].</p>\n<p>&nbsp;</p>\n<p>وَلَا فَرْقَ في الحُكمِ بَيْنَ أكلِ قَلِيلِ لحْمِ الإِبِلِ، وَكَثِيرِهِ، وَنَيِّئِهِ وَمَطْبُوخِهِ[26].</p>\n<p>&nbsp;</p>\n<p>أقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، وبعد:</p>\n<p>&nbsp;</p>\n<p>اعلموا -أيها الإخوةُ المؤمنون- أنَّه يستحبُّ لنا استعمالُ السِّوَاكِ فِي جَمِيعِ الأَوْقَاتِ؛ رَوَى البُخَارِيُّ عنْ عَائِشَةَ -رضي الله عنها- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">السِّوَاكُ مَطْهَرَةٌ لِلْفَمِ، مَرْضَاةٌ لِلرَّبِّ</span>»[27].</p>\n<p>&nbsp;</p>\n<p>ويزْدَادُ تَأَكُّدُ اسْتِحْبَابِ السِّواكِ في سِتَّةِ أَوقَاتٍ؛ الأول: عِنْدَ الوُضُوءِ؛ رَوَى البُخَارِيُّ عنْ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم-قال: «<span style=\"color:#0000ff;\">لَوْلَا أَنْ أَشُقَّ عَلَى أُمَّتِي لَأَمَرْتُهُمْ بِالسِّوَاكِ عِنْدَ كُلِّ وُضُوءٍ</span>»[28].</p>\n<p>&nbsp;</p>\n<p>الثاني: عِنْدَ الصَّلَاةِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «<span style=\"color:#0000ff;\">لَوْلَا أَنْ أَشُقَّ عَلَى أُمَّتِي، لأَمَرْتُهُمْ بِالسِّوَاكِ عِنْدَ كُلِّ صَلَاةٍ</span>»[29].</p>\n<p>&nbsp;</p>\n<p>الثالث: عِنْدَ الاسْتِيقَاظِ مِنَ النَّوْمِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنْ حُذَيْفَةَ -رضي الله عنه- قَالَ: «<span style=\"color:#008000;\">كَانَ النَّبِيُّ -صلى الله عليه وسلم- إِذَا قَامَ مِنَ اللَّيْلِ يَشُوصُ فَاهُ[30] بِالسِّوَاكِ</span>»[31].</p>\n<p>&nbsp;</p>\n<p>الرابع: عِنْدَ تِلَاوَةِ القُرْآنِ؛ روى البيهقي بِسَنَدٍ صَحِيحٍ عنْ عَلِيٍّ -رضي الله عنه- أَنَّهُ أَمَرَ بِالسِّوَاكِ، وَقَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">إِنَّ الْعَبْدَ إِذَا تَسَوَّكَ، ثُمَّ قَامَ يُصَلِّي قَامَ الملَكُ خَلْفَهُ، فَتَسَمَّعَ لِقِرَاءَتِهِ، فَيَدْنُو مِنْهُ حَتَّى يَضَعَ فَاهُ عَلَى فِيهِ، فَمَا يَخْرُجُ مِنْ فِيهِ شَيْءٌ مِنَ الْقُرْآنِ، إِلَّا صَارَ فِي جَوْفِ الملَكِ، فَطَهِّرُوا أَفْوَاهَكُمْ لِلْقُرْآنِ</span>»[32].</p>\n<p>&nbsp;</p>\n<p>وَعَنْ حُذَيْفَةَ -رضي الله عنه- قَالَ: «<span style=\"color:#008000;\">كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- إِذَا قَامَ لِيَتَهَجَّدَ يَشُوصُ فَاهُ بِالسِّوَاكِ</span>»[33].</p>\n<p>&nbsp;</p>\n<p>الخامسُ: عِنْدَ دُخُولِ المَنْزِلِ؛ رَوَى مُسْلِمٌ عنِ المِقْدَامِ بْنِ شُرَيْحٍ عَنْ أَبِيهِ، قَالَ: قُلْتُ لِعَائِشَةَ -رضي الله عنه-: بِأَيِّ شَيْءٍ كَانَ يَبْدَأُ رَسُولُ اللهِ -صلى الله عليه وسلم- إِذَا دَخَلَ بَيْتَهُ؟.</p>\n<p>قَالَتْ: بِالسِّوَاكِ[34].</p>\n<p>&nbsp;</p>\n<p>السادسُ: عِنْدَ تَغَيُّرِ رَائِحَةِ الفَمِ؛ رَوَى البُخَارِيُّ عنْ عَائِشَةَ -رضي الله عنها- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">السِّوَاكُ مَطْهَرَةٌ لِلْفَمِ، مَرْضَاةٌ لِلرَّبِّ</span>»[35].</p>\n<p>الدعـاء...</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك إيمانًا لا يرتد، ونعيمًا لا ينفَد، ومرافقة محمد -صلى الله عليه وسلم- في أعلى جنة الخلد.</p>\n<p>&nbsp;</p>\n<p>اللهم قنا شرَّ نفوسنا، واعزم لنا على أرشد أمورنا.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ما أسررنا، وما أعلنا، وما أخطأنا، وما عَمدنا، وما علمنا، وما جهلنا.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من غَلبة الدَّين، وغلبة العدو، وشماتة الأعداء.</p>\n<p>&nbsp;</p>\n<p>اللهم متعنا بسمعنا، وبصرنا، واجعلهما الوارث منا، وانصرنا علىمَن ظلَمنا، وخذ منه بثأرنا.</p>\n<p>&nbsp;</p>\n<p>اللهم حبِّب إلينا الإيمان وزيِّنه في قلوبِنا.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأقم الصلاة.</p>\n<p>____</p>\n<p>&nbsp;</p>\n<p>[1] صحيح: رواه ابن ماجه (277)، وأحمد (22378)، وصححه الألباني.</p>\n<p>[2] فَأَحْسَنَ الْوُضُوءَ: أي أتى به ثلاثا ثلاثا، ودلَّك الأعضاء، وأطال الغرة، والتحجيل، وتقديم الميامن، وأتى بسننه المشهورة.</p>\n<p>[3] خطاياه:أي الذنوب الصغائر. [انظر: «عمدة القاري» (3/ 7)].</p>\n<p>[4] صحيح: رواه مسلم (245).</p>\n<p>[5] صحيح: رواه أبو داود (906)، وصححه الألباني.</p>\n<p>[6] شعاره: أي ثوبه الذي يلي جسده. [انظر: «التيسير بشرح الجامع الصغير»، للمناوي (2/ 116)].</p>\n<p>[7] صحيح: رواه الطبراني في «الأوسط» (5087)، و«الكبير» (13620)، واللفظ له، وابن حبان (1051) عن ابن عمر ﭭ، وصححه الألباني في «الصحيحة» (2539).</p>\n<p>[8] صحيح: رواه مسلم (334).</p>\n<p>[9] صحيح: رواه الترمذي (55)، وصححه الألباني.</p>\n<p>[10] متفق عليه: رواه البخاري (159)، ومسلم (226).</p>\n<p>[11] متفق عليه: رواه البخاري (185)، ومسلم (236).</p>\n<p>[12] صحيح: رواه الترمذي (31)، وقال: حسن صحيح، وابن ماجه (430)، وصححه الألباني.</p>\n<p>[13] صحيح: رواه أبو داود (175)، وصححه الألباني.</p>\n<p>[14] صحيح: رواه أبو داود (142)، والترمذي (788)، وقال: حسن صحيح، والنسائي (788)، وابن ماجه (407), وأحمد (16384)، وصححه الألباني.</p>\n<p>[15] حسن: رواه الترمذي (2733)، وقال: حسن صحيح، والنسائي (127)، وابن ماجه (478)، وحسنه الألباني.</p>\n<p>[16] متفق عليه: رواه البخاري (137)، ومسلم (361).</p>\n<p>[17] متفق عليه: رواه البخاري (132)، ومسلم (303).</p>\n<p>[18] حسن: رواه أبوداود (203)، وابن ماجه (477)، وحسنه الألباني.</p>\n<p>[19] صحيح: رواه مسلم (376).</p>\n<p>[20] حسن: رواه النسائي (445)، وحسنه الألباني.</p>\n<p>[21] صحيح: رواه الشافعي في «الأم» (2/ 43)، وأحمد (2/ 333)، وصححه الألباني في «صحيح الجامع» (362).</p>\n<p>[22] انظر: «الكافي» (1/ 98).</p>\n<p>[23] انظر: «الأم» (2/ 42).</p>\n<p>[24] صحيح: رواه مسلم (360).</p>\n<p>[25] صحيح: رواه أبوداود (184)، والترمذي (81)، وابن ماجه (494)، وصححه الألباني.</p>\n<p>[26] انظر: «الكافي» (1/ 94).</p>\n<p>[27] صحيح: رواه البخاري معلقا بصيغة الجزم (3/ 40)، وأحمد موصولا (2/ 460)، وصححه الألباني في «الإرواء» (66).</p>\n<p>[28] صحيح: رواه البخاري معلقا بصيغة الجزم (3/ 40)، وأحمد موصولا (2/ 460)، وصححه الألباني في «الإرواء» (70).</p>\n<p>[29] صحيح: رواه البخاري (887)، ومسلم (252).</p>\n<p>[30] يَشُوصُ فَاهُ: يُدَلِّكُ أَسْنَانَهُ وَيُنَقِّيهَا. [انظر: «النهاية في غريب الحديث» (2/ 509)].</p>\n<p>[31] متفق عليه: رواه البخاري (245)، ومسلم (255).</p>\n<p>[32] صحيح: رواه البيهقي (1/ 38)، والبزار(2/ 214)، وصححه الألباني في «الصحيحة» (3/ 214).</p>\n<p>[33] صحيح: رواه مسلم (255).</p>\n<p>[34] صحيح: رواه مسلم (253).</p>\n<p>[35] صحيح: رواه البخاري معلقا بصيغة الجزم (3/ 40)، وأحمد موصولا (2/ 460)، وصححه الألباني في «الإرواء» (66).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الوضوء.doc",
      "path": "/database/files/الوضوء.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%88%D8%B6%D9%88%D8%A13/download-file/379406"
    },
    {
      "name": "الوضوء.pdf",
      "path": "/database/files/الوضوء.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%88%D8%B6%D9%88%D8%A13/download-file/379407"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الطهارة",
      "link": "https://khutabaa.com/ar/posts_category/3942"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الوضوء3"
}
