{
  "id": 1961,
  "title": "الحياء كله خير",
  "slug": "الحياء-كله-خير-2",
  "author": {
    "name_prefix": null,
    "first_name": "د.",
    "last_name": "منصور الصقعوب"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل خُلق الحياء 2/حياء الرب جل وعلا 3/صور من حياء السابقين وحياء النبي صلى الله عليه وسلم وأصحابه الكرام 4/أهمية اتصاف المرأة بصفة الحياء 5/قصة عجيبة لامرأة حيية وعبرة منها 6/صور من إخلال بعض نساء زماننا بالحياء 7/وسائل تنمية الحياء في النفوس.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الحياء في حق المرأة من آكد ما يُطلَب؛ إذ هو زينتها, وإذا اختلَّ حياءُ المرأة تزلزلت أقدامها، وعصفت بها الفتن، وأصبحت سلعةً رخيصةً تُباع بأبخس الأثمان، ويعبث بها دهاقنة الفساد، وأئمة الهوى، وليس لمن سُلِبَ الحياءَ صادٌّ عن قبيح، ولا زاجرٌ عن محظور؛ فهو يُقدِم على ما يشاء، ويأتي ما يهوى...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله؛ نحمده ونستعينه، ونستغفره ونعوذ بالله من شرورِ أنفسنا وسيئات أعمالنا، من يهده الله فلا مُضِلّ له، ومَن يُضْلِل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله -صلى الله عليه وعلى آله وصحبه وسلم- تسليمًا كثيرًا.\n \nعباد الله: خُلقٌ من أخلاقِ الإسلام، هو قرينُ الإيمان، وأمارةٌ صادقة على طبيعة الإنسان، يكشفُ عن قيمةِ إيمانهِ ومقدار أدبهِ, هو خيرٌ كله، وكلهُ خير، ولا يأتي إلا بخير.\n \nهو صفةٌ من صفات الله كما يليق بجلاله, وخلقٌ من أخلاق الملائكة، وسمةٌ من سمات الأنبياءِ وأتباع الأنبياء.\n \nخُلقٌ مِن أسمى الصفات الإنسانية، وأنبلِ الأخلاق الفاضلة، خُلقٌ مرَّغه الإعلام بالتراب وداستهُ بعض نسائنا في الأسواقِ والأفراحِ والمنتزهات، ووطأتهُ ثلةٌ من شبابنا في الحدائقِ والطرقات، وفي ذات الوقت فهو خلقٌ تمثله كثير من شبابنا وفتياتنا, ونسائنا ورجالنا؛ إنَّهُ خلقُ الحياء، الخُلق الذي اتصفَ به الأنبياء، فـ\"إنَّ مما أدركَ الناس من كلامِ النبوةِ الأولى؛ إذا لم تستح فاصنع ما شئت\"، إنه خُلُق قدوتنا محمد -صلى الله عليه وسلم- والذي كان أشد حياءً من العذراءِ في خِدْرها، إنَّهُ الخلقُ الذي يبعثُ على فعلِ الحسن وترك القبيح، ويمنعُ من التقصيرِ في حقِ ذي الحق.\n \nإنَّهُ الحياءُ ما كان في شيءٍ إلا زانه، وما نُزِعَ من شيءٍ إلا شانه، ولولا هذا الخُلُق لم يُقرَ الضيف، ولم يُوَفَّ بالوعد، ولم تؤدَّ الأمانة، ولم تُقْضَ لأحدٍ حاجة، ولا تحرَّى الرجلُ الجميلَ فآثره، والقبيحَ فتجنبه، ولا سترَ له عورةً، ولا امتنع عن فاحشة، ولربما لولا الحياء لم يؤدِّ المرء شيئًا من الأمور المفترضة عليه، ولم يَرْع لمخلوق حقًّا ولم يصل له رحمًا، فإن الباعث على هذه الأفعال إما حياءٌُ من الله أو حياء من خَلْق الله..\n \nورب قبيحة ما حال بيني *** وبين ركوبها إلا الحياءُ\nفكان هو الدواء لها ولكن *** إذا ذهب الحياء فلا دواء\n \nحين يُذْكَر الحياء؛ فالله من صفاته الحياء, وفي الحديث \"إن الله حيي كريم يستحي أن يرفع الرجل إليه يديه أن يردهما صفرًا خائبتين\"، قال ابن القيم: \"وأما حياء الربّ –تعالى- من عبده، فذاك نوعٌ آخر لا تُدركه الأفهام، ولا تُكَيِّفه العقول فإنه حياء كرم وبرّ وجود وجلال\".\n \nفإنه -تبارك وتعالى- حييٌ كريم يستحي مِن عبده إذا رفَع إليه يديه أن يردّهما صِفرًا، ويستحي أن يعذب ذا شيبة شابت في الإسلام, فالله -سبحانه- مع كمال غِنَاه عن الخلق كلهم، من كرمه يستحي من هتك العاصي وفضيحته وإحلال العقوبة به, فيستره بما يُقَيِّض له مِن أسباب الستر، ويعفو عنه، ويغفر له، ويتحبّب إليه بالنعم، ويستحي لمن يمد يديه إليه سائلا متذلِّلاً أن يردّهما خاليتين خائبتين.\n \nوأما حياء الخلق فأشرفه حياء المصطفى –صلى الله عليه وسلم-, وقد كان –صلى الله عليه وسلم- أشدّ حياءً من العذراء في خدرها, فإذا رأى شيئًا كرهه عُرِفَ في وجهه, جاءت إليه امرأة فسألته كيف تغتسل من حيضتها؟ فأعلمها كيف تغتسل، وقال: \"خُذِي فَرْصَةً مِن مِسْك فتطهَّري بها، قالت: كيف أتطهر بها؟ قال: تطهري بها -سبحان الله-!! واستتر بيده على وجهه، قالت عائشة: \"واجتذبتها إليَّ، وعرفت ما أراد النبي –صلى الله عليه وسلم-، فقلت: \"تتبعي بها أثر الدم\", فصلى الله عليه كم كان يفيض حياءً!, استحيى حتى مَن رَبِّه, فحين تردَّد بين موسى وبين ربه في ليلة الإسراء، قال لموسى: \"قد سألت ربي حتى استحييت منه\".\n \nمعشر الكرام: وأتجاوز كثيرًا من صور الحياء لأقف مع صفحة من صفحاته, وهي: حياء النساء.\n \nوحين يكون الحديث عن الحياء؛ فإنَّ زينة المرأة وكمالها إنما هو بالحياء, وإنما تُمْدَح المرأة بحيائها, ومازالت النساء في القديم وفي الحديث يضربن النماذج الرائعة في التحلِّي بذلك الخلق الذي تُمْدَح به المرأة, ففي القرآن قصَّ علينا رب العزة خبر ابنة شعيب حين ورد موسى -عليه الصلاة والسلام- ماء مَدين فجاءته إحدى المرأتين تمشي على استحياء لتنهي له دعوة, فأتت بأخصر لفظٍ وأقصر عبارة تؤدي المعنى (إِنَّ أَبِي يَدْعُوكَ لِيَجْزِيَكَ أَجْرَ مَا سَقَيْتَ لَنَا)[القصص: 25]، وكان دليل هذا الحياء أنها لم تَنسب أمْر الدعوة والجزاء لِنفسها\nبل نسبته إلى أبيها, فقالت: (إن أبي يدعوك), قال ابن كثير: \"وهذا تأدُّب في العبارة، لم تَطلبه طَلبًا مُطلقًا، لئلا يُوهِم رِيبة، بل قالت: إن أبي يدعوك لِيجزيك أجْر مَا سقيت لنا، يعني : لِيُثِيبك ويُكَافئك على سَقيك لِغَنَمِنَا\". اهـ.\n \nوأما عائشة -رضي الله عنها- فقد روى أحمد وغيره أنها قالت: \"كنت أدخل بيتي الذي فيه رسول الله –صلى الله عليه وسلم-، وأني واضع ثوبي، وأقول: إنما هو زوجي وأبي، فلما دُفِنَ عمر معهم فو الله ما دخلتُ إلا وأنا مشدودةٌ عليَّ ثيابي؛ حياءً من عمر –رضي الله عنهما-\".\n \nفإذا كان هذا حيائها من الأموات، فكيف يكون حياؤها من الأحياء, وفي السنن أن امرأة جاءت في إحدى الغزوات إلى النبي –صلى الله عليه وسلم-، وهي منتقبة تسأل عن ابنٍ لها وهو مقتول، فقال لها بعض أصحاب رسول الله –صلى الله عليه وسلم-: \"جئت تسألين عن ابنك وأنت منتقبة؟ فقالت: إن أُرْزَأ ابني فلن أُرْزَأ حيائي\".\n \nولئن كانت هذه نماذج للنساء في أزمانٍ مضت فنماذج عصرنا في حياء نسائنا يعسر حصرها, بل هي الأصل ولا شك, لكن دعني أذكر لك موقفًا لا يزال عالقًا في الذهن منذ سنين, حدَّث أحد الدعاة قائلاً: \"كنت في رحلة دعوية إلى إحدى الدول مع فريق طبي أقام مخيمًا لعلاج أمراض العيون، فتقدَّم إلى الطبيب شيخٌ وقور ومعه زوجته بتردد وارتباك، ولمّا أراد الطبيب المعالج أن يقترب منها فإذا بها تبكي وترتجف من الخوف، فظنَّ الطبيب أنها تتألم من المرض، فسأل زوجها عن ذلك، فقال وهو يغالب دموعه: إنها لا تبكي من الألم.. بل تبكي لأنها ستضطر أن تكشف وجهها لرجل أجنبي! لم تنم ليلة البارحة من القلق والارتباك، وكانت تعاتبني كثيرًا وتقول: أوَ ترضى لي أن أكشف وجهي..؟! وما قبلتْ أن تأتي للعلاج إلا بعد أن أقسمتُ لها أيمانًا مغلظة بأنَّ الله –تعالى- أباح لها ذلك للاضطرار, فلمّا اقترب منها الطبيب، نفرت منه، ثم قالت: هل أنت مسلم؟ قال: نعم، والحمد لله! قالت: إن كنت مسلمًا.. إن كنت مسلمًا.. فأسألك بالله ألاّ تهتك ستري، إلا إذا كنت تعلم يقينًا أن الله أباح لك ذلك.\n \nأُجريت لها العملية بنجاح وأزيل الماء الأبيض، وعاد إليها بصرها بفضل الله –تعالى-، حدَّث عنها زوجها أنها قالت: لولا اثنتان لأحببت أن أصبر على حالي ولا يمسني رجل أجنبي: قراءة القرآن، وخدمتي لك ولأولادك\"(مجلة البيان: 138/ 70).\n \nيا كرام: الحياء في حق المرأة من آكد ما يُطلَب؛ إذ هو زينتها, وإذا اختلَّ حياءُ المرأة تزلزلت أقدامها، وعصفت بها الفتن، وأصبحت سلعةً رخيصةً تُباع بأبخس الأثمان، ويعبث بها دهاقنة الفساد، وأئمة الهوى، \"وليس لمن سُلِبَ الحياءَ صادٌّ عن قبيح، ولا زاجرٌ عن محظور؛ فهو يُقدِم على ما يشاء، ويأتي ما يهوى\"، وقديمًا قال الشاعر:\nفلا والله ما في العيش خير *** ولا الدنيا إذا ذهب الحياءُ\nيعيش المرء ما استحيا بخير *** ويبقى العود ما بقي اللحاءُ\n \nمع كل ما نعرفه ونشاهده من صور الحياء الناصعةِ إلا أن ثمةَ صورًا نقص فيها الحياء وقلَّ.\nكلٌّ يرى أنه متلبِّس بالحياء, ويأنف أن يُوصَف بضدّه، ولكنّ الحياء ليس بالدعاوى بل تصدقه الفِعَال أو تكذبه.\n \nتلك المرأة التي خرجت للأسواق فرقَّ حجابها، وضاق ملبسها، وفاحت رائحة أطيابها حتى كأنما خرجت لمناسبة, أين حياؤها؟!\n \nأمِنَ الحياء أن تتحدث المرأة مع الباعة بخضوع صوت وتضاحكهم وتمازحهم ليخفضوا لها في القيمة؟!\n \nأين الحياء من تلك المرأة التي تقبل بعملٍ تبقى فيه مع رجلٍ أو رجالٍ تخالطهم وتقرب منهم وتخلو معهم في بعض الأوقات, فأين حياؤها بل أين شيمة وليها الذي يرضى بذلك؟!\n \nليس من الحياء أن تخرج المرأة وحدها مع السائقين بلا مَحْرَم, فالله حرم عليها الخلوة مع الأجنبي عنها.\n \nأين الحياء من المرأة التي ما كفاها أن تعصي ربها حتى غدت تجاهر بذنبها، فحادثت صاحباتها بما اقترفت، وما قالت، وبمن من الرجال صاحبت, ورسولنا -صلى الله عليه وسلم- يقول: \"كل أمتي معافى الا المجاهرين\".\n \nهل من الحياء أن تدخل المرأة لوحدها على الطبيب الرجل في حين أنها تجد الطبيبة الكفؤة, ولربما خلعت حجابها حينها بلا أدنى حاجة وكأن الطبيب من محارمها؟!\n \nما بال بعض النساء تتساهل بحجابها أمام السائق وخادم البيت ومع من تراه من غير بلادها, ولربما تحرزت مع غيرهم فما هذا التناقض؟!\n \nما بال بعض النساء اليوم تجعل الرجل يخجل من حدة بصرها وسهام نظراتها للرجال للأغراب عنها, فأين الحياء حينها؟!\n \nوأما في قاعات الأفراح والمناسبات, فكم تقع من أمورٍ تنافي الحياء حين تبدو مع بعض الألبسة من الأبدان النحور والظهور, وتلهث بعض نساء الإسلام وراء كل موضة يأتي بها من ليس لهم عند الله من خلاق!!\n \nوأما في المشاغل النسائية فكم نُحِرَ الحياء هناك مِن قِبَل بعض النساء حين تُهتك العورات بحجة التجميل, ورسولنا -صلى الله عليه وسلم-يقول: \"ما مِن امرأة تضع ثيابها في غير بيتها إلا هتكت الستر فيما بينها وبين الله سبحانه\"(رواه أحمد).\n \nإن فاطمة بنت رسول الله -صلى الله عليه وسلم- أهَمَّهَا أن يرَى الناسُ بدنَها حين يحملوها لدفنها، وما ارتاحت حتى رأت التابوت الذي يُغَطِّي جميع بدنها, فهذا حياء في الممات فأين حياء بعض النساء في الحياة؟!\n \nإن الفتاةَ حَدِيْقةٌ وحياؤُها *** كالماءِ موقُوفٌ عليه نماؤُها\nلا خير في حسن الفتاة وعلمها *** إن كان في غير الصلاح رضاؤها\nفجمالها وقف عليها إنما  *** للناس منها دينها وحياؤها\n \nأعلم -أيها الفضلاء- أن من أمامي هم رجال, وأن ما أذكره غالبه عن حياء النساء, لكنني أعلم أن الله جعل القوامة للرجال, وأن المرأة ما كان لها أن تتنازل عن حيائها إلا حين تسبب في ذلك الرجل أو تساهل في أَطْرِها على الحياء, وبعد ذلك أفليس من المنتظر ممن جُعلت لهم القوامة  أن يكون لهم أثر في نشر الفضيلة وغرس الأخلاق العلية, وأن يكون لهم دور في القضية, بلى ورب البرية..\n \nأقول ما سمعتم وأستغفر الله لي ولكم..\n \n \nالخطبة الثانية:\n \nالحمد لله وحده، والصلاة والسلام على من لا نبي بعده، أما بعد:\n \nمعاشر الأولياء: الدور كبير على الولي في صيانة الحياء, وتنميته في النفوس, وتربية الجيل عليه, عبر عدة وسائل, من أهمها:\n \nتنشئة الأولاد من الجنسين، ولا سيما البنات، على اللباس المحتشم, والنأي بهم عن لباس التعري؛ لأن من نشأت على ذلك فلربما صعب تغييرها, وقد قال الأول:\nإن الغصون إذا عدلتها اعتدلت *** ولا تلين إذا صارت من الخشب\n \nوإزالة ما يهدم الحياء من تلك القنوات الآثمة التي تتفنن في هدم الحياء عبر ما تبثه وتعرضه من برامج ومسلسلات ومشاهد لم يكن يرى أمثالها الفساق, وهي اليوم تُعرَض أمام نظر الأولاد ذكورِهم وإناثهم, كبارهم وصغارهم ليستعر أوار الشهوات, ويرِقُّ الحياء مع الزمن, ومع كثرة الإمساس يقل الإحساس, وما أعظم جناية ذلك الأب وتَبِعَته يوم أن يلقي بتلك الشرور في عقر الدار بين أولئك النشء.\n \nيا كرام: وتجنيب البيوت الغناء فإنه هادمٌ للحياء, وفي ذلك يقول يزيد بن الوليد: \"يا بني أمية، إياكم والغناء، فإنه يذهب الحياء، ويثير الشهوة، ويهدم المروءة، وإنه لينوب عن الخمر، ويفعل ما يفعل المسكر\".\n \nرابعًا: وللمدارس دور, عبر التوعية والقدوة والتعليم, ويعظم الإشكال حين تكون المعلمة نفسها قد ارتكبت بعض ما يخالف الحياء, من قول أو فعل أو ملبس أو غيره.\n \nوأما الأم فهي باذرة نبتة الحياء -بإذن الله- في قلوب الأبناء والبنات, وهي والأب من يسقيها, عبر القدوة وعبر إبراز النماذج الرائعة للحياء في القديم والحديث, وعبر ما يُغْرَس في نفوسهم من الصغر, وعبر اللجأ والدعاء لرب الأرض والسماء.\n \nوبعد معاشر الكرام: فما أردت إلا الإصلاح ما استطعت, وما ذكرت الا واقعًا أعرضت عن بعضه, ومع كل هذا ؛ ففي الأمة خير كبير, وفي أعدادٍ كبيرة من نساء اليوم ما يستحق أن نفاخر بهن أهل القرون الماضية حشمةً وحياءً وديانةً, ولكن ذلك لا يمنعنا من التنبيه على بعض الخلل, وإذا كانت المرأة اليوم تواجه حملةً شعواء مِن قِبَل أعداء الدين في الخارج والداخل, فإن ذلك لأنها القلعة التي إذا تهاوت وَهَى جدار الأمة.\n \nونساء مجتمعنا اليوم بحاجة إلى التمسك بالحياء وبالحجاب, لتعود جهود أهل الفساد في نحورهم, ولئن كان إصلاح المجتمع مطلبًا فإن ذلك يتهيأ إذا صلحت نسائه, وإذا رأيت المجتمع قد حلَّت الغيرة في رجاله والحياءُ والحشمة في نسائه فذاك مظنة توفيق وسدّ منيع أمام طوفان الفساد؛ بإذن الله.\n \nنسأل الله أن يصلح أحوالنا..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل خُلق الحياء 2/حياء الرب جل وعلا 3/صور من حياء السابقين وحياء النبي صلى الله عليه وسلم وأصحابه الكرام 4/أهمية اتصاف المرأة بصفة الحياء 5/قصة عجيبة لامرأة حيية وعبرة منها 6/صور من إخلال بعض نساء زماننا بالحياء 7/وسائل تنمية الحياء في النفوس.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الحياء في حق المرأة من آكد ما يُطلَب؛ إذ هو زينتها, وإذا اختلَّ حياءُ المرأة تزلزلت أقدامها، وعصفت بها الفتن، وأصبحت سلعةً رخيصةً تُباع بأبخس الأثمان، ويعبث بها دهاقنة الفساد، وأئمة الهوى، وليس لمن سُلِبَ الحياءَ صادٌّ عن قبيح، ولا زاجرٌ عن محظور؛ فهو يُقدِم على ما يشاء، ويأتي ما يهوى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"309702\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله؛ نحمده ونستعينه، ونستغفره ونعوذ بالله من شرورِ أنفسنا وسيئات أعمالنا، من يهده الله فلا مُضِلّ له، ومَن يُضْلِل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله -صلى الله عليه وعلى آله وصحبه وسلم- تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>عباد الله: خُلقٌ من أخلاقِ الإسلام، هو قرينُ الإيمان، وأمارةٌ صادقة على طبيعة الإنسان، يكشفُ عن قيمةِ إيمانهِ ومقدار أدبهِ, هو خيرٌ كله، وكلهُ خير، ولا يأتي إلا بخير.</p>\n<p>&nbsp;</p>\n<p>هو صفةٌ من صفات الله كما يليق بجلاله, وخلقٌ من أخلاق الملائكة، وسمةٌ من سمات الأنبياءِ وأتباع الأنبياء.</p>\n<p>&nbsp;</p>\n<p>خُلقٌ مِن أسمى الصفات الإنسانية، وأنبلِ الأخلاق الفاضلة، خُلقٌ مرَّغه الإعلام بالتراب وداستهُ بعض نسائنا في الأسواقِ والأفراحِ والمنتزهات، ووطأتهُ ثلةٌ من شبابنا في الحدائقِ والطرقات، وفي ذات الوقت فهو خلقٌ تمثله كثير من شبابنا وفتياتنا, ونسائنا ورجالنا؛ إنَّهُ خلقُ الحياء، الخُلق الذي اتصفَ به الأنبياء، فـ\"<span style=\"color: #0000ff;\"><strong>إنَّ مما أدركَ الناس من كلامِ النبوةِ الأولى؛ إذا لم تستح فاصنع ما شئت</strong></span>\"، إنه خُلُق قدوتنا محمد -صلى الله عليه وسلم- والذي كان أشد حياءً من العذراءِ في خِدْرها، إنَّهُ الخلقُ الذي يبعثُ على فعلِ الحسن وترك القبيح، ويمنعُ من التقصيرِ في حقِ ذي الحق.</p>\n<p>&nbsp;</p>\n<p>إنَّهُ الحياءُ ما كان في شيءٍ إلا زانه، وما نُزِعَ من شيءٍ إلا شانه، ولولا هذا الخُلُق لم يُقرَ الضيف، ولم يُوَفَّ بالوعد، ولم تؤدَّ الأمانة، ولم تُقْضَ لأحدٍ حاجة، ولا تحرَّى الرجلُ الجميلَ فآثره، والقبيحَ فتجنبه، ولا سترَ له عورةً، ولا امتنع عن فاحشة، ولربما لولا الحياء لم يؤدِّ المرء شيئًا من الأمور المفترضة عليه، ولم يَرْع لمخلوق حقًّا ولم يصل له رحمًا، فإن الباعث على هذه الأفعال إما حياءٌُ من الله أو حياء من خَلْق الله..</p>\n<p>&nbsp;</p>\n<p>ورب قبيحة ما حال بيني *** وبين ركوبها إلا الحياءُ</p>\n<p>فكان هو الدواء لها ولكن *** إذا ذهب الحياء فلا دواء</p>\n<p>&nbsp;</p>\n<p>حين يُذْكَر الحياء؛ فالله من صفاته الحياء, وفي الحديث \"<span style=\"color: #0000ff;\"><strong>إن الله حيي كريم يستحي أن يرفع الرجل إليه يديه أن يردهما صفرًا خائبتين</strong></span>\"، قال ابن القيم: \"<span style=\"color: #008000;\">وأما حياء الربّ –تعالى- من عبده، فذاك نوعٌ آخر لا تُدركه الأفهام، ولا تُكَيِّفه العقول فإنه حياء كرم وبرّ وجود وجلال</span>\".</p>\n<p>&nbsp;</p>\n<p>فإنه -تبارك وتعالى- حييٌ كريم يستحي مِن عبده إذا رفَع إليه يديه أن يردّهما صِفرًا، ويستحي أن يعذب ذا شيبة شابت في الإسلام, فالله -سبحانه- مع كمال غِنَاه عن الخلق كلهم، من كرمه يستحي من هتك العاصي وفضيحته وإحلال العقوبة به, فيستره بما يُقَيِّض له مِن أسباب الستر، ويعفو عنه، ويغفر له، ويتحبّب إليه بالنعم، ويستحي لمن يمد يديه إليه سائلا متذلِّلاً أن يردّهما خاليتين خائبتين.</p>\n<p>&nbsp;</p>\n<p>وأما حياء الخلق فأشرفه حياء المصطفى –صلى الله عليه وسلم-, وقد كان –صلى الله عليه وسلم- أشدّ حياءً من العذراء في خدرها, فإذا رأى شيئًا كرهه عُرِفَ في وجهه, جاءت إليه امرأة فسألته كيف تغتسل من حيضتها؟ فأعلمها كيف تغتسل، وقال: \"<span style=\"color: #0000ff;\"><strong>خُذِي</strong> </span><strong><span style=\"color: #0000ff;\">فَرْصَةً مِن مِسْك فتطهَّري بها</span>، قالت: كيف أتطهر بها؟ قال: تطهري بها -سبحان الله-!! </strong>واستتر بيده على وجهه<strong>، قالت عائشة: \"واجتذبتها إليَّ، وعرفت ما أراد النبي –صلى الله عليه وسلم-، فقلت: \"<span style=\"color: #0000ff;\">تتبعي بها أثر الدم</span></strong>\", فصلى الله عليه كم كان يفيض حياءً!, استحيى حتى مَن رَبِّه, فحين تردَّد بين موسى وبين ربه في ليلة الإسراء، قال لموسى: \"<span style=\"color: #0000ff;\"><strong>قد سألت ربي حتى استحييت منه</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>معشر الكرام: وأتجاوز كثيرًا من صور الحياء لأقف مع صفحة من صفحاته, وهي: حياء النساء.</p>\n<p>&nbsp;</p>\n<p>وحين يكون الحديث عن الحياء؛ فإنَّ زينة المرأة وكمالها إنما هو بالحياء, وإنما تُمْدَح المرأة بحيائها, ومازالت النساء في القديم وفي الحديث يضربن النماذج الرائعة في التحلِّي بذلك الخلق الذي تُمْدَح به المرأة, ففي القرآن قصَّ علينا رب العزة خبر ابنة شعيب حين ورد موسى -عليه الصلاة والسلام- ماء مَدين فجاءته إحدى المرأتين تمشي على استحياء لتنهي له دعوة, فأتت بأخصر لفظٍ وأقصر عبارة تؤدي المعنى (<span style=\"color: #ff0000;\"><strong>إِنَّ أَبِي يَدْعُوكَ لِيَجْزِيَكَ أَجْرَ مَا سَقَيْتَ لَنَا</strong></span>)[القصص: 25]، وكان دليل هذا الحياء أنها لم تَنسب أمْر الدعوة والجزاء لِنفسها<br>\nبل نسبته إلى أبيها, فقالت: <span style=\"color: #ff0000;\">(<strong>إن أبي يدعوك</strong></span>), قال ابن كثير: \"وهذا تأدُّب في العبارة، لم تَطلبه طَلبًا مُطلقًا، لئلا يُوهِم رِيبة، بل قالت: إن أبي يدعوك لِيجزيك أجْر مَا سقيت لنا، يعني : لِيُثِيبك ويُكَافئك على سَقيك لِغَنَمِنَا\". اهـ.</p>\n<p>&nbsp;</p>\n<p>وأما عائشة -رضي الله عنها- فقد روى أحمد وغيره أنها قالت: \"<span style=\"color: #008000;\"><strong>كنت أدخل بيتي الذي فيه رسول الله –صلى الله عليه وسلم-، وأني واضع ثوبي، وأقول: إنما هو زوجي وأبي، فلما دُفِنَ عمر معهم فو الله ما دخلتُ إلا وأنا مشدودةٌ عليَّ ثيابي؛ حياءً من عمر –رضي الله عنهما-</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فإذا كان هذا حيائها من الأموات، فكيف يكون حياؤها من الأحياء, وفي السنن أن امرأة جاءت في إحدى الغزوات إلى النبي –صلى الله عليه وسلم-، وهي منتقبة تسأل عن ابنٍ لها وهو مقتول، فقال لها بعض أصحاب رسول الله –صلى الله عليه وسلم-: \"<span style=\"color: #008000;\"><strong>جئت تسألين عن ابنك وأنت منتقبة؟ فقالت: إن أُرْزَأ ابني فلن أُرْزَأ حيائي</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ولئن كانت هذه نماذج للنساء في أزمانٍ مضت فنماذج عصرنا في حياء نسائنا يعسر حصرها, بل هي الأصل ولا شك, لكن دعني أذكر لك موقفًا لا يزال عالقًا في الذهن منذ سنين, حدَّث أحد الدعاة قائلاً: \"كنت في رحلة دعوية إلى إحدى الدول مع فريق طبي أقام مخيمًا لعلاج أمراض العيون، فتقدَّم إلى الطبيب شيخٌ وقور ومعه زوجته بتردد وارتباك، ولمّا أراد الطبيب المعالج أن يقترب منها فإذا بها تبكي وترتجف من الخوف، فظنَّ الطبيب أنها تتألم من المرض، فسأل زوجها عن ذلك، فقال وهو يغالب دموعه: إنها لا تبكي من الألم.. بل تبكي لأنها ستضطر أن تكشف وجهها لرجل أجنبي! لم تنم ليلة البارحة من القلق والارتباك، وكانت تعاتبني كثيرًا وتقول: أوَ ترضى لي أن أكشف وجهي..؟! وما قبلتْ أن تأتي للعلاج إلا بعد أن أقسمتُ لها أيمانًا مغلظة بأنَّ الله –تعالى- أباح لها ذلك للاضطرار, فلمّا اقترب منها الطبيب، نفرت منه، ثم قالت: هل أنت مسلم؟ قال: نعم، والحمد لله! قالت: إن كنت مسلمًا.. إن كنت مسلمًا.. فأسألك بالله ألاّ تهتك ستري، إلا إذا كنت تعلم يقينًا أن الله أباح لك ذلك.</p>\n<p>&nbsp;</p>\n<p>أُجريت لها العملية بنجاح وأزيل الماء الأبيض، وعاد إليها بصرها بفضل الله –تعالى-، حدَّث عنها زوجها أنها قالت: لولا اثنتان لأحببت أن أصبر على حالي ولا يمسني رجل أجنبي: قراءة القرآن، وخدمتي لك ولأولادك\"(مجلة البيان: 138/ 70).</p>\n<p>&nbsp;</p>\n<p>يا كرام: الحياء في حق المرأة من آكد ما يُطلَب؛ إذ هو زينتها, وإذا اختلَّ حياءُ المرأة تزلزلت أقدامها، وعصفت بها الفتن، وأصبحت سلعةً رخيصةً تُباع بأبخس الأثمان، ويعبث بها دهاقنة الفساد، وأئمة الهوى، \"<span style=\"color: #008000;\">وليس لمن سُلِبَ الحياءَ صادٌّ عن قبيح، ولا زاجرٌ عن محظور؛ فهو يُقدِم على ما يشاء، ويأتي ما يهوى</span>\"، وقديمًا قال الشاعر:</p>\n<p>فلا والله ما في العيش خير *** ولا الدنيا إذا ذهب الحياءُ</p>\n<p>يعيش المرء ما استحيا بخير *** ويبقى العود ما بقي اللحاءُ</p>\n<p>&nbsp;</p>\n<p>مع كل ما نعرفه ونشاهده من صور الحياء الناصعةِ إلا أن ثمةَ صورًا نقص فيها الحياء وقلَّ.</p>\n<p>كلٌّ يرى أنه متلبِّس بالحياء, ويأنف أن يُوصَف بضدّه، ولكنّ الحياء ليس بالدعاوى بل تصدقه الفِعَال أو تكذبه.</p>\n<p>&nbsp;</p>\n<p>تلك المرأة التي خرجت للأسواق فرقَّ حجابها، وضاق ملبسها، وفاحت رائحة أطيابها حتى كأنما خرجت لمناسبة, أين حياؤها؟!</p>\n<p>&nbsp;</p>\n<p>أمِنَ الحياء أن تتحدث المرأة مع الباعة بخضوع صوت وتضاحكهم وتمازحهم ليخفضوا لها في القيمة؟!</p>\n<p>&nbsp;</p>\n<p>أين الحياء من تلك المرأة التي تقبل بعملٍ تبقى فيه مع رجلٍ أو رجالٍ تخالطهم وتقرب منهم وتخلو معهم في بعض الأوقات, فأين حياؤها بل أين شيمة وليها الذي يرضى بذلك؟!</p>\n<p>&nbsp;</p>\n<p>ليس من الحياء أن تخرج المرأة وحدها مع السائقين بلا مَحْرَم, فالله حرم عليها الخلوة مع الأجنبي عنها.</p>\n<p>&nbsp;</p>\n<p>أين الحياء من المرأة التي ما كفاها أن تعصي ربها حتى غدت تجاهر بذنبها، فحادثت صاحباتها بما اقترفت، وما قالت، وبمن من الرجال صاحبت, ورسولنا -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\"><strong>كل أمتي معافى الا المجاهرين</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>هل من الحياء أن تدخل المرأة لوحدها على الطبيب الرجل في حين أنها تجد الطبيبة الكفؤة, ولربما خلعت حجابها حينها بلا أدنى حاجة وكأن الطبيب من محارمها؟!</p>\n<p>&nbsp;</p>\n<p>ما بال بعض النساء تتساهل بحجابها أمام السائق وخادم البيت ومع من تراه من غير بلادها, ولربما تحرزت مع غيرهم فما هذا التناقض؟!</p>\n<p>&nbsp;</p>\n<p>ما بال بعض النساء اليوم تجعل الرجل يخجل من حدة بصرها وسهام نظراتها للرجال للأغراب عنها, فأين الحياء حينها؟!</p>\n<p>&nbsp;</p>\n<p>وأما في قاعات الأفراح والمناسبات, فكم تقع من أمورٍ تنافي الحياء حين تبدو مع بعض الألبسة من الأبدان النحور والظهور, وتلهث بعض نساء الإسلام وراء كل موضة يأتي بها من ليس لهم عند الله من خلاق!!</p>\n<p>&nbsp;</p>\n<p>وأما في المشاغل النسائية فكم نُحِرَ الحياء هناك مِن قِبَل بعض النساء حين تُهتك العورات بحجة التجميل, ورسولنا -صلى الله عليه وسلم-يقول: \"<span style=\"color: #0000ff;\"><strong>ما مِن امرأة تضع ثيابها في غير بيتها إلا هتكت الستر فيما بينها وبين الله</strong> <strong>سبحانه</strong></span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>إن فاطمة بنت رسول الله -صلى الله عليه وسلم- أهَمَّهَا أن يرَى الناسُ بدنَها حين يحملوها لدفنها، وما ارتاحت حتى رأت التابوت الذي يُغَطِّي جميع بدنها, فهذا حياء في الممات فأين حياء بعض النساء في الحياة؟!</p>\n<p>&nbsp;</p>\n<p>إن الفتاةَ حَدِيْقةٌ وحياؤُها *** كالماءِ موقُوفٌ عليه نماؤُها</p>\n<p>لا خير في حسن الفتاة وعلمها *** إن كان في غير الصلاح رضاؤها</p>\n<p>فجمالها وقف عليها إنما &nbsp;*** للناس منها دينها وحياؤها</p>\n<p>&nbsp;</p>\n<p>أعلم -أيها الفضلاء- أن من أمامي هم رجال, وأن ما أذكره غالبه عن حياء النساء, لكنني أعلم أن الله جعل القوامة للرجال, وأن المرأة ما كان لها أن تتنازل عن حيائها إلا حين تسبب في ذلك الرجل أو تساهل في أَطْرِها على الحياء, وبعد ذلك أفليس من المنتظر ممن جُعلت لهم القوامة&nbsp; أن يكون لهم أثر في نشر الفضيلة وغرس الأخلاق العلية, وأن يكون لهم دور في القضية, بلى ورب البرية..</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم وأستغفر الله لي ولكم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده، والصلاة والسلام على من لا نبي بعده، أما بعد:</p>\n<p>&nbsp;</p>\n<p>معاشر الأولياء: الدور كبير على الولي في صيانة الحياء, وتنميته في النفوس, وتربية الجيل عليه, عبر عدة وسائل, من أهمها:</p>\n<p>&nbsp;</p>\n<p>تنشئة الأولاد من الجنسين، ولا سيما البنات، على اللباس المحتشم, والنأي بهم عن لباس التعري؛ لأن من نشأت على ذلك فلربما صعب تغييرها, وقد قال الأول:</p>\n<p>إن الغصون إذا عدلتها اعتدلت *** ولا تلين إذا صارت من الخشب</p>\n<p>&nbsp;</p>\n<p>وإزالة ما يهدم الحياء من تلك القنوات الآثمة التي تتفنن في هدم الحياء عبر ما تبثه وتعرضه من برامج ومسلسلات ومشاهد لم يكن يرى أمثالها الفساق, وهي اليوم تُعرَض أمام نظر الأولاد ذكورِهم وإناثهم, كبارهم وصغارهم ليستعر أوار الشهوات, ويرِقُّ الحياء مع الزمن, ومع كثرة الإمساس يقل الإحساس, وما أعظم جناية ذلك الأب وتَبِعَته يوم أن يلقي بتلك الشرور في عقر الدار بين أولئك النشء.</p>\n<p>&nbsp;</p>\n<p>يا كرام: وتجنيب البيوت الغناء فإنه هادمٌ للحياء, وفي ذلك يقول يزيد بن الوليد: \"<span style=\"color: #008000;\">يا بني أمية، إياكم والغناء، فإنه يذهب الحياء، ويثير الشهوة، ويهدم المروءة، وإنه لينوب عن الخمر، ويفعل ما يفعل المسكر</span>\".</p>\n<p>&nbsp;</p>\n<p>رابعًا: وللمدارس دور, عبر التوعية والقدوة والتعليم, ويعظم الإشكال حين تكون المعلمة نفسها قد ارتكبت بعض ما يخالف الحياء, من قول أو فعل أو ملبس أو غيره.</p>\n<p>&nbsp;</p>\n<p>وأما الأم فهي باذرة نبتة الحياء -بإذن الله- في قلوب الأبناء والبنات, وهي والأب من يسقيها, عبر القدوة وعبر إبراز النماذج الرائعة للحياء في القديم والحديث, وعبر ما يُغْرَس في نفوسهم من الصغر, وعبر اللجأ والدعاء لرب الأرض والسماء.</p>\n<p>&nbsp;</p>\n<p>وبعد معاشر الكرام: فما أردت إلا الإصلاح ما استطعت, وما ذكرت الا واقعًا أعرضت عن بعضه, ومع كل هذا ؛ ففي الأمة خير كبير, وفي أعدادٍ كبيرة من نساء اليوم ما يستحق أن نفاخر بهن أهل القرون الماضية حشمةً وحياءً وديانةً, ولكن ذلك لا يمنعنا من التنبيه على بعض الخلل, وإذا كانت المرأة اليوم تواجه حملةً شعواء مِن قِبَل أعداء الدين في الخارج والداخل, فإن ذلك لأنها القلعة التي إذا تهاوت وَهَى جدار الأمة.</p>\n<p>&nbsp;</p>\n<p>ونساء مجتمعنا اليوم بحاجة إلى التمسك بالحياء وبالحجاب, لتعود جهود أهل الفساد في نحورهم, ولئن كان إصلاح المجتمع مطلبًا فإن ذلك يتهيأ إذا صلحت نسائه, وإذا رأيت المجتمع قد حلَّت الغيرة في رجاله والحياءُ والحشمة في نسائه فذاك مظنة توفيق وسدّ منيع أمام طوفان الفساد؛ بإذن الله.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يصلح أحوالنا..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحياء_كله_خير.doc",
      "path": "/database/files/الحياء_كله_خير.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A1-%D9%83%D9%84%D9%87-%D8%AE%D9%8A%D8%B1-2/download-file/309703"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحياء-كله-خير-2"
}
