{
  "id": 1937,
  "title": "التطوع",
  "slug": "التطوع",
  "author": {
    "name_prefix": null,
    "first_name": "يحيى",
    "last_name": "جبران جباري"
  },
  "rawContent": "عناصر الخطبة\n                        1/دين الإسلام هو دين الفضائل ومن ذلك تقديم العون  للآخرين 2/تنوع أعمال الخير والإحسان\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن فعل الخير لا يقتصر على أمر معين، فكم هي الأعمال التي تكتب بها الأجور، وتقع تحت مسمى التطوع، وقد قيض الله من بين خلقه، من يخدم خلقه، دونما مقابل، هدفهم الأسمى، هو الأجر، من الله الكريم الأكبر، فذاك...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الكريم الواسع، أعظم من يعطي بلا منازع، أحمده سبحانه وأشكره، حمدا وشكرا للكمال جامع، وأستعينه استعانة المحتاج بل والطامع، وللهدى اطلب وهو السامع، ومن ذنوب جئتها أستغفره، يا رب فاغفرها لعبد راجع، وأشهد الله بأني قانع، أن لا إله خافض ورافع، إلا الذي إليه الكل راجع، وأن عبده النبي محمد، حتى نلاقي للمنايا نشهد، بأنه بلغنا الرسالة، وأخرج الناس من الضلالة، وقد أتم الدين والأمانة، عليه من ربي السلام تترا بعد الصلاة سرنا وجهرا، ومن على النهج القويم سارا، حتى يكون في الجنان جارا.\n \nثم أما بعد: فأوصيكم -أيها المسلمون- ونفسي المقصرة بتقوى الله -عز وجل- وخشيته، والخوف من عذابه بعد غضبه، فأحسنوا العمل ابتغاء رحمته، واتقوا النار بطاعته واتباع أوامره، فما حياتكم الدنيا الا ممر، وآخرتكم هي المستقر، والمفلح من جعل فؤاده لتقوى الله مقر؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الحشر: 18].\n \nأيها المسلمون: إن دينكم دين الفضائل، ويحوي كل الخيرات والشمائل، (إِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ وَمَا اخْتَلَفَ الَّذِينَ أُوتُوا الْكِتَابَ إِلَّا مِنْ بَعْدِ مَا جَاءَهُمُ الْعِلْمُ بَغْيًا بَيْنَهُمْ وَمَنْ يَكْفُرْ بِآيَاتِ اللَّهِ فَإِنَّ اللَّهَ سَرِيعُ الْحِسَابِ * فَإِنْ حَاجُّوكَ فَقُلْ أَسْلَمْتُ وَجْهِيَ لِلَّهِ وَمَنِ اتَّبَعَنِ وَقُلْ لِلَّذِينَ أُوتُوا الْكِتَابَ وَالْأُمِّيِّينَ أَأَسْلَمْتُمْ فَإِنْ أَسْلَمُوا فَقَدِ اهْتَدَوْا وَإِنْ تَوَلَّوْا فَإِنَّمَا عَلَيْكَ الْبَلَاغُ وَاللَّهُ بَصِيرٌ بِالْعِبَادِ)[آل عمران: 19-20].\n \nوإن من عظيم ما في دينكم، تقديم الخير للغير، دون انتظار جزاء أو شكر جزيل، والدليل قول العزيز الجليل: (إِنَّ الْأَبْرَارَ يَشْرَبُونَ مِنْ كَأْسٍ كَانَ مِزَاجُهَا كَافُورًا * عَيْنًا يَشْرَبُ بِهَا عِبَادُ اللَّهِ يُفَجِّرُونَهَا تَفْجِيرًا * يُوفُونَ بِالنَّذْرِ وَيَخَافُونَ يَوْمًا كَانَ شَرُّهُ مُسْتَطِيرًا * وَيُطْعِمُونَ الطَّعَامَ عَلَى حُبِّهِ مِسْكِينًا وَيَتِيمًا وَأَسِيرًا * إِنَّمَا نُطْعِمُكُمْ لِوَجْهِ اللَّهِ لَا نُرِيدُ مِنْكُمْ جَزَاءً وَلَا شُكُورًا * إِنَّا نَخَافُ مِنْ رَبِّنَا يَوْمًا عَبُوسًا قَمْطَرِيرًا * فَوَقَاهُمُ اللَّهُ شَرَّ ذَلِكَ الْيَوْمِ وَلَقَّاهُمْ نَضْرَةً وَسُرُورًا * وَجَزَاهُمْ بِمَا صَبَرُوا جَنَّةً وَحَرِيرًا)[الانسان:5-12 ].\n \nوفي الحديث الذي أخرجه الطبراني في الكبير وابن أبي الدنيا في قضاء الحوائج، عن ابن عمر -رضي الله عنهما-، أن النبي -صلى الله عليه وسلم- قال: \"أحب الناس إلى الله أنفعهم، وأحب الأعمال إلى الله -عز وجل- سرور تدخله على مسلم، أو تكشف عنه كربة، أو تقضي عنه ديناً، أو تطرد عنه جوعاً، ولأن أمشي مع أخي المسلم في حاجة أحب إلي من أن أعتكف في المسجد شهراً، ومن كف غضبه ستر الله عورته، ومن كظم غيظاً، ولو شاء أن يمضيه أمضاه، ملأ الله قلبه رضى يوم القيامة، ومن مشى مع أخيه المسلم في حاجته حتى يثبتها له، أثبت الله -تعالى- قدمه يوم تزل الأقدام، وإن سوء الخلق ليفسد العمل، كما يفسد الخل العسل\"(حسنه الألباني -رحمه الله-).\n \nوقال عليه الصلاة والسلام: \"من كان في حاجة اخيه، كان الله في حاجته\".\n \nأيها الأحبة: إن فعل الخير لا يقتصر على أمر معين، فكم هي الأعمال التي تكتب بها الأجور، وتقع تحت مسمى التطوع، وقد قيض الله من بين خلقه، من يخدم خلقه، دونما مقابل، هدفهم الأسمى، هو الأجر، من الله الكريم الأكبر، فذاك يرعى أسرة، وآخر يعين على سد ثغرة، وغيره يصلح بين متخاصمين، ويجمع بينهما بعد فرقة، وهذا يساعد في عمل خيري يخدم محافظة أوحيا أو شارعا أو قرية، وذاك ينظف مسجدا ويقمه، أو يعين على جمع طعام فائض من مناسبة ويلمه، وهناك من يخفف عن محتاج وحزين وبائس ويضمه، وكم هو فائز من أمر بصدقة أو سعى بمعروف او فرج عن مسلم كربة، (لَّا خَيْرَ فِي كَثِيرٍ مِّن نَّجْوَاهُمْ إِلَّا مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلَاحٍ بَيْنَ النَّاسِ وَمَن يَفْعَلْ ذَٰلِكَ ابْتِغَاءَ مَرْضَاتِ اللَّهِ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا)[النساء: 114].\n \nوفي الصحيحين عن أبي هريرة -رضي الله عنه-؛ \"أن رجلا أسود أو امرأة سوداء كان يقم المسجد (يعني ينظفه) فمات فسأل عنه النبي -صل الله عليه وسلم- فقالوا مات فقال أفلا كنتم آذنتموني (يعني أخبرتموني) دلوني على قبره، أو قال قبرها، فأتاه عليه الصلاة والسلام فصلى عليه\"؛ جزاء فعل سهل كانت المرأة أو الرجل يأتيه، أعوذ بالله من الشيطان الرجيم؛ (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[الحشر:  7].\n \nبارك الله لي ولكم في القران العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم وبهدي سيد المرسلين؛ قلت ما تسمعون وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله بيده مقاليد الأمور، أحمده سبحانه وأشكره متفرد بالعطايا والأجور، وأشهد أن لا اله الا الله وحده العزيز الغفور، وأشهد أن محمدا عبدالله ورسوله النبي الصبور، صلوات ربي وسلامه عليه وعلى آله وأصحابه وأتباعه الى يوم النشور.\n \nوبعد يا قاصد الأجور، اتق الله فمن اتق الله نجى من الثبور، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)[التوبة: 119].\n \nعباد الله: إن ما اختصرت وأجملت فيما مضى ومر، ما هو الاعلى سبيل المثال لا الحصر، وكم في الكتاب والسنة، من الأدلة التي تحث وترغب في فعل الخير تفصيلا وجملة، وكفى لنا بنبي هذه الأمة -عليه الصلاة والسلام- قدوة، وها هي اليوم كثير من الجهات التطوعية، التي تقع تحت مظلة الدولة، تعين على الخير وتسعى فيه، همهم الدؤوب، هو العمل التطوعي بهمة، ليصل إلى الفرد والجماعة، على شكل خدمة، ومن طرق أبوابهم وجد ذلك ظاهرا كله.\n \nنسأل الله أن يكتب أجرهم، وأن يصلح لنا ولهم النية، وأن يوفقهم لما فيه الخير والصلاح لهذه الأمة.\n \nثم بالصلاة والسلام على نبي الرحمة قولي أتمه.\n \nاللهم صل وسلم وزد وبارك على عبدك ورسولك محمد.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/دين الإسلام هو دين الفضائل ومن ذلك تقديم العون  للآخرين 2/تنوع أعمال الخير والإحسان</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن فعل الخير لا يقتصر على أمر معين، فكم هي الأعمال التي تكتب بها الأجور، وتقع تحت مسمى التطوع، وقد قيض الله من بين خلقه، من يخدم خلقه، دونما مقابل، هدفهم الأسمى، هو الأجر، من الله الكريم الأكبر، فذاك...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330301\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الكريم الواسع، أعظم من يعطي بلا منازع، أحمده سبحانه وأشكره، حمدا وشكرا للكمال جامع، وأستعينه استعانة المحتاج بل والطامع، وللهدى اطلب وهو السامع، ومن ذنوب جئتها أستغفره، يا رب فاغفرها لعبد راجع، وأشهد الله بأني قانع، أن لا إله خافض ورافع، إلا الذي إليه الكل راجع، وأن عبده النبي محمد، حتى نلاقي للمنايا نشهد، بأنه بلغنا الرسالة، وأخرج الناس من الضلالة، وقد أتم الدين والأمانة، عليه من ربي السلام تترا بعد الصلاة سرنا وجهرا، ومن على النهج القويم سارا، حتى يكون في الجنان جارا.</p>\n<p>&nbsp;</p>\n<p>ثم أما بعد: فأوصيكم -أيها المسلمون- ونفسي المقصرة بتقوى الله -عز وجل- وخشيته، والخوف من عذابه بعد غضبه، فأحسنوا العمل ابتغاء رحمته، واتقوا النار بطاعته واتباع أوامره، فما حياتكم الدنيا الا ممر، وآخرتكم هي المستقر، والمفلح من جعل فؤاده لتقوى الله مقر؛ (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</strong></span>)[الحشر: 18].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن دينكم دين الفضائل، ويحوي كل الخيرات والشمائل، (<strong><span style=\"color: #ff0000;\">إِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ وَمَا اخْتَلَفَ الَّذِينَ أُوتُوا الْكِتَابَ إِلَّا مِنْ بَعْدِ مَا جَاءَهُمُ الْعِلْمُ بَغْيًا بَيْنَهُمْ وَمَنْ يَكْفُرْ بِآيَاتِ اللَّهِ فَإِنَّ اللَّهَ سَرِيعُ الْحِسَابِ * فَإِنْ حَاجُّوكَ فَقُلْ أَسْلَمْتُ وَجْهِيَ لِلَّهِ وَمَنِ اتَّبَعَنِ وَقُلْ لِلَّذِينَ أُوتُوا الْكِتَابَ وَالْأُمِّيِّينَ أَأَسْلَمْتُمْ فَإِنْ أَسْلَمُوا فَقَدِ اهْتَدَوْا وَإِنْ تَوَلَّوْا فَإِنَّمَا عَلَيْكَ الْبَلَاغُ وَاللَّهُ بَصِيرٌ بِالْعِبَادِ</span></strong>)[آل عمران: 19-20].</p>\n<p>&nbsp;</p>\n<p>وإن من عظيم ما في دينكم، تقديم الخير للغير، دون انتظار جزاء أو شكر جزيل، والدليل قول العزيز الجليل: (<strong><span style=\"color: #ff0000;\">إِنَّ الْأَبْرَارَ يَشْرَبُونَ مِنْ كَأْسٍ كَانَ مِزَاجُهَا كَافُورًا * عَيْنًا يَشْرَبُ بِهَا عِبَادُ اللَّهِ يُفَجِّرُونَهَا تَفْجِيرًا * يُوفُونَ بِالنَّذْرِ وَيَخَافُونَ يَوْمًا كَانَ شَرُّهُ مُسْتَطِيرًا * وَيُطْعِمُونَ الطَّعَامَ عَلَى حُبِّهِ مِسْكِينًا وَيَتِيمًا وَأَسِيرًا * إِنَّمَا نُطْعِمُكُمْ لِوَجْهِ اللَّهِ لَا نُرِيدُ مِنْكُمْ جَزَاءً وَلَا شُكُورًا * إِنَّا نَخَافُ مِنْ رَبِّنَا يَوْمًا عَبُوسًا قَمْطَرِيرًا * فَوَقَاهُمُ اللَّهُ شَرَّ ذَلِكَ الْيَوْمِ وَلَقَّاهُمْ نَضْرَةً وَسُرُورًا * وَجَزَاهُمْ بِمَا صَبَرُوا جَنَّةً وَحَرِيرًا</span></strong>)[الانسان:5-12 ].</p>\n<p>&nbsp;</p>\n<p>وفي الحديث الذي أخرجه الطبراني في الكبير وابن أبي الدنيا في قضاء الحوائج، عن ابن عمر -رضي الله عنهما-، أن النبي -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">أحب الناس إلى الله أنفعهم، وأحب الأعمال إلى الله -عز وجل- سرور تدخله على مسلم، أو تكشف عنه كربة، أو تقضي عنه ديناً، أو تطرد عنه جوعاً، ولأن أمشي مع أخي المسلم في حاجة أحب إلي من أن أعتكف في المسجد شهراً، ومن كف غضبه ستر الله عورته، ومن كظم غيظاً، ولو شاء أن يمضيه أمضاه، ملأ الله قلبه رضى يوم القيامة، ومن مشى مع أخيه المسلم في حاجته حتى يثبتها له، أثبت الله -تعالى- قدمه يوم تزل الأقدام، وإن سوء الخلق ليفسد العمل، كما يفسد الخل العسل</span></strong>\"(حسنه الألباني -رحمه الله-).</p>\n<p>&nbsp;</p>\n<p>وقال عليه الصلاة والسلام: \"<strong><span style=\"color: #0000ff;\">من كان في حاجة اخيه، كان الله في حاجته</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: إن فعل الخير لا يقتصر على أمر معين، فكم هي الأعمال التي تكتب بها الأجور، وتقع تحت مسمى التطوع، وقد قيض الله من بين خلقه، من يخدم خلقه، دونما مقابل، هدفهم الأسمى، هو الأجر، من الله الكريم الأكبر، فذاك يرعى أسرة، وآخر يعين على سد ثغرة، وغيره يصلح بين متخاصمين، ويجمع بينهما بعد فرقة، وهذا يساعد في عمل خيري يخدم محافظة أوحيا أو شارعا أو قرية، وذاك ينظف مسجدا ويقمه، أو يعين على جمع طعام فائض من مناسبة ويلمه، وهناك من يخفف عن محتاج وحزين وبائس ويضمه، وكم هو فائز من أمر بصدقة أو سعى بمعروف او فرج عن مسلم كربة، (<span style=\"color: #0000ff;\"><strong>لَّا خَيْرَ فِي كَثِيرٍ مِّن نَّجْوَاهُمْ إِلَّا مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلَاحٍ بَيْنَ النَّاسِ وَمَن يَفْعَلْ ذَٰلِكَ ابْتِغَاءَ مَرْضَاتِ اللَّهِ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا</strong></span>)[النساء: 114].</p>\n<p>&nbsp;</p>\n<p>وفي الصحيحين عن أبي هريرة -رضي الله عنه-؛ \"أن رجلا أسود أو امرأة سوداء كان يقم المسجد (يعني ينظفه) فمات فسأل عنه النبي -صل الله عليه وسلم- فقالوا مات فقال أفلا كنتم آذنتموني (يعني أخبرتموني) دلوني على قبره، أو قال قبرها، فأتاه عليه الصلاة والسلام فصلى عليه\"؛ جزاء فعل سهل كانت المرأة أو الرجل يأتيه، أعوذ بالله من الشيطان الرجيم؛ (<span style=\"color: #ff0000;\"><strong>وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ</strong></span>)[الحشر: &nbsp;7].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القران العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم وبهدي سيد المرسلين؛ قلت ما تسمعون وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله بيده مقاليد الأمور، أحمده سبحانه وأشكره متفرد بالعطايا والأجور، وأشهد أن لا اله الا الله وحده العزيز الغفور، وأشهد أن محمدا عبدالله ورسوله النبي الصبور، صلوات ربي وسلامه عليه وعلى آله وأصحابه وأتباعه الى يوم النشور.</p>\n<p>&nbsp;</p>\n<p>وبعد يا قاصد الأجور، اتق الله فمن اتق الله نجى من الثبور، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</span></strong>)[التوبة: 119].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن ما اختصرت وأجملت فيما مضى ومر، ما هو الاعلى سبيل المثال لا الحصر، وكم في الكتاب والسنة، من الأدلة التي تحث وترغب في فعل الخير تفصيلا وجملة، وكفى لنا بنبي هذه الأمة -عليه الصلاة والسلام- قدوة، وها هي اليوم كثير من الجهات التطوعية، التي تقع تحت مظلة الدولة، تعين على الخير وتسعى فيه، همهم الدؤوب، هو العمل التطوعي بهمة، ليصل إلى الفرد والجماعة، على شكل خدمة، ومن طرق أبوابهم وجد ذلك ظاهرا كله.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يكتب أجرهم، وأن يصلح لنا ولهم النية، وأن يوفقهم لما فيه الخير والصلاح لهذه الأمة.</p>\n<p>&nbsp;</p>\n<p>ثم بالصلاة والسلام على نبي الرحمة قولي أتمه.</p>\n<p>&nbsp;</p>\n<p>اللهم صل وسلم وزد وبارك على عبدك ورسولك محمد.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التطوع.doc",
      "path": "/database/files/التطوع.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B7%D9%88%D8%B9/download-file/330302"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التطوع"
}
