{
  "id": 2739,
  "title": "الخاسرون الرابحون",
  "slug": "الخاسرون-الرابحون",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مفاهيم الناس المختلفة للخسارة والربح 2/الخسارة التي تسوق إلى الربح ليست خسارة. 3/الخاسرون الرابحون أمثلة وصور.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    كل الناس في هذه الحياة يحبون الأرباح ويبحثون عنها، ويكرهون الخسارات ويهربون منها، ولأجل ذلك يتحملون المشقات، ويدَعون بعض الملذات؛ طمعًا في الربح، وسلامةً من الخسارة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب70-71].\n \nأما بعد: أيها المسلمون: كل الناس في هذه الحياة يحبون الأرباح ويبحثون عنها، ويكرهون الخسارات ويهربون منها، ولأجل ذلك يتحملون المشقات، ويدَعون بعض الملذات؛ طمعًا في الربح، وسلامةً من الخسارة.\n \nغير أن الكثيرين منهم يتصورون ما ليس فيه ربح ربحًا، وما ليس فيه خسارة خسارة؛ لقصر نظرهم، وحبهم المصلحةَ العاجلة، وغشاوة بصائرهم التي لا يريهم ظلامها إلا ما وافق الهوى والشهوات، وفي غالب الأحوال أن تلك الموافقة خسارة، والمخالفة لها ربح.\nأما العقلاء فإنهم لا يعرفون الأرباح إلا بالنظر في مآلات الأمور وعواقبها واستمرارها، وإن خسروا للوصول إلى تلك الغاية السعيدة بعض الخسارات المنقطعة؛ لأنهم يوقنون أن تلك الأرباح الباقية مُرّة الأوائل، لكنها حلوة العواقب.\n \nفليست الخسارات التي بذلوها إلا قربانًا كريمًا بين أيدي تلك الأرباح المستمرة، وهي لا تقبل بغير ذلك.\nتَهونُ عَلَينا في المَعالي نُفوسُنا *** وَمَن طَلَبَ الحَسناءَ لَم يُغلِها المَهرُ\n \nعباد الله: إن الخسارة التي تسوق إلى الربح الكبير ليست خسارة؛ يقول الله -جل وعلا-: (يَا أَيُّهَا النَّبِيُّ قُلْ لِمَنْ فِي أَيْدِيكُمْ مِنَ الأَسْرَى إِنْ يَعْلَمِ اللَّهُ فِي قُلُوبِكُمْ خَيْرًا يُؤْتِكُمْ خَيْرًا مِمَّا أُخِذَ مِنْكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[الأنفال:70]؛ فهذه الآية نزلت في أسرى بدر بيّن فيها تعالى أنهم إن كان في قلوبهم حب للدخول في الإسلام فأسلموا فإن الله سيعطيهم خيراً مما أخذ منهم من الفداء، وقد حصل ذلك لمن أسلم؛ حيث نالوا من الغنائم والعطايا في الإسلام شيئًا كثيراً، ولَمَا حصلوا عليه من الإيمان وحلاوته أعظم ذلك الخير كلِّه.\n \nعن ابن عباس-رضي الله عنهما- قال: \"كان فداء كل واحد أربعين أوقية، فجعل على العباس مائة أوقية وعلى عقيل ثمانين، فقال له العباس: أللقرابة صنعت هذا؟ قال: فأنزل الله تعالى: (يَا أَيُّهَا النَّبِيُّ قُلْ لِمَنْ فِي أَيْدِيكُمْ مِنَ الأَسْرَى إِنْ يَعْلَمِ اللَّهُ فِي قُلُوبِكُمْ خَيْرًا يُؤْتِكُمْ خَيْرًا مِمَّا أُخِذَ مِنْكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[الأنفال:70]، فقال العباس: وددت لو كنت أخذت مني أضعافها؛ لقوله تعالى: (يُؤْتِكُمْ خَيْرًا مِمَّا أُخِذَ مِنْكُمْ)\"(رواه أبو نعيم في الأوائل، وحسنه ابن حجر)، وفي رواية عند الطبراني بإسناد صحيح: \" فقال العباس: فيّ والله نزلت حين أخبرت رسول الله -صلى الله عليه وسلم- بإسلامي، وسألته أن يحاسبني بالعشرين الأوقية التي وجدت معي، فأعطاني بها عشرين عبداً كلهم تاجر بمال في يده، مع ما أرجو من مغفرة الله جل ذكره\".\n \nوجاء في مسند أحمد بإسناد صحيح أن النبي -صلى الله عليه وسلم- قال: \" إنك لن تدع شيئًا اتقاءَ اللهِ إلا أعطاك اللهُ خيراً منه\".\nفهذا الحديث الشريف يعد قاعدة عظيمة في بيان أن المسلم إذا ترك شيئًا تهواه نفسه مما حرم الله عليه فإن ذلك الترك ربح عظيم؛ لأن الله سيعوضه عنه خيراً كثيراً.\n \nفتعالوا اليوم -معشر الفضلاء- إلى سماع صور من الخسارة التي تعد ربحًا، والخسارةِ القليلة التي تسوق إلى الربح الكثير، فتكون النهاية أن الخاسر في نظر الناس أو في نظر نفسه أولَ الأمرِ؛ رابح في الحقيقة ربحًا عظيما.\n \nأيها المؤمنون: إن الذنوب تنشأ عن شبهة أو شهوة، وتركُها عن شهوة ثقيل جداً على كثير من النفوس؛ لأنها ستخسر لذة من لذاتها، أما النفوس الزكية فإنها تعد السلامةَ من الآثام ونيلَ مرضاة الله هي ربحها الذي تحرص عليه ولو خسرت الحصول على لذة بدنية.\n \nفتارك الفاحشة -وإن كان خاسراً تركَ تلبيةِ شهوته، أو خاسراً مصالح دنيوية من وراء مواقعة الفاحشة- إلا أنه رابح الحفاظَ على عفته، والفوزَ برضا خالقه.\n \nفهذا يوسف الصديق -عليه السلام- لما أرادت امرأة العزيز مراودته على الفاحشة فامتنع عنها خسر رضا مولاته والبقاء في قصر العزيز، بل دخل بسبب امتناعه السجن فلبث فيه بعض سنين، لكن هذه الخسارة لا تساوي شيئًا أما الربح العظيم الذي ناله يوسف -عليه السلام-؛ من رضوان الله، وحسن السمعة ورفعة المنزلة بين الناس من ذلك اليوم إلى يوم القيامة، ونيله إكرام الملك وتوليته خزائن مصر، ولقائه بوالده بعد ذلك، قال تعالى: (وَكَذَلِكَ مَكَّنَّا لِيُوسُفَ فِي الأَرْضِ يَتَبَوَّأُ مِنْهَا حَيْثُ يَشَاءُ نُصِيبُ بِرَحْمَتِنَا مَنْ نَشَاءُ وَلا نُضِيعُ أَجْرَ الْمُحْسِنِينَ * وَلَأَجْرُ الآخِرَةِ خَيْرٌ لِلَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ)[يوسف:56-57].\n \nوتارك النظر إلى ما حرم الله -وإن خسر متعة النظر إلى المحاسن، والتلذذ برؤية المفاتن-؛ إلا أنه ربح السلامة من الإثم، وراحةَ القلب، وتلذذَه بالانتصار على هواه.\n \nوتارك الرِّشوة -وإن خسر مالاً أو وظيفة أو مزايا دنيوية- إلا أنه ربح دينه، وطِيبَ سمعته بين الناس، وكم من نفوس تضعف فتؤثر ربح مال الرشوة- وهو الخسارة عينها- على الترفع عن ذلك وهو الربح الكبير.\n \nوانظروا -رعاكم الله- إلى العرض المغري الذي قدمه هرتزل زعيم اليهودية العالمية في وقته لسلطان المسلمين في حينه عبد الحميد الثاني من أجل أن يتنازل عن فلسطين، وكان من ضمن العرض:\" مائة وخمسون مليون ليرة إنجليزية رشوة خاصة للسلطان عبد الحميد\"، لكن عبد الحميد -رحمه الله- رفض ذلك العرض برمته. فربح بذلك الخير الكثير.\n \nوالتارك للعمل أو الوظيفة -إذا كان فيها حرام ولم يستطع التخلص منه إلا بترك ذلك وإن خسر سبب رزق-؛ إلا أنه ربح إرضاء ربه، وتنزيهَ نفسه ومن يعولهم عن الحرام.\n \n وكم من إنسان -معشر المسلمين- يبقى في ذلك العمل الذي فيه معصية لربه؛ خوفًا من انقطاع رزقه، وكأن رزقه ليس إلا في ذلك الحرام؟!!\n \n فأين اليقين بأن الله هو الرزاق الكريم، وأين الثقة بأن من ترك شيئًا لله عوضه الله خيراً منه، وأين حسن الظن بمن قال واعداً ووعده لا يخلف: (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا)[الطلاق:2-3].\n \nأيها الفضلاء: إن الأمين على أموال الناس الذي لا يخونهم فيها بجحد أو غِش أو مغالطة أو التقاط بقصد الاستحواذ، وإن خسر مالاً قليلاً أو كثيراً؛ إلا أنه ربح ربحًا عظيمًا، حيث ربح صيانة نفسه عن المال الحرام، وخلّصها من أشراك الخطيئة الكبيرة، وفاز بسمو المكانة بين الناس، وربما نال تعويضًا ماليًا من الله تعالى جزاء أمانته:\nحكى ابن عقيل -رحمه الله- عن نفسه قال: \"حججت، فالتقطت عقد لؤلؤ في خيط أحمر، فإذا شيخ أعمى ينشده، ويبذل لملتقطه مئة دينار، فرددته عليه، فقال: خذ الدنانير، فامتنعت، وخرجت إلى الشام، وزرت القدس، وقصدت بغداد، فأويت بحلب إلى مسجد وأنا بردان جائع، فقدموني فصليت بهم، فأطعموني، وكان أول رمضان، فقالوا: إمامنا توفي فصل بنا هذا الشهر، ففعلت، فقالوا: لإمامنا بنت، فزوجتُ بها، فأقمت معها سنة، وأولدتها –ولدا ذكراً-، فمرضت في نفاسها، فتأملتها يوماً فإذا في عنقها العقد بعينه بخيطه الأحمر، فقلت لها: لهذا قصة، وحكيت لها، فبكت، وقالت: أنت هو والله، لقد كان أبي يبكي، ويقول: اللهم ارزق بنتي مثل الذي رد العقد علي، وقد استجاب الله منه، ثم ماتت، فأخذت العقد والميراث، وعدت إلى بغداد\"(سير أعلام النبلاء (19/449 – 450).\n \nنسأل الله أن يجعلنا من أهل الفوز بجنته ورضوانه، والنجاةِ من غضبه ونيرانه.\n \nأقول قولي هذا، وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والصلاة والسلام على النبي الأمين، وعلى آله وصحبه أجمعين.\nأما بعد:\nأيها المسلمون: إن فعل الطاعات ابتغاء وجه الله تعالى ربح عظيم، وغنم دنيوي وأخروي كريم، لكن الإقدام على بعض الطاعات قد يعده بعض قصيري النظر خسارة، وقد تكون هناك طاعات لابد للوصول إلى غنمها من غرم، وللحصول على ربحها من خسارة.\n \nغير أن تلك الأرباح العاجلة والآجلة يهون في طريقها كل خسارة دنيوية عاجلة، وانظروا-رعاكم الله- في هذه الطاعات:\nفالذي يتوضأ ويسبغ الوضوء في شدة البرد- وإن خسر الدفء والراحة- لكنه ربح ربحًا عظيمًا، قال رسول الله -صلى الله عليه وسلم- قال: \"ألا أدلكم على ما يمحو الله به الخطايا، ويرفع به الدرجات؟ قالوا: بلى، يا رسول الله، قال: إسباغ الوضوء على المكاره، وكثرة الخُطى إلى المساجد، وانتظار الصلاة بعد الصلاة، فذلكم الرباط\"(رواه مسلم).\n \nوالناهض لصلاة الفجر في المسجد في البرد- وإن خسر الدفء والراحة- لكنه رابح، وتارك أعماله الدنيوية، وهاجر لذاته الحسية حين ينطلق إلى بيوت الله- وإن خسر شيئًا من فوات الشهوات- إلا أن ربحه عند الله عظيم.\n \nوالمزكي والمتصدق -وإن كانا في الظاهر قد خسرا جزءً من المال- لكنهما سلك بذلك البذلِ في الحقيقة طريقَ الربح العظيم في الدنيا والآخرة؛ قال رسول الله -صلى الله عليه وسلم-: \" ما نقصت صدقة من مال\"(رواه مسلم)، وقال-عليه الصلاة والسلام- أيضًا: \" لا يتصدق أحد بتمرة من كسب طيب إلا أخذها الله بيمينه فيربيها كما يربي أحدكم فَلُوَّهُ أَوْ قَلُوصَهُ حتى تكون مثل الجبل أو أعظم\"(متفق عليه).\n \nومن عفا عمن أساء إليه، وكظم غيظه عنه؛ طلبًا لثواب الله مع قدرته على استيفاء حقه- وإن قال الناس عنه: إنه جبان أو عاجز أو ضعيف-؛ إلا أنه قد ربح ربحًا كثيراً؛ قال رسول الله-عليه الصلاة والسلام-: \" من كظم غيظًا وهو قادر على أن ينفذه دعاه الله سبحانه على رؤوس الخلائق حتى يخيره من الحور العين ما شاء\"(رواه الترمذي)، وقال عليه الصلاة والسلام كذلك: \" وما زاد الله عبداً بعفو إلا عزا\"(رواه مسلم).\n \nأيها المؤمنون: وغير بعيد عن الربح الكثير والفوز الكبير مَن نزل به بلاء؛ بحصول مكروه أو فقدِ محبوب؛ فصبر عند ذلك واحتسب؛ فإن تلك الخسارة مع الصبر هي عين الربح؛ قال النبي -صلى الله عليه وسلم-: \" يقول الله تعالى: ما لعبدي المؤمن عندي جزاء إذا قبضت صفيّه من أهل الدنيا ثم احتسبه إلا الجنة\"(رواه البخاري).\nوقال -صلى الله عليه وسلم-: \"إن الله قال: إذا ابتليت عبدي بحبيبتيه فصبر -يريد عينيه- عوضته منهما الجنة\"(رواه البخاري).\n  \nأما الشهداء في سبيل الله -وإن خسروا نفوسهم التي هي أغلى ما يملكون- إلا أنهم قد نالوا ربحًا لم ينله غيرهم، فكانت شهادتهم هي الربح العظيم الذي خرجوا به من الدنيا؛ قال تعالى: (وَلا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ * فَرِحِينَ بِمَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ وَيَسْتَبْشِرُونَ بِالَّذِينَ لَمْ يَلْحَقُوا بِهِمْ مِنْ خَلْفِهِمْ أَلَّا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ * يَسْتَبْشِرُونَ بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ وَأَنَّ اللَّهَ لا يُضِيعُ أَجْرَ الْمُؤْمِنِينَ)[آل عمران:169-171].\n \nفيا عباد الله: انظروا في الربح والخسارة في هذه الحياة بميزان الآخرة لا بميزان الدنيا؛ فإذا كانت الخسارة في ميزان الله ربحًا فاحرصوا عليها، وإذا كان الربح الدنيوي عند الله خسارة فابتعدوا عنه، واعلموا-رحمكم الله- أن أرباح المعاصي هي في الحقيقة خسارة في الدنيا والآخرة، وأن الخسارة في سبيل الطاعة هي ربح عظيم في حياة الإنسان وبعد مماته.\n \nنسأل الله -تعالى- أن يجعلنا من أهل الفوز ويرزقنا مصير الفائزين، وأن يصرفنا عن الخسارة ومآل الخاسرين.\n \nوصلوا وسلموا على خير البرية، كما أمركم الله بقوله: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مفاهيم الناس المختلفة للخسارة والربح 2/الخسارة التي تسوق إلى الربح ليست خسارة. 3/الخاسرون الرابحون أمثلة وصور.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كل الناس في هذه الحياة يحبون الأرباح ويبحثون عنها، ويكرهون الخسارات ويهربون منها، ولأجل ذلك يتحملون المشقات، ويدَعون بعض الملذات؛ طمعًا في الربح، وسلامةً من الخسارة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369011\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><strong>الخطبة الأولى:</strong></p>\n<p style=\"text-align:justify;\"><strong>&nbsp;</strong></p>\n<p style=\"text-align:justify;\">إن الحمد لله نحمده ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>)[النساء1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>)[الأحزاب70-71].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">أما بعد: أيها المسلمون: كل الناس في هذه الحياة يحبون الأرباح ويبحثون عنها، ويكرهون الخسارات ويهربون منها، ولأجل ذلك يتحملون المشقات، ويدَعون بعض الملذات؛ طمعًا في الربح، وسلامةً من الخسارة.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">غير أن الكثيرين منهم يتصورون ما ليس فيه ربح ربحًا، وما ليس فيه خسارة خسارة؛ لقصر نظرهم، وحبهم المصلحةَ العاجلة، وغشاوة بصائرهم التي لا يريهم ظلامها إلا ما وافق الهوى والشهوات، وفي غالب الأحوال أن تلك الموافقة خسارة، والمخالفة لها ربح.</p>\n<p style=\"text-align:justify;\">أما العقلاء فإنهم لا يعرفون الأرباح إلا بالنظر في مآلات الأمور وعواقبها واستمرارها، وإن خسروا للوصول إلى تلك الغاية السعيدة بعض الخسارات المنقطعة؛ لأنهم يوقنون أن تلك الأرباح الباقية مُرّة الأوائل، لكنها حلوة العواقب.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">فليست الخسارات التي بذلوها إلا قربانًا كريمًا بين أيدي تلك الأرباح المستمرة، وهي لا تقبل بغير ذلك.</p>\n<p style=\"text-align:justify;\">تَهونُ عَلَينا في المَعالي نُفوسُنا *** وَمَن طَلَبَ الحَسناءَ لَم يُغلِها المَهرُ</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">عباد الله: إن الخسارة التي تسوق إلى الربح الكبير ليست خسارة؛ يقول الله -جل وعلا-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّبِيُّ قُلْ لِمَنْ فِي أَيْدِيكُمْ مِنَ الأَسْرَى إِنْ يَعْلَمِ اللَّهُ فِي قُلُوبِكُمْ خَيْرًا يُؤْتِكُمْ خَيْرًا مِمَّا أُخِذَ مِنْكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>)[الأنفال:70]؛ فهذه الآية نزلت في أسرى بدر بيّن فيها تعالى أنهم إن كان في قلوبهم حب للدخول في الإسلام فأسلموا فإن الله سيعطيهم خيراً مما أخذ منهم من الفداء، وقد حصل ذلك لمن أسلم؛ حيث نالوا من الغنائم والعطايا في الإسلام شيئًا كثيراً، ولَمَا حصلوا عليه من الإيمان وحلاوته أعظم ذلك الخير كلِّه.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">عن ابن عباس-رضي الله عنهما- قال: \"كان فداء كل واحد أربعين أوقية، فجعل على العباس مائة أوقية وعلى عقيل ثمانين، فقال له العباس: أللقرابة صنعت هذا؟ قال: فأنزل الله تعالى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّبِيُّ قُلْ لِمَنْ فِي أَيْدِيكُمْ مِنَ الأَسْرَى إِنْ يَعْلَمِ اللَّهُ فِي قُلُوبِكُمْ خَيْرًا يُؤْتِكُمْ خَيْرًا مِمَّا أُخِذَ مِنْكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>)[الأنفال:70]، فقال العباس: وددت لو كنت أخذت مني أضعافها؛ لقوله تعالى: (<span style=\"color:#ff0000;\">يُؤْتِكُمْ خَيْرًا مِمَّا أُخِذَ مِنْكُمْ</span>)\"(رواه أبو نعيم في الأوائل، وحسنه ابن حجر)، وفي رواية عند الطبراني بإسناد صحيح: \" <span style=\"color:#008000;\">فقال العباس: فيّ والله نزلت حين أخبرت رسول الله -صلى الله عليه وسلم- بإسلامي، وسألته أن يحاسبني بالعشرين الأوقية التي وجدت معي، فأعطاني بها عشرين عبداً كلهم تاجر بمال في يده، مع ما أرجو من مغفرة الله جل ذكره</span>\".</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">وجاء في مسند أحمد بإسناد صحيح أن النبي -صلى الله عليه وسلم- قال: \" <span style=\"color:#0000ff;\">إنك لن تدع شيئًا اتقاءَ اللهِ إلا أعطاك اللهُ خيراً منه</span>\".</p>\n<p style=\"text-align:justify;\">فهذا الحديث الشريف يعد قاعدة عظيمة في بيان أن المسلم إذا ترك شيئًا تهواه نفسه مما حرم الله عليه فإن ذلك الترك ربح عظيم؛ لأن الله سيعوضه عنه خيراً كثيراً.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">فتعالوا اليوم -معشر الفضلاء- إلى سماع صور من الخسارة التي تعد ربحًا، والخسارةِ القليلة التي تسوق إلى الربح الكثير، فتكون النهاية أن الخاسر في نظر الناس أو في نظر نفسه أولَ الأمرِ؛ رابح في الحقيقة ربحًا عظيما.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">أيها المؤمنون: إن الذنوب تنشأ عن شبهة أو شهوة، وتركُها عن شهوة ثقيل جداً على كثير من النفوس؛ لأنها ستخسر لذة من لذاتها، أما النفوس الزكية فإنها تعد السلامةَ من الآثام ونيلَ مرضاة الله هي ربحها الذي تحرص عليه ولو خسرت الحصول على لذة بدنية.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">فتارك الفاحشة -وإن كان خاسراً تركَ تلبيةِ شهوته، أو خاسراً مصالح دنيوية من وراء مواقعة الفاحشة- إلا أنه رابح الحفاظَ على عفته، والفوزَ برضا خالقه.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">فهذا يوسف الصديق -عليه السلام- لما أرادت امرأة العزيز مراودته على الفاحشة فامتنع عنها خسر رضا مولاته والبقاء في قصر العزيز، بل دخل بسبب امتناعه السجن فلبث فيه بعض سنين، لكن هذه الخسارة لا تساوي شيئًا أما الربح العظيم الذي ناله يوسف -عليه السلام-؛ من رضوان الله، وحسن السمعة ورفعة المنزلة بين الناس من ذلك اليوم إلى يوم القيامة، ونيله إكرام الملك وتوليته خزائن مصر، ولقائه بوالده بعد ذلك، قال تعالى: (<span style=\"color:#ff0000;\">وَكَذَلِكَ مَكَّنَّا لِيُوسُفَ فِي الأَرْضِ يَتَبَوَّأُ مِنْهَا حَيْثُ يَشَاءُ نُصِيبُ بِرَحْمَتِنَا مَنْ نَشَاءُ وَلا نُضِيعُ أَجْرَ الْمُحْسِنِينَ * وَلَأَجْرُ الآخِرَةِ خَيْرٌ لِلَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ</span>)[يوسف:56-57].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">وتارك النظر إلى ما حرم الله -وإن خسر متعة النظر إلى المحاسن، والتلذذ برؤية المفاتن-؛ إلا أنه ربح السلامة من الإثم، وراحةَ القلب، وتلذذَه بالانتصار على هواه.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">وتارك الرِّشوة -وإن خسر مالاً أو وظيفة أو مزايا دنيوية- إلا أنه ربح دينه، وطِيبَ سمعته بين الناس، وكم من نفوس تضعف فتؤثر ربح مال الرشوة- وهو الخسارة عينها- على الترفع عن ذلك وهو الربح الكبير.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">وانظروا -رعاكم الله- إلى العرض المغري الذي قدمه هرتزل زعيم اليهودية العالمية في وقته لسلطان المسلمين في حينه عبد الحميد الثاني من أجل أن يتنازل عن فلسطين، وكان من ضمن العرض:\" مائة وخمسون مليون ليرة إنجليزية رشوة خاصة للسلطان عبد الحميد\"، لكن عبد الحميد -رحمه الله- رفض ذلك العرض برمته. فربح بذلك الخير الكثير.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">والتارك للعمل أو الوظيفة -إذا كان فيها حرام ولم يستطع التخلص منه إلا بترك ذلك وإن خسر سبب رزق-؛ إلا أنه ربح إرضاء ربه، وتنزيهَ نفسه ومن يعولهم عن الحرام.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">&nbsp;وكم من إنسان -معشر المسلمين- يبقى في ذلك العمل الذي فيه معصية لربه؛ خوفًا من انقطاع رزقه، وكأن رزقه ليس إلا في ذلك الحرام؟!!</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">&nbsp;فأين اليقين بأن الله هو الرزاق الكريم، وأين الثقة بأن من ترك شيئًا لله عوضه الله خيراً منه، وأين حسن الظن بمن قال واعداً ووعده لا يخلف: (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا</span>)[الطلاق:2-3].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">أيها الفضلاء: إن الأمين على أموال الناس الذي لا يخونهم فيها بجحد أو غِش أو مغالطة أو التقاط بقصد الاستحواذ، وإن خسر مالاً قليلاً أو كثيراً؛ إلا أنه ربح ربحًا عظيمًا، حيث ربح صيانة نفسه عن المال الحرام، وخلّصها من أشراك الخطيئة الكبيرة، وفاز بسمو المكانة بين الناس، وربما نال تعويضًا ماليًا من الله تعالى جزاء أمانته:</p>\n<p style=\"text-align:justify;\">حكى ابن عقيل -رحمه الله- عن نفسه قال: \"<span style=\"color:#008000;\">حججت، فالتقطت عقد لؤلؤ في خيط أحمر، فإذا شيخ أعمى ينشده، ويبذل لملتقطه مئة دينار، فرددته عليه، فقال: خذ الدنانير، فامتنعت، وخرجت إلى الشام، وزرت القدس، وقصدت بغداد، فأويت بحلب إلى مسجد وأنا بردان جائع، فقدموني فصليت بهم، فأطعموني، وكان أول رمضان، فقالوا: إمامنا توفي فصل بنا هذا الشهر، ففعلت، فقالوا: لإمامنا بنت، فزوجتُ بها، فأقمت معها سنة، وأولدتها –ولدا ذكراً-، فمرضت في نفاسها، فتأملتها يوماً فإذا في عنقها العقد بعينه بخيطه الأحمر، فقلت لها: لهذا قصة، وحكيت لها، فبكت، وقالت: أنت هو والله، لقد كان أبي يبكي، ويقول: اللهم ارزق بنتي مثل الذي رد العقد علي، وقد استجاب الله منه، ثم ماتت، فأخذت العقد والميراث، وعدت إلى بغداد</span>\"(سير أعلام النبلاء (19/449 – 450).</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">نسأل الله أن يجعلنا من أهل الفوز بجنته ورضوانه، والنجاةِ من غضبه ونيرانه.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">أقول قولي هذا، وأستغفر الله لي ولكم.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\"><strong>الخطبة الثانية:</strong></p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">الحمد لله رب العالمين، والصلاة والسلام على النبي الأمين، وعلى آله وصحبه أجمعين.</p>\n<p style=\"text-align:justify;\">أما بعد:</p>\n<p style=\"text-align:justify;\">أيها المسلمون: إن فعل الطاعات ابتغاء وجه الله تعالى ربح عظيم، وغنم دنيوي وأخروي كريم، لكن الإقدام على بعض الطاعات قد يعده بعض قصيري النظر خسارة، وقد تكون هناك طاعات لابد للوصول إلى غنمها من غرم، وللحصول على ربحها من خسارة.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">غير أن تلك الأرباح العاجلة والآجلة يهون في طريقها كل خسارة دنيوية عاجلة، وانظروا-رعاكم الله- في هذه الطاعات:</p>\n<p style=\"text-align:justify;\">فالذي يتوضأ ويسبغ الوضوء في شدة البرد- وإن خسر الدفء والراحة- لكنه ربح ربحًا عظيمًا، قال رسول الله -صلى الله عليه وسلم- قال: \"ألا أدلكم على ما يمحو الله به الخطايا، ويرفع به الدرجات؟ قالوا: بلى، يا رسول الله، قال: <span style=\"color:#0000ff;\">إسباغ الوضوء على المكاره، وكثرة الخُطى إلى المساجد، وانتظار الصلاة بعد الصلاة، فذلكم الرباط</span>\"(رواه مسلم).</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">والناهض لصلاة الفجر في المسجد في البرد- وإن خسر الدفء والراحة- لكنه رابح، وتارك أعماله الدنيوية، وهاجر لذاته الحسية حين ينطلق إلى بيوت الله- وإن خسر شيئًا من فوات الشهوات- إلا أن ربحه عند الله عظيم.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">والمزكي والمتصدق -وإن كانا في الظاهر قد خسرا جزءً من المال- لكنهما سلك بذلك البذلِ في الحقيقة طريقَ الربح العظيم في الدنيا والآخرة؛ قال رسول الله -صلى الله عليه وسلم-: \" <span style=\"color:#0000ff;\">ما نقصت صدقة من مال</span>\"(رواه مسلم)، وقال-عليه الصلاة والسلام- أيضًا: \" لا يتصدق أحد بتمرة من كسب طيب إلا أخذها الله بيمينه فيربيها كما يربي أحدكم فَلُوَّهُ أَوْ قَلُوصَهُ حتى تكون مثل الجبل أو أعظم\"(متفق عليه).</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">ومن عفا عمن أساء إليه، وكظم غيظه عنه؛ طلبًا لثواب الله مع قدرته على استيفاء حقه- وإن قال الناس عنه: إنه جبان أو عاجز أو ضعيف-؛ إلا أنه قد ربح ربحًا كثيراً؛ قال رسول الله-عليه الصلاة والسلام-: \" <span style=\"color:#0000ff;\">من كظم غيظًا وهو قادر على أن ينفذه دعاه الله سبحانه على رؤوس الخلائق حتى يخيره من الحور العين ما شاء</span>\"(رواه الترمذي)، وقال عليه الصلاة والسلام كذلك: \" <span style=\"color:#0000ff;\">وما زاد الله عبداً بعفو إلا عزا</span>\"(رواه مسلم).</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">أيها المؤمنون: وغير بعيد عن الربح الكثير والفوز الكبير مَن نزل به بلاء؛ بحصول مكروه أو فقدِ محبوب؛ فصبر عند ذلك واحتسب؛ فإن تلك الخسارة مع الصبر هي عين الربح؛ قال النبي -صلى الله عليه وسلم-: \" يقول الله تعالى: ما لعبدي المؤمن عندي جزاء إذا قبضت صفيّه من أهل الدنيا ثم احتسبه إلا الجنة\"(رواه البخاري).</p>\n<p style=\"text-align:justify;\">وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن الله قال: إذا ابتليت عبدي بحبيبتيه فصبر -يريد عينيه- عوضته منهما الجنة</span>\"(رواه البخاري).</p>\n<p style=\"text-align:justify;\">&nbsp;<span style=\"font-family:'Traditional Arabic', serif;font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\">أما الشهداء في سبيل الله -وإن خسروا نفوسهم التي هي أغلى ما يملكون- إلا أنهم قد نالوا ربحًا لم ينله غيرهم، فكانت شهادتهم هي الربح العظيم الذي خرجوا به من الدنيا؛ قال تعالى: (<span style=\"color:#ff0000;\">وَلا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ * فَرِحِينَ بِمَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ وَيَسْتَبْشِرُونَ بِالَّذِينَ لَمْ يَلْحَقُوا بِهِمْ مِنْ خَلْفِهِمْ أَلَّا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ * يَسْتَبْشِرُونَ بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ وَأَنَّ اللَّهَ لا يُضِيعُ أَجْرَ الْمُؤْمِنِينَ</span>)[آل عمران:169-171].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">فيا عباد الله: انظروا في الربح والخسارة في هذه الحياة بميزان الآخرة لا بميزان الدنيا؛ فإذا كانت الخسارة في ميزان الله ربحًا فاحرصوا عليها، وإذا كان الربح الدنيوي عند الله خسارة فابتعدوا عنه، واعلموا-رحمكم الله- أن أرباح المعاصي هي في الحقيقة خسارة في الدنيا والآخرة، وأن الخسارة في سبيل الطاعة هي ربح عظيم في حياة الإنسان وبعد مماته.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">نسأل الله -تعالى- أن يجعلنا من أهل الفوز ويرزقنا مصير الفائزين، وأن يصرفنا عن الخسارة ومآل الخاسرين.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">وصلوا وسلموا على خير البرية، كما أمركم الله بقوله: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب:56].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الخاسرون_الرابحون.doc",
      "path": "/database/files/الخاسرون_الرابحون.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D8%A7%D8%B3%D8%B1%D9%88%D9%86-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%AD%D9%88%D9%86/download-file/370057"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الخاسرون-الرابحون"
}
