{
  "id": 2890,
  "title": "الإخلاص",
  "slug": "الإخلاص-7",
  "author": {
    "name_prefix": null,
    "first_name": "صالح",
    "last_name": "بن عبد الله بن حميد"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهم ما يجب أن يوليه المسلم عنايته تحقيق التقوى 2/الإخلاص هو حقيقة الدين 3/الإخلاص سبب لعِظَم الجزاء 4/من معينات الإخلاص تحقيق التوحيد 5/الإخلاص محله القلب\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    مِن لُطف الله ومِنَّته أن جعل أعمال العبد المعتادة وعاداته تنقلب إلى عبادة يثاب عليها إذا صحت نيته وخَلُصَ قصده؛ من الأكل والنوم والسَّفَر والسَّمَر والبيع والشراء وغيرها، كلها يثاب عليها العبد مع النية الصالحة وقَصْد التقرب بها إلى الله ونفع عباده والتَّقَوِّي بها على عبادة الله وتحقيق مراضيه -سبحانه-...\n                \n                                \n                \n                    الخطبة الأولى: \n \nالحمد لله، عمَّت رحمتُه كلَّ شيء ووسعته، وتوالت علينا نِعَمُه واتسعت، وأشهد ألا إله إلا الله وحده لا شريك له، ذلَّت لعزته الرقابُ وخضعت، وأشهد أن سيدنا ونبينا محمدا عبد الله ورسوله، دعا إلى الله، وجاهد في سبيله حتى علت كلمة التوحيد وارتفعت، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه، والتابعين ومن تبعهم بإحسان، ما توالت هذه الوفود على هذا البيت الحرام، وهللت وكبَّرت ودعت وتضرعت، وسلم تسليما كثيرا.\n \nأما بعد: فأوصيكم -أيها الناس- ونفسي بتقوى الله، فاتقوا الله -رحمكم الله- وراقبوه، واعلموا أنكم ملاقوه، واستيقظوا من الغفلة والسِّنَة، واستمعوا القول واتبعوا أحسنه، فالسعيد من لم يزل تائبا، والفائز من كان للمعاصي مجانِبًا، فما أنتم في هذه الدنيا مخلَّدون، ولا من ريب المنون محصَّنون، هيهات هيهات، سوف يأتيكم ما توعَدون، (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ وَمَنْ يَفْعَلْ ذَلِكَ فَأُولَئِكَ هُمُ الْخَاسِرُونَ)[الْمُنَافِقُونَ: 9].\n \nأيها المسلمون، حجاج بيت الله الحرام: ها أنتم فرغتم من أعمال حجكم، وأديتم مناسككم تقبل الله منا ومنكم، وجعل حجكم مقبولا، وذنبكم مغفورا، وسعيكم مشكورا، وأعادكم إلى بلادكم وأهليكم سالمين غانمين، وفي رعاية الله محفوظين، وأصلح بالكم وأحسن منقلبكم ومثواكم.\n \nمعاشر الحجاج: ولعلكم وقد تنقلتم في هذه العرصات المقدسة والمشاعر المعظمة واجتهدتم في أعمالكم وعباداتكم ترجون من ربكم المغفرة والقبول، ولقد قال رب العزة في هذه الأعمال: (لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ)[الْحَجِّ: 37]، وقال عز شأنه: (ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ)[الْحَجِّ: 32]، ويقول جل وعلا: (وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى)[الْبَقَرَةِ: 197].\n \nإن أهم ما يجب أن ينظر فيه المسلم ويتفكر فيه -حفظكم الله- هو تحقيق التقوى، ولا يكون ذلك إلا بالنظر في أعمال القلوب، أعمال القلوب من أعظم أصول الإيمان وقواعده العظام؛ من محبة الله ومحبة رسوله محمد -صلى الله عليه وسلم- وإخلاص الدين لله والتوكل عليه والصبر على حُكْمِه، والخوف منه، والرجاء فيما عنده، ولقد قال عليه الصلاة والسلام: \"ألا وإن في الجسد مضغة إذا صلحت صلح الجسد كله، وإذا فسدت فسد الجسد كله؛ ألا وهي القلب\".\n \nأيها المسلمون، أيها الحجاج: وإذا كان ذلك كذلك فإن أهم أعمال القلوب ولُبَّها ومدارها على الإخلاص، وقد كان من تلبية نبيكم محمد -صلى الله عليه وسلم-: \"اللهم حجة لا رياء فيها ولا سمعة\" (رواه ابن ماجه).\n \nفالإخلاص هو حقيقة الدين، وهو مضمون دعوة الرسل أجمعين، (وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ)[الْبَيِّنَةِ: 5]، ويقول جل وعلا: (أَلَا لِلَّهِ الدِّينُ الْخَالِصُ)[الزُّمَرِ: 3]، ويقول عز اسمه: (فَادْعُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ)[غَافِرٍ: 14]، وحقيقة الإخلاص أن يكون سكون العبد وحركاته لله -تعالى- خاصة خالصة مخلصة، ومن علامات الإخلاص:\n \nالسر والكتمان، فلا يحب المخلِص أن يطَّلع الناسُ على مثاقيل الذَّرِّ من عمله، كما أنه لا يبالي لو خرج كل قَدْر له من قلوب الناس ومكانة، ولقد قال أهل العلم: \"المخلص لا رياء له، والصادق لا إعجاب له\"، وقالوا: \"لا يتم الإخلاص إلا بالصدق، والصدق لا يتم إلا بالإخلاص، ولا يتمان كلاهما إلا بالصبر\"، ويقول عمر بن الخطاب -رضي الله عنه-: \"من خلصت نيته كفاه الله ما بينه وبين الناس\"، ويقول سفيان الثوري -رحمه الله-: \"ما عالجت شيئا أشد من نيتي؛ إنها تنقلب عليَّ\"، ويقول أبو سليمان الداراني: \"طوبى لمن صحَّت له خطوة واحدة، لا يريد بها إلا الله -تعالى-\"، ويقول أيوب السختياني: \"ما صدَق عبدٌ قَطُّ فأحب الشهرة\".\n \nويقول مطرف بن الشخِّير: \"كفى بالنفس إطراء أن تذمها على الملأ كأنك تريد بِذُلِّها زِينَتَها، قال: وذلك -عند الله- سَفَه\"؛ أي أن هذا المسكين المغرور يذم نفسه أمام الناس وهو يريد أن يُري الناسَ أنه متواضع وهو يبتغي مدح الناس.\n \nمعاشر المسلمين: والإخلاص -حفظكم الله- وتقبل الله منا ومنكم سبب لعِظَم الجزاء والثواب ولو قل العمل وصغر، تأملوا حديث المرأة البغي من بني إسرائيل التي رأت كلبا يطيف بركية كاد يقتله العطش فنزعت مُوقَها فسقته فغفر لها به، والحديث (متفق عليه) من رواية أبي هريرة -رضي الله عنه-.\n \nوتأملوا حديث الرجل الذي كان يمشي في طريق فوجد غصن شوك على الطريق فأخره فشكر الله له فغفر له، (متفق عليه).\n \nوتأملوا كذلك قصة الثلاثة أصحاب الغار وهي (في الصحيحين) أيضا، وتأملوا حديث صاحب البطاقة يوم القيامة حين يُنشر له تسعة وتسعون سجلا كل سجل مد البصر ثم يُخرج له بطاقة فيها الشهادتان فتُوضع السجلات في كفة والبطاقة في كفة، فطاشت السجلات، وثقلت البطاقة، ولا يثقل مع اسم الله شيء، (أخرجه الحاكم وقال: صحيح على شرط مسلم، ووافقه الذهبي).\n \nيصدِّق ذلك ويوضِّحه حديثُ أبي هريرة -رضي الله عنه- حين سأل النبي -صلى الله عليه وسلم- قائلا: \"من أسعد الناس بشفاعتك يا رسول الله؟ قال: من قال لا إله إلا الله خالصا من قلبه\" (رواه البخاري).\n \nيقول شيخ الإسلام ابن تيمية -رحمه الله- معلِّقًا على هذه الأحاديث وأمثالها: \"هذه حال من أتى بهذه الأعمال بإخلاص وصدق، كما قال هذا الشخص صاحب البطاقة وإلا فأهل الكبائر الذي أُدخلوا النارَ كلهم كانوا يقولون: لا إله إلا الله، ولم يترجح قولهم على سيئاتهم كما ترجَّح قولُ صاحب البطاقة، ومثله حديث المرأة التي سقت الكلب؛ فهي سقته بإيمان خالص كان في قلبها فغفر لها، وإلا فليس كل بَغِيّ سقت كلبا يُغفر لها، وكذلك الرجل الذي أماط الأذى عن الطريق فهو نحَّى غصن الشوك عن الطريق فعله إذ ذاك بإيمان خالص، وإخلاص قائم بقلبه فغفر له بذلك\"، قال ابن تيمية -رحمه الله-: \"فإن الإيمان يتفاضل بتفاضل ما في القلوب من الإيمان والإخلاص، وفي السنن عن عمار -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أنه قال: \"إن العبد لينصرف من صلاته ولم يكتب له إلا نصفها، إلا ثلثها، إلا ربعها، حتى قال: إلا عشرها\" فالتكفير ومحو  الذنوب والغفران -حفظكم الله- لا يكون إلا بما يتقبل الله من الأعمال، وإنما يتقبل الله من المتقين.\n \nمعاشر المسلمين: ومن مُعِينات الإخلاص -حفظكم الله- تحقيق التوحيد، وصدق التعلق بالله، وحُسْن عبادته، والإكثار من عبادات السَّحَر من قيام الليل والأوراد وصدقات السر والعبادة في الخلوات والإلحاح في الدعاء ومصاحبة الأخيار الصالحين الناصحين المخلصين، والمجاهدة في ذلك كله، فقد قال عز شأنه: (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ)[الْعَنْكَبُوتِ: 69].\n \nوبعدُ -حفظكم الله- فإن مِن لُطف الله ومِنَّته أن جعل أعمال العبد المعتادة وعاداته تنقلب إلى عبادة يثاب عليها إذا صحت نيته وخَلُصَ قصده؛ من الأكل والنوم والسَّفَر والسَّمَر والبيع والشراء وغيرها، كلها يثاب عليها العبد مع النية الصالحة وقَصْد التقرب بها إلى الله ونفع عباده والتَّقَوِّي بها على عبادة الله وتحقيق مراضيه -سبحانه-.\n \nأعوذ بالله من الشيطان الرجيم: (فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا فَمِنَ النَّاسِ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا وَمَا لَهُ فِي الْآخِرَةِ مِنْ خَلَاقٍ * وَمِنْهُمْ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ * أُولَئِكَ لَهُمْ نَصِيبٌ مِمَّا كَسَبُوا وَاللَّهُ سَرِيعُ الْحِسَابِ)[الْبَقَرَةِ: 200-202].\n \nنفعني الله وإياكم بالقرآن العظيم، وبهدي محمد -صلى الله عليه وسلم-، وأقول قولي هذا وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، الحمد لله مثيب الطائعين جزيل الثواب، ومجيب السائلين وهو أكرم من أجاب، وأشهد ألا إله إلا الله وحده لا شريك له، يجتبي إليه من يشاء، ويهدي إليه من أناب، وأشهد أن سيدنا ونبينا محمدا عبد الله ورسوله، أرسله بأكمل دين، وأنزل عليه أشرف كتاب، صلى الله وسلم وبارك عليه وعلى آله خير آل، وعلى أصحابه أكرم أصحاب، والتابعين ومن تبعهم بإحسان إلى يوم المآب.\n \nأما بعد، فيا أيها المسلمون: حجاج بيت الله: ومع عِظَم الإخلاص وأهميته وشدته ودقته إلا أن الله -بفضله ورحمته ولطفه وتيسيره على عباده- قد شرع من الأعمال ما هو ظاهر ومعلَن أمام الملأ؛ من صلاة الجماعة وأعمال الحج كلها، والصدقات المعلَنة والأمر بالمعروف والنهي عن المنكر، فإظهار هذا وأمثاله لا يتعارض مع الإخلاص، ولا يشوِّش عليه؛ فالإخلاص محله القلب، وهو سر بين العبد وبين ربه، بل إن مدح الناس وحمدهم لعمل العبد لا يشوش على الإخلاص، فقد قيل للنبي -صلى الله عليه وسلم-: \"أرأيت الرجل يعمل العمل من الخير ويحمده عليه الناس؟ قال: ذلك عاجل بشرى المؤمن\" (متفق عليه).\n \nألا فاتقوا الله -عباد الله-، اتقوا الله حجاج بيت الله واشهدوا منافع حجكم واذكروا ربكم واشكروه على ما يسَّر من بلوغ بيته وقضاء نُسُكِه، ولعلكم شاهدتم ما يُقَدَّم من خدمات ورعاية وعناية، فلقد شرَّف الله أهل هذه البلاد؛ بلاد الحرمين الشريفين المملكة العربية السعودية قيادة وشعبًا، شرفها بخدمة الحرمين الشريفين ورعايتهما، يبذلون في ذلك الغالي والنفيس ليؤدي حجاج بيت الله وعُمَّاره وزوار مسجد رسوله -صلى الله عليه وآله وسلم- مناسكهم وشعائرهم بيسر وأمان واطمئنان، كل ذلك ابتغاء فضل الله ومرضاته، بعيدا عن المقاصد الإعلامية والأغراض السياسية والفوائد الاقتصادية، في مشاريع جبارة، وتوسيعات متتالية للحرمين الشريفين والمشاعر، مشروعات وخدمات لا تتناهى، تنتظم كلَّ المواقع والأماكن في خطط مدروسة، ورؤى بعيدة، فالحمد لله على نعمه، والشكر له على آلائه.\n \nتقبل الله منا ومنكم وأعز الإسلام وأهله وجمع كلمة المسلمين على الحق والهدى، إنه سميع مجيب.\n \nهذا وصلوا وسلموا على الرحمة المهداة والنعمة المسداة؛ نبيكم محمد رسول الله؛ فقد أمركم بذلكم ربكم فقال عز من قائل عليما: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهم صلِّ وسلم وبارك على عبدك ورسولك نبينا محمد الحبيب المصطفى، والنبي المُجتَبى، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين والأئمة المهديين؛ أبي بكر وعمر وعثمان وعلي، وعن الصحابة أجمعين، والتابعين ومن تبعهم بإحسان إلى يوم الدين، وعنَّا معهم بعفوك وجودك وإحسانك وإكرامك وكرمك، يا أكرم الأكرمين.\n \nاللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهم أمنا في أوطاننا، وأصلح أئمتنا وولاة أمورة، واجعل ولايتنا فيمن خافك واتقاك، واتبع رضاك يا رب العالمين.\n \nاللهم وفِّق إمامَنا وولي أمرنا بتوفيقك، وأعزه بطاعتك، وَأَعْلِ به كلمتك، واجعله نصرة للإسلام والمسلمين، واجمع به كلمتهم على الحق والهدى، ووفقه وولي عهده وإخوانه وأعوانه لما تحب وترضى، وخذ بنواصيهم للبر والتقوى.\n \nاللهم واجزهم خير الجزاء، على ما قدموا ويقدمون في خدمة الحرمين الشريفين، وتيسيرهم الحج والعمرة والزيارة وما يبذلونه لعمارة الحرمين الشريفين ورعايتهما من خدمات، وخدمة سُنَّة نبيك محمد -صلى الله عليه وسلم- واجعلهم رحمة لعبادك المؤمنين، واجمع كلمتهم على الحق والهدى يا رب العالمين.\n \nاللهم أصلح أحوال المسلمين، اللهم أصلح أحوال المسلمين في كل مكان، اللهم احقن دماءهم، واجمع على الحق والهدى والسنة كلمتهم، وول عليهم خيارهم، واكف شرارهم، وابسط الأمن والعدل والرخاء في ديارهم، وأعذهم من الشرور والفتن ما ظهر منها وما بطن.\n \nاللهم تقبل من الحجاج حجهم، اللهم تقبل من الحجاج حجهم، اللهم واجعل حجهم مبرورا، وسعيهم مشكورا، وذنبهم مغفورا، الله وأعدهم إلى ديارهم سالمين غانمين مغفورا لهم يا رب العالمين.\n \nاللهم نفس كروبنا وعاف مبتلانا، واشف مرضانا وارحم موتانا.\n \n(رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهم ما يجب أن يوليه المسلم عنايته تحقيق التقوى 2/الإخلاص هو حقيقة الدين 3/الإخلاص سبب لعِظَم الجزاء 4/من معينات الإخلاص تحقيق التوحيد 5/الإخلاص محله القلب</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مِن لُطف الله ومِنَّته أن جعل أعمال العبد المعتادة وعاداته تنقلب إلى عبادة يثاب عليها إذا صحت نيته وخَلُصَ قصده؛ من الأكل والنوم والسَّفَر والسَّمَر والبيع والشراء وغيرها، كلها يثاب عليها العبد مع النية الصالحة وقَصْد التقرب بها إلى الله ونفع عباده والتَّقَوِّي بها على عبادة الله وتحقيق مراضيه -سبحانه-...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"311634\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى: </strong></p>\n<p>&nbsp;</p>\n<p>الحمد لله، عمَّت رحمتُه كلَّ شيء ووسعته، وتوالت علينا نِعَمُه واتسعت، وأشهد ألا إله إلا الله وحده لا شريك له، ذلَّت لعزته الرقابُ وخضعت، وأشهد أن سيدنا ونبينا محمدا عبد الله ورسوله، دعا إلى الله، وجاهد في سبيله حتى علت كلمة التوحيد وارتفعت، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه، والتابعين ومن تبعهم بإحسان، ما توالت هذه الوفود على هذا البيت الحرام، وهللت وكبَّرت ودعت وتضرعت، وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد</strong>: فأوصيكم -أيها الناس- ونفسي بتقوى الله، فاتقوا الله -رحمكم الله- وراقبوه، واعلموا أنكم ملاقوه، واستيقظوا من الغفلة والسِّنَة، واستمعوا القول واتبعوا أحسنه، فالسعيد من لم يزل تائبا، والفائز من كان للمعاصي مجانِبًا، فما أنتم في هذه الدنيا مخلَّدون، ولا من ريب المنون محصَّنون، هيهات هيهات، سوف يأتيكم ما توعَدون، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ وَمَنْ يَفْعَلْ ذَلِكَ فَأُولَئِكَ هُمُ الْخَاسِرُونَ</span>)[الْمُنَافِقُونَ: 9].</p>\n<p>&nbsp;</p>\n<p><strong>أيها المسلمون، حجاج بيت الله الحرام</strong>: ها أنتم فرغتم من أعمال حجكم، وأديتم مناسككم تقبل الله منا ومنكم، وجعل حجكم مقبولا، وذنبكم مغفورا، وسعيكم مشكورا، وأعادكم إلى بلادكم وأهليكم سالمين غانمين، وفي رعاية الله محفوظين، وأصلح بالكم وأحسن منقلبكم ومثواكم.</p>\n<p>&nbsp;</p>\n<p><strong>معاشر الحجاج</strong>: ولعلكم وقد تنقلتم في هذه العرصات المقدسة والمشاعر المعظمة واجتهدتم في أعمالكم وعباداتكم ترجون من ربكم المغفرة والقبول، ولقد قال رب العزة في هذه الأعمال: (<span style=\"color: #ff0000;\">لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ</span>)[الْحَجِّ: 37]، وقال عز شأنه: (<span style=\"color: #ff0000;\">ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ</span>)[الْحَجِّ: 32]، ويقول جل وعلا: (<span style=\"color: #ff0000;\">وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى</span>)[الْبَقَرَةِ: 197].</p>\n<p>&nbsp;</p>\n<p>إن أهم ما يجب أن ينظر فيه المسلم ويتفكر فيه -حفظكم الله- هو تحقيق التقوى، ولا يكون ذلك إلا بالنظر في أعمال القلوب، أعمال القلوب من أعظم أصول الإيمان وقواعده العظام؛ من محبة الله ومحبة رسوله محمد -صلى الله عليه وسلم- وإخلاص الدين لله والتوكل عليه والصبر على حُكْمِه، والخوف منه، والرجاء فيما عنده، ولقد قال عليه الصلاة والسلام: \"<span style=\"color: #0000ff;\"><strong>ألا وإن في الجسد مضغة إذا صلحت صلح الجسد كله، وإذا فسدت فسد الجسد كله؛ ألا وهي القلب</strong></span>\".</p>\n<p>&nbsp;</p>\n<p><strong>أيها المسلمون، أيها الحجاج</strong>: وإذا كان ذلك كذلك فإن أهم أعمال القلوب ولُبَّها ومدارها على الإخلاص، وقد كان من تلبية نبيكم محمد -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>اللهم حجة لا رياء فيها ولا سمعة</strong></span>\" (رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>فالإخلاص هو حقيقة الدين، وهو مضمون دعوة الرسل أجمعين، (<span style=\"color: #ff0000;\">وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ</span>)[الْبَيِّنَةِ: 5]، ويقول جل وعلا: (<span style=\"color: #ff0000;\">أَلَا لِلَّهِ الدِّينُ الْخَالِصُ</span>)[الزُّمَرِ: 3]، ويقول عز اسمه: (<span style=\"color: #ff0000;\">فَادْعُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ</span>)[غَافِرٍ: 14]، وحقيقة الإخلاص أن يكون سكون العبد وحركاته لله -تعالى- خاصة خالصة مخلصة، ومن علامات الإخلاص:</p>\n<p>&nbsp;</p>\n<p>السر والكتمان، فلا يحب المخلِص أن يطَّلع الناسُ على مثاقيل الذَّرِّ من عمله، كما أنه لا يبالي لو خرج كل قَدْر له من قلوب الناس ومكانة، ولقد قال أهل العلم: \"<span style=\"color: #008000;\">المخلص لا رياء له، والصادق لا إعجاب له</span>\"، وقالوا: \"<span style=\"color: #008000;\">لا يتم الإخلاص إلا بالصدق، والصدق لا يتم إلا بالإخلاص، ولا يتمان كلاهما إلا بالصبر</span>\"، ويقول عمر بن الخطاب -رضي الله عنه-: \"<span style=\"color: #008000;\">من خلصت نيته كفاه الله ما بينه وبين الناس</span>\"، ويقول سفيان الثوري -رحمه الله-: \"<span style=\"color: #008000;\">ما عالجت شيئا أشد من نيتي؛ إنها تنقلب عليَّ</span>\"، ويقول أبو سليمان الداراني: \"<span style=\"color: #008000;\">طوبى لمن صحَّت له خطوة واحدة، لا يريد بها إلا الله -تعالى-</span>\"، ويقول أيوب السختياني: \"<span style=\"color: #008000;\">ما صدَق عبدٌ قَطُّ فأحب الشهرة</span>\".</p>\n<p>&nbsp;</p>\n<p>ويقول مطرف بن الشخِّير: \"<span style=\"color: #008000;\">كفى بالنفس إطراء أن تذمها على الملأ كأنك تريد بِذُلِّها زِينَتَها، قال: وذلك -عند الله- سَفَه</span>\"؛ أي أن هذا المسكين المغرور يذم نفسه أمام الناس وهو يريد أن يُري الناسَ أنه متواضع وهو يبتغي مدح الناس.</p>\n<p>&nbsp;</p>\n<p><strong>معاشر المسلمين</strong>: والإخلاص -حفظكم الله- وتقبل الله منا ومنكم سبب لعِظَم الجزاء والثواب ولو قل العمل وصغر، تأملوا حديث المرأة البغي من بني إسرائيل التي رأت كلبا يطيف بركية كاد يقتله العطش فنزعت مُوقَها فسقته فغفر لها به، والحديث (متفق عليه) من رواية أبي هريرة -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>وتأملوا حديث الرجل الذي كان يمشي في طريق فوجد غصن شوك على الطريق فأخره فشكر الله له فغفر له، (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وتأملوا كذلك قصة الثلاثة أصحاب الغار وهي (في الصحيحين) أيضا، وتأملوا حديث صاحب البطاقة يوم القيامة حين يُنشر له تسعة وتسعون سجلا كل سجل مد البصر ثم يُخرج له بطاقة فيها الشهادتان فتُوضع السجلات في كفة والبطاقة في كفة، فطاشت السجلات، وثقلت البطاقة، ولا يثقل مع اسم الله شيء، (أخرجه الحاكم وقال: صحيح على شرط مسلم، ووافقه الذهبي).</p>\n<p>&nbsp;</p>\n<p>يصدِّق ذلك ويوضِّحه حديثُ أبي هريرة -رضي الله عنه- حين سأل النبي -صلى الله عليه وسلم- قائلا: \"<span style=\"color: #0000ff;\"><strong>من أسعد الناس بشفاعتك يا رسول الله؟ قال: من قال لا إله إلا الله خالصا من قلبه</strong></span>\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>يقول شيخ الإسلام ابن تيمية -رحمه الله- معلِّقًا على هذه الأحاديث وأمثالها: \"هذه حال من أتى بهذه الأعمال بإخلاص وصدق، كما قال هذا الشخص صاحب البطاقة وإلا فأهل الكبائر الذي أُدخلوا النارَ كلهم كانوا يقولون: لا إله إلا الله، ولم يترجح قولهم على سيئاتهم كما ترجَّح قولُ صاحب البطاقة، ومثله حديث المرأة التي سقت الكلب؛ فهي سقته بإيمان خالص كان في قلبها فغفر لها، وإلا فليس كل بَغِيّ سقت كلبا يُغفر لها، وكذلك الرجل الذي أماط الأذى عن الطريق فهو نحَّى غصن الشوك عن الطريق فعله إذ ذاك بإيمان خالص، وإخلاص قائم بقلبه فغفر له بذلك\"، قال ابن تيمية -رحمه الله-: \"فإن الإيمان يتفاضل بتفاضل ما في القلوب من الإيمان والإخلاص، وفي السنن عن عمار -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>إن العبد لينصرف من صلاته ولم يكتب له إلا نصفها، إلا ثلثها، إلا ربعها، حتى قال: إلا عشرها</strong></span>\" فالتكفير ومحو&nbsp; الذنوب والغفران -حفظكم الله- لا يكون إلا بما يتقبل الله من الأعمال، وإنما يتقبل الله من المتقين.</p>\n<p>&nbsp;</p>\n<p><strong>معاشر المسلمين</strong>: ومن مُعِينات الإخلاص -حفظكم الله- تحقيق التوحيد، وصدق التعلق بالله، وحُسْن عبادته، والإكثار من عبادات السَّحَر من قيام الليل والأوراد وصدقات السر والعبادة في الخلوات والإلحاح في الدعاء ومصاحبة الأخيار الصالحين الناصحين المخلصين، والمجاهدة في ذلك كله، فقد قال عز شأنه: (<span style=\"color: #ff0000;\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ</span>)[الْعَنْكَبُوتِ: 69].</p>\n<p>&nbsp;</p>\n<p>وبعدُ -حفظكم الله- فإن مِن لُطف الله ومِنَّته أن جعل أعمال العبد المعتادة وعاداته تنقلب إلى عبادة يثاب عليها إذا صحت نيته وخَلُصَ قصده؛ من الأكل والنوم والسَّفَر والسَّمَر والبيع والشراء وغيرها، كلها يثاب عليها العبد مع النية الصالحة وقَصْد التقرب بها إلى الله ونفع عباده والتَّقَوِّي بها على عبادة الله وتحقيق مراضيه -سبحانه-.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color: #ff0000;\">فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا فَمِنَ النَّاسِ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا وَمَا لَهُ فِي الْآخِرَةِ مِنْ خَلَاقٍ * وَمِنْهُمْ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ * أُولَئِكَ لَهُمْ نَصِيبٌ مِمَّا كَسَبُوا وَاللَّهُ سَرِيعُ الْحِسَابِ</span>)[الْبَقَرَةِ: 200-202].</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإياكم بالقرآن العظيم، وبهدي محمد -صلى الله عليه وسلم-، وأقول قولي هذا وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله مثيب الطائعين جزيل الثواب، ومجيب السائلين وهو أكرم من أجاب، وأشهد ألا إله إلا الله وحده لا شريك له، يجتبي إليه من يشاء، ويهدي إليه من أناب، وأشهد أن سيدنا ونبينا محمدا عبد الله ورسوله، أرسله بأكمل دين، وأنزل عليه أشرف كتاب، صلى الله وسلم وبارك عليه وعلى آله خير آل، وعلى أصحابه أكرم أصحاب، والتابعين ومن تبعهم بإحسان إلى يوم المآب.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد، فيا أيها المسلمون</strong>: حجاج بيت الله: ومع عِظَم الإخلاص وأهميته وشدته ودقته إلا أن الله -بفضله ورحمته ولطفه وتيسيره على عباده- قد شرع من الأعمال ما هو ظاهر ومعلَن أمام الملأ؛ من صلاة الجماعة وأعمال الحج كلها، والصدقات المعلَنة والأمر بالمعروف والنهي عن المنكر، فإظهار هذا وأمثاله لا يتعارض مع الإخلاص، ولا يشوِّش عليه؛ فالإخلاص محله القلب، وهو سر بين العبد وبين ربه، بل إن مدح الناس وحمدهم لعمل العبد لا يشوش على الإخلاص، فقد قيل للنبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أرأيت الرجل يعمل العمل من الخير ويحمده عليه الناس؟ قال: ذلك عاجل بشرى المؤمن</strong></span>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ألا فاتقوا الله -عباد الله-، اتقوا الله حجاج بيت الله واشهدوا منافع حجكم واذكروا ربكم واشكروه على ما يسَّر من بلوغ بيته وقضاء نُسُكِه، ولعلكم شاهدتم ما يُقَدَّم من خدمات ورعاية وعناية، فلقد شرَّف الله أهل هذه البلاد؛ بلاد الحرمين الشريفين المملكة العربية السعودية قيادة وشعبًا، شرفها بخدمة الحرمين الشريفين ورعايتهما، يبذلون في ذلك الغالي والنفيس ليؤدي حجاج بيت الله وعُمَّاره وزوار مسجد رسوله -صلى الله عليه وآله وسلم- مناسكهم وشعائرهم بيسر وأمان واطمئنان، كل ذلك ابتغاء فضل الله ومرضاته، بعيدا عن المقاصد الإعلامية والأغراض السياسية والفوائد الاقتصادية، في مشاريع جبارة، وتوسيعات متتالية للحرمين الشريفين والمشاعر، مشروعات وخدمات لا تتناهى، تنتظم كلَّ المواقع والأماكن في خطط مدروسة، ورؤى بعيدة، فالحمد لله على نعمه، والشكر له على آلائه.</p>\n<p>&nbsp;</p>\n<p>تقبل الله منا ومنكم وأعز الإسلام وأهله وجمع كلمة المسلمين على الحق والهدى، إنه سميع مجيب.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على الرحمة المهداة والنعمة المسداة؛ نبيكم محمد رسول الله؛ فقد أمركم بذلكم ربكم فقال عز من قائل عليما: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلم وبارك على عبدك ورسولك نبينا محمد الحبيب المصطفى، والنبي المُجتَبى، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين والأئمة المهديين؛ أبي بكر وعمر وعثمان وعلي، وعن الصحابة أجمعين، والتابعين ومن تبعهم بإحسان إلى يوم الدين، وعنَّا معهم بعفوك وجودك وإحسانك وإكرامك وكرمك، يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهم أمنا في أوطاننا، وأصلح أئمتنا وولاة أمورة، واجعل ولايتنا فيمن خافك واتقاك، واتبع رضاك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق إمامَنا وولي أمرنا بتوفيقك، وأعزه بطاعتك، وَأَعْلِ به كلمتك، واجعله نصرة للإسلام والمسلمين، واجمع به كلمتهم على الحق والهدى، ووفقه وولي عهده وإخوانه وأعوانه لما تحب وترضى، وخذ بنواصيهم للبر والتقوى.</p>\n<p>&nbsp;</p>\n<p>اللهم واجزهم خير الجزاء، على ما قدموا ويقدمون في خدمة الحرمين الشريفين، وتيسيرهم الحج والعمرة والزيارة وما يبذلونه لعمارة الحرمين الشريفين ورعايتهما من خدمات، وخدمة سُنَّة نبيك محمد -صلى الله عليه وسلم- واجعلهم رحمة لعبادك المؤمنين، واجمع كلمتهم على الحق والهدى يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوال المسلمين، اللهم أصلح أحوال المسلمين في كل مكان، اللهم احقن دماءهم، واجمع على الحق والهدى والسنة كلمتهم، وول عليهم خيارهم، واكف شرارهم، وابسط الأمن والعدل والرخاء في ديارهم، وأعذهم من الشرور والفتن ما ظهر منها وما بطن.</p>\n<p>&nbsp;</p>\n<p>اللهم تقبل من الحجاج حجهم، اللهم تقبل من الحجاج حجهم، اللهم واجعل حجهم مبرورا، وسعيهم مشكورا، وذنبهم مغفورا، الله وأعدهم إلى ديارهم سالمين غانمين مغفورا لهم يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم نفس كروبنا وعاف مبتلانا، واشف مرضانا وارحم موتانا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23]، (<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color: #ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإخلاص.doc",
      "path": "/database/files/الإخلاص.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D8%AE%D9%84%D8%A7%D8%B5-7/download-file/311635"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإخلاص-7"
}
