{
  "id": 1133,
  "title": "العشر الأواخر من رمضان",
  "slug": "العشر-الأواخر-من-رمضان-6",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحث على اغتنام ما بقي من شهر رمضان 2/أعظم أعمال العشر الأواخر 3/أحكام الاعتكاف\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ولكن من رحمة الله -تعالى- أنه حفظ عباده المؤمنين الصادقين من إغوائه ومكره، وحفظهم من نزغاته ووسوسته، قال -تعالى-: (إِنَّ عِبَادِي لَيْسَ لَكَ عَلَيْهِمْ سُلْطَانٌ إِلاَّ مَنِ اتَّبَعَكَ مِنَ الْغَاوِينَ)؛ فأعانهم على الطاعة وبذل الخير، وأمدهم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها الصائمون والصائمات: لقد بادر شهر رمضان على الرحيل، وها هي أيامه تنقضي تلو الأخرى، فاتقوا الله -تعالى-، واجِتهدوا فيه بالعمل الصالح؛ فإنما هي أيام معدودة تمر مر السحاب، وودّعوا شهركم الكريم المبارك بتمام الصيام والقيام، والبر والإحسان، وتلاوة القرآن، وقابلوا نعم ربكم بالشكر له والامتنان، وانهوا نفوسكم وازجروها عن مقارفة الهوى والآثام، واستدركوا ما تبقى فيه من أيام، وتنافسوا في الحصول على الدرجات العلى في الجنان؛ فأبواب الجنة مفتوحة لمن قدم وأعطى، واعلموا أنما الأعمال بالخواتيم.\n \nأيها الصائمون والصائمات: لَقَدْ نَزَل بكم عشرُ رمضانَ الأخيرةُ، فيها الفضائلُ المشهورةُ، وفيها الخيراتُ والأجورُ العظيمة.\n \nولقد كان نبيكم -صلى الله عليه وسلّم- يجتهدُ بالعملِ الصالح فيها أكثرَ مِن غيرها؛ فعن عائشةَ -رضي الله عنها- \"أنَّ النبيَّ -صلى الله عليه وسلّم- كان يجتهدُ في العَشْرِ الأواخِرِ ما لا يجتهدُ في غيره\"، وعنها -رضي الله عنها- قالت: \"كان النبيُّ -صلى الله عليه وسلّم- إذا دخلَ العَشرُ شَدَّ مِئزره، وأحيى ليلَه، وأيقظ أهلَه\"(رواه البخاري ومسلم).\n \nوعنها -رضي الله عنها- قالت: \"كان النبيُّ -صلى الله عليه وسلّم- يَخْلِطُ العِشْرين بصلاةٍ ونومٍ، فإذا كان العشرُ شمَّر وشدَّ المِئزرَ\"(رواه أحمد).\nوهذا فيه دليلٌ على فضيلةِ هذه العشرِ، وأنه ينبغي للمسلم أن يقوم فيها بجميع أنواع العبادةِ من صلاةٍ وقرآنٍ وذكرٍ وصدقةٍ وغيرِها، وهي فرصة لا تعوَّض للمسلم باجتماع تلك الطاعات في تلك الليالي المباركات.\n \nعباد الله: لقد كان النبيُّ -صلى الله عليه وسلّم- يُوقِظُ أهلَه في هذه العشر للصلاةِ والذكرِ؛ حِرْصاً على اغتنامها، ولأنَّها نعمة كبيرة لمنْ وفَّقه الله -تعالى- لإدراكها والاجتهاد فيها، فلا ينبغِي للمسلم العاقلِ أنْ يُفَوِّتها على نفسه وأهله، فما هي إلاَّ ليَالٍ معدودةٌ عسى أن يدركُ كل منّا من خلالها نفحةً من نَفَحَاتِ الرب الكريم فتكتب له سعادة الدنيا والآخرةِ.\n \nعباد الله: ويكفي كل مسلم شرفًا وقدرًا ما خصّ الله به هذه العشر بليلةٌ هي خير من ألف شهر، ليلة شرّفها الله على غيرها من الليالي، ومنّ على عباده بجزيل خيرها، ليلة أنزل الله فيها القرآن وأجزل فيها العطاء والإحسان، ليلة لا تشبه ليالي الدهر، وقد أخبرنا الله سبحانه وتعالى عن فضلها في قوله -تعالى-: (إِنَّا أَنزَلْنَاهُ فِي لَيْلَةٍ مُبَارَكَةٍ إِنَّا كُنَّا مُنذِرِينَ فِيهَا يُفْرَقُ كُلُّ أَمْرٍ حَكِيمٍ)[الدخان:3-4].\n \nفيا عباد الله: اغتنموا هذه الليالي، وخاصّة هذه الليلة المباركة، وعظّموها بالقيام في صلواتكم بإحسان الركوع والسجود وتلاوة القرآن، وأكثروا فيها من ذكر الله -تعالى- وسؤاله المغفرة والنجاة من النار، والتمسوها في الوتر من العشر الأواخر من هذا الشهر المبارك لقول النبي -صلى الله عليه وسلم-: \"تحرّوا ليلة القدر في العشر الأواخر من رمضان\"(رواه البخاري ومسلم)، وقال أيضاً: \"من قام ليلة القدر إيماناً واحتساباً غفر له ما تقدم من ذنبه\"(متفق عليه).\n \nعباد الله: اعلموا أن الشيطان عدو لدود، يحاربنا في كل طاعة نتقرب بها لربنا -جل وعلا-، ويزين لنا الشهوات والملذات؛ لكي تضيع علينا الأوقات المباركات، قال -تعالى مخبراً عنه-: (إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ)[فاطر:6].\n \nوإنه لمِنَ الحرمانِ والخسارةِ أنْ نرى بعض المسلمينَ ينساقون وراء وسوسته ونزغاته، فيُمْضُونَ تلك الأوقاتَ الثمينة فيما لا ينفعُهم، بل ربما يضيعون مُعْظَمَ أوقاتهم في اللَّهوِ والباطلِ، فإذا جاء وقتُ الطاعة والقيام نامُوا عنها وفوَّتُوا على أنفسهم خيراً كثيراً لعَلَّهُمْ لا يَدركونَه أبَداً، وهذا من تلاعُبِه ومَكْرهِ بهم وصَدِّهِ إياهُم عن هذا الخير العظيم.\n \nولكن من رحمة الله -تعالى- أنه حفظ عباده المؤمنين الصادقين من إغوائه ومكره، وحفظهم من نزغاته ووسوسته، قال -تعالى-: (إِنَّ عِبَادِي لَيْسَ لَكَ عَلَيْهِمْ سُلْطَانٌ إِلاَّ مَنِ اتَّبَعَكَ مِنَ الْغَاوِينَ)[الحجر:42]، فأعانهم على الطاعة وبذل الخير، وأمدهم بعونه وفضله، فأقامهم بين يديه، وقوَّاهم عليها، بل جعل طاعتهم له أحب إليهم من الدنيا وما فيها. فأروا ربكم ما يرضيه عنكم ويكون سبباً في دخول جنته ونيل رضوانه ورحمته.\n \nبسم الله الرحمن الرحيم (إِنَّا أَنزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ * وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ * لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ * تَنَزَّلُ الْمَلائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ * سَلامٌ هِيَ حَتَّى مَطْلَعِ الْفَجْرِ)[سورة القدر].\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: اعلموا أن المواسم الفاضلة هبةٌ ومنحة من الله امتن بها على عباده، فبادروا باستغلالها، واجتهدوا في تحصيل فضلها.\n \nواعلموا أنه كان من هدي نبيكم -صلى الله عليه وسلم- الاعتكاف في العشر الأخيرة من رمضان، وهو: لُزُومُ المسجِد للتَّفَرُّغِ لطاعةِ الله -عزَّ وجلَّ-، وهو سُنَّة، وقد اعتكفَ -صلى الله عليه وسلم- واعتَكَفَ أصحابُه في حياته وبعد وفاته؛ فَعَنْ أبي سعيدٍ الخدريِّ -رضي الله عنه- أنَّ النبيَّ -صلى الله عليه وسلم- اعتَكَفَ العشرَ الأوَّلَ من رمضانَ ثم اعتكف العشر الأوسْط ثم قال: \"إني أعتكِفُ العشرَ الأوَّل ألْتَمِسُ هذه الليلةَ، ثم أعْتكِفُ العشرَ الأوسطَ، ثم أُتِيْتُ فقيل لي: إنها في العشرِ الأواخرِ؛ فمن أحبَّ منكم أنْ يعتكِفَ فَلْيَعْتكفْ\"(رواه مسلم).\n \nوعن عائشةَ -رضي الله عنها- قالتْ: \"كان النبي -صلى الله عليه وسلم- يعتكفُ العشرَ الأواخرِ مِنْ رمضانَ حتى توفاه الله -عزَّ وجلَّ-، ثم اعتكف أزواجُه مِن بعدِه\"(متفق عليه).\n \nوينْبغِي لمن أراد الاعتكاف أنْ يشتغلَ بالصلاة والذكرِ وقراءةِ القرآن والدعاءِ، وأن يتَجنَّب ما لا يَعْنِيه من حديثِ الدنيَا، ولا بأسَ أنْ يتحدثَ قليلاً بحديثٍ مباحٍ مع أهْلِه أو غيرهم لمصلحةٍ.\n \nويجوز الخروجُ للمعتكف لأمرٍ لا بُدَّ منه طبعاً أوْ شرعاً؛ كقضاءِ حاجةِ من بولِ أو غائِط والوضوءِ الواجبِ، والغُسْلِ الواجِب لجنابَةٍ أوْ غيرها، والأكلِ والشربِ، فهذا جائزٌ إذا لم يُمْكنْ فِعْلُهُ في المسجدِ، فإنْ أمكنَ فِعْلُهُ في المسجدِ فلاَ، وأما الخروج لأمْر طاعةِ لا تجبُ عليهِ كعيادةِ مريضٍ وشهودِ جنازةٍ ونحو ذلك فلا يفعله إلاَّ أنْ يشترطَ ذلك في ابتداءِ اعتكافِه.\n \nولا يجوز للمعتكف الخروجُ لأمْرٍ ينافي الاعتكافَ كالخروج للبيعِ والشراءِ وجماعِ أهْلِهِ ومباشرتِهم ونحو ذلك، فلا يفعله لا بشرطٍ ولا بغيرِ شرطٍ؛ لأنه يناقضُ الاعتكافَ وينافي المقصودَ منه.\n \nولا ينبغي أن يجتمع المعتكفون ويقضون وقتهم بالأحاديث ويحضرون موائد الأطعمة، ويرهقون أهليهم جسدياً ومادياً في تهيئة هذه الأطعمة، كما لا ينبغي الانشغال الزائد بالجوالات والمحمولات وغيرها وضياع الوقت فيما لا ينفع، كما لا ينبغي أن يعتكف الصغار مع الكبار إلا إذا اطمأن ولي الأمر وتابع متابعة دقيقة.\n \nأسأل الله جلت قدرته أن يبارك لنا فيما تبقى من رمضان، وأن يعيننا على قيام العشر الأخيرة منه، وأن يبلغنا ليلة القدر وأن يجعلنا ممن نال فضلها وشرفها وثوابها.\n \nهذا وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحث على اغتنام ما بقي من شهر رمضان 2/أعظم أعمال العشر الأواخر 3/أحكام الاعتكاف</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ولكن من رحمة الله -تعالى- أنه حفظ عباده المؤمنين الصادقين من إغوائه ومكره، وحفظهم من نزغاته ووسوسته، قال -تعالى-: (إِنَّ عِبَادِي لَيْسَ لَكَ عَلَيْهِمْ سُلْطَانٌ إِلاَّ مَنِ اتَّبَعَكَ مِنَ الْغَاوِينَ)؛ فأعانهم على الطاعة وبذل الخير، وأمدهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330282\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها الصائمون والصائمات: لقد بادر شهر رمضان على الرحيل، وها هي أيامه تنقضي تلو الأخرى، فاتقوا الله -تعالى-، واجِتهدوا فيه بالعمل الصالح؛ فإنما هي أيام معدودة تمر مر السحاب، وودّعوا شهركم الكريم المبارك بتمام الصيام والقيام، والبر والإحسان، وتلاوة القرآن، وقابلوا نعم ربكم بالشكر له والامتنان، وانهوا نفوسكم وازجروها عن مقارفة الهوى والآثام، واستدركوا ما تبقى فيه من أيام، وتنافسوا في الحصول على الدرجات العلى في الجنان؛ فأبواب الجنة مفتوحة لمن قدم وأعطى، واعلموا أنما الأعمال بالخواتيم.</p>\n<p>&nbsp;</p>\n<p>أيها الصائمون والصائمات: لَقَدْ نَزَل بكم عشرُ رمضانَ الأخيرةُ، فيها الفضائلُ المشهورةُ، وفيها الخيراتُ والأجورُ العظيمة.</p>\n<p>&nbsp;</p>\n<p>ولقد كان نبيكم -صلى الله عليه وسلّم- يجتهدُ بالعملِ الصالح فيها أكثرَ مِن غيرها؛ فعن عائشةَ -رضي الله عنها- \"<span style=\"color: #008000;\">أنَّ النبيَّ -صلى الله عليه وسلّم- كان يجتهدُ في العَشْرِ الأواخِرِ ما لا يجتهدُ في غيره</span>\"، وعنها -رضي الله عنها- قالت: \"<span style=\"color: #008000;\">كان النبيُّ -صلى الله عليه وسلّم- إذا دخلَ العَشرُ شَدَّ مِئزره، وأحيى ليلَه، وأيقظ أهلَه</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وعنها -رضي الله عنها- قالت: \"<span style=\"color: #008000;\">كان النبيُّ -صلى الله عليه وسلّم- يَخْلِطُ العِشْرين بصلاةٍ ونومٍ، فإذا كان العشرُ شمَّر وشدَّ المِئزرَ</span>\"(رواه أحمد).</p>\n<p>وهذا فيه دليلٌ على فضيلةِ هذه العشرِ، وأنه ينبغي للمسلم أن يقوم فيها بجميع أنواع العبادةِ من صلاةٍ وقرآنٍ وذكرٍ وصدقةٍ وغيرِها، وهي فرصة لا تعوَّض للمسلم باجتماع تلك الطاعات في تلك الليالي المباركات.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد كان النبيُّ -صلى الله عليه وسلّم- يُوقِظُ أهلَه في هذه العشر للصلاةِ والذكرِ؛ حِرْصاً على اغتنامها، ولأنَّها نعمة كبيرة لمنْ وفَّقه الله -تعالى- لإدراكها والاجتهاد فيها، فلا ينبغِي للمسلم العاقلِ أنْ يُفَوِّتها على نفسه وأهله، فما هي إلاَّ ليَالٍ معدودةٌ عسى أن يدركُ كل منّا من خلالها نفحةً من نَفَحَاتِ الرب الكريم فتكتب له سعادة الدنيا والآخرةِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ويكفي كل مسلم شرفًا وقدرًا ما خصّ الله به هذه العشر بليلةٌ هي خير من ألف شهر، ليلة شرّفها الله على غيرها من الليالي، ومنّ على عباده بجزيل خيرها، ليلة أنزل الله فيها القرآن وأجزل فيها العطاء والإحسان، ليلة لا تشبه ليالي الدهر، وقد أخبرنا الله سبحانه وتعالى عن فضلها في قوله -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنَّا أَنزَلْنَاهُ فِي لَيْلَةٍ مُبَارَكَةٍ إِنَّا كُنَّا مُنذِرِينَ فِيهَا يُفْرَقُ كُلُّ أَمْرٍ حَكِيمٍ</span></strong>)[الدخان:3-4].</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله: اغتنموا هذه الليالي، وخاصّة هذه الليلة المباركة، وعظّموها بالقيام في صلواتكم بإحسان الركوع والسجود وتلاوة القرآن، وأكثروا فيها من ذكر الله -تعالى- وسؤاله المغفرة والنجاة من النار، والتمسوها في الوتر من العشر الأواخر من هذا الشهر المبارك لقول النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">تحرّوا ليلة القدر في العشر الأواخر من رمضان</span></strong>\"(رواه البخاري ومسلم)، وقال أيضاً: \"<strong><span style=\"color: #0000ff;\">من قام ليلة القدر إيماناً واحتساباً غفر له ما تقدم من ذنبه</span></strong>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>عباد الله: اعلموا أن الشيطان عدو لدود، يحاربنا في كل طاعة نتقرب بها لربنا -جل وعلا-، ويزين لنا الشهوات والملذات؛ لكي تضيع علينا الأوقات المباركات، قال -تعالى مخبراً عنه-: (<strong><span style=\"color: #ff0000;\">إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ</span></strong>)[فاطر:6].</p>\n<p>&nbsp;</p>\n<p>وإنه لمِنَ الحرمانِ والخسارةِ أنْ نرى بعض المسلمينَ ينساقون وراء وسوسته ونزغاته، فيُمْضُونَ تلك الأوقاتَ الثمينة فيما لا ينفعُهم، بل ربما يضيعون مُعْظَمَ أوقاتهم في اللَّهوِ والباطلِ، فإذا جاء وقتُ الطاعة والقيام نامُوا عنها وفوَّتُوا على أنفسهم خيراً كثيراً لعَلَّهُمْ لا يَدركونَه أبَداً، وهذا من تلاعُبِه ومَكْرهِ بهم وصَدِّهِ إياهُم عن هذا الخير العظيم.</p>\n<p>&nbsp;</p>\n<p>ولكن من رحمة الله -تعالى- أنه حفظ عباده المؤمنين الصادقين من إغوائه ومكره، وحفظهم من نزغاته ووسوسته، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنَّ عِبَادِي لَيْسَ لَكَ عَلَيْهِمْ سُلْطَانٌ إِلاَّ مَنِ اتَّبَعَكَ مِنَ الْغَاوِينَ</span></strong>)[الحجر:42]، فأعانهم على الطاعة وبذل الخير، وأمدهم بعونه وفضله، فأقامهم بين يديه، وقوَّاهم عليها، بل جعل طاعتهم له أحب إليهم من الدنيا وما فيها. فأروا ربكم ما يرضيه عنكم ويكون سبباً في دخول جنته ونيل رضوانه ورحمته.</p>\n<p>&nbsp;</p>\n<p>بسم الله الرحمن الرحيم (<strong><span style=\"color: #ff0000;\">إِنَّا أَنزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ * وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ * لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ * تَنَزَّلُ الْمَلائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ * سَلامٌ هِيَ حَتَّى مَطْلَعِ الْفَجْرِ</span></strong>)[سورة القدر].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: اعلموا أن المواسم الفاضلة هبةٌ ومنحة من الله امتن بها على عباده، فبادروا باستغلالها، واجتهدوا في تحصيل فضلها.</p>\n<p>&nbsp;</p>\n<p>واعلموا أنه كان من هدي نبيكم -صلى الله عليه وسلم- الاعتكاف في العشر الأخيرة من رمضان، وهو: لُزُومُ المسجِد للتَّفَرُّغِ لطاعةِ الله -عزَّ وجلَّ-، وهو سُنَّة، وقد اعتكفَ -صلى الله عليه وسلم- واعتَكَفَ أصحابُه في حياته وبعد وفاته؛ فَعَنْ أبي سعيدٍ الخدريِّ -رضي الله عنه- أنَّ النبيَّ -صلى الله عليه وسلم- اعتَكَفَ العشرَ الأوَّلَ من رمضانَ ثم اعتكف العشر الأوسْط ثم قال: \"<strong><span style=\"color: #0000ff;\">إني أعتكِفُ العشرَ الأوَّل ألْتَمِسُ هذه الليلةَ، ثم أعْتكِفُ العشرَ الأوسطَ، ثم أُتِيْتُ فقيل لي: إنها في العشرِ الأواخرِ؛ فمن أحبَّ منكم أنْ يعتكِفَ فَلْيَعْتكفْ</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وعن عائشةَ -رضي الله عنها- قالتْ: \"<span style=\"color: #008000;\">كان النبي -صلى الله عليه وسلم- يعتكفُ العشرَ الأواخرِ مِنْ رمضانَ حتى توفاه الله -عزَّ وجلَّ-، ثم اعتكف أزواجُه مِن بعدِه</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وينْبغِي لمن أراد الاعتكاف أنْ يشتغلَ بالصلاة والذكرِ وقراءةِ القرآن والدعاءِ، وأن يتَجنَّب ما لا يَعْنِيه من حديثِ الدنيَا، ولا بأسَ أنْ يتحدثَ قليلاً بحديثٍ مباحٍ مع أهْلِه أو غيرهم لمصلحةٍ.</p>\n<p>&nbsp;</p>\n<p>ويجوز الخروجُ للمعتكف لأمرٍ لا بُدَّ منه طبعاً أوْ شرعاً؛ كقضاءِ حاجةِ من بولِ أو غائِط والوضوءِ الواجبِ، والغُسْلِ الواجِب لجنابَةٍ أوْ غيرها، والأكلِ والشربِ، فهذا جائزٌ إذا لم يُمْكنْ فِعْلُهُ في المسجدِ، فإنْ أمكنَ فِعْلُهُ في المسجدِ فلاَ، وأما الخروج لأمْر طاعةِ لا تجبُ عليهِ كعيادةِ مريضٍ وشهودِ جنازةٍ ونحو ذلك فلا يفعله إلاَّ أنْ يشترطَ ذلك في ابتداءِ اعتكافِه.</p>\n<p>&nbsp;</p>\n<p>ولا يجوز للمعتكف الخروجُ لأمْرٍ ينافي الاعتكافَ كالخروج للبيعِ والشراءِ وجماعِ أهْلِهِ ومباشرتِهم ونحو ذلك، فلا يفعله لا بشرطٍ ولا بغيرِ شرطٍ؛ لأنه يناقضُ الاعتكافَ وينافي المقصودَ منه.</p>\n<p>&nbsp;</p>\n<p>ولا ينبغي أن يجتمع المعتكفون ويقضون وقتهم بالأحاديث ويحضرون موائد الأطعمة، ويرهقون أهليهم جسدياً ومادياً في تهيئة هذه الأطعمة، كما لا ينبغي الانشغال الزائد بالجوالات والمحمولات وغيرها وضياع الوقت فيما لا ينفع، كما لا ينبغي أن يعتكف الصغار مع الكبار إلا إذا اطمأن ولي الأمر وتابع متابعة دقيقة.</p>\n<p>&nbsp;</p>\n<p>أسأل الله جلت قدرته أن يبارك لنا فيما تبقى من رمضان، وأن يعيننا على قيام العشر الأخيرة منه، وأن يبلغنا ليلة القدر وأن يجعلنا ممن نال فضلها وشرفها وثوابها.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العشر_الأواخر_من_رمضان.doc",
      "path": "/database/files/العشر_الأواخر_من_رمضان.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D8%B4%D8%B1-%D8%A7%D9%84%D8%A3%D9%88%D8%A7%D8%AE%D8%B1-%D9%85%D9%86-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-6/download-file/330284"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العشر-الأواخر-من-رمضان-6"
}
