{
  "id": 589,
  "title": "القول المفيد في أهمية الاحتراز من كوفيد",
  "slug": "القول-المفيد-في-أهمية-الاحتراز-من-كوفي",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/جهود المملكة في توقي وباء كورونا 2/أهمية الالتزام بالإجراءات الاحترازية 3/فوائد الصبر على امتثال إجراءات السلامة والوقاية 4/فضل الصبر على الطاعون وعدم الفرار منه.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِذَا وَقَعَ الطَّاعُونُ فِي بَلَدٍ فَمَكثَ المُسْلِمُ فِيهِ وَلَمْ يَخْرُجْ مِنَ الْبَلَدِ الَّتِي وَقَعَ فِيهَا الطَّاعُونُ فِرَارًا مِنْهُ، وَبَقِيَ صَابِرًا غَيْرَ مُنْزَعِجٍ وَلَا قَلِقٍ، بَلْ مُسَلِّمًا لِأَمْرِ اللَّهِ، رَاضِيًا بِقَضَائِهِ، عَالِمَاً أَنَّهُ لَنْ يُصِيبَهُ إِلَّا مَا كَتَبَ اللَّهُ لَهُ؛ فاز بالشهادة أو أجرها....\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صلى الله عليه وعلى آله وصحبه ومن تبعه بإحسان إلى يوم الدين وسلم تسليماً كثيراً.\n \nأما بعد: فاتقوا الله عباد اللَّهِ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102].\n \nأيها الإخوة: إِنَّ فضل الله ونعمته علينا كثيرة لا يحدّها حَصْرٌ ولا يَعدّها عادٌّ.. ومِن نِعَم الله علينا أنه وفّق ولاة أمرنا والمسؤولين في بلادنا -كُلٌّ فيما يخصُّه- لبذل الغالي والنفيس لحماية البلاد والعباد من هذا الوباء في كل مناحي الحياة.\n \nومن ذلك: ما قامت به الحكومة، ومنها ما ألزمت به المواطنين والمقيمين من إجراءات احترازية، كانت -بفضل الله- سببًا من أسباب قلة انتشاره، يرى ذلك كلُّ ذي عينين، ولست بصدد سردٍ لتلك الجهود التي يراها الجميع، فكانت بلادنا -بفضل الله- من أقل الدول إصابات، ومن البلاد المميزة فيما اتخذته من إجراءات؛ فالحمد لله ربِّ العالمين.\n \nومن المهم ألّا نملَّ من الالتزام بالاحترازات، وأنْ نصبر عليها؛ فما وُضِعَتْ إلا لمصلحتنا، وما أُكِّدَ عليها إلا من أجلنا، وألا ينسينا طولُ المدةِ والسلامةُ من الإصابة الحِرْصَ على الالتزام.. وأبشروا وأمِّلُوا من ربكم خيراً.\n \nوفي الصبر وامتثال الأوامرِ منحٌ كثيرةٌ منها:\nأولُ هذه المنحِ: أنَّ فيه استجابَةً وطاعةً لوليِّ الأمرِ، وطاعتُهُ فيما لا يُخالفُ الشَرعَ واجبَةٌ، وفيها أجرٌ ومثوبةٌ متى استحضرنا النيةَ الصالحةَ، وهو في نفسِ الوقت استجابةٌ لأمرِ اللهِ القائلِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا)[النساء:59].\n \nوثاني هذه المنح: ما رواه البخاري في صحيحه عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-: أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"الشُّهَدَاءُ خَمْسَةٌ: المَطْعُونُ -الذي مات بالطاعون أو غيره من الأوبئة- وَالمَبْطُونُ، وَالغَرِقُ، وَصَاحِبُ الهَدْمِ، وَالشَّهِيدُ فِي سَبِيلِ اللَّهِ\".\n \nوعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْها- زَوْجِ النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أَنَّهَا سَأَلَتْ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- عَنِ الطَّاعُونِ، فَأَخْبَرَهَا نَبِيُّ اللَّهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"أَنَّهُ كَانَ عَذَابًا يَبْعَثُهُ اللَّهُ عَلَى مَنْ يَشَاءُ، فَجَعَلَهُ اللَّهُ رَحْمَةً لِلْمُؤْمِنِينَ، فَلَيْسَ مِنْ عَبْدٍ يَقَعُ الطَّاعُونُ، فَيَمْكُثُ فِي بَلَدِهِ صَابِرًا، يَعْلَمُ أَنَّهُ لَنْ يُصِيبَهُ إِلَّا مَا كَتَبَ اللَّهُ لَهُ أي: إِلَّا كَانَ لَهُ مِثْلُ أَجْرِ الشَّهِيدِ\".\n \nقالَ شيخُنَا محمدُ العثيمين -رحمه الله- معلقاً على هذا الحديث: \"والطَاعُونُ قِيلَ: إنَّهُ وباءٌ مُعَين، وقِيلَ إِنَّهُ كلُ وَبَاءٍ عامٍ يَحلُ بالأرضِ فيُصيبُ أهلَهَا ويَموتُ النَاسُ مِنْه، وسَواءً كانَ مُعَيَّناً، أم كُلُ وبَاءٍ عَامٍ مِثلْ الكوليرا وغَيرِها فإنَّ هذا الطَاعُونُ رِجْس، عذابٌ أرسلَهُ اللهُ -عزَّ وجَلَّ-، ولكنَّهُ رحمةٌ للمؤمنِ إذا نزلَ بأرضِه وبقيَ فيها صَابراً محتسباً، يعلمُ أنَّهُ لَا يُصِيبهُ إلا ما كتبَ اللهُ لَهُ؛ فَإنَّ اللهَ -تعالى- يَكْتُبُ لهُ مثلَ أجرِ الشَهِيدِ\" انتهى كلامه -رحمه الله-.\n \nقال أهل العلم: \"إِذَا وَقَعَ الطَّاعُونُ فِي بَلَدٍ فَمَكثَ المُسْلِمُ فِيهَا، وَلَمْ يَخْرُجْ مِنَ الْبَلَدِ الَّتِي وَقَعَ فِيهَا الطَّاعُونُ فِرَارًا مِنْهُ، وَبَقِيَ صَابِرًا غَيْرَ مُنْزَعِجٍ وَلَا قَلِقٍ بَلْ مُسَلِّمًا لِأَمْرِ اللَّهِ رَاضِيًا بِقَضَائِهِ عَالِمَاً أَنَّهُ لَنْ يُصِيبَهُ إِلَّا مَا كَتَبَ اللَّهُ لَهُ؛ فَلَا يَخْلُو الأَمْرُ مِنْ ثَلَاثِ حَالَاتٍ: أَنْ يُصِيْبَهُ الطَّاعُونُ فَيَمُوتُ بِهِ فيَكُونُ شَهِيدًا، لَقَولِهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"الشُّهَدَاءُ خَمْسَةٌ: المَطْعُونُ\"، وَعَنْ عُتْبَةَ بْنِ عَبْدٍ السُّلَمِيِّ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"يَأْتِي الشُّهَدَاءُ وَالْمُتَوَفَّوْنَ بِالطَّاعُونِ، فَيَقُولُ أَصْحَابُ الطَّاعُونِ: نَحْنُ شُهَدَاءُ، فَيُقَالُ: انْظُرُوا، فَإِنْ كَانَتْ جِرَاحُهُمْ كَجِرَاحِ الشُّهَدَاءِ تَسِيلُ دَمًا رِيحَ الْمِسْكِ، فَهُمْ شُهَدَاءُ فَيَجِدُونَهُمْ كَذَلِكَ\"(رواه أحمد وهو حديث حسن الإسناد).\n \nأما الذِي يُصِيْبَهُ الوَبَاءُ وَيُمْرِضُهُ وَلَا يُمِتهُ فَلَهُ مِثْلُ أَجْرِ الشَّهِيدِ وَإِنْ لَمْ تَحْصُلْ لَهُ دَرَجَةُ الشَّهَادَةِ بِعَيْنِهَا.. ومِثْلُهُ مَنْ لَمْ يُصِبْهُ أَصْلاً؛ أَيْ: لَمْ يُطْعَنْ وَلَمْ يَمُتْ بِسَبَبِ الوبَاء بلْ مَاتَ بِغَيْرِهِ عَاجِلاً أَوِ آجِلاً، وَقَدْ اتَّصَفَ بالصِفَاتِ السَابِقَةِ؛ أَيْ: فَلَهُ مِثْلُ أَجْرِ الشَّهِيدِ وَإِنْ لَمْ تَحْصُلْ لَهُ دَرَجَةُ الشَّهَادَةِ بِعَيْنِهَا..\n \nوَمَنْ اتَّصَفَ بِكَوْنِهِ شَهِيدًا أَعْلَى دَرَجَةً مِمَّنْ وُعِدَ بِأَنَّهُ يُعْطَى مِثْلُ أَجْرِ الشَّهِيدِ، وَيَكُونُ كَمَنْ خَرَجَ عَلَى نِيَّةِ الْجِهَادِ فِي سَبِيلِ اللَّهِ لِتَكُونَ كَلِمَةُ اللَّهِ هِيَ الْعُلْيَا فَمَاتَ بِسَبَبٍ غَيْرِ الْقَتْلِ..\n \nأسأل اللهَ بِمَنّهِ وَكَرَمِهِ أنْ يَحْفَظَ البِلَادَ والعِبَادَ إِنَّه جوادٌ كريم.. وصلى الله وسلم على نبينا محمد…\n \n \nالخطبة الثانية:\n \nالحَمدُ للهِ غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، البَشِيرُ النَذِيرُ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِراً.\n \nأَمَا بَعْدُ: أيها الإخوة: إِذَا وَقَعَ الطَّاعُونُ فِي بَلَدٍ فَمَكثَ المُسْلِمُ فِيهِ وَلَمْ يَخْرُجْ مِنَ الْبَلَدِ الَّتِي وَقَعَ فِيهَا الطَّاعُونُ فِرَارًا مِنْهُ، وَبَقِيَ صَابِرًا غَيْرَ مُنْزَعِجٍ وَلَا قَلِقٍ، بَلْ مُسَلِّمًا لِأَمْرِ اللَّهِ، رَاضِيًا بِقَضَائِهِ، عَالِمَاً أَنَّهُ لَنْ يُصِيبَهُ إِلَّا مَا كَتَبَ اللَّهُ لَهُ؛ فاز بالشهادة أو أجرها.\n \nأَمَا مَنْ لَمْ يَتَّصِفْ بِالصِّفَاتِ الْمَذْكُورَةِ فلَا يَكُونُ شَهِيدًا وَلَوْ أَصَابَهُ الطَّاعُونُ وَمَاتَ بِهِ فَضْلًا عَنْ أَنْ يَمُوتَ بِغَيْرِهِ، وَذَلِكَ يَنْشَأُ عَنْ شُؤْمِ الِاعْتِرَاضِ الَّذِي يَنْشَأُ عَنْهُ التَّضَجُّرُ وَالتَّسَخُّطُ لِقَدَرِ اللَّهِ، وَكَرَاهَةُ لِقَاءِ اللَّهِ، وَمَا أَشْبَهَ ذَلِكَ مِنَ الْأُمُورِ الَّتِي تَفُوتُ مَعَهَا الْخِصَالُ الْمَشْرُوطَةُ، وَاللَّهُ أَعْلَمُ.\n \nأَحِبَتِي: لا يَعْنِيِ اشْتِرَطُ الاتِكَالِ عَلَى اللهِ والصَبْرِ وَعَدَمِ الانْزِعَاجِ وَعَدَمِ القَلَقِ وَتَسْلِيِمِ الِأَمْرِ للَّهِ وَالرِضَى بِقَضَاءِ اللهِ وَقَدَرِه التَفْرِيط وَعَدَم الاحْتِرَازِ؛ فَقَدْ دَلَّ صَرِيحُ السُنَّةِ عَلَيْهِ؛ فَعَنْ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَقُولُ: \"إِذَا سَمِعْتُمْ بِهِ أي: الطَّاعُونَ بِأَرْضٍ فَلا تَقْدمُوا عَلَيْهِ، وَإِذَا وَقَعَ بِأَرْضٍ وَأَنْتُمْ بِهَا فَلا تَخْرُجُوا فِرَارًا مِنْهُ\"(رواه مسلم).\n \nوَكَرِهَ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- مُقَابَلَةَ المُصَابِ بِمَرَضٍ مُعْدٍ، فعَنْ عَمْرِو بْنِ الشَّرِيدِ عَنْ أَبِيهِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: كَانَ فِي وَفْدِ ثَقِيفٍ رَجُلٌ مَجْذُومٌ، فَأَرْسَلَ إِلَيْهِ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"إِنَّا قَدْ بَايَعْنَاكَ فَارْجِعْ\"(رواه مسلم)، وقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"فِرَّ مِنْ الْمَجْذُومِ كَمَا تَفِرُّ مِنْ الأَسَدِ\"(رواه البخاري).\n \nوعلينا أن نتوكل على الله -جل وعلا- توكلاً لا يجعلُنا نترك الأسباب المادية، بَلْ نَجْزِمُ أَنَّ الأخذَ بها من تمامِ التوكلِ على اللهِ -تعالى- والثِقَةِ به، فمنْ علِمَ من نفسِهِ المرضَ فليعتزلْ الناسَ ويلزمْ قوانين الصحة، كما جاء في الحديث: قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"لَا يُورِدَنَّ مُمْرِضٌ عَلَى مُصِحٍّ\"(رواه البخاري ومسلم).\n \nومن علم بمكانٍ موبوءٍ فلا يتعمدْ الدخولَ فيه؛ لِقَوْلِهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"إِذَا سَمِعْتُمْ بِهِ -أَيْ: الطَّاعُونِ- بِأَرْضٍ فَلا تَقْدَمُوا عَلَيْهِ\"، وليبتعدْ عَمَنْ يَحْمِلُ المرض إذا علم به كما في الحديث الصحيح: \"فِرَّ مِنَ الْمَجْذُومِ فِرَارَكَ مِنَ الْأَسَدِ\".\n \nوما سبق من الأحاديث دليل على وجوب الالتزام بقوانين وزارة الصحة من حَجر صحي واحتراز وغيره..\n \nاللهم تُبْ علينا، وارفع عنا البلاء والوباء، واجعلنا من المهتدين.. وصلوا وسلموا على الرحمة المهداة...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/جهود المملكة في توقي وباء كورونا 2/أهمية الالتزام بالإجراءات الاحترازية 3/فوائد الصبر على امتثال إجراءات السلامة والوقاية 4/فضل الصبر على الطاعون وعدم الفرار منه.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِذَا وَقَعَ الطَّاعُونُ فِي بَلَدٍ فَمَكثَ المُسْلِمُ فِيهِ وَلَمْ يَخْرُجْ مِنَ الْبَلَدِ الَّتِي وَقَعَ فِيهَا الطَّاعُونُ فِرَارًا مِنْهُ، وَبَقِيَ صَابِرًا غَيْرَ مُنْزَعِجٍ وَلَا قَلِقٍ، بَلْ مُسَلِّمًا لِأَمْرِ اللَّهِ، رَاضِيًا بِقَضَائِهِ، عَالِمَاً أَنَّهُ لَنْ يُصِيبَهُ إِلَّا مَا كَتَبَ اللَّهُ لَهُ؛ فاز بالشهادة أو أجرها....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"365803\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صلى الله عليه وعلى آله وصحبه ومن تبعه بإحسان إلى يوم الدين وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد اللَّهِ؛ (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: إِنَّ فضل الله ونعمته علينا كثيرة لا يحدّها حَصْرٌ ولا يَعدّها عادٌّ.. ومِن نِعَم الله علينا أنه وفّق ولاة أمرنا والمسؤولين في بلادنا -كُلٌّ فيما يخصُّه- لبذل الغالي والنفيس لحماية البلاد والعباد من هذا الوباء في كل مناحي الحياة.</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: ما قامت به الحكومة، ومنها ما ألزمت به المواطنين والمقيمين من إجراءات احترازية، كانت -بفضل الله- سببًا من أسباب قلة انتشاره، يرى ذلك كلُّ ذي عينين، ولست بصدد سردٍ لتلك الجهود التي يراها الجميع، فكانت بلادنا -بفضل الله- من أقل الدول إصابات، ومن البلاد المميزة فيما اتخذته من إجراءات؛ فالحمد لله ربِّ العالمين.</p>\n<p>&nbsp;</p>\n<p>ومن المهم ألّا نملَّ من الالتزام بالاحترازات، وأنْ نصبر عليها؛ فما وُضِعَتْ إلا لمصلحتنا، وما أُكِّدَ عليها إلا من أجلنا، وألا ينسينا طولُ المدةِ والسلامةُ من الإصابة الحِرْصَ على الالتزام.. وأبشروا وأمِّلُوا من ربكم خيراً.</p>\n<p>&nbsp;</p>\n<p>وفي الصبر وامتثال الأوامرِ منحٌ كثيرةٌ منها:</p>\n<p>أولُ هذه المنحِ: أنَّ فيه استجابَةً وطاعةً لوليِّ الأمرِ، وطاعتُهُ فيما لا يُخالفُ الشَرعَ واجبَةٌ، وفيها أجرٌ ومثوبةٌ متى استحضرنا النيةَ الصالحةَ، وهو في نفسِ الوقت استجابةٌ لأمرِ اللهِ القائلِ: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا</strong></span>)[النساء:59].</p>\n<p>&nbsp;</p>\n<p>وثاني هذه المنح: ما رواه البخاري في صحيحه عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-: أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>الشُّهَدَاءُ خَمْسَةٌ: المَطْعُونُ</strong></span> -الذي مات بالطاعون أو غيره من الأوبئة- <span style=\"color: #0000ff;\"><strong>وَالمَبْطُونُ، وَالغَرِقُ، وَصَاحِبُ الهَدْمِ، وَالشَّهِيدُ فِي سَبِيلِ اللَّهِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْها- زَوْجِ النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أَنَّهَا سَأَلَتْ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- عَنِ الطَّاعُونِ، فَأَخْبَرَهَا نَبِيُّ اللَّهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>أَنَّهُ كَانَ عَذَابًا يَبْعَثُهُ اللَّهُ عَلَى مَنْ يَشَاءُ، فَجَعَلَهُ اللَّهُ رَحْمَةً لِلْمُؤْمِنِينَ، فَلَيْسَ مِنْ عَبْدٍ يَقَعُ الطَّاعُونُ، فَيَمْكُثُ فِي بَلَدِهِ صَابِرًا، يَعْلَمُ أَنَّهُ لَنْ يُصِيبَهُ إِلَّا مَا كَتَبَ اللَّهُ لَهُ أي: إِلَّا كَانَ لَهُ مِثْلُ أَجْرِ الشَّهِيدِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>قالَ شيخُنَا محمدُ العثيمين -رحمه الله- معلقاً على هذا الحديث: \"والطَاعُونُ قِيلَ: إنَّهُ وباءٌ مُعَين، وقِيلَ إِنَّهُ كلُ وَبَاءٍ عامٍ يَحلُ بالأرضِ فيُصيبُ أهلَهَا ويَموتُ النَاسُ مِنْه، وسَواءً كانَ مُعَيَّناً، أم كُلُ وبَاءٍ عَامٍ مِثلْ الكوليرا وغَيرِها فإنَّ هذا الطَاعُونُ رِجْس، عذابٌ أرسلَهُ اللهُ -عزَّ وجَلَّ-، ولكنَّهُ رحمةٌ للمؤمنِ إذا نزلَ بأرضِه وبقيَ فيها صَابراً محتسباً، يعلمُ أنَّهُ لَا يُصِيبهُ إلا ما كتبَ اللهُ لَهُ؛ فَإنَّ اللهَ -تعالى- يَكْتُبُ لهُ مثلَ أجرِ الشَهِيدِ\" انتهى كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>قال أهل العلم: \"إِذَا وَقَعَ الطَّاعُونُ فِي بَلَدٍ فَمَكثَ المُسْلِمُ فِيهَا، وَلَمْ يَخْرُجْ مِنَ الْبَلَدِ الَّتِي وَقَعَ فِيهَا الطَّاعُونُ فِرَارًا مِنْهُ، وَبَقِيَ صَابِرًا غَيْرَ مُنْزَعِجٍ وَلَا قَلِقٍ بَلْ مُسَلِّمًا لِأَمْرِ اللَّهِ رَاضِيًا بِقَضَائِهِ عَالِمَاً أَنَّهُ لَنْ يُصِيبَهُ إِلَّا مَا كَتَبَ اللَّهُ لَهُ؛ فَلَا يَخْلُو الأَمْرُ مِنْ ثَلَاثِ حَالَاتٍ: أَنْ يُصِيْبَهُ الطَّاعُونُ فَيَمُوتُ بِهِ فيَكُونُ شَهِيدًا، لَقَولِهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>الشُّهَدَاءُ خَمْسَةٌ: المَطْعُونُ</strong></span>\"، وَعَنْ عُتْبَةَ بْنِ عَبْدٍ السُّلَمِيِّ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>يَأْتِي الشُّهَدَاءُ وَالْمُتَوَفَّوْنَ بِالطَّاعُونِ، فَيَقُولُ أَصْحَابُ الطَّاعُونِ: نَحْنُ شُهَدَاءُ، فَيُقَالُ: انْظُرُوا، فَإِنْ كَانَتْ جِرَاحُهُمْ كَجِرَاحِ الشُّهَدَاءِ تَسِيلُ دَمًا رِيحَ الْمِسْكِ، فَهُمْ شُهَدَاءُ فَيَجِدُونَهُمْ كَذَلِكَ</strong></span>\"(رواه أحمد وهو حديث حسن الإسناد).</p>\n<p>&nbsp;</p>\n<p>أما الذِي يُصِيْبَهُ الوَبَاءُ وَيُمْرِضُهُ وَلَا يُمِتهُ فَلَهُ مِثْلُ أَجْرِ الشَّهِيدِ وَإِنْ لَمْ تَحْصُلْ لَهُ دَرَجَةُ الشَّهَادَةِ بِعَيْنِهَا.. ومِثْلُهُ مَنْ لَمْ يُصِبْهُ أَصْلاً؛ أَيْ: لَمْ يُطْعَنْ وَلَمْ يَمُتْ بِسَبَبِ الوبَاء بلْ مَاتَ بِغَيْرِهِ عَاجِلاً أَوِ آجِلاً، وَقَدْ اتَّصَفَ بالصِفَاتِ السَابِقَةِ؛ أَيْ: فَلَهُ مِثْلُ أَجْرِ الشَّهِيدِ وَإِنْ لَمْ تَحْصُلْ لَهُ دَرَجَةُ الشَّهَادَةِ بِعَيْنِهَا..</p>\n<p>&nbsp;</p>\n<p>وَمَنْ اتَّصَفَ بِكَوْنِهِ شَهِيدًا أَعْلَى دَرَجَةً مِمَّنْ وُعِدَ بِأَنَّهُ يُعْطَى مِثْلُ أَجْرِ الشَّهِيدِ، وَيَكُونُ كَمَنْ خَرَجَ عَلَى نِيَّةِ الْجِهَادِ فِي سَبِيلِ اللَّهِ لِتَكُونَ كَلِمَةُ اللَّهِ هِيَ الْعُلْيَا فَمَاتَ بِسَبَبٍ غَيْرِ الْقَتْلِ..</p>\n<p>&nbsp;</p>\n<p>أسأل اللهَ بِمَنّهِ وَكَرَمِهِ أنْ يَحْفَظَ البِلَادَ والعِبَادَ إِنَّه جوادٌ كريم.. وصلى الله وسلم على نبينا محمد…</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ للهِ غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، البَشِيرُ النَذِيرُ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِراً.</p>\n<p>&nbsp;</p>\n<p>أَمَا بَعْدُ: أيها الإخوة: إِذَا وَقَعَ الطَّاعُونُ فِي بَلَدٍ فَمَكثَ المُسْلِمُ فِيهِ وَلَمْ يَخْرُجْ مِنَ الْبَلَدِ الَّتِي وَقَعَ فِيهَا الطَّاعُونُ فِرَارًا مِنْهُ، وَبَقِيَ صَابِرًا غَيْرَ مُنْزَعِجٍ وَلَا قَلِقٍ، بَلْ مُسَلِّمًا لِأَمْرِ اللَّهِ، رَاضِيًا بِقَضَائِهِ، عَالِمَاً أَنَّهُ لَنْ يُصِيبَهُ إِلَّا مَا كَتَبَ اللَّهُ لَهُ؛ فاز بالشهادة أو أجرها.</p>\n<p>&nbsp;</p>\n<p>أَمَا مَنْ لَمْ يَتَّصِفْ بِالصِّفَاتِ الْمَذْكُورَةِ فلَا يَكُونُ شَهِيدًا وَلَوْ أَصَابَهُ الطَّاعُونُ وَمَاتَ بِهِ فَضْلًا عَنْ أَنْ يَمُوتَ بِغَيْرِهِ، وَذَلِكَ يَنْشَأُ عَنْ شُؤْمِ الِاعْتِرَاضِ الَّذِي يَنْشَأُ عَنْهُ التَّضَجُّرُ وَالتَّسَخُّطُ لِقَدَرِ اللَّهِ، وَكَرَاهَةُ لِقَاءِ اللَّهِ، وَمَا أَشْبَهَ ذَلِكَ مِنَ الْأُمُورِ الَّتِي تَفُوتُ مَعَهَا الْخِصَالُ الْمَشْرُوطَةُ، وَاللَّهُ أَعْلَمُ.</p>\n<p>&nbsp;</p>\n<p>أَحِبَتِي: لا يَعْنِيِ اشْتِرَطُ الاتِكَالِ عَلَى اللهِ والصَبْرِ وَعَدَمِ الانْزِعَاجِ وَعَدَمِ القَلَقِ وَتَسْلِيِمِ الِأَمْرِ للَّهِ وَالرِضَى بِقَضَاءِ اللهِ وَقَدَرِه التَفْرِيط وَعَدَم الاحْتِرَازِ؛ فَقَدْ دَلَّ صَرِيحُ السُنَّةِ عَلَيْهِ؛ فَعَنْ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>إِذَا سَمِعْتُمْ بِهِ أي: الطَّاعُونَ بِأَرْضٍ فَلا تَقْدمُوا عَلَيْهِ، وَإِذَا وَقَعَ بِأَرْضٍ وَأَنْتُمْ بِهَا فَلا تَخْرُجُوا فِرَارًا مِنْهُ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وَكَرِهَ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- مُقَابَلَةَ المُصَابِ بِمَرَضٍ مُعْدٍ، فعَنْ عَمْرِو بْنِ الشَّرِيدِ عَنْ أَبِيهِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: كَانَ فِي وَفْدِ ثَقِيفٍ رَجُلٌ مَجْذُومٌ، فَأَرْسَلَ إِلَيْهِ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّا قَدْ بَايَعْنَاكَ فَارْجِعْ</strong></span>\"(رواه مسلم)، وقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>فِرَّ مِنْ الْمَجْذُومِ كَمَا تَفِرُّ مِنْ الأَسَدِ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وعلينا أن نتوكل على الله -جل وعلا- توكلاً لا يجعلُنا نترك الأسباب المادية، بَلْ نَجْزِمُ أَنَّ الأخذَ بها من تمامِ التوكلِ على اللهِ -تعالى- والثِقَةِ به، فمنْ علِمَ من نفسِهِ المرضَ فليعتزلْ الناسَ ويلزمْ قوانين الصحة، كما جاء في الحديث: قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>لَا يُورِدَنَّ مُمْرِضٌ عَلَى مُصِحٍّ</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>ومن علم بمكانٍ موبوءٍ فلا يتعمدْ الدخولَ فيه؛ لِقَوْلِهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِذَا سَمِعْتُمْ بِهِ</strong></span> -أَيْ: الطَّاعُونِ- <span style=\"color: #0000ff;\"><strong>بِأَرْضٍ فَلا تَقْدَمُوا عَلَيْهِ</strong></span>\"، وليبتعدْ عَمَنْ يَحْمِلُ المرض إذا علم به كما في الحديث الصحيح: \"<span style=\"color: #0000ff;\"><strong>فِرَّ مِنَ الْمَجْذُومِ فِرَارَكَ مِنَ الْأَسَدِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وما سبق من الأحاديث دليل على وجوب الالتزام بقوانين وزارة الصحة من حَجر صحي واحتراز وغيره..</p>\n<p>&nbsp;</p>\n<p>اللهم تُبْ علينا، وارفع عنا البلاء والوباء، واجعلنا من المهتدين.. وصلوا وسلموا على الرحمة المهداة...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "القول_المفيد_في_أهمية_الاحتراز_من_كوفيد.doc",
      "path": "/database/files/القول_المفيد_في_أهمية_الاحتراز_من_كوفيد.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%82%D9%88%D9%84-%D8%A7%D9%84%D9%85%D9%81%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A3%D9%87%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D8%AD%D8%AA%D8%B1%D8%A7%D8%B2-%D9%85%D9%86-%D9%83%D9%88%D9%81%D9%8A/download-file/365805"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/القول-المفيد-في-أهمية-الاحتراز-من-كوفي"
}
