{
  "id": 1134,
  "title": "الصدقة والإنفاق في سبيل الله",
  "slug": "الصدقة-والإنفاق-في-سبيل-الله",
  "author": {
    "name_prefix": null,
    "first_name": "سعد",
    "last_name": "بن تركي الخثلان"
  },
  "rawContent": "عناصر الخطبة\n                        1/ فضل الجود والإحسان وبالأخص في رمضان 2/ نماذج من جود الصحابة رضي الله عنها وكرمهم 3/ البذل والجود برهان على الصدق 4/ وجوب تفقد الأموال التي تجب فيها الزكاة 5/ مسائل يكثر السؤال عنها في الزكاة 5/ أهمية تحري المستحقين للزكاة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن البذل والإنفاق في سبيل الله برهان على صدق إيمان صاحبه، ولهذا جاء في صحيح مسلم عن أبي مالك الحارث بن عاصم الأشعري -رضي الله عنه-  أن رسول الله -صلى الله عليه وسلم- قال: \"الصدقة برهان\" فهي برهان على إيمان العبد؛ لأن المال محبوب إلى النفوس، والنفوس شحيحة به، فإذا بذله الإنسان لله... \n                \n                                \n                \n                    الخطبة الأولى:\n \n(الْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَهُ الْحَمْدُ فِي الْآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ) [سبأ:1] أحمده تعالى حمدا وشكرا كما ينبغي لجلال وجهه وعظيم سلطانه أحمده وأشكره حمدا وشكرا عدد خلقه وزنة عرشه ورضا نفسه ومداد كلماته وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله أرسله الله تعالى بالحق بشيرا ونذيرا وداعيا إلى الله بإذنه وسراجا منيرا فصلوات الله وسلامه عليه وعلى آله وصحبه ومن اهتدى بهديه واتبع سنته إلى يوم الدين.\n \nأما بعد: فاتقوا الله -أيها المسلمون- حق التقوى.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102].\n \nعباد الله: ها هو قد مضى من رمضان أكثر من الثلث وتبقى أقل من الثلثين وما تبقى خيرا مما مضى فإن فيه ليلة القدر التي هي خير من ألف شهر؛ فاجتهدوا -رحمكم الله-، وشمروا إلى مزيد من الطاعة والعبادة والعمل الصالح، وتزودوا بزاد التقوى؛ فإن الأيام والليالي تمر سريعا وتذهب جميعا، والموفق من وفقه الله تعالى لاغتنام ما تبقى من عمره في طاعة الله -سبحانه-، وفيما يقربه إلى الله تعالى زلفى.\n \nعباد الله: وإن شهر رمضان هو شهر الجود والإحسان وقد كان النبي -صلى الله عليه وسلم- أجود الناس وكان أجود ما يكون في رمضان، ولئن كان الجود والإنفاق في وجوه البر محمودا في كل وقت إلا أنه يتأكد في هذا الشهر المبارك؛ كما قال ربنا سبحانه: (مَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ كَمَثَلِ حَبَّةٍ أَنْبَتَتْ سَبْعَ سَنَابِلَ فِي كُلِّ سُنْبُلَةٍ مِائَةُ حَبَّةٍ وَاللَّهُ يُضَاعِفُ لِمَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ * الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ ثُمَّ لَا يُتْبِعُونَ مَا أَنْفَقُوا مَنًّا وَلَا أَذًى لَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ) [البقرة:261-262].\n \nوقد أخبر النبي -صلى الله عليه وسلم- بأن ملكين ينزلان كل يوم يدعوان للمنفق بالخلف ويدعوان على الممسك بالتلف؛ ففي الصحيحين عن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"ما من يوم يصبح العباد فيه إلا وملكان ينزلان فيقول أحدهما: اللهم أعط منفقا خلفا، ويقول الآخر: اللهم أعط ممسكا تلفا\".\n \nعباد الله: وقد كان الصحابة -رضي الله عنهم - وهم القدوة والأسوة للأمة الذين هم خير القرون وأفضل القرون قد كان عندهم حرص عظيم على هذا الجانب كانوا حريصين على البذل والإنفاق في سبيل الله على قلة ما في أيديهم من الأموال جاء في الصحيحين عن عمر -رضي الله عنه- قال: \"أصبت مالا لم أصب في حياتي أنفس منه فذهبت للنبي -صلى الله عليه وسلم- أستشيره فيه فقلت: يا رسول الله إني أصبت مالا هوأنفس مال أصبته في حياتي فبما تأمرني؟ قال: \"حبس الأصل وسبل الثمرة\" أي: أوقف هذا المال فأوقفه عمر -رضي الله عنه- في وجوه البر\".\n \nوعن أنس -رضي الله عنه- قال: كان أبو طلحة أكثر الأنصار بالمدينة مالا من نخل وكان أحب أمواله إليه بيرحاء وكانت مستقبلة المسجد وكان رسول الله -صلى الله عليه وسلم- يدخلها ويشرب من ماء فيها طيب فلما نزلت هذه الآية: (لَن تَنَالُوا الْبِرَّ حَتَّى تُنفِقُوا مِمَّا تُحِبُّونَ) [آل عمران: 92] جاء أبو طلحة -رضي الله عنه- إلى رسول الله -صلى الله عليه وسلم- فقال: يا رسول الله إن الله أنزل عليك (لَن تَنَالُوا الْبِرَّ حَتَّى تُنفِقُوا مِمَّا تُحِبُّونَ) وإن أحب أموالي إلي بيرحاء، وإنها صدقة لله أرجوا برها وذخرها عند الله تعالى، فضعها يا رسول الله حيث أراك الله فقال رسول الله -صلى الله عليه وسلم-: \"بخ بخ ذلك مال رابح ذلك مال رابح، وقد سمعت ما قلت، وإني أرى أن تجعلها في الأقربين\" فجعلها أبو طلحة في أقاربه وبني عمه.\n \nوعن عبدالله بن مسعود -رضي الله عنه- قال: \"لما نزل قول الله تعالى: (مَنْ ذَا الَّذِي يُقْرِضُ اللَّهَ قَرْضًا حَسَنًا) [الحديد:11] قام أبو الدحداح فقال: يا رسول الله إن الله يريد منا القرض قال: نعم يا أبا الدحداح قال: فإني قد أقرضت ربي حائطي و-كان حائطه أي بستانه فيه ستمائة نخلة-، ثم جاء يمشي حتى أتى الحائط ففيه أم الدحداح في عيالها، فناداها يا أم الدحداح قالت: لبيك قال: اخرجي -أي: من البستان- فإني قد أقرضته قالت: ومن أقرضته؟ قال: فإني أقرضته ربي\".\n \nوكان في المدينة بئر رومة، وكانت ليهودي، وكان هذا اليهودي يبيع ماءها على المسلمين يبيع كل قربة بدرهم فقال: النبي -صلى الله عليه وسلم- من يشتري بئر رومه، فيكون دلوه فيها كدلاء المسلمين وله الجنة، فاشتراها عثمان بن عفان -رضي الله عنه- وأوقفها على المسلمين.\n \nوفي ترجمة عثمان ذكر أهل السير قصة عجيبة فقد حدث في خلافة أبي بكر الصديق -رضي الله عنه- \"أن أصاب الناس قحط ثم قدمت المدينة عير لعثمان من الشام، فخرج الناس يتلقونها فإذا هي ألف بعير موسوقة بُرا وزيتا وزبيبا، فأناخت بباب عثمان، فلما جعلت أحمالها في داره جاءه تجار المدينة، وقالوا: بعنا من هذا الذي وصل إليك؛ فإنك تعلم حاجة الناس إليه، قال عثمان: كم تربحونني على شرائه؟ قالوا: الدرهم بدرهمين قال: أعطيت زيادة على هذا، قالوا: نعطيك أربعة، قال: أعطيت أكثر، قالوا: نربحك خمسة، قال: أعطيت أكثر، قالوا: ومن الذي أعطاك أكثر ما في المدينة تجار غيرنا وما سبقنا أحد إليك فمن الذي أعطاك أكثر مما أعطيناك؟ فقال: الله أعطاني بكل درهم عشرة؛ فهل عندكم زيادة؟ قالوا: لا قال: فإني أشهد الله أني جعلتها صدقة على الفقراء والمساكين ثم فرقها عليهم فما بقي من فقراء المدينة أحد إلا أخذ منها ما يكفيه وأهله\".\n \nوكان عبدالله بن عمر -رضي الله عنهما- إذا أعجبه شيء من ماله وتعلقت به نفسه تصدق به، يتأول قول الله تعالى: (لَن تَنَالُوا الْبِرَّ حَتَّى تُنفِقُوا مِمَّا تُحِبُّونَ).\n \nعباد الله: إن البذل والإنفاق في سبيل الله برهان على صدق إيمان صاحبه، ولهذا جاء في صحيح مسلم عن أبي مالك الحارث بن عاصم الأشعري -رضي الله عنه-  أن رسول الله -صلى الله عليه وسلم- قال: \"الصدقة برهان\" فهي برهان على إيمان العبد؛ لأن المال محبوب إلى النفوس، والنفوس شحيحة به، فإذا بذله الإنسان لله -ولا يبذل ما يحب إلا لما هو أحب إليه منه- كانت له برهانا على صدقه مع ربه، وعلى قوة إيمانه، وإنه لينبغي المبادرة بالبذل والإنفاق وعدم التأخير والتسويف عن عقبة بن الحارث -رضي الله عنه- قال: صليت وراء النبي -صلى الله عليه وسلم- بالمدينة العصر فسلم ثم قام مسرعا فتخطى رقاب الناس إلى بعض حجر نسائه ففزع الناس من سرعته فخرج إليهم وقال: \"قد ذكرت شيء من تبر -أي: قطع من ذهب أو فضة- عندنا من الصدقة فكرهت أن يحبسني حابس فأمرت بقسمته\" (أخرجه البخاري).\n \nفينبغي للمسلم المبادرة إلى فعل الخير، وألا يتوانى في ذلك؛ فإن الإنسان لا يدري متى يفاجئه الموت؛ فلا يستطيع حينئذ أن يتصدق أو أن يعمل من الصالحات، عن أبي هريرة -رضي الله عنه- قال: جاء رجل إلى النبي -صلى الله عليه وسلم- فقال: يا رسول الله أي: الصدقة أعظم أجرا قال: \"أن تصدق وأنت صحيح شحيح تخشى الفقر وتأمن الغنى ولا تمهل حتى إذا بلغت الحلقوم قلت: لفلان كذا ولفلان كذا وقد كان لفلان\" (متفق عليه).\n \n(هَا أَنْتُمْ هَؤُلَاءِ تُدْعَوْنَ لِتُنْفِقُوا فِي سَبِيلِ اللَّهِ فَمِنْكُمْ مَنْ يَبْخَلُ وَمَنْ يَبْخَلْ فَإِنَّمَا يَبْخَلُ عَنْ نَفْسِهِ وَاللَّهُ الْغَنِيُّ وَأَنْتُمُ الْفُقَرَاءُ وَإِنْ تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لَا يَكُونُوا أَمْثَالَكُمْ) [محمد:38].\n \nبارك الله لي ولكم في القرآن العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم أقول قولي هذا وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه وتوبوا إليه؛ إنه هو التواب الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه والشكر له على توفيقه وامتنانه وأشهد أن لا إله إلا الله وحده لا شريك له تعظيما لشأنه وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.\n \nأما بعد: فإن خير الحديث كتاب الله وخير الهدي هدي محمد -صلى الله عليه وسلم- وشر الأمور محدثاتها وكل محدثة بدعة.\n \nعباد الله: وإن مما يتأكد على المسلم أن يتفقده في الأموال الزكاة، فيخرج الزكاة منها؛ فإن الزكاة ركن من أركان الإسلام، وفريضة من فرائض الدين هي الركن الثالث من أركان الإسلام؛ فعلى المسلم أن يعنى بإخراجها عناية كبيرة، وأن يسأل أهل العلم عما يشكل عليه من أحكامها، وقد توعد الله -عز وجل- مانع الزكاة فقال: (وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلاَ يُنفِقُونَهَا فِي سَبِيلِ اللّهِ فَبَشِّرْهُم بِعَذَابٍ أَلِيمٍ * يَوْمَ يُحْمَى عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَى بِهَا جِبَاهُهُمْ وَجُنوبُهُمْ وَظُهُورُهُمْ هَذَا مَا كَنَزْتُمْ لأَنفُسِكُمْ فَذُوقُواْ مَا كُنتُمْ تَكْنِزُونَ) [التوبة :34-35].\n \nفقد أخبر النبي -صلى الله عليه وسلم- بأن مانع الزكاة أنه يعذب في الموقف يوم القيامة في يوم كان مقداره خمسين ألف سنة، وأنه يعذب بنفس المال الذي بخل بإخراج الزكاة منه، وأن هذا المال \"يمثل له يوم القيامة شجاعا أقرع له زبيبتان يطوقه يوم القيامة ثم يأخذ بلهزمتيه يعني بشدقيه ثم يقول أنا مالك أنا كنزك\" (رواه البخاري).\n \nفاتقوا الله، وأخرجوا زكاة أموالكم طيبة بها نفوسكم.\n \nعباد الله: والأموال التي تجب فيها الزكاة أربعة:\nالأول: الخارج من الأرض من الحبوب والثمار فتجب الزكاة في الحبوب وفيما يكال ويدخر من الثمار ولها تفاصيل مذكورة في كتب الفقه.\n \nالثاني: السائمة من بهيمة الأنعام فتجب الزكاة فيما يعلف فتجب الزكاة فيما يأكل العشب والكلأ مما لا يعلف من بهيمة الأنعام؛ أما ما يعلفه الإنسان من بهيمة الأنعام فلا زكاة فيها، إنما تجب فيما لا يعلف مما يأكل العشب والكلأ أكثر السنة إلا إذا كان معدة للتجارة فتجب فيها الزكاة زكاة عروض التجارة.\n \nالثالث: النقدان وهما الذهب والفضة وفي معناهما في الوقت الحاضر الأوراق النقدية كالريالات والجنيهات والدولارات وغيرها من أنواع الأوراق النقدية.\n \nالرابع: عروض التجارة.\n \nفهذه هي أصناف الأموال التي تجب فيها الزكاة.\n \nومما يكثر السؤال عنه: زكاة الراتب الشهري أو الدخل الشهري كيف يزكى؟\n \nلزكاته طريقتان:\nالطريقة الأولى: أن يحصي الإنسان ما حال عليه الحول من دخله الشهري، فيزكيه ما دام أنه قد بلغ النصاب.\n \nونصاب الأوراق النقدية هو أدنى النصابين من الذهب والفضة؛ أي أنه هو نصاب الفضة؛ لأن الفضة في وقتنا الحاضر أرخص بكثير من الذهب، ويعادل -تقريبا هذه الأيام- ألف ومئتين و ثنين وأربعين ريالا؛ فمن ملك هذا المبلغ وأكثر فتجب عليه الزكاة إذا حال عليه الحول، فيحصي ما حال عليه الحول من دخله الشهري فيزكيه، ويمكن أن يستعين على ذلك بكشف حساب من البنك.\n \nالطريقة الثانية: أن يحدد وقتا معينا في السنة؛ كمنتصف شهر رمضان -مثلا-، فيزكي جميع الرصيد الذي عنده؛ سواء حال عليه الحول أو لم يحل عليه الحول، وينوي بمن لم يحل عليه الحول تعجيل الزكاة -وتعجيل الزكاة جائز قد وردت به السنة-، ولا ينظر لزكاة رصيده إلا مرة واحدة في السنة ويزكي جميع ما عنده؛ ناويا تعجيل الزكاة فيما لم يحل عليه الحول. وهذه الطريقة الثانية أسهل وأضبط وأحوط.\n \nعباد الله: ومما يكثر السؤال عنه: زكاة الأسهم، والمساهم لا يخلو من حالين:\nالحال الأولى: أن يكون مستثمرا أو مضاربا؛ فإن كان مستثمرا -أي أنه لا يبيع ويشتري في الأسهم بل اشتراها وتركها أو اكتتب في أسهم وتركها أو أنه كان يبيع ويشتري فيها ثم بعد ذلك تركها فلم يعد يبع ويشتري فيها- فهذا تكفي زكاة الشركة عنه، ولا يلزم بالزكاة؛ لأن المال الواحد لا يزكى مرتين، وجميع الشركات المساهمة عندنا في المملكة ملزمة بدفع زكواتها إلى مصلحة الزكاة والدخل، وتصب زكواتها في حساب الضمان الاجتماعي مباشرة.\n \nوالحال الثانية: أن يكون المساهم مضاربا -أي يبيع ويشتري في الأسهم- فهذا يجب عليه أن يزكي ما عنده من أسهم؛ فينظر إلى التاريخ الذي دخل فيه تجارة الأسهم، فإذا حال عليه الحول، ووصل مثل هذا اليوم من العام الذي يليه فإنه ينظر إلى ما في محفظته من أسهم -كأنه يريد أن يبيعها- ويخرج ربع العشر؛ أي يخرج اثنين ونصف في المئة، وهكذا من كان مشتركا في صندوق من الصناديق الاستثمارية يجب عليه أن يخرج ما يخصه منها من زكاة؛ لأن البنوك لا تدفع زكاة الصناديق الاستثمارية لمصلحة الزكاة والدخل؛ فمصلحة الزكاة والدخل إنما تأخذ زكوات الشركات فقط، أما الصناديق الاستثمارية فإنها لا تجبى زكاتها. وعلى هذا فإن من كان مشتركا في صندوق استثماري فعليه أن يخرج القدر الواجب عليه من الزكاة.\n \nومما يكثر السؤال عنه من مسائل الزكاة: زكاة الأراضي وزكاة الأراضي متأثرة بنية المالك؛ فإن كان المالك لهذه الأرض لا يريد بيعها، وإنما يريد أن يبني عليها مسكنا أو يريد أن يبني عليها عقارا لتأجيره فهذا لا زكاة عليه، وكذلك إذا كانت نيته غير واضحة أي أنه متردد في النية؛ فتارة يقول: أريد أن أبني وتارة يقول: أريد أن أبيع فهذا لا زكاة عليه أيضا، وإنما الزكاة تجب على من جزم بنية البيع؛ إما في الحال، أو في المستقبل فهذا قد أعدها للتجارة.\n \nومما يحسن التنويه عنه أن رسوم الأراضي التي تحتسب على الأراضي لا يجوز احتسابها من الزكاة؛ لأنها لم تذهب لأهل الزكاة ومصارف الزكاة الثمانية، وإنما هي رسوم تفرض على المحتكرين، ثم أيضا إن الزكاة عبادة وشريعة تصرف لمصارف معينة وهي تختلف اختلافا كبيرا عن هذه الرسوم.\n \nومما يكثر السؤال عنه من مسائل الزكاة: زكاة عروض التجارة كيف يزكي هذه العروض؟\nمن كان عنده عروض تجارة -كأن يكون عنده محل لبيع سلع إما لبيع جوالات مثلا أو ملابس أو غير ذلك من أمور التجارة- فإنه يجرد جميع ما عنده في المحل كأنه يريد أن يصفيه ويبيع ثم يخرج ربع العشر؛ أي اثنين ونصف في المئة.\n \nومما يكثر السؤال عنه: حكم دفع الزكاة للعمال والخدم والسائقين ونحوهم؟ فيجوز دفع الزكاة إليهم بشروط:\n1- أن يكونوا مستحقين للزكاة؛ كأن يكونوا فقراء أو مساكين أو غارمين.\n \n2- ألا يربط بين الزكاة وبين العمل بأي وجه من الوجوه، ولا ينوي بإعطاء الزكاة لهذا العامل تحسين العمل أو جودة العمل أو نحو ذلك.\n \n3- ألا يلحق هذه الزكاة بمنة ولا أذى؛ فإن بعض الناس يدفع الزكاة للعامل أو الخادمة، ثم بعد حين من الدهر إذا حصلت إساءة من هذا العامل قال: ألم أعطك زكاة مالي؟ ألم أفعل كذا؟ وهذا يبطل أجر الزكاة تماما؛ كما قال الله تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْأَذَى) [البقرة:264]؛ فالمن والأذى يبطل أجر الصدقات والزكوات، وإذا كان سيمتن على هذا الذي سيعطيه زكاة أو صدقة فلا حاجة لهذه الصدقة (قَوْلٌ مَّعْرُوفٌ وَمَغْفِرَةٌ خَيْرٌ مِّن صَدَقَةٍ يَتْبَعُهَا أَذًى) [البقرة:263].\n \nإن الشريعة الإسلامية تريد منك إذا دفعت زكاة أو صدقة لهذا الفقير أو لهذا المسكين أن تحفظ كرامته، وألا تجرح مشاعره بمنة ولا أذى؛ أما من لم يلتزم بهذا وجرح مشاعر هذا الفقير بمنة أو بأذى أو بأي كلمات نابية؛ إما في الحال أو في المستقبل فإن هذا يبطل الأجر تماما.\n \nومما يكثر السؤال عنه من مسائل الزكاة: أن بعض الناس يشكل عليه معرفة المستحقين للزكاة؟\nوالمستحقون للزكاة هم الذين ذكرهم الله تعالى في آية التوبة في قوله: (إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَاِبْنِ السَّبِيلِ فَرِيضَةً مِنَ اللَّهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ) [التوبة:60].\n \nوأوضح هذه الأقسام الثمانية في مجتمعنا الفقراء والمساكين والغارمين؛ أما الفقراء والمساكين فهم ذو الحاجات لكن الفقراء أشد حاجة من المساكين؛ فإن المساكين قد ذكرهم الله تعالى في قصة موسى مع الخضر وأن لهم سفينة يعملون عليها (أَمَّا السَّفِينَةُ فَكَانَتْ لِمَسَاكِينَ يَعْمَلُونَ فِي الْبَحْرِ) [الكهف:79].\n \nوضابط الفقير: هو المعدم الذي لا يجد شيئا، أو يجد دون نصف الكفاية، والمسكين: هو الذي يجد نصف الكفاية أو أكثرها دون تمام الكفاية.\n \nونوضح هذا بالمثال: الذي لا يجد شيئا هذا واضح أنه فقير، ومن يكون دخله يكفيه إلى أقل من منتصف الشهر فهذا فقير -أيضا-.\n \nأما من كان دخله يكفيه إلى منتصف الشهر فهذا مسكين، ومن كان دخله يكفيه إلى عشرين من الشهر مثلا لكنه لا يكفيه إلى آخر الشهر فهذا مسكين؛ فهؤلاء جميعا مستحقون للزكاة.\n \nأما من كان دخله يكفيه إلى آخر الشهر فهذا مكفي ولا تحل له الزكاة، ومن باب أولى إذا كان يدخر شيئا من دخله فهذا لا تحل له الزكاة.\n \nوأما الغارمون فالمقصود بهم المدينون الذين عليهم ديون حالة وهم عاجزون عن سدادها، أما من عليه ديون مؤجلة أو مقسطة فلا تحل له الزكاة، إنما الذي يعتبر من الغارمين المستحقين للزكاة هو الذي حل عليه الدين وهو عاجز عن سداده؛ بحيث لو أن الدائن رفع فيه شكاية لربما سجن بسبب هذا الدين فهذا من الغارمين، وهذا يباح أن يعطى من الزكاة ما يسدد به دينه.\n \nولا بأس أن يسدد الدائن مباشرة؛ لأن بعض المدينين ربما يكون سيئ التدبير\n \nوينبغي العناية -أيها الأخوة- بهذا الصنف؛ فكم من إنسان مسجون الآن منقطع عن أطفاله وعن أسرته بسبب ديون ابتلي بها، وينتظر محسنا يأتي ويعيد البسمة لأطفاله يسدد عنه دينه، ويخرج من السجن ويرجع لأسرته وأطفاله؛ فما أعظم أجر من تلمس حاجات هؤلاء وقضى ديونهم فإن أجره عظيم وثوابه جزيل.\n \nعباد الله: واحرصوا على العناية بأمر الزكاة، وتحروا أمر المستحقين؛ فإن الزكاة تحتاج إلى مزيد من التحري أكثر من الصدقات؛ لكن قال أهل العلم: إن من ظهر من حاله أنه مستحق للزكاة ولم يظهر عليه أثر غنى جاز دفع الزكاة إليه، ولو لم يتيقن الإنسان استحقاقه للزكاة؛ لأن مسألة الفقر والغنى من الأمور التي قد لا تتضح اتضاحا كبيرا، ولو دفع الزكاة لغني ظنه فقير أجزأ، لكن المطلوب أن يجتهد في التحري وفي البحث عن المتعففين الذين لا يسألون الناس إلحافا يحسبهم الجاهل أغنياء من التعفف؛ فإن إعطاء هؤلاء الزكاة أعظم أجرا وثوابا.\n \nألا وأكثروا من الصلاة والسلام على البشير النذير والسراج المنير فقد أمركم الله بذلك فقال سبحانه: (اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب:56].\n \nاللهم صلى وسلم وبارك على عبدك ورسولك محمد وأرضى اللهم عن صحابة نبيك أجمعين وعن التابعين ومن تبعهم بإحسان إلى يوم الدين وعنا معهم بعفوك وكرمك يا رب العالمين.\n \nاللهم أعز الإسلام والمسلمين.. اللهم انصر الإسلام والمسلمين.. اللهم أذل الكفر والكافرين اللهم أذل النفاق والمنافقين..\n \nاللهم من أرادنا أو أراد الإسلام والمسلمين بسوء اللهم فأشغله في نفسه اللهم اجعل كيده في نحره اللهم اجعل تدبيره تدميرا عليه يا قوي يا عزيز.\n \nاللهم أبرم لأمة الإنسان أمرا رشدا يعز فيه أهل طاعتك ويهدى أهل معصيتك ويؤمر فيه بالمعروف وينهى فيه عن المنكر يا حي يا قيوم يا ذا الجلال والإكرام.\n \nاللهم وفق ولاة أمور المسلمين لتحكيم شرعك والعمل بكتابك وسنة نبيك محمد -صلى الله عليه وسلم- واجعلهم رحمة لرعاياهم.. اللهم وفق إمامنا وولي أمرنا لما تحب وترضى وخذ بناصيته للبر والتقوى وارزقه البطانة الصالحة الناصحة التي تعينه إذا ذكر وتذكره إذا نسي يا حي يا قيوم يا ذا الجلال والإكرام.\n \nاللهم بارك لنا فيما تبقى في شهر رمضان اللهم أعنا على إتمام صيامه وقيامه على الوجه الذي يرضيك اللهم وفقنا فيه لما تحب وترضى من الأقوال والأعمال يا حي يا قيوم يا ذا الجلال والإكرام.\n \nاللهم أعنا على ذكرك وعلى شكرك وعلى حسن عبادتك.\n \nاللهم ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.\n \nاللهم إنا نسألك من الخير كله عاجله وأجله ما علمنا منه وما لم نعلم ونعوذ بك من الشر كله عاجله وأجله ما علمنا منه وما لم نعلم.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ *وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ) [الصافات:180-182].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ فضل الجود والإحسان وبالأخص في رمضان 2/ نماذج من جود الصحابة رضي الله عنها وكرمهم 3/ البذل والجود برهان على الصدق 4/ وجوب تفقد الأموال التي تجب فيها الزكاة 5/ مسائل يكثر السؤال عنها في الزكاة 5/ أهمية تحري المستحقين للزكاة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن البذل والإنفاق في سبيل الله برهان على صدق إيمان صاحبه، ولهذا جاء في صحيح مسلم عن أبي مالك الحارث بن عاصم الأشعري -رضي الله عنه-  أن رسول الله -صلى الله عليه وسلم- قال: \"الصدقة برهان\" فهي برهان على إيمان العبد؛ لأن المال محبوب إلى النفوس، والنفوس شحيحة به، فإذا بذله الإنسان لله... </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"310438\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">الْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَهُ الْحَمْدُ فِي الْآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ</span>) [سبأ:1] أحمده تعالى حمدا وشكرا كما ينبغي لجلال وجهه وعظيم سلطانه أحمده وأشكره حمدا وشكرا عدد خلقه وزنة عرشه ورضا نفسه ومداد كلماته وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله أرسله الله تعالى بالحق بشيرا ونذيرا وداعيا إلى الله بإذنه وسراجا منيرا فصلوات الله وسلامه عليه وعلى آله وصحبه ومن اهتدى بهديه واتبع سنته إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -أيها المسلمون- حق التقوى.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>عباد الله: ها هو قد مضى من رمضان أكثر من الثلث وتبقى أقل من الثلثين وما تبقى خيرا مما مضى فإن فيه ليلة القدر التي هي خير من ألف شهر؛ فاجتهدوا -رحمكم الله-، وشمروا إلى مزيد من الطاعة والعبادة والعمل الصالح، وتزودوا بزاد التقوى؛ فإن الأيام والليالي تمر سريعا وتذهب جميعا، والموفق من وفقه الله تعالى لاغتنام ما تبقى من عمره في طاعة الله -سبحانه-، وفيما يقربه إلى الله تعالى زلفى.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وإن شهر رمضان هو شهر الجود والإحسان وقد كان النبي -صلى الله عليه وسلم- أجود الناس وكان أجود ما يكون في رمضان، ولئن كان الجود والإنفاق في وجوه البر محمودا في كل وقت إلا أنه يتأكد في هذا الشهر المبارك؛ كما قال ربنا سبحانه: (<span style=\"color: #ff0000;\">مَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ كَمَثَلِ حَبَّةٍ أَنْبَتَتْ سَبْعَ سَنَابِلَ فِي كُلِّ سُنْبُلَةٍ مِائَةُ حَبَّةٍ وَاللَّهُ يُضَاعِفُ لِمَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ * الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ ثُمَّ لَا يُتْبِعُونَ مَا أَنْفَقُوا مَنًّا وَلَا أَذًى لَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ</span>) [البقرة:261-262].</p>\n<p>&nbsp;</p>\n<p>وقد أخبر النبي -صلى الله عليه وسلم- بأن ملكين ينزلان كل يوم يدعوان للمنفق بالخلف ويدعوان على الممسك بالتلف؛ ففي الصحيحين عن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">ما من يوم يصبح العباد فيه إلا وملكان ينزلان فيقول أحدهما: اللهم أعط منفقا خلفا، ويقول الآخر: اللهم أعط ممسكا تلفا</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: وقد كان الصحابة -رضي الله عنهم - وهم القدوة والأسوة للأمة الذين هم خير القرون وأفضل القرون قد كان عندهم حرص عظيم على هذا الجانب كانوا حريصين على البذل والإنفاق في سبيل الله على قلة ما في أيديهم من الأموال جاء في الصحيحين عن عمر -رضي الله عنه- قال: \"أصبت مالا لم أصب في حياتي أنفس منه فذهبت للنبي -صلى الله عليه وسلم- أستشيره فيه فقلت: يا رسول الله إني أصبت مالا هوأنفس مال أصبته في حياتي فبما تأمرني؟ قال: \"<span style=\"color: #0000ff;\">حبس الأصل وسبل الثمرة</span>\" أي: أوقف هذا المال فأوقفه عمر -رضي الله عنه- في وجوه البر\".</p>\n<p>&nbsp;</p>\n<p>وعن أنس -رضي الله عنه- قال: كان أبو طلحة أكثر الأنصار بالمدينة مالا من نخل وكان أحب أمواله إليه بيرحاء وكانت مستقبلة المسجد وكان رسول الله -صلى الله عليه وسلم- يدخلها ويشرب من ماء فيها طيب فلما نزلت هذه الآية: (<span style=\"color: #ff0000;\">لَن تَنَالُوا الْبِرَّ حَتَّى تُنفِقُوا مِمَّا تُحِبُّونَ</span>) [آل عمران: 92] جاء أبو طلحة -رضي الله عنه- إلى رسول الله -صلى الله عليه وسلم- فقال: يا رسول الله إن الله أنزل عليك (<span style=\"color: #ff0000;\">لَن تَنَالُوا الْبِرَّ حَتَّى تُنفِقُوا مِمَّا تُحِبُّونَ</span>) وإن أحب أموالي إلي بيرحاء، وإنها صدقة لله أرجوا برها وذخرها عند الله تعالى، فضعها يا رسول الله حيث أراك الله فقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">بخ بخ ذلك مال رابح ذلك مال رابح، وقد سمعت ما قلت، وإني أرى أن تجعلها في الأقربين</span>\" فجعلها أبو طلحة في أقاربه وبني عمه.</p>\n<p>&nbsp;</p>\n<p>وعن عبدالله بن مسعود -رضي الله عنه- قال: \"لما نزل قول الله تعالى: (<span style=\"color: #ff0000;\">مَنْ ذَا الَّذِي يُقْرِضُ اللَّهَ قَرْضًا حَسَنًا</span>) [الحديد:11] قام أبو الدحداح فقال: يا رسول الله إن الله يريد منا القرض قال: نعم يا أبا الدحداح قال: فإني قد أقرضت ربي حائطي و-كان حائطه أي بستانه فيه ستمائة نخلة-، ثم جاء يمشي حتى أتى الحائط ففيه أم الدحداح في عيالها، فناداها يا أم الدحداح قالت: لبيك قال: اخرجي -أي: من البستان- فإني قد أقرضته قالت: ومن أقرضته؟ قال: فإني أقرضته ربي\".</p>\n<p>&nbsp;</p>\n<p>وكان في المدينة بئر رومة، وكانت ليهودي، وكان هذا اليهودي يبيع ماءها على المسلمين يبيع كل قربة بدرهم فقال: النبي -صلى الله عليه وسلم- من يشتري بئر رومه، فيكون دلوه فيها كدلاء المسلمين وله الجنة، فاشتراها عثمان بن عفان -رضي الله عنه- وأوقفها على المسلمين.</p>\n<p>&nbsp;</p>\n<p>وفي ترجمة عثمان ذكر أهل السير قصة عجيبة فقد حدث في خلافة أبي بكر الصديق -رضي الله عنه- \"<span style=\"color: #008000;\">أن أصاب الناس قحط ثم قدمت المدينة عير لعثمان من الشام، فخرج الناس يتلقونها فإذا هي ألف بعير موسوقة بُرا وزيتا وزبيبا، فأناخت بباب عثمان، فلما جعلت أحمالها في داره جاءه تجار المدينة، وقالوا: بعنا من هذا الذي وصل إليك؛ فإنك تعلم حاجة الناس إليه، قال عثمان: كم تربحونني على شرائه؟ قالوا: الدرهم بدرهمين قال: أعطيت زيادة على هذا، قالوا: نعطيك أربعة، قال: أعطيت أكثر، قالوا: نربحك خمسة، قال: أعطيت أكثر، قالوا: ومن الذي أعطاك أكثر ما في المدينة تجار غيرنا وما سبقنا أحد إليك فمن الذي أعطاك أكثر مما أعطيناك؟ فقال: الله أعطاني بكل درهم عشرة؛ فهل عندكم زيادة؟ قالوا: لا قال: فإني أشهد الله أني جعلتها صدقة على الفقراء والمساكين ثم فرقها عليهم فما بقي من فقراء المدينة أحد إلا أخذ منها ما يكفيه وأهله</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان عبدالله بن عمر -رضي الله عنهما- إذا أعجبه شيء من ماله وتعلقت به نفسه تصدق به، يتأول قول الله تعالى: (<span style=\"color: #ff0000;\">لَن تَنَالُوا الْبِرَّ حَتَّى تُنفِقُوا مِمَّا تُحِبُّونَ</span>).</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن البذل والإنفاق في سبيل الله برهان على صدق إيمان صاحبه، ولهذا جاء في صحيح مسلم عن أبي مالك الحارث بن عاصم الأشعري -رضي الله عنه-&nbsp; أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">الصدقة برهان</span>\" فهي برهان على إيمان العبد؛ لأن المال محبوب إلى النفوس، والنفوس شحيحة به، فإذا بذله الإنسان لله -ولا يبذل ما يحب إلا لما هو أحب إليه منه- كانت له برهانا على صدقه مع ربه، وعلى قوة إيمانه، وإنه لينبغي المبادرة بالبذل والإنفاق وعدم التأخير والتسويف عن عقبة بن الحارث -رضي الله عنه- قال: صليت وراء النبي -صلى الله عليه وسلم- بالمدينة العصر فسلم ثم قام مسرعا فتخطى رقاب الناس إلى بعض حجر نسائه ففزع الناس من سرعته فخرج إليهم وقال: \"<span style=\"color: #008000;\">قد ذكرت شيء من تبر -أي: قطع من ذهب أو فضة- عندنا من الصدقة فكرهت أن يحبسني حابس فأمرت بقسمته</span>\" (أخرجه البخاري).</p>\n<p>&nbsp;</p>\n<p>فينبغي للمسلم المبادرة إلى فعل الخير، وألا يتوانى في ذلك؛ فإن الإنسان لا يدري متى يفاجئه الموت؛ فلا يستطيع حينئذ أن يتصدق أو أن يعمل من الصالحات، عن أبي هريرة -رضي الله عنه- قال: جاء رجل إلى النبي -صلى الله عليه وسلم- فقال: يا رسول الله أي: الصدقة أعظم أجرا قال: \"<span style=\"color: #0000ff;\">أن تصدق وأنت صحيح شحيح تخشى الفقر وتأمن الغنى ولا تمهل حتى إذا بلغت الحلقوم قلت: لفلان كذا ولفلان كذا وقد كان لفلان</span>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">هَا أَنْتُمْ هَؤُلَاءِ تُدْعَوْنَ لِتُنْفِقُوا فِي سَبِيلِ اللَّهِ فَمِنْكُمْ مَنْ يَبْخَلُ وَمَنْ يَبْخَلْ فَإِنَّمَا يَبْخَلُ عَنْ نَفْسِهِ وَاللَّهُ الْغَنِيُّ وَأَنْتُمُ الْفُقَرَاءُ وَإِنْ تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لَا يَكُونُوا أَمْثَالَكُمْ</span>) [محمد:38].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم أقول قولي هذا وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه وتوبوا إليه؛ إنه هو التواب الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه والشكر له على توفيقه وامتنانه وأشهد أن لا إله إلا الله وحده لا شريك له تعظيما لشأنه وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن خير الحديث كتاب الله وخير الهدي هدي محمد -صلى الله عليه وسلم- وشر الأمور محدثاتها وكل محدثة بدعة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وإن مما يتأكد على المسلم أن يتفقده في الأموال الزكاة، فيخرج الزكاة منها؛ فإن الزكاة ركن من أركان الإسلام، وفريضة من فرائض الدين هي الركن الثالث من أركان الإسلام؛ فعلى المسلم أن يعنى بإخراجها عناية كبيرة، وأن يسأل أهل العلم عما يشكل عليه من أحكامها، وقد توعد الله -عز وجل- مانع الزكاة فقال: (<span style=\"color: #ff0000;\">وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلاَ يُنفِقُونَهَا فِي سَبِيلِ اللّهِ فَبَشِّرْهُم بِعَذَابٍ أَلِيمٍ * يَوْمَ يُحْمَى عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَى بِهَا جِبَاهُهُمْ وَجُنوبُهُمْ وَظُهُورُهُمْ هَذَا مَا كَنَزْتُمْ لأَنفُسِكُمْ فَذُوقُواْ مَا كُنتُمْ تَكْنِزُونَ</span>) [التوبة :34-35].</p>\n<p>&nbsp;</p>\n<p>فقد أخبر النبي -صلى الله عليه وسلم- بأن مانع الزكاة أنه يعذب في الموقف يوم القيامة في يوم كان مقداره خمسين ألف سنة، وأنه يعذب بنفس المال الذي بخل بإخراج الزكاة منه، وأن هذا المال \"<span style=\"color: #0000ff;\">يمثل له يوم القيامة شجاعا أقرع له زبيبتان يطوقه يوم القيامة ثم يأخذ بلهزمتيه يعني بشدقيه ثم يقول أنا مالك أنا كنزك</span>\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله، وأخرجوا زكاة أموالكم طيبة بها نفوسكم.</p>\n<p>&nbsp;</p>\n<p>عباد الله: والأموال التي تجب فيها الزكاة أربعة:</p>\n<p>الأول: الخارج من الأرض من الحبوب والثمار فتجب الزكاة في الحبوب وفيما يكال ويدخر من الثمار ولها تفاصيل مذكورة في كتب الفقه.</p>\n<p>&nbsp;</p>\n<p>الثاني: السائمة من بهيمة الأنعام فتجب الزكاة فيما يعلف فتجب الزكاة فيما يأكل العشب والكلأ مما لا يعلف من بهيمة الأنعام؛ أما ما يعلفه الإنسان من بهيمة الأنعام فلا زكاة فيها، إنما تجب فيما لا يعلف مما يأكل العشب والكلأ أكثر السنة إلا إذا كان معدة للتجارة فتجب فيها الزكاة زكاة عروض التجارة.</p>\n<p>&nbsp;</p>\n<p>الثالث: النقدان وهما الذهب والفضة وفي معناهما في الوقت الحاضر الأوراق النقدية كالريالات والجنيهات والدولارات وغيرها من أنواع الأوراق النقدية.</p>\n<p>&nbsp;</p>\n<p>الرابع: عروض التجارة.</p>\n<p>&nbsp;</p>\n<p>فهذه هي أصناف الأموال التي تجب فيها الزكاة.</p>\n<p>&nbsp;</p>\n<p>ومما يكثر السؤال عنه: زكاة الراتب الشهري أو الدخل الشهري كيف يزكى؟</p>\n<p>&nbsp;</p>\n<p>لزكاته طريقتان:</p>\n<p>الطريقة الأولى: أن يحصي الإنسان ما حال عليه الحول من دخله الشهري، فيزكيه ما دام أنه قد بلغ النصاب.</p>\n<p>&nbsp;</p>\n<p>ونصاب الأوراق النقدية هو أدنى النصابين من الذهب والفضة؛ أي أنه هو نصاب الفضة؛ لأن الفضة في وقتنا الحاضر أرخص بكثير من الذهب، ويعادل -تقريبا هذه الأيام- ألف ومئتين و ثنين وأربعين ريالا؛ فمن ملك هذا المبلغ وأكثر فتجب عليه الزكاة إذا حال عليه الحول، فيحصي ما حال عليه الحول من دخله الشهري فيزكيه، ويمكن أن يستعين على ذلك بكشف حساب من البنك.</p>\n<p>&nbsp;</p>\n<p>الطريقة الثانية: أن يحدد وقتا معينا في السنة؛ كمنتصف شهر رمضان -مثلا-، فيزكي جميع الرصيد الذي عنده؛ سواء حال عليه الحول أو لم يحل عليه الحول، وينوي بمن لم يحل عليه الحول تعجيل الزكاة -وتعجيل الزكاة جائز قد وردت به السنة-، ولا ينظر لزكاة رصيده إلا مرة واحدة في السنة ويزكي جميع ما عنده؛ ناويا تعجيل الزكاة فيما لم يحل عليه الحول. وهذه الطريقة الثانية أسهل وأضبط وأحوط.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومما يكثر السؤال عنه: زكاة الأسهم، والمساهم لا يخلو من حالين:</p>\n<p>الحال الأولى: أن يكون مستثمرا أو مضاربا؛ فإن كان مستثمرا -أي أنه لا يبيع ويشتري في الأسهم بل اشتراها وتركها أو اكتتب في أسهم وتركها أو أنه كان يبيع ويشتري فيها ثم بعد ذلك تركها فلم يعد يبع ويشتري فيها- فهذا تكفي زكاة الشركة عنه، ولا يلزم بالزكاة؛ لأن المال الواحد لا يزكى مرتين، وجميع الشركات المساهمة عندنا في المملكة ملزمة بدفع زكواتها إلى مصلحة الزكاة والدخل، وتصب زكواتها في حساب الضمان الاجتماعي مباشرة.</p>\n<p>&nbsp;</p>\n<p>والحال الثانية: أن يكون المساهم مضاربا -أي يبيع ويشتري في الأسهم- فهذا يجب عليه أن يزكي ما عنده من أسهم؛ فينظر إلى التاريخ الذي دخل فيه تجارة الأسهم، فإذا حال عليه الحول، ووصل مثل هذا اليوم من العام الذي يليه فإنه ينظر إلى ما في محفظته من أسهم -كأنه يريد أن يبيعها- ويخرج ربع العشر؛ أي يخرج اثنين ونصف في المئة، وهكذا من كان مشتركا في صندوق من الصناديق الاستثمارية يجب عليه أن يخرج ما يخصه منها من زكاة؛ لأن البنوك لا تدفع زكاة الصناديق الاستثمارية لمصلحة الزكاة والدخل؛ فمصلحة الزكاة والدخل إنما تأخذ زكوات الشركات فقط، أما الصناديق الاستثمارية فإنها لا تجبى زكاتها. وعلى هذا فإن من كان مشتركا في صندوق استثماري فعليه أن يخرج القدر الواجب عليه من الزكاة.</p>\n<p>&nbsp;</p>\n<p>ومما يكثر السؤال عنه من مسائل الزكاة: زكاة الأراضي وزكاة الأراضي متأثرة بنية المالك؛ فإن كان المالك لهذه الأرض لا يريد بيعها، وإنما يريد أن يبني عليها مسكنا أو يريد أن يبني عليها عقارا لتأجيره فهذا لا زكاة عليه، وكذلك إذا كانت نيته غير واضحة أي أنه متردد في النية؛ فتارة يقول: أريد أن أبني وتارة يقول: أريد أن أبيع فهذا لا زكاة عليه أيضا، وإنما الزكاة تجب على من جزم بنية البيع؛ إما في الحال، أو في المستقبل فهذا قد أعدها للتجارة.</p>\n<p>&nbsp;</p>\n<p>ومما يحسن التنويه عنه أن رسوم الأراضي التي تحتسب على الأراضي لا يجوز احتسابها من الزكاة؛ لأنها لم تذهب لأهل الزكاة ومصارف الزكاة الثمانية، وإنما هي رسوم تفرض على المحتكرين، ثم أيضا إن الزكاة عبادة وشريعة تصرف لمصارف معينة وهي تختلف اختلافا كبيرا عن هذه الرسوم.</p>\n<p>&nbsp;</p>\n<p>ومما يكثر السؤال عنه من مسائل الزكاة: زكاة عروض التجارة كيف يزكي هذه العروض؟</p>\n<p>من كان عنده عروض تجارة -كأن يكون عنده محل لبيع سلع إما لبيع جوالات مثلا أو ملابس أو غير ذلك من أمور التجارة- فإنه يجرد جميع ما عنده في المحل كأنه يريد أن يصفيه ويبيع ثم يخرج ربع العشر؛ أي اثنين ونصف في المئة.</p>\n<p>&nbsp;</p>\n<p>ومما يكثر السؤال عنه: حكم دفع الزكاة للعمال والخدم والسائقين ونحوهم؟ فيجوز دفع الزكاة إليهم بشروط:</p>\n<p>1- أن يكونوا مستحقين للزكاة؛ كأن يكونوا فقراء أو مساكين أو غارمين.</p>\n<p>&nbsp;</p>\n<p>2- ألا يربط بين الزكاة وبين العمل بأي وجه من الوجوه، ولا ينوي بإعطاء الزكاة لهذا العامل تحسين العمل أو جودة العمل أو نحو ذلك.</p>\n<p>&nbsp;</p>\n<p>3- ألا يلحق هذه الزكاة بمنة ولا أذى؛ فإن بعض الناس يدفع الزكاة للعامل أو الخادمة، ثم بعد حين من الدهر إذا حصلت إساءة من هذا العامل قال: ألم أعطك زكاة مالي؟ ألم أفعل كذا؟ وهذا يبطل أجر الزكاة تماما؛ كما قال الله تعالى: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْأَذَى</span>) [البقرة:264]؛ فالمن والأذى يبطل أجر الصدقات والزكوات، وإذا كان سيمتن على هذا الذي سيعطيه زكاة أو صدقة فلا حاجة لهذه الصدقة (<span style=\"color: #ff0000;\">قَوْلٌ مَّعْرُوفٌ وَمَغْفِرَةٌ خَيْرٌ مِّن صَدَقَةٍ يَتْبَعُهَا أَذًى</span>) [البقرة:263].</p>\n<p>&nbsp;</p>\n<p>إن الشريعة الإسلامية تريد منك إذا دفعت زكاة أو صدقة لهذا الفقير أو لهذا المسكين أن تحفظ كرامته، وألا تجرح مشاعره بمنة ولا أذى؛ أما من لم يلتزم بهذا وجرح مشاعر هذا الفقير بمنة أو بأذى أو بأي كلمات نابية؛ إما في الحال أو في المستقبل فإن هذا يبطل الأجر تماما.</p>\n<p>&nbsp;</p>\n<p>ومما يكثر السؤال عنه من مسائل الزكاة: أن بعض الناس يشكل عليه معرفة المستحقين للزكاة؟</p>\n<p>والمستحقون للزكاة هم الذين ذكرهم الله تعالى في آية التوبة في قوله: (<span style=\"color: #ff0000;\">إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَاِبْنِ السَّبِيلِ فَرِيضَةً مِنَ اللَّهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ</span>) [التوبة:60].</p>\n<p>&nbsp;</p>\n<p>وأوضح هذه الأقسام الثمانية في مجتمعنا الفقراء والمساكين والغارمين؛ أما الفقراء والمساكين فهم ذو الحاجات لكن الفقراء أشد حاجة من المساكين؛ فإن المساكين قد ذكرهم الله تعالى في قصة موسى مع الخضر وأن لهم سفينة يعملون عليها (<span style=\"color: #ff0000;\">أَمَّا السَّفِينَةُ فَكَانَتْ لِمَسَاكِينَ يَعْمَلُونَ فِي الْبَحْرِ</span>) [الكهف:79].</p>\n<p>&nbsp;</p>\n<p>وضابط الفقير: هو المعدم الذي لا يجد شيئا، أو يجد دون نصف الكفاية، والمسكين: هو الذي يجد نصف الكفاية أو أكثرها دون تمام الكفاية.</p>\n<p>&nbsp;</p>\n<p>ونوضح هذا بالمثال: الذي لا يجد شيئا هذا واضح أنه فقير، ومن يكون دخله يكفيه إلى أقل من منتصف الشهر فهذا فقير -أيضا-.</p>\n<p>&nbsp;</p>\n<p>أما من كان دخله يكفيه إلى منتصف الشهر فهذا مسكين، ومن كان دخله يكفيه إلى عشرين من الشهر مثلا لكنه لا يكفيه إلى آخر الشهر فهذا مسكين؛ فهؤلاء جميعا مستحقون للزكاة.</p>\n<p>&nbsp;</p>\n<p>أما من كان دخله يكفيه إلى آخر الشهر فهذا مكفي ولا تحل له الزكاة، ومن باب أولى إذا كان يدخر شيئا من دخله فهذا لا تحل له الزكاة.</p>\n<p>&nbsp;</p>\n<p>وأما الغارمون فالمقصود بهم المدينون الذين عليهم ديون حالة وهم عاجزون عن سدادها، أما من عليه ديون مؤجلة أو مقسطة فلا تحل له الزكاة، إنما الذي يعتبر من الغارمين المستحقين للزكاة هو الذي حل عليه الدين وهو عاجز عن سداده؛ بحيث لو أن الدائن رفع فيه شكاية لربما سجن بسبب هذا الدين فهذا من الغارمين، وهذا يباح أن يعطى من الزكاة ما يسدد به دينه.</p>\n<p>&nbsp;</p>\n<p>ولا بأس أن يسدد الدائن مباشرة؛ لأن بعض المدينين ربما يكون سيئ التدبير</p>\n<p>&nbsp;</p>\n<p>وينبغي العناية -أيها الأخوة- بهذا الصنف؛ فكم من إنسان مسجون الآن منقطع عن أطفاله وعن أسرته بسبب ديون ابتلي بها، وينتظر محسنا يأتي ويعيد البسمة لأطفاله يسدد عنه دينه، ويخرج من السجن ويرجع لأسرته وأطفاله؛ فما أعظم أجر من تلمس حاجات هؤلاء وقضى ديونهم فإن أجره عظيم وثوابه جزيل.</p>\n<p>&nbsp;</p>\n<p>عباد الله: واحرصوا على العناية بأمر الزكاة، وتحروا أمر المستحقين؛ فإن الزكاة تحتاج إلى مزيد من التحري أكثر من الصدقات؛ لكن قال أهل العلم: إن من ظهر من حاله أنه مستحق للزكاة ولم يظهر عليه أثر غنى جاز دفع الزكاة إليه، ولو لم يتيقن الإنسان استحقاقه للزكاة؛ لأن مسألة الفقر والغنى من الأمور التي قد لا تتضح اتضاحا كبيرا، ولو دفع الزكاة لغني ظنه فقير أجزأ، لكن المطلوب أن يجتهد في التحري وفي البحث عن المتعففين الذين لا يسألون الناس إلحافا يحسبهم الجاهل أغنياء من التعفف؛ فإن إعطاء هؤلاء الزكاة أعظم أجرا وثوابا.</p>\n<p>&nbsp;</p>\n<p>ألا وأكثروا من الصلاة والسلام على البشير النذير والسراج المنير فقد أمركم الله بذلك فقال سبحانه: (<span style=\"color: #ff0000;\">اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>) [الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلى وسلم وبارك على عبدك ورسولك محمد وأرضى اللهم عن صحابة نبيك أجمعين وعن التابعين ومن تبعهم بإحسان إلى يوم الدين وعنا معهم بعفوك وكرمك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين.. اللهم انصر الإسلام والمسلمين.. اللهم أذل الكفر والكافرين اللهم أذل النفاق والمنافقين..</p>\n<p>&nbsp;</p>\n<p>اللهم من أرادنا أو أراد الإسلام والمسلمين بسوء اللهم فأشغله في نفسه اللهم اجعل كيده في نحره اللهم اجعل تدبيره تدميرا عليه يا قوي يا عزيز.</p>\n<p>&nbsp;</p>\n<p>اللهم أبرم لأمة الإنسان أمرا رشدا يعز فيه أهل طاعتك ويهدى أهل معصيتك ويؤمر فيه بالمعروف وينهى فيه عن المنكر يا حي يا قيوم يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم وفق ولاة أمور المسلمين لتحكيم شرعك والعمل بكتابك وسنة نبيك محمد -صلى الله عليه وسلم- واجعلهم رحمة لرعاياهم.. اللهم وفق إمامنا وولي أمرنا لما تحب وترضى وخذ بناصيته للبر والتقوى وارزقه البطانة الصالحة الناصحة التي تعينه إذا ذكر وتذكره إذا نسي يا حي يا قيوم يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم بارك لنا فيما تبقى في شهر رمضان اللهم أعنا على إتمام صيامه وقيامه على الوجه الذي يرضيك اللهم وفقنا فيه لما تحب وترضى من الأقوال والأعمال يا حي يا قيوم يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم أعنا على ذكرك وعلى شكرك وعلى حسن عبادتك.</p>\n<p>&nbsp;</p>\n<p>اللهم ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك من الخير كله عاجله وأجله ما علمنا منه وما لم نعلم ونعوذ بك من الشر كله عاجله وأجله ما علمنا منه وما لم نعلم.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ *وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>) [الصافات:180-182].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الصدقة_والإنفاق_في_سبيل_الله.doc",
      "path": "/database/files/الصدقة_والإنفاق_في_سبيل_الله.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B5%D8%AF%D9%82%D8%A9-%D9%88%D8%A7%D9%84%D8%A5%D9%86%D9%81%D8%A7%D9%82-%D9%81%D9%8A-%D8%B3%D8%A8%D9%8A%D9%84-%D8%A7%D9%84%D9%84%D9%87/download-file/310440"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "الزكاة",
      "link": "https://khutabaa.com/ar/posts_category/3944"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الصدقة-والإنفاق-في-سبيل-الله"
}
