{
  "id": 647,
  "title": "الأساليب النفسية المؤثرة في نفس الطفل -2",
  "slug": "الأساليب-النفسية-المؤثرة-في-نفس-الطفل-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        الأساليب النفسية المؤثرة في نفس الطفل  (القرب من الطفل والتودد إليه - إدخال السرور إلى نفس الطفل - زرع روح التنافس البناء بين الأطفال - إنزاله منازل الرجال - التشجيع والمدح والثناء)\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَلِذَلِكَ الْقُرْبِ بَيْنَ الْمُرَبِّي وَطِفْلِهِ حُدُودٌ، فَلَيْسَ مَعْنَى أَنْ يَقْتَرِبَ مِنْ طِفْلِهِ أَنْ تَذُوبَ جَمِيعُ الْفُرُوقِ بَيْنَهُمَا؛ بَلْ يَبْقَى لِكُلٍّ قَدْرُهُ؛ فَهَذَا أَبُو هُرَيْرَةَ يَرَى رَجُلًا مَعَهُ أَبُوهُ فَيَسْأَلُ الْفَتَى: مَنْ هَذَا؟ فَقَالَ: هَذَا أَبِي، قَالَ: \"فَلَا تَمْشِ بَيْنَ يَدَيْهِ، وَلَا تَجْلِسْ قَبْلَهُ، وَلَا تَدْعُهُ بِاسْمِهِ؛ فَإِنَّهُ مِنَ الْعُقُوقِ\"...الأساليب النفسية المؤثرة في نفس الطفل  (القرب من الطفل والتودد إليه - إدخال السرور إلى نفس الطفل - زرع روح التنافس البناء بين الأطفال - إنزاله منازل الرجال - التشجيع والمدح والثناء) \n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nالْحَمْدُ للهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nمَعَاشِرَ الْمُسلِمِينَ: إِنَّ أَفْضَلَ اسْتِثْمَارٍ تَسْتَثْمِرُ فِيهِ وَقْتَكَ وَجُهْدَكَ وَأَمْوَالَكَ هُوَ أَوْلَادُكَ؛ إِذْ إِنَّهُمْ يَكُونُونَ ذُخْرًا لَكَ فِي دُنْيَاكَ وَأُخْرَاكَ؛ أَمَّا فِي الدُّنْيَا فَهَذَا مَلْمُوسٌ مُشَاهَدٌ، وَأَمَّا فِي الْآخِرَةِ فَقَد رَوَى أَبُو هُرَيْرَةَ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّـمَ- قَالَ: \"إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ\" عَدَّ مِنْهَا: \"وَلَدٌ صَالِحٌ يَدْعُو لَهُ\"(رواه مسلم)، هَذَا إِنْ مِتَّ أَنْتَ قَبْلَهُ، وَأَمَّا إِنْ مَاتَ هُوَ قَبْلَكَ فَهُوَ -أَيْضًا- ذُخْرٌ لَكَ؛ فَعَنْ أَبِي مُوسَى الْأَشْعَرِيِّ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّـَم- قَالَ: إِذَا مَاتَ وَلَدُ العَبْدِ قَالَ اللَّهُ لِمَلاَئِكَتِهِ: قَبَضْتُمْ وَلَدَ عَبْدِي؟ فَيَقُولُونَ: نَعَمْ، فَيَقُولُ: قَبَضْتُمْ ثَمَرَةَ فُؤَادِهِ؟ فَيَقُولُونَ: نَعَمْ، فَيَقُولُ: مَاذَا قَالَ عَبْدِي؟ فَيَقُولُونَ: حَمِدَكَ وَاسْتَرْجَعَ، فَيَقُولُ اللَّهُ: ابْنُوا لِعَبْدِي بَيْتًا فِي الجَنَّةِ، وَسَمُّوهُ بَيْتَ الحَمْدِ\"(رواه الترمذي وحسنه الألباني)، فَوَلَدُكَ نِعْمَةٌ عَلَيْكَ عَلَى كُلِّ حَالٍ؛ لِذَا فَإِنَّنَا نُحَاوِلُ الْيَوْمَ أَنْ نَدُلَّكَ عَلَى حُسْنِ إِعْدَادِهِ وَتَرْبِيَتِهِ.\n \nأَيُّهَا الْمُسْلِمُ الْحَبِيبُ: إِنَّ مِنْ أَهَمِّ الْأَسَالِيبِ النَّفْسِيَّةِ الَّتِي تَبْنِي شَخْصِيَّةَ طِفْلِكَ؛ أَنْ تَكُونَ أَنْتَ قَرِيبًا مِنْ قَلْبِهِ حَبِيبًا إِلَيْهِ، أَنْ تَكُونَ صَدِيقَهُ الْأَوَّلَ، وَحِضْنَهُ الدَّافِئَ، أَنْ يَأْنَسَ بِكَ، أَنْ يَشْكُوَ إِلَيْكَ مَا يَجِدُ وَيَحْكِيَ لَكَ أُمْنِيَّاتِهِ...؛ فَإِنْ فَعَلْتَ فَقَدْ مَلَكْتَ نَاصِيَةَ أَمْرِهِ، وَسَبَيَتْ فُؤَادَهُ، وَلِتَحْقِيقِ ذَلِكَ وَسَائِلُ؛ مِنْهَا مَا يَلِي:\nمُشَارَكَتُهُ أَفْرَاحَهُ وَأَحْزَانَهُ: وَقُدْوَتُنَا فِي ذَلِكَ هُوَ الْمُصْطَفَى -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَعَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: يَدْخُلُ عَلَيْنَا وَلِي أَخٌ صَغِيرٌ يُكْنَى أَبَا عُمَيْرٍ، وَكَانَ لَهُ نُغَرٌ يَلْعَبُ بِهِ، فَمَاتَ؛ فَدَخَلَ عَلَيْهِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ذَاتَ يَوْمٍ فَرَآهُ حَزِينًا، فَقَالَ: \"مَا شَأْنُهُ؟\" قَالُوا: مَاتَ نُغَرُهُ، فَقَالَ: \"يَا أَبَا عُمَيْرٍ مَا فَعَلَ النُّغَيْرُ؟\" (رواه أبو داود وأصله في الصحيحين)، فَهَا هُوَ سَيِّدُ الْأُمَّةِ خَاتَمُ الْمُرْسَلِينَ، مَنْ يَحْمِلُ هَمَّ الدِّينِ وَهَمَّ الدَّوْلَةِ؛ يَجْلِسُ بِجَانِبِ طِفْلٍ صَغِيرٍ فَيُوَاسِيهِ فِي مَوْتِ طَائِرٍ كَانَ يَلْعَبُ بِهِ!\n \nوَكَمَا شَارَكَ عُمَيْرًا حُزْنَهُ، فَهَا هُوَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُشَارِكُ الْحُسَيْنَ سَعَادَتَهُ؛ فَعَنْ يَعْلَى بْنِ مُرَّةَ أَنَّهُمْ خَرَجُوا مَعَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِلَى طَعَامٍ دُعُوا لَهُ، فَإِذَا حُسَيْنٌ يَلْعَبُ فِي السِّكَّةِ، قَالَ: فَتَقَدَّمَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَمَامَ الْقَوْمِ، وَبَسَطَ يَدَيْهِ، فَجَعَلَ الْغُلَامُ يَفِرُّ هَاهُنَا وَهَاهُنَا، وَيُضَاحِكُهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حَتَّى أَخَذَهُ، فَجَعَلَ إِحْدَى يَدَيْهِ تَحْتَ ذَقْنِهِ، وَالْأُخْرَى فِي فَأْسِ رَأْسِهِ فَقَبَّلَهُ، وَقَالَ: \"حُسَيْنٌ مِنِّي، وَأَنَا مِنْ حُسَيْنٍ، أَحَبَّ اللَّهُ مَنْ أَحَبَّ حُسَيْنًا، حُسَيْنٌ سِبْطٌ مِنَ الْأَسْبَاطِ\" (رواه ابن ماجه، وحسنه الألباني)، فَهَذَا فِعْلُ مَنْ أَمَرَنَا اللهُ بِالِاقْتِدَاءِ بِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.\n \nوَلِذَلِكَ الْقُرْبِ بَيْنَ الْمُرَبِّي وَطِفْلِهِ حُدُودٌ، فَلَيْسَ مَعْنَى أَنْ يَقْتَرِبَ مِنْ طِفْلِهِ أَنْ تَذُوبَ جَمِيعُ الْفُرُوقِ بَيْنَهُمَا؛ بَلْ يَبْقَى لِكُلٍّ قَدْرُهُ؛ فَهَذَا أَبُو هُرَيْرَةَ يَرَى رَجُلًا مَعَهُ أَبُوهُ فَيَسْأَلُ الْفَتَى: مَنْ هَذَا؟ فَقَالَ: هَذَا أَبِي، قَالَ: \"فَلَا تَمْشِ بَيْنَ يَدَيْهِ، وَلَا تَجْلِسْ قَبْلَهُ، وَلَا تَدْعُهُ بِاسْمِهِ، فَإِنَّهُ مِنَ الْعُقُوقِ\"(رواه البيهقي في شعب الإيمان، وصححه الألباني).\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِنَ الْأَسَالِيبِ النَّفْسِيَّةِ الْمُؤَثِّرَةِ فِي الطِّفْلِ: إِدْخَالُ السُّرُورِ وَالْفَرَحِ إِلَى قَلْبِهِ، مِنْ خِلَالِ مُدَاعَبَتِهِ أَوْ إِهْدَائِهِ هَدِيَّةً... وَتَقُصُّ عَلَيْنَا تِلْكَ الْفَتَاةُ الصَّغِيرَةُ أَنَّ مِمَّا أَدْخَلَ عَلَيْهَا السُّرُورَ سَمَاحُ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَهَا أَنْ تَلْعَبَ فِي خَاتَمِ النُّبُوَّةِ؛ فَعَنْ أُمِّ خَالِدِ بِنْتِ خَالِدِ بْنِ سَعِيدٍ، قَالَتْ: أَتَيْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَعَ أَبِي وَعَلَيَّ قَمِيصٌ أَصْفَرُ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"سَنَهْ سَنَهْ\" - قَالَ عَبْدُ اللَّهِ: وَهِيَ بِالحَبَشِيَّةِ حَسَنَةٌ -، قَالَتْ: فَذَهَبْتُ أَلْعَبُ بِخَاتَمِ النُّبُوَّةِ، فَزَبَرَنِي أَبِي، قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"دَعْهَا\"...(رواه البخاري).\n \nوَمُدَاعَبَةُ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِلْأَطْفَالِ مَشْهُورَةٌ مَعْرُوفَةٌ، وَمِنْ ذَلِكَ مَا يَرْوِيهِ مَحْمُودُ بْنُ الرَّبِيعِ الْأَنْصَارِيُّ قَائِلًا: \"عَقَلْتُ مِنَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَجَّةً مَجَّهَا فِي وَجْهِي وَأَنَا ابْنُ خَمْسِ سِنِينَ مِنْ دَلْوٍ\"(رواه البخاري)، وَيَفْعَلُ نَفْسَ الْفِعْلِ مَعَ رَبِيبَتِهِ، فَتَرْوِي زَيْنَبُ بِنْتُ أَبِي سَلَمَةَ فَتَقُولُ: كَانَتْ أُمِّي إِذَا دَخَلَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَغْتَسِلُ يَقُولُ: \"اذْهَبِي فَادْخُلِي\"، قَالَتْ: فَدَخَلْتُ فَنَضَحَ فِي وَجْهِي الْمَاءَ، ثُمَّ قَالَ: \"ارْجِعِي\" قَالَ الْعَطَّافُ: قَالَتْ أُمِّي: فَرَأَيْتُ وَجْهَ زَيْنَبَ، وَهِيَ عَجُوزٌ كَبِيرَةٌ مَا نَقَصَ مِنْ وَجْهِهَا شَيْءٌ.(رواه الطبراني في الكبير).\n \nواَلْآنَ انْظُرْ مَا كَانَ سَيِّدُ الْأُمَّةِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَصْنَعُ لِإِدْخَالِ السُّرُورِ عَلَى وَلَدِهِ الْحَسَنِ؛ فَعَنْ أَبِي هُرَيْرَةَ، قَالَ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَيُدْلِعُ لِسَانَهُ لِلْحَسَنِ بْنِ عَلِيٍّ، فَيَرَى الصَّبِيُّ حُمْرَةَ لِسَانِهِ؛ فَيَبْهَشُ إِلَيْهِ\"(أخلاق النبي لأبِي الشيخ، وحسنه الألباني)، وَمَعْنَى يَبْهَشُ: أَيْ يُسْرِعُ.\n \nعِبَادَ اللهِ: وَمِنَ الْأَسَالِيبِ النَّفْسِيَّةِ الْمُؤَثِّرَةِ فِي الطِّفْلِ: زَرْعُ التَّنَافُسِ الْبَنَّاءِ بَيْنَ الْأَطْفَالِ، وَمُكَافَأَةُ الْفَائِزِ مِنْهُمْ؛ فَقَدْ رُويَ مُرْسَلًا عَنْ عَبْدِ اللهِ بْنِ الْحَارِثِ قَالَ: كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَصُفُّ عَبْدَاللهِ، وَعُبَيْدَاللهِ، وَكُثَيِّرًا بَنِي الْعَبَّاسِ، ثُمَّ يَقُولُ: \"مَنْ سَبَقَ إِلَيَّ فَلَهُ كَذَا وَكَذَا\" قَالَ: فَيَسْتَبِقُونَ إِلَيْهِ فَيَقَعُونَ عَلَى ظَهْرِهِ وَصَدْرِهِ، فَيُقَبِّلُهُمْ وَيَلْتَزِمُهُمْ(رواه أحمد)، وَمِثْلُ هَذِهِ الْمُنَافَسَاتِ الْمُبَاحَةِ تَزْرَعُ فِي قَلْبِ الطِّفْل الْأُنْسَ بِمَنْ حَوْلَهُ، وَتَسْتَخْرِجُ مِنْهُ رُوحَ الْإِبْدَاعِ، وَتُنَمِّي مَهَارَاتِهِ، وَتَسْتَفْرِغُ طَاقَتَهُ فِيمَا يُفِيدُهُ.\n \nلَكِنْ لَا بُدَّ أَنْ يَكُونَ التَّنَافُسُ بَيْنَ الْأَطْفَالِ وَفْقَ ضَوَابِطَ مُحَدَّدَةٍ؛ كَيْ تُؤْتِيَ ثَمَرَتَهَا الْمَرْجُوَّةَ مِنْهَا، وَمِنْ تِلْكَ الضَّوَابِطِ: أَنْ تَكُونَ الْمُنَافَسَةُ فِي حَلَالٍ طَيِّبٍ مُبَاحٍ؛ فَلَوْ كَانَ مَوْضُوعُ الْمُنَافَسَةِ مُحَرَّمًا فَالْمُنَافَسَةُ نَفْسُهَا مُحَرَّمَةٌ، كَمَنْ رَأَيْنَاهُمْ يُعْلِنُونَ التَّنَافُسَ بَيْنَ أَطْفَالِهِمْ فِي أَسْمَاءِ الْمُمَثِّلِينَ أَوْ فِي حِفظِ الْأَغَانِي الْخَلِيعَةِ أَوْ فِي الرَّقْصِ، أَوْ فِي شُرْبِ الدُّخَانِ... وَأَنْ لَا تُؤَدِّيَ إِلَى تَأَذِّي أَحَدٍ أَوْ تَضَرُّرِهِ؛ فَلَا يَكُونُ مَوْضُوعُهَا خَطِيرًا يُؤَدِّي إِلَى عَطَبٍ أَوْ ضَرَرٍ، كَأَنْ يَتَنَافَسَ الْأَطْفَالُ فِي الْقَفْزِ مِنْ فَوْقِ شَيْءٍ مُرْتَفِعٍ، أَوِ الْعُبُورِ تَحْتَ السَّيَّارَاتِ... وَأَنْ يَزْرَعَ فِي قَلْبِ الطِّفْلِ أَنَّ الْغَرَضَ مِنَ التَّنَافُسِ هُوَ التَّقَارُبُ وَالتَّوَادُّ وَالْأُلْفَةُ، لَا عَكْسَ ذَلِكَ... وَأَنْ يُحِبَّ لِأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ؛ كَيْ لَا يَتَحَوَّلَ الْأَمْرُ إِلَى تَحَاقُدٍ وَتَبَاغُضٍ بَيْنَ الْأَطْفَالِ بَعْضِهِمْ وبَعْضٍ...\n \nأَيُّهَا الْمُؤْمِنُونَ: وَمِنَ الْأَسَالِيبِ النَّفْسِيَّةِ الْمُؤَثِّرَةِ فِي الطِّفْلِ: إِنْزَالُهُ مَنَازِلَ الرِّجَالِ؛ وَذَلِكَ تَهْيِئَةً لَهُ لِيَكُونَ مِنْهُمْ يَوْمًا مَا، وَهَا هُوَ نَبِيُّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُبَايِعُهُمْ كَمَا يُبَايِعُ الْكِبَارَ: تَحْكِي أَسْمَاءُ بِنْتُ أَبِي بَكْرٍ عَمَّا فَعَلَهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِوَلَدِهَا عَبْدِاللهِ بْنِ الزُّبَيْرِ، فَتَقُولُ: \"ثُمَّ مَسَحَهُ وَصَلَّى عَلَيْهِ وَسَمَّاهُ عَبْدَ اللهِ، ثُمَّ جَاءَ، وَهُوَ ابْنُ سَبْعِ سِنِينَ أَوْ ثَمَانٍ، لِيُبَايِعَ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَأَمَرَهُ بِذَلِكَ الزُّبَيْرُ، فَتَبَسَّمَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حِينَ رَآهُ مُقْبِلًا إِلَيْهِ، ثُمَّ بَايَعَهُ\"(رواه مسلم).\n \nوَيَسْتَأْذِنُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنْهُمْ كَمَا يَسْتَأْذِنُ مِنَ الْكِبَارِ: فعَنْ سَهْلِ بْنِ سَعْدٍ السَّاعِدِيِّ: أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أُتِيَ بِشَرَابٍ فَشَرِبَ مِنْهُ، وَعَنْ يَمِينِهِ غُلَامٌ، وَعَنْ يَسَارِهِ أَشْيَاخٌ، فَقَالَ لِلْغُلَامِ: \"أَتَأْذَنُ لِي أَنْ أُعْطِيَ هَؤُلَاءِ؟\" فَقَالَ الْغُلَامُ: لَا وَاللهِ، لَا أُوثِرُ بِنَصِيبِي مِنْكَ أَحَدًا، قَالَ: فَتَلَّهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي يَدِهِ(متفق عليه)، فَعِلَاوَةً عَلَى أَنَّهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- اسْتَأْذَنَهُ، فَقَدِ احْتَرَمَ رَفْضَهُ وَأَعْطَاهُ مَا أَرَادَ.\n \nوَيَبْعَثُهُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- رُسُلًا: يَقُولُ أَنَسٌ: \"انْتَهَى إِلَيْنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَنَا غُلَامٌ فِي الْغِلْمَانِ فَسَلَّمَ عَلَيْنَا، ثُمَّ أَخَذَ بِيَدِي فَأَرْسَلَنِي بِرِسَالَةٍ\"(رواه أبو داود، وصححه الألباني).\n \nوَيَأْتَمِنُهُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى أَسْرَارِهِ، يَرْوِي أَنَسٌ -أَيْضًا- فَيَقُولُ: \"أَسَرَّ إِلَيَّ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- سِرًّا، فَمَا أَخْبَرْتُ بِهِ أَحَدًا بَعْدَهُ، وَلَقَدْ سَأَلَتْنِي أُمُّ سُلَيْمٍ فَمَا أَخْبَرْتُهَا بِهِ\"(متفق عليه).\n \nوَلِهَذَا الْأُسْلُوبِ تَأْثِيرُهُ الْبَالِغُ فِي الْأَطْفَالِ؛ إِذْ يَزْرَعُ فِي قُلُوبِهِمُ الرُّجُولَةَ وَتَحَمُّلَ الْمَسْئُولِيَّةِ، وَيَجْعَلُهُمْ مِقْدَامِينَ غَيْرَ هَيَّابِينَ، فَيَكُونُونَ مِمَّنْ يَبْنُونَ الْمَجْدَ لِأُمَّتِهِمْ وَلِأَنْفُسِهِمْ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْأَحْبَابُ الْكِرَامُ: وَمَا زَالَ حَدِيثُنَا مَوْصُولًا حَوْلَ الْأَسَالِيبِ النَّفْسِيَّةِ الْمُؤَثِّرَةِ فِي الطِّفْلِ، وَمِنْهَا: التَّشْجِيعُ وَالْمَدْحُ وَالثَّنَاءُ، وَهُوَ مِنْ أَنْجَحِ الْأَسَالِيبِ الَّتِي تُقَوِّي شَخْصِيَّةَ الطِّفْلِ وَتُبْرِزُ خَصَائِصَهُ الْإِيجَابِيَّةَ، وَكَثِيرًا مَا كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَسْتَخْدِمُ هَذَا الْأُسْلُوبَ التَّرْبَوِيَّ النَّاجِحَ، يُحَدِّثُنا سَالِمٌ عَنْ أَبِيهِ عَبْدِ اللهِ بْنِ عُمَرَ أَنَّهُ قَالَ: كَانَ الرَّجُلُ فِي حَيَاةِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِذَا رَأَى رُؤْيَا، قَصَّهَا عَلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فَتَمَنَّيْتُ أَنْ أَرَى رُؤْيَا أَقُصُّهَا عَلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: وَكُنْتُ غُلَامًا شَابًّا عَزَبًا، وَكُنْتُ أَنَامُ فِي الْمَسْجِدِ عَلَى عَهْدِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَرَأَيْتُ فِي النَّوْمِ كَأَنَّ مَلَكَيْنِ أَخَذَانِي فَذَهَبَا بِي إِلَى النَّارِ، فَإِذَا هِيَ مَطْوِيَّةٌ كَطَيِّ الْبِئْرِ، وَإِذَا لَهَا قَرْنَانِ كَقَرْنَيِ الْبِئْرِ، وَإِذَا فِيهَا نَاسٌ قَدْ عَرَفْتُهُمْ، فَجَعَلْتُ أَقُولُ: أَعُوذُ بِاللهِ مِنَ النَّارِ، أَعُوذُ بِاللهِ مِنَ النَّارِ، أَعُوذُ بِاللهِ مِنَ النَّارِ، قَالَ فَلَقِيَهُمَا مَلَكٌ فَقَالَ لِي: لَمْ تُرَعْ، فَقَصَصْتُهَا عَلَى حَفْصَةَ، فَقَصَّتْهَا حَفْصَةُ عَلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"نِعْمَ الرَّجُلُ عَبْدُ اللهِ لَوْ كَانَ يُصَلِّي مِنَ اللَّيْلِ!\" قَالَ سَالِمٌ: فَكَانَ عَبْدُ اللهِ بَعْدَ ذَلِكَ لَا يَنَامُ مِنَ اللَّيْلِ إِلَّا قَلِيلًا(متفق عليه)، فَانْظُرْ إِلَى هَذِهِ الْكَلِمَةِ مِنَ الثَّنَاءِ؛ لَقَدْ جَعَلَتْهُ يُقِيمُ اللَّيْلَ طُوَالَ عُمُرِهِ.\n \nأَيُّهَا الْأَبُ الْكَرِيمُ: فَتَحْنَا لَكَ الْبَابَ بِمَا ذَكَرْنَا، لِتَجْتَهِدَ أَنْتَ فِي مَعْرِفَةِ بَاقِي تِلْكَ الْأَسَالِيبِ النَّاجِحَةِ، وَهِيَ قَطْرَةٌ مِنْ غَيْثٍ، وَكُلُّ لَبِيبٍ بِالْإِشَارَةِ يَفْهَمُ.\n \nفَاللَّهُمَّ عَلِّمْ أَوْلَادَنَا مَا يُرْضِيكَ، وَارْفَعْ بِهِمْ رَايَةَ دِينِكَ وَاسْتَعْمِلْهُمْ وَلَا تَسْتَبْدِلْهُمْ..\n \nوَصَلِّ اللَّهُمَّ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>الأساليب النفسية المؤثرة في نفس الطفل  (القرب من الطفل والتودد إليه - إدخال السرور إلى نفس الطفل - زرع روح التنافس البناء بين الأطفال - إنزاله منازل الرجال - التشجيع والمدح والثناء)</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَلِذَلِكَ الْقُرْبِ بَيْنَ الْمُرَبِّي وَطِفْلِهِ حُدُودٌ، فَلَيْسَ مَعْنَى أَنْ يَقْتَرِبَ مِنْ طِفْلِهِ أَنْ تَذُوبَ جَمِيعُ الْفُرُوقِ بَيْنَهُمَا؛ بَلْ يَبْقَى لِكُلٍّ قَدْرُهُ؛ فَهَذَا أَبُو هُرَيْرَةَ يَرَى رَجُلًا مَعَهُ أَبُوهُ فَيَسْأَلُ الْفَتَى: مَنْ هَذَا؟ فَقَالَ: هَذَا أَبِي، قَالَ: \"فَلَا تَمْشِ بَيْنَ يَدَيْهِ، وَلَا تَجْلِسْ قَبْلَهُ، وَلَا تَدْعُهُ بِاسْمِهِ؛ فَإِنَّهُ مِنَ الْعُقُوقِ\"...الأساليب النفسية المؤثرة في نفس الطفل  (القرب من الطفل والتودد إليه - إدخال السرور إلى نفس الطفل - زرع روح التنافس البناء بين الأطفال - إنزاله منازل الرجال - التشجيع والمدح والثناء) </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"344417\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الْخُطْبَةُ الْأُولَى:</strong></p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)</strong>[آل عمران:102]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)</strong>[النساء:1]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)</strong>[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الْمُسلِمِينَ: إِنَّ أَفْضَلَ اسْتِثْمَارٍ تَسْتَثْمِرُ فِيهِ وَقْتَكَ وَجُهْدَكَ وَأَمْوَالَكَ هُوَ أَوْلَادُكَ؛ إِذْ إِنَّهُمْ يَكُونُونَ ذُخْرًا لَكَ فِي دُنْيَاكَ وَأُخْرَاكَ؛ أَمَّا فِي الدُّنْيَا فَهَذَا مَلْمُوسٌ مُشَاهَدٌ، وَأَمَّا فِي الْآخِرَةِ فَقَد رَوَى أَبُو هُرَيْرَةَ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّـمَ- قَالَ: <strong>\"<span style=\"color: #0000ff;\">إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ</span>\"</strong> عَدَّ مِنْهَا: <strong>\"<span style=\"color: #0000ff;\">وَلَدٌ صَالِحٌ يَدْعُو لَهُ</span>\"</strong>(رواه مسلم)، هَذَا إِنْ مِتَّ أَنْتَ قَبْلَهُ، وَأَمَّا إِنْ مَاتَ هُوَ قَبْلَكَ فَهُوَ -أَيْضًا- ذُخْرٌ لَكَ؛ فَعَنْ أَبِي مُوسَى الْأَشْعَرِيِّ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّـَم- قَالَ: <span style=\"color: #0000ff;\"><strong>إِذَا مَاتَ وَلَدُ العَبْدِ قَالَ اللَّهُ لِمَلاَئِكَتِهِ: قَبَضْتُمْ وَلَدَ عَبْدِي؟ فَيَقُولُونَ: نَعَمْ، فَيَقُولُ: قَبَضْتُمْ ثَمَرَةَ فُؤَادِهِ؟ فَيَقُولُونَ: نَعَمْ، فَيَقُولُ: مَاذَا قَالَ عَبْدِي؟ فَيَقُولُونَ: حَمِدَكَ وَاسْتَرْجَعَ، فَيَقُولُ اللَّهُ: ابْنُوا لِعَبْدِي بَيْتًا فِي الجَنَّةِ، وَسَمُّوهُ بَيْتَ الحَمْدِ</strong></span>\"(رواه الترمذي وحسنه الألباني)، فَوَلَدُكَ نِعْمَةٌ عَلَيْكَ عَلَى كُلِّ حَالٍ؛ لِذَا فَإِنَّنَا نُحَاوِلُ الْيَوْمَ أَنْ نَدُلَّكَ عَلَى حُسْنِ إِعْدَادِهِ وَتَرْبِيَتِهِ.</p>\n<p><strong>&nbsp;</strong></p>\n<p>أَيُّهَا الْمُسْلِمُ الْحَبِيبُ: إِنَّ مِنْ أَهَمِّ الْأَسَالِيبِ النَّفْسِيَّةِ الَّتِي تَبْنِي شَخْصِيَّةَ طِفْلِكَ؛ أَنْ تَكُونَ أَنْتَ قَرِيبًا مِنْ قَلْبِهِ حَبِيبًا إِلَيْهِ، أَنْ تَكُونَ صَدِيقَهُ الْأَوَّلَ، وَحِضْنَهُ الدَّافِئَ، أَنْ يَأْنَسَ بِكَ، أَنْ يَشْكُوَ إِلَيْكَ مَا يَجِدُ وَيَحْكِيَ لَكَ أُمْنِيَّاتِهِ...؛ فَإِنْ فَعَلْتَ فَقَدْ مَلَكْتَ نَاصِيَةَ أَمْرِهِ، وَسَبَيَتْ فُؤَادَهُ، وَلِتَحْقِيقِ ذَلِكَ وَسَائِلُ؛ مِنْهَا مَا يَلِي:</p>\n<p>مُشَارَكَتُهُ أَفْرَاحَهُ وَأَحْزَانَهُ: وَقُدْوَتُنَا فِي ذَلِكَ هُوَ الْمُصْطَفَى -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَعَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: يَدْخُلُ عَلَيْنَا وَلِي أَخٌ صَغِيرٌ يُكْنَى أَبَا عُمَيْرٍ، وَكَانَ لَهُ نُغَرٌ يَلْعَبُ بِهِ، فَمَاتَ؛ فَدَخَلَ عَلَيْهِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ذَاتَ يَوْمٍ فَرَآهُ حَزِينًا، فَقَالَ:<strong> \"<span style=\"color: #0000ff;\">مَا شَأْنُهُ</span>؟\" </strong>قَالُوا: مَاتَ نُغَرُهُ، فَقَالَ:<strong> \"<span style=\"color: #0000ff;\">يَا أَبَا عُمَيْرٍ مَا فَعَلَ النُّغَيْرُ</span>؟</strong>\" (رواه أبو داود وأصله في الصحيحين)، فَهَا هُوَ سَيِّدُ الْأُمَّةِ خَاتَمُ الْمُرْسَلِينَ، مَنْ يَحْمِلُ هَمَّ الدِّينِ وَهَمَّ الدَّوْلَةِ؛ يَجْلِسُ بِجَانِبِ طِفْلٍ صَغِيرٍ فَيُوَاسِيهِ فِي مَوْتِ طَائِرٍ كَانَ يَلْعَبُ بِهِ!</p>\n<p>&nbsp;</p>\n<p>وَكَمَا شَارَكَ عُمَيْرًا حُزْنَهُ، فَهَا هُوَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُشَارِكُ الْحُسَيْنَ سَعَادَتَهُ؛ فَعَنْ يَعْلَى بْنِ مُرَّةَ أَنَّهُمْ خَرَجُوا مَعَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِلَى طَعَامٍ دُعُوا لَهُ، فَإِذَا حُسَيْنٌ يَلْعَبُ فِي السِّكَّةِ، قَالَ: فَتَقَدَّمَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَمَامَ الْقَوْمِ، وَبَسَطَ يَدَيْهِ، فَجَعَلَ الْغُلَامُ يَفِرُّ هَاهُنَا وَهَاهُنَا، وَيُضَاحِكُهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حَتَّى أَخَذَهُ، فَجَعَلَ إِحْدَى يَدَيْهِ تَحْتَ ذَقْنِهِ، وَالْأُخْرَى فِي فَأْسِ رَأْسِهِ فَقَبَّلَهُ، وَقَالَ:<strong> \"<span style=\"color: #0000ff;\">حُسَيْنٌ مِنِّي، وَأَنَا مِنْ حُسَيْنٍ، أَحَبَّ اللَّهُ مَنْ أَحَبَّ حُسَيْنًا، حُسَيْنٌ سِبْطٌ مِنَ الْأَسْبَاطِ</span></strong>\" (رواه ابن ماجه، وحسنه الألباني)، فَهَذَا فِعْلُ مَنْ أَمَرَنَا اللهُ بِالِاقْتِدَاءِ بِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>وَلِذَلِكَ الْقُرْبِ بَيْنَ الْمُرَبِّي وَطِفْلِهِ حُدُودٌ، فَلَيْسَ مَعْنَى أَنْ يَقْتَرِبَ مِنْ طِفْلِهِ أَنْ تَذُوبَ جَمِيعُ الْفُرُوقِ بَيْنَهُمَا؛ بَلْ يَبْقَى لِكُلٍّ قَدْرُهُ؛ فَهَذَا أَبُو هُرَيْرَةَ يَرَى رَجُلًا مَعَهُ أَبُوهُ فَيَسْأَلُ الْفَتَى: مَنْ هَذَا؟ فَقَالَ: هَذَا أَبِي، قَالَ: \"فَلَا تَمْشِ بَيْنَ يَدَيْهِ، وَلَا تَجْلِسْ قَبْلَهُ، وَلَا تَدْعُهُ بِاسْمِهِ، فَإِنَّهُ مِنَ الْعُقُوقِ\"(رواه البيهقي في شعب الإيمان، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِنَ الْأَسَالِيبِ النَّفْسِيَّةِ الْمُؤَثِّرَةِ فِي الطِّفْلِ: إِدْخَالُ السُّرُورِ وَالْفَرَحِ إِلَى قَلْبِهِ، مِنْ خِلَالِ مُدَاعَبَتِهِ أَوْ إِهْدَائِهِ هَدِيَّةً... وَتَقُصُّ عَلَيْنَا تِلْكَ الْفَتَاةُ الصَّغِيرَةُ أَنَّ مِمَّا أَدْخَلَ عَلَيْهَا السُّرُورَ سَمَاحُ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَهَا أَنْ تَلْعَبَ فِي خَاتَمِ النُّبُوَّةِ؛ فَعَنْ أُمِّ خَالِدِ بِنْتِ خَالِدِ بْنِ سَعِيدٍ، قَالَتْ: أَتَيْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَعَ أَبِي وَعَلَيَّ قَمِيصٌ أَصْفَرُ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-:<strong> \"<span style=\"color: #0000ff;\">سَنَهْ سَنَهْ</span>\" </strong>- قَالَ عَبْدُ اللَّهِ: وَهِيَ بِالحَبَشِيَّةِ حَسَنَةٌ -، قَالَتْ: فَذَهَبْتُ أَلْعَبُ بِخَاتَمِ النُّبُوَّةِ، فَزَبَرَنِي أَبِي، قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">دَعْهَا</span></strong>\"...(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وَمُدَاعَبَةُ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِلْأَطْفَالِ مَشْهُورَةٌ مَعْرُوفَةٌ، وَمِنْ ذَلِكَ مَا يَرْوِيهِ مَحْمُودُ بْنُ الرَّبِيعِ الْأَنْصَارِيُّ قَائِلًا: \"عَقَلْتُ مِنَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَجَّةً مَجَّهَا فِي وَجْهِي وَأَنَا ابْنُ خَمْسِ سِنِينَ مِنْ دَلْوٍ\"(رواه البخاري)، وَيَفْعَلُ نَفْسَ الْفِعْلِ مَعَ رَبِيبَتِهِ، فَتَرْوِي زَيْنَبُ بِنْتُ أَبِي سَلَمَةَ فَتَقُولُ: كَانَتْ أُمِّي إِذَا دَخَلَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَغْتَسِلُ يَقُولُ: <strong>\"<span style=\"color: #0000ff;\">اذْهَبِي فَادْخُلِي</span></strong>\"، قَالَتْ: فَدَخَلْتُ فَنَضَحَ فِي وَجْهِي الْمَاءَ، ثُمَّ قَالَ: <strong>\"<span style=\"color: #0000ff;\">ارْجِعِي</span>\"</strong> قَالَ الْعَطَّافُ: قَالَتْ أُمِّي: فَرَأَيْتُ وَجْهَ زَيْنَبَ، وَهِيَ عَجُوزٌ كَبِيرَةٌ مَا نَقَصَ مِنْ وَجْهِهَا شَيْءٌ.(رواه الطبراني في الكبير).</p>\n<p>&nbsp;</p>\n<p>واَلْآنَ انْظُرْ مَا كَانَ سَيِّدُ الْأُمَّةِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَصْنَعُ لِإِدْخَالِ السُّرُورِ عَلَى وَلَدِهِ الْحَسَنِ؛ فَعَنْ أَبِي هُرَيْرَةَ، قَالَ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَيُدْلِعُ لِسَانَهُ لِلْحَسَنِ بْنِ عَلِيٍّ، فَيَرَى الصَّبِيُّ حُمْرَةَ لِسَانِهِ؛ فَيَبْهَشُ إِلَيْهِ\"(أخلاق النبي لأبِي الشيخ، وحسنه الألباني)، وَمَعْنَى يَبْهَشُ: أَيْ يُسْرِعُ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَمِنَ الْأَسَالِيبِ النَّفْسِيَّةِ الْمُؤَثِّرَةِ فِي الطِّفْلِ: زَرْعُ التَّنَافُسِ الْبَنَّاءِ بَيْنَ الْأَطْفَالِ، وَمُكَافَأَةُ الْفَائِزِ مِنْهُمْ؛ فَقَدْ رُويَ مُرْسَلًا عَنْ عَبْدِ اللهِ بْنِ الْحَارِثِ قَالَ: كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَصُفُّ عَبْدَاللهِ، وَعُبَيْدَاللهِ، وَكُثَيِّرًا بَنِي الْعَبَّاسِ، ثُمَّ يَقُولُ: <strong>\"<span style=\"color: #0000ff;\">مَنْ سَبَقَ إِلَيَّ فَلَهُ كَذَا وَكَذَا</span>\"</strong> قَالَ: فَيَسْتَبِقُونَ إِلَيْهِ فَيَقَعُونَ عَلَى ظَهْرِهِ وَصَدْرِهِ، فَيُقَبِّلُهُمْ وَيَلْتَزِمُهُمْ(رواه أحمد)، وَمِثْلُ هَذِهِ الْمُنَافَسَاتِ الْمُبَاحَةِ تَزْرَعُ فِي قَلْبِ الطِّفْل الْأُنْسَ بِمَنْ حَوْلَهُ، وَتَسْتَخْرِجُ مِنْهُ رُوحَ الْإِبْدَاعِ، وَتُنَمِّي مَهَارَاتِهِ، وَتَسْتَفْرِغُ طَاقَتَهُ فِيمَا يُفِيدُهُ.</p>\n<p>&nbsp;</p>\n<p>لَكِنْ لَا بُدَّ أَنْ يَكُونَ التَّنَافُسُ بَيْنَ الْأَطْفَالِ وَفْقَ ضَوَابِطَ مُحَدَّدَةٍ؛ كَيْ تُؤْتِيَ ثَمَرَتَهَا الْمَرْجُوَّةَ مِنْهَا، وَمِنْ تِلْكَ الضَّوَابِطِ: أَنْ تَكُونَ الْمُنَافَسَةُ فِي حَلَالٍ طَيِّبٍ مُبَاحٍ؛ فَلَوْ كَانَ مَوْضُوعُ الْمُنَافَسَةِ مُحَرَّمًا فَالْمُنَافَسَةُ نَفْسُهَا مُحَرَّمَةٌ، كَمَنْ رَأَيْنَاهُمْ يُعْلِنُونَ التَّنَافُسَ بَيْنَ أَطْفَالِهِمْ فِي أَسْمَاءِ الْمُمَثِّلِينَ أَوْ فِي حِفظِ الْأَغَانِي الْخَلِيعَةِ أَوْ فِي الرَّقْصِ، أَوْ فِي شُرْبِ الدُّخَانِ... وَأَنْ لَا تُؤَدِّيَ إِلَى تَأَذِّي أَحَدٍ أَوْ تَضَرُّرِهِ؛ فَلَا يَكُونُ مَوْضُوعُهَا خَطِيرًا يُؤَدِّي إِلَى عَطَبٍ أَوْ ضَرَرٍ، كَأَنْ يَتَنَافَسَ الْأَطْفَالُ فِي الْقَفْزِ مِنْ فَوْقِ شَيْءٍ مُرْتَفِعٍ، أَوِ الْعُبُورِ تَحْتَ السَّيَّارَاتِ... وَأَنْ يَزْرَعَ فِي قَلْبِ الطِّفْلِ أَنَّ الْغَرَضَ مِنَ التَّنَافُسِ هُوَ التَّقَارُبُ وَالتَّوَادُّ وَالْأُلْفَةُ، لَا عَكْسَ ذَلِكَ... وَأَنْ يُحِبَّ لِأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ؛ كَيْ لَا يَتَحَوَّلَ الْأَمْرُ إِلَى تَحَاقُدٍ وَتَبَاغُضٍ بَيْنَ الْأَطْفَالِ بَعْضِهِمْ وبَعْضٍ...</p>\n<p><strong>&nbsp;</strong></p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: وَمِنَ الْأَسَالِيبِ النَّفْسِيَّةِ الْمُؤَثِّرَةِ فِي الطِّفْلِ: إِنْزَالُهُ مَنَازِلَ الرِّجَالِ؛ وَذَلِكَ تَهْيِئَةً لَهُ لِيَكُونَ مِنْهُمْ يَوْمًا مَا، وَهَا هُوَ نَبِيُّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُبَايِعُهُمْ كَمَا يُبَايِعُ الْكِبَارَ: تَحْكِي أَسْمَاءُ بِنْتُ أَبِي بَكْرٍ عَمَّا فَعَلَهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِوَلَدِهَا عَبْدِاللهِ بْنِ الزُّبَيْرِ، فَتَقُولُ: \"ثُمَّ مَسَحَهُ وَصَلَّى عَلَيْهِ وَسَمَّاهُ عَبْدَ اللهِ، ثُمَّ جَاءَ، وَهُوَ ابْنُ سَبْعِ سِنِينَ أَوْ ثَمَانٍ، لِيُبَايِعَ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَأَمَرَهُ بِذَلِكَ الزُّبَيْرُ، فَتَبَسَّمَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حِينَ رَآهُ مُقْبِلًا إِلَيْهِ، ثُمَّ بَايَعَهُ\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وَيَسْتَأْذِنُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنْهُمْ كَمَا يَسْتَأْذِنُ مِنَ الْكِبَارِ: فعَنْ سَهْلِ بْنِ سَعْدٍ السَّاعِدِيِّ: أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أُتِيَ بِشَرَابٍ فَشَرِبَ مِنْهُ، وَعَنْ يَمِينِهِ غُلَامٌ، وَعَنْ يَسَارِهِ أَشْيَاخٌ، فَقَالَ لِلْغُلَامِ: <strong>\"<span style=\"color: #0000ff;\">أَتَأْذَنُ لِي أَنْ أُعْطِيَ هَؤُلَاءِ</span>؟</strong>\" فَقَالَ الْغُلَامُ: لَا وَاللهِ، لَا أُوثِرُ بِنَصِيبِي مِنْكَ أَحَدًا، قَالَ: فَتَلَّهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي يَدِهِ(متفق عليه)، فَعِلَاوَةً عَلَى أَنَّهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- اسْتَأْذَنَهُ، فَقَدِ احْتَرَمَ رَفْضَهُ وَأَعْطَاهُ مَا أَرَادَ.</p>\n<p>&nbsp;</p>\n<p>وَيَبْعَثُهُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- رُسُلًا: يَقُولُ أَنَسٌ: \"<span style=\"color: #008000;\">انْتَهَى إِلَيْنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَنَا غُلَامٌ فِي الْغِلْمَانِ فَسَلَّمَ عَلَيْنَا، ثُمَّ أَخَذَ بِيَدِي فَأَرْسَلَنِي بِرِسَالَةٍ</span>\"(رواه أبو داود، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وَيَأْتَمِنُهُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى أَسْرَارِهِ، يَرْوِي أَنَسٌ -أَيْضًا- فَيَقُولُ: \"<span style=\"color: #008000;\">أَسَرَّ إِلَيَّ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- سِرًّا، فَمَا أَخْبَرْتُ بِهِ أَحَدًا بَعْدَهُ، وَلَقَدْ سَأَلَتْنِي أُمُّ سُلَيْمٍ فَمَا أَخْبَرْتُهَا بِهِ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وَلِهَذَا الْأُسْلُوبِ تَأْثِيرُهُ الْبَالِغُ فِي الْأَطْفَالِ؛ إِذْ يَزْرَعُ فِي قُلُوبِهِمُ الرُّجُولَةَ وَتَحَمُّلَ الْمَسْئُولِيَّةِ، وَيَجْعَلُهُمْ مِقْدَامِينَ غَيْرَ هَيَّابِينَ، فَيَكُونُونَ مِمَّنْ يَبْنُونَ الْمَجْدَ لِأُمَّتِهِمْ وَلِأَنْفُسِهِمْ.</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْأَحْبَابُ الْكِرَامُ: وَمَا زَالَ حَدِيثُنَا مَوْصُولًا حَوْلَ الْأَسَالِيبِ النَّفْسِيَّةِ الْمُؤَثِّرَةِ فِي الطِّفْلِ، وَمِنْهَا: التَّشْجِيعُ وَالْمَدْحُ وَالثَّنَاءُ، وَهُوَ مِنْ أَنْجَحِ الْأَسَالِيبِ الَّتِي تُقَوِّي شَخْصِيَّةَ الطِّفْلِ وَتُبْرِزُ خَصَائِصَهُ الْإِيجَابِيَّةَ، وَكَثِيرًا مَا كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَسْتَخْدِمُ هَذَا الْأُسْلُوبَ التَّرْبَوِيَّ النَّاجِحَ، يُحَدِّثُنا سَالِمٌ عَنْ أَبِيهِ عَبْدِ اللهِ بْنِ عُمَرَ أَنَّهُ قَالَ: كَانَ الرَّجُلُ فِي حَيَاةِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِذَا رَأَى رُؤْيَا، قَصَّهَا عَلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فَتَمَنَّيْتُ أَنْ أَرَى رُؤْيَا أَقُصُّهَا عَلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: وَكُنْتُ غُلَامًا شَابًّا عَزَبًا، وَكُنْتُ أَنَامُ فِي الْمَسْجِدِ عَلَى عَهْدِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَرَأَيْتُ فِي النَّوْمِ كَأَنَّ مَلَكَيْنِ أَخَذَانِي فَذَهَبَا بِي إِلَى النَّارِ، فَإِذَا هِيَ مَطْوِيَّةٌ كَطَيِّ الْبِئْرِ، وَإِذَا لَهَا قَرْنَانِ كَقَرْنَيِ الْبِئْرِ، وَإِذَا فِيهَا نَاسٌ قَدْ عَرَفْتُهُمْ، فَجَعَلْتُ أَقُولُ: أَعُوذُ بِاللهِ مِنَ النَّارِ، أَعُوذُ بِاللهِ مِنَ النَّارِ، أَعُوذُ بِاللهِ مِنَ النَّارِ، قَالَ فَلَقِيَهُمَا مَلَكٌ فَقَالَ لِي: لَمْ تُرَعْ، فَقَصَصْتُهَا عَلَى حَفْصَةَ، فَقَصَّتْهَا حَفْصَةُ عَلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">نِعْمَ الرَّجُلُ عَبْدُ اللهِ لَوْ كَانَ يُصَلِّي مِنَ اللَّيْلِ</span>!</strong>\" قَالَ سَالِمٌ: فَكَانَ عَبْدُ اللهِ بَعْدَ ذَلِكَ لَا يَنَامُ مِنَ اللَّيْلِ إِلَّا قَلِيلًا(متفق عليه)، فَانْظُرْ إِلَى هَذِهِ الْكَلِمَةِ مِنَ الثَّنَاءِ؛ لَقَدْ جَعَلَتْهُ يُقِيمُ اللَّيْلَ طُوَالَ عُمُرِهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْأَبُ الْكَرِيمُ: فَتَحْنَا لَكَ الْبَابَ بِمَا ذَكَرْنَا، لِتَجْتَهِدَ أَنْتَ فِي مَعْرِفَةِ بَاقِي تِلْكَ الْأَسَالِيبِ النَّاجِحَةِ، وَهِيَ قَطْرَةٌ مِنْ غَيْثٍ، وَكُلُّ لَبِيبٍ بِالْإِشَارَةِ يَفْهَمُ.</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ عَلِّمْ أَوْلَادَنَا مَا يُرْضِيكَ، وَارْفَعْ بِهِمْ رَايَةَ دِينِكَ وَاسْتَعْمِلْهُمْ وَلَا تَسْتَبْدِلْهُمْ..</p>\n<p>&nbsp;</p>\n<p>وَصَلِّ اللَّهُمَّ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الأساليب_النفسية_المؤثرة_في_نفس_الطفل_-2.doc",
      "path": "/database/files/الأساليب_النفسية_المؤثرة_في_نفس_الطفل_-2.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%B3%D8%A7%D9%84%D9%8A%D8%A8-%D8%A7%D9%84%D9%86%D9%81%D8%B3%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%A4%D8%AB%D8%B1%D8%A9-%D9%81%D9%8A-%D9%86%D9%81%D8%B3-%D8%A7%D9%84%D8%B7%D9%81%D9%84-2/download-file/344418"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب الطفولة",
      "link": "https://khutabaa.com/ar/posts_category/5846"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الأساليب-النفسية-المؤثرة-في-نفس-الطفل-2"
}
