{
  "id": 828,
  "title": "التحذير من الغناء وأدلة تحريمه",
  "slug": "التحذير-من-الغناء-وأدلة-تحريمه",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تفشي الغناء والموسيقى وانتشارهما 2/تحريم الغناء والموسيقى 3/تحريم كسب الغناء 4/المستثنى من الغناء المحرم 5/الاجتهاد في الطاعة في شهر شعبان.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الْغِنَاءَ مِنْ أَسْبَابِ الضَّلَالَةِ عَنْ سَبِيلِ اللهِ وَالْإِضْلَالِ، فَإِنَّ الْقُلُوبَ إِذَا تَشَبَّعَتْ بِالْأَغَانِي مَرِضَتْ وَقَسَتْ وَانْحَرَفَتْ فَوَقَعَتْ فِي الضَّلالِ وَالْإِضْلَالِ، وَثَقُلَ عَلَيْهَا سَمَاعُ الْقُرْآنِ، وَاسْتَكْبَرَتْ عَنْ سَمَاعِهِ؛ فَهُوَ يُفْضِي بِأَهْلِهِ إِلَى فَسَادِ الْقُلُوبِ وَانْحرَافِهَا وَتَثَاقُلِهَا عَنْ سَمَاعِ الْقُرْآنِ....\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالْحَمْدُ للهِ، فَتَحَ لِلدَّاعِينَ بَابَه، وَهَدَى الْقُرَّاءَ فَحَفَّظَهُمْ كِتَابَه، فَتَرَنَّمُوا بِهِ آنَاءَ اللَّيْلِ وَأَطْرَافَ النَّهَارِ، فَشُغِلُوا بِتِلَاوَتِهِ عَنِ الْمِزْمَارِ وَالرَّبَابَة، أَحْمَدُهُ سُبْحَانَه؛ فَكَمْ يَسَّرَ لِلْهُدَى أَسْبَابَه، وَأَغْدَقَ عَلَى الْمُؤْمِنِينَ أَجْرَهُ وَثَوَابَه.\n \nوَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لا شَرِيكَ لَه، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُه، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَزْوَاجِهِ وَالْمُهَاجِرِينَ وَالْأَنْصَارِ وَسَائِرِ الصَّحَابَة، وَسَلَّم تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: (فَاتَّقُوا اللَّهَ يَا أُولِي الأَلْبَابِ الَّذِينَ آمَنُوا قَدْ أَنزَلَ اللَّهُ إِلَيْكُمْ ذِكْرًا * رَسُولاً يَتْلُو عَلَيْكُمْ آيَاتِ اللَّهِ مُبَيِّنَاتٍ لِيُخْرِجَ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ مِنْ الظُّلُمَاتِ إِلَى النُّورِ)[الطلاق: 10- 11].\n \nأَيُّهَا الْمُسلِمُونَ: إِنَّ خُطْبَتَنَا هَذَا الْيَومَ عَنْ أَمْرٍ عَمَّتْ بِهِ الْبَلْوَى عِنْدَ كَثِيرٍ مِنَ النَّاسِ وَلا سِيَّمَا الشَّبَاب وَالشَّابَّات، وَالْتَبَسَ فِيهِ الْحَقُّ بِالْبَاطِلِ، وَرُبَّمَا ظَنَّ الْبَعْضُ أَنَّهُ مِنْ بَابِ الْمَكْرُوهَاتِ التِي تَرْكُهَا أَفْضَلُ، لَكِنَّهَا لَيْسَتْ مَمْنُوعَةً، وَمَا عَرَفُوا الْخَطَرَ والْمَفَاسِدَ الْمُتَرَتِّبَةَ عَلَى الْوُقُوعِ فِيهِ، إِنَّهُ الْغِنَاءُ وَالْمُوسِيقَى وَالشِّيلات وَالْمَعَازِف.\n \nسَأَلَ رَجُلٌ عَبْدَ اللهَ بْنَ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- عَنِ الْغِنَاءِ، أَهُوَ حَلالٌ أَمْ حَرَامٌ؟ فَأَجَابَهُ بِقَوْلِهِ: أَخْبِرْنِي أَنْتَ: إِذا كَانَ يَوْمُ الْقِيَامَةِ، وَجِيءَ بِالْحَقِّ وَالْبَاطِلِ، فَمَعَ مَنْ يَكُونُ الْغِنَاءُ؟ قَالَ السَّائِلُ: مَعَ الْبَاطِلِ، فَقَالَ لَهُ: اذْهَبْ فَقَدْ أَفَتَيْتَ نَفْسَكَ.\n \nأَيُّهَا الْمُسلِمُونَ: إِنَّ الْأَغَانِي وَالْمَعَازِفَ وَالْمَزَامِيرَ الشَّيْطَانِيَّةَ مُحَرَّمَةٌ، بِأَدِلَّةٍ وَاضَحِةٍ مِنَ الْقُرْآنِ وَالسُّنَّةِ الصَّحِيحَةِ وَأَقْوَالِ الصَّحَابَةِ -رَضيَ اللهُ عَنْهُمْ-، وَقَدْ أَفْتَى بِتَحْرِيمِهَا عُلَمَاءُ الْأُمَّةِ.\n \nقَالَ اللهُ -تَعَالَى-: (وَمِنَ النَّاسِ مَن يَشْتَرِي لَهْوَ الْحَدِيثِ لِيُضِلَّ عَن سَبِيلِ اللَّهِ بِغَيْرِ عِلْمٍ وَيَتَّخِذَهَا هُزُوًا أُولَئِكَ لَهُمْ عَذَابٌ مُّهِينٌ)[لقمان: 6]؛ وَقَدْ فَسَّرَ ابْنُ مَسْعُودٍ وَابْنُ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- لَهْوَ الْحَدِيثِ بِأَنَّهُ الْغِنَاءُ، وَكَانَ ابْنُ مَسْعُودٍ يَزِيدُ عَلَى ذَلِكَ فَيَحْلِفُ بِاللهِ الذِي لا إلَهَ إِلَّا هُوَ يُرَدِّدُهَا ثَلاثَ مَرَّاتٍ: إِنَّهُ الْغِنَاءُ.\n \nوَقَالَ -سُبْحَانَهُ وَتَعَالَى- مُخَاطِبًا إِبْلِيسَ اللَّعِينَ: (وَاسْتَفْزِزْ مَنْ اسْتَطَعْتَ مِنْهُمْ بِصَوْتِكَ)[الإسراء: 64]، وَقَدْ ثَبَتَ عَنْ مُجَاهِدٍ أَنَّهُ قَالَ فِي صَوْتِ الشَّيْطَانِ: \"الْغِنَاءُ وَالْبَاطِلُ\". وَفِي رِوَايَةٍ \"هُوَ الْغِنَاءُ وَالْمَزَامِيرُ\".\n \nوَقَالَ رَبُّنَا -عَزَّ وَجَلَّ- فِي وَصْفِ الْمُؤْمِنِينَ: (وَالَّذِينَ لا يَشْهَدُونَ الزُّورَ)[الفرقان: 72] قَالَ مُجَاهِد: \"لا يَسْتَمِعُونَ الْغَنَاءَ\".\n \n وَقَالَ -عَزَّ وَجَلَّ- مُنْكِرًا عَلَى مَنْ لا َيَتَأَثَّرُ حِينَ يَسْمَعُ الْقُرْآنَ: (أَفَمِنْ هَذَا الْحَدِيثِ تَعْجَبُونَ * وَتَضْحَكُونَ وَلا تَبْكُونَ * وَأَنْتُمْ سَامِدُونَ)[النجم: 59- 61]؛ قَال ابْنُ عَبَّاسٍ (وَأَنْتُمْ سَامِدُونَ)؛ هُوَ الْغِنَاءُ بِالْحِمْيَرِيَّةِ، اسْمُدِي لَنَا، أَيْ غَنِّي لَنَا.\n \nوَعن أبي عَامِرٍ الْأَشْعَرِيّ -رَضِيَ اللهُ عَنْهُ- أنه سَمِعَ النَّبِيَّ -صَلَّى الله عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"لَيَكُونَنَّ مِنْ أُمَّتِي قومٌ يَسْتَحِلُّونَ الْحِرَ وَالْحَرِيرَ وَالْخَمْرَ وَالْمَعَازِفَ، وَلَيَنْزِلَنَّ أَقْوَامٌ إِلَى جَنْبِ عَلَمٍ يَرُوحُ عَلَيْهِمْ بِسَارِحَةٍ لَهُمْ يَأْتِيهِمْ لِحَاجَةٍ، فَيَقُولُونَ: ارْجِعْ غَدًا فَيُبَيِّتُهُمْ الله، وَيَضَعُ الْعَلَمَ، وَيَمْسَخُ آخَرِينَ قِرَدَةً وَخَنَازِيرَ إِلَى يَوْمِ الْقِيَامَةِ\"، والْعَلَمُ هُوَ الجَبَلُ.(رَوَاهُ الْبُخَارِيّ).\n \nقَالَ شَيْخُ الْإِسْلَامُ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللهُ-: \"فَدَلَّ هَذَا الْحَدِيثُ عَلَى تَحْرِيمِ الْمَعَازِفِ، وَالْمَعَازِفُ هِيَ آلاتُ اللَّهْوِ عِنْدَ أَهْلِ اللُّغَةِ، وَهَذَا اسْمٌ يَتَنَاوَلُ هَذِهِ الآلاتِ كُلَّهَا\".\n \nوَقَدْ صَحَّ تَحْرِيمُ الْغِنَاءِ عَنْ جَمْعٍ مِنَ الصَّحَابَةِ، مِنْهُمْ عَبْدُ اللهِ بْنُ مَسْعُودٍ، وَعَبْدُ اللهِ بْنُ عَبَّاسٍ، وَعَبْدُ اللهُ بْنُ عُمَرَ، وَجَابِرُ بْنُ عَبْدِ اللهِ، وَأَبُو هُرَيْرَةَ وَعَائِشَةُ -رَضِيَ اللهُ عَنْهُمْ أَجْمَعِينَ-.\n \nأَيُّهَا الْمُسْلِمُونَ: يَقُولُ ابْنُ الْقَيِّمِ –رَحِمَهُ اللهُ-: \"وَالذِي شَاهَدْنَاهُ نَحْنُ وَغَيْرُنَا وَعَرَفْنَاهُ بِالتَّجَارِبِ أَنَّهُ مَا ظَهَرَتِ الْمَعَازِفُ وَآلاتُ اللَّهْوِ فِي قَوْمٍ وَفَشَتْ فِيهِمْ وَاشْتَغَلُوا بِهَا إِلَّا سُلِّطَ عَلَيْهِمُ الْعَدُوُّ وَابْتُلُوا بِالْقَحْطِ وَالْجَدْبِ وَغَلاءِ الْأَسْعَارِ وَوُلاةِ السُّوءِ\"(انْتَهَى كَلامُهُ).\n \nوَمِمَّا يَجِب أَنْ يُعْلَمَ أَنَّ الْمُغَنِّي بِالْعُودِ أَوِ الْمِزْمَارِ -وَهُوَ مَا يُسَمَّى بِالْمُطْرِبِ أَوِ الْمُغَنِّي- كَسْبُهُ مِنَ الْغِنَاءِ خَبِيثٌ بِاتِّفَاقِ الْأَئِمَّةِ الْأَرْبَعَةِ، ثُمَّ هُوَ خَارِجٌ عَنِ الْعَدَالَةِ، وَيُخْشَى عَلَيْهِ مِنْ سُوءِ الْخَاتِمَةِ. وَالْأَدْهى مِنْ ذَلكَ أَنَّهُ لَوْ تَابَ مِنَ الْغِنَاءِ قَبْلَ مَوْتِهِ فَإِنَّ آثَارَهُ السَّيِّئَةَ وَأَعْمَالَهُ الْمُصَوَّرَةَ وَأَغَانِيهِ الْمُسَجَّلَةَ تَبْقَى تُضِلُّ النَّاسَ فِي مَشَارِقِ الْأَرْضِ وَمَغَارِبِهَا، ويُكْتَبُ عَلَيْهِ آثَامُهَا، وَآثَامُ مَنْ عَمِلَ بِهَا إِلَى يَوْمِ الْقِيَامَةِ، وَفِي ذَلِكَ الْخَسَارُ وَالْبَوَارُ.\n \n عَنْ جَرِيرِ بْنِ عَبْدِ اللهِ -رَضِيَ اللهُ عَنْهُ-، عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ \"... وَمَنْ سَنَّ فِي الْإِسْلَامِ سُنَّةً سَيِّئَةً، كَانَ عَلَيْهِ وِزْرُهَا، وَوِزْرُ مَنْ عَمِلَ بِهَا بَعْدَهُ مِنْ غَيْرِ أَنْ يُنْتَقَصَ مِنْ أَوْزَارِهِمْ شَيْءٌ\"(َوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيّ).\n \nأَمَّا الْمَرْأَةُ الْمُغَنِّيَةُ فَأَمْرُهَا أَخْطَرُ وَكَسْبُهَا أَخْبَثُ، وَإِثْمُهَا أَشَدُّ وَأَشْنَعُ؛ لِأَنَّهَا تَرْتَكِبُ فِي مُزَاوَلتِهَا الْغِنَاءَ عِدَّةَ مُحَرَّمَاتٍ، مِنَ الصَّوْتِ وَالْمَفَاتِنِ وَالْخَلَاعَةِ وَالْمُجُونِ، وَغَيْرِ ذَلِكَ.\n \nفَاتَّقُوا اللهَ عِبَادَ اللهِ، وَأَعْرِضُوا عَنْ هَذَا الْغِنَاءِ الضّارّ وَالْمَزَامِيرِ الشَّيْطَانِيَّةِ التِي نَهَى اللهُ -تَعَالَى- عَنْهَا وَرَسُولُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَطَهِّرُوا مِنْهَا أَنْفُسَكُمْ وَبُيُوتَكُمْ، وَسَيَّارَاتِكُمْ، وَحَذِّرُوا مَنْ تَحْتِ أَيْدِيكُمْ مِنَ الْأَهْلِ مِنْ هَذِهِ الْمُحَرَّمَاتِ، وَنَاصِحُوا مَنْ سَمِعْتُمْ الْموسِيقَى عِنْدَهُ فِي مَتْجَرٍ أَوْ مُسْتَشْفَى أَوْ فُنْدُقٍ وَمَطْعَمٍ، وَوَجِّهُوا مَنْ يَحْضُرُهَا فِي صَالاتِ الْأَفْرَاحِ وَالاحْتفَالاتِ بِتَرْكِهَا.\n \nأَعُوذُ بِالله مِنَ الشَّيْطَان الرَّجِيمِ (يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ وَمَنْ يَتَّبِعْ خُطُوَاتِ الشَّيْطَانِ فَإِنَّهُ يَأْمُرُ بِالْفَحْشَاءِ وَالْمُنْكَرِ)[النور: 21].\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، وَأُصَلِّي وَأُسَلِّمُ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ -تَعَالَى- وَاصْدُقُوهُ فِي الْأَقْوَال وَالْأَفْعَالِ، وَاجْتَنِبُوا كُلَّ مَا يَصُدُّ عَنْ سَبِيلِهِ مِنَ الْبَاطِلِ وَاللَّغْوِ وَقَوْلِ الزُّورِ وَالسَّمَاعِ الْمُحَرّمِ.\n \nأَيُّهَا الْمُسْلِمُونَ: قَالَ الشَّيْخُ ابْنُ بَازٍ -رَحِمَهُ اللهُ- فِي ضِمْن جَوَابٍ لَهُ عَنْ تَحْرِيمِ الْغِنَاءِ وَمَفَاسِدِهِ: \"إِنَّ الْغِنَاءَ مِنْ أَسْبَابِ الضَّلَالَةِ عَنْ سَبِيلِ اللهِ وَالْإِضْلَالِ، فَإِنَّ الْقُلُوبَ إِذَا تَشَبَّعَتْ بِالْأَغَانِي مَرِضَتْ وَقَسَتْ وَانْحَرَفَتْ فَوَقَعَتْ فِي الضَّلالِ وَالْإِضْلَالِ، وَثَقُلَ عَلَيْهَا سَمَاعُ الْقُرْآنِ، وَاسْتَكْبَرَتْ عَنْ سَمَاعِهِ؛ فَهُوَ يُفْضِي بِأَهْلِهِ إِلَى فَسَادِ الْقُلُوبِ وَانْحرَافِهَا وَتَثَاقُلِهَا عَنْ سَمَاعِ الْقُرْآنِ... حَتَّى قَالَ عَبْدُ اللهِ بْنُ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ-: \"إِنَّ الْغِنَاءَ يُنْبِتُ النِّفَاقَ فِي الْقَلْبِ كَمَا يُنْبِتُ الْمَاءُ الزَّرْعَ\".\n \nفَهَذَا يُبِيُّنَ لَنَا خَطَرَ الْأَغَانِي وَشَرَّهَا وَآلاتِ الْمَلَاهِي. وَقَدْ جَاءَ فِي الْمَعْنَى أَحَادِيثُ تَدُلُّ عَلَى تَحْرِيمِ الْأَغَانِي وَالْمَلَاهِي، وَمِنْ ذَلِكَ مَا رَوَاهُ الْبُخَارِيُّ فِي الصَّحِيحِ عَنِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَالَ: \"لَيَكُونَنَّ مِنْ أُمَّتِي أَقْوَامٌ يَسْتَحِلُّونَ الْحِرَ وَالْحَريِرَ وَالْخَمْرَ وَالْمَعَازِفَ\"، وَالْحِر: هُوَ الْفَرْجُ الْحَرَامُ، الزِّنَا، وَالْحَرِير: مَعْرُوفٌ وَهُوَ مُحَرَّمٌ عَلَى الرِّجَالِ، وَالْخَمْرُ: مَعْرُوفٌ وَهُوَ كُلُّ مُسْكِرٍ، وَالْمَعَازِفُ: الْأَغَانِي وَالْمَلَاهِي، فَأَخْبَرَ النَّبِيُّ -صلى الله عليه وسلم- أَنَّهُ يَأْتِي فِي آخِرِ الزَّمَانِ قَوْمٌ يَسْتَحِلُّونَهَا وَهِيَ مُحَرَّمَةٌ لِضَعْفِ إِيمَانِهِمْ وَقَلِّةِ مُبَالاتِهِمْ\".\n \nأَيُّهَا الْمُسْلِمُونَ: اعْلَمُوا أَنَّهُ اسْتُثْنِيَ مِنَ الْغِنَاءِ الْمُحَرَّم: ضَرْبُ الدُّفِّ لِإِعْلَانِ النِّكَاحِ مَعَ الْغِنَاءِ الْمُعْتَادِ لِلنِّسَاءِ خَاصَةً، بِشَرْطِ أَنْ لا يَكُونَ فِيهِ دَعْوَةٌ إِلَى مُحَرَّمٍ، وَلا مَدْحٌ لِمُحَرَّمٍ وَلا مَزَامِيرُ شَيْطَانِيَّةٌ، فِي وَقْتٍ قَصِيرٍ مِنَ اللَّيْلِ، بَيْنَ النِّسَاءِ فَقَطْ، وَلا يَجُوزُ أَنْ يُرْفَعَ ذَلِكَ بِمُكَبِّرَاتِ الصَّوْتِ، وَلا أَنْ يَكُونَ بِمَقْرُبَةٍ مِنَ الرِّجَالِ.\n \nوَمِنَ الْمُبَاحِ كَذَلِكَ: الْإِنْشَادُ عِنْدَ التَّنْشِيطِ عَلَى الْأَعْمَالِ الشَّاقَّةِ بَيْنَ الرِّجَالِ، كَمَا كَانَ فِي حَفْرِ الْخَنْدَقِ أَوْ حَدْوُ أَنْجَشَةَ وَسَلَمَةَ بْنِ الْأَكْوَعِ -رَضِيَ اللهُ عَنْهُمَا-، وَنَحْوِ ذَلِكَ مِنَ الْأَشْعَارِ التِي لا بَأْسَ بِهَا.\n \nأَيُّهَا الْمُسْلِمُون: اعْلَمُوا أَنَّنَا عَلَى مَشَارِفِ شَهْرِ شَعْبَانَ، وَهُوَ كَالْمُقَدِّمَةِ لِشَهْرِ رَمَضَانَ، وَمِنَ السُّنَّةِ الْإِكْثَارُ مِنَ الصِّيَامِ فِيهِ، وَقَدْ رَوىَ مُسْلِمٌ فِي صَحِيحِهِ عَنْ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا-، قَالَتْ: \"لَمْ يَكُنْ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الشَّهْرِ مِنَ السَّنَةِ أَكْثَرَ صِيَامًا مِنْهُ فِي شَعْبَانَ\".\n \nهَذَا وَصَلُّوا عَلَى النَّبِيِّ الْأَمِينِ، امْتِثَالًا لِأَمْرِ أَحْكَمِ الْحَاكِمِينَ، وَتَأَسِّيًّا بِالْمَلَائِكَةِ الْمُقَرّبِينَ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَدْ قَالَ -صلى الله عليه وسلم-: \"مَنْ صَلَّى عَلَيَّ مَرَّةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\".\n \nفَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُولِكَ مُحَمَّدٍ الْبَشِيرِ النَّذِيرِ، اللَّهُمَّ ارْضَ عَنْ خُلَفَائِهِ الرَّاشِدِينَ، وَأَزْوَاجِهِ أُمَّهَاتِ الْمُؤْمِنِينَ، اللَّهُمَّ ارْضَ عَنَّا مَعَهُمْ بِعَفْوِكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَرْحَمَ الرَّاحِمِينَ.\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِينَ، وَدَمِّرْ أَعْدَاءَكَ وَأَعْدَاءَ دِينِكَ وَعِبَادِكَ الصَّالِحِينَ، وَاجْعَلْ دَائِرَةَ السَّوْءِ عَلَيْهِمْ يَا رَبَّ الْعَالِمِينَ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا اللَّهُمَّ آمِنَّا فِي دُورِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلاةَ أَمْرِنَا، وَأَيِّدْ بِالْحَقِّ وَالتَّوْفِيقِ وَالْهُدَى وَالتَّسْدِيدِ إِمَامَنَا وَوَلِيِّ أَمْرنَا خَادِمَ الْحَرَمَيْن وَوَلِيَّ عَهْدِهِ، اللَّهُمَّ وَفِّقْهُمْ لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَوَاصِيهِمْ لِلْبِرِّ وَالتَّقْوَى.\n \nاللَّهُمَّ وَفِّقْهُمْ وَأَعْوَانَهُمْ إِلَى مَا فِيهِ صَلاحِ الْبِلادِ وَالْعِبَادِ، اللَّهُمَّ حَبِّبْ إِلَيْنَا الْإِيمَانَ وَزَيِّنْهُ فِي قُلُوبِنَا وَكَرِّهْ إِلَيْنَا الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ وَاجْعَلْنَا مِنَ الرَّاشِدِينَ.\n \nاللَّهُمَّ وَفِّقْنَا لِطَاعَتِكَ وَانْشُرْ عَلَيْنَا رَحْمَتَكَ، اللَّهُمَّ فَقِّهْنَا فِي الدِّينِ وَأَعْذِنَا مِنْ نَزَغَاتِ الشَّيْطَانِ الرَّجِيمِ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.\n \nاللَّهُمَّ أَرِنَا الْحَقَّ حَقًّا وَارْزُقْنَا اتِّبَاعَهُ، وَأِرَنا الْبَاطِلَ بَاطِلًا وَارْزُقْنَا اجْتِنَابَهُ، اللَّهُمَّ إِنَّا نَسْأَلُكُ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى.\n \nاللَّهُمَّ آتِ نُفُوسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلاهَا، وَأَنْتَ عَلَى كُلِّ شَيْءٍ قَدِيرٍ.\n \nاللَّهُمَّ أَحْسِنْ لَنَا الْعَاقِبَةَ فِي الْأُمُورِ كُلِّهَا يَا ذَا الْجَلاَل ِواَلإْكِرْامِ، اللَّهُمَّ إِنَّا نَسْأَلُكَ لأَوْلَادِنَا التَّوْفِيقَ وَالنَّجَاحَ، وَالْهُدَى وَالصَّلَاحِ وَالْفَلاحِ فِي الدُّنْيَا وَالآخِرَةِ.\n \nاللَّهُمَّ اشْفِ مَرْضَانَا، وَارْحَمْ مَوْتَانَا، وَاخْتِمْ بِالصَّالِحَاتِ أَعْمَالَنَا، وَبِالسَّعَادَةِ آجَالَنَا يَا جَوَادُ يَا كَرِيمُ.\n \nرَبَّنَا آَتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّار.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تفشي الغناء والموسيقى وانتشارهما 2/تحريم الغناء والموسيقى 3/تحريم كسب الغناء 4/المستثنى من الغناء المحرم 5/الاجتهاد في الطاعة في شهر شعبان.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الْغِنَاءَ مِنْ أَسْبَابِ الضَّلَالَةِ عَنْ سَبِيلِ اللهِ وَالْإِضْلَالِ، فَإِنَّ الْقُلُوبَ إِذَا تَشَبَّعَتْ بِالْأَغَانِي مَرِضَتْ وَقَسَتْ وَانْحَرَفَتْ فَوَقَعَتْ فِي الضَّلالِ وَالْإِضْلَالِ، وَثَقُلَ عَلَيْهَا سَمَاعُ الْقُرْآنِ، وَاسْتَكْبَرَتْ عَنْ سَمَاعِهِ؛ فَهُوَ يُفْضِي بِأَهْلِهِ إِلَى فَسَادِ الْقُلُوبِ وَانْحرَافِهَا وَتَثَاقُلِهَا عَنْ سَمَاعِ الْقُرْآنِ....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379292\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ، فَتَحَ لِلدَّاعِينَ بَابَه، وَهَدَى الْقُرَّاءَ فَحَفَّظَهُمْ كِتَابَه، فَتَرَنَّمُوا بِهِ آنَاءَ اللَّيْلِ وَأَطْرَافَ النَّهَارِ، فَشُغِلُوا بِتِلَاوَتِهِ عَنِ الْمِزْمَارِ وَالرَّبَابَة، أَحْمَدُهُ سُبْحَانَه؛ فَكَمْ يَسَّرَ لِلْهُدَى أَسْبَابَه، وَأَغْدَقَ عَلَى الْمُؤْمِنِينَ أَجْرَهُ وَثَوَابَه.</p>\n<p>&nbsp;</p>\n<p>وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لا شَرِيكَ لَه، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُه، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَزْوَاجِهِ وَالْمُهَاجِرِينَ وَالْأَنْصَارِ وَسَائِرِ الصَّحَابَة، وَسَلَّم تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">فَاتَّقُوا اللَّهَ يَا أُولِي الأَلْبَابِ الَّذِينَ آمَنُوا قَدْ أَنزَلَ اللَّهُ إِلَيْكُمْ ذِكْرًا * رَسُولاً يَتْلُو عَلَيْكُمْ آيَاتِ اللَّهِ مُبَيِّنَاتٍ لِيُخْرِجَ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ مِنْ الظُّلُمَاتِ إِلَى النُّورِ</span>)[الطلاق: 10- 11].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسلِمُونَ: إِنَّ خُطْبَتَنَا هَذَا الْيَومَ عَنْ أَمْرٍ عَمَّتْ بِهِ الْبَلْوَى عِنْدَ كَثِيرٍ مِنَ النَّاسِ وَلا سِيَّمَا الشَّبَاب وَالشَّابَّات، وَالْتَبَسَ فِيهِ الْحَقُّ بِالْبَاطِلِ، وَرُبَّمَا ظَنَّ الْبَعْضُ أَنَّهُ مِنْ بَابِ الْمَكْرُوهَاتِ التِي تَرْكُهَا أَفْضَلُ، لَكِنَّهَا لَيْسَتْ مَمْنُوعَةً، وَمَا عَرَفُوا الْخَطَرَ والْمَفَاسِدَ الْمُتَرَتِّبَةَ عَلَى الْوُقُوعِ فِيهِ، إِنَّهُ الْغِنَاءُ وَالْمُوسِيقَى وَالشِّيلات وَالْمَعَازِف.</p>\n<p>&nbsp;</p>\n<p>سَأَلَ رَجُلٌ عَبْدَ اللهَ بْنَ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- عَنِ الْغِنَاءِ، أَهُوَ حَلالٌ أَمْ حَرَامٌ؟ فَأَجَابَهُ بِقَوْلِهِ: أَخْبِرْنِي أَنْتَ: إِذا كَانَ يَوْمُ الْقِيَامَةِ، وَجِيءَ بِالْحَقِّ وَالْبَاطِلِ، فَمَعَ مَنْ يَكُونُ الْغِنَاءُ؟ قَالَ السَّائِلُ: مَعَ الْبَاطِلِ، فَقَالَ لَهُ: اذْهَبْ فَقَدْ أَفَتَيْتَ نَفْسَكَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسلِمُونَ: إِنَّ الْأَغَانِي وَالْمَعَازِفَ وَالْمَزَامِيرَ الشَّيْطَانِيَّةَ مُحَرَّمَةٌ، بِأَدِلَّةٍ وَاضَحِةٍ مِنَ الْقُرْآنِ وَالسُّنَّةِ الصَّحِيحَةِ وَأَقْوَالِ الصَّحَابَةِ -رَضيَ اللهُ عَنْهُمْ-، وَقَدْ أَفْتَى بِتَحْرِيمِهَا عُلَمَاءُ الْأُمَّةِ.</p>\n<p>&nbsp;</p>\n<p>قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمِنَ النَّاسِ مَن يَشْتَرِي لَهْوَ الْحَدِيثِ لِيُضِلَّ عَن سَبِيلِ اللَّهِ بِغَيْرِ عِلْمٍ وَيَتَّخِذَهَا هُزُوًا أُولَئِكَ لَهُمْ عَذَابٌ مُّهِينٌ</span>)[لقمان: 6]؛ وَقَدْ فَسَّرَ ابْنُ مَسْعُودٍ وَابْنُ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- لَهْوَ الْحَدِيثِ بِأَنَّهُ الْغِنَاءُ، وَكَانَ ابْنُ مَسْعُودٍ يَزِيدُ عَلَى ذَلِكَ فَيَحْلِفُ بِاللهِ الذِي لا إلَهَ إِلَّا هُوَ يُرَدِّدُهَا ثَلاثَ مَرَّاتٍ: إِنَّهُ الْغِنَاءُ.</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -سُبْحَانَهُ وَتَعَالَى- مُخَاطِبًا إِبْلِيسَ اللَّعِينَ: (<span style=\"color:#ff0000;\">وَاسْتَفْزِزْ مَنْ اسْتَطَعْتَ مِنْهُمْ بِصَوْتِكَ</span>)[الإسراء: 64]، وَقَدْ ثَبَتَ عَنْ مُجَاهِدٍ أَنَّهُ قَالَ فِي صَوْتِ الشَّيْطَانِ: \"<span style=\"color:#0000ff;\">الْغِنَاءُ وَالْبَاطِلُ</span>\". وَفِي رِوَايَةٍ \"<span style=\"color:#0000ff;\">هُوَ الْغِنَاءُ وَالْمَزَامِيرُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ رَبُّنَا -عَزَّ وَجَلَّ- فِي وَصْفِ الْمُؤْمِنِينَ: (<span style=\"color:#ff0000;\">وَالَّذِينَ لا يَشْهَدُونَ الزُّورَ</span>)[الفرقان: 72] قَالَ مُجَاهِد: \"<span style=\"color:#008000;\">لا يَسْتَمِعُونَ الْغَنَاءَ</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَقَالَ -عَزَّ وَجَلَّ- مُنْكِرًا عَلَى مَنْ لا َيَتَأَثَّرُ حِينَ يَسْمَعُ الْقُرْآنَ: (<span style=\"color:#ff0000;\">أَفَمِنْ هَذَا الْحَدِيثِ تَعْجَبُونَ * وَتَضْحَكُونَ وَلا تَبْكُونَ * وَأَنْتُمْ سَامِدُونَ</span>)[النجم: 59- 61]؛ قَال ابْنُ عَبَّاسٍ (<span style=\"color:#ff0000;\">وَأَنْتُمْ سَامِدُونَ</span>)؛ هُوَ الْغِنَاءُ بِالْحِمْيَرِيَّةِ، اسْمُدِي لَنَا، أَيْ غَنِّي لَنَا.</p>\n<p>&nbsp;</p>\n<p>وَعن أبي عَامِرٍ الْأَشْعَرِيّ -رَضِيَ اللهُ عَنْهُ- أنه سَمِعَ النَّبِيَّ -صَلَّى الله عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">لَيَكُونَنَّ مِنْ أُمَّتِي قومٌ يَسْتَحِلُّونَ الْحِرَ وَالْحَرِيرَ وَالْخَمْرَ وَالْمَعَازِفَ، وَلَيَنْزِلَنَّ أَقْوَامٌ إِلَى جَنْبِ عَلَمٍ يَرُوحُ عَلَيْهِمْ بِسَارِحَةٍ لَهُمْ يَأْتِيهِمْ لِحَاجَةٍ، فَيَقُولُونَ: ارْجِعْ غَدًا فَيُبَيِّتُهُمْ الله، وَيَضَعُ الْعَلَمَ، وَيَمْسَخُ آخَرِينَ قِرَدَةً وَخَنَازِيرَ إِلَى يَوْمِ الْقِيَامَةِ</span>\"، والْعَلَمُ هُوَ الجَبَلُ.(رَوَاهُ الْبُخَارِيّ).</p>\n<p>&nbsp;</p>\n<p>قَالَ شَيْخُ الْإِسْلَامُ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللهُ-: \"<span style=\"color:#008000;\">فَدَلَّ هَذَا الْحَدِيثُ عَلَى تَحْرِيمِ الْمَعَازِفِ، وَالْمَعَازِفُ هِيَ آلاتُ اللَّهْوِ عِنْدَ أَهْلِ اللُّغَةِ، وَهَذَا اسْمٌ يَتَنَاوَلُ هَذِهِ الآلاتِ كُلَّهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَدْ صَحَّ تَحْرِيمُ الْغِنَاءِ عَنْ جَمْعٍ مِنَ الصَّحَابَةِ، مِنْهُمْ عَبْدُ اللهِ بْنُ مَسْعُودٍ، وَعَبْدُ اللهِ بْنُ عَبَّاسٍ، وَعَبْدُ اللهُ بْنُ عُمَرَ، وَجَابِرُ بْنُ عَبْدِ اللهِ، وَأَبُو هُرَيْرَةَ وَعَائِشَةُ -رَضِيَ اللهُ عَنْهُمْ أَجْمَعِينَ-.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: يَقُولُ ابْنُ الْقَيِّمِ –رَحِمَهُ اللهُ-: \"<span style=\"color:#008000;\">وَالذِي شَاهَدْنَاهُ نَحْنُ وَغَيْرُنَا وَعَرَفْنَاهُ بِالتَّجَارِبِ أَنَّهُ مَا ظَهَرَتِ الْمَعَازِفُ وَآلاتُ اللَّهْوِ فِي قَوْمٍ وَفَشَتْ فِيهِمْ وَاشْتَغَلُوا بِهَا إِلَّا سُلِّطَ عَلَيْهِمُ الْعَدُوُّ وَابْتُلُوا بِالْقَحْطِ وَالْجَدْبِ وَغَلاءِ الْأَسْعَارِ وَوُلاةِ السُّوءِ</span>\"(انْتَهَى كَلامُهُ).</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يَجِب أَنْ يُعْلَمَ أَنَّ الْمُغَنِّي بِالْعُودِ أَوِ الْمِزْمَارِ -وَهُوَ مَا يُسَمَّى بِالْمُطْرِبِ أَوِ الْمُغَنِّي- كَسْبُهُ مِنَ الْغِنَاءِ خَبِيثٌ بِاتِّفَاقِ الْأَئِمَّةِ الْأَرْبَعَةِ، ثُمَّ هُوَ خَارِجٌ عَنِ الْعَدَالَةِ، وَيُخْشَى عَلَيْهِ مِنْ سُوءِ الْخَاتِمَةِ. وَالْأَدْهى مِنْ ذَلكَ أَنَّهُ لَوْ تَابَ مِنَ الْغِنَاءِ قَبْلَ مَوْتِهِ فَإِنَّ آثَارَهُ السَّيِّئَةَ وَأَعْمَالَهُ الْمُصَوَّرَةَ وَأَغَانِيهِ الْمُسَجَّلَةَ تَبْقَى تُضِلُّ النَّاسَ فِي مَشَارِقِ الْأَرْضِ وَمَغَارِبِهَا، ويُكْتَبُ عَلَيْهِ آثَامُهَا، وَآثَامُ مَنْ عَمِلَ بِهَا إِلَى يَوْمِ الْقِيَامَةِ، وَفِي ذَلِكَ الْخَسَارُ وَالْبَوَارُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;عَنْ جَرِيرِ بْنِ عَبْدِ اللهِ -رَضِيَ اللهُ عَنْهُ-، عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ \"... <span style=\"color:#0000ff;\">وَمَنْ سَنَّ فِي الْإِسْلَامِ سُنَّةً سَيِّئَةً، كَانَ عَلَيْهِ وِزْرُهَا، وَوِزْرُ مَنْ عَمِلَ بِهَا بَعْدَهُ مِنْ غَيْرِ أَنْ يُنْتَقَصَ مِنْ أَوْزَارِهِمْ شَيْءٌ</span>\"(َوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيّ).</p>\n<p>&nbsp;</p>\n<p>أَمَّا الْمَرْأَةُ الْمُغَنِّيَةُ فَأَمْرُهَا أَخْطَرُ وَكَسْبُهَا أَخْبَثُ، وَإِثْمُهَا أَشَدُّ وَأَشْنَعُ؛ لِأَنَّهَا تَرْتَكِبُ فِي مُزَاوَلتِهَا الْغِنَاءَ عِدَّةَ مُحَرَّمَاتٍ، مِنَ الصَّوْتِ وَالْمَفَاتِنِ وَالْخَلَاعَةِ وَالْمُجُونِ، وَغَيْرِ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ عِبَادَ اللهِ، وَأَعْرِضُوا عَنْ هَذَا الْغِنَاءِ الضّارّ وَالْمَزَامِيرِ الشَّيْطَانِيَّةِ التِي نَهَى اللهُ -تَعَالَى- عَنْهَا وَرَسُولُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَطَهِّرُوا مِنْهَا أَنْفُسَكُمْ وَبُيُوتَكُمْ، وَسَيَّارَاتِكُمْ، وَحَذِّرُوا مَنْ تَحْتِ أَيْدِيكُمْ مِنَ الْأَهْلِ مِنْ هَذِهِ الْمُحَرَّمَاتِ، وَنَاصِحُوا مَنْ سَمِعْتُمْ الْموسِيقَى عِنْدَهُ فِي مَتْجَرٍ أَوْ مُسْتَشْفَى أَوْ فُنْدُقٍ وَمَطْعَمٍ، وَوَجِّهُوا مَنْ يَحْضُرُهَا فِي صَالاتِ الْأَفْرَاحِ وَالاحْتفَالاتِ بِتَرْكِهَا.</p>\n<p>&nbsp;</p>\n<p>أَعُوذُ بِالله مِنَ الشَّيْطَان الرَّجِيمِ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ وَمَنْ يَتَّبِعْ خُطُوَاتِ الشَّيْطَانِ فَإِنَّهُ يَأْمُرُ بِالْفَحْشَاءِ وَالْمُنْكَرِ</span>)[النور: 21].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، وَأُصَلِّي وَأُسَلِّمُ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ -تَعَالَى- وَاصْدُقُوهُ فِي الْأَقْوَال وَالْأَفْعَالِ، وَاجْتَنِبُوا كُلَّ مَا يَصُدُّ عَنْ سَبِيلِهِ مِنَ الْبَاطِلِ وَاللَّغْوِ وَقَوْلِ الزُّورِ وَالسَّمَاعِ الْمُحَرّمِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: قَالَ الشَّيْخُ ابْنُ بَازٍ -رَحِمَهُ اللهُ- فِي ضِمْن جَوَابٍ لَهُ عَنْ تَحْرِيمِ الْغِنَاءِ وَمَفَاسِدِهِ: \"إِنَّ الْغِنَاءَ مِنْ أَسْبَابِ الضَّلَالَةِ عَنْ سَبِيلِ اللهِ وَالْإِضْلَالِ، فَإِنَّ الْقُلُوبَ إِذَا تَشَبَّعَتْ بِالْأَغَانِي مَرِضَتْ وَقَسَتْ وَانْحَرَفَتْ فَوَقَعَتْ فِي الضَّلالِ وَالْإِضْلَالِ، وَثَقُلَ عَلَيْهَا سَمَاعُ الْقُرْآنِ، وَاسْتَكْبَرَتْ عَنْ سَمَاعِهِ؛ فَهُوَ يُفْضِي بِأَهْلِهِ إِلَى فَسَادِ الْقُلُوبِ وَانْحرَافِهَا وَتَثَاقُلِهَا عَنْ سَمَاعِ الْقُرْآنِ... حَتَّى قَالَ عَبْدُ اللهِ بْنُ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color:#008000;\">إِنَّ الْغِنَاءَ يُنْبِتُ النِّفَاقَ فِي الْقَلْبِ كَمَا يُنْبِتُ الْمَاءُ الزَّرْعَ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَهَذَا يُبِيُّنَ لَنَا خَطَرَ الْأَغَانِي وَشَرَّهَا وَآلاتِ الْمَلَاهِي. وَقَدْ جَاءَ فِي الْمَعْنَى أَحَادِيثُ تَدُلُّ عَلَى تَحْرِيمِ الْأَغَانِي وَالْمَلَاهِي، وَمِنْ ذَلِكَ مَا رَوَاهُ الْبُخَارِيُّ فِي الصَّحِيحِ عَنِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">لَيَكُونَنَّ مِنْ أُمَّتِي أَقْوَامٌ يَسْتَحِلُّونَ الْحِرَ وَالْحَريِرَ وَالْخَمْرَ وَالْمَعَازِفَ</span>\"، وَالْحِر: هُوَ الْفَرْجُ الْحَرَامُ، الزِّنَا، وَالْحَرِير: مَعْرُوفٌ وَهُوَ مُحَرَّمٌ عَلَى الرِّجَالِ، وَالْخَمْرُ: مَعْرُوفٌ وَهُوَ كُلُّ مُسْكِرٍ، وَالْمَعَازِفُ: الْأَغَانِي وَالْمَلَاهِي، فَأَخْبَرَ النَّبِيُّ -صلى الله عليه وسلم- أَنَّهُ يَأْتِي فِي آخِرِ الزَّمَانِ قَوْمٌ يَسْتَحِلُّونَهَا وَهِيَ مُحَرَّمَةٌ لِضَعْفِ إِيمَانِهِمْ وَقَلِّةِ مُبَالاتِهِمْ\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: اعْلَمُوا أَنَّهُ اسْتُثْنِيَ مِنَ الْغِنَاءِ الْمُحَرَّم: ضَرْبُ الدُّفِّ لِإِعْلَانِ النِّكَاحِ مَعَ الْغِنَاءِ الْمُعْتَادِ لِلنِّسَاءِ خَاصَةً، بِشَرْطِ أَنْ لا يَكُونَ فِيهِ دَعْوَةٌ إِلَى مُحَرَّمٍ، وَلا مَدْحٌ لِمُحَرَّمٍ وَلا مَزَامِيرُ شَيْطَانِيَّةٌ، فِي وَقْتٍ قَصِيرٍ مِنَ اللَّيْلِ، بَيْنَ النِّسَاءِ فَقَطْ، وَلا يَجُوزُ أَنْ يُرْفَعَ ذَلِكَ بِمُكَبِّرَاتِ الصَّوْتِ، وَلا أَنْ يَكُونَ بِمَقْرُبَةٍ مِنَ الرِّجَالِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْمُبَاحِ كَذَلِكَ: الْإِنْشَادُ عِنْدَ التَّنْشِيطِ عَلَى الْأَعْمَالِ الشَّاقَّةِ بَيْنَ الرِّجَالِ، كَمَا كَانَ فِي حَفْرِ الْخَنْدَقِ أَوْ حَدْوُ أَنْجَشَةَ وَسَلَمَةَ بْنِ الْأَكْوَعِ -رَضِيَ اللهُ عَنْهُمَا-، وَنَحْوِ ذَلِكَ مِنَ الْأَشْعَارِ التِي لا بَأْسَ بِهَا.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُون: اعْلَمُوا أَنَّنَا عَلَى مَشَارِفِ شَهْرِ شَعْبَانَ، وَهُوَ كَالْمُقَدِّمَةِ لِشَهْرِ رَمَضَانَ، وَمِنَ السُّنَّةِ الْإِكْثَارُ مِنَ الصِّيَامِ فِيهِ، وَقَدْ رَوىَ مُسْلِمٌ فِي صَحِيحِهِ عَنْ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا-، قَالَتْ: \"<span style=\"color:#008000;\">لَمْ يَكُنْ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الشَّهْرِ مِنَ السَّنَةِ أَكْثَرَ صِيَامًا مِنْهُ فِي شَعْبَانَ</span>\".</p>\n<p>&nbsp;</p>\n<p>هَذَا وَصَلُّوا عَلَى النَّبِيِّ الْأَمِينِ، امْتِثَالًا لِأَمْرِ أَحْكَمِ الْحَاكِمِينَ، وَتَأَسِّيًّا بِالْمَلَائِكَةِ الْمُقَرّبِينَ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56]، وَقَدْ قَالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ صَلَّى عَلَيَّ مَرَّةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</span>\".</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُولِكَ مُحَمَّدٍ الْبَشِيرِ النَّذِيرِ، اللَّهُمَّ ارْضَ عَنْ خُلَفَائِهِ الرَّاشِدِينَ، وَأَزْوَاجِهِ أُمَّهَاتِ الْمُؤْمِنِينَ، اللَّهُمَّ ارْضَ عَنَّا مَعَهُمْ بِعَفْوِكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَرْحَمَ الرَّاحِمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِينَ، وَدَمِّرْ أَعْدَاءَكَ وَأَعْدَاءَ دِينِكَ وَعِبَادِكَ الصَّالِحِينَ، وَاجْعَلْ دَائِرَةَ السَّوْءِ عَلَيْهِمْ يَا رَبَّ الْعَالِمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا اللَّهُمَّ آمِنَّا فِي دُورِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلاةَ أَمْرِنَا، وَأَيِّدْ بِالْحَقِّ وَالتَّوْفِيقِ وَالْهُدَى وَالتَّسْدِيدِ إِمَامَنَا وَوَلِيِّ أَمْرنَا خَادِمَ الْحَرَمَيْن وَوَلِيَّ عَهْدِهِ، اللَّهُمَّ وَفِّقْهُمْ لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَوَاصِيهِمْ لِلْبِرِّ وَالتَّقْوَى.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ وَفِّقْهُمْ وَأَعْوَانَهُمْ إِلَى مَا فِيهِ صَلاحِ الْبِلادِ وَالْعِبَادِ، اللَّهُمَّ حَبِّبْ إِلَيْنَا الْإِيمَانَ وَزَيِّنْهُ فِي قُلُوبِنَا وَكَرِّهْ إِلَيْنَا الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ وَاجْعَلْنَا مِنَ الرَّاشِدِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ وَفِّقْنَا لِطَاعَتِكَ وَانْشُرْ عَلَيْنَا رَحْمَتَكَ، اللَّهُمَّ فَقِّهْنَا فِي الدِّينِ وَأَعْذِنَا مِنْ نَزَغَاتِ الشَّيْطَانِ الرَّجِيمِ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَرِنَا الْحَقَّ حَقًّا وَارْزُقْنَا اتِّبَاعَهُ، وَأِرَنا الْبَاطِلَ بَاطِلًا وَارْزُقْنَا اجْتِنَابَهُ، اللَّهُمَّ إِنَّا نَسْأَلُكُ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آتِ نُفُوسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلاهَا، وَأَنْتَ عَلَى كُلِّ شَيْءٍ قَدِيرٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَحْسِنْ لَنَا الْعَاقِبَةَ فِي الْأُمُورِ كُلِّهَا يَا ذَا الْجَلاَل ِواَلإْكِرْامِ، اللَّهُمَّ إِنَّا نَسْأَلُكَ لأَوْلَادِنَا التَّوْفِيقَ وَالنَّجَاحَ، وَالْهُدَى وَالصَّلَاحِ وَالْفَلاحِ فِي الدُّنْيَا وَالآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اشْفِ مَرْضَانَا، وَارْحَمْ مَوْتَانَا، وَاخْتِمْ بِالصَّالِحَاتِ أَعْمَالَنَا، وَبِالسَّعَادَةِ آجَالَنَا يَا جَوَادُ يَا كَرِيمُ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آَتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّار.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التحذير_من_الغناء_وأدلة_تحريمه.doc",
      "path": "/database/files/التحذير_من_الغناء_وأدلة_تحريمه.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%BA%D9%86%D8%A7%D8%A1-%D9%88%D8%A3%D8%AF%D9%84%D8%A9-%D8%AA%D8%AD%D8%B1%D9%8A%D9%85%D9%87/download-file/379205"
    },
    {
      "name": "التحذير_من_الغناء_وأدلة_تحريمه.pdf",
      "path": "/database/files/التحذير_من_الغناء_وأدلة_تحريمه.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%BA%D9%86%D8%A7%D8%A1-%D9%88%D8%A3%D8%AF%D9%84%D8%A9-%D8%AA%D8%AD%D8%B1%D9%8A%D9%85%D9%87/download-file/379206"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [
    {
      "name": "باعتبار الشهور الهجرية",
      "link": "https://khutabaa.com/ar/posts_category/3879"
    }
  ],
  "url": "https://khutabaa.com/ar/article/التحذير-من-الغناء-وأدلة-تحريمه"
}
