{
  "id": 478,
  "title": "المثليون: الخطر القادم والداء الداهم",
  "slug": "المثليون-الخطر-القادم-والداء-الداهم",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/التعريف بالمثليين وشعارهم 2/ترويج الغرب للمثليين وسن القوانين خاصة بهم والدفاع عنهم 3/خطورة الترويج للمثليين على نطاق واسع 4/خطر اللواط على دين الإنسان  5/أدلة تحريم المثلية الجنسية 6/أضرار اللواط الصحية والجسدية\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ هَذِهِ الْفَاحِشَةَ تَتَقَزَّزُ النُّفُوسُ مِنْ ذِكْرِهَا فَضْلاً عَنْ فِعْلِهَا، إِنَّهَا جَرِيمَةٌ نَكْرَاءُ وَفَاحِشَةٌ شَوْهَاءُ، مُوجِبَةٌ لِلْعُقُوبَةِ وَالْهَلَاكِ، إِنَّهَا أَعْظَمُ الْفَوَاحِشَ عَلَى الْإِطْلَاقِ، وَأَضَرُّهَا....\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإنْ الْحَمْدُ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأَمَّا بَعْدُ: فَكَانَ عِنْدِي تَرَدُّدٌ فِي الْكَلَامِ فِي مَوْضُوعِ خُطْبَةِ الْيَوْمِ، مِنْ بَابِ \"أَمِيتُوا الْبَاطِلَ بِعَدَمِ ذِكْرِهِ\", وَلَكِنْ بَعْدَ النَّظَرِ وَالتَأّمُّلِ رَأَيْتَ أَنَّ الأمْرَ لَا يَجُوزُ السُّكُوتُ عَنْهُ؛ لِأَنُّه لَمْ يَعُدْ خَافِيًا وَلَمْ يَبْقَ سِرًّا؛ فالْحَالَ تَغَيَّرَتْ، وَاخْتَلَطَ النَّاسُ بَعْضُهُمْ بِبَعْضٍ؛ فَلا يَكَادُ مِنَّا كَبِيرٌ وَلا صَغِيرٌ إِلَّا وَالْعَالَمُ فِي يَدِهِ بِهَذَا الْجِهَازِ الصَّغِيرِ الْجَوَّالِ، وَتَتَبُّعُ الْأَخْبَارِ قَدِ انْشَغَلَ بِهِ النَّاسُ، ثُمَّ التَّرْوِيجُ الْإِعْلَامِيُّ صَارَ فَنًّا، وَلَهُ طُرُقٌ عَجِيبَةٌ مُغْرِيَةٌ.\n \nوَهَذَا الْأَمْرُ الْجَلَلُ لا يَسُوغُ السُّكُوتُ عَنْهُ وَلا يَحِلُّ تَرْكُ التَّحْذِيرِ مِنْهُ؛ لِأَنَّ الْغَرْبَ قَدْ أَجْلَبُوا عَلَى نَشْرِهِ وَالتَّرْوِيجِ لَهُ بِخَيْلِهِمْ وَرَجِلِهِمْ.\n \nأُيُّهَا الْمُسْلِمُونَ: إِنَّهُمُ الْمِثْلِيُّونَ، إِنَّهُمُ الْجِنْسُ الثَّالِثُ، أو \"الْمُتَحَوِّلُونَ جِنْسِيًّا\"؛ كَمَا يَحْلُو لَهُمْ أَنْ يُسَمُّوا أَنْفَسُهَمْ، فَيَتَزَوَّجُ الرَّجُلُ بِالرَّجُلِ، وَتَتَزَوَّجُ الْمَرْأَةُ بِالْمَرْأَةِ, فَتَشِيعُ فَاحِشَةُ اللِّوَاطِ، وَتَنَتَشِرُ قَذَارَةُ السِّحَاقِ بَينَ الْمَرْأَةِ وَالْمَرْأَة.\n \nإِنَّهُمْ يَظْهَرُونَ الآنَ بِقُوَّةٍ فِي الْمُجَتمَعِ الغَرْبِيِّ, وَهُمْ قَادِمُونَ لِلدُّخُولِ فِي بِلَادِ المسْلِمِينَ, وَهَدُفُهُمْ الأَوَّلُ الشَّبَابُ المسْلِمُونَ وَالفَتَيَاتُ المسْلِمَاتُ.\n \nفَشِعَارُهُمْ \"قَوْسُ قُزَحٍ بِالْأَلْوَانِ الْمُتَنَوِّعَةِ\", صَارَ يُنْشَرُ وَيُرَوَّجُ لَهُ فِي وَسَائِلِ الْإِعْلَامِ، وَفِي أَلْعَابِ الْأَطْفَالِ، وَفِي الْأَدَوَاتِ التِي تَدْخُلُ الْمَنَازِلَ، بَلْ إِنَّهُ فِي أَكْبَرِ لُعْبَةٍ شَعْبِيَّةٍ يُشَاهِدُهَا النَّاسُ عِنْدَنَا، وَهِيَ كُرَةُ الْقَدَمِ أَدْخَلُوا ذَلِكَ فِيهَا, وَحَمَلَ اللَّاعِبُونَ شِعَارَ الْمِثْلِيِّينَ.\n \nحَتَّى إِنَّهُ فِي أَحَدِ أَقْوَى الدَّوْرِيَّاتِ الْأُورُبِيَّةِ جْعَلُوا جَوْلَتَيْنِ مِنَ الْمُبَارِيَاتِ مُخَصَّصَةً لِدَعْمِ الْمِثْلِيِّينَ مَالِيًّا وَمَعْنَوِيًّا، فَجَعَلُوا شِعَارَهُمْ أَعْلَامَهَمْ تُرَفْرِفُ حَوْلَ الْمَلاعِبِ، وَيَرْتَدِيهِ اللَّاعِبُونَ أَثْنَاءَ المبَارَيَاتِ لِكَيْ يَرَاهُ المتَابِعُونَ لِلْمُبَارَاةِ بِوُضُوحٍ، ثُمَّ الْعَوَائِدُ الْمَالِيَّةُ مِنَ التَّذَاكِرِ وَغَيْرِهَا خُصَّصَتْ لِدْعَمِ الْمِثْلِيِّينَ، وَأَكْثَرُ أَبْنَائِنَا وَبَنَاتِنَا يُتَابِعُونَ مُبَارَيَاتِ كُرَةِ الْقَدَمِ، وَهَذَا جُزْءٌ مِنَ التَّرْوِيجِ لِهَذِهِ الْفَاحِشَةِ عَالَمِيًّا.\n \nوَكَذَلِكَ فَقَدْ عُمِلَتْ لَهُمُ الْأَفْلَامُ التِي تَنْتَشِرُ بَيْنَ النَّاسِ أَسْرَعَ مِنِ انْتِشَارِ النَّارِ فِي الْهَشِيمِ، بَلْ إِنَّهُ فِي إِحْدَى أَكْبَرِ دُوَلِ الْعَالِمِ حِينَ انْتُخِبَ رَئِيسُهَا, خْرُجَ أَحَدُ أَعْضَاءِ حُكُومَتِهِ أَمَامَ الْجَمَاهِيرِ يَشْكُرُهُمْ لِتَرْشِيحِهِ فِي مَنْصَبٍ وَزَارِيٍّ مُهِمٍّ فِي تِلْكَ الدَّوْلَةِ ثُمَّ -وَبِكُلِّ جَرَاءَةٍ وَقُبْحِ- يُقَدِّمُ الشُّكْرَ لِـ\"زَوْجِهِ بِجَانِبِهِ\" الذِي كَانَ لَهُ الْفَضْلُ فِي قِيَادَةِ حَمْلَتِهِ الانْتِخَابِيِّةِ، وَكَانَ ذَلِكَ أَمَامَ وَسَائِلِ الْإِعْلَامِ الْعَالَمِيَّةِ. فَهَلْ بَعْدَ كُلِّ هَذَا نَسْكُتُ مِنَ الْكَلامِ عَنْ هَذِهِ الْجَرِيمَةِ؟!\n \nوَإن الْعَجَبَ لا يَنْتَهِي، وَلا يَكَادُ يُصَدِّقُ الْعَاقِلُ هَذَا الْأَمْرَ لَوْلا أَنَّهُ خَرَجَ إِلَى النَّاسِ وَأَظْهَرُوهُ عَلَنًا، بَلْ وَيُطَالِبُونَ بِحُقُوقٍ لَهُمْ، وَيُحَارِبُونَ مَنْ يَذُمُّهُمْ أَوْ يُنْكِرَ عَلَيْهِمْ، حَتَّى إِنَّهُمْ يَصِفُونَ الْمُجْتَمَعَاتِ التِي تَنْفِرُ مِنْهُمْ بِأَنَّهَا مُتَخَلِّفَةً وَلا تَقُومُ بِحُقُوقِ الْإِنْسَانِ، وَلَمَّا مَنَعَتْ بَعْضُ دُولِ الْخَلِيجِ وَعَلَى رَأْسِهِمْ الْمَمْلَكَةِ الْعَرِبِيَّةِ السُّعُودِيَّةِ عَرَضَ أَحَدِ الْأَفْلَامِ التِي فِيهَا زَوَاجُ أحد الممَثْلِينَ بِرَجُلٍ صَاحُوا بِنَا وَتَعَالَتْ أَصْوَاتُهُمْ بِالتَّنْدِيدِ بِبِلَادِنَا, وَالعَجِيبُ أَنّهُمْ يُظْهِرُونَ أَنَّهُ رَجُلٌ مُسْلِمٌ, وَصَارَ \"زَوْجَةً\" لِآخَرَ, وَمَا ذَلِكَ إِلَّا لِيَنْشُروا الفَاحِشَةَ فِي المسْلِمِينَ، قَاتَلَهُمُ اللَّهُ أَنَّى يُؤْفَكُونَ.\n \nوَإِنَّ الْعَجَبَ لا يَنْتَهِي مِنْ هَؤُلاءِ الْغَرْبِيِّينَ الذِينَ هُمْ أَحْرَصُ النَّاسِ عَلَى الصِّحَّةِ وَعَلَى سَلامَةِ الْأَبْدَانِ, ثُمَّ هُمْ يَنْشُرُونَ هَذِهِ الْقَذَارَةَ وَيَقِفُونَ مَعَهَا، وَلَكِنْ مَنِ اسْتَوْلَى عَلَيْهِ الشَّيْطَانُ قَادَهُ لِلْمَهَالِكِ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ هَذِهِ الْفَاحِشَةَ تَتَقَزَّزُ النُّفُوسُ مِنْ ذِكْرِهَا فَضْلاً عَنْ فِعْلِهَا، إِنَّهَا جَرِيمَةٌ نَكْرَاءُ وَفَاحِشَةٌ شَوْهَاءُ، مُوجِبَةٌ لِلْعُقُوبَةِ وَالْهَلَاكِ، إِنَّهَا أَعْظَمُ الْفَوَاحِشَ عَلَى الْإِطْلَاقِ، وَأَضَرُّهَا عَلَى الدِّينِ وَالْأَخْلَاقِ، إِنَّهَا دَاءٌ عُضَالٌ وَسُمٌّ قَتَّالٌ، غَايَةٌ فِي الْخِسَّةِ والْقُبْحِ وَالْبَشَاعَةِ وَالشَّنَاعَةِ.\n \nإِنَّ هَذِهِ الجَرِيمَةَ أَعْظَمُ سَبَبٍ لِلْأَمْرَاضِ الْمُسْتَعْصِيَةِ وَالْأَوْجَاعِ التِي لَمْ تَكُنْ فِيمَنْ سَبَقَ مِنَ الْمُجْتَمَعَاتِ، كَالإِيدْزِ وَالْهِرْبِسِ.\n \nوَلا يُسْتَغْرَبُ انْتِشَارُ الْفَاحِشَةِ هَذِهِ فِي مُجْتَمَعَاتِ الْكُفَّارِ، وَذَلِكَ لِأَنَّهُمْ كَفَرُوا بِاللهِ -عَزَّ وَجَلَّ- وَلَيْسَ بَعْدَ الْكُفْرِ ذَنْبٌ، وَلَكِنَّ الْمُصِيبَةَ الْعُظْمَى أَنْ يَنْتَقِلَ هَذَا الدَّاءُ إِلَى بِلَادِ الْمُسْلِمِينَ وَيَنْتَشِرَ فِيهَا، وَهَذَا مَا يُرِيدُهُ الْغَرْبُ، وَلِذَلِكَ يَصِيحُونَ بِكُلِّ مَنْ يُنْكِرُ عَلَيْهِمْ أَوْ يَعِيبُهُمْ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ هَذِهِ الْجَرِيمَةَ قَدْ جَاءَتْ نُصُوصِ الْكِتَابِ وَالسُّنَّةِ مُحَذِّرَةً مِنْهَا، وَمُبَيِّنَةً عُقُوبَةَ الْأُمَّةِ التِي ابْتَدَعَتْهَا، وَمُوضِّحَةً أَنَّ تِلْكَ الْعُقُوبَةَ لَيْسَتْ مِنَ الظَّالِمِينَ بِبَعِيدٍ، فَفِي الْقُرْآنِ أَكْثَرُ مِنْ 60 آيَة في شَأْنَ قَوْمِ لُوطٍ، قَالَ اللهُ -تَعَالَى- فِي سُورَةِ الْأَعْرَافِ (وَلُوطًا إِذْ قَالَ لِقَوْمِهِ أَتَأْتُونَ الْفَاحِشَةَ مَا سَبَقَكُمْ بِهَا مِنْ أَحَدٍ مِنَ الْعَالَمِينَ * إِنَّكُمْ لَتَأْتُونَ الرِّجَالَ شَهْوَةً مِنْ دُونِ النِّسَاءِ بَلْ أَنْتُمْ قَوْمٌ مُسْرِفُونَ)[الأعراف:80-81]، وَفِي سُورَةِ هُود قَالَ اللهُ -تَعَالَى- مُبَيِّنًا عُقُوبَتَهُمْ (فَلَمَّا جَاءَ أَمْرُنَا جَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهَا حِجَارَةً مِنْ سِجِّيلٍ مَنْضُودٍ * مُسَوَّمَةً عِنْدَ رَبِّكَ وَمَا هِيَ مِنَ الظَّالِمِينَ بِبَعِيدٍ)[هود:82-83].\n \nوَأَمَّا السُّنَّةُ فَكَثُرَتِ الْأَحَادِيثُ فِي شَأْنِ هَذِهِ الْجَرِيمَةِ، فَعَنْ جَابِر بْنِ عَبْدِ اللهِ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ أَخْوَفَ مَا أَخَافُ عَلَى أُمَّتِي عَمَلُ قَوْمِ لُوطٍ\"(رواه ابن ماجه وحسنه الألباني).\n \n وَعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"... وَلَعَنَ اللهُ مَنْ عَمِل عَمَلَ قَوْمِ لُوطٍ، وَلَعَنَ اللهُ مَنْ عَمِلَ عَمَلَ قَوْمِ لُوطٍ، وَلَعَنَ اللهُ مَنْ عَمِل عَمَلَ قَوْمِ لُوطٍ\"(رواه الإمام أحمد في المسند).\n \nوَأَجْمَعَ الصَّحَابَةُ -رَضِيَ اللهُ عَنْهُمْ- عَلَى قَتْلِ مُرْتَكِبِ هَذِهِ الْكَبِيرَةِ؛ لِحَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- قَالَ : قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ وَجَدْتُمُوهُ يَعْمَلُ عَمَلَ قَوْمِ لُوطٍ فَاقْتُلُوا الْفَاعِلَ وَالْمَفْعُولَ بِهِ\"(رواه أبو داود وصححه الألباني).\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ هَذَا الْعَمَلَ الْقَبِيحَ لَهُ أَضْرَارٌ دِينِيَّةٌ وَخُلُقِيَّةٌ وَاجْتِمَاعِيَّةٌ وَنَفْسِيَّةٌ وَصِحِيَّةٌ، عَلَى الْأَفْرَادِ وَالْجَمَاعَاتِ.\n \nإِنَّ اللِّوَاطَ كَبِيرَةٌ مِنْ كَبَائِرِ الذُّنُوبِ، وَسَبَبٌ لِلْبُعْدِ مِنْ عَلَّامِ الْغُيُوبِ، وَهُوَ جَرَمٌ عَظِيمٌ حَذَّرَ مِنْهُ رَبُّنَا -جَلا وَعَلَا-، وَعَاقَبَ الْأُمَّةَ التِي فَعَلَتْهُ بِأَقْسَى الْعُقُوبَاتِ وَأَنْكَى الْمَثُلاتِ، إِنَّهُ لَوْثَةٌ خُلُقِيَّةٌ، وَانْحِرَافٌ عَنِ الْفِطْرَةِ السَّوِيَّةِ، إِنَّهُ مُورِثٌ لِقِلَّةِ الْحَيَاءِ، وَمُذْهِبٌ لِلْغِيرَةِ مِنَ الْقَلْبِ مُورِثٌ لِلدِّيَاثَةِ، حَتَّى رُبَّمَا رَضِيَ فَاعِلُهُ بِوُقُوعِ الْفَاحِشَةِ فِي مَحَارِمِهِ.\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ اللِّوَاطَ يَعُودُ عَلَى الْمُجْتَمَعِ بِالشَّرِّ وَالْوَيْلاتِ وَزَوَالُ الْخَيْرَاتِ وَذَهَابِ الْبَرَكَاتِ مِنَ الْأَرْضَ وَالسَّمَاوَاتِ، إِنَّهُ مُؤْذِنٌ بِحُلُولُ الْعُقُوبَاتِ، وَسَبَبٌ لِضَيَاعِ الْأَمْنِ وَشُيُوعِ الْفَوْضَى وَتَفَكُّكِ الْأُسَرِ وَتَفَرُّقِ الْبُيُوتِ، إِنَّهُ يُورِثُ لِفَاعِلِهِ الْخَوْفَ الشَّدِيدَ وَالْوَحْشَةَ وَالاضْطِرَابِ، وَالْحُزْنِ الدَّائِمِ وَالْعَذَابِ الْمُسْتَمِرِّ وَالْقَلَقِ الْمُلَازِمِ وَفُقْدَانِ لَذَّةِ الْحَيَاةِ وَالْأَمْنِ وَالطُّمَأْنِينَةِ.\n \nأَعُوذُ بِاللهِ مِنَ الشَّيَطَانِ الرَّجِيمِ (إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآخِرَةِ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ)[النور:19].\n \nأَقُولُ مَا تَسْمَعُونَ وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطَبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، مَالِكِ يَوْمِ الدِّينِ، وَأُصَلِّي وَأُسَلِّمُ عَلَى رَسِولِنَا مُحَمَّدٍ خَاتَمِ النَّبِيِّينَ وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ.\n \nأَمَّا بَعْدُ: فَقَبْلَ أَنْ نَذْكُرَ أَضْرَارَ اللِّوَاطِ الصِّحِّيَّةِ أُنَبِّهُ عَلَى مَسْأَلَتين مُهِمَّتَيْنِ جِدًّا؛ الأُولَى: أَنَّ فِعْلَهَا كَبِيرَةٌ مِنْ كَبَائِرِ الذُّنُوبِ, وَأَمَّا اسْتِحْلَالُها فَإِنُّه كُفْرٌ أَكْبَرُ مُخْرِجٌ عَنْ مِلَّةِ الإِسْلَامِ, وَلِهَذَا فِإِنَّهُ وُجِدَ مِنْ هَؤُلَاءِ المثْلِيِينَ مِمَّنْ يَنَتَسِبُ إِلَى الَإسَلام وَيِسْتَحِلُّهَا وَيَنَاضِلُ عَنْ ذَلِكَ, وَأَنَّهُ حَرِّيَةٌ شَخْصِيّةٌ, وَلَا شَكَّ أَنَّ هَذَا كُفْرٌ أَكْبَرُ.\n \nالمسْأَلَةُ الثَّانِيَةُ: أَنَّ هَذَا الْفِعْلَ الْمُشِينَ حَرَامٌ حَتَّى بَيْنَ الزَّوْجِ وَزَوْجَتِهِ، خِلَافًا لِمَا يَظُنُّهُ بَعْضُ السُّفَهَاءِ؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- \"مَلْعُونٌ مَنْ أَتَى امْرَأَةً فِي دُبُرِهَا\"(رواه الإمام في مسنده).\n \nوَعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يَنْظُرُ اللَّهُ إِلَى رَجُلٍ أَتَى رَجُلًا أَوْ امْرَأَةً فِي دُبُرِهَا\"(رواه ابن أبي شيبة في مصنفه).\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الطِّبَّ الْحَدِيثَ يَكْشِفُ لَنَا بَيْنَ الفَيْنَةِ وَالْأُخْرَى كَارِثَةً مِنْ كَوَارِثِ الشُّذُوذِ الْجِنْسِيِّ.\n \nفَمِنْ تِلْكَ الْأَضْرَارِ الصِّحِّيَّةِ: التَّأْثِيرُ عَلَى الْأَعْضَاءِ التَّنَاسُلِيَّةِ، بِحَيْثُ تَضْعُفُ مَرَاكِزُ الْإِنْزَالِ الرَّئيِسِيَّةُ في الْجِسْمِ ثُمَّ يَنْتَهِي الْأَمْرُ إِلَى الْإِصَابَةِ بِالْعُقْمِ, مِمَّا يَحْكُمُ عَلَى اللَّائِطِينَ بِالانْقِرَاضِ وَالزَّوَالِ.\n \nوَمِنَ الْأَمْرَاضِ: ارْتِخَاءُ عَضَلاتِ الْمُسْتَقِيمِ وَتَمَزُّقُهُ: وَلِذَلِكَ تَجِدُ بَعْضَ الْوَالِغِينَ فِي هَذَا الْعَمَلِ دَائِمِي التَّلَوُّثِ بِهَذِهِ الْمَوَادِّ الْمُتَعَفِّنَةِ، بِحَيْثُ تَخْرُجُ مِنْهُمْ بِدُونِ شُعُورٍ.\n \nوَمِنَ الْأَمْرَاضِ الزُّهْرِيّ: الذِي يُسَبِّبُ الشَّلَلَ وَتَصَلُّبِ الشَّرَايِينِ وَالْعَمَى وَالتَّشَوُّهَاتِ الْجِسْمِيَّةِ. وَمِنْهَا مَرَضُ السَّيَلانِ: الذِي يُحْدِثُ الْتِهَابَاتٍ شَدِيدَةٍ فِي الْأَعْضَاءِ التَّنَاسُلِيَّةِ يَصْحَبُهُ قَيْحٌ وَصِديدٌ كَرِيهُ الرَّائِحَةِ، وَتُؤَدِّي إِلَى ضِيقِ مَجْرَى الْبَوْلِ وَالْتِهَابِ الْقَنَاةِ الشَّرَجِيَّةِ.\n \nوَمِنْ تِلْكَ الْأَمْرَاضِ: ذَلِكَ الْمَرَضُ الْخَطِيرُ \"الإِيدْز\" الذِي سَبَّبَ لِلْعَالَمِ مَوْجَةً مِنَ الذُّعْرِ وَالرُّعْبِ وَصَارَ يُهَدُّدِ أَهْلَ الشُّذُوذِ الْجِنْسِيِّ بِالْفَنَاءِ وَأَصَابَهُمُ بِالْهَلَعِ وَالْجَزَعِ وَالْفَزَعِ وَحَلَّ بِهِمُ الْبَلاءُ, وَهَذَا الْمَرَضُ نِسْبَةُ الْوَفِيَّاتُ بِهِ عَالِيَةٌ جِدًّا، وَالْغُمُوضُ الْمُرِيعُ يَكْتَنِفُهُ، وَالْعِلَاجُ لَهُ قَلِيلٌ أَوْ مُنْعَدِمٌ بِالْكُلِّيَّةِ، وَانْتِشَارُهُ أَسْرَعُ مِنِ انْتِشَارِ النَّارِ في الْهَشِيمِ.\n \nوَكَلِمَةُ إيدْز اخْتِصَارٌ لِعِبَارةٍ إنْجِلِيزِيَّةٍ مَعْنَاهَا بِالْعَرَبِيَّةِ \"فُقْدَانُ أَوْ نَقْصِ الْمَنَاعَةِ الْمُكْتَسَبَةِ\"، وَقَدْ ذَكَرَ عُلُمَاءُ الطِّبِّ أَنَّ نِسْبَةَ 95٪ مِنْ مَرْضَى الإِيدْزِ هِمْ مِمَّنْ يُمَارِسُونَ اللِّوَاطَ، وَالنِّسْبَةُ الْبَاقِيَةُ هُمْ مِنْ مَرضَى الْمُخَدِّرَاتِ، وَأَنَّ تِسْعَةَ أَعْشَارِ الْمُصَابِينَ بِهِ يَمُوتُونَ خِلَالَ ثَلاثِ سَنَوَاتٍ مِنْ بِدَايَةِ الْمَرَضِ.\n \nأَيُّهَا الْمُسْلِمُونَ: عَلَيْنَا جَمِيعًا فِي مُجْتَمِعِنَا المسْلِمِ الطَّاهِرِ أَنْ نَحْذَرَ وَنُحَذِّرَ مِنَ هَذَا الخُلُقِ السَّاقِطِ وَهَذَا البَلَاءِ الدَّاهِم, الذَي صَارَ كَثِيرٌ مِنَ الغَرْبِيينَ يُرَوِّجُ لَهُ وَيُدَافِعُ عَنْ أَهْلِه.\n \nإِنَّ عَلَيْنَا فِي المسَاجِدِ وَالمدَارِسِ وَالكُلِّيَاتِ وَالبُيُوتِ كُلٌّ فِي مَجَالِه, أَنْ نَتَنَادَى بِالتَّحْذِيرِ مِنْهُ وَبَيَانِ خَطَرِهِ وَخَطَرِ أَهْلِهِ, نَسْأَلُ اللهَ السَّلامَةَ وَالعَافِيَةَ, ونَعُوذُ بِاللهِ مِنَ الْخِزْي وَالْعَارِ، وَنَلْجَأُ إِلَى اللهِ مِنَ الْهَلَاكِ الدِّينِيِّ وَالدُّنْيَوِيِّ.\n \nالَّلهُمَّ اجْعَلْنَا مِمنْ خَافَكَ وَاتَّقَاكَ. الَّلهُمَّ اِحْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى.\n \nاللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التعريف بالمثليين وشعارهم 2/ترويج الغرب للمثليين وسن القوانين خاصة بهم والدفاع عنهم 3/خطورة الترويج للمثليين على نطاق واسع 4/خطر اللواط على دين الإنسان  5/أدلة تحريم المثلية الجنسية 6/أضرار اللواط الصحية والجسدية</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ هَذِهِ الْفَاحِشَةَ تَتَقَزَّزُ النُّفُوسُ مِنْ ذِكْرِهَا فَضْلاً عَنْ فِعْلِهَا، إِنَّهَا جَرِيمَةٌ نَكْرَاءُ وَفَاحِشَةٌ شَوْهَاءُ، مُوجِبَةٌ لِلْعُقُوبَةِ وَالْهَلَاكِ، إِنَّهَا أَعْظَمُ الْفَوَاحِشَ عَلَى الْإِطْلَاقِ، وَأَضَرُّهَا....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372146\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنْ الْحَمْدُ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَكَانَ عِنْدِي تَرَدُّدٌ فِي الْكَلَامِ فِي مَوْضُوعِ خُطْبَةِ الْيَوْمِ، مِنْ بَابِ \"<span style=\"color:#008000;\">أَمِيتُوا الْبَاطِلَ بِعَدَمِ ذِكْرِهِ</span>\", وَلَكِنْ بَعْدَ النَّظَرِ وَالتَأّمُّلِ رَأَيْتَ أَنَّ الأمْرَ لَا يَجُوزُ السُّكُوتُ عَنْهُ؛ لِأَنُّه لَمْ يَعُدْ خَافِيًا وَلَمْ يَبْقَ سِرًّا؛ فالْحَالَ تَغَيَّرَتْ، وَاخْتَلَطَ النَّاسُ بَعْضُهُمْ بِبَعْضٍ؛ فَلا يَكَادُ مِنَّا كَبِيرٌ وَلا صَغِيرٌ إِلَّا وَالْعَالَمُ فِي يَدِهِ بِهَذَا الْجِهَازِ الصَّغِيرِ الْجَوَّالِ، وَتَتَبُّعُ الْأَخْبَارِ قَدِ انْشَغَلَ بِهِ النَّاسُ، ثُمَّ التَّرْوِيجُ الْإِعْلَامِيُّ صَارَ فَنًّا، وَلَهُ طُرُقٌ عَجِيبَةٌ مُغْرِيَةٌ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا الْأَمْرُ الْجَلَلُ لا يَسُوغُ السُّكُوتُ عَنْهُ وَلا يَحِلُّ تَرْكُ التَّحْذِيرِ مِنْهُ؛ لِأَنَّ الْغَرْبَ قَدْ أَجْلَبُوا عَلَى نَشْرِهِ وَالتَّرْوِيجِ لَهُ بِخَيْلِهِمْ وَرَجِلِهِمْ.</p>\n<p>&nbsp;</p>\n<p>أُيُّهَا الْمُسْلِمُونَ: إِنَّهُمُ الْمِثْلِيُّونَ، إِنَّهُمُ الْجِنْسُ الثَّالِثُ، أو \"الْمُتَحَوِّلُونَ جِنْسِيًّا\"؛ كَمَا يَحْلُو لَهُمْ أَنْ يُسَمُّوا أَنْفَسُهَمْ، فَيَتَزَوَّجُ الرَّجُلُ بِالرَّجُلِ، وَتَتَزَوَّجُ الْمَرْأَةُ بِالْمَرْأَةِ, فَتَشِيعُ فَاحِشَةُ اللِّوَاطِ، وَتَنَتَشِرُ قَذَارَةُ السِّحَاقِ بَينَ الْمَرْأَةِ وَالْمَرْأَة.</p>\n<p>&nbsp;</p>\n<p>إِنَّهُمْ يَظْهَرُونَ الآنَ بِقُوَّةٍ فِي الْمُجَتمَعِ الغَرْبِيِّ, وَهُمْ قَادِمُونَ لِلدُّخُولِ فِي بِلَادِ المسْلِمِينَ, وَهَدُفُهُمْ الأَوَّلُ الشَّبَابُ المسْلِمُونَ وَالفَتَيَاتُ المسْلِمَاتُ.</p>\n<p>&nbsp;</p>\n<p>فَشِعَارُهُمْ \"قَوْسُ قُزَحٍ بِالْأَلْوَانِ الْمُتَنَوِّعَةِ\", صَارَ يُنْشَرُ وَيُرَوَّجُ لَهُ فِي وَسَائِلِ الْإِعْلَامِ، وَفِي أَلْعَابِ الْأَطْفَالِ، وَفِي الْأَدَوَاتِ التِي تَدْخُلُ الْمَنَازِلَ، بَلْ إِنَّهُ فِي أَكْبَرِ لُعْبَةٍ شَعْبِيَّةٍ يُشَاهِدُهَا النَّاسُ عِنْدَنَا، وَهِيَ كُرَةُ الْقَدَمِ أَدْخَلُوا ذَلِكَ فِيهَا, وَحَمَلَ اللَّاعِبُونَ شِعَارَ الْمِثْلِيِّينَ.</p>\n<p>&nbsp;</p>\n<p>حَتَّى إِنَّهُ فِي أَحَدِ أَقْوَى الدَّوْرِيَّاتِ الْأُورُبِيَّةِ جْعَلُوا جَوْلَتَيْنِ مِنَ الْمُبَارِيَاتِ مُخَصَّصَةً لِدَعْمِ الْمِثْلِيِّينَ مَالِيًّا وَمَعْنَوِيًّا، فَجَعَلُوا شِعَارَهُمْ أَعْلَامَهَمْ تُرَفْرِفُ حَوْلَ الْمَلاعِبِ، وَيَرْتَدِيهِ اللَّاعِبُونَ أَثْنَاءَ المبَارَيَاتِ لِكَيْ يَرَاهُ المتَابِعُونَ لِلْمُبَارَاةِ بِوُضُوحٍ، ثُمَّ الْعَوَائِدُ الْمَالِيَّةُ مِنَ التَّذَاكِرِ وَغَيْرِهَا خُصَّصَتْ لِدْعَمِ الْمِثْلِيِّينَ، وَأَكْثَرُ أَبْنَائِنَا وَبَنَاتِنَا يُتَابِعُونَ مُبَارَيَاتِ كُرَةِ الْقَدَمِ، وَهَذَا جُزْءٌ مِنَ التَّرْوِيجِ لِهَذِهِ الْفَاحِشَةِ عَالَمِيًّا.</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ فَقَدْ عُمِلَتْ لَهُمُ الْأَفْلَامُ التِي تَنْتَشِرُ بَيْنَ النَّاسِ أَسْرَعَ مِنِ انْتِشَارِ النَّارِ فِي الْهَشِيمِ، بَلْ إِنَّهُ فِي إِحْدَى أَكْبَرِ دُوَلِ الْعَالِمِ حِينَ انْتُخِبَ رَئِيسُهَا, خْرُجَ أَحَدُ أَعْضَاءِ حُكُومَتِهِ أَمَامَ الْجَمَاهِيرِ يَشْكُرُهُمْ لِتَرْشِيحِهِ فِي مَنْصَبٍ وَزَارِيٍّ مُهِمٍّ فِي تِلْكَ الدَّوْلَةِ ثُمَّ -وَبِكُلِّ جَرَاءَةٍ وَقُبْحِ- يُقَدِّمُ الشُّكْرَ لِـ\"زَوْجِهِ بِجَانِبِهِ\" الذِي كَانَ لَهُ الْفَضْلُ فِي قِيَادَةِ حَمْلَتِهِ الانْتِخَابِيِّةِ، وَكَانَ ذَلِكَ أَمَامَ وَسَائِلِ الْإِعْلَامِ الْعَالَمِيَّةِ. فَهَلْ بَعْدَ كُلِّ هَذَا نَسْكُتُ مِنَ الْكَلامِ عَنْ هَذِهِ الْجَرِيمَةِ؟!</p>\n<p>&nbsp;</p>\n<p>وَإن الْعَجَبَ لا يَنْتَهِي، وَلا يَكَادُ يُصَدِّقُ الْعَاقِلُ هَذَا الْأَمْرَ لَوْلا أَنَّهُ خَرَجَ إِلَى النَّاسِ وَأَظْهَرُوهُ عَلَنًا، بَلْ وَيُطَالِبُونَ بِحُقُوقٍ لَهُمْ، وَيُحَارِبُونَ مَنْ يَذُمُّهُمْ أَوْ يُنْكِرَ عَلَيْهِمْ، حَتَّى إِنَّهُمْ يَصِفُونَ الْمُجْتَمَعَاتِ التِي تَنْفِرُ مِنْهُمْ بِأَنَّهَا مُتَخَلِّفَةً وَلا تَقُومُ بِحُقُوقِ الْإِنْسَانِ، وَلَمَّا مَنَعَتْ بَعْضُ دُولِ الْخَلِيجِ وَعَلَى رَأْسِهِمْ الْمَمْلَكَةِ الْعَرِبِيَّةِ السُّعُودِيَّةِ عَرَضَ أَحَدِ الْأَفْلَامِ التِي فِيهَا زَوَاجُ أحد الممَثْلِينَ بِرَجُلٍ صَاحُوا بِنَا وَتَعَالَتْ أَصْوَاتُهُمْ بِالتَّنْدِيدِ بِبِلَادِنَا, وَالعَجِيبُ أَنّهُمْ يُظْهِرُونَ أَنَّهُ رَجُلٌ مُسْلِمٌ, وَصَارَ \"زَوْجَةً\" لِآخَرَ, وَمَا ذَلِكَ إِلَّا لِيَنْشُروا الفَاحِشَةَ فِي المسْلِمِينَ، قَاتَلَهُمُ اللَّهُ أَنَّى يُؤْفَكُونَ.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ الْعَجَبَ لا يَنْتَهِي مِنْ هَؤُلاءِ الْغَرْبِيِّينَ الذِينَ هُمْ أَحْرَصُ النَّاسِ عَلَى الصِّحَّةِ وَعَلَى سَلامَةِ الْأَبْدَانِ, ثُمَّ هُمْ يَنْشُرُونَ هَذِهِ الْقَذَارَةَ وَيَقِفُونَ مَعَهَا، وَلَكِنْ مَنِ اسْتَوْلَى عَلَيْهِ الشَّيْطَانُ قَادَهُ لِلْمَهَالِكِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ هَذِهِ الْفَاحِشَةَ تَتَقَزَّزُ النُّفُوسُ مِنْ ذِكْرِهَا فَضْلاً عَنْ فِعْلِهَا، إِنَّهَا جَرِيمَةٌ نَكْرَاءُ وَفَاحِشَةٌ شَوْهَاءُ، مُوجِبَةٌ لِلْعُقُوبَةِ وَالْهَلَاكِ، إِنَّهَا أَعْظَمُ الْفَوَاحِشَ عَلَى الْإِطْلَاقِ، وَأَضَرُّهَا عَلَى الدِّينِ وَالْأَخْلَاقِ، إِنَّهَا دَاءٌ عُضَالٌ وَسُمٌّ قَتَّالٌ، غَايَةٌ فِي الْخِسَّةِ والْقُبْحِ وَالْبَشَاعَةِ وَالشَّنَاعَةِ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ هَذِهِ الجَرِيمَةَ أَعْظَمُ سَبَبٍ لِلْأَمْرَاضِ الْمُسْتَعْصِيَةِ وَالْأَوْجَاعِ التِي لَمْ تَكُنْ فِيمَنْ سَبَقَ مِنَ الْمُجْتَمَعَاتِ، كَالإِيدْزِ وَالْهِرْبِسِ.</p>\n<p>&nbsp;</p>\n<p>وَلا يُسْتَغْرَبُ انْتِشَارُ الْفَاحِشَةِ هَذِهِ فِي مُجْتَمَعَاتِ الْكُفَّارِ، وَذَلِكَ لِأَنَّهُمْ كَفَرُوا بِاللهِ -عَزَّ وَجَلَّ- وَلَيْسَ بَعْدَ الْكُفْرِ ذَنْبٌ، وَلَكِنَّ الْمُصِيبَةَ الْعُظْمَى أَنْ يَنْتَقِلَ هَذَا الدَّاءُ إِلَى بِلَادِ الْمُسْلِمِينَ وَيَنْتَشِرَ فِيهَا، وَهَذَا مَا يُرِيدُهُ الْغَرْبُ، وَلِذَلِكَ يَصِيحُونَ بِكُلِّ مَنْ يُنْكِرُ عَلَيْهِمْ أَوْ يَعِيبُهُمْ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ هَذِهِ الْجَرِيمَةَ قَدْ جَاءَتْ نُصُوصِ الْكِتَابِ وَالسُّنَّةِ مُحَذِّرَةً مِنْهَا، وَمُبَيِّنَةً عُقُوبَةَ الْأُمَّةِ التِي ابْتَدَعَتْهَا، وَمُوضِّحَةً أَنَّ تِلْكَ الْعُقُوبَةَ لَيْسَتْ مِنَ الظَّالِمِينَ بِبَعِيدٍ، فَفِي الْقُرْآنِ أَكْثَرُ مِنْ 60 آيَة في شَأْنَ قَوْمِ لُوطٍ، قَالَ اللهُ -تَعَالَى- فِي سُورَةِ الْأَعْرَافِ (<span style=\"color:#ff0000;\">وَلُوطًا إِذْ قَالَ لِقَوْمِهِ أَتَأْتُونَ الْفَاحِشَةَ مَا سَبَقَكُمْ بِهَا مِنْ أَحَدٍ مِنَ الْعَالَمِينَ * إِنَّكُمْ لَتَأْتُونَ الرِّجَالَ شَهْوَةً مِنْ دُونِ النِّسَاءِ بَلْ أَنْتُمْ قَوْمٌ مُسْرِفُونَ</span>)[الأعراف:80-81]، وَفِي سُورَةِ هُود قَالَ اللهُ -تَعَالَى- مُبَيِّنًا عُقُوبَتَهُمْ (<span style=\"color:#ff0000;\">فَلَمَّا جَاءَ أَمْرُنَا جَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهَا حِجَارَةً مِنْ سِجِّيلٍ مَنْضُودٍ * مُسَوَّمَةً عِنْدَ رَبِّكَ وَمَا هِيَ مِنَ الظَّالِمِينَ بِبَعِيدٍ</span>)[هود:82-83].</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا السُّنَّةُ فَكَثُرَتِ الْأَحَادِيثُ فِي شَأْنِ هَذِهِ الْجَرِيمَةِ، فَعَنْ جَابِر بْنِ عَبْدِ اللهِ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ أَخْوَفَ مَا أَخَافُ عَلَى أُمَّتِي عَمَلُ قَوْمِ لُوطٍ</span>\"(رواه ابن ماجه وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"... <span style=\"color:#0000ff;\">وَلَعَنَ اللهُ مَنْ عَمِل عَمَلَ قَوْمِ لُوطٍ، وَلَعَنَ اللهُ مَنْ عَمِلَ عَمَلَ قَوْمِ لُوطٍ، وَلَعَنَ اللهُ مَنْ عَمِل عَمَلَ قَوْمِ لُوطٍ</span>\"(رواه الإمام أحمد في المسند).</p>\n<p>&nbsp;</p>\n<p>وَأَجْمَعَ الصَّحَابَةُ -رَضِيَ اللهُ عَنْهُمْ- عَلَى قَتْلِ مُرْتَكِبِ هَذِهِ الْكَبِيرَةِ؛ لِحَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- قَالَ : قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ وَجَدْتُمُوهُ يَعْمَلُ عَمَلَ قَوْمِ لُوطٍ فَاقْتُلُوا الْفَاعِلَ وَالْمَفْعُولَ بِهِ</span>\"(رواه أبو داود وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ هَذَا الْعَمَلَ الْقَبِيحَ لَهُ أَضْرَارٌ دِينِيَّةٌ وَخُلُقِيَّةٌ وَاجْتِمَاعِيَّةٌ وَنَفْسِيَّةٌ وَصِحِيَّةٌ، عَلَى الْأَفْرَادِ وَالْجَمَاعَاتِ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ اللِّوَاطَ كَبِيرَةٌ مِنْ كَبَائِرِ الذُّنُوبِ، وَسَبَبٌ لِلْبُعْدِ مِنْ عَلَّامِ الْغُيُوبِ، وَهُوَ جَرَمٌ عَظِيمٌ حَذَّرَ مِنْهُ رَبُّنَا -جَلا وَعَلَا-، وَعَاقَبَ الْأُمَّةَ التِي فَعَلَتْهُ بِأَقْسَى الْعُقُوبَاتِ وَأَنْكَى الْمَثُلاتِ، إِنَّهُ لَوْثَةٌ خُلُقِيَّةٌ، وَانْحِرَافٌ عَنِ الْفِطْرَةِ السَّوِيَّةِ، إِنَّهُ مُورِثٌ لِقِلَّةِ الْحَيَاءِ، وَمُذْهِبٌ لِلْغِيرَةِ مِنَ الْقَلْبِ مُورِثٌ لِلدِّيَاثَةِ، حَتَّى رُبَّمَا رَضِيَ فَاعِلُهُ بِوُقُوعِ الْفَاحِشَةِ فِي مَحَارِمِهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ اللِّوَاطَ يَعُودُ عَلَى الْمُجْتَمَعِ بِالشَّرِّ وَالْوَيْلاتِ وَزَوَالُ الْخَيْرَاتِ وَذَهَابِ الْبَرَكَاتِ مِنَ الْأَرْضَ وَالسَّمَاوَاتِ، إِنَّهُ مُؤْذِنٌ بِحُلُولُ الْعُقُوبَاتِ، وَسَبَبٌ لِضَيَاعِ الْأَمْنِ وَشُيُوعِ الْفَوْضَى وَتَفَكُّكِ الْأُسَرِ وَتَفَرُّقِ الْبُيُوتِ، إِنَّهُ يُورِثُ لِفَاعِلِهِ الْخَوْفَ الشَّدِيدَ وَالْوَحْشَةَ وَالاضْطِرَابِ، وَالْحُزْنِ الدَّائِمِ وَالْعَذَابِ الْمُسْتَمِرِّ وَالْقَلَقِ الْمُلَازِمِ وَفُقْدَانِ لَذَّةِ الْحَيَاةِ وَالْأَمْنِ وَالطُّمَأْنِينَةِ.</p>\n<p>&nbsp;</p>\n<p>أَعُوذُ بِاللهِ مِنَ الشَّيَطَانِ الرَّجِيمِ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآخِرَةِ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ</span>)[النور:19].</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطَبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، مَالِكِ يَوْمِ الدِّينِ، وَأُصَلِّي وَأُسَلِّمُ عَلَى رَسِولِنَا مُحَمَّدٍ خَاتَمِ النَّبِيِّينَ وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَقَبْلَ أَنْ نَذْكُرَ أَضْرَارَ اللِّوَاطِ الصِّحِّيَّةِ أُنَبِّهُ عَلَى مَسْأَلَتين مُهِمَّتَيْنِ جِدًّا؛ الأُولَى: أَنَّ فِعْلَهَا كَبِيرَةٌ مِنْ كَبَائِرِ الذُّنُوبِ, وَأَمَّا اسْتِحْلَالُها فَإِنُّه كُفْرٌ أَكْبَرُ مُخْرِجٌ عَنْ مِلَّةِ الإِسْلَامِ, وَلِهَذَا فِإِنَّهُ وُجِدَ مِنْ هَؤُلَاءِ المثْلِيِينَ مِمَّنْ يَنَتَسِبُ إِلَى الَإسَلام وَيِسْتَحِلُّهَا وَيَنَاضِلُ عَنْ ذَلِكَ, وَأَنَّهُ حَرِّيَةٌ شَخْصِيّةٌ, وَلَا شَكَّ أَنَّ هَذَا كُفْرٌ أَكْبَرُ.</p>\n<p>&nbsp;</p>\n<p>المسْأَلَةُ الثَّانِيَةُ: أَنَّ هَذَا الْفِعْلَ الْمُشِينَ حَرَامٌ حَتَّى بَيْنَ الزَّوْجِ وَزَوْجَتِهِ، خِلَافًا لِمَا يَظُنُّهُ بَعْضُ السُّفَهَاءِ؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- \"<span style=\"color:#0000ff;\">مَلْعُونٌ مَنْ أَتَى امْرَأَةً فِي دُبُرِهَا</span>\"(رواه الإمام في مسنده).</p>\n<p>&nbsp;</p>\n<p>وَعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا يَنْظُرُ اللَّهُ إِلَى رَجُلٍ أَتَى رَجُلًا أَوْ امْرَأَةً فِي دُبُرِهَا</span>\"(رواه ابن أبي شيبة في مصنفه).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الطِّبَّ الْحَدِيثَ يَكْشِفُ لَنَا بَيْنَ الفَيْنَةِ وَالْأُخْرَى كَارِثَةً مِنْ كَوَارِثِ الشُّذُوذِ الْجِنْسِيِّ.</p>\n<p>&nbsp;</p>\n<p>فَمِنْ تِلْكَ الْأَضْرَارِ الصِّحِّيَّةِ: التَّأْثِيرُ عَلَى الْأَعْضَاءِ التَّنَاسُلِيَّةِ، بِحَيْثُ تَضْعُفُ مَرَاكِزُ الْإِنْزَالِ الرَّئيِسِيَّةُ في الْجِسْمِ ثُمَّ يَنْتَهِي الْأَمْرُ إِلَى الْإِصَابَةِ بِالْعُقْمِ, مِمَّا يَحْكُمُ عَلَى اللَّائِطِينَ بِالانْقِرَاضِ وَالزَّوَالِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَمْرَاضِ: ارْتِخَاءُ عَضَلاتِ الْمُسْتَقِيمِ وَتَمَزُّقُهُ: وَلِذَلِكَ تَجِدُ بَعْضَ الْوَالِغِينَ فِي هَذَا الْعَمَلِ دَائِمِي التَّلَوُّثِ بِهَذِهِ الْمَوَادِّ الْمُتَعَفِّنَةِ، بِحَيْثُ تَخْرُجُ مِنْهُمْ بِدُونِ شُعُورٍ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَمْرَاضِ الزُّهْرِيّ: الذِي يُسَبِّبُ الشَّلَلَ وَتَصَلُّبِ الشَّرَايِينِ وَالْعَمَى وَالتَّشَوُّهَاتِ الْجِسْمِيَّةِ. وَمِنْهَا مَرَضُ السَّيَلانِ: الذِي يُحْدِثُ الْتِهَابَاتٍ شَدِيدَةٍ فِي الْأَعْضَاءِ التَّنَاسُلِيَّةِ يَصْحَبُهُ قَيْحٌ وَصِديدٌ كَرِيهُ الرَّائِحَةِ، وَتُؤَدِّي إِلَى ضِيقِ مَجْرَى الْبَوْلِ وَالْتِهَابِ الْقَنَاةِ الشَّرَجِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ تِلْكَ الْأَمْرَاضِ: ذَلِكَ الْمَرَضُ الْخَطِيرُ \"الإِيدْز\" الذِي سَبَّبَ لِلْعَالَمِ مَوْجَةً مِنَ الذُّعْرِ وَالرُّعْبِ وَصَارَ يُهَدُّدِ أَهْلَ الشُّذُوذِ الْجِنْسِيِّ بِالْفَنَاءِ وَأَصَابَهُمُ بِالْهَلَعِ وَالْجَزَعِ وَالْفَزَعِ وَحَلَّ بِهِمُ الْبَلاءُ, وَهَذَا الْمَرَضُ نِسْبَةُ الْوَفِيَّاتُ بِهِ عَالِيَةٌ جِدًّا، وَالْغُمُوضُ الْمُرِيعُ يَكْتَنِفُهُ، وَالْعِلَاجُ لَهُ قَلِيلٌ أَوْ مُنْعَدِمٌ بِالْكُلِّيَّةِ، وَانْتِشَارُهُ أَسْرَعُ مِنِ انْتِشَارِ النَّارِ في الْهَشِيمِ.</p>\n<p>&nbsp;</p>\n<p>وَكَلِمَةُ إيدْز اخْتِصَارٌ لِعِبَارةٍ إنْجِلِيزِيَّةٍ مَعْنَاهَا بِالْعَرَبِيَّةِ \"فُقْدَانُ أَوْ نَقْصِ الْمَنَاعَةِ الْمُكْتَسَبَةِ\"، وَقَدْ ذَكَرَ عُلُمَاءُ الطِّبِّ أَنَّ نِسْبَةَ 95٪ مِنْ مَرْضَى الإِيدْزِ هِمْ مِمَّنْ يُمَارِسُونَ اللِّوَاطَ، وَالنِّسْبَةُ الْبَاقِيَةُ هُمْ مِنْ مَرضَى الْمُخَدِّرَاتِ، وَأَنَّ تِسْعَةَ أَعْشَارِ الْمُصَابِينَ بِهِ يَمُوتُونَ خِلَالَ ثَلاثِ سَنَوَاتٍ مِنْ بِدَايَةِ الْمَرَضِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: عَلَيْنَا جَمِيعًا فِي مُجْتَمِعِنَا المسْلِمِ الطَّاهِرِ أَنْ نَحْذَرَ وَنُحَذِّرَ مِنَ هَذَا الخُلُقِ السَّاقِطِ وَهَذَا البَلَاءِ الدَّاهِم, الذَي صَارَ كَثِيرٌ مِنَ الغَرْبِيينَ يُرَوِّجُ لَهُ وَيُدَافِعُ عَنْ أَهْلِه.</p>\n<p>&nbsp;</p>\n<p>إِنَّ عَلَيْنَا فِي المسَاجِدِ وَالمدَارِسِ وَالكُلِّيَاتِ وَالبُيُوتِ كُلٌّ فِي مَجَالِه, أَنْ نَتَنَادَى بِالتَّحْذِيرِ مِنْهُ وَبَيَانِ خَطَرِهِ وَخَطَرِ أَهْلِهِ, نَسْأَلُ اللهَ السَّلامَةَ وَالعَافِيَةَ, ونَعُوذُ بِاللهِ مِنَ الْخِزْي وَالْعَارِ، وَنَلْجَأُ إِلَى اللهِ مِنَ الْهَلَاكِ الدِّينِيِّ وَالدُّنْيَوِيِّ.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ اجْعَلْنَا مِمنْ خَافَكَ وَاتَّقَاكَ. الَّلهُمَّ اِحْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "المثليون_الخطر_القادم_والداء_الداهم.doc",
      "path": "/database/files/المثليون_الخطر_القادم_والداء_الداهم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%AB%D9%84%D9%8A%D9%88%D9%86-%D8%A7%D9%84%D8%AE%D8%B7%D8%B1-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D9%85-%D9%88%D8%A7%D9%84%D8%AF%D8%A7%D8%A1-%D8%A7%D9%84%D8%AF%D8%A7%D9%87%D9%85/download-file/372914"
    },
    {
      "name": "المثليون_الخطر_القادم_والداء_الداهم.pdf",
      "path": "/database/files/المثليون_الخطر_القادم_والداء_الداهم.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%AB%D9%84%D9%8A%D9%88%D9%86-%D8%A7%D9%84%D8%AE%D8%B7%D8%B1-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D9%85-%D9%88%D8%A7%D9%84%D8%AF%D8%A7%D8%A1-%D8%A7%D9%84%D8%AF%D8%A7%D9%87%D9%85/download-file/372915"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "حكم التشريع",
      "link": "https://khutabaa.com/ar/posts_category/3954"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/المثليون-الخطر-القادم-والداء-الداهم"
}
