{
  "id": 298,
  "title": "الرؤيا: بعض أحكامها وآداب تعبيرها",
  "slug": "الرؤيا-بعض-أحكامها-وآداب-تعبيرها",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالمحسن",
    "last_name": "بن محمد القاسم"
  },
  "rawContent": "عناصر الخطبة\n                        1/الرؤيا من عجائب الله الباهرة وجزء من النبوة 2/فوائد الرؤيا للأنبياء وغيرهم 3/أمثلة للرؤيا الصالحة المبشرة 4/أقسام الرؤيا وبعض جوانب فقهها 5/من آداب تأويل الرؤيا ومحظوراتها 6/مسائل بخصوص رؤية النبي صلى الله عليه وسلم في المنام\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الرؤيا ثلاثة أقسام، واحدة منهن حق لا بد من وقوعها، والاثنتان إمَّا من الشيطان وإمَّا أضغاث أحلام، قال النبي -صلى الله عليه وسلم-: \"الرؤيا ثلاثة: فرؤيا الصالحة بُشرى من الله، ورؤيا تحزين من الشيطان، ورؤيا ممَّا يُحدِّث المرءُ نفسَه\"...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينُه ونستغفرُه، ونعوذُ بالله من شرور أنفسِنا ومن سيئاتِ أعمالِنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه وسلَّم تسليمًا كثيرا.\n \nأما بعدُ: فاتقوا الله -عباد الله- حق التقوى، ورَاقِبُوه في السِّرِّ والنَّجْوَى.\n \nأيها المسلمون: أسبَغ اللهُ على عبادِه نِعمَه ظاهرةً وباطنةً، في يقظتهم ومنامهم، وهو -سبحانه- يدبر الأمر في الليل والنهار، وبحكمته حجَب علمَ الغيب عن الخَلْق، ولا سبيلَ إلى معرفة الغيب إلا ما يُطلِع اللهُ عليه رُسُلَه، قال سبحانه: (عَالِمُ الْغَيْبِ فَلا يُظْهِرُ عَلَى غَيْبِهِ أَحَدًا * إِلَّا مَنِ ارْتَضَى مِنْ رَسُولٍ فَإِنَّهُ يَسْلُكُ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ رَصَدًا)[الْجِنِّ: 27].\n \nومِنْ نِعَمِ اللهِ الباطنةِ وعجائبِ صُنعِه الباهرةِ؛ أن أبقى جزءًا من النبوة لمعرفة شيء من الغيب يُطلِع عليه مَنْ يشاء من عباده في منامهم، قال عليه الصلاة والسلام: \"لم يبقَ من النبوة إلا المبشراتُ. قالوا: وما المبشراتُ؟ قال: الرؤيا الصالحة\"(رواه البخاري)؛ ففيها من بديع عِلْم الله ولُطفه ما يزيد المؤمنَ في إيمانه، فتُنبِئوه عن الماضي والحال والمستقبل بما يُغنِيه عن كَذِبِ الكهانِ ونحوِهم، وفيها حثٌّ على الخير، وتحذيرٌ من الشر، وبشارةٌ ونذارةٌ.\n \nوللرؤيا في الشرع مقام عظيم؛ فهي مع الأنبياء -عليهم السلام- تثبيت لهم في أشد المحن والأحداث، وهي وحيٌ لهم دونَ غيرهم؛ قال إبراهيم لإسماعيل -عليهما السلام-: (يَا بُنَيَّ إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ)[الصَّافَّاتِ: 102]، فرفَع اللهُ مقامَ إبراهيمَ بتصديقه الرؤيا، وامتثاله أمرَ ربه، فأبقى له ثناءً صادقًا جيلًا بعد جيل، قال تعالى: (وَتَرَكْنَا عَلَيْهِ فِي الْآخِرِينَ * سَلَامٌ عَلَى إِبْرَاهِيمَ * كَذَلِكَ نَجْزِي الْمُحْسِنِينَ)[الصَّافَّاتِ: 108-110]، ويوسف -عليه السلام- بدأت حياته برؤيا؛ (يَا أَبَتِ إِنِّي رَأَيْتُ أَحَدَ عَشَرَ كَوْكَبًا وَالشَّمْسَ وَالْقَمَرَ رَأَيْتُهُمْ لِي سَاجِدِينَ)[يُوسُفَ: 4]، وتحققت رؤياه بعز له ورفعة؛ (وَرَفَعَ أَبَوَيْهِ عَلَى الْعَرْشِ وَخَرُّوا لَهُ سُجَّدًا)[يُوسُفَ: 100].\n \nوأول الخير والنور لهذه الأمة كان بالرؤيا، قالت عائشة -رضي الله عنها-: \"كان أول ما بدئ به رسول الله -صلى الله عليه وسلم- الرؤيا الصادقة في النوم؛ فكان لا يرى رؤيا إلا جاءت مثل فلق الصبح\"(مُتَّفَق عليه).\n \nوفي غزوة بدر أرى اللهُ نبيَّه -صلى الله عليه وسلم- النصرَ في المنام، فأخبر أصحابه به، فقويت قلوبهم واجترؤوا على حرب عدوهم مع قلتهم؛ (إِذْ يُرِيكَهُمُ اللَّهُ فِي مَنَامِكَ قَلِيلًا وَلَوْ أَرَاكَهُمْ كَثِيرًا لَفَشِلْتُمْ وَلَتَنَازَعْتُمْ فِي الْأَمْرِ وَلَكِنَّ اللَّهَ سَلَّمَ)[الْأَنْفَالِ: 43].\n \nوبُشِّرَ -عليه الصلاة والسلام- بفتح مكة في المنام وهو في المدينة؛ (لَقَدْ صَدَقَ اللَّهُ رَسُولَهُ الرُّؤْيَا بِالْحَقِّ لَتَدْخُلُنَّ الْمَسْجِدَ الْحَرَامَ إِنْ شَاءَ اللَّهُ آمِنِينَ مُحَلِّقِينَ رُءُوسَكُمْ وَمُقَصِّرِينَ لَا تَخَافُونَ)[الْفَتْحِ: 27]، ففتحها الله له بعد عام، وكان النبي -صلى الله عليه وسلم- إذا رأى رؤيا يقصها على أصحابه، بل إذا صلى الصبحَ أقبَل على أصحابِه بوجهه ويسألهم: \"هل رأى أحدٌ منكم البارحةَ رؤيا؟\"(مُتَّفَق عليه).\n \nوأصل تشريع الأذان إقرار من النبي -صلى الله عليه وسلم- لرؤيا رآها الصحابي عبد الله بن زيد -رضي الله عنه-، قال: \"فلما أصبحت أتيت رسول الله -صلى الله عليه وسلم- فأخبرته بما رأيت، فقال: إنها لرؤيا حق إن شاء الله، فقم مع بلال فألق عليه ما رأيت فليؤذن به\"(رواه أحمد)، قال ابن عبد البر -رحمه الله-: \"أجمع أئمة الْهُدَى من الصحابة والتابعين ومن بعدهم من علماء المسلمين أهل السُّنَّة والجماعة على الإيمان بها\".\n \nوالرؤيا ثلاثة أقسام، واحدة منهن حق لا بد من وقوعها، والاثنتان إمَّا من الشيطان وإمَّا أضغاث أحلام، قال النبي -صلى الله عليه وسلم-: \"الرؤيا ثلاثة: فرؤيا الصالحة بُشرى من الله، ورؤيا تحزين من الشيطان، ورؤيا ممَّا يُحدِّث المرءُ نفسَه\"(رواه مسلم)؛ فالرؤيا الصالحة تسر المؤمن ولا تضره، وهي جزء من النبوة، قال عليه الصلاة والسلام: \"رؤيا المؤمنِ جزءٌ من ستةٍ وأربعينَ جزءًا من النبوة\"(مُتَّفَق عليه)، وهي من المبشِّرات الباقية بعد النبوة، وسُئل النبيُّ -صلى الله عليه وسلم- عن قوله -تعالى-: (لَهُمُ الْبُشْرَى فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ)[يُونُسَ: 64]؛ فقال: \"هي الرؤيا الصالحة يراها المسلم، أو تُرى له\"، والرؤيا الصادقة جزء من النبوة، والنبوة وحي، والكاذب في نومه على الله أنَّه أراه ما لم يره، قال النبي -صلى الله عليه وسلم-: \"إن من أفرى الفرى -أي: أكذبِ الكذبِ-: أن يُريَ عينيه ما لم ترَ\"(رواه البخاري)، ويؤمر يوم القيامة بما لا قدرة له عليه؛ مبالغة في التعذيب، قال النبي -صلى الله عليه وسلم-: \"مَنْ تحلَّم بحُلمٍ لم يَرَهُ كُلِّفَ أن يعقدَ بينَ شعيرتينَ، ولن يفعل\"(رواه البخاري).\n \nوالرؤيا وإن اختصت بأهل الصلاح غالبًا فقد تقع لغيرهم، فقد عبر يوسف -عليه السلام- رؤيا صاحبي السجن فوقعت، وعبر رؤيا الملك الكافر سبع بقرات فكانت حقًّا، قال البخاري -رحمه الله- في صحيحه: \"باب رؤيا أهل السجون والفساد والشرك\"، وقال ابن حزم -رحمه الله-: \"وقد تصدق رؤيا الكافر ولا تكون حينئذ جزءًا من النبوة ولا من المبشرات، ولكن إنذارا له ولغيره ووعظا\".\n \nورؤيا النهار حق كرؤيا الليل، دخل النبي -صلى الله عليه وسلم- على أم حرام بنت ملحان -رضي الله عنها- فقال عندها -من القيلولة في النهار- فرأى رؤيا فقصها عليها، (مُتَّفَق عليه).\n \nومن رأى رؤيا يحبها استُحب له أن يحمد الله عليها، وأن يستبشر بها، وأن يحدث بها من يحب، أما الحاسد والكائد فلا يحدثهما بما رأى، قال يعقوب -عليه السلام-: (يَا بُنَيَّ لَا تَقْصُصْ رُؤْيَاكَ عَلَى إِخْوَتِكَ فَيَكِيدُوا لَكَ كَيْدًا)[يُوسُفَ: 5].\n \nومن رأى ما يكره يُسَنّ أن يتعوَّذ بالله من شرها ومن شر الشيطان ويبصق على يساره ثلاثًا، ويتحول على جنبه الذي كان عليه، ولا يحدث بها أحدًا، وليقم فليصل، قال النوويّ -رحمه الله-: \"وإن اقتصر على بعضها أجزأه في دفع ضررها -بإذن الله-تعالى- كما صرحت به الأحاديث\".\n \nوتأويل الرؤيا من علوم الأنبياء وأهل الإيمان، وهو علمٌ عزيزٌ يَجمَع بين الموهبة والاكتساب، ونعمةٌ يَمُنّ اللهُ بها على مَنْ يشاء؛ قال تعالى إخبارًا عن يوسف -عليه السلام-: (وَلِنُعَلِّمَهُ مِنْ تَأْوِيلِ الْأَحَادِيثِ)[يُوسُفَ: 21].\n \nوالتعبيرُ فتوى لا يجوز لأحدٍ الخوضُ فيه بغيرِ علمٍ؛ قال يوسف -عليه السلام- للفتيين: (قُضِيَ الْأَمْرُ الَّذِي فِيهِ تَسْتَفْتِيَانِ)[يُوسُفَ: 41]، وقال الملك: (أَفْتُونِي فِي رُؤْيَايَ)[يُوسُفَ: 43]، وقال الفتى ليوسف -عليه السلام-: (أَفْتِنَا فِي سَبْعِ بَقَرَاتٍ)[يُوسُفَ: 46]، وهو مبنيٌّ على القياس والتمثيل واعتبار المعقول بالمحسوس، قال ابن القيم -رحمه الله-: \"أمثالُ القرآنِ كلُّها أصولٌ وقواعدُ لعِلْمِ التعبيرِ لِمَنْ أحسَن الاستدلالَ بها، وكذلك مَنْ فَهِمَ الفرآنَ فإنَّه يُعبِّر به الرؤيا أحسنَ تعبيرٍ، وأصولُ التعبيرِ الصحيحةُ إنما أُخذت من مشكاةِ القرآنِ\".\n \nومن رغب في تعبير رؤياه فلا يعبرها إلا عند عالم بالتأويل، فليس كل من تصدر يحسن أن يعبر، ولا من اقتصر على كتب الرؤيا معبِّرًا، فلها حال مع الأشخاص والزمان والمكان، قيل لمالك -رحمه الله-: \"أيعبر الرؤيا كل أحد؟ فقال: أبالنبوة يلعب؟ !\".\n \nومن وهبه الله حسن التأويل فليلزم تقوى الله وليبتعد عن الرياء وحب الشهرة، وليسأل ربه العون والسداد، وليحذر العجب؛ فإنَّه سالب للنعم، وليحمد الله على هذه النعمة، قال يوسف -عليه السلام- شاكرًا لنعمة الله: (رَبِّ قَدْ آتَيْتَنِي مِنَ الْمُلْكِ وَعَلَّمْتَنِي مِنْ تَأْوِيلِ الْأَحَادِيثِ)[يُوسُفَ: 101].\n \nوالمفتي والمعبر والطبيب يطالعون من أسرار الناس وعوراتهم ما لا يطلع عليه غيرهم، فعليهم استعمال الستر فيما لا يحسن إظهاره.\n \nوالرؤيا الصادقة واقعة لا محالة، سواء عُبِّرت أم لا، فيعقوب قال ليوسف -عليهما السلام-: (لَا تَقْصُصْ رُؤْيَاكَ)[يُوسُفَ: 5]، ولم يعبرها ومع هذا وقعت.\n \nوالمعبر إنما يكشف حقيقة ما دلت عليه الرؤيا، وقد يصيب وقد يخطئ، قال النبي -صلى الله عليه وسلم- لأبي بكر -رضي الله عنه- بعد تعبيره لرؤيا: \"أصبت بعضًا وأخطأت بعضًا\"(مُتَّفَق عليه).\n \nوأما زمن وقوعها فقد تقع حالًا، وقد يتأخر وقوعُها قليلًا أو كثيرًا، قال عبد الله بن شداد -رحمه الله-: \"وقعَتْ رؤيا يوسفَ بعد أربعينَ سنةً، وإليها ينتهي أقصى الرؤيا\".\n \nوليعلم المسلم أنما يقضيه الله له خير سواء في العاجل أو الآجل.\n \nوبعد أيها المسلمون: فحين بَعُدَ العهدُ بالنبوة وآثارها عوَّض اللهُ المؤمنينَ بالرؤيا، قال النبي -صلى الله عليه وسلم-: \"إذا اقترب الزمان -أي: قَرُبَ قيامُ الساعة- لم تكد تكذب رؤيا المؤمن\"(مُتَّفَق عليه).\n \nوأما زمن قوة نور النبوة ففي ظهور نورها وقوته ما يغني عن الرؤيا، وأصدق الناس رؤيا أصدقهم حديثًا في اليقظة، قال النبي -صلى الله عليه وسلم-: \"أصدقكم رؤيا أصدقكم حديثًا\"(رواه مسلم)، قال ابن حجر -رحمه الله-: \"من كان غالب حاله الصدق في يقظته استصحب ذلك في نومه فلا يرى إلا صدقًا، وهذا بخلاف الكاذب والمخلط فإنَّه يفسد قلبه ويظلم فلا يرى إلا تخليطا وأضغاثا\".\n \nفالزم الصدق في الحديث ولازم التقوى تظفر بخيري الدنيا والآخرة.\n \nأعوذ بالله من الشيطان الرجيم: (وَرَفَعَ أَبَوَيْهِ عَلَى الْعَرْشِ وَخَرُّوا لَهُ سُجَّدًا وَقَالَ يَا أَبَتِ هَذَا تَأْوِيلُ رُؤْيَايَ مِنْ قَبْلُ قَدْ جَعَلَهَا رَبِّي حَقًّا)[يُوسُفَ: 100].\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني الله وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، أقول قُولِي هذا، وأستغفر الله لي ولكم ولجميع المسلمين من كل ذنب فاستغفروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له تعظيمًا لشأنه، وأشهد أن نبينا محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه وسلم تسليمًا مزيدًا.\n \nأيها المسلمون: الدِّينُ كَمُلَ بموتِ النبيِّ -صلى الله عليه وسلم-، والرؤيا لا يثبت بها شيء من الأحكام، قال الشاطبي -رحمه الله-: \"فائدتها -أي: الرؤيا- البشارة أو النذارة خاصَّة، وأمَّا استفادة الأحكام فلا\".\n \nواللهُ حَفِظَ نبيَّنا محمدًا -صلى الله عليه وسلم- مِنْ تمثُّل الشيطان به، فمن رآه في المنام فقد رآه حقًّا، قال عليه الصلاة والسلام: \"من رآني في المنام فقد رآني؛ فإن الشيطان لا يتمثَّل في صورتي\"(مُتَّفَق عليه)، ومن رأى النبي -صلى الله عليه وسلم- في المنام لا يدل على أنَّه خير من غيره، ومن رآه على غير صفته الواردة في السُّنَّة والسيرة أو رآه يأمره بباطل فهي أضغاث أحلام، والخير في اتباع النبي -صلى الله عليه وسلم-.\n \nثم اعلموا أن الله أمركم بالصلاة والسلام على نبيِّه، فقال في محكم التنزيل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ وسلِّم وبارِكْ على نبينا محمد، وارض اللهمَّ عن خلفائه الراشدين، الذين قضوا بالحق وبه كانوا يعدلون، أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة أجمعين، وعنا معهم بجودك وكرمك يا أكرم الأكرمين.\n \nاللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، وأَذِلَّ الشركَ والمشركينَ، ودَمِّر أعداءَ الدِّينِ، واجعل اللهمَّ هذا البلد آمِنًا مطمئنًا رخاء وسائرَ بلاد المسلمين، اللهمَّ وفق إمامنا وولي عهده لما تحب وترضى، وخذ بناصيتهما للبر والتقوى، وانفع بهما الإسلام والمسلمين يا ربَّ العالمينَ، ووفق جميع ولاة أمور المسلمين للعمل بكتابك وتحكيم شرعك يا ربَّ العالمينَ.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، اللهمَّ أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، أنزل علينا الغيث ولا تجعلنا من القانطين، اللهمَّ أغثنا.\n \n(رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23].\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الرؤيا من عجائب الله الباهرة وجزء من النبوة 2/فوائد الرؤيا للأنبياء وغيرهم 3/أمثلة للرؤيا الصالحة المبشرة 4/أقسام الرؤيا وبعض جوانب فقهها 5/من آداب تأويل الرؤيا ومحظوراتها 6/مسائل بخصوص رؤية النبي صلى الله عليه وسلم في المنام</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الرؤيا ثلاثة أقسام، واحدة منهن حق لا بد من وقوعها، والاثنتان إمَّا من الشيطان وإمَّا أضغاث أحلام، قال النبي -صلى الله عليه وسلم-: \"الرؤيا ثلاثة: فرؤيا الصالحة بُشرى من الله، ورؤيا تحزين من الشيطان، ورؤيا ممَّا يُحدِّث المرءُ نفسَه\"...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377770\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينُه ونستغفرُه، ونعوذُ بالله من شرور أنفسِنا ومن سيئاتِ أعمالِنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه وسلَّم تسليمًا كثيرا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله- حق التقوى، ورَاقِبُوه في السِّرِّ والنَّجْوَى.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أسبَغ اللهُ على عبادِه نِعمَه ظاهرةً وباطنةً، في يقظتهم ومنامهم، وهو -سبحانه- يدبر الأمر في الليل والنهار، وبحكمته حجَب علمَ الغيب عن الخَلْق، ولا سبيلَ إلى معرفة الغيب إلا ما يُطلِع اللهُ عليه رُسُلَه، قال سبحانه: (<span style=\"color:#ff0000;\">عَالِمُ الْغَيْبِ فَلا يُظْهِرُ عَلَى غَيْبِهِ أَحَدًا * إِلَّا مَنِ ارْتَضَى مِنْ رَسُولٍ فَإِنَّهُ يَسْلُكُ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ رَصَدًا</span>)[الْجِنِّ: 27].</p>\n<p>&nbsp;</p>\n<p>ومِنْ نِعَمِ اللهِ الباطنةِ وعجائبِ صُنعِه الباهرةِ؛ أن أبقى جزءًا من النبوة لمعرفة شيء من الغيب يُطلِع عليه مَنْ يشاء من عباده في منامهم، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">لم يبقَ من النبوة إلا المبشراتُ</span>. قالوا: وما المبشراتُ؟ قال: <span style=\"color:#0000ff;\">الرؤيا الصالحة</span>\"(رواه البخاري)؛ ففيها من بديع عِلْم الله ولُطفه ما يزيد المؤمنَ في إيمانه، فتُنبِئوه عن الماضي والحال والمستقبل بما يُغنِيه عن كَذِبِ الكهانِ ونحوِهم، وفيها حثٌّ على الخير، وتحذيرٌ من الشر، وبشارةٌ ونذارةٌ.</p>\n<p>&nbsp;</p>\n<p>وللرؤيا في الشرع مقام عظيم؛ فهي مع الأنبياء -عليهم السلام- تثبيت لهم في أشد المحن والأحداث، وهي وحيٌ لهم دونَ غيرهم؛ قال إبراهيم لإسماعيل -عليهما السلام-: (<span style=\"color:#ff0000;\">يَا بُنَيَّ إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ</span>)[الصَّافَّاتِ: 102]، فرفَع اللهُ مقامَ إبراهيمَ بتصديقه الرؤيا، وامتثاله أمرَ ربه، فأبقى له ثناءً صادقًا جيلًا بعد جيل، قال تعالى: (<span style=\"color:#ff0000;\">وَتَرَكْنَا عَلَيْهِ فِي الْآخِرِينَ * سَلَامٌ عَلَى إِبْرَاهِيمَ * كَذَلِكَ نَجْزِي الْمُحْسِنِينَ</span>)[الصَّافَّاتِ: 108-110]، ويوسف -عليه السلام- بدأت حياته برؤيا؛ (<span style=\"color:#ff0000;\">يَا أَبَتِ إِنِّي رَأَيْتُ أَحَدَ عَشَرَ كَوْكَبًا وَالشَّمْسَ وَالْقَمَرَ رَأَيْتُهُمْ لِي سَاجِدِينَ</span>)[يُوسُفَ: 4]، وتحققت رؤياه بعز له ورفعة؛ (<span style=\"color:#ff0000;\">وَرَفَعَ أَبَوَيْهِ عَلَى الْعَرْشِ وَخَرُّوا لَهُ سُجَّدًا</span>)[يُوسُفَ: 100].</p>\n<p>&nbsp;</p>\n<p>وأول الخير والنور لهذه الأمة كان بالرؤيا، قالت عائشة -رضي الله عنها-: \"<span style=\"color:#008000;\">كان أول ما بدئ به رسول الله -صلى الله عليه وسلم- الرؤيا الصادقة في النوم؛ فكان لا يرى رؤيا إلا جاءت مثل فلق الصبح</span>\"(مُتَّفَق عليه).</p>\n<p>&nbsp;</p>\n<p>وفي غزوة بدر أرى اللهُ نبيَّه -صلى الله عليه وسلم- النصرَ في المنام، فأخبر أصحابه به، فقويت قلوبهم واجترؤوا على حرب عدوهم مع قلتهم؛ (<span style=\"color:#ff0000;\">إِذْ يُرِيكَهُمُ اللَّهُ فِي مَنَامِكَ قَلِيلًا وَلَوْ أَرَاكَهُمْ كَثِيرًا لَفَشِلْتُمْ وَلَتَنَازَعْتُمْ فِي الْأَمْرِ وَلَكِنَّ اللَّهَ سَلَّمَ</span>)[الْأَنْفَالِ: 43].</p>\n<p>&nbsp;</p>\n<p>وبُشِّرَ -عليه الصلاة والسلام- بفتح مكة في المنام وهو في المدينة؛ (<span style=\"color:#ff0000;\">لَقَدْ صَدَقَ اللَّهُ رَسُولَهُ الرُّؤْيَا بِالْحَقِّ لَتَدْخُلُنَّ الْمَسْجِدَ الْحَرَامَ إِنْ شَاءَ اللَّهُ آمِنِينَ مُحَلِّقِينَ رُءُوسَكُمْ وَمُقَصِّرِينَ لَا تَخَافُونَ</span>)[الْفَتْحِ: 27]، ففتحها الله له بعد عام، وكان النبي -صلى الله عليه وسلم- إذا رأى رؤيا يقصها على أصحابه، بل إذا صلى الصبحَ أقبَل على أصحابِه بوجهه ويسألهم: \"<span style=\"color:#0000ff;\">هل رأى أحدٌ منكم البارحةَ رؤيا؟</span>\"(مُتَّفَق عليه).</p>\n<p>&nbsp;</p>\n<p>وأصل تشريع الأذان إقرار من النبي -صلى الله عليه وسلم- لرؤيا رآها الصحابي عبد الله بن زيد -رضي الله عنه-، قال: \"<span style=\"color:#008000;\">فلما أصبحت أتيت رسول الله -صلى الله عليه وسلم- فأخبرته بما رأيت، فقال: إنها لرؤيا حق إن شاء الله، فقم مع بلال فألق عليه ما رأيت فليؤذن به</span>\"(رواه أحمد)، قال ابن عبد البر -رحمه الله-: \"<span style=\"color:#008000;\">أجمع أئمة الْهُدَى من الصحابة والتابعين ومن بعدهم من علماء المسلمين أهل السُّنَّة والجماعة على الإيمان بها</span>\".</p>\n<p>&nbsp;</p>\n<p>والرؤيا ثلاثة أقسام، واحدة منهن حق لا بد من وقوعها، والاثنتان إمَّا من الشيطان وإمَّا أضغاث أحلام، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">الرؤيا ثلاثة: فرؤيا الصالحة بُشرى من الله، ورؤيا تحزين من الشيطان، ورؤيا ممَّا يُحدِّث المرءُ نفسَه</span>\"(رواه مسلم)؛ فالرؤيا الصالحة تسر المؤمن ولا تضره، وهي جزء من النبوة، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">رؤيا المؤمنِ جزءٌ من ستةٍ وأربعينَ جزءًا من النبوة</span>\"(مُتَّفَق عليه)، وهي من المبشِّرات الباقية بعد النبوة، وسُئل النبيُّ -صلى الله عليه وسلم- عن قوله -تعالى-: (<span style=\"color:#ff0000;\">لَهُمُ الْبُشْرَى فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ</span>)[يُونُسَ: 64]؛ فقال: \"<span style=\"color:#0000ff;\">هي الرؤيا الصالحة يراها المسلم، أو تُرى له</span>\"، والرؤيا الصادقة جزء من النبوة، والنبوة وحي، والكاذب في نومه على الله أنَّه أراه ما لم يره، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن من أفرى الفرى <span style=\"color:#000000;\">-أي: أكذبِ الكذبِ-</span>: أن يُريَ عينيه ما لم ترَ</span>\"(رواه البخاري)، ويؤمر يوم القيامة بما لا قدرة له عليه؛ مبالغة في التعذيب، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ تحلَّم بحُلمٍ لم يَرَهُ كُلِّفَ أن يعقدَ بينَ شعيرتينَ، ولن يفعل</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>والرؤيا وإن اختصت بأهل الصلاح غالبًا فقد تقع لغيرهم، فقد عبر يوسف -عليه السلام- رؤيا صاحبي السجن فوقعت، وعبر رؤيا الملك الكافر سبع بقرات فكانت حقًّا، قال البخاري -رحمه الله- في صحيحه: \"<span style=\"color:#008000;\">باب رؤيا أهل السجون والفساد والشرك\"</span>، وقال ابن حزم -رحمه الله-: \"<span style=\"color:#008000;\">وقد تصدق رؤيا الكافر ولا تكون حينئذ جزءًا من النبوة ولا من المبشرات، ولكن إنذارا له ولغيره ووعظا</span>\".</p>\n<p>&nbsp;</p>\n<p>ورؤيا النهار حق كرؤيا الليل، دخل النبي -صلى الله عليه وسلم- على أم حرام بنت ملحان -رضي الله عنها- فقال عندها -من القيلولة في النهار- فرأى رؤيا فقصها عليها، (مُتَّفَق عليه).</p>\n<p>&nbsp;</p>\n<p>ومن رأى رؤيا يحبها استُحب له أن يحمد الله عليها، وأن يستبشر بها، وأن يحدث بها من يحب، أما الحاسد والكائد فلا يحدثهما بما رأى، قال يعقوب -عليه السلام-: (<span style=\"color:#ff0000;\">يَا بُنَيَّ لَا تَقْصُصْ رُؤْيَاكَ عَلَى إِخْوَتِكَ فَيَكِيدُوا لَكَ كَيْدًا</span>)[يُوسُفَ: 5].</p>\n<p>&nbsp;</p>\n<p>ومن رأى ما يكره يُسَنّ أن يتعوَّذ بالله من شرها ومن شر الشيطان ويبصق على يساره ثلاثًا، ويتحول على جنبه الذي كان عليه، ولا يحدث بها أحدًا، وليقم فليصل، قال النوويّ -رحمه الله-: \"<span style=\"color:#008000;\">وإن اقتصر على بعضها أجزأه في دفع ضررها -بإذن الله-تعالى- كما صرحت به الأحاديث</span>\".</p>\n<p>&nbsp;</p>\n<p>وتأويل الرؤيا من علوم الأنبياء وأهل الإيمان، وهو علمٌ عزيزٌ يَجمَع بين الموهبة والاكتساب، ونعمةٌ يَمُنّ اللهُ بها على مَنْ يشاء؛ قال تعالى إخبارًا عن يوسف -عليه السلام-: (<span style=\"color:#ff0000;\">وَلِنُعَلِّمَهُ مِنْ تَأْوِيلِ الْأَحَادِيثِ</span>)[يُوسُفَ: 21].</p>\n<p>&nbsp;</p>\n<p>والتعبيرُ فتوى لا يجوز لأحدٍ الخوضُ فيه بغيرِ علمٍ؛ قال يوسف -عليه السلام- للفتيين: (<span style=\"color:#ff0000;\">قُضِيَ الْأَمْرُ الَّذِي فِيهِ تَسْتَفْتِيَانِ</span>)[يُوسُفَ: 41]، وقال الملك: (<span style=\"color:#ff0000;\">أَفْتُونِي فِي رُؤْيَايَ</span>)[يُوسُفَ: 43]، وقال الفتى ليوسف -عليه السلام-: (<span style=\"color:#ff0000;\">أَفْتِنَا فِي سَبْعِ بَقَرَاتٍ</span>)[يُوسُفَ: 46]، وهو مبنيٌّ على القياس والتمثيل واعتبار المعقول بالمحسوس، قال ابن القيم -رحمه الله-: \"<span style=\"color:#008000;\">أمثالُ القرآنِ كلُّها أصولٌ وقواعدُ لعِلْمِ التعبيرِ لِمَنْ أحسَن الاستدلالَ بها، وكذلك مَنْ فَهِمَ الفرآنَ فإنَّه يُعبِّر به الرؤيا أحسنَ تعبيرٍ، وأصولُ التعبيرِ الصحيحةُ إنما أُخذت من مشكاةِ القرآنِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن رغب في تعبير رؤياه فلا يعبرها إلا عند عالم بالتأويل، فليس كل من تصدر يحسن أن يعبر، ولا من اقتصر على كتب الرؤيا معبِّرًا، فلها حال مع الأشخاص والزمان والمكان، قيل لمالك -رحمه الله-: \"<span style=\"color:#008000;\">أيعبر الرؤيا كل أحد؟ فقال: أبالنبوة يلعب</span>؟ !\".</p>\n<p>&nbsp;</p>\n<p>ومن وهبه الله حسن التأويل فليلزم تقوى الله وليبتعد عن الرياء وحب الشهرة، وليسأل ربه العون والسداد، وليحذر العجب؛ فإنَّه سالب للنعم، وليحمد الله على هذه النعمة، قال يوسف -عليه السلام- شاكرًا لنعمة الله: (<span style=\"color:#ff0000;\">رَبِّ قَدْ آتَيْتَنِي مِنَ الْمُلْكِ وَعَلَّمْتَنِي مِنْ تَأْوِيلِ الْأَحَادِيثِ</span>)[يُوسُفَ: 101].</p>\n<p>&nbsp;</p>\n<p>والمفتي والمعبر والطبيب يطالعون من أسرار الناس وعوراتهم ما لا يطلع عليه غيرهم، فعليهم استعمال الستر فيما لا يحسن إظهاره.</p>\n<p>&nbsp;</p>\n<p>والرؤيا الصادقة واقعة لا محالة، سواء عُبِّرت أم لا، فيعقوب قال ليوسف -عليهما السلام-: (<span style=\"color:#ff0000;\">لَا تَقْصُصْ رُؤْيَاكَ</span>)[يُوسُفَ: 5]، ولم يعبرها ومع هذا وقعت.</p>\n<p>&nbsp;</p>\n<p>والمعبر إنما يكشف حقيقة ما دلت عليه الرؤيا، وقد يصيب وقد يخطئ، قال النبي -صلى الله عليه وسلم- لأبي بكر -رضي الله عنه- بعد تعبيره لرؤيا: \"<span style=\"color:#0000ff;\">أصبت بعضًا وأخطأت بعضًا</span>\"(مُتَّفَق عليه).</p>\n<p>&nbsp;</p>\n<p>وأما زمن وقوعها فقد تقع حالًا، وقد يتأخر وقوعُها قليلًا أو كثيرًا، قال عبد الله بن شداد -رحمه الله-: \"<span style=\"color:#008000;\">وقعَتْ رؤيا يوسفَ بعد أربعينَ سنةً، وإليها ينتهي أقصى الرؤيا</span>\".</p>\n<p>&nbsp;</p>\n<p>وليعلم المسلم أنما يقضيه الله له خير سواء في العاجل أو الآجل.</p>\n<p>&nbsp;</p>\n<p>وبعد أيها المسلمون: فحين بَعُدَ العهدُ بالنبوة وآثارها عوَّض اللهُ المؤمنينَ بالرؤيا، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذا اقترب الزمان <span style=\"color:#000000;\">-أي: قَرُبَ قيامُ الساعة-</span> لم تكد تكذب رؤيا المؤمن</span>\"(مُتَّفَق عليه).</p>\n<p>&nbsp;</p>\n<p>وأما زمن قوة نور النبوة ففي ظهور نورها وقوته ما يغني عن الرؤيا، وأصدق الناس رؤيا أصدقهم حديثًا في اليقظة، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أصدقكم رؤيا أصدقكم حديثًا</span>\"(رواه مسلم)، قال ابن حجر -رحمه الله-: \"<span style=\"color:#000000;\">من كان غالب حاله الصدق في يقظته استصحب ذلك في نومه فلا يرى إلا صدقًا، وهذا بخلاف الكاذب والمخلط فإنَّه يفسد قلبه ويظلم فلا يرى إلا تخليطا وأضغاثا</span>\".</p>\n<p>&nbsp;</p>\n<p>فالزم الصدق في الحديث ولازم التقوى تظفر بخيري الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">وَرَفَعَ أَبَوَيْهِ عَلَى الْعَرْشِ وَخَرُّوا لَهُ سُجَّدًا وَقَالَ يَا أَبَتِ هَذَا تَأْوِيلُ رُؤْيَايَ مِنْ قَبْلُ قَدْ جَعَلَهَا رَبِّي حَقًّا</span>)[يُوسُفَ: 100].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني الله وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، أقول قُولِي هذا، وأستغفر الله لي ولكم ولجميع المسلمين من كل ذنب فاستغفروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له تعظيمًا لشأنه، وأشهد أن نبينا محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه وسلم تسليمًا مزيدًا.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: الدِّينُ كَمُلَ بموتِ النبيِّ -صلى الله عليه وسلم-، والرؤيا لا يثبت بها شيء من الأحكام، قال الشاطبي -رحمه الله-: \"<span style=\"color:#008000;\">فائدتها -أي: الرؤيا- البشارة أو النذارة خاصَّة، وأمَّا استفادة الأحكام فلا</span>\".</p>\n<p>&nbsp;</p>\n<p>واللهُ حَفِظَ نبيَّنا محمدًا -صلى الله عليه وسلم- مِنْ تمثُّل الشيطان به، فمن رآه في المنام فقد رآه حقًّا، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">من رآني في المنام فقد رآني؛ فإن الشيطان لا يتمثَّل في صورتي</span>\"(مُتَّفَق عليه)، ومن رأى النبي -صلى الله عليه وسلم- في المنام لا يدل على أنَّه خير من غيره، ومن رآه على غير صفته الواردة في السُّنَّة والسيرة أو رآه يأمره بباطل فهي أضغاث أحلام، والخير في اتباع النبي -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا أن الله أمركم بالصلاة والسلام على نبيِّه، فقال في محكم التنزيل: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ وسلِّم وبارِكْ على نبينا محمد، وارض اللهمَّ عن خلفائه الراشدين، الذين قضوا بالحق وبه كانوا يعدلون، أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة أجمعين، وعنا معهم بجودك وكرمك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، وأَذِلَّ الشركَ والمشركينَ، ودَمِّر أعداءَ الدِّينِ، واجعل اللهمَّ هذا البلد آمِنًا مطمئنًا رخاء وسائرَ بلاد المسلمين، اللهمَّ وفق إمامنا وولي عهده لما تحب وترضى، وخذ بناصيتهما للبر والتقوى، وانفع بهما الإسلام والمسلمين يا ربَّ العالمينَ، ووفق جميع ولاة أمور المسلمين للعمل بكتابك وتحكيم شرعك يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، اللهمَّ أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، أنزل علينا الغيث ولا تجعلنا من القانطين، اللهمَّ أغثنا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الرؤيا_بعض_أحكامها_وآداب_تعبيرها.doc",
      "path": "/database/files/الرؤيا_بعض_أحكامها_وآداب_تعبيرها.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B1%D8%A4%D9%8A%D8%A7-%D8%A8%D8%B9%D8%B6-%D8%A3%D8%AD%D9%83%D8%A7%D9%85%D9%87%D8%A7-%D9%88%D8%A2%D8%AF%D8%A7%D8%A8-%D8%AA%D8%B9%D8%A8%D9%8A%D8%B1%D9%87%D8%A7/download-file/377818"
    },
    {
      "name": "الرؤيا_بعض_أحكامها_وآداب_تعبيرها.pdf",
      "path": "/database/files/الرؤيا_بعض_أحكامها_وآداب_تعبيرها.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B1%D8%A4%D9%8A%D8%A7-%D8%A8%D8%B9%D8%B6-%D8%A3%D8%AD%D9%83%D8%A7%D9%85%D9%87%D8%A7-%D9%88%D8%A2%D8%AF%D8%A7%D8%A8-%D8%AA%D8%B9%D8%A8%D9%8A%D8%B1%D9%87%D8%A7/download-file/377819"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الرؤيا-بعض-أحكامها-وآداب-تعبيرها"
}
