{
  "id": 3862,
  "title": "الصلاة يا شباب",
  "slug": "الصلاة-يا-شباب-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/حال الشباب مع الصلاة 2/مكانة الصلاة وعظم شأنها 3/تساؤلات مهمة لإيقاظ الشباب 4/الشفاعة المحرمة 5/عظم خطر السهر\n                    \n                                                                                                \n                                \n                     اقتباس\n                    هَذِهِ هِيَ حَالُ عَدَدٍ مِن أَبنَائِنَا مَعَ الصَّلاةِ، وَتِلكَ هِيَ مَكَانَتُهَا في قُلُوبِهِم، وَهَذَا هُوَ مِيزَانُهَا لَدَيهِم، وَلا نَدرِي هَل نَحنُ قَد قَصَّرنَا في بَيَانِ مَكَانَتِهَا وَعَظِيمِ أَمرِهَا، أَم أَنَّ مَدَارِسَنَا...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \n \nأما بعد: فَأُوصِيكُم -أَيُّهَا النَّاسُ- وَنَفسِي بِتَقوَى اللهِ عَزَّ وَجَلَّ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَكُونُوا مَعَ الصَّادِقِينَ).\n \nأَيُّهَا المُسلِمُونَ: نَستَأذِنُكُمُ اليَومَ في حَدِيثٍ خَاصٍّ عَامٍّ، نُوَجِّهُهُ إِلى فِئَةٍ مِن أَبنَائِنَا، مِمَّن بَلَغُوا الثَّانِيَةَ عَشْرَةَ وَالثَّالِثَةَ عَشْرَةَ، وَتَجَاوَزَ بَعضُهُمُ الخَامِسَةَ عَشْرَةَ وَالسَّادِسَةَ عَشْرَةَ، وَكَثِيرٌ مِنهُم بَينَ العِشرِينَ وَالخَامِسَةِ وَالعِشرِينَ، بَل مِنهُم مَن هُوَ عَلَى مَشَارِفِ الثَّلاثِينَ، كُلُّهُم مِمَّن بَلَغُوا سِنَّ التَّكلِيفِ، وَوَجَبَت عَلَيهِمُ الصَّلاةُ مَعَ الجَمَاعَةِ في المَسَاجِدِ، وَصَارَ مُتَّجِهًا إِلى كُلِّ وَاحِدٍ مِنهُم أَمرُ اللهِ العَظِيمِ في قَولِهِ تَبَارَكَ وَتَعَالى: (وَأَقِيمُوا الصَّلاةَ وَآتُوا الزَّكَاةَ وَاركَعُوا مَعَ الرَّاكِعِينَ).\n \nوَمَعَ هَذَا، يُؤَذِّنُ المُؤذِّنُ ثم تُقَامُ الصَّلاةُ، وَيُشرَعُ فِيهَا وَيَذهَبُ أَكثَرُهَا، بَل وَقَد يُنتَهَى مِنَهَا وَيَخرُجُ النَّاسُ مِنَ المَسجِدِ، وَكَثِيرٌ مِمَّن ذَكَرنَا مِن هَؤُلاءِ الأَبنَاءِ، مَا زَالَ مُستَلقِيًا في فِرَاشِهِ، أَو يَتَبَاطَأُ في وُضُوئِهِ أَوِ غُسلِهِ، ثم لا يَأتي إِنْ أَتَى إِلاَّ وَقَد خَرَجَ النَّاسُ وَتَفَرَّقُوا.\n \nهَذِهِ هِيَ حَالُ عَدَدٍ مِن أَبنَائِنَا مَعَ الصَّلاةِ، وَتِلكَ هِيَ مَكَانَتُهَا في قُلُوبِهِم، وَهَذَا هُوَ مِيزَانُهَا لَدَيهِم، وَلا نَدرِي هَل نَحنُ قَد قَصَّرنَا في بَيَانِ مَكَانَتِهَا وَعَظِيمِ أَمرِهَا، أَم أَنَّ مَدَارِسَنَا لم تُعْطِهَا حَقَّهَا مِنَ الحَثِّ عَلَيهَا وَتَعلِيمِهِم جَلِيلَ قَدرِهَا، أَم أَنَّهَا قَد عَادَت لا تُذكَرُ في خُطَبِ الجُمُعَةِ بِمَا يُبَيِّنُ شَدِيدِ خَطَرِ التَّهَاوُنِ بِهَا؟! لا نَدرِي مَا السَّبَبُ في وُصُولِ أَمرِ الصَّلاةِ إِلى مَا وَصَلَ إِلَيهِ، غَيرَ أَنَّ مَا نَرَاهُ في الوَاقِعِ لا يُرضِي مُسلِمًا يَخشَى اللهَ وَيَتَّقِيهِ، وَلا يَسُرُّ مُؤمِنًا يُرِيدُ أَن يَجمَعَ اللهُ في الجَنَّةِ بَينَهُ وَبَينَ بَنِيهِ،\n \nأَجَل -أَيُّهَا المُسلِمُونَ-، حَالُ أَبنَائِنَا مَعَ الصَّلاةِ لَيسَت هِيَ الحَالَ المَرضِيَّةَ إِلاَّ مَن رَحِمَ اللهُ، وَلا يَبعُدُ أَنَّهُ قَد صَدَقَ فِيهِم قَولُ اللهِ تَعَالى: (فَخَلَفَ مِن بَعدِهِم خَلفٌ أَضَاعُوا الصَّلاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوفَ يَلقَونَ غَيًّا).\n \nأَيُّهَا الأَبنَاءُ المُبَارَكُونَ، أَيُّهَا الأَحِبَّةُ المَهدِيُّونَ، يَا مَن تَشهَدُونَ أَنْ لا إِلَهَ إِلاَّ اللهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللهِ: إِنَّ هَذِهِ الشَّهَادَةَ عَقدٌ عَظِيمٌ بَينَكُم وَبَينَ رَبِّكُم وَخَالِقِكُم وَرَازِقِكُم، وَعَهدٌ جَلِيلٌ قَد قَطَعتُمُوهُ عَلَى أَنفُسِكُم، وَإِنَّ الصَّلاةَ مِن أَعظَمِ أُمُورِ الإِسلامِ وَمَبَانِيهِ العِظَامِ، وَهِيَ عَمُودُهُ وَالرُّكنُ الثَّاني مِن أَركَانِهِ، وَأَوَّلُ مَا يُسأَلُ عَنهُ العَبدُ يَومَ القِيَامَةِ مِن عَمَلِهِ؛ فَإِن صَلَحَت فَقَد أَفلَحَ وَأَنجَحَ، وَإِن فَسَدَت فَقَد خَابَ وَخَسِرَ، فِعلُهَا إِيمَانٌ، وَتَركَهَا كُفرٌ وَعِصيَانٌ، وَالتَّهَاوُنُ بها سَبَبٌ في دُخُولِ سَقَرَ وَالخُسرَانِ، وَهِيَ نُورٌ لِلعَبدِ في وَجهِهِ وَفي قَبرِهِ، وَعَلَى الصِّرَاطِ يَومَ حَشرِهِ، قَالَ عَزَّ وَجَلَّ: (كُلُّ نَفسٍ بِمَا كَسَبَت رَهِينَةٌ * إِلاَّ أَصحَابَ اليَمِينِ * في جَنَّاتٍ يَتَسَاءَلُونَ * عَنِ المُجرِمِينَ * مَا سَلَكَكُم في سَقَرَ * قَالُوا لم نَكُ مِنَ المُصَلِّينَ)، وَقَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: “بَينَ الرَّجُلِ وَبَينَ الشِّركِ وَالكُفرِ تَركُ الصَّلاةِ”(رَوَاهُ مُسلِمٌ وَغَيرُهُ)، وَقَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: “العَهدُ الَّذِي بَينَنَا وَبَينَهُمُ الصَّلاةُ فَمَن تَرَكَهَا فَقَد كَفَرَ”(رَوَاهُ أَحمَدُ وَغَيرُهُ وَصَحَّحَهُ الأَلبَانيُّ)، وَقَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: “وَالصَّلاةُ نُورٌ”(رَوَاهُ مُسلِمٌ وَغَيرُهُ)، وَعَن عَبدِاللهِ بنِ عَمرِو بنِ العَاصِ رَضِيَ اللهُ عَنهُمَا عَنِ النَّبيِّ صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ أَنَّهُ ذَكَرَ الصَّلاةَ يَومًا فَقَالَ: “مَن حَافَظَ عَلَيهَا كَانَت لَهُ نُورًا وَبُرهَانًا وَنَجَاةً يَومَ القِيَامَةِ، وَمَن لم يُحَافِظْ عَلَيهَا لم يَكُنْ لَهُ نُورٌ وَلا بُرهَانٌ وَلا نَجَاةٌ، وَكَانَ يَومَ القِيَامَةِ مَعَ قَارُونَ وَفِرعَونَ وَهَامَانَ وَأُبَيِّ بنِ خَلَفٍ”(رَوَاهُ أَحمَدُ وَغَيرُهُ وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَلِعِظَمِ أَمرِ الصَّلاةِ وَأَهَمِّيَتِهَا وَثِقَلِ وَزنِهَا في الإِسلامِ، فَقَد أَسرَى اللهُ بِنَبِيِّهِ لَيلاً إِلى المَسجِدِ الأَقصَى مِنَ المَسجِدِ الحَرَامِ، ثم عَرَجَ بِهِ إِلى السَّمَاءِ السَّابِعَةِ، وَفَرَضَهَا عَلَيهِ هُنَالِكَ مِن فَوقِ السَّمَاوَاتِ السَّبعِ، وَكَانَت خَمسِينَ صَلاةً، فَخَفَّفَهَا تَعَالى بِفَضلِهِ وَرَحمَتِهِ حَتى جَعَلَهَا خَمسًا، فَهِيَ خَمسٌ في العَدَدِ، خَمسُونَ في الأَجرِ وَالثَّوَابِ، فَاتَّقُوا اللهَ رَحِمَكُمُ اللهُ، وَكُونُوا عَلَى صَلاتِكُم مِنَ المُحَافِظِينَ، وَلَهَا مَعَ الجَمَاعَةِ مُؤَدِّينَ، وَاحتَسِبُوا الأَجرَ عِندَ رَبِّكُم، وَجَاهِدُوا عَلَى ذَلِكَ أَنفُسَكُم، فَإِنَّ الصَّلاةَ لَيسَت خِيَارًا لِلمَرءِ يَأتِيهِ أَو لا يَأتِيهِ، أَو أَمرًا تَابِعًا لِهوَاهُ يَفعَلُهُ إِن رَغِبَ وَيَترُكُهُ إِن لم يَرغَبْ، أَو عَمَلاً يَهتَمُّ بِهِ إِن كَانَ مُستَيقِظًا وَيَغفَلُ عَنهُ إِن كَانَ نَائِمًا، لا وَاللهِ لَيسَتِ الصَّلاةُ كَذَلِكَ، لَكِنَّهَا أَمرٌ شَرعِيٌّ وَوَاجِبٌ دِينيٌّ وَتَكلِيفٌ دَائِمٌ، وَصِرَاطٌ مُستَقِيمٌ وَسَبِيلٌ مُقِيمٌ، يَجِبُ عَلَى المُسلِمِ أَن يَكُونَ عَلَيهِ مِن حِينِ بُلُوغِهِ الحُلُمَ إِلى أَن يَمُوتَ أَو يَفقِدَ عَقلَهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا اركَعُوا وَاسجُدُوا وَاعبُدُوا رَبَّكُم وَافعَلُوا الخَيرَ لَعَلَّكُم تُفلِحُونَ).\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ الَّذِي أَنتُم بِهِ مُؤمِنُونَ، وَاعلَمُوا أَنَّكُم إِلَيهِ رَاجِعُونَ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَلْتَنظُرْ نَفسٌ مَا قَدَّمَت لِغَدٍ وَاتَّقُوا اللهَ إِنَّ اللهَ خَبِيرٌ بِمَا تَعمَلُونَ * وَلا تَكُونُوا كَالَّذِينَ نَسُوا اللهَ فَأَنسَاهُم أَنفُسَهُم أُولَئِكَ هُمُ الفَاسِقُونَ * لا يَستَوِي أَصحَابُ النَّارِ وَأَصحَابُ الجَنَّةِ أَصحَابُ الجَنَّةِ هُمُ الفَائِزُونَ).\n \nأَيُّهَا الشَّبَابُ وَالفِتيَةُ الَّذِينَ آمَنُوا: لِيَسأَلْ كُلُّ وَاحِدٍ مِنكُم نَفسَهُ لِمَن أُصَلِّي؟! وَمَنِ المُنتَفِعُ بِهَذِهِ الصَّلاةِ؟! هَل أَنَا أُصَلِّي للهِ أَم لأَبي؟! هَل أُصَلِّي لِرَبِّي أَم لإِمَامِ المَسجِدِ؟! هَل أُصَلِّي لِخَالِقِي أَم لِلخَلقِ الَّذِينَ سَيَرَونَني؟!\n \nثم لِيَسأَلْ نَفسَهُ أَيضًا: هَل فَائِدَةُ هَذِهِ الصَّلاةِ لأَبي الَّذِي يَتعَبُ وَيُوقِظُني؟! أَم لأُمِّي الَّتي تَهتَمُّ بي وَتَتَأَلَّمُ لِتَركِي الصَّلاةَ؟! أَم لِمَن يُحِبُّ ليَ الخَيرَ وَيُقلِقُهُ عَدَمُ استِيقَاظِي؟! نَعَم، هَل فَائِدَةُ الصَّلاةِ الَّتي أُؤَدِّيهَا لِهَؤُلاءِ، أَم هِيَ في المَقَامِ الأَوَّلِ لي أَنَا، وَهَل يَعُودُ عَلَيهِم مِنهَا شَيءٌ أَم هِيَ تَعُودُ عَلَيَّ وَأَجرُهَا لي وَحدِي قَبلَ أَيِّ أَحَدٍ غَيرِي؟!\n \nنَعَم -أَيُّهَا الأَحِبَّةُ- إِنَّهَا أَسئِلَةٌ أَو تَسَاؤُلاتٌ، يَجِبُ أَن يُمِرَّهَا كُلُّ وَاحِدٍ مِنكُم عَلَى عَقلِهِ وَيَتَفَكَّرَ فِيهَا بِرَوِيَّةٍ وَتَأَمُّلٍ، وَيَسأَلَ بِهَا نَفسَهُ بِجِدٍّ، وَيَصدُقَ في إِجَابَتِهِ لِكَي تَتَّزِنَ حَيَاتُهُ وَتَصلُحَ حَالُهُ...\n \nإِنَّ صَلاةَ أَحَدِنَا كَبِيرًا كَانَ أَو صَغِيرًا، إِنَّهَا لَهُ وَهُوَ المُستَفِيدُ مِنهَا إِن أَقَامَهَا، وَهُوَ المُتَضَرِّرُ إِن تَهَاوَنَ بِهَا وَتَكَاسَلَ عَنهَا أَو فَرَّطَ فِيهَا (مَن عَمِلَ صَالِحًا فَلِنَفسِهِ وَمَن أَسَاءَ فَعَلَيهَا).\n \nأَن تَنَامَ عَنِ الصَّلاةِ مَرَّةً وَاحِدَةً وَأَنتَ لا تَقصِدُ ذَلِكَ، فَهَذَا أَمرٌ حَدَثَ وَمَا زَالَ يَحدُثُ لِكُلِّ أَحَدٍ، لَكِنَّ ثَمَّ فَرقًا بَينَ مَن إِذَا استَيقَظَ وَقَد فَاتَتهُ الصَّلاةُ فَزِعَ قَلبُهُ وَارتَجَفَ فُؤادُهُ وَارتَاعَت نَفسُهُ، وَخَجِلَ مِن رَبِّهِ وَاستَحيَا مِن خَالِقِهِ، وَبَينَ مَن يَنَامُ مُتَعَمِّدًا، وَلا يَستَجِيبُ إِذَا أُوقِظَ أَو نُبِّهَ أَو أُمِرَ، بَل لا يُهِمُّهُ وَلَو نَامَ طُولَ يَومِهِ وَتَرَكَ صَلاتَينِ أَو ثَلاثًا، وَقَد يُصَلِّي مَا فَاتَهُ إِذَا قَامَ مِن فِرَاشِهِ وَقَد لا يُصَلِّي، بَل قَد تُقَامُ الصَّلاةُ وَهُوَ بِجِوَارِ المَسجِدِ في حَدِيقَةٍ أَو جَلسَةٍ مَعَ قُرَنَائِهِ وَزُمَلائِهِ، وَيَمضِي في لَعِبِهِ وَلَهوِهِ وَحَدِيثِهِ وَضَحِكِهِ، غَيرَ مُبَالٍ بِانصِرَافِهِ عَن رَبِّهِ، فَأَيُّ إِسلامٍ هَذَا، وَأَيُّ إِيمَانٍ بِاللهِ وَاليَومِ الآخِرِ؟! أَلا تَعلَمُونَ أَنَّ مَن يَمُوتُ مِنَ الشَّبَابِ أَكثَرُ مِمَّن يُعَمَّرُ وَلا يَمُوتُ إِلاَّ وَهُوَ شَيخٌ كَبِيرٌ؟! أَلا تُرِيدُونَ النَّجَاةَ مِنَ النَّارِ أَيُّهَا الفِتيَةُ؟! أَلا تُرِيدُونَ نَعِيمَ الجَنَّةِ أَيُّهَا الشَّبَابُ؟! أَلا تَشتَاقُونَ لِصُحبَةِ نَبِيِّكُم مُحَمَّدٍ في الفِردَوسِ الأَعلَى؟! أَفي شَكٍّ أَنتُم مِنَ المَوتِ وَالقَبرِ وَالبَعثِ وَالحَشرِ؟! (قُلْ إِنَّ المَوتَ الَّذِي تَفِرُّونَ مِنهُ فَإِنَّهُ مُلاقِيكُم ثم تُرَدُّونَ إِلى عَالِمِ الغَيبِ وَالشَّهَادَةِ فَيُنَبِّئُكُم بِمَا كُنتُم تَعلَمُونَ).\n \nأَيُّهَا الفِتيَةُ وَالشَّبَابُ: يَعتَذِرُ بَعضُكُم بِأَنَّ هَذِهِ أَيَّامُ إِجَازَةٍ، وَأَنَّهُ يَسهَرُ في اللَّيلِ وَيَنَامُ في النَّهَارِ هُرُوبًا مِنَ الحَرِّ الشَّدِيدِ، وَنَقُولُ لَكُم -أَيُّهَا الأَحِبَّةُ- الإِجَازَةُ إِنَّمَا تَكُونُ مِن أَعمَالِ الدُّنيَا وَمِنَ الدِّرَاسَةِ، وَأَمَّا العِبَادَةُ وَطَاعَةُ اللهِ وَالعَمَلُ الصَّالِحُ، فَلا إِجَازَةَ مِنهَا مُنذُ البُلُوغِ حَتى المَوتِ، قَالَ سُبحَانَهُ: (وَاعبُدْ رَبَّكَ حَتى يَأتِيَكَ اليَقِينُ).\n \nوَأَمَّا الحَرُّ الَّذِي تَجِدُونَهُ في النَّهَارِ فَهُوَ نَفَسٌ يَسِيرٌ مِن أَنفَاسِ جَهَنَّمَ أَعَاذَنَا اللهُ وَإِيَّاكُم مِنهَا؛ فَكَيفَ تَخَافُونَ حَرَّ الشَّمسِ وَلا تَخَافُونَ حَرَّ النَّارِ، وَأَنتُم تَعلَمُونَ أَنَّ تَركَ الصَّلاةِ مِن أَسبَابِ دُخُولِ النَّارِ؟!\n \nوَأَمَّا السَّهَرُ فَهُوَ مَرَضٌ وَدَاءٌ عَلَى أَجسَادِكُم، وَضَيَاعٌ لأَوقَاتِكُم، وَبَعثَرَةٌ لِقُوَاكُم في غَيرِ مَا فَائِدَةٍ وَلا مَصلَحَةٍ، وَأَمَّا إِذَا كَانَ عَلَى مَعصِيَةٍ أَو يَحُولُ بَينَكُم وَبَينَ أَدَاءِ الصَّلاةِ، فَهُوَ حَرَامٌ وَلا يَجُوزُ، وَكُلُّ سَاعَةٍ تَقضُونَهَا فِيهِ بَل كُلُّ دَقِيقَةٍ وَثَانِيَةٍ، فَهِيَ ذُنُوبٌ تَتَرَاكُم عَلَيكُم وَتُبعِدُكُم عَن رَبِّكُم.\n \nفَالحَذَرَ الحَذَرَ، وَالنَّجَاءَ النَّجَاءَ، اِتَّقُوا اللهَ حَقَّ تَقوَاهُ، وَأَصلِحُوا أَنفُسَكُم مِنَ البِدَايَةِ تَزدَادُوا هُدًى وَإِيمَانًا وَتَصلُحُوا، وَأَقِيمُوا الصَّلاةَ تَستَقِمْ أُمُورُكُم وَتُفلِحُوا، وَلا تُعرِضُوا فَيُعرِضَ اللهُ عَنكُم وَتَخسَرُوا، وَاعلَمُوا أَنَّ الصَّلاةَ كَانَت هِيَ آخِرَ وَصِيَّةٍ لِنَبِيِّكُم عَلَيهِ الصَّلاةُ وَالسَّلامُ، عَن عَليٍّ رَضِيَ اللهُ عَنهُ قَالَ: كَانَ آخِرُ كَلامِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “الصَّلاةَ الصَّلاةَ، اتَّقُوا اللهَ فِيمَا مَلَكَت أَيمَانُكُم”(أَخرَجَهُ الإِمَامُ أَحمَدُ وَأَبُو دَاوُدَ وَابنُ مَاجَهْ وَصَحَّحَهُ الأَلبَانيُّ).\n \nفَمَن أَرَادَ أَن يَظفَرَ بِصُحبَةِ مُحَمَّدٍ عَلَيهِ الصَّلاةُ وَالسَّلامُ في الجَنَّةِ فَلْيَتَمَسَّكْ بِوَصِيَّتِهِ وَلْيُحَافِظْ عَلَى الصَّلاةِ، وَمَن أَرَادَ صُحبَةَ فِرعَونَ وَهَامَانَ وَأُبِيِّ بنِ خَلَفٍ في النَّارِ، فَقَد عَلِمَ طَرِيقَ ذَلِكَ.\n \nفَاللَّهُمَّ أَحيِنَا مُسلِمِينَ وَتَوَفَّنَا مُسلِمِينَ، وَاجَعَلْنَا وَبَنِينَا مِن مُقِيمِي الصَّلاةِ، وَأَعِنَّا عَلَى ذِكرِكَ وَشُكرِكَ وَحُسنِ عِبَادَتِكَ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حال الشباب مع الصلاة 2/مكانة الصلاة وعظم شأنها 3/تساؤلات مهمة لإيقاظ الشباب 4/الشفاعة المحرمة 5/عظم خطر السهر</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هَذِهِ هِيَ حَالُ عَدَدٍ مِن أَبنَائِنَا مَعَ الصَّلاةِ، وَتِلكَ هِيَ مَكَانَتُهَا في قُلُوبِهِم، وَهَذَا هُوَ مِيزَانُهَا لَدَيهِم، وَلا نَدرِي هَل نَحنُ قَد قَصَّرنَا في بَيَانِ مَكَانَتِهَا وَعَظِيمِ أَمرِهَا، أَم أَنَّ مَدَارِسَنَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377246\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>أما بعد: فَأُوصِيكُم -أَيُّهَا النَّاسُ- وَنَفسِي بِتَقوَى اللهِ عَزَّ وَجَلَّ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَكُونُوا مَعَ الصَّادِقِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: نَستَأذِنُكُمُ اليَومَ في حَدِيثٍ خَاصٍّ عَامٍّ، نُوَجِّهُهُ إِلى فِئَةٍ مِن أَبنَائِنَا، مِمَّن بَلَغُوا الثَّانِيَةَ عَشْرَةَ وَالثَّالِثَةَ عَشْرَةَ، وَتَجَاوَزَ بَعضُهُمُ الخَامِسَةَ عَشْرَةَ وَالسَّادِسَةَ عَشْرَةَ، وَكَثِيرٌ مِنهُم بَينَ العِشرِينَ وَالخَامِسَةِ وَالعِشرِينَ، بَل مِنهُم مَن هُوَ عَلَى مَشَارِفِ الثَّلاثِينَ، كُلُّهُم مِمَّن بَلَغُوا سِنَّ التَّكلِيفِ، وَوَجَبَت عَلَيهِمُ الصَّلاةُ مَعَ الجَمَاعَةِ في المَسَاجِدِ، وَصَارَ مُتَّجِهًا إِلى كُلِّ وَاحِدٍ مِنهُم أَمرُ اللهِ العَظِيمِ في قَولِهِ تَبَارَكَ وَتَعَالى: (<span style=\"color:#ff0000;\">وَأَقِيمُوا الصَّلاةَ وَآتُوا الزَّكَاةَ وَاركَعُوا مَعَ الرَّاكِعِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَمَعَ هَذَا، يُؤَذِّنُ المُؤذِّنُ ثم تُقَامُ الصَّلاةُ، وَيُشرَعُ فِيهَا وَيَذهَبُ أَكثَرُهَا، بَل وَقَد يُنتَهَى مِنَهَا وَيَخرُجُ النَّاسُ مِنَ المَسجِدِ، وَكَثِيرٌ مِمَّن ذَكَرنَا مِن هَؤُلاءِ الأَبنَاءِ، مَا زَالَ مُستَلقِيًا في فِرَاشِهِ، أَو يَتَبَاطَأُ في وُضُوئِهِ أَوِ غُسلِهِ، ثم لا يَأتي إِنْ أَتَى إِلاَّ وَقَد خَرَجَ النَّاسُ وَتَفَرَّقُوا.</p>\n<p>&nbsp;</p>\n<p>هَذِهِ هِيَ حَالُ عَدَدٍ مِن أَبنَائِنَا مَعَ الصَّلاةِ، وَتِلكَ هِيَ مَكَانَتُهَا في قُلُوبِهِم، وَهَذَا هُوَ مِيزَانُهَا لَدَيهِم، وَلا نَدرِي هَل نَحنُ قَد قَصَّرنَا في بَيَانِ مَكَانَتِهَا وَعَظِيمِ أَمرِهَا، أَم أَنَّ مَدَارِسَنَا لم تُعْطِهَا حَقَّهَا مِنَ الحَثِّ عَلَيهَا وَتَعلِيمِهِم جَلِيلَ قَدرِهَا، أَم أَنَّهَا قَد عَادَت لا تُذكَرُ في خُطَبِ الجُمُعَةِ بِمَا يُبَيِّنُ شَدِيدِ خَطَرِ التَّهَاوُنِ بِهَا؟! لا نَدرِي مَا السَّبَبُ في وُصُولِ أَمرِ الصَّلاةِ إِلى مَا وَصَلَ إِلَيهِ، غَيرَ أَنَّ مَا نَرَاهُ في الوَاقِعِ لا يُرضِي مُسلِمًا يَخشَى اللهَ وَيَتَّقِيهِ، وَلا يَسُرُّ مُؤمِنًا يُرِيدُ أَن يَجمَعَ اللهُ في الجَنَّةِ بَينَهُ وَبَينَ بَنِيهِ،</p>\n<p>&nbsp;</p>\n<p>أَجَل -أَيُّهَا المُسلِمُونَ-، حَالُ أَبنَائِنَا مَعَ الصَّلاةِ لَيسَت هِيَ الحَالَ المَرضِيَّةَ إِلاَّ مَن رَحِمَ اللهُ، وَلا يَبعُدُ أَنَّهُ قَد صَدَقَ فِيهِم قَولُ اللهِ تَعَالى: (<span style=\"color:#ff0000;\">فَخَلَفَ مِن بَعدِهِم خَلفٌ أَضَاعُوا الصَّلاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوفَ يَلقَونَ غَيًّا</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الأَبنَاءُ المُبَارَكُونَ، أَيُّهَا الأَحِبَّةُ المَهدِيُّونَ، يَا مَن تَشهَدُونَ أَنْ لا إِلَهَ إِلاَّ اللهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللهِ: إِنَّ هَذِهِ الشَّهَادَةَ عَقدٌ عَظِيمٌ بَينَكُم وَبَينَ رَبِّكُم وَخَالِقِكُم وَرَازِقِكُم، وَعَهدٌ جَلِيلٌ قَد قَطَعتُمُوهُ عَلَى أَنفُسِكُم، وَإِنَّ الصَّلاةَ مِن أَعظَمِ أُمُورِ الإِسلامِ وَمَبَانِيهِ العِظَامِ، وَهِيَ عَمُودُهُ وَالرُّكنُ الثَّاني مِن أَركَانِهِ، وَأَوَّلُ مَا يُسأَلُ عَنهُ العَبدُ يَومَ القِيَامَةِ مِن عَمَلِهِ؛ فَإِن صَلَحَت فَقَد أَفلَحَ وَأَنجَحَ، وَإِن فَسَدَت فَقَد خَابَ وَخَسِرَ، فِعلُهَا إِيمَانٌ، وَتَركَهَا كُفرٌ وَعِصيَانٌ، وَالتَّهَاوُنُ بها سَبَبٌ في دُخُولِ سَقَرَ وَالخُسرَانِ، وَهِيَ نُورٌ لِلعَبدِ في وَجهِهِ وَفي قَبرِهِ، وَعَلَى الصِّرَاطِ يَومَ حَشرِهِ، قَالَ عَزَّ وَجَلَّ: (<span style=\"color:#ff0000;\">كُلُّ نَفسٍ بِمَا كَسَبَت رَهِينَةٌ * إِلاَّ أَصحَابَ اليَمِينِ * في جَنَّاتٍ يَتَسَاءَلُونَ * عَنِ المُجرِمِينَ * مَا سَلَكَكُم في سَقَرَ * قَالُوا لم نَكُ مِنَ المُصَلِّينَ</span>)، وَقَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: “<span style=\"color:#0000ff;\">بَينَ الرَّجُلِ وَبَينَ الشِّركِ وَالكُفرِ تَركُ الصَّلاةِ</span>”(رَوَاهُ مُسلِمٌ وَغَيرُهُ)، وَقَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: “<span style=\"color:#0000ff;\">العَهدُ الَّذِي بَينَنَا وَبَينَهُمُ الصَّلاةُ فَمَن تَرَكَهَا فَقَد كَفَرَ</span>”(رَوَاهُ أَحمَدُ وَغَيرُهُ وَصَحَّحَهُ الأَلبَانيُّ)، وَقَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: “<span style=\"color:#0000ff;\">وَالصَّلاةُ نُورٌ</span>”(رَوَاهُ مُسلِمٌ وَغَيرُهُ)، وَعَن عَبدِاللهِ بنِ عَمرِو بنِ العَاصِ رَضِيَ اللهُ عَنهُمَا عَنِ النَّبيِّ صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ أَنَّهُ ذَكَرَ الصَّلاةَ يَومًا فَقَالَ: “<span style=\"color:#0000ff;\">مَن حَافَظَ عَلَيهَا كَانَت لَهُ نُورًا وَبُرهَانًا وَنَجَاةً يَومَ القِيَامَةِ، وَمَن لم يُحَافِظْ عَلَيهَا لم يَكُنْ لَهُ نُورٌ وَلا بُرهَانٌ وَلا نَجَاةٌ، وَكَانَ يَومَ القِيَامَةِ مَعَ قَارُونَ وَفِرعَونَ وَهَامَانَ وَأُبَيِّ بنِ خَلَفٍ</span>”(رَوَاهُ أَحمَدُ وَغَيرُهُ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَلِعِظَمِ أَمرِ الصَّلاةِ وَأَهَمِّيَتِهَا وَثِقَلِ وَزنِهَا في الإِسلامِ، فَقَد أَسرَى اللهُ بِنَبِيِّهِ لَيلاً إِلى المَسجِدِ الأَقصَى مِنَ المَسجِدِ الحَرَامِ، ثم عَرَجَ بِهِ إِلى السَّمَاءِ السَّابِعَةِ، وَفَرَضَهَا عَلَيهِ هُنَالِكَ مِن فَوقِ السَّمَاوَاتِ السَّبعِ، وَكَانَت خَمسِينَ صَلاةً، فَخَفَّفَهَا تَعَالى بِفَضلِهِ وَرَحمَتِهِ حَتى جَعَلَهَا خَمسًا، فَهِيَ خَمسٌ في العَدَدِ، خَمسُونَ في الأَجرِ وَالثَّوَابِ، فَاتَّقُوا اللهَ رَحِمَكُمُ اللهُ، وَكُونُوا عَلَى صَلاتِكُم مِنَ المُحَافِظِينَ، وَلَهَا مَعَ الجَمَاعَةِ مُؤَدِّينَ، وَاحتَسِبُوا الأَجرَ عِندَ رَبِّكُم، وَجَاهِدُوا عَلَى ذَلِكَ أَنفُسَكُم، فَإِنَّ الصَّلاةَ لَيسَت خِيَارًا لِلمَرءِ يَأتِيهِ أَو لا يَأتِيهِ، أَو أَمرًا تَابِعًا لِهوَاهُ يَفعَلُهُ إِن رَغِبَ وَيَترُكُهُ إِن لم يَرغَبْ، أَو عَمَلاً يَهتَمُّ بِهِ إِن كَانَ مُستَيقِظًا وَيَغفَلُ عَنهُ إِن كَانَ نَائِمًا، لا وَاللهِ لَيسَتِ الصَّلاةُ كَذَلِكَ، لَكِنَّهَا أَمرٌ شَرعِيٌّ وَوَاجِبٌ دِينيٌّ وَتَكلِيفٌ دَائِمٌ، وَصِرَاطٌ مُستَقِيمٌ وَسَبِيلٌ مُقِيمٌ، يَجِبُ عَلَى المُسلِمِ أَن يَكُونَ عَلَيهِ مِن حِينِ بُلُوغِهِ الحُلُمَ إِلى أَن يَمُوتَ أَو يَفقِدَ عَقلَهُ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اركَعُوا وَاسجُدُوا وَاعبُدُوا رَبَّكُم وَافعَلُوا الخَيرَ لَعَلَّكُم تُفلِحُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ الَّذِي أَنتُم بِهِ مُؤمِنُونَ، وَاعلَمُوا أَنَّكُم إِلَيهِ رَاجِعُونَ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَلْتَنظُرْ نَفسٌ مَا قَدَّمَت لِغَدٍ وَاتَّقُوا اللهَ إِنَّ اللهَ خَبِيرٌ بِمَا تَعمَلُونَ * وَلا تَكُونُوا كَالَّذِينَ نَسُوا اللهَ فَأَنسَاهُم أَنفُسَهُم أُولَئِكَ هُمُ الفَاسِقُونَ * لا يَستَوِي أَصحَابُ النَّارِ وَأَصحَابُ الجَنَّةِ أَصحَابُ الجَنَّةِ هُمُ الفَائِزُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الشَّبَابُ وَالفِتيَةُ الَّذِينَ آمَنُوا: لِيَسأَلْ كُلُّ وَاحِدٍ مِنكُم نَفسَهُ لِمَن أُصَلِّي؟! وَمَنِ المُنتَفِعُ بِهَذِهِ الصَّلاةِ؟! هَل أَنَا أُصَلِّي للهِ أَم لأَبي؟! هَل أُصَلِّي لِرَبِّي أَم لإِمَامِ المَسجِدِ؟! هَل أُصَلِّي لِخَالِقِي أَم لِلخَلقِ الَّذِينَ سَيَرَونَني؟!</p>\n<p>&nbsp;</p>\n<p>ثم لِيَسأَلْ نَفسَهُ أَيضًا: هَل فَائِدَةُ هَذِهِ الصَّلاةِ لأَبي الَّذِي يَتعَبُ وَيُوقِظُني؟! أَم لأُمِّي الَّتي تَهتَمُّ بي وَتَتَأَلَّمُ لِتَركِي الصَّلاةَ؟! أَم لِمَن يُحِبُّ ليَ الخَيرَ وَيُقلِقُهُ عَدَمُ استِيقَاظِي؟! نَعَم، هَل فَائِدَةُ الصَّلاةِ الَّتي أُؤَدِّيهَا لِهَؤُلاءِ، أَم هِيَ في المَقَامِ الأَوَّلِ لي أَنَا، وَهَل يَعُودُ عَلَيهِم مِنهَا شَيءٌ أَم هِيَ تَعُودُ عَلَيَّ وَأَجرُهَا لي وَحدِي قَبلَ أَيِّ أَحَدٍ غَيرِي؟!</p>\n<p>&nbsp;</p>\n<p>نَعَم -أَيُّهَا الأَحِبَّةُ- إِنَّهَا أَسئِلَةٌ أَو تَسَاؤُلاتٌ، يَجِبُ أَن يُمِرَّهَا كُلُّ وَاحِدٍ مِنكُم عَلَى عَقلِهِ وَيَتَفَكَّرَ فِيهَا بِرَوِيَّةٍ وَتَأَمُّلٍ، وَيَسأَلَ بِهَا نَفسَهُ بِجِدٍّ، وَيَصدُقَ في إِجَابَتِهِ لِكَي تَتَّزِنَ حَيَاتُهُ وَتَصلُحَ حَالُهُ...</p>\n<p>&nbsp;</p>\n<p>إِنَّ صَلاةَ أَحَدِنَا كَبِيرًا كَانَ أَو صَغِيرًا، إِنَّهَا لَهُ وَهُوَ المُستَفِيدُ مِنهَا إِن أَقَامَهَا، وَهُوَ المُتَضَرِّرُ إِن تَهَاوَنَ بِهَا وَتَكَاسَلَ عَنهَا أَو فَرَّطَ فِيهَا (<span style=\"color:#ff0000;\">مَن عَمِلَ صَالِحًا فَلِنَفسِهِ وَمَن أَسَاءَ فَعَلَيهَا</span>).</p>\n<p>&nbsp;</p>\n<p>أَن تَنَامَ عَنِ الصَّلاةِ مَرَّةً وَاحِدَةً وَأَنتَ لا تَقصِدُ ذَلِكَ، فَهَذَا أَمرٌ حَدَثَ وَمَا زَالَ يَحدُثُ لِكُلِّ أَحَدٍ، لَكِنَّ ثَمَّ فَرقًا بَينَ مَن إِذَا استَيقَظَ وَقَد فَاتَتهُ الصَّلاةُ فَزِعَ قَلبُهُ وَارتَجَفَ فُؤادُهُ وَارتَاعَت نَفسُهُ، وَخَجِلَ مِن رَبِّهِ وَاستَحيَا مِن خَالِقِهِ، وَبَينَ مَن يَنَامُ مُتَعَمِّدًا، وَلا يَستَجِيبُ إِذَا أُوقِظَ أَو نُبِّهَ أَو أُمِرَ، بَل لا يُهِمُّهُ وَلَو نَامَ طُولَ يَومِهِ وَتَرَكَ صَلاتَينِ أَو ثَلاثًا، وَقَد يُصَلِّي مَا فَاتَهُ إِذَا قَامَ مِن فِرَاشِهِ وَقَد لا يُصَلِّي، بَل قَد تُقَامُ الصَّلاةُ وَهُوَ بِجِوَارِ المَسجِدِ في حَدِيقَةٍ أَو جَلسَةٍ مَعَ قُرَنَائِهِ وَزُمَلائِهِ، وَيَمضِي في لَعِبِهِ وَلَهوِهِ وَحَدِيثِهِ وَضَحِكِهِ، غَيرَ مُبَالٍ بِانصِرَافِهِ عَن رَبِّهِ، فَأَيُّ إِسلامٍ هَذَا، وَأَيُّ إِيمَانٍ بِاللهِ وَاليَومِ الآخِرِ؟! أَلا تَعلَمُونَ أَنَّ مَن يَمُوتُ مِنَ الشَّبَابِ أَكثَرُ مِمَّن يُعَمَّرُ وَلا يَمُوتُ إِلاَّ وَهُوَ شَيخٌ كَبِيرٌ؟! أَلا تُرِيدُونَ النَّجَاةَ مِنَ النَّارِ أَيُّهَا الفِتيَةُ؟! أَلا تُرِيدُونَ نَعِيمَ الجَنَّةِ أَيُّهَا الشَّبَابُ؟! أَلا تَشتَاقُونَ لِصُحبَةِ نَبِيِّكُم مُحَمَّدٍ في الفِردَوسِ الأَعلَى؟! أَفي شَكٍّ أَنتُم مِنَ المَوتِ وَالقَبرِ وَالبَعثِ وَالحَشرِ؟! (<span style=\"color:#ff0000;\">قُلْ إِنَّ المَوتَ الَّذِي تَفِرُّونَ مِنهُ فَإِنَّهُ مُلاقِيكُم ثم تُرَدُّونَ إِلى عَالِمِ الغَيبِ وَالشَّهَادَةِ فَيُنَبِّئُكُم بِمَا كُنتُم تَعلَمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الفِتيَةُ وَالشَّبَابُ: يَعتَذِرُ بَعضُكُم بِأَنَّ هَذِهِ أَيَّامُ إِجَازَةٍ، وَأَنَّهُ يَسهَرُ في اللَّيلِ وَيَنَامُ في النَّهَارِ هُرُوبًا مِنَ الحَرِّ الشَّدِيدِ، وَنَقُولُ لَكُم -أَيُّهَا الأَحِبَّةُ- الإِجَازَةُ إِنَّمَا تَكُونُ مِن أَعمَالِ الدُّنيَا وَمِنَ الدِّرَاسَةِ، وَأَمَّا العِبَادَةُ وَطَاعَةُ اللهِ وَالعَمَلُ الصَّالِحُ، فَلا إِجَازَةَ مِنهَا مُنذُ البُلُوغِ حَتى المَوتِ، قَالَ سُبحَانَهُ: (<span style=\"color:#ff0000;\">وَاعبُدْ رَبَّكَ حَتى يَأتِيَكَ اليَقِينُ</span>).</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا الحَرُّ الَّذِي تَجِدُونَهُ في النَّهَارِ فَهُوَ نَفَسٌ يَسِيرٌ مِن أَنفَاسِ جَهَنَّمَ أَعَاذَنَا اللهُ وَإِيَّاكُم مِنهَا؛ فَكَيفَ تَخَافُونَ حَرَّ الشَّمسِ وَلا تَخَافُونَ حَرَّ النَّارِ، وَأَنتُم تَعلَمُونَ أَنَّ تَركَ الصَّلاةِ مِن أَسبَابِ دُخُولِ النَّارِ؟!</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا السَّهَرُ فَهُوَ مَرَضٌ وَدَاءٌ عَلَى أَجسَادِكُم، وَضَيَاعٌ لأَوقَاتِكُم، وَبَعثَرَةٌ لِقُوَاكُم في غَيرِ مَا فَائِدَةٍ وَلا مَصلَحَةٍ، وَأَمَّا إِذَا كَانَ عَلَى مَعصِيَةٍ أَو يَحُولُ بَينَكُم وَبَينَ أَدَاءِ الصَّلاةِ، فَهُوَ حَرَامٌ وَلا يَجُوزُ، وَكُلُّ سَاعَةٍ تَقضُونَهَا فِيهِ بَل كُلُّ دَقِيقَةٍ وَثَانِيَةٍ، فَهِيَ ذُنُوبٌ تَتَرَاكُم عَلَيكُم وَتُبعِدُكُم عَن رَبِّكُم.</p>\n<p>&nbsp;</p>\n<p>فَالحَذَرَ الحَذَرَ، وَالنَّجَاءَ النَّجَاءَ، اِتَّقُوا اللهَ حَقَّ تَقوَاهُ، وَأَصلِحُوا أَنفُسَكُم مِنَ البِدَايَةِ تَزدَادُوا هُدًى وَإِيمَانًا وَتَصلُحُوا، وَأَقِيمُوا الصَّلاةَ تَستَقِمْ أُمُورُكُم وَتُفلِحُوا، وَلا تُعرِضُوا فَيُعرِضَ اللهُ عَنكُم وَتَخسَرُوا، وَاعلَمُوا أَنَّ الصَّلاةَ كَانَت هِيَ آخِرَ وَصِيَّةٍ لِنَبِيِّكُم عَلَيهِ الصَّلاةُ وَالسَّلامُ، عَن عَليٍّ رَضِيَ اللهُ عَنهُ قَالَ: كَانَ آخِرُ كَلامِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">الصَّلاةَ الصَّلاةَ، اتَّقُوا اللهَ فِيمَا مَلَكَت أَيمَانُكُم</span>”(أَخرَجَهُ الإِمَامُ أَحمَدُ وَأَبُو دَاوُدَ وَابنُ مَاجَهْ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>فَمَن أَرَادَ أَن يَظفَرَ بِصُحبَةِ مُحَمَّدٍ عَلَيهِ الصَّلاةُ وَالسَّلامُ في الجَنَّةِ فَلْيَتَمَسَّكْ بِوَصِيَّتِهِ وَلْيُحَافِظْ عَلَى الصَّلاةِ، وَمَن أَرَادَ صُحبَةَ فِرعَونَ وَهَامَانَ وَأُبِيِّ بنِ خَلَفٍ في النَّارِ، فَقَد عَلِمَ طَرِيقَ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ أَحيِنَا مُسلِمِينَ وَتَوَفَّنَا مُسلِمِينَ، وَاجَعَلْنَا وَبَنِينَا مِن مُقِيمِي الصَّلاةِ، وَأَعِنَّا عَلَى ذِكرِكَ وَشُكرِكَ وَحُسنِ عِبَادَتِكَ...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الصلاة_يا_شباب.doc",
      "path": "/database/files/الصلاة_يا_شباب.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-%D9%8A%D8%A7-%D8%B4%D8%A8%D8%A7%D8%A8-/download-file/377364"
    },
    {
      "name": "الصلاة_يا_شباب.pdf",
      "path": "/database/files/الصلاة_يا_شباب.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-%D9%8A%D8%A7-%D8%B4%D8%A8%D8%A7%D8%A8-/download-file/377365"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الصلاة-يا-شباب-"
}
