{
  "id": 2517,
  "title": "الإيمان باليوم الآخِر نجاة وفوز",
  "slug": "الإيمان-باليوم-الآخر-نجاة-وفوز",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الله بن عبد الرحمن البعيجان"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضائل الإيمان وبركاته وخيراته 2/ثمرات الإيمان باليوم الآخر 3/بعض مظاهر يوم القيامة 4/شفاعة النبي صلى الله عليه وسلم لأمته 5/التحذير من الغفلة والوصية بالعمل ليوم الحساب\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الإيمان باليوم الآخِر يبعث في النفس وازعًا يستحضر الجزاءَ والحسابَ، فيُبادِر صاحبُه إلى الإحسان والثواب، ويتَّقي بئسَ المصير والمآب، الإيمان باليوم الآخِر يبعث في النفس زاجرًا عن الظلم والفساد، فإن القصاص بالمرصاد...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، أشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أن محمدًا عبدُه ورسولُه، بلغ الرسالة وأدى الأمانة ونصح الأمة، وجاهد في الله حق الجهاد حتى أتاه اليقين، صلى الله عليه وعلى آله وصحبه، ومن تبعهم بإحسان وسلم تسليما كثيرا إلى يوم الدين.\n \nأما بعدُ: فإن خيرَ الحديثِ كلامُ اللهِ، وخيرَ الهديِ هديُ محمد -صلى الله عليه وسلم-، وشرَّ الأمور محدثاتُها، وكلَّ بدعة ضلالة، وكلَّ ضلالةٍ في النار؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الْحَشْرِ: 18].\n \nعبادَ اللهِ: اتقوا اللهَ -عزَّ وجلَّ-، وكونوا منه على وَجَل، ولا تغترُّوا بطول الأمل ونسيان الأجل، ولا تركنوا إلى الدنيا؛ فإنها دار زوال وفناء، وفتنة وابتلاء، والآخرة هي دار الخلود والجزاء؛ (كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[آلِ عِمْرَانَ: 185].\n \nمعاشر المسلمين: الإيمانُ مصدرُ كرامةِ الإنسان، وأعظمُ نعمةٍ أنعَم الله بها على المؤمنين، قال تعالى: (يَمُنُّونَ عَلَيْكَ أَنْ أَسْلَمُوا قُلْ لَا تَمُنُّوا عَلَيَّ إِسْلَامَكُمْ بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِنْ كُنْتُمْ صَادِقِينَ)[الْحُجُرَاتِ: 17].\n \nالإيمان شرط في قبول الطاعات، وسبب لرفع الدرجات، وهو من أفضل وأعظم القربات، الإيمان وسيلة النجاة والأمان، والسعادة والاطمئنان، والفوز والنجاح، والنصر والفَلَاح، الإيمان هو منبع السلوك والأخلاق والقِيَم، تظهر حقيقته في الهيئة والتصرف والسيرة، وكُنهُه كامنٌ في القلب والسريرة، وحقيقة الإيمان أن تؤمن بالله وملائكته وكتبه ورسله، واليوم الآخر، وتؤمن بالقدر خيره وشره.\n \nأيها الناسُ: إن من أصول الإيمان العظيمة، وأركانه المهمَّة، الإيمان باليوم الآخِر، الإيمان بيوم الحساب والجزاء؛ (يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ)[الْمُطَفِّفِينَ: 6]، (يَوْمَ لَا تَمْلِكُ نَفْسٌ لِنَفْسٍ شَيْئًا وَالْأَمْرُ يَوْمَئِذٍ لِلَّهِ)[الِانْفِطَارِ: 19].\n \nعبادَ اللهِ: الإيمان باليوم الآخِر يبعث على محاسَبة النفس وصِدق مُراقَبتها، وعلى تعهُّدها وتزكيتها، وعلى إيثار الآخِرة دار القرار، على الدنيا دار الغرور والبوار؛ فالآخرة هي دار البقاء، والدنيا هي دار الفناء، (فَمَا مَتَاعُ الْحَيَاةِ الدُّنْيَا فِي الْآخِرَةِ إِلَّا قَلِيلٌ)[التَّوْبَةِ: 38]، فتجهزوا عباد الله للرحيل، واستعدوا للخطب الجليل، وتزودوا فإن السفر طويل، (وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[آلِ عِمْرَانَ: 185].\n \nعبادَ اللهِ: الإيمان باليوم الآخِر يبعث في النفس وازعًا يستحضر الجزاء والحساب، فيُبادِر صاحبُه إلى الإحسان والثواب، ويتَّقي بئسَ المصير والمآب، الإيمان باليوم الآخِر يبعث في النفس زاجرًا عن الظلم والفساد، فإن القصاص بالمرصاد، عن أبي هريرة -رضي الله عنه-، أن رسول الله -صلى الله عليه وسلم- قال: \"لَتُؤَدَّنَّ الْحُقُوقُ إِلَى أَهْلِهَا يَوْمَ الْقِيَامَةِ ‌حَتَّى ‌يُقَادَ ‌لِلشَّاةِ الْجَلْحَاءِ مِنَ الشَّاةِ الْقَرْنَاءِ\"(رواه مسلم).\n \nالإيمان باليوم الآخِر يقتضي الإيمانَ بالجزاء والحساب، وأن الجزاء من جنس العمل؛ (فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ)[الزَّلْزَلَةِ: 7-8]، وفَرْقٌ بينَ مَنْ يؤمن بالله، وبأنه سيُحاسَب على كل عمل، وبين مَنْ لا يؤمن بيوم الحساب ولا بالجزاء، قال تعالى: (قَدْ خَسِرَ الَّذِينَ كَذَّبُوا بِلِقَاءِ اللَّهِ حَتَّى إِذَا جَاءَتْهُمُ السَّاعَةُ بَغْتَةً قَالُوا يَا حَسْرَتَنَا عَلَى مَا فَرَّطْنَا فِيهَا وَهُمْ يَحْمِلُونَ أَوْزَارَهُمْ عَلَى ظُهُورِهِمْ أَلَا سَاءَ مَا يَزِرُونَ)[الْأَنْعَامِ: 31].\n \nأيها الناسُ: إذا أذن الله بخراب الدنيا اضطَرَب هذا العالَمُ كلُّه، فإذا الشمس كورت، والنجوم انكدرت، والسماء انفطرت وكُشطت، والكواكب انتثرت وسُيِّرت كالعهن المنفوش، والبحار سجرت وفجرت، والأرض مدت، (وَأَلْقَتْ مَا فِيهَا وَتَخَلَّتْ * وَأَذِنَتْ لِرَبِّهَا وَحُقَّتْ)[الِانْشِقَاقِ: 4-5]، فالخَطْب جَلَل، والهول عظيم، قال تعالى: (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ * يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ)[الْحَجِّ: 1-2].\n \nعبادَ اللهِ: وحين يأذن الله بخراب الدنيا يأمر بنفخة الفزع والصعق فتنتهي الحياة؛ (وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ)[الزُّمَرِ: 68]، ولا تأتي نفخة الفزع إلا فجأةً، قال تعالى: (وَيَقُولُونَ مَتَى هَذَا الْوَعْدُ إِنْ كُنْتُمْ صَادِقِينَ * مَا يَنْظُرُونَ إِلَّا صَيْحَةً وَاحِدَةً تَأْخُذُهُمْ وَهُمْ يَخِصِّمُونَ * فَلَا يَسْتَطِيعُونَ تَوْصِيَةً وَلَا إِلَى أَهْلِهِمْ يَرْجِعُونَ)[يس: 48-50]، ثم يأمر بنفخة البعث، (وَنُفِخَ فِي الصُّورِ فَإِذَا هُمْ مِنَ الْأَجْدَاثِ إِلَى رَبِّهِمْ يَنْسِلُونَ)[يس: 51]، فتتزلزل الأرض وتُخرِج أثقالَها، وتَنثُر ما في بطنها؛ (وَإِذَا الْقُبُورُ بُعْثِرَتْ * عَلِمَتْ نَفْسٌ مَا قَدَّمَتْ وَأَخَّرَتْ)[الِانْفِطَارِ: 4-5].\n \nعبادَ اللهِ: ويَجمع اللهُ الأولينَ والآخِرينَ؛ حفاةً عُراةً غُرلًا؛ (كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ وَعْدًا عَلَيْنَا إِنَّا كُنَّا فَاعِلِينَ)[الْأَنْبِيَاءِ: 104]، فيُساق الناس إلى أرض المحشر للعَرض على الله والحساب؛ (يَوْمَئِذٍ تُعْرَضُونَ لَا تَخْفَى مِنْكُمْ خَافِيَةٌ)[الْحَاقَّةِ: 18]، قد عَظُمَ الهولُ والفزعُ، واشتدَّ الكربُ والجزعُ، وشابَ الوِلدانُ، ونُصِبَ الصراطُ، ووُضِعَ الميزانُ، (وَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ * وَبُرِّزَتِ الْجَحِيمُ لِلْغَاوِينَ)[الشُّعَرَاءِ: 90-91]، وتطايَرت صحف الأعمال، لا تُغادر صغيرةً ولا كبيرةً؛ (فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ * فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا * وَيَنْقَلِبُ إِلَى أَهْلِهِ مَسْرُورًا * وَأَمَّا مَنْ أُوتِيَ كِتَابَهُ وَرَاءَ ظَهْرِهِ * فَسَوْفَ يَدْعُو ثُبُورًا * وَيَصْلَى سَعِيرًا)[الِانْشِقَاقِ: 7-12]، (الْمُلْكُ يَوْمَئِذٍ الْحَقُّ لِلرَّحْمَنِ وَكَانَ يَوْمًا عَلَى الْكَافِرِينَ عَسِيرًا)[الْفُرْقَانِ: 26]، يطوي الله السموات كطي السجل، ويجعلها بيمينه، والأرضين في قبضته الأخرى، قال تعالى: (وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ -سُبْحَانَهُ وَتَعَالَى- عَمَّا يُشْرِكُونَ)[الزُّمَرِ: 67]، ثم يضع السموات السبع على إصبع، والأرضين السبع على إصبع، ويهزهنَّ فيقول: \"أنا الْمَلِكُ، (لِمَنِ الْمُلْكُ الْيَوْمَ لِلَّهِ الْوَاحِدِ الْقَهَّارِ * الْيَوْمَ تُجْزَى كُلُّ نَفْسٍ بِمَا كَسَبَتْ لَا ظُلْمَ الْيَوْمَ إِنَّ اللَّهَ سَرِيعُ الْحِسَابِ * وَأَنْذِرْهُمْ يَوْمَ الْآزِفَةِ إِذِ الْقُلُوبُ لَدَى الْحَنَاجِرِ كَاظِمِينَ مَا لِلظَّالِمِينَ مِنْ حَمِيمٍ وَلَا شَفِيعٍ يُطَاعُ)[غَافِرٍ: 16-18].\n \nعبادَ اللهِ: ومن هول الفزع الأكبر في ذلك اليوم (يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ * وَأُمِّهِ وَأَبِيهِ * وَصَاحِبَتِهِ وَبَنِيهِ * لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ)[عَبَسَ: 34-37]، وفي ذلك اليوم: (يَوَدُّ الْمُجْرِمُ لَوْ يَفْتَدِي مِنْ عَذَابِ يَوْمِئِذٍ بِبَنِيهِ * وَصَاحِبَتِهِ وَأَخِيهِ * وَفَصِيلَتِهِ الَّتِي تُؤْوِيهِ * وَمَنْ فِي الْأَرْضِ جَمِيعًا ثُمَّ يُنْجِيهِ)[الْمَعَارِجِ: 11-14]، فالقلوب واجفة، والأبصار خاشعة، والأحداث مفجعة، والأهوال مفزعة؛ أعوذ بالله من الشيطان الرجيم: (يَوْمَ تَرْجُفُ الرَّاجِفَةُ * تَتْبَعُهَا الرَّادِفَةُ * قُلُوبٌ يَوْمَئِذٍ وَاجِفَةٌ * أَبْصَارُهَا خَاشِعَةٌ * يَقُولُونَ أَئِنَّا لَمَرْدُودُونَ فِي الْحَافِرَةِ * أَئِذَا كُنَّا عِظَامًا نَخِرَةً * قَالُوا تِلْكَ إِذًا كَرَّةٌ خَاسِرَةٌ * فَإِنَّمَا هِيَ زَجْرَةٌ وَاحِدَةٌ * فَإِذَا هُمْ بِالسَّاهِرَةِ)[النَّازِعَاتِ: 6-14].\n \nجعَلَنا اللهُ من أصحاب اليمين، وأمَّنَنَا من أهوال الفزع مع المقرَّبينَ الآمِنينَ، بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذِّكْر الحكيم، أقول ما تسمعونَ، وأستغفِر اللهَ فاستغفِروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي أنعَم علينا بفضله ونعمته، وأكرَمَنا بجُوده ورحمته، ودبَّر أمرَه وصرَّف شأنَه، وجعَل الجزاء من جنس العمل بعدله وحكمته.\n \nأيها الناسُ: جاء عن النبي -صلى الله عليه وسلم- أنه قال: \"حين يَجمَع اللهُ الأولينَ والآخِرينَ في صعيد واحد، فيُسمعهم الداعي ويَنفُذُهم البصرُ، وتُدنى الشمسُ من الخَلق حتى تكون منهم كمقدار ميل، فيكون الناس على قدر أعمالهم في العرق؛ فمنهم من يكون إلى كعبيه، ومنهم من يكون إلى ركبتيه، ومنهم من يكون إلى حقويه، ومنهم مَنْ يُلجمه العرق إلجامًا، ويبلغ الناس من الغم والكرب ما لا يطيقون، وَمَا لَا يَحْتَمِلُونَ، فَيَقُولُ بَعْضُ النَّاسِ لِبَعْضٍ: أَلَا تَرَوْنَ مَا قَدْ بَلَغَكُمْ، أَلَا تَنْظُرُونَ مَنْ يَشْفَعُ لَكُمْ إِلَى رَبِّكُمْ؟ فَيَقُولُ بَعْضُ النَّاسِ لِبَعْضٍ: أَبُوكُمْ آدَمُ، فَيَأْتُونَ آدَمَ، فَيَقُولُونَ: يَا آدَمُ، أَنْتَ أَبُو الْبَشَرِ، خَلَقَكَ اللَّهُ بِيَدِهِ، وَنَفَخَ فِيكَ مِنْ رُوحِهِ، وَأَمَرَ الْمَلَائِكَةَ فَسَجَدُوا لَكَ، اشْفَعْ لَنَا إِلَى رَبِّكَ، أَلَا تَرَى مَا نَحْنُ فِيهِ، أَلَا تَرَى إِلَى مَا قَدْ بَلَغَنَا؟ فَيَقُولُ لَهُمْ: إِنَّ رَبِّي قَدْ غَضِبَ الْيَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، وَإِنَّهُ كَانَ نَهَانِي عَنِ الشَّجَرَةِ، فَعَصَيْتُهُ، نَفْسِي نَفْسِي، اذْهَبُوا إِلَى غَيْرِي، اذْهَبُوا إِلَى نُوحٍ. فَيَأْتُونَ نُوحًا، فَيَقُولُونَ: يَا نُوحُ، أَنْتَ أَوَّلُ الرُّسُلِ إِلَى أَهْلِ الْأَرْضِ، وَسَمَّاكَ اللَّهُ عَبْدًا شَكُورًا، اشْفَعْ لَنَا إِلَى رَبِّكَ، أَلَا تَرَى إِلَى مَا نَحْنُ فِيهِ، أَلَا تَرَى إِلَى مَا قَدْ بَلَغَنَا؟ فَيَقُولُ نُوحٌ: إِنَّ رَبِّي قَدْ غَضِبَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، وَإِنَّهُ كَانَتْ لِي دَعْوَةٌ دَعَوْتُ بِهَا عَلَى قَوْمِي، نَفْسِي نَفْسِي، اذْهَبُوا إِلَى غَيْرِي، اذْهَبُوا إِلَى إِبْرَاهِيمَ، فَيَقُولُونَ: يَا إِبْرَاهِيمُ، أَنْتَ نَبِيُّ اللَّهِ وَخَلِيلُهُ مِنْ أَهْلِ الْأَرْضِ، اشْفَعْ لَنَا إِلَى رَبِّكَ، أَلَا تَرَى إِلَى مَا نَحْنُ فِيهِ، أَلَا تَرَى إِلَى مَا قَدْ بَلَغَنَا؟ فَيَقُولُ لَهُمْ إِبْرَاهِيمُ: إِنَّ رَبِّي قَدْ غَضِبَ الْيَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، وَذَكَرَ كَذَبَاتِهِ، نَفْسِي نَفْسِي، اذْهَبُوا إِلَى غَيْرِي، اذْهَبُوا إِلَى مُوسَى. فَيَأْتُونَ مُوسَى -صلى الله عليه وسلم-، فَيَقُولُونَ: يَا مُوسَى، أنت رسول الله فضلك الله برسالاته، وبتكليمه على الناس، اشْفَعْ لَنَا إِلَى رَبِّكَ، أَلَا تَرَى إِلَى مَا نَحْنُ فِيهِ، أَلَا تَرَى مَا قَدْ بَلَغَنَا؟ فَيَقُولُ لَهُمْ مُوسَى -صلى الله عليه وسلم-: إِنَّ رَبِّي قد غَضِبَ الْيَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، وَإِنِّي قَتَلْتُ نَفْسًا لَمْ أُومَرْ بِقَتْلِهَا، نَفْسِي نَفْسِي، اذْهَبُوا إِلَى غَيْرِي، اذْهَبُوا إِلَى عِيسَى -صلى الله عليه وسلم-. فَيَأْتُونَ عِيسَى، فَيَقُولُونَ: يَا عِيسَى، أَنْتَ رَسُولُ اللَّهِ، وَكَلَّمْتَ النَّاسَ فِي الْمَهْدِ، وَكَلِمَتُهُ أَلْقَاهَا إِلَى مَرْيَمَ، وَرُوحٌ مِنْهُ، اشْفَعْ لَنَا إِلَى رَبِّكَ، أَلَا تَرَى مَا نَحْنُ فِيهِ، أَلَا تَرَى مَا قَدْ بَلَغَنَا؟ فَيَقُولُ لَهُمْ عِيسَى -صلى الله عليه وسلم-: إِنَّ رَبِّي قَدْ غَضِبَ الْيَوْمَ غَضَبًا لَمْ يَغْضَبْ مِثْلَهُ قَبْلَهُ، وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، وَلَمْ يَذْكُرْ لَهُ ذَنْبًا، نَفْسِي نَفْسِي، اذْهَبُوا إِلَى غَيْرِي، اذْهَبُوا إِلَى مُحَمَّدٍ، فَيَأْتُونِي فَيَقُولُونَ: يَا مُحَمَّدُ، أَنْتَ رَسُولُ اللَّهِ وَخَاتَمُ الْأَنْبِيَاءِ، قَدْ غَفَرَ اللَّهُ لَكَ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَأَخَّرَ، اشْفَعْ لَنَا إِلَى رَبِّكَ، أَمَا تَرَى مَا نَحْنُ فِيهِ، أَلَا تَرَى مَا قَدْ بَلَغَنَا؟ فَأَنْطَلِقُ حَتَّى آتِيَ تَحْتَ الْعَرْشِ، فَأَقَعُ سَاجِدًا لِرَبِّي -عَزَّ وَجَلَّ-، ثُمَّ يَفْتَحُ اللَّهُ عَلَيَّ مِنْ مَحَامِدِهِ وَحُسْنِ الثَّنَاءِ عَلَيْهِ شَيْئًا لَمْ يَفْتَحْهُ لِأَحَدٍ مِنْ قَبْلِي، ثُمَّ يَقُولُ: يَا مُحَمَّدُ، ارْفَعْ رَأْسَكَ، سَلْ تُعْطَهْ، وَاشْفَعْ تُشَفَّعْ، فَأَرْفَعُ رَأْسِي فَأَقُولُ: يَا رَبِّ أُمَّتِي، ثَلَاثَ مَرَّاتٍ، فَيُقَالُ: يَا مُحَمَّدُ، أَدْخِلِ الْجَنَّةَ مِنْ أُمَّتِكَ مَنْ لَا حِسَابَ عَلَيْهِمْ مِنَ الْبَابِ الْأَيْمَنِ مِنْ أَبُوابِ الْجَنَّةِ، وَهُمْ شُرَكَاءُ النَّاسِ فِيمَا سِوَى ذَلِكَ مِنَ الْأَبُوابِ\"، ثُمَّ قَالَ: وَالَّذِي نَفْسِي بِيَدِهِ، إِنَّ مَا بَيْنَ الْمِصْرَاعَيْنِ مِنْ مَصَارِيعِ الْجَنَّةِ لَكَمَا بَيْنَ مَكَّةَ وَهَجَرَ، وَكَمَا بَيْنَ مَكَّةَ وَبُصْرَى\"(متفق عليه).\n \nوبعدُ عباد الله: فإيَّاكم والغفلةَ عن يوم الحساب والجزاء، إيَّاكم ونسيانَ الموعد واللقاء، فمن ازداد استحضاره وشعوره بيوم الحساب والمعاد ازداد إيمانه وحذره فأكمل الاستعداد؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الْحَشْرِ: 18].\n \nاللهم إليكَ اللجأ، وعليكَ توكلنا، وإليكَ أَنَبْنَا وإليكَ المصيرُ، اللهم أنتَ حسبُنا ومولانا، فلا تُخزِنا يومَ القيامة، اجعلنا من أهل رحمتكَ ولطفكَ وارفُقْ بنا، وأَمِّنَّا من الفزع الأكبر، واحشرنا في زمرة نبيِّنا محمد -عليه الصلاة والسلام-، وارزُقنا حُبَّه وشفاعتَه، وأورِدْنا حوضَه، واجعلنا من المقرَّبينَ منه يا رب العالَمينَ.\n \nوصلُّوا وسلِّموا -رحمكم الله- على مَنْ أمرَكم اللهُ بالصلاة والسلام عليه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهم أعِزَّ الإسلامَ والمسلمينَ، اللهم انصُرْ دينَكَ وكتابَكَ وسُنَّةَ نبيِّكَ محمد -صلى الله عليه وسلم-، اللهم آتِنا في الدنيا حسنةً، وفي الآخرة حسنةً، وَقِنَا عذابَ النار، اللهم وفِّق وليَّ أمرنا خادمَ الحرمينِ الشريفينِ بتوفيقِكَ، وأيِّده بتأييدِكَ، اللهم وفِّقه ووليَّ عهدِه لما تحبُّ وترضى، يا سميعَ الدعاءِ، اللهم اجعل هذا البلد آمنًا مطمئنًّا، وسائرَ بلاد المسلمين، برحمتِكَ يا أرحمَ الراحمينَ، اللهم احفظ حدودَنا، وانصر جنودَنا المرابطينَ، يا قويُّ يا عزيزُ، اللهم آتِ نفوسَنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها. عباد الله: اذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم؛ (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضائل الإيمان وبركاته وخيراته 2/ثمرات الإيمان باليوم الآخر 3/بعض مظاهر يوم القيامة 4/شفاعة النبي صلى الله عليه وسلم لأمته 5/التحذير من الغفلة والوصية بالعمل ليوم الحساب</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الإيمان باليوم الآخِر يبعث في النفس وازعًا يستحضر الجزاءَ والحسابَ، فيُبادِر صاحبُه إلى الإحسان والثواب، ويتَّقي بئسَ المصير والمآب، الإيمان باليوم الآخِر يبعث في النفس زاجرًا عن الظلم والفساد، فإن القصاص بالمرصاد...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372448\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، أشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أن محمدًا عبدُه ورسولُه، بلغ الرسالة وأدى الأمانة ونصح الأمة، وجاهد في الله حق الجهاد حتى أتاه اليقين، صلى الله عليه وعلى آله وصحبه، ومن تبعهم بإحسان وسلم تسليما كثيرا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فإن خيرَ الحديثِ كلامُ اللهِ، وخيرَ الهديِ هديُ محمد -صلى الله عليه وسلم-، وشرَّ الأمور محدثاتُها، وكلَّ بدعة ضلالة، وكلَّ ضلالةٍ في النار؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الْحَشْرِ: 18].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: اتقوا اللهَ -عزَّ وجلَّ-، وكونوا منه على وَجَل، ولا تغترُّوا بطول الأمل ونسيان الأجل، ولا تركنوا إلى الدنيا؛ فإنها دار زوال وفناء، وفتنة وابتلاء، والآخرة هي دار الخلود والجزاء؛ (<span style=\"color:#ff0000;\">كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</span>)[آلِ عِمْرَانَ: 185].</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: الإيمانُ مصدرُ كرامةِ الإنسان، وأعظمُ نعمةٍ أنعَم الله بها على المؤمنين، قال تعالى: (<span style=\"color:#ff0000;\">يَمُنُّونَ عَلَيْكَ أَنْ أَسْلَمُوا قُلْ لَا تَمُنُّوا عَلَيَّ إِسْلَامَكُمْ بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِنْ كُنْتُمْ صَادِقِينَ</span>)[الْحُجُرَاتِ: 17].</p>\n<p>&nbsp;</p>\n<p>الإيمان شرط في قبول الطاعات، وسبب لرفع الدرجات، وهو من أفضل وأعظم القربات، الإيمان وسيلة النجاة والأمان، والسعادة والاطمئنان، والفوز والنجاح، والنصر والفَلَاح، الإيمان هو منبع السلوك والأخلاق والقِيَم، تظهر حقيقته في الهيئة والتصرف والسيرة، وكُنهُه كامنٌ في القلب والسريرة، وحقيقة الإيمان أن تؤمن بالله وملائكته وكتبه ورسله، واليوم الآخر، وتؤمن بالقدر خيره وشره.</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: إن من أصول الإيمان العظيمة، وأركانه المهمَّة، الإيمان باليوم الآخِر، الإيمان بيوم الحساب والجزاء؛ (<span style=\"color:#ff0000;\">يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ</span>)[الْمُطَفِّفِينَ: 6]، (<span style=\"color:#ff0000;\">يَوْمَ لَا تَمْلِكُ نَفْسٌ لِنَفْسٍ شَيْئًا وَالْأَمْرُ يَوْمَئِذٍ لِلَّهِ</span>)[الِانْفِطَارِ: 19].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: الإيمان باليوم الآخِر يبعث على محاسَبة النفس وصِدق مُراقَبتها، وعلى تعهُّدها وتزكيتها، وعلى إيثار الآخِرة دار القرار، على الدنيا دار الغرور والبوار؛ فالآخرة هي دار البقاء، والدنيا هي دار الفناء، (<span style=\"color:#ff0000;\">فَمَا مَتَاعُ الْحَيَاةِ الدُّنْيَا فِي الْآخِرَةِ إِلَّا قَلِيلٌ</span>)[التَّوْبَةِ: 38]، فتجهزوا عباد الله للرحيل، واستعدوا للخطب الجليل، وتزودوا فإن السفر طويل، (<span style=\"color:#ff0000;\">وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</span>)[آلِ عِمْرَانَ: 185].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: الإيمان باليوم الآخِر يبعث في النفس وازعًا يستحضر الجزاء والحساب، فيُبادِر صاحبُه إلى الإحسان والثواب، ويتَّقي بئسَ المصير والمآب، الإيمان باليوم الآخِر يبعث في النفس زاجرًا عن الظلم والفساد، فإن القصاص بالمرصاد، عن أبي هريرة -رضي الله عنه-، أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">لَتُؤَدَّنَّ الْحُقُوقُ إِلَى أَهْلِهَا يَوْمَ الْقِيَامَةِ ‌حَتَّى ‌يُقَادَ ‌لِلشَّاةِ الْجَلْحَاءِ مِنَ الشَّاةِ الْقَرْنَاءِ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>الإيمان باليوم الآخِر يقتضي الإيمانَ بالجزاء والحساب، وأن الجزاء من جنس العمل؛ (<span style=\"color:#ff0000;\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</span>)[الزَّلْزَلَةِ: 7-8]، وفَرْقٌ بينَ مَنْ يؤمن بالله، وبأنه سيُحاسَب على كل عمل، وبين مَنْ لا يؤمن بيوم الحساب ولا بالجزاء، قال تعالى: (<span style=\"color:#ff0000;\">قَدْ خَسِرَ الَّذِينَ كَذَّبُوا بِلِقَاءِ اللَّهِ حَتَّى إِذَا جَاءَتْهُمُ السَّاعَةُ بَغْتَةً قَالُوا يَا حَسْرَتَنَا عَلَى مَا فَرَّطْنَا فِيهَا وَهُمْ يَحْمِلُونَ أَوْزَارَهُمْ عَلَى ظُهُورِهِمْ أَلَا سَاءَ مَا يَزِرُونَ</span>)[الْأَنْعَامِ: 31].</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: إذا أذن الله بخراب الدنيا اضطَرَب هذا العالَمُ كلُّه، فإذا الشمس كورت، والنجوم انكدرت، والسماء انفطرت وكُشطت، والكواكب انتثرت وسُيِّرت كالعهن المنفوش، والبحار سجرت وفجرت، والأرض مدت، (<span style=\"color:#ff0000;\">وَأَلْقَتْ مَا فِيهَا وَتَخَلَّتْ * وَأَذِنَتْ لِرَبِّهَا وَحُقَّتْ</span>)[الِانْشِقَاقِ: 4-5]، فالخَطْب جَلَل، والهول عظيم، قال تعالى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ * يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ</span>)[الْحَجِّ: 1-2].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: وحين يأذن الله بخراب الدنيا يأمر بنفخة الفزع والصعق فتنتهي الحياة؛ (<span style=\"color:#ff0000;\">وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ</span>)[الزُّمَرِ: 68]، ولا تأتي نفخة الفزع إلا فجأةً، قال تعالى: (<span style=\"color:#ff0000;\">وَيَقُولُونَ مَتَى هَذَا الْوَعْدُ إِنْ كُنْتُمْ صَادِقِينَ * مَا يَنْظُرُونَ إِلَّا صَيْحَةً وَاحِدَةً تَأْخُذُهُمْ وَهُمْ يَخِصِّمُونَ * فَلَا يَسْتَطِيعُونَ تَوْصِيَةً وَلَا إِلَى أَهْلِهِمْ يَرْجِعُونَ</span>)[يس: 48-50]، ثم يأمر بنفخة البعث، (<span style=\"color:#ff0000;\">وَنُفِخَ فِي الصُّورِ فَإِذَا هُمْ مِنَ الْأَجْدَاثِ إِلَى رَبِّهِمْ يَنْسِلُونَ</span>)[يس: 51]، فتتزلزل الأرض وتُخرِج أثقالَها، وتَنثُر ما في بطنها؛ (<span style=\"color:#ff0000;\">وَإِذَا الْقُبُورُ بُعْثِرَتْ * عَلِمَتْ نَفْسٌ مَا قَدَّمَتْ وَأَخَّرَتْ</span>)[الِانْفِطَارِ: 4-5].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ويَجمع اللهُ الأولينَ والآخِرينَ؛ حفاةً عُراةً غُرلًا؛ (<span style=\"color:#ff0000;\">كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ وَعْدًا عَلَيْنَا إِنَّا كُنَّا فَاعِلِينَ</span>)[الْأَنْبِيَاءِ: 104]، فيُساق الناس إلى أرض المحشر للعَرض على الله والحساب؛ (<span style=\"color:#ff0000;\">يَوْمَئِذٍ تُعْرَضُونَ لَا تَخْفَى مِنْكُمْ خَافِيَةٌ</span>)[الْحَاقَّةِ: 18]، قد عَظُمَ الهولُ والفزعُ، واشتدَّ الكربُ والجزعُ، وشابَ الوِلدانُ، ونُصِبَ الصراطُ، ووُضِعَ الميزانُ، (<span style=\"color:#ff0000;\">وَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ * وَبُرِّزَتِ الْجَحِيمُ لِلْغَاوِينَ</span>)[الشُّعَرَاءِ: 90-91]، وتطايَرت صحف الأعمال، لا تُغادر صغيرةً ولا كبيرةً؛ (<span style=\"color:#ff0000;\">فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ * فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا * وَيَنْقَلِبُ إِلَى أَهْلِهِ مَسْرُورًا * وَأَمَّا مَنْ أُوتِيَ كِتَابَهُ وَرَاءَ ظَهْرِهِ * فَسَوْفَ يَدْعُو ثُبُورًا * وَيَصْلَى سَعِيرًا</span>)[الِانْشِقَاقِ: 7-12]، (<span style=\"color:#ff0000;\">الْمُلْكُ يَوْمَئِذٍ الْحَقُّ لِلرَّحْمَنِ وَكَانَ يَوْمًا عَلَى الْكَافِرِينَ عَسِيرًا</span>)[الْفُرْقَانِ: 26]، يطوي الله السموات كطي السجل، ويجعلها بيمينه، والأرضين في قبضته الأخرى، قال تعالى: (<span style=\"color:#ff0000;\">وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ -سُبْحَانَهُ وَتَعَالَى- عَمَّا يُشْرِكُونَ</span>)[الزُّمَرِ: 67]، ثم يضع السموات السبع على إصبع، والأرضين السبع على إصبع، ويهزهنَّ فيقول: \"أنا الْمَلِكُ، (<span style=\"color:#ff0000;\">لِمَنِ الْمُلْكُ الْيَوْمَ لِلَّهِ الْوَاحِدِ الْقَهَّارِ * الْيَوْمَ تُجْزَى كُلُّ نَفْسٍ بِمَا كَسَبَتْ لَا ظُلْمَ الْيَوْمَ إِنَّ اللَّهَ سَرِيعُ الْحِسَابِ * وَأَنْذِرْهُمْ يَوْمَ الْآزِفَةِ إِذِ الْقُلُوبُ لَدَى الْحَنَاجِرِ كَاظِمِينَ مَا لِلظَّالِمِينَ مِنْ حَمِيمٍ وَلَا شَفِيعٍ يُطَاعُ</span>)[غَافِرٍ: 16-18].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ومن هول الفزع الأكبر في ذلك اليوم (يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ * وَأُمِّهِ وَأَبِيهِ * وَصَاحِبَتِهِ وَبَنِيهِ * لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ <span style=\"color:#ff0000;\">يُغْنِيهِ)[عَبَسَ: 34-37]، وفي ذلك اليوم</span>: (<span style=\"color:#ff0000;\">يَوَدُّ الْمُجْرِمُ لَوْ يَفْتَدِي مِنْ عَذَابِ يَوْمِئِذٍ بِبَنِيهِ * وَصَاحِبَتِهِ وَأَخِيهِ * وَفَصِيلَتِهِ الَّتِي تُؤْوِيهِ * وَمَنْ فِي الْأَرْضِ جَمِيعًا ثُمَّ يُنْجِيهِ</span>)[الْمَعَارِجِ: 11-14]، فالقلوب واجفة، والأبصار خاشعة، والأحداث مفجعة، والأهوال مفزعة؛ أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">يَوْمَ تَرْجُفُ الرَّاجِفَةُ * تَتْبَعُهَا الرَّادِفَةُ * قُلُوبٌ يَوْمَئِذٍ وَاجِفَةٌ * أَبْصَارُهَا خَاشِعَةٌ * يَقُولُونَ أَئِنَّا لَمَرْدُودُونَ فِي الْحَافِرَةِ * أَئِذَا كُنَّا عِظَامًا نَخِرَةً * قَالُوا تِلْكَ إِذًا كَرَّةٌ خَاسِرَةٌ * فَإِنَّمَا هِيَ زَجْرَةٌ وَاحِدَةٌ * فَإِذَا هُمْ بِالسَّاهِرَةِ</span>)[النَّازِعَاتِ: 6-14].</p>\n<p>&nbsp;</p>\n<p>جعَلَنا اللهُ من أصحاب اليمين، وأمَّنَنَا من أهوال الفزع مع المقرَّبينَ الآمِنينَ، بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذِّكْر الحكيم، أقول ما تسمعونَ، وأستغفِر اللهَ فاستغفِروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أنعَم علينا بفضله ونعمته، وأكرَمَنا بجُوده ورحمته، ودبَّر أمرَه وصرَّف شأنَه، وجعَل الجزاء من جنس العمل بعدله وحكمته.</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: جاء عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color:#0000ff;\">حين يَجمَع اللهُ الأولينَ والآخِرينَ في صعيد واحد، فيُسمعهم الداعي ويَنفُذُهم البصرُ، وتُدنى الشمسُ من الخَلق حتى تكون منهم كمقدار ميل، فيكون الناس على قدر أعمالهم في العرق؛ فمنهم من يكون إلى كعبيه، ومنهم من يكون إلى ركبتيه، ومنهم من يكون إلى حقويه، ومنهم مَنْ يُلجمه العرق إلجامًا، ويبلغ الناس من الغم والكرب ما لا يطيقون، وَمَا لَا يَحْتَمِلُونَ، فَيَقُولُ بَعْضُ النَّاسِ لِبَعْضٍ: أَلَا تَرَوْنَ مَا قَدْ بَلَغَكُمْ، أَلَا تَنْظُرُونَ مَنْ يَشْفَعُ لَكُمْ إِلَى رَبِّكُمْ؟ فَيَقُولُ بَعْضُ النَّاسِ لِبَعْضٍ: أَبُوكُمْ آدَمُ، فَيَأْتُونَ آدَمَ، فَيَقُولُونَ: يَا آدَمُ، أَنْتَ أَبُو الْبَشَرِ، خَلَقَكَ اللَّهُ بِيَدِهِ، وَنَفَخَ فِيكَ مِنْ رُوحِهِ، وَأَمَرَ الْمَلَائِكَةَ فَسَجَدُوا لَكَ، اشْفَعْ لَنَا إِلَى رَبِّكَ، أَلَا تَرَى مَا نَحْنُ فِيهِ، أَلَا تَرَى إِلَى مَا قَدْ بَلَغَنَا؟ فَيَقُولُ لَهُمْ: إِنَّ رَبِّي قَدْ غَضِبَ الْيَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، وَإِنَّهُ كَانَ نَهَانِي عَنِ الشَّجَرَةِ، فَعَصَيْتُهُ، نَفْسِي نَفْسِي، اذْهَبُوا إِلَى غَيْرِي، اذْهَبُوا إِلَى نُوحٍ. فَيَأْتُونَ نُوحًا، فَيَقُولُونَ: يَا نُوحُ، أَنْتَ أَوَّلُ الرُّسُلِ إِلَى أَهْلِ الْأَرْضِ، وَسَمَّاكَ اللَّهُ عَبْدًا شَكُورًا، اشْفَعْ لَنَا إِلَى رَبِّكَ، أَلَا تَرَى إِلَى مَا نَحْنُ فِيهِ، أَلَا تَرَى إِلَى مَا قَدْ بَلَغَنَا؟ فَيَقُولُ نُوحٌ: إِنَّ رَبِّي قَدْ غَضِبَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، وَإِنَّهُ كَانَتْ لِي دَعْوَةٌ دَعَوْتُ بِهَا عَلَى قَوْمِي، نَفْسِي نَفْسِي، اذْهَبُوا إِلَى غَيْرِي، اذْهَبُوا إِلَى إِبْرَاهِيمَ، فَيَقُولُونَ: يَا إِبْرَاهِيمُ، أَنْتَ نَبِيُّ اللَّهِ وَخَلِيلُهُ مِنْ أَهْلِ الْأَرْضِ، اشْفَعْ لَنَا إِلَى رَبِّكَ، أَلَا تَرَى إِلَى مَا نَحْنُ فِيهِ، أَلَا تَرَى إِلَى مَا قَدْ بَلَغَنَا؟ فَيَقُولُ لَهُمْ إِبْرَاهِيمُ: إِنَّ رَبِّي قَدْ غَضِبَ الْيَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، وَذَكَرَ كَذَبَاتِهِ، نَفْسِي نَفْسِي، اذْهَبُوا إِلَى غَيْرِي، اذْهَبُوا إِلَى مُوسَى. فَيَأْتُونَ مُوسَى -صلى الله عليه وسلم-، فَيَقُولُونَ: يَا مُوسَى، أنت رسول الله فضلك الله برسالاته، وبتكليمه على الناس، اشْفَعْ لَنَا إِلَى رَبِّكَ، أَلَا تَرَى إِلَى مَا نَحْنُ فِيهِ، أَلَا تَرَى مَا قَدْ بَلَغَنَا؟ فَيَقُولُ لَهُمْ مُوسَى -صلى الله عليه وسلم-: إِنَّ رَبِّي قد غَضِبَ الْيَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، وَإِنِّي قَتَلْتُ نَفْسًا لَمْ أُومَرْ بِقَتْلِهَا، نَفْسِي نَفْسِي، اذْهَبُوا إِلَى غَيْرِي، اذْهَبُوا إِلَى عِيسَى -صلى الله عليه وسلم-. فَيَأْتُونَ عِيسَى، فَيَقُولُونَ: يَا عِيسَى، أَنْتَ رَسُولُ اللَّهِ، وَكَلَّمْتَ النَّاسَ فِي الْمَهْدِ، وَكَلِمَتُهُ أَلْقَاهَا إِلَى مَرْيَمَ، وَرُوحٌ مِنْهُ، اشْفَعْ لَنَا إِلَى رَبِّكَ، أَلَا تَرَى مَا نَحْنُ فِيهِ، أَلَا تَرَى مَا قَدْ بَلَغَنَا؟ فَيَقُولُ لَهُمْ عِيسَى -صلى الله عليه وسلم-: إِنَّ رَبِّي قَدْ غَضِبَ الْيَوْمَ غَضَبًا لَمْ يَغْضَبْ مِثْلَهُ قَبْلَهُ، وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، وَلَمْ يَذْكُرْ لَهُ ذَنْبًا، نَفْسِي نَفْسِي، اذْهَبُوا إِلَى غَيْرِي، اذْهَبُوا إِلَى مُحَمَّدٍ، فَيَأْتُونِي فَيَقُولُونَ: يَا مُحَمَّدُ، أَنْتَ رَسُولُ اللَّهِ وَخَاتَمُ الْأَنْبِيَاءِ، قَدْ غَفَرَ اللَّهُ لَكَ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَأَخَّرَ، اشْفَعْ لَنَا إِلَى رَبِّكَ، أَمَا تَرَى مَا نَحْنُ فِيهِ، أَلَا تَرَى مَا قَدْ بَلَغَنَا؟ فَأَنْطَلِقُ حَتَّى آتِيَ تَحْتَ الْعَرْشِ، فَأَقَعُ سَاجِدًا لِرَبِّي -عَزَّ وَجَلَّ-، ثُمَّ يَفْتَحُ اللَّهُ عَلَيَّ مِنْ مَحَامِدِهِ وَحُسْنِ الثَّنَاءِ عَلَيْهِ شَيْئًا لَمْ يَفْتَحْهُ لِأَحَدٍ مِنْ قَبْلِي، ثُمَّ يَقُولُ: يَا مُحَمَّدُ، ارْفَعْ رَأْسَكَ، سَلْ تُعْطَهْ، وَاشْفَعْ تُشَفَّعْ، فَأَرْفَعُ رَأْسِي فَأَقُولُ: يَا رَبِّ أُمَّتِي، ثَلَاثَ مَرَّاتٍ، فَيُقَالُ: يَا مُحَمَّدُ، أَدْخِلِ الْجَنَّةَ مِنْ أُمَّتِكَ مَنْ لَا حِسَابَ عَلَيْهِمْ مِنَ الْبَابِ الْأَيْمَنِ مِنْ أَبُوابِ الْجَنَّةِ، وَهُمْ شُرَكَاءُ النَّاسِ فِيمَا سِوَى ذَلِكَ مِنَ الْأَبُوابِ\"، ثُمَّ قَالَ: وَالَّذِي نَفْسِي بِيَدِهِ، إِنَّ مَا بَيْنَ الْمِصْرَاعَيْنِ مِنْ مَصَارِيعِ الْجَنَّةِ لَكَمَا بَيْنَ مَكَّةَ وَهَجَرَ، وَكَمَا بَيْنَ مَكَّةَ وَبُصْرَى</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وبعدُ عباد الله: فإيَّاكم والغفلةَ عن يوم الحساب والجزاء، إيَّاكم ونسيانَ الموعد واللقاء، فمن ازداد استحضاره وشعوره بيوم الحساب والمعاد ازداد إيمانه وحذره فأكمل الاستعداد؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الْحَشْرِ: 18].</p>\n<p>&nbsp;</p>\n<p>اللهم إليكَ اللجأ، وعليكَ توكلنا، وإليكَ أَنَبْنَا وإليكَ المصيرُ، اللهم أنتَ حسبُنا ومولانا، فلا تُخزِنا يومَ القيامة، اجعلنا من أهل رحمتكَ ولطفكَ وارفُقْ بنا، وأَمِّنَّا من الفزع الأكبر، واحشرنا في زمرة نبيِّنا محمد -عليه الصلاة والسلام-، وارزُقنا حُبَّه وشفاعتَه، وأورِدْنا حوضَه، واجعلنا من المقرَّبينَ منه يا رب العالَمينَ.</p>\n<p>&nbsp;</p>\n<p>وصلُّوا وسلِّموا -رحمكم الله- على مَنْ أمرَكم اللهُ بالصلاة والسلام عليه فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم أعِزَّ الإسلامَ والمسلمينَ، اللهم انصُرْ دينَكَ وكتابَكَ وسُنَّةَ نبيِّكَ محمد -صلى الله عليه وسلم-، اللهم آتِنا في الدنيا حسنةً، وفي الآخرة حسنةً، وَقِنَا عذابَ النار، اللهم وفِّق وليَّ أمرنا خادمَ الحرمينِ الشريفينِ بتوفيقِكَ، وأيِّده بتأييدِكَ، اللهم وفِّقه ووليَّ عهدِه لما تحبُّ وترضى، يا سميعَ الدعاءِ، اللهم اجعل هذا البلد آمنًا مطمئنًّا، وسائرَ بلاد المسلمين، برحمتِكَ يا أرحمَ الراحمينَ، اللهم احفظ حدودَنا، وانصر جنودَنا المرابطينَ، يا قويُّ يا عزيزُ، اللهم آتِ نفوسَنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها. عباد الله: اذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم؛ (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإيمان_باليوم_الآخِر_نجاة_وفوز.doc",
      "path": "/database/files/الإيمان_باليوم_الآخِر_نجاة_وفوز.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1-%D9%86%D8%AC%D8%A7%D8%A9-%D9%88%D9%81%D9%88%D8%B2/download-file/373305"
    },
    {
      "name": "الإيمان_باليوم_الآخِر_نجاة_وفوز.pdf",
      "path": "/database/files/الإيمان_باليوم_الآخِر_نجاة_وفوز.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1-%D9%86%D8%AC%D8%A7%D8%A9-%D9%88%D9%81%D9%88%D8%B2/download-file/373306"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإيمان-باليوم-الآخر-نجاة-وفوز"
}
