{
  "id": 2704,
  "title": "العمل الصالح",
  "slug": "العمل-الصالح-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ المستحبات وأهميتها في إصلاح الدين. 2/ أثر عمل الصالحات في صلاح الدين. 3/ أمثلة من المستحبات وأثرها على دين المرء. 4/ مفاسد ترك المستحبات على دين العبد.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    عِبَادَ اللَّهِ: نَقُولُ كَمَا قَالَ اللَّهُ -تَعَالَى-: (وَمَنْ يَبْخَلْ فَإِنَّمَا يَبْخَلُ عَنْ نَفْسِهِ)[مُحَمَّدٍ: 38]؛ فَإِنَّ مَنْ زَهِدَ فِي النَّوَافِلِ وَالْأَعْمَالِ الصَّالِحَاتِ فَقَدْ حَرَمَ نَفْسَهُ خَيْرًا كَثِيرًا، وَمَنَعَ عَنْ نَفْسِهِ عَطَاءَ اللَّهِ -عَزَّ وَجَلَّ- وَمَدَدَهُ وَفَضْلَهُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّنَا لَوْ ظَلِلْنَا طَوَالَ أَعْمَارِنَا رَاكِعِينَ وَسَاجِدِينَ لِلَّهِ مَا اسْتَطَعْنَا أَنْ نَشْكُرَ اللَّهَ -تَعَالَى- حَقَّ شُكْرِهِ، وَلَا أَنْ نُؤَدِّيَ شُكْرَ نِعْمَةٍ وَاحِدَةٍ مِنْ نِعَمِهِ، لَكِنْ \"مَا لَا يُدْرَكُ كُلُّهُ لَا يُتْرَكُ جُلُّهُ\"؛ فَإِنَّنَا نَسْتَطِيعُ أَنْ نُكْثِرَ مِنَ الْعَمَلِ الصَّالِحِ وَمِنَ النَّوَافِلِ وَالْمُسْتَحَبَّاتِ عَلَّنَا نَصِلُ إِلَى شُكْرِ شَيْءٍ مِنَ النِّعَمِ الْجَلِيلَاتِ... ثُمَّ إِنَّهُ لَا بُدَّ أَنْ يَقَعَ شَيْءٌ مِنَ التَّقْصِيرِ فِي الْفَرَائِضِ نَفْسِهَا، وَالنَّوَافِلُ جَبْرٌ لِهَذَا التَّقْصِيرِ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ لِنَوَافِلِ الْعِبَادَاتِ أَهَمِّيَّةً بَالِغَةً فِي إِصْلَاحِ دِينِ الْعَبْدِ الْمُسْلِمِ، وَنَسْتَطِيعُ تَلْخِيصَ ذَلِكَ فِي النِّقَاطِ التَّالِيَةِ:\nأَوَّلًا: يُكْمَلُ بِهَا التَّقْصِيرُ فِي فَرَائِضِ الْعَبْدِ: يَقُولُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ أَوَّلَ مَا يُحَاسَبُ بِهِ الْعَبْدُ الْمُسْلِمُ يَوْمَ الْقِيَامَةِ الصَّلَاةُ الْمَكْتُوبَةُ، فَإِنْ أَتَمَّهَا، وَإِلَّا قِيلَ: انْظُرُوا هَلْ لَهُ مِنْ تَطَوُّعٍ؟ فَإِنْ كَانَ لَهُ تَطَوُّعٌ أُكْمِلَتِ الْفَرِيضَةُ مِنْ تَطَوُّعِهِ، ثُمَّ يُفْعَلُ بِسَائِرِ الْأَعْمَالِ الْمَفْرُوضَةِ مِثْلُ ذَلِكَ\"(ابْنُ مَاجَهْ)، وَزَادَ الْحَاكِمُ فِي مُسْتَدْرَكِهِ: \"ثُمَّ الزَّكَاةُ مِثْلُ ذَلِكَ، ثُمَّ سَائِرُ الْأَعْمَالِ عَلَى حَسَبِ ذَلِكَ\"؛ أَيْ: عَلَى حَسَبِ ذَلِكَ النَّمُوذَجِ الْمَذْكُورِ فِي الصَّلَاةِ وَالزَّكَاةِ؛ مِنْ تَكْمِيلِ نُقْصَانِ الْفَرِيضَةِ بِالنَّوَافِلِ وَالتَّطَوُّعِ.\n \nثَانِيًا: يَغْفِرُ اللَّهُ بِهَا الذُّنُوبَ: فَقِيَامُ رَمَضَانَ -مَثَلًا- سَبَبٌ لِمَغْفِرَةِ الذُّنُوبِ، فَفِي الصَّحِيحَيْنِ: \"مَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\"(مُتَّفَقٌ عَلَيْهِ)، وَصَلَاةُ رَكْعَتَيْنِ بِخُشُوعٍ سَبَبٌ لِمَغْفِرَةِ الذُّنُوبِ: \"مَنْ تَوَضَّأَ نَحْوَ وُضُوئِي هَذَا، ثُمَّ صَلَّى رَكْعَتَيْنِ لَا يُحَدِّثُ فِيهِمَا نَفْسَهُ، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\"(مُتَّفَقٌ عَلَيْهِ)، وَمَنْ خَتَمَ صَلَاتَهُ بِالذِّكْرِ غَفَرَ اللَّهُ لَهُ: \"مَنْ سَبَّحَ اللَّهَ فِي دُبُرِ كُلِّ صَلَاةٍ ثَلَاثًا وَثَلَاثِينَ، وَحَمِدَ اللَّهَ ثَلَاثًا وَثَلَاثِينَ، وَكَبَّرَ اللَّهُ ثَلَاثًا وَثَلَاثِينَ، فَتِلْكَ تِسْعَةٌ وَتِسْعُونَ، وَقَالَ تَمَامَ الْمِائَةِ: لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، غُفِرَتْ خَطَايَاهُ وَإِنْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ\"(مُتَّفَقٌ عَلَيْهِ، وَاللَّفْظُ لِمُسْلِمٍ).\n \nثَالِثًا: الْحُصُولُ عَلَى أَجْرٍ لَا حَدَّ لَهُ: يَقُولُ كَعْبٌ -رَضِيَ اللَّهُ عَنْهُ-: \"لَوْ أَنَّ أَحَدَكُمْ رَأَى ثَوَابَ رَكْعَتَيْنِ مِنَ التَّطَوُّعِ لَرَأَى أَعْظَمَ مِنَ الْجِبَالِ الرَّوَاسِي، فَأَمَّا الْمَكْتُوبَةُ فَهِيَ أَعْظَمُ أَنْ يُقَالَ فِيهَا\"(تَعْظِيمُ قَدْرِ الصَّلَاةِ، لِلْمَرْوَزِيِّ)، وَلَمْ يَأْتِ كَعْبٌ بِهَذَا الْكَلَامِ مِنْ عِنْدِ نَفْسِهِ، وَإِنَّمَا اسْتَنْبَطَهُ مِنْ كَلَامِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ مِثْلِ: \"لَغَدْوَةٌ فِي سَبِيلِ اللَّهِ أَوْ رَوْحَةٌ خَيْرٌ مِنَ الدُّنْيَا وَمَا فِيهَا\"(مُتَّفَقٌ عَلَيْهِ)، وَمِنْ مِثْلِ حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-: \"رَكْعَتَا الْفَجْرِ خَيْرٌ مِنَ الدُّنْيَا وَمَا فِيهَا\"(رَوَاهُ مُسْلِمٌ).\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ الْمُسْلِمَ إِذَا تَقَرَّبَ إِلَى رَبِّهِ بِالنَّوَافِلِ بَعْدَ الْفَرَائِضِ وَبِالتَّطَوُّعَاتِ بَعْدَ الْوَاجِبَاتِ أَثْمَرَ ذَلِكَ فِي قَلْبِهِ وَعَادَ عَلَى دِينِهِ بِثِمَارٍ طَيِّبَاتٍ، وَمِنْهَا:\nحُبُّ اللَّهِ لِلْعَبْدِ: هَذَا مَا قَالَهُ الْجَلِيلُ -سُبْحَانَهُ- فِي الْحَدِيثِ الْقُدْسِيِّ: \"وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ\"(مُتَّفَقٌ عَلَيْهِ)، وَإِذَا أَحَبَّ اللَّهُ -عَزَّ وَجَلَّ- عَبْدًا أَحَبَّهُ جَمِيعُ الْخَلْقِ، فَفِي الصَّحِيحَيْنِ: \"إِذَا أَحَبَّ اللَّهُ الْعَبْدَ نَادَى جِبْرِيلَ: إِنَّ اللَّهَ يُحِبُّ فُلَانًا فَأَحْبِبْهُ، فَيُحِبُّهُ جِبْرِيلُ، فَيُنَادِي جِبْرِيلُ فِي أَهْلِ السَّمَاءِ: إِنَّ اللَّهَ يُحِبُّ فُلَانًا فَأَحِبُّوهُ، فَيُحِبُّهُ أَهْلُ السَّمَاءِ، ثُمَّ يُوضَعُ لَهُ الْقَبُولُ فِي الْأَرْضِ\"(مُتَّفَقٌ عَلَيْهِ)، وَمَا كَانَ السَّبَبُ؟ إِنَّهُ مُوَاظَبَةُ الْعَبْدِ عَلَى النَّوَافِلِ وَالْأَعْمَالِ الصَّالِحَاتِ.\n \nوَمِنْهَا: زُهْدُ النَّفْسِ عَنِ ارْتِكَابِ الْمَعَاصِي وَالنُّفُورُ مِنْهَا: فَإِنَّ فِعْلَ الصَّالِحَاتِ يَجْعَلُ الْقَلْبَ نَفُورًا مِنَ الْمَعَاصِي، زَاهِدًا فِيهَا، كَارِهًا لَهَا، وَلْنَأْخُذْ مِنْ قِيَامِ اللَّيْلِ نَمُوذَجًا، وَالَّذِي يَقُولُ عَنْهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"عَلَيْكُمْ بِقِيَامِ اللَّيْلِ؛ فَإِنَّهُ دَأْبُ الصَّالِحِينَ قَبْلَكُمْ... وَمَنْهَاةٌ عَنِ الْإِثْمِ\"(رَوَاهُ الْحَاكِمُ فِي الْمُسْتَدْرَكِ)، وَهَذَا نَمُوذَجٌ عَمَلِيٌّ لِذَلِكَ يَنْقُلُهُ إِلَيْنَا أَبُو هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَائِلًا: جَاءَ رَجُلٌ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: إِنَّ فُلَانًا يُصَلِّي بِاللَّيْلِ، فَإِذَا أَصْبَحَ سَرَقَ! قَالَ: \"إِنَّهُ سَيَنْهَاهُ مَا تَقُولُ\"(رَوَاهُ أَحْمَدُ)، وَصَدَقَ الْعَلِيمُ الْخَبِيرُ حِينَ قَالَ: (إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ)[الْعَنْكَبُوتِ: 45].\n \nوَمِنْ ثَمَرَاتِ الْعَمَلِ الصَّالِحِ: الْحَيَاةُ الطَّيِّبَةُ: تِلْكَ الَّتِي يَجْتَمِعُ فِيهَا لِلْمُسْلِمِ طُمَأْنِينَةُ الْقَلْبِ وَعَافِيَةُ الْبَدَنِ وَالْأَمْنُ مِنْ تَقَلُّبَاتِ الزَّمَنِ مَعَ رِضَا اللَّهِ -سُبْحَانَهُ وَتَعَالَى-، هَذَا وَعْدُهُ -عَزَّ وَجَلَّ- الَّذِي كَرَّرَهُ فِي الْقُرْآنِ: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً)، هَذَا فِي الدُّنْيَا، أَمَّا فِي الْآخِرَةِ: (وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النَّحْلِ: 97].\n \nوَكَذَلِكَ: النَّجَاةُ مِنَ النَّارِ: وَهَذَا نَمُوذَجٌ مِنْ كَلَامِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ حَافَظَ عَلَى أَرْبَعِ رَكَعَاتٍ قَبْلَ الظُّهْرِ، وَأَرْبَعٍ بَعْدَهَا، حَرَّمَهُ اللَّهُ -تَعَالَى- عَلَى النَّارِ\"(رَوَاهُ النَّسَائِيُّ)، وَكَذَلِكَ: \"عَيْنَانِ لَا تَمَسُّهُمَا النَّارُ: عَيْنٌ بَكَتْ مِنْ خَشْيَةِ اللَّهِ، وَعَيْنٌ بَاتَتْ تَحْرُسُ فِي سَبِيلِ اللَّهِ\"(رَوَاهُ التِّرْمِذِيُّ).\n \nوَمِنْهَا: حُضُورُ الْمَلَائِكَةِ: فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَمَا اجْتَمَعَ قَوْمٌ فِي بَيْتٍ مِنْ بُيُوتِ اللَّهِ، يَتْلُونَ كِتَابَ اللَّهِ، وَيَتَدَارَسُونَهُ بَيْنَهُمْ، إِلَّا نَزَلَتْ عَلَيْهِمُ السَّكِينَةُ، وَغَشِيَتْهُمُ الرَّحْمَةُ وَحَفَّتْهُمُ الْمَلَائِكَةُ، وَذَكَرَهُمُ اللَّهُ فِيمَنْ عِنْدَهُ\"(مُتَّفَقٌ عَلَيْهِ)، وَفِي حَدِيثِ أُسَيْدِ بْنِ حُضَيْرٍ أَنَّهُ لَمَّا قَرَأَ الْقُرْآنَ جَالَتِ الْفَرَسُ، وَرَأَى مِثْلَ الظُّلَّةِ فِيهَا أَمْثَالُ السُّرُجِ تَعْرُجُ فِي الْجَوِّ حَتَّى مَا يَرَاهَا، فَلَمَّا أَخْبَرَ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لَهُ: \"تِلْكَ الْمَلَائِكَةُ كَانَتْ تَسْتَمِعُ لَكَ، وَلَوْ قَرَأْتَ لَأَصْبَحَتْ يَرَاهَا النَّاسُ مَا تَسْتَتِرُ مِنْهُمْ\"(مُتَّفَقٌ عَلَيْهِ).\n \nعِبَادَ اللَّهِ: وَبَابُ النَّوَافِلِ وَالْأَعْمَالِ الصَّالِحَاتِ بَابٌ وَاسِعٌ لَا آخِرَ لَهُ، وَقَدْ بَوَّبَ النَّوَوِيُّ فِي \"رِيَاضِ الصَّالِحِينَ\" بَابًا بِعُنْوَانِ: \"بَابٌ فِي بَيَانِ كَثْرَةِ طُرُقِ الْخَيْرِ\"، وَهِيَ حَقًّا كَثِيرَةٌ، وَفِيمَا يَلِي نَمَاذِجُ لِلنَّوَافِلِ وَالتَّطَوُّعَاتِ:\nالسُّنَنُ الرَّوَاتِبُ لِلصَّلَوَاتِ: فَهَذِهِ أُمُّ حَبِيبَةَ -رَضِيَ اللَّهُ عَنْهَا- تَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَنْ صَلَّى اثْنَتَيْ عَشْرَةَ رَكْعَةً فِي يَوْمٍ وَلَيْلَةٍ، بُنِيَ لَهُ بِهِنَّ بَيْتٌ فِي الْجَنَّةِ\"(رَوَاهُ مُسْلِمٌ)، وَأَخَصُّ هَذِهِ الرَّكَعَاتِ هُمَا رَكْعَتَا الْفَجْرِ؛ فَعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"لَمْ يَكُنِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى شَيْءٍ مِنَ النَّوَافِلِ أَشَدَّ مِنْهُ تَعَاهُدًا عَلَى رَكْعَتَيِ الْفَجْرِ\"(رَوَاهُ الْبُخَارِيُّ)، ثُمَّ الْأَمْرُ فِي نَوَافِلِ الصَّلَاةِ وَاسِعٌ، فَمِنْهَا صَلَاةُ الضُّحَى وَالْوِتْرُ، وَقَدْ أَشَرْنَا مِنْ قَبْلُ إِلَى قِيَامِ اللَّيْلِ.\n \nوَحَبَّذَا لَوْ كَانَتْ هَذِهِ النَّوَافِلُ فِي الْبُيُوتِ؛ فَإِنَّهَا حَيَاةٌ وَنُورٌ فِي بُيُوتِ الْمُسْلِمِينَ: يَقُولُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا قَضَى أَحَدُكُمُ الصَّلَاةَ فِي مَسْجِدِهِ، فَلْيَجْعَلْ لِبَيْتِهِ نَصِيبًا مِنْ صَلَاتِهِ، فَإِنَّ اللَّهَ جَاعِلٌ فِي بَيْتِهِ مِنْ صَلَاتِهِ خَيْرًا\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ أَمْثِلَةِ النَّوَافِلِ: صِيَامُ الِاثْنَيْنِ وَالْخَمِيسِ وَالثَّلَاثَةِ الْبِيضِ: فَعَنْ رَبِيعَةَ بْنِ الْغَازِ أَنَّهُ سَأَلَ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- عَنْ صِيَامِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَتْ: \"كَانَ يَتَحَرَّى صِيَامَ الِاثْنَيْنِ وَالْخَمِيسِ\"(رَوَاهُ ابْنُ مَاجَهْ)، وَعَنْ مُعَاذَةَ الْعَدَوِيَّةِ أَنَّهَا سَأَلَتْ عَائِشَةَ أَيْضًا: أَكَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَصُومُ مِنْ كُلِّ شَهْرٍ ثَلَاثَةَ أَيَّامٍ؟ قَالَتْ: \"نَعَمْ\"(رَوَاهُ مُسْلِمٌ)، وَبَابُ صِيَامِ التَّطَوُّعِ هُوَ الْآخَرُ وَاسِعٌ، فَمِنْهُ صِيَامُ يَوْمِ عَرَفَةَ وَيَوْمِ عَاشُورَاءَ، وَمِنْهُ صِيَامُ دَاوُدَ -عَلَيْهِ السَّلَامُ-.\n \nوَمِنَ الْأَعْمَالِ الصَّالِحَاتِ: مَدُّ يَدِ الْعَوْنِ إِلَى النَّاسِ: فَعَنِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"أَحَبُّ النَّاسِ إِلَى اللَّهِ أَنْفَعُهُمْ لِلنَّاسِ، وَأَحَبُّ الْأَعْمَالِ إِلَى اللَّهِ سُرُورٌ تُدْخِلُهُ عَلَى مُسْلِمٍ، أَوْ تَكْشِفُ عَنْهُ كُرْبَةً، أَوْ تَقْضِي عَنْهُ دَيْنًا، أَوْ تَطْرُدُ عَنْهُ جُوعًا، وَلَأَنْ أَمْشِيَ مَعَ أَخٍ لِي فِي حَاجَةٍ أَحَبُّ إِلَيَّ مِنْ أَنْ أَعْتَكِفَ فِي هَذَا الْمَسْجِدِ، يَعْنِي مَسْجِدَ الْمَدِينَةِ، شَهْرًا\"(رَوَاهُ الطَّبَرَانِيُّ) فِي الْأَوْسَطِ)، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِمَنْ سَأَلَهُ: أَيُّ الْأَعْمَالِ أَفْضَلُ؟\"... تُعِينُ صَانِعًا أَوْ تَصْنَعُ لِأَخْرَقَ\"(مُتَّفَقٌ عَلَيْهِ)، وَدَلَّ غَيْرَهُ قَائِلًا: \"يُعِينُ ذَا الْحَاجَةِ الْمَلْهُوفَ\"(مُتَّفَقٌ عَلَيْهِ).\n \nأَيُّهَا الْمُسْلِمُونَ: بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: نَقُولُ كَمَا قَالَ اللَّهُ -تَعَالَى-: (وَمَنْ يَبْخَلْ فَإِنَّمَا يَبْخَلُ عَنْ نَفْسِهِ)[مُحَمَّدٍ: 38]؛ فَإِنَّ مَنْ زَهِدَ فِي النَّوَافِلِ وَالْأَعْمَالِ الصَّالِحَاتِ فَقَدْ حَرَمَ نَفْسَهُ خَيْرًا كَثِيرًا، وَمَنَعَ عَنْ نَفْسِهِ عَطَاءَ اللَّهِ -عَزَّ وَجَلَّ- وَمَدَدَهُ وَفَضْلَهُ، يَقُولُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"ثَلَاثَةٌ لَا يُكَلِّمُهُمُ اللَّهُ يَوْمَ الْقِيَامَةِ، وَلَا يَنْظُرُ إِلَيْهِمْ\" وَعَدَّ مِنْهُمْ: \"وَرَجُلٌ مَنَعَ فَضْلَ مَاءٍ، فَيَقُولُ اللَّهُ: الْيَوْمَ أَمْنَعُكَ فَضْلِي كَمَا مَنَعْتَ فَضْلَ مَا لَمْ تَعْمَلْ يَدَاكَ\"(مُتَّفَقٌ عَلَيْهِ)، وَفِي الصَّحِيحَيْنِ: \"يَا ابْنَ آدَمَ، إِنَّكَ أَنْ تَبْذُلَ الْفَضْلَ خَيْرٌ لَكَ، وَأَنْ تُمْسِكْهُ شَرٌّ لَكَ\"(رَوَاهُ مُسْلِمٌ)، وَفِيهِمَا أَيْضًا: \"مَا مِنْ يَوْمٍ يُصْبِحُ الْعِبَادُ فِيهِ إِلَّا مَلَكَانِ يَنْزِلَانِ، فَيَقُولُ أَحَدُهُمَا: اللَّهُمَّ، أَعْطِ مُنْفِقًا خَلَفًا، وَيَقُولُ الْآخَرُ: اللَّهُمَّ، أَعْطِ مُمْسِكًا تَلَفًا\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَإِنَّ الْمُدَاوَمَةَ عَلَى تَرْكِ السُّنَنِ وَالنَّوَافِلِ وَمَعُونَةِ النَّاسِ نَقْصٌ فِي دِينِ الْمُسْلِمِ، وَهَذَا الْإِمَامُ أَحْمَدُ يَقُولُ: \"مَنْ تَرَكَ الْوِتْرَ عَمْدًا فَهُوَ رَجُلُ سُوءٍ، لَا يَنْبَغِي أَنْ تُقْبَلَ لَهُ شَهَادَةٌ\"، فَهُوَ يَقُولُ ذَلِكَ مَعَ أَنَّ الْوِتْرَ عِنْدَهُ لَيْسَ بِوَاجِبٍ.\n \nوَلَوِ احْتَجَّ عَلَيْنَا مُحْتَجٌّ بِحَدِيثِ الْأَعْرَابِيِّ: \"وَاللَّهِ لَا أَزِيدُ عَلَى هَذَا وَلَا أَنْقُصُ\"(مُتَّفَقٌ عَلَيْهِ)، يَقْصِدُ: الْفَرَائِضَ، أَجَبْنَاهُ بِقَوْلِ الْقُرْطُبِيِّ: \"فِي هَذَا الْحَدِيثِ دَلَالَةٌ عَلَى جَوَازِ تَرْكِ التَّطَوُّعَاتِ، لَكِنَّ مَنْ دَاوَمَ عَلَى تَرْكِ السُّنَنِ كَانَ نَقْصًا فِي دِينِهِ، فَإِنْ كَانَ تَرَكَهَا تَهَاوُنًا بِهَا وَرَغْبَةً عَنْهَا كَانَ ذَلِكَ فِسْقًا؛ يَعْنِي: لِوُرُودِ الْوَعِيدِ عَلَيْهِ؛ حَيْثُ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ رَغِبَ عَنْ سُنَّتِي فَلَيْسَ مِنِّي\"(مُتَّفَقٌ عَلَيْهِ)... وَلَعَلَّ أَصْحَابَ هَذِهِ الْقِصَصِ كَانُوا حَدِيثِي عَهْدٍ بِالْإِسْلَامِ فَاكْتَفَى مِنْهُمْ بِفِعْلِ مَا وَجَبَ عَلَيْهِمْ فِي تِلْكَ الْحَالِ؛ لِئَلَّا يَثْقُلَ ذَلِكَ عَلَيْهِمْ فَيَمَلُّوا\".\n \nوَكَذَا قَالَ الْقَاضِي أَبُو يَعْلَى: \"مَنْ دَاوَمَ عَلَى تَرْكِ السُّنَنِ الرَّوَاتِبِ أَثِمَ\".\n \nوَيَقُولُ إِسْحَاقُ بْنُ رَاهَوَيْهِ عَنِ السُّنَنِ: \"إِنْ تَرَكَهَا تَهَاوُنًا بِهَا فَهُوَ مُعَذَّبٌ، إِلَّا أَنْ يَرْحَمَهُ اللَّهُ\".\n \nوَيَقُولُ سَعِيدُ بْنُ جُبَيْرٍ: \"لَوْ تَرَكْتُ الرَّكْعَتَيْنِ بَعْدَ الْمَغْرِبِ لَخَشِيتُ أَنْ لَا يُغْفَرَ لِي\".\n \nوَمِثْلُ هَذَا يُقَالُ فِي جَمِيعِ النَّوَافِلِ وَالتَّطَوُّعَاتِ وَالْأَعْمَالِ الصَّالِحَاتِ، فَفِي فِعْلِهَا اسْتِدَامَةٌ لِنِعَمِ اللَّهِ وَحِمَايَةٌ مِنْ نِقَمِهِ، فَفِي الْحَدِيثِ: \"إِنَّ لِلَّهِ عِبَادًا اخْتَصَّهُمْ بِالنِّعَمِ لِمَنَافِعِ الْعِبَادِ، يُقِرُّهُمْ فِيهَا مَا بَذَلُوهَا، فَإِذَا مَنَعُوهَا نَزَعَهَا مِنْهُمْ، فَحَوَّلَهَا إِلَى غَيْرِهِمْ\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْأَوْسَطِ، وَحَسَّنَهُ السُّيُوطِيُّ).\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ المستحبات وأهميتها في إصلاح الدين. 2/ أثر عمل الصالحات في صلاح الدين. 3/ أمثلة من المستحبات وأثرها على دين المرء. 4/ مفاسد ترك المستحبات على دين العبد.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عِبَادَ اللَّهِ: نَقُولُ كَمَا قَالَ اللَّهُ -تَعَالَى-: (وَمَنْ يَبْخَلْ فَإِنَّمَا يَبْخَلُ عَنْ نَفْسِهِ)[مُحَمَّدٍ: 38]؛ فَإِنَّ مَنْ زَهِدَ فِي النَّوَافِلِ وَالْأَعْمَالِ الصَّالِحَاتِ فَقَدْ حَرَمَ نَفْسَهُ خَيْرًا كَثِيرًا، وَمَنَعَ عَنْ نَفْسِهِ عَطَاءَ اللَّهِ -عَزَّ وَجَلَّ- وَمَدَدَهُ وَفَضْلَهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369842\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّنَا لَوْ ظَلِلْنَا طَوَالَ أَعْمَارِنَا رَاكِعِينَ وَسَاجِدِينَ لِلَّهِ مَا اسْتَطَعْنَا أَنْ نَشْكُرَ اللَّهَ -تَعَالَى- حَقَّ شُكْرِهِ، وَلَا أَنْ نُؤَدِّيَ شُكْرَ نِعْمَةٍ وَاحِدَةٍ مِنْ نِعَمِهِ، لَكِنْ \"<span style=\"color:#0000ff;\">مَا لَا يُدْرَكُ كُلُّهُ لَا يُتْرَكُ جُلُّهُ</span>\"؛ فَإِنَّنَا نَسْتَطِيعُ أَنْ نُكْثِرَ مِنَ الْعَمَلِ الصَّالِحِ وَمِنَ النَّوَافِلِ وَالْمُسْتَحَبَّاتِ عَلَّنَا نَصِلُ إِلَى شُكْرِ شَيْءٍ مِنَ النِّعَمِ الْجَلِيلَاتِ... ثُمَّ إِنَّهُ لَا بُدَّ أَنْ يَقَعَ شَيْءٌ مِنَ التَّقْصِيرِ فِي الْفَرَائِضِ نَفْسِهَا، وَالنَّوَافِلُ جَبْرٌ لِهَذَا التَّقْصِيرِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ لِنَوَافِلِ الْعِبَادَاتِ أَهَمِّيَّةً بَالِغَةً فِي إِصْلَاحِ دِينِ الْعَبْدِ الْمُسْلِمِ، وَنَسْتَطِيعُ تَلْخِيصَ ذَلِكَ فِي النِّقَاطِ التَّالِيَةِ:</p>\n<p>أَوَّلًا: يُكْمَلُ بِهَا التَّقْصِيرُ فِي فَرَائِضِ الْعَبْدِ: يَقُولُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ أَوَّلَ مَا يُحَاسَبُ بِهِ الْعَبْدُ الْمُسْلِمُ يَوْمَ الْقِيَامَةِ الصَّلَاةُ الْمَكْتُوبَةُ، فَإِنْ أَتَمَّهَا، وَإِلَّا قِيلَ: انْظُرُوا هَلْ لَهُ مِنْ تَطَوُّعٍ؟ فَإِنْ كَانَ لَهُ تَطَوُّعٌ أُكْمِلَتِ الْفَرِيضَةُ مِنْ تَطَوُّعِهِ، ثُمَّ يُفْعَلُ بِسَائِرِ الْأَعْمَالِ الْمَفْرُوضَةِ مِثْلُ ذَلِكَ</span>\"(ابْنُ مَاجَهْ)، وَزَادَ الْحَاكِمُ فِي مُسْتَدْرَكِهِ: \"<span style=\"color:#0000ff;\">ثُمَّ الزَّكَاةُ مِثْلُ ذَلِكَ، ثُمَّ سَائِرُ الْأَعْمَالِ عَلَى حَسَبِ ذَلِكَ</span>\"؛ أَيْ: عَلَى حَسَبِ ذَلِكَ النَّمُوذَجِ الْمَذْكُورِ فِي الصَّلَاةِ وَالزَّكَاةِ؛ مِنْ تَكْمِيلِ نُقْصَانِ الْفَرِيضَةِ بِالنَّوَافِلِ وَالتَّطَوُّعِ.</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: يَغْفِرُ اللَّهُ بِهَا الذُّنُوبَ: فَقِيَامُ رَمَضَانَ -مَثَلًا- سَبَبٌ لِمَغْفِرَةِ الذُّنُوبِ، فَفِي الصَّحِيحَيْنِ: \"<span style=\"color:#0000ff;\">مَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَصَلَاةُ رَكْعَتَيْنِ بِخُشُوعٍ سَبَبٌ لِمَغْفِرَةِ الذُّنُوبِ: \"مَنْ تَوَضَّأَ نَحْوَ وُضُوئِي هَذَا، ثُمَّ صَلَّى رَكْعَتَيْنِ لَا يُحَدِّثُ فِيهِمَا نَفْسَهُ، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\"(مُتَّفَقٌ عَلَيْهِ)، وَمَنْ خَتَمَ صَلَاتَهُ بِالذِّكْرِ غَفَرَ اللَّهُ لَهُ: \"<span style=\"color:#0000ff;\">مَنْ سَبَّحَ اللَّهَ فِي دُبُرِ كُلِّ صَلَاةٍ ثَلَاثًا وَثَلَاثِينَ، وَحَمِدَ اللَّهَ ثَلَاثًا وَثَلَاثِينَ، وَكَبَّرَ اللَّهُ ثَلَاثًا وَثَلَاثِينَ، فَتِلْكَ تِسْعَةٌ وَتِسْعُونَ، وَقَالَ تَمَامَ الْمِائَةِ: لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، غُفِرَتْ خَطَايَاهُ وَإِنْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ</span>\"(مُتَّفَقٌ عَلَيْهِ، وَاللَّفْظُ لِمُسْلِمٍ).</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: الْحُصُولُ عَلَى أَجْرٍ لَا حَدَّ لَهُ: يَقُولُ كَعْبٌ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#0000ff;\">لَوْ أَنَّ أَحَدَكُمْ رَأَى ثَوَابَ رَكْعَتَيْنِ مِنَ التَّطَوُّعِ لَرَأَى أَعْظَمَ مِنَ الْجِبَالِ الرَّوَاسِي، فَأَمَّا الْمَكْتُوبَةُ فَهِيَ أَعْظَمُ أَنْ يُقَالَ فِيهَا</span>\"(تَعْظِيمُ قَدْرِ الصَّلَاةِ، لِلْمَرْوَزِيِّ)، وَلَمْ يَأْتِ كَعْبٌ بِهَذَا الْكَلَامِ مِنْ عِنْدِ نَفْسِهِ، وَإِنَّمَا اسْتَنْبَطَهُ مِنْ كَلَامِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ مِثْلِ: \"<span style=\"color:#0000ff;\">لَغَدْوَةٌ فِي سَبِيلِ اللَّهِ أَوْ رَوْحَةٌ خَيْرٌ مِنَ الدُّنْيَا وَمَا فِيهَا</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَمِنْ مِثْلِ حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-: \"<span style=\"color:#0000ff;\">رَكْعَتَا الْفَجْرِ خَيْرٌ مِنَ الدُّنْيَا وَمَا فِيهَا</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ الْمُسْلِمَ إِذَا تَقَرَّبَ إِلَى رَبِّهِ بِالنَّوَافِلِ بَعْدَ الْفَرَائِضِ وَبِالتَّطَوُّعَاتِ بَعْدَ الْوَاجِبَاتِ أَثْمَرَ ذَلِكَ فِي قَلْبِهِ وَعَادَ عَلَى دِينِهِ بِثِمَارٍ طَيِّبَاتٍ، وَمِنْهَا:</p>\n<p>حُبُّ اللَّهِ لِلْعَبْدِ: هَذَا مَا قَالَهُ الْجَلِيلُ -سُبْحَانَهُ- فِي الْحَدِيثِ الْقُدْسِيِّ: \"<span style=\"color:#0000ff;\">وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَإِذَا أَحَبَّ اللَّهُ -عَزَّ وَجَلَّ- عَبْدًا أَحَبَّهُ جَمِيعُ الْخَلْقِ، فَفِي الصَّحِيحَيْنِ: \"<span style=\"color:#0000ff;\">إِذَا أَحَبَّ اللَّهُ الْعَبْدَ نَادَى جِبْرِيلَ: إِنَّ اللَّهَ يُحِبُّ فُلَانًا فَأَحْبِبْهُ، فَيُحِبُّهُ جِبْرِيلُ، فَيُنَادِي جِبْرِيلُ فِي أَهْلِ السَّمَاءِ: إِنَّ اللَّهَ يُحِبُّ فُلَانًا فَأَحِبُّوهُ، فَيُحِبُّهُ أَهْلُ السَّمَاءِ، ثُمَّ يُوضَعُ لَهُ الْقَبُولُ فِي الْأَرْضِ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَمَا كَانَ السَّبَبُ؟ إِنَّهُ مُوَاظَبَةُ الْعَبْدِ عَلَى النَّوَافِلِ وَالْأَعْمَالِ الصَّالِحَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: زُهْدُ النَّفْسِ عَنِ ارْتِكَابِ الْمَعَاصِي وَالنُّفُورُ مِنْهَا: فَإِنَّ فِعْلَ الصَّالِحَاتِ يَجْعَلُ الْقَلْبَ نَفُورًا مِنَ الْمَعَاصِي، زَاهِدًا فِيهَا، كَارِهًا لَهَا، وَلْنَأْخُذْ مِنْ قِيَامِ اللَّيْلِ نَمُوذَجًا، وَالَّذِي يَقُولُ عَنْهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">عَلَيْكُمْ بِقِيَامِ اللَّيْلِ؛ فَإِنَّهُ دَأْبُ الصَّالِحِينَ قَبْلَكُمْ... وَمَنْهَاةٌ عَنِ الْإِثْمِ</span>\"(رَوَاهُ الْحَاكِمُ فِي الْمُسْتَدْرَكِ)، وَهَذَا نَمُوذَجٌ عَمَلِيٌّ لِذَلِكَ يَنْقُلُهُ إِلَيْنَا أَبُو هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَائِلًا: جَاءَ رَجُلٌ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: إِنَّ فُلَانًا يُصَلِّي بِاللَّيْلِ، فَإِذَا أَصْبَحَ سَرَقَ! قَالَ: \"<span style=\"color:#0000ff;\">إِنَّهُ سَيَنْهَاهُ مَا تَقُولُ</span>\"(رَوَاهُ أَحْمَدُ)، وَصَدَقَ الْعَلِيمُ الْخَبِيرُ حِينَ قَالَ: (<span style=\"color:#ff0000;\">إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ثَمَرَاتِ الْعَمَلِ الصَّالِحِ: الْحَيَاةُ الطَّيِّبَةُ: تِلْكَ الَّتِي يَجْتَمِعُ فِيهَا لِلْمُسْلِمِ طُمَأْنِينَةُ الْقَلْبِ وَعَافِيَةُ الْبَدَنِ وَالْأَمْنُ مِنْ تَقَلُّبَاتِ الزَّمَنِ مَعَ رِضَا اللَّهِ -سُبْحَانَهُ وَتَعَالَى-، هَذَا وَعْدُهُ -عَزَّ وَجَلَّ- الَّذِي كَرَّرَهُ فِي الْقُرْآنِ: (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً</span>)، هَذَا فِي الدُّنْيَا، أَمَّا فِي الْآخِرَةِ: (<span style=\"color:#ff0000;\">وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[النَّحْلِ: 97].</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ: النَّجَاةُ مِنَ النَّارِ: وَهَذَا نَمُوذَجٌ مِنْ كَلَامِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ حَافَظَ عَلَى أَرْبَعِ رَكَعَاتٍ قَبْلَ الظُّهْرِ، وَأَرْبَعٍ بَعْدَهَا، حَرَّمَهُ اللَّهُ -تَعَالَى- عَلَى النَّارِ</span>\"(رَوَاهُ النَّسَائِيُّ)، وَكَذَلِكَ: \"<span style=\"color:#0000ff;\">عَيْنَانِ لَا تَمَسُّهُمَا النَّارُ: عَيْنٌ بَكَتْ مِنْ خَشْيَةِ اللَّهِ، وَعَيْنٌ بَاتَتْ تَحْرُسُ فِي سَبِيلِ اللَّهِ</span>\"(رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: حُضُورُ الْمَلَائِكَةِ: فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَمَا اجْتَمَعَ قَوْمٌ فِي بَيْتٍ مِنْ بُيُوتِ اللَّهِ، يَتْلُونَ كِتَابَ اللَّهِ، وَيَتَدَارَسُونَهُ بَيْنَهُمْ، إِلَّا نَزَلَتْ عَلَيْهِمُ السَّكِينَةُ، وَغَشِيَتْهُمُ الرَّحْمَةُ وَحَفَّتْهُمُ الْمَلَائِكَةُ، وَذَكَرَهُمُ اللَّهُ فِيمَنْ عِنْدَهُ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَفِي حَدِيثِ أُسَيْدِ بْنِ حُضَيْرٍ أَنَّهُ لَمَّا قَرَأَ الْقُرْآنَ جَالَتِ الْفَرَسُ، وَرَأَى مِثْلَ الظُّلَّةِ فِيهَا أَمْثَالُ السُّرُجِ تَعْرُجُ فِي الْجَوِّ حَتَّى مَا يَرَاهَا، فَلَمَّا أَخْبَرَ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لَهُ: \"<span style=\"color:#0000ff;\">تِلْكَ الْمَلَائِكَةُ كَانَتْ تَسْتَمِعُ لَكَ، وَلَوْ قَرَأْتَ لَأَصْبَحَتْ يَرَاهَا النَّاسُ مَا تَسْتَتِرُ مِنْهُمْ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَبَابُ النَّوَافِلِ وَالْأَعْمَالِ الصَّالِحَاتِ بَابٌ وَاسِعٌ لَا آخِرَ لَهُ، وَقَدْ بَوَّبَ النَّوَوِيُّ فِي \"رِيَاضِ الصَّالِحِينَ\" بَابًا بِعُنْوَانِ: \"<span style=\"color:#008000;\">بَابٌ فِي بَيَانِ كَثْرَةِ طُرُقِ الْخَيْرِ</span>\"، وَهِيَ حَقًّا كَثِيرَةٌ، وَفِيمَا يَلِي نَمَاذِجُ لِلنَّوَافِلِ وَالتَّطَوُّعَاتِ:</p>\n<p>السُّنَنُ الرَّوَاتِبُ لِلصَّلَوَاتِ: فَهَذِهِ أُمُّ حَبِيبَةَ -رَضِيَ اللَّهُ عَنْهَا- تَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَنْ صَلَّى اثْنَتَيْ عَشْرَةَ رَكْعَةً فِي يَوْمٍ وَلَيْلَةٍ، بُنِيَ لَهُ بِهِنَّ بَيْتٌ فِي الْجَنَّةِ\"(رَوَاهُ مُسْلِمٌ)، وَأَخَصُّ هَذِهِ الرَّكَعَاتِ هُمَا رَكْعَتَا الْفَجْرِ؛ فَعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"<span style=\"color:#0000ff;\">لَمْ يَكُنِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى شَيْءٍ مِنَ النَّوَافِلِ أَشَدَّ مِنْهُ تَعَاهُدًا عَلَى رَكْعَتَيِ الْفَجْرِ</span>\"(رَوَاهُ الْبُخَارِيُّ)، ثُمَّ الْأَمْرُ فِي نَوَافِلِ الصَّلَاةِ وَاسِعٌ، فَمِنْهَا صَلَاةُ الضُّحَى وَالْوِتْرُ، وَقَدْ أَشَرْنَا مِنْ قَبْلُ إِلَى قِيَامِ اللَّيْلِ.</p>\n<p>&nbsp;</p>\n<p>وَحَبَّذَا لَوْ كَانَتْ هَذِهِ النَّوَافِلُ فِي الْبُيُوتِ؛ فَإِنَّهَا حَيَاةٌ وَنُورٌ فِي بُيُوتِ الْمُسْلِمِينَ: يَقُولُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا قَضَى أَحَدُكُمُ الصَّلَاةَ فِي مَسْجِدِهِ، فَلْيَجْعَلْ لِبَيْتِهِ نَصِيبًا مِنْ صَلَاتِهِ، فَإِنَّ اللَّهَ جَاعِلٌ فِي بَيْتِهِ مِنْ صَلَاتِهِ خَيْرًا</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَمْثِلَةِ النَّوَافِلِ: صِيَامُ الِاثْنَيْنِ وَالْخَمِيسِ وَالثَّلَاثَةِ الْبِيضِ: فَعَنْ رَبِيعَةَ بْنِ الْغَازِ أَنَّهُ سَأَلَ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- عَنْ صِيَامِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَتْ: \"<span style=\"color:#0000ff;\">كَانَ يَتَحَرَّى صِيَامَ الِاثْنَيْنِ وَالْخَمِيسِ</span>\"(رَوَاهُ ابْنُ مَاجَهْ)، وَعَنْ مُعَاذَةَ الْعَدَوِيَّةِ أَنَّهَا سَأَلَتْ عَائِشَةَ أَيْضًا: أَكَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَصُومُ مِنْ كُلِّ شَهْرٍ ثَلَاثَةَ أَيَّامٍ؟ قَالَتْ: \"<span style=\"color:#0000ff;\">نَعَمْ</span>\"(رَوَاهُ مُسْلِمٌ)، وَبَابُ صِيَامِ التَّطَوُّعِ هُوَ الْآخَرُ وَاسِعٌ، فَمِنْهُ صِيَامُ يَوْمِ عَرَفَةَ وَيَوْمِ عَاشُورَاءَ، وَمِنْهُ صِيَامُ دَاوُدَ -عَلَيْهِ السَّلَامُ-.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَعْمَالِ الصَّالِحَاتِ: مَدُّ يَدِ الْعَوْنِ إِلَى النَّاسِ: فَعَنِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">أَحَبُّ النَّاسِ إِلَى اللَّهِ أَنْفَعُهُمْ لِلنَّاسِ، وَأَحَبُّ الْأَعْمَالِ إِلَى اللَّهِ سُرُورٌ تُدْخِلُهُ عَلَى مُسْلِمٍ، أَوْ تَكْشِفُ عَنْهُ كُرْبَةً، أَوْ تَقْضِي عَنْهُ دَيْنًا، أَوْ تَطْرُدُ عَنْهُ جُوعًا، وَلَأَنْ أَمْشِيَ مَعَ أَخٍ لِي فِي حَاجَةٍ أَحَبُّ إِلَيَّ مِنْ أَنْ أَعْتَكِفَ فِي هَذَا الْمَسْجِدِ، يَعْنِي مَسْجِدَ الْمَدِينَةِ، شَهْرًا</span>\"(رَوَاهُ الطَّبَرَانِيُّ) فِي الْأَوْسَطِ)، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِمَنْ سَأَلَهُ: أَيُّ الْأَعْمَالِ أَفْضَلُ؟\"... تُعِينُ صَانِعًا أَوْ تَصْنَعُ لِأَخْرَقَ\"(مُتَّفَقٌ عَلَيْهِ)، وَدَلَّ غَيْرَهُ قَائِلًا: \"<span style=\"color:#0000ff;\">يُعِينُ ذَا الْحَاجَةِ الْمَلْهُوفَ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: نَقُولُ كَمَا قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَنْ يَبْخَلْ فَإِنَّمَا يَبْخَلُ عَنْ نَفْسِهِ</span>)[مُحَمَّدٍ: 38]؛ فَإِنَّ مَنْ زَهِدَ فِي النَّوَافِلِ وَالْأَعْمَالِ الصَّالِحَاتِ فَقَدْ حَرَمَ نَفْسَهُ خَيْرًا كَثِيرًا، وَمَنَعَ عَنْ نَفْسِهِ عَطَاءَ اللَّهِ -عَزَّ وَجَلَّ- وَمَدَدَهُ وَفَضْلَهُ، يَقُولُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">ثَلَاثَةٌ لَا يُكَلِّمُهُمُ اللَّهُ يَوْمَ الْقِيَامَةِ، وَلَا يَنْظُرُ إِلَيْهِمْ</span>\" وَعَدَّ مِنْهُمْ: \"<span style=\"color:#0000ff;\">وَرَجُلٌ مَنَعَ فَضْلَ مَاءٍ، فَيَقُولُ اللَّهُ: الْيَوْمَ أَمْنَعُكَ فَضْلِي كَمَا مَنَعْتَ فَضْلَ مَا لَمْ تَعْمَلْ يَدَاكَ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَفِي الصَّحِيحَيْنِ: \"<span style=\"color:#0000ff;\">يَا ابْنَ آدَمَ، إِنَّكَ أَنْ تَبْذُلَ الْفَضْلَ خَيْرٌ لَكَ، وَأَنْ تُمْسِكْهُ شَرٌّ لَكَ</span>\"(رَوَاهُ مُسْلِمٌ)، وَفِيهِمَا أَيْضًا: \"<span style=\"color:#0000ff;\">مَا مِنْ يَوْمٍ يُصْبِحُ الْعِبَادُ فِيهِ إِلَّا مَلَكَانِ يَنْزِلَانِ، فَيَقُولُ أَحَدُهُمَا: اللَّهُمَّ، أَعْطِ مُنْفِقًا خَلَفًا، وَيَقُولُ الْآخَرُ: اللَّهُمَّ، أَعْطِ مُمْسِكًا تَلَفًا</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ الْمُدَاوَمَةَ عَلَى تَرْكِ السُّنَنِ وَالنَّوَافِلِ وَمَعُونَةِ النَّاسِ نَقْصٌ فِي دِينِ الْمُسْلِمِ، وَهَذَا الْإِمَامُ أَحْمَدُ يَقُولُ: \"<span style=\"color:#0000ff;\">مَنْ تَرَكَ الْوِتْرَ عَمْدًا فَهُوَ رَجُلُ سُوءٍ، لَا يَنْبَغِي أَنْ تُقْبَلَ لَهُ شَهَادَةٌ</span>\"، فَهُوَ يَقُولُ ذَلِكَ مَعَ أَنَّ الْوِتْرَ عِنْدَهُ لَيْسَ بِوَاجِبٍ.</p>\n<p>&nbsp;</p>\n<p>وَلَوِ احْتَجَّ عَلَيْنَا مُحْتَجٌّ بِحَدِيثِ الْأَعْرَابِيِّ: \"<span style=\"color:#008000;\">وَاللَّهِ لَا أَزِيدُ عَلَى هَذَا وَلَا أَنْقُصُ</span>\"(مُتَّفَقٌ عَلَيْهِ)، يَقْصِدُ: الْفَرَائِضَ، أَجَبْنَاهُ بِقَوْلِ الْقُرْطُبِيِّ: \"فِي هَذَا الْحَدِيثِ دَلَالَةٌ عَلَى جَوَازِ تَرْكِ التَّطَوُّعَاتِ، لَكِنَّ مَنْ دَاوَمَ عَلَى تَرْكِ السُّنَنِ كَانَ نَقْصًا فِي دِينِهِ، فَإِنْ كَانَ تَرَكَهَا تَهَاوُنًا بِهَا وَرَغْبَةً عَنْهَا كَانَ ذَلِكَ فِسْقًا؛ يَعْنِي: لِوُرُودِ الْوَعِيدِ عَلَيْهِ؛ حَيْثُ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ رَغِبَ عَنْ سُنَّتِي فَلَيْسَ مِنِّي</span>\"(مُتَّفَقٌ عَلَيْهِ)... وَلَعَلَّ أَصْحَابَ هَذِهِ الْقِصَصِ كَانُوا حَدِيثِي عَهْدٍ بِالْإِسْلَامِ فَاكْتَفَى مِنْهُمْ بِفِعْلِ مَا وَجَبَ عَلَيْهِمْ فِي تِلْكَ الْحَالِ؛ لِئَلَّا يَثْقُلَ ذَلِكَ عَلَيْهِمْ فَيَمَلُّوا\".</p>\n<p>&nbsp;</p>\n<p>وَكَذَا قَالَ الْقَاضِي أَبُو يَعْلَى: \"<span style=\"color:#008000;\">مَنْ دَاوَمَ عَلَى تَرْكِ السُّنَنِ الرَّوَاتِبِ أَثِمَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَيَقُولُ إِسْحَاقُ بْنُ رَاهَوَيْهِ عَنِ السُّنَنِ: \"<span style=\"color:#008000;\">إِنْ تَرَكَهَا تَهَاوُنًا بِهَا فَهُوَ مُعَذَّبٌ، إِلَّا أَنْ يَرْحَمَهُ اللَّهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَيَقُولُ سَعِيدُ بْنُ جُبَيْرٍ: \"<span style=\"color:#008000;\">لَوْ تَرَكْتُ الرَّكْعَتَيْنِ بَعْدَ الْمَغْرِبِ لَخَشِيتُ أَنْ لَا يُغْفَرَ لِي</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِثْلُ هَذَا يُقَالُ فِي جَمِيعِ النَّوَافِلِ وَالتَّطَوُّعَاتِ وَالْأَعْمَالِ الصَّالِحَاتِ، فَفِي فِعْلِهَا اسْتِدَامَةٌ لِنِعَمِ اللَّهِ وَحِمَايَةٌ مِنْ نِقَمِهِ، فَفِي الْحَدِيثِ: \"<span style=\"color:#0000ff;\">إِنَّ لِلَّهِ عِبَادًا اخْتَصَّهُمْ بِالنِّعَمِ لِمَنَافِعِ الْعِبَادِ، يُقِرُّهُمْ فِيهَا مَا بَذَلُوهَا، فَإِذَا مَنَعُوهَا نَزَعَهَا مِنْهُمْ، فَحَوَّلَهَا إِلَى غَيْرِهِمْ</span>\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْأَوْسَطِ، وَحَسَّنَهُ السُّيُوطِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العمل_الصالح.doc",
      "path": "/database/files/العمل_الصالح.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%85%D9%84-%D8%A7%D9%84%D8%B5%D8%A7%D9%84%D8%AD-/download-file/370500"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العمل-الصالح-"
}
