{
  "id": 1440,
  "title": "الاحتفال برأس السنة الميلادية",
  "slug": "الاحتفال-برأس-السنة-الميلادية-1",
  "author": {
    "name_prefix": null,
    "first_name": "خالد خضران الدلبحي",
    "last_name": "العتيبي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أمة محمد خير الأمم 2/التحذير الشديد من مشابهة الكافرين 3/تميز المسلمين بعباداتهم وأعيادهم 4/النهي عن الاحتفال بأعياد الكفار 5/من صور الاحتفال بأعياد الكفار 6/عقيدة المسلمين في عيسى بن مريم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فلا يجوز مشاركتهم في أعيادهم، خاصةً عيد مولد المسيح عيسى بن مريم -عليه السلام- الذي يسمونه عيد الكريسمس، وللأسف إنه يوجد من المسلمين من يشاركهم في احتفالاتهم هذه، ولذلك صور من ذلك: تهنئتهم بهذا العيد، وهذا أمرٌ محرمٌ بالاتفاق...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإن الحمد لله، نحمده ونستعينه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله، وأشهد أن محمد عبده ورسوله، أما بعد:\n \nعبادَ الله: لقد شرف الله -عز وجل- أمة محمد -عليه الصلاة والسلام- ورفع قدرها على سائر الأمم، مع أنها آخر الأمم زمناً ولكنها أسبق الأمم، فلها من البركة ما ليس لغيرها، جاء في الصحيحين من حديث أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"نحن الآخرون السابقون يوم القيامة\"، وفي صحيح مسلم: \"نحن أولُ من يدخلُ الجنة\".\n \nعباد الله: كيف لا تكون هذه الأمة خيرُ الأمم؛ ودينها الإسلام نسخ جميعَ الأديان التي قبله؟!  قال -تعالى-: (وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ)[آل عمران: 85]، وكتابها القرآن نسخ جميع الكتب التي قبله، قال -تعالى-: (وَأَنْزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ مِنَ الْكِتَابِ وَمُهَيْمِنًا عَلَيْهِ)[المائدة: 48]؛ أي، حاكماً عليه، وكيف لا تكون هذه الأمة خيرُ الأمم؛ ورسولها محمدٌ -عليه الصلاة والسلام- آخر الرسل، وبعثته عامة لجميع الخلق، فلا وصولَ للجنة بعد مبعثه إلا باتباعه؟! ففي صحيح مسلم من حديث أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللهِ -صلى الله عليه وسلم- أَنَّهُ قَالَ: \"وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، لَا يَسْمَعُ بِي أَحَدٌ مِنْ هَذِهِ الْأُمَّةِ يَهُودِيٌّ، وَلَا نَصْرَانِيٌّ، ثُمَّ يَمُوتُ وَلَمْ يُؤْمِنْ بِالَّذِي أُرْسِلْتُ بِهِ، إِلَّا كَانَ مِنْ أَصْحَابِ النَّارِ\".\n \nعبادَ الله: إن أمة بهذه المكانة لا بد أن تكون الأممُ تابعةً لها وليس هي تابعةٌ للأمم، ولكن يوجدُ من هذه الأمة ممن ضعف إيمانهم وتمسكهم بدينهم مَن أصبح تابعاً لليهود والنصارى وغيرهم من الكفار، فلا تراه إلا معجباً بهم متشبهاً بهم، وفي هؤلاء يصدقُ الحديثُ الثابتُ في الصحيحين من حديث أَبِي سَعِيدٍ الخُدْرِيِّ، عَنِ النَّبِيِّ -صلى الله عليه وسلم-، قَالَ: \"لَتَتْبَعُنَّ سَنَنَ مَنْ كَانَ قَبْلَكُمْ، شِبْرًا شِبْرًا وَذِرَاعًا بِذِرَاعٍ، حَتَّى لَوْ دَخَلُوا جُحْرَ ضَبٍّ تَبِعْتُمُوهُمْ:\"، قُلْنَا: يَا رَسُولَ اللَّهِ، اليَهُودُ وَالنَّصَارَى؟ قَالَ: \"فَمَنْ\".\n \nعبادَ الله: إن من الأمور الخطيرة في العقيدة التشبه بالكفار في عاداتهم أو في لباسهم، أو في عبادتهم وهذا أشد، ومن المعلوم أن المتشبه بغيره يدلُ  ذلك على إعجابه به وميله إليه؛ ولذلك حرمت الشريعة الإسلامية على المسلم أن يتشبه بالكفار، ففي سورة الفاتحة التي تتكرر علينا في كل يوم وفي كل صلاة وفي كل ركعة نقرأ قوله -تعالى-: (اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ * صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ)[الفاتحة: 6، 7]؛ فالمسلم يدعو ربه أن يكون على طريقِ الذين أنعم الله عليهم، من النبيين والصديقين والشهداء والصالحين، ويستعيذ بالله من طريق المغضوب عليهم وهم اليهود، ومن طريق الضالين وهم النصارى، والمتشبهُ بهم قد سلكَ طريقهم، والعياذ بالله!.\n \nوثبت في حديث ابن عمر -رضي الله عنهما- عند أبي داود أن النبي -صلى الله عليه سلم- قال: \"من تشبه بقومٍ فهم منهم\"، وجاء في صحيح مسلم عن عمرو بن عَبَسةَ -رضي الله عنه-، أن النبي -صلى الله عليه وسلم- قال له لما سأله عن الصلاة:  \"صَلِّ صَلَاةَ الصُّبْحِ، ثُمَّ أَقْصِرْ عَنِ الصَّلَاةِ حَتَّى تَطْلُعَ الشَّمْسُ حَتَّى تَرْتَفِعَ؛ فَإِنَّهَا تَطْلُعُ حِينَ تَطْلُعُ بَيْنَ قَرْنَيْ شَيْطَانٍ، وَحِينَئِذٍ يَسْجُدُ لَهَا الْكُفَّارُ\"، ثم علمه وقت صلاة العصر وقال له: \"ثُمَّ أَقْصِرْ عَنِ الصَّلَاةِ حَتَّى تَغْرُبَ الشَّمْسُ؛ فَإِنَّهَا تَغْرُبُ بَيْنَ قَرْنَيْ شَيْطَانٍ، وَحِينَئِذٍ يَسْجُدُ لَهَا الْكُفَّار\".\n \nفمن بعد صلاة الصبح حتى ترتفع الشمس، ومن بعد صلاة العصر وحتى تغيب الشمس، هذان وقتان لا يجوز للمسلم أن يتطوع بالصلاة فيهما، ويشتد النهي عند بداية طلوع الشمس وعند بداية الغروب، وسببُ النهي حتى لا يقع المسلم في مشابهة الكفار، الذين يسجدون لها عند طلوعها وعند غروبها، مع أن المسلم يسجد لله وليس للشمس، ولكن لما كانت المشابهة موجودة في الظاهر جاء النهي عن الصلاة في هذين الوقتين.\n \nفأنت -أيها المسلم- منهيٌ عن مشابهتهم ولو لم تقصد المشابهة؛ فإن المشابهة في الظاهر تقودُ للمشابهة في الباطن.\n \nعباد الله: إن من الأمور الخطيرة التي وقعت المشابهة فيها للكفار مشابهتهم في أعيادهم، سواءً كانت هذه الأعياد أعياداً دنيوية كعيد التحرير، أو أعياداً دينية وهذا أشد وأخطر، والمسلمون ليس لهم إلا عيدان عيد الفطر وعيد الأضحى، وما سواها أعيادٌ مبتدعة لا يجوز الاحتفال بها، ففي سنني أبي داود من حديث أنس -رضي الله عنه-: قَدِمَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- الْمَدِينَةَ وَلَهُمْ يَوْمَانِ يَلْعَبُونَ فِيهِمَا، فَقَالَ: \"مَا هَذَانِ الْيَوْمَانِ؟\"، قَالُوا: كُنَّا نَلْعَبُ فِيهِمَا فِي الْجَاهِلِيَّةِ، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"إِنَّ اللَّهَ قَدْ أَبْدَلَكُمْ بِهِمَا خَيْرًا مِنْهُمَا: يَوْمَ الْأَضْحَى، وَيَوْمَ الْفِطْرِ\"، فتأمل الحديث، أنكر النبي -صلى الله عليه وسلم- عليهم أن يحتفلوا بهذين اليومين، التي هي من أعياد أهل الجاهلية، وبين لهم أن الله أبدلهما خيراً منهما عيد الفطر وعيد الأضحى.\n \nنسأل الله -سبحانه وتعالى- أن يجعلنا ممن سلكَ الله بهم طريق الذين أنعم الله عليهم، من النبيين والصديقين والشهداء والصالحين، وألا يجعلنا ممن سلك بهم طريق المغضوب عليهم والضالين.\n \nأقول ما تسمعون، وأستغفرُ الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، وأشهد أن لا إله إلا الله، وأشهد أن محمد عبده ورسوله.\n \nعبادَ الله: إن من أعياد الكفار ما يسمى بعيد رأس السنة أو عيد مولد المسيح عيسى بن مريم -عليه السلام- ومن أسمائه عيد \"الكريسمس\" أو \"الكريسماس\"، وهي كلمة مركبة معناها مُولد المُخلص، ويقصدون بالمُخلص عيسى بن مريم، يزعمون أنه يُخلص الكون من الشر.\n \nومناسبة هذا العيد عندهم مناسبة دينية، يظهرون فيها عقيدتهم في عيسى بن مريم -عليه السلام-، والنصارى يزعمون أن عيسى بن مريم ابن الله، قال -تعالى-: (وَقَالَتِ النَّصَارَى الْمَسِيحُ ابْنُ اللَّهِ)[التوبة: 30]، وقال -تعالى-: (لَقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللَّهَ ثَالِثُ ثَلَاثَةٍ وَمَا مِنْ إِلَهٍ إِلَّا إِلَهٌ وَاحِدٌ وَإِنْ لَمْ يَنْتَهُوا عَمَّا يَقُولُونَ لَيَمَسَّنَّ الَّذِينَ كَفَرُوا مِنْهُمْ عَذَابٌ أَلِيمٌ)[المائدة: 73].\n \nفجعلوا عيسى بن مريم وأمه إلهين مع الله، نبرأ الله من هذه العقيدة الفاسدة، ويبرأ منها حتى عيسى بن مريم -عليه السلام- كما قال -تعالى-: (وَإِذْ قَالَ اللَّهُ يَاعِيسَى ابْنَ مَرْيَمَ أَأَنْتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَهَيْنِ مِنْ دُونِ اللَّهِ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ إِنْ كُنْتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ تَعْلَمُ مَا فِي نَفْسِي وَلَا أَعْلَمُ مَا فِي نَفْسِكَ إِنَّكَ أَنْتَ عَلَّامُ الْغُيُوبِ * مَا قُلْتُ لَهُمْ إِلَّا مَا أَمَرْتَنِي بِهِ أَنِ اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ وَكُنْتُ عَلَيْهِمْ شَهِيدًا مَا دُمْتُ فِيهِمْ فَلَمَّا تَوَفَّيْتَنِي كُنْتَ أَنْتَ الرَّقِيبَ عَلَيْهِمْ وَأَنْتَ عَلَى كُلِّ شَيْءٍ شَهِيدٌ)[المائدة: 116-117].\n \nومن عقيدة النصارى الكفرية في عيسى بن مريم -عليه السلام- أنهم يزعمون أن اليهود قتلوه وصلبوه؛ ولذلك هم يعظمون الصليب ويجعلونه رمزاً لهذه العقيدة الفاسدة، والله -سبحانه وتعالى- كذبهم في كتابه، وبين أن عيسى بن مريم ما قُتل بل رفعه الله إليه، قال -تعالى-: (وَقَوْلِهِمْ إِنَّا قَتَلْنَا الْمَسِيحَ عِيسَى ابْنَ مَرْيَمَ رَسُولَ اللَّهِ وَمَا قَتَلُوهُ وَمَا صَلَبُوهُ وَلَكِنْ شُبِّهَ لَهُمْ وَإِنَّ الَّذِينَ اخْتَلَفُوا فِيهِ لَفِي شَكٍّ مِنْهُ مَا لَهُمْ بِهِ مِنْ عِلْمٍ إِلَّا اتِّبَاعَ الظَّنِّ وَمَا قَتَلُوهُ يَقِينًا * بَلْ رَفَعَهُ اللَّهُ إِلَيْهِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا)[النساء: 157-158].\n \nفلا يجوز مشاركتهم في أعيادهم خاصةً عيد مولد المسيح عيسى بن مريم -عليه السلام- الذي يسمونه عيد الكريسمس، وللأسف أنه يوجد من المسلمين من يشاركهم في احتفالاتهم هذه، ولذلك صور من ذلك:\nتهنئتهم بهذا العيد، وهذا أمرٌ محرمٌ بالاتفاق كما نقله ابن القيم -رحمه الله-، وتهنئتهم بهذا العيد كتهنئتهم بعبادة الأصنام لا فرق في ذلك، يقول ابن القيم رحمه الله-: \"إظهار الصليب بمنزلة إظهار الأصنام؛ فإنه معبود النصارى كما أن الأصنام معبود أربابها، ومن أجل هذا يُسمون عباد الصليب\".\n \nومن صور مشاركتهم في هذا العيد: توزيع الحلوى، وإهداء الورود، وغير ذلك من صور الاحتفاء برأس السنة.\n \nفالله الله -أيها المسلمون- في التمسك بعقيدتنا الصحيحة والبراءة من العقائد الفاسدة؛ فبالتمسك بها يحصل للإنسان الفلاح في الدنيا والآخرة، ثبت في صحيح البخاري من حديث عُبَادَةَ -رضي الله عنه-، عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"مَنْ شَهِدَ أَنْ لاَ إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَأَنَّ عِيسَى عَبْدُ اللَّهِ وَرَسُولُهُ، وَكَلِمَتُهُ أَلْقَاهَا إِلَى مَرْيَمَ وَرُوحٌ مِنْهُ، وَالجَنَّةُ حَقٌّ، وَالنَّارُ حَقٌّ؛ أَدْخَلَهُ اللَّهُ الجَنَّةَ عَلَى مَا كَانَ مِنَ العَمَلِ\".\n \nفعيسى بن مريم -عليه السلام- عبدٌ لله ورسولٌ له، وهو كلمة الله لأنه كان بقوله: كن، كما قال -تعالى-: (إِنَّ مَثَلَ عِيسَى عِنْدَ اللَّهِ كَمَثَلِ آدَمَ خَلَقَهُ مِنْ تُرَابٍ ثُمَّ قَالَ لَهُ كُنْ فَيَكُونُ)[آل عمران: 59]، فآدم خلقه الله بلا أب ولا أم، وخلق عيسى من أم بلا أب، وهو على كل شيء قدير، وهذه الروح -أعني: روح عيسى بن مريم- روحٌ مخلوقة، وهي روح شريفة؛ ولذلك أضافها الله إليه إضافة تشريف فقال: \"وَرُوحٌ مِنْهُ\".\n \nفنشهد أن الله هو الأحد الذي لم يلد ولم يولد، ونتبرأ إلى الله من قول النصارى، تعالى الله عما يقولون علوا كبيرا؛ (وَقَالُوا اتَّخَذَ الرَّحْمَنُ وَلَدًا * لَقَدْ جِئْتُمْ شَيْئًا إِدًّا * تَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِنْهُ وَتَنْشَقُّ الْأَرْضُ وَتَخِرُّ الْجِبَالُ هَدًّا * أَنْ دَعَوْا لِلرَّحْمَنِ وَلَدًا * وَمَا يَنْبَغِي لِلرَّحْمَنِ أَنْ يَتَّخِذَ وَلَدًا * إِنْ كُلُّ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ إِلَّا آتِي الرَّحْمَنِ عَبْدًا * لَقَدْ أَحْصَاهُمْ وَعَدَّهُمْ عَدًّا * وَكُلُّهُمْ آتِيهِ يَوْمَ الْقِيَامَةِ فَرْدًا)[مريم: 88 - 95].\n \nاللهم اجعلنا ممن يسلكون طريق الذين أنعمتَ عليهم، وجنبنا طريق المغضوب عليهم والضالين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أمة محمد خير الأمم 2/التحذير الشديد من مشابهة الكافرين 3/تميز المسلمين بعباداتهم وأعيادهم 4/النهي عن الاحتفال بأعياد الكفار 5/من صور الاحتفال بأعياد الكفار 6/عقيدة المسلمين في عيسى بن مريم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فلا يجوز مشاركتهم في أعيادهم، خاصةً عيد مولد المسيح عيسى بن مريم -عليه السلام- الذي يسمونه عيد الكريسمس، وللأسف إنه يوجد من المسلمين من يشاركهم في احتفالاتهم هذه، ولذلك صور من ذلك: تهنئتهم بهذا العيد، وهذا أمرٌ محرمٌ بالاتفاق...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379035\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله، وأشهد أن محمد عبده ورسوله، أما بعد:</p>\n<p>&nbsp;</p>\n<p>عبادَ الله: لقد شرف الله -عز وجل- أمة محمد -عليه الصلاة والسلام- ورفع قدرها على سائر الأمم، مع أنها آخر الأمم زمناً ولكنها أسبق الأمم، فلها من البركة ما ليس لغيرها، جاء في الصحيحين من حديث أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">نحن الآخرون السابقون يوم القيامة</span>\"، وفي صحيح مسلم: \"<span style=\"color:#0000ff;\">نحن أولُ من يدخلُ الجنة</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: كيف لا تكون هذه الأمة خيرُ الأمم؛ ودينها الإسلام نسخ جميعَ الأديان التي قبله؟!&nbsp; قال -تعالى-: (<span style=\"color:#ff0000;\">وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ</span>)[آل عمران: 85]، وكتابها القرآن نسخ جميع الكتب التي قبله، قال -تعالى-: (<span style=\"color:#ff0000;\">وَأَنْزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ مِنَ الْكِتَابِ وَمُهَيْمِنًا عَلَيْهِ</span>)[المائدة: 48]؛ أي، حاكماً عليه، وكيف لا تكون هذه الأمة خيرُ الأمم؛ ورسولها محمدٌ -عليه الصلاة والسلام- آخر الرسل، وبعثته عامة لجميع الخلق، فلا وصولَ للجنة بعد مبعثه إلا باتباعه؟! ففي صحيح مسلم من حديث أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللهِ -صلى الله عليه وسلم- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، لَا يَسْمَعُ بِي أَحَدٌ مِنْ هَذِهِ الْأُمَّةِ يَهُودِيٌّ، وَلَا نَصْرَانِيٌّ، ثُمَّ يَمُوتُ وَلَمْ يُؤْمِنْ بِالَّذِي أُرْسِلْتُ بِهِ، إِلَّا كَانَ مِنْ أَصْحَابِ النَّارِ</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ الله: إن أمة بهذه المكانة لا بد أن تكون الأممُ تابعةً لها وليس هي تابعةٌ للأمم، ولكن يوجدُ من هذه الأمة ممن ضعف إيمانهم وتمسكهم بدينهم مَن أصبح تابعاً لليهود والنصارى وغيرهم من الكفار، فلا تراه إلا معجباً بهم متشبهاً بهم، وفي هؤلاء يصدقُ الحديثُ الثابتُ في الصحيحين من حديث أَبِي سَعِيدٍ الخُدْرِيِّ، عَنِ النَّبِيِّ -صلى الله عليه وسلم-، قَالَ: \"<span style=\"color:#0000ff;\">لَتَتْبَعُنَّ سَنَنَ مَنْ كَانَ قَبْلَكُمْ، شِبْرًا شِبْرًا وَذِرَاعًا بِذِرَاعٍ، حَتَّى لَوْ دَخَلُوا جُحْرَ ضَبٍّ تَبِعْتُمُوهُمْ</span>:\"، قُلْنَا: يَا رَسُولَ اللَّهِ، اليَهُودُ وَالنَّصَارَى؟ قَالَ: \"<span style=\"color:#0000ff;\">فَمَنْ</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ الله: إن من الأمور الخطيرة في العقيدة التشبه بالكفار في عاداتهم أو في لباسهم، أو في عبادتهم وهذا أشد، ومن المعلوم أن المتشبه بغيره يدلُ &nbsp;ذلك على إعجابه به وميله إليه؛ ولذلك حرمت الشريعة الإسلامية على المسلم أن يتشبه بالكفار، ففي سورة الفاتحة التي تتكرر علينا في كل يوم وفي كل صلاة وفي كل ركعة نقرأ قوله -تعالى-: (<span style=\"color:#ff0000;\">اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ * صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ</span>)[الفاتحة: 6، 7]؛ فالمسلم يدعو ربه أن يكون على طريقِ الذين أنعم الله عليهم، من النبيين والصديقين والشهداء والصالحين، ويستعيذ بالله من طريق المغضوب عليهم وهم اليهود، ومن طريق الضالين وهم النصارى، والمتشبهُ بهم قد سلكَ طريقهم، والعياذ بالله!.</p>\n<p>&nbsp;</p>\n<p>وثبت في حديث ابن عمر -رضي الله عنهما- عند أبي داود أن النبي -صلى الله عليه سلم- قال: \"من تشبه بقومٍ فهم منهم\"، وجاء في صحيح مسلم عن عمرو بن عَبَسةَ -رضي الله عنه-، أن النبي -صلى الله عليه وسلم- قال له لما سأله عن الصلاة:&nbsp; \"<span style=\"color:#0000ff;\">صَلِّ صَلَاةَ الصُّبْحِ، ثُمَّ أَقْصِرْ عَنِ الصَّلَاةِ حَتَّى تَطْلُعَ الشَّمْسُ حَتَّى تَرْتَفِعَ؛ فَإِنَّهَا تَطْلُعُ حِينَ تَطْلُعُ بَيْنَ قَرْنَيْ شَيْطَانٍ، وَحِينَئِذٍ يَسْجُدُ لَهَا الْكُفَّارُ</span>\"، ثم علمه وقت صلاة العصر وقال له: \"<span style=\"color:#ff0000;\">ثُمَّ أَقْصِرْ عَنِ الصَّلَاةِ حَتَّى تَغْرُبَ الشَّمْسُ؛ فَإِنَّهَا تَغْرُبُ بَيْنَ قَرْنَيْ شَيْطَانٍ، وَحِينَئِذٍ يَسْجُدُ لَهَا الْكُفَّار</span>\".</p>\n<p>&nbsp;</p>\n<p>فمن بعد صلاة الصبح حتى ترتفع الشمس، ومن بعد صلاة العصر وحتى تغيب الشمس، هذان وقتان لا يجوز للمسلم أن يتطوع بالصلاة فيهما، ويشتد النهي عند بداية طلوع الشمس وعند بداية الغروب، وسببُ النهي حتى لا يقع المسلم في مشابهة الكفار، الذين يسجدون لها عند طلوعها وعند غروبها، مع أن المسلم يسجد لله وليس للشمس، ولكن لما كانت المشابهة موجودة في الظاهر جاء النهي عن الصلاة في هذين الوقتين.</p>\n<p>&nbsp;</p>\n<p>فأنت -أيها المسلم- منهيٌ عن مشابهتهم ولو لم تقصد المشابهة؛ فإن المشابهة في الظاهر تقودُ للمشابهة في الباطن.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن من الأمور الخطيرة التي وقعت المشابهة فيها للكفار مشابهتهم في أعيادهم، سواءً كانت هذه الأعياد أعياداً دنيوية كعيد التحرير، أو أعياداً دينية وهذا أشد وأخطر، والمسلمون ليس لهم إلا عيدان عيد الفطر وعيد الأضحى، وما سواها أعيادٌ مبتدعة لا يجوز الاحتفال بها، ففي سنني أبي داود من حديث أنس -رضي الله عنه-: قَدِمَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- الْمَدِينَةَ وَلَهُمْ يَوْمَانِ يَلْعَبُونَ فِيهِمَا، فَقَالَ: \"<span style=\"color:#0000ff;\">مَا هَذَانِ الْيَوْمَانِ</span>؟\"، قَالُوا: كُنَّا نَلْعَبُ فِيهِمَا فِي الْجَاهِلِيَّةِ، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ قَدْ أَبْدَلَكُمْ بِهِمَا خَيْرًا مِنْهُمَا: يَوْمَ الْأَضْحَى، وَيَوْمَ الْفِطْرِ</span>\"، فتأمل الحديث، أنكر النبي -صلى الله عليه وسلم- عليهم أن يحتفلوا بهذين اليومين، التي هي من أعياد أهل الجاهلية، وبين لهم أن الله أبدلهما خيراً منهما عيد الفطر وعيد الأضحى.</p>\n<p>&nbsp;</p>\n<p>نسأل الله -سبحانه وتعالى- أن يجعلنا ممن سلكَ الله بهم طريق الذين أنعم الله عليهم، من النبيين والصديقين والشهداء والصالحين، وألا يجعلنا ممن سلك بهم طريق المغضوب عليهم والضالين.</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون، وأستغفرُ الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، وأشهد أن لا إله إلا الله، وأشهد أن محمد عبده ورسوله.</p>\n<p>&nbsp;</p>\n<p>عبادَ الله: إن من أعياد الكفار ما يسمى بعيد رأس السنة أو عيد مولد المسيح عيسى بن مريم -عليه السلام- ومن أسمائه عيد \"الكريسمس\" أو \"الكريسماس\"، وهي كلمة مركبة معناها مُولد المُخلص، ويقصدون بالمُخلص عيسى بن مريم، يزعمون أنه يُخلص الكون من الشر.</p>\n<p>&nbsp;</p>\n<p>ومناسبة هذا العيد عندهم مناسبة دينية، يظهرون فيها عقيدتهم في عيسى بن مريم -عليه السلام-، والنصارى يزعمون أن عيسى بن مريم ابن الله، قال -تعالى-: (<span style=\"color:#ff0000;\">وَقَالَتِ النَّصَارَى الْمَسِيحُ ابْنُ اللَّهِ</span>)[التوبة: 30]، وقال -تعالى-: (<span style=\"color:#ff0000;\">لَقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللَّهَ ثَالِثُ ثَلَاثَةٍ وَمَا مِنْ إِلَهٍ إِلَّا إِلَهٌ وَاحِدٌ وَإِنْ لَمْ يَنْتَهُوا عَمَّا يَقُولُونَ لَيَمَسَّنَّ الَّذِينَ كَفَرُوا مِنْهُمْ عَذَابٌ أَلِيمٌ</span>)[المائدة: 73].</p>\n<p>&nbsp;</p>\n<p>فجعلوا عيسى بن مريم وأمه إلهين مع الله، نبرأ الله من هذه العقيدة الفاسدة، ويبرأ منها حتى عيسى بن مريم -عليه السلام- كما قال -تعالى-: (<span style=\"color:#ff0000;\">وَإِذْ قَالَ اللَّهُ يَاعِيسَى ابْنَ مَرْيَمَ أَأَنْتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَهَيْنِ مِنْ دُونِ اللَّهِ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ إِنْ كُنْتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ تَعْلَمُ مَا فِي نَفْسِي وَلَا أَعْلَمُ مَا فِي نَفْسِكَ إِنَّكَ أَنْتَ عَلَّامُ الْغُيُوبِ * مَا قُلْتُ لَهُمْ إِلَّا مَا أَمَرْتَنِي بِهِ أَنِ اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ وَكُنْتُ عَلَيْهِمْ شَهِيدًا مَا دُمْتُ فِيهِمْ فَلَمَّا تَوَفَّيْتَنِي كُنْتَ أَنْتَ الرَّقِيبَ عَلَيْهِمْ وَأَنْتَ عَلَى كُلِّ شَيْءٍ شَهِيدٌ</span>)[المائدة: 116-117].</p>\n<p>&nbsp;</p>\n<p>ومن عقيدة النصارى الكفرية في عيسى بن مريم -عليه السلام- أنهم يزعمون أن اليهود قتلوه وصلبوه؛ ولذلك هم يعظمون الصليب ويجعلونه رمزاً لهذه العقيدة الفاسدة، والله -سبحانه وتعالى- كذبهم في كتابه، وبين أن عيسى بن مريم ما قُتل بل رفعه الله إليه، قال -تعالى-: (<span style=\"color:#ff0000;\">وَقَوْلِهِمْ إِنَّا قَتَلْنَا الْمَسِيحَ عِيسَى ابْنَ مَرْيَمَ رَسُولَ اللَّهِ وَمَا قَتَلُوهُ وَمَا صَلَبُوهُ وَلَكِنْ شُبِّهَ لَهُمْ وَإِنَّ الَّذِينَ اخْتَلَفُوا فِيهِ لَفِي شَكٍّ مِنْهُ مَا لَهُمْ بِهِ مِنْ عِلْمٍ إِلَّا اتِّبَاعَ الظَّنِّ وَمَا قَتَلُوهُ يَقِينًا * بَلْ رَفَعَهُ اللَّهُ إِلَيْهِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا</span>)[النساء: 157-158].</p>\n<p>&nbsp;</p>\n<p>فلا يجوز مشاركتهم في أعيادهم خاصةً عيد مولد المسيح عيسى بن مريم -عليه السلام- الذي يسمونه عيد الكريسمس، وللأسف أنه يوجد من المسلمين من يشاركهم في احتفالاتهم هذه، ولذلك صور من ذلك:</p>\n<p>تهنئتهم بهذا العيد، وهذا أمرٌ محرمٌ بالاتفاق كما نقله ابن القيم -رحمه الله-، وتهنئتهم بهذا العيد كتهنئتهم بعبادة الأصنام لا فرق في ذلك، يقول ابن القيم رحمه الله-: \"<span style=\"color:#008000;\">إظهار الصليب بمنزلة إظهار الأصنام؛ فإنه معبود النصارى كما أن الأصنام معبود أربابها، ومن أجل هذا يُسمون عباد الصليب</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن صور مشاركتهم في هذا العيد: توزيع الحلوى، وإهداء الورود، وغير ذلك من صور الاحتفاء برأس السنة.</p>\n<p>&nbsp;</p>\n<p>فالله الله -أيها المسلمون- في التمسك بعقيدتنا الصحيحة والبراءة من العقائد الفاسدة؛ فبالتمسك بها يحصل للإنسان الفلاح في الدنيا والآخرة، ثبت في صحيح البخاري من حديث عُبَادَةَ -رضي الله عنه-، عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ شَهِدَ أَنْ لاَ إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَأَنَّ عِيسَى عَبْدُ اللَّهِ وَرَسُولُهُ، وَكَلِمَتُهُ أَلْقَاهَا إِلَى مَرْيَمَ وَرُوحٌ مِنْهُ، وَالجَنَّةُ حَقٌّ، وَالنَّارُ حَقٌّ؛ أَدْخَلَهُ اللَّهُ الجَنَّةَ عَلَى مَا كَانَ مِنَ العَمَلِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فعيسى بن مريم -عليه السلام- عبدٌ لله ورسولٌ له، وهو كلمة الله لأنه كان بقوله: كن، كما قال -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ مَثَلَ عِيسَى عِنْدَ اللَّهِ كَمَثَلِ آدَمَ خَلَقَهُ مِنْ تُرَابٍ ثُمَّ قَالَ لَهُ كُنْ فَيَكُونُ</span>)[آل عمران: 59]، فآدم خلقه الله بلا أب ولا أم، وخلق عيسى من أم بلا أب، وهو على كل شيء قدير، وهذه الروح -أعني: روح عيسى بن مريم- روحٌ مخلوقة، وهي روح شريفة؛ ولذلك أضافها الله إليه إضافة تشريف فقال: \"<span style=\"color:#0000ff;\">وَرُوحٌ مِنْهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>فنشهد أن الله هو الأحد الذي لم يلد ولم يولد، ونتبرأ إلى الله من قول النصارى، تعالى الله عما يقولون علوا كبيرا؛ (<span style=\"color:#ff0000;\">وَقَالُوا اتَّخَذَ الرَّحْمَنُ وَلَدًا * لَقَدْ جِئْتُمْ شَيْئًا إِدًّا * تَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِنْهُ وَتَنْشَقُّ الْأَرْضُ وَتَخِرُّ الْجِبَالُ هَدًّا * أَنْ دَعَوْا لِلرَّحْمَنِ وَلَدًا * وَمَا يَنْبَغِي لِلرَّحْمَنِ أَنْ يَتَّخِذَ وَلَدًا * إِنْ كُلُّ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ إِلَّا آتِي الرَّحْمَنِ عَبْدًا * لَقَدْ أَحْصَاهُمْ وَعَدَّهُمْ عَدًّا * وَكُلُّهُمْ آتِيهِ يَوْمَ الْقِيَامَةِ فَرْدًا</span>)[مريم: 88 - 95].</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا ممن يسلكون طريق الذين أنعمتَ عليهم، وجنبنا طريق المغضوب عليهم والضالين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الاحتفال_برأس_السنة_الميلادية.pdf",
      "path": "/database/files/الاحتفال_برأس_السنة_الميلادية.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84-%D8%A8%D8%B1%D8%A3%D8%B3-%D8%A7%D9%84%D8%B3%D9%86%D8%A9-%D8%A7%D9%84%D9%85%D9%8A%D9%84%D8%A7%D8%AF%D9%8A%D8%A9-1/download-file/378911"
    },
    {
      "name": "الاحتفال_برأس_السنة_الميلادية.doc",
      "path": "/database/files/الاحتفال_برأس_السنة_الميلادية.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84-%D8%A8%D8%B1%D8%A3%D8%B3-%D8%A7%D9%84%D8%B3%D9%86%D8%A9-%D8%A7%D9%84%D9%85%D9%8A%D9%84%D8%A7%D8%AF%D9%8A%D8%A9-1/download-file/378912"
    }
  ],
  "mainCategories": [
    {
      "name": "المواسم البدعية",
      "link": "https://khutabaa.com/ar/posts_category/3888"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الاحتفال-برأس-السنة-الميلادية-1"
}
