{
  "id": 3990,
  "title": "الأضحية.. فضلها وأحكامها",
  "slug": "الأضحية-فضلها-وأحكامها",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/للعمل في أيام العشر من ذي الحجة ثواب كبير 2/التقرب بالأضحية من أفضل الأعمال في أيام العشر 3/بيان فضل التقرب بالأضحية 4/بعض أحكام الأضحية ومستحباتها 5/وجوب تحقيق الإخلاص في التقرب بالأضحية وجميع الأعمال\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَإِذَا عُيِّنَتِ الْأُضْحِيَّةُ ثُمَّ أَصَابَهَا عَيْبٌ مِنَ الْعُيُوبِ بِلَا تَفْرِيطٍ مِنْ صَاحِبِهَا جَازَ التَّضْحِيَةُ بِهَا؛ لِمَا رَوَى الْبَيْهَقِيُّ: \"أَنَّ ابْنَ الزُّبَيْرِ رَأَى هَدْيًا لَهُ فِيهَا نَاقَةٌ عَوْرَاءُ، فَقَالَ: إِنْ كَانَ أَصَابَهَا بَعْدَ مَا اشْتَرَيْتُمُوهَا فَأَمْضُوهَا، وَإِنْ كَانَ أَصَابَهَا قَبْلَ أَنْ تَشْتَرُوهَا فَأَبْدِلُوهَا\"...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الرَّحِيمِ الرَّحْمَنِ، الْكَرِيمِ الْمَنَّانِ؛ سَخَّرَ لِلْعِبَادِ بَهِيمَةَ الْأَنْعَامِ، وَجَعَلَ التَّضْحِيَةَ بِهَا مِنْ أَجَلِّ الْعِبَادَاتِ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ يَتَقَرَّبُ الْعِبَادُ إِلَيْهِ بِالْأَضَاحِيِّ؛ فَيَنَالُونَ أَجْرَهَا، وَيَنْتَفِعُونَ بِلَحْمِهَا؛ فَضْلًا مِنْهُ -سُبْحَانَهُ- وَجُودًا وَكَرَمًا، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ لَا خَيْرَ إِلَّا دَلَّنَا عَلَيْهِ، وَلَا شَرَّ إِلَّا حَذَّرَنَا مِنْهُ، تَرَكَنَا عَلَى بَيْضَاءَ لَيْلُهَا كَنَهَارِهَا، لَا يَزِيغُ عَنْهَا إِلَّا هَالِكٌ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَكْثِرُوا مِنَ الْأَعْمَالِ الصَّالِحَةِ فِي هَذِهِ الْأَيَّامِ الْعَظِيمَةِ؛ فَإِنَّ الْعَمَلَ فِيهَا أَفْضَلُ مِنَ الْعَمَلِ فِي غَيْرِهَا، وَكُلُّ عَامِلٍ يَجِدُ مَا عَمِلَ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا الْعَمَلُ فِي أَيَّامٍ أَفْضَلَ مِنْهَا فِي هَذِهِ؟ قَالُوا: وَلَا الْجِهَادُ؟ قَالَ: وَلَا الْجِهَادُ، إِلَّا رَجُلٌ خَرَجَ يُخَاطِرُ بِنَفْسِهِ وَمَالِهِ فَلَمْ يَرْجِعْ بِشَيْءٍ\"(رَوَاهُ الْبُخَارِيُّ).\n \nأَيُّهَا النَّاسُ: مِنْ أَعْظَمِ الْأَعْمَالِ الصَّالِحَةِ فِي هَذِهِ الْعَشْرِ التَّقَرُّبُ إِلَى اللَّهِ -تَعَالَى- بِالْأَضَاحِيِّ، وَهِيَ الْعِبَادَةُ الْكُبْرَى فِي يَوْمِ النَّحْرِ، وَمِنَ السُّنَنِ الْمُؤَكَّدَةِ عِنْدَ جُمْهُورِ الْعُلَمَاءِ، وَهِيَ مِنْ شَعَائِرِ اللَّهِ -تَعَالَى-؛ (ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ)[الْحَجِّ: 32].\n \nقَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللَّهُ تَعَالَى-: \"إِنَّهَا مِنْ أَعْظَمِ شَعَائِرِ الْإِسْلَامِ، وَهِيَ النُّسُكُ الْعَامُّ فِي جَمِيعِ الْأَمْصَارِ، وَالنُّسُكُ مَقْرُونٌ بِالصَّلَاةِ فِي قَوْلِهِ: (إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ)، وَقَدْ قَالَ تَعَالَى: (فَصَلِّ لِرَبِّكَ وَانْحَرْ)، فَأَمَرَ بِالنَّحْرِ كَمَا أَمَرَ بِالصَّلَاةِ. وَقَدْ قَالَ تَعَالَى: (وَلِكُلِّ أُمَّةٍ جَعَلْنَا مَنْسَكًا لِيَذْكُرُوا اسْمَ اللَّهِ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الْأَنْعَامِ فَإِلَهُكُمْ إِلَهٌ وَاحِدٌ فَلَهُ أَسْلِمُوا وَبَشِّرِ الْمُخْبِتِينَ)، وَقَالَ: (وَالْبُدْنَ جَعَلْنَاهَا لَكُمْ مِنْ شَعَائِرِ اللَّهِ لَكُمْ فِيهَا خَيْرٌ فَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهَا صَوَافَّ فَإِذَا وَجَبَتْ جُنُوبُهَا فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ كَذَلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ * لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ) وَهِيَ مِنْ مِلَّةِ إِبْرَاهِيمَ الَّذِي أُمِرْنَا بِاتِّبَاعِ مِلَّتِهِ، وَبِهَا يُذْكَرُ قِصَّةُ الذَّبِيحِ\" انْتَهَى كَلَامُهُ.\n \nوَلَا أُضْحِيَّةَ وَلَا هَدْيَ إِلَّا مِنْ بَهِيمَةِ الْأَنْعَامِ، وَهِيَ الْإِبِلُ وَالْبَقَرُ وَالْغَنَمُ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (لِيَشْهَدُوا مَنَافِعَ لَهُمْ وَيَذْكُرُوا اسْمَ اللَّهِ فِي أَيَّامٍ مَعْلُومَاتٍ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الْأَنْعَامِ)[الْحَجِّ: 28]، وَضَحَّى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَهْدَى الْإِبِلَ وَالْبَقَرَ وَالْغَنَمَ، دُونَ غَيْرِهَا، وَانْعَقَدَ عَلَى ذَلِكَ إِجْمَاعُ الْعُلَمَاءِ. فَمَنْ ضَحَّى بِغَيْرِ بَهِيمَةِ الْأَنْعَامِ لَمْ تَصِحَّ أُضْحِيَّتُهُ.\n \nوَيُشْتَرَطُ فِيهَا أَنْ تَبْلُغَ سِنَّ الْأُضْحِيَّةِ، بِأَنْ تَكُونَ ثَنِيًّا مِنَ الْإِبِلِ وَالْبَقَرِ وَالْمَعْزِ، وَجَذَعًا مِنَ الضَّأْنِ، وَالثَّنِيُّ مِنَ الْإِبِلِ مَا بَلَغَ خَمْسَ سَنَوَاتٍ، وَمِنَ الْبَقَرِ مَا بَلَغَ سَنَتَيْنِ، وَمِنَ الْمَعْزِ مَا بَلَغَ سَنَةً، وَالْجَذَعُ مِنَ الضَّأْنِ مَا بَلَغَ سِتَّةَ أَشْهُرٍ؛ لِحَدِيثِ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا تَذْبَحُوا إِلَّا مُسِنَّةً إِلَّا أَنْ يَعْسُرَ عَلَيْكُمْ، فَتَذْبَحُوا جَذَعَةً مِنَ الضَّأْنِ\"(رَوَاهُ مُسْلِمٌ). قَالَ النَّوَوِيُّ: \"أَجْمَعَتِ الْأُمَّةُ عَلَى أَنَّهُ لَا يُجْزِئُ مِنَ الْإِبِلِ وَالْبَقَرِ وَالْمَعْزِ إِلَّا الثَّنِيُّ، وَلَا مِنَ الضَّأْنِ إِلَّا الْجَذَعُ\". وَالْوَاحِدَةُ مِنَ الْإِبِلِ وَالْبَقَرِ تُجْزِئُ عَنْ سَبْعَةٍ يَشْتَرِكُونَ فِي ثَمَنِهَا، وَيُضَحُّونَ بِهَا، وَلَا تُجْزِئُ الْغَنَمُ إِلَّا عَنْ وَاحِدٍ فَقَطْ، وَيُشْرِكُ مَنْ شَاءَ مَعَهُ فِي أُضْحِيَّتِهِ؛ لِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ضَحَّى بِكَبْشٍ فَقَالَ: \"بِسْمِ اللَّهِ وَاللَّهُ أَكْبَرُ، هَذَا عَنِّي، وَعَمَّنْ لَمْ يُضَحِّ مِنْ أُمَّتِي\"(رَوَاهُ أَحْمَدُ وَأَهْلُ السُّنَنِ إِلَّا النَّسَائِيَّ).\n \nوَيُشْتَرَطُ فِيهَا أَنْ تَكُونَ سَالِمَةً مِنَ الْعُيُوبِ الَّتِي تَمْنَعُ إِجْزَاءَهَا، وَهِيَ الْوَارِدَةُ فِي حَدِيثِ الْبَرَاءِ بْنِ عَازِبٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُشِيرُ بِأُصْبُعِهِ يَقُولُ: \"لَا يَجُوزُ مِنَ الضَّحَايَا: الْعَوْرَاءُ الْبَيِّنُ عَوَرُهَا، وَالْعَرْجَاءُ الْبَيِّنُ عَرَجُهَا، وَالْمَرِيضَةُ الْبَيِّنُ مَرَضُهَا، وَالْعَجْفَاءُ الَّتِي لَا تُنْقِي\"(رَوَاهُ أَهْلُ السُّنَنِ). قَالَ ابْنُ حَزْمٍ: \"اتَّفَقُوا أَنَّ الْعَوْرَاءَ الْبَيِّنَ عَوَرُهَا، وَالْعَمْيَاءَ الْبَيِّنَةَ الْعَمَى، وَالْعَرْجَاءَ الْبَيِّنَةَ الْعَرَجِ الَّتِي لَا تُدْرِكُ السَّرْحَ، وَالْمَرِيضَةَ الْبَيِّنَةَ الْمَرَضِ، وَالْعَجْفَاءَ الَّتِي لَا مُخَّ لَهَا؛ أَنَّهَا لَا تُجْزِئُ فِي الْأَضَاحِيِّ\".\n \nوَإِذَا عُيِّنَتِ الْأُضْحِيَّةُ ثُمَّ أَصَابَهَا عَيْبٌ مِنَ الْعُيُوبِ بِلَا تَفْرِيطٍ مِنْ صَاحِبِهَا جَازَ التَّضْحِيَةُ بِهَا؛ لِمَا رَوَى الْبَيْهَقِيُّ: \"أَنَّ ابْنَ الزُّبَيْرِ رَأَى هَدْيًا لَهُ فِيهَا نَاقَةٌ عَوْرَاءُ، فَقَالَ: إِنْ كَانَ أَصَابَهَا بَعْدَ مَا اشْتَرَيْتُمُوهَا فَأَمْضُوهَا، وَإِنْ كَانَ أَصَابَهَا قَبْلَ أَنْ تَشْتَرُوهَا فَأَبْدِلُوهَا\"(صَحَّحَهُ النَّوَوِيُّ). وَقَالَ ابْنُ قُدَامَةَ: \"إِذَا أَوْجَبَ أُضْحِيَّةً صَحِيحَةً سَلِيمَةً مِنَ الْعُيُوبِ، ثُمَّ حَدَثَ بِهَا عَيْبٌ يَمْنَعُ الْإِجْزَاءَ ذَبَحَهَا وَأَجْزَأَتْهُ\".\n \nوَيُشْتَرَطُ أَنْ يَذْبَحَهَا فِي وَقْتِهَا، وَيَبْدَأُ وَقْتُ التَّضْحِيَةِ بَعْدَ صَلَاةِ الْعِيدِ؛ لِحَدِيثِ الْبَرَاءِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَخْطُبُ فَقَالَ: \"إِنَّ أَوَّلَ مَا نَبْدَأُ مِنْ يَوْمِنَا هَذَا أَنْ نُصَلِّيَ، ثُمَّ نَرْجِعَ فَنَنْحَرَ، فَمَنْ فَعَلَ فَقَدْ أَصَابَ سُنَّتَنَا\"(رَوَاهُ الشَّيْخَانِ). وَلِحَدِيثِ جُنْدَبِ بْنِ سُفْيَانَ الْبَجَلِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"ضَحَّيْنَا مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أُضْحِيَةً ذَاتَ يَوْمٍ، فَإِذَا أُنَاسٌ قَدْ ذَبَحُوا ضَحَايَاهُمْ قَبْلَ الصَّلَاةِ، فَلَمَّا انْصَرَفَ رَآهُمُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُمْ قَدْ ذَبَحُوا قَبْلَ الصَّلَاةِ، فَقَالَ: مَنْ ذَبَحَ قَبْلَ الصَّلَاةِ فَلْيَذْبَحْ مَكَانَهَا أُخْرَى، وَمَنْ كَانَ لَمْ يَذْبَحْ حَتَّى صَلَّيْنَا فَلْيَذْبَحْ عَلَى اسْمِ اللَّهِ\"(رَوَاهُ الشَّيْخَانِ). وَلِحَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ ذَبَحَ قَبْلَ الصَّلَاةِ فَلْيُعِدْ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَيَنْتَهِي وَقْتُ ذَبْحِ الْأَضَاحِيِّ بِغُرُوبِ شَمْسِ آخِرِ يَوْمٍ مِنْ أَيَّامِ التَّشْرِيقِ، وَهُوَ الْيَوْمُ الثَّالِثَ عَشَرَ مِنْ ذِي الْحِجَّةِ؛ لِحَدِيثِ نُبَيْشَةَ الْهُذَلِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَيَّامُ التَّشْرِيقِ أَيَّامُ أَكْلٍ وَشُرْبٍ وَذِكْرٍ لِلَّهِ -عَزَّ وَجَلَّ-\"(رَوَاهُ مُسْلِمٌ). وَلِحَدِيثِ جُبَيْرِ بْنِ مُطْعِمٍ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"كُلُّ مِنًى مَنْحَرٌ، وَكُلُّ أَيَّامِ التَّشْرِيقِ ذَبْحٌ\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ ابْنُ حِبَّانَ). وَيَجُوزُ الذَّبْحُ لَيْلًا بِلَا كَرَاهَةٍ. وَالْأَفْضَلُ أَنْ يُعَجِّلَ ذَبْحَهَا بَعْدَ صَلَاةِ الْعِيدِ؛ لِأَنَّهُ مِنَ الْمُسَارَعَةِ فِي الْخَيْرِ.\n \nوَالسُّنَّةُ أَنْ يَتَوَلَّى ذَبْحَهَا بِيَدِهِ؛ لِحَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"ضَحَّى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِكَبْشَيْنِ أَمْلَحَيْنِ أَقْرَنَيْنِ، ذَبَحَهُمَا بِيَدِهِ، وَسَمَّى وَكَبَّرَ، وَوَضَعَ رِجْلَهُ عَلَى صِفَاحِهِمَا\"(رَوَاهُ الشَّيْخَانِ). وَكَذَلِكَ الْمَرْأَةُ تَذْبَحُ أُضْحِيَّتَهَا إِنِ اسْتَطَاعَتْ؛ لِمَا جَاءَ عَنْ أَبِي مُوسَى الْأَشْعَرِيِّ -رَضِيَ اللَّهُ عَنْهُ-: \"أَنَّهُ كَانَ يَأْمُرُ بَنَاتِهِ أَنْ يَذْبَحْنَ نَسَائِكَهُنَّ بِأَيْدِيهِنَّ\". وَيَجُوزُ أَنْ يُنِيبَ غَيْرَهُ فِي ذَبْحِهَا، وَلَا يُعْطِي الْجَزَّارَ أُجْرَتَهَا مِنْهَا؛ لِحَدِيثِ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"أَمَرَنِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ أَقُومَ عَلَى بُدْنِهِ، وَأَنْ أَتَصَدَّقَ بِلَحْمِهَا وَجُلُودِهَا وَأَجِلَّتِهَا، وَأَنْ لَا أُعْطِيَ الْجَزَّارَ مِنْهَا، قَالَ: نَحْنُ نُعْطِيهِ مِنْ عِنْدِنَا\"(رَوَاهُ الشَّيْخَانِ).\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ، وَاجْتَهِدُوا فِي الطَّاعَاتِ فِي هَذِهِ الْأَيَّامِ الْمُبَارَكَاتِ؛ فَقَدْ أَقْسَمَ اللَّهُ -تَعَالَى- بِهَا فِي قَوْلِهِ -سُبْحَانَهُ-: (وَالْفَجْرِ * وَلَيَالٍ عَشْرٍ * وَالشَّفْعِ وَالْوَتْرِ)[الْفَجْرِ: 1-3]. وَعَنْ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ الْعَشْرَ عَشْرُ الْأَضْحَى، وَالْوَتْرَ يَوْمُ عَرَفَةَ، وَالشَّفْعَ يَوْمُ النَّحْرِ\"(رَوَاهُ أَحْمَدُ).\n \nأَيُّهَا الْمُسْلِمُونَ: السُّنَّةُ أَنْ يَأْكُلَ مِنْ أُضْحِيَّتِهِ وَيُهْدِيَ؛ لِحَدِيثِ بُرَيْدَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَا يَغْدُو يَوْمَ الْفِطْرِ حَتَّى يَأْكُلَ، وَلَا يَأْكُلُ يَوْمَ الْأَضْحَى حَتَّى يَرْجِعَ فَيَأْكُلَ مِنْ أُضْحِيَّتِهِ\"(رَوَاهُ أَحْمَدُ، وَصَحَّحَهُ ابْنُ خُزَيْمَةَ).. وَيَجِبُ أَنْ يَتَصَدَّقَ بِشَيْءٍ مِنْهَا؛ لِلْأَمْرِ بِهِ فِي قَوْلِ اللَّهِ -تَعَالَى-: (فَكُلُوا مِنْهَا وَأَطْعِمُوا الْبَائِسَ الْفَقِيرَ)[الْحَجِّ: 27]، وَفِي قَوْلِهِ -تَعَالَى-: (فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ)[الْحَجِّ: 36]. قَالَ النَّوَوِيُّ: \"يَجِبُ التَّصَدُّقُ بِقَدْرٍ يَنْطَلِقُ عَلَيْهِ الِاسْمُ؛ لِأَنَّ الْمَقْصُودَ إِرْفَاقُ الْمَسَاكِينِ\".\n \nوَيَجُوزُ لَهُ الِادِّخَارُ مِنْهَا؛ لِحَدِيثِ سَلَمَةَ بْنِ الْأَكْوَعِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ ضَحَّى مِنْكُمْ فَلَا يُصْبِحَنَّ بَعْدَ ثَالِثَةٍ وَبَقِيَ فِي بَيْتِهِ مِنْهُ شَيْءٌ، فَلَمَّا كَانَ الْعَامُ الْمُقْبِلُ، قَالُوا: يَا رَسُولَ اللَّهِ، نَفْعَلُ كَمَا فَعَلْنَا عَامَ الْمَاضِي؟ قَالَ: كُلُوا وَأَطْعِمُوا وَادَّخِرُوا؛ فَإِنَّ ذَلِكَ الْعَامَ كَانَ بِالنَّاسِ جَهْدٌ، فَأَرَدْتُ أَنْ تُعِينُوا فِيهَا\"(رَوَاهُ الشَّيْخَانِ). وَلِحَدِيثِ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَنَّهُ نَهَى عَنْ أَكْلِ لُحُومِ الضَّحَايَا بَعْدَ ثَلَاثٍ، ثُمَّ قَالَ بَعْدُ: كُلُوا وَتَزَوَّدُوا وَادَّخِرُوا\"(رَوَاهُ الشَّيْخَانِ).\n \nوَيَجِبُ الْإِخْلَاصُ فِي الْأَعْمَالِ الصَّالِحَةِ، وَمِنْهَا ذَبْحُ الْأَضَاحِيِّ، وَأَلَّا تَكُونَ عَلَى سَبِيلِ الْمُبَاهَاةِ، قَالَ أَبُو أَيُّوبَ الْأَنْصَارِيُّ: \"كَانَ الرَّجُلُ يُضَحِّي بِالشَّاةِ عَنْهُ وَعَنْ أَهْلِ بَيْتِهِ فَيَأْكُلُونَ وَيُطْعِمُونَ، حَتَّى تَبَاهَى النَّاسُ، فَصَارَتْ كَمَا تَرَى\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ صَحِيحٌ).\n \nوَمَنْ أَرَادَ أَنْ يُضَحِّيَ فَهُوَ مَنْهِيٌّ عَنِ الْأَخْذِ مِنْ شَعْرِهِ وَأَظْفَارِهِ مُنْذُ إِهْلَالِ ذِي الْحِجَّةِ حَتَّى يَذْبَحَ أُضْحِيَّتَهُ؛ لِحَدِيثِ أُمِّ سَلَمَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ كَانَ عِنْدَهُ ذَبْحٌ يُرِيدُ أَنْ يَذْبَحَهُ فَرَأَى هِلَالَ ذِي الْحِجَّةِ فَلَا يَمَسَّ مِنْ شَعْرِهِ وَلَا مِنْ أَظْفَارِهِ حَتَّى يُضَحِّيَ\"(رَوَاهُ مُسْلِمٌ).\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/للعمل في أيام العشر من ذي الحجة ثواب كبير 2/التقرب بالأضحية من أفضل الأعمال في أيام العشر 3/بيان فضل التقرب بالأضحية 4/بعض أحكام الأضحية ومستحباتها 5/وجوب تحقيق الإخلاص في التقرب بالأضحية وجميع الأعمال</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَإِذَا عُيِّنَتِ الْأُضْحِيَّةُ ثُمَّ أَصَابَهَا عَيْبٌ مِنَ الْعُيُوبِ بِلَا تَفْرِيطٍ مِنْ صَاحِبِهَا جَازَ التَّضْحِيَةُ بِهَا؛ لِمَا رَوَى الْبَيْهَقِيُّ: \"أَنَّ ابْنَ الزُّبَيْرِ رَأَى هَدْيًا لَهُ فِيهَا نَاقَةٌ عَوْرَاءُ، فَقَالَ: إِنْ كَانَ أَصَابَهَا بَعْدَ مَا اشْتَرَيْتُمُوهَا فَأَمْضُوهَا، وَإِنْ كَانَ أَصَابَهَا قَبْلَ أَنْ تَشْتَرُوهَا فَأَبْدِلُوهَا\"...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373610\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الرَّحِيمِ الرَّحْمَنِ، الْكَرِيمِ الْمَنَّانِ؛ سَخَّرَ لِلْعِبَادِ بَهِيمَةَ الْأَنْعَامِ، وَجَعَلَ التَّضْحِيَةَ بِهَا مِنْ أَجَلِّ الْعِبَادَاتِ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ يَتَقَرَّبُ الْعِبَادُ إِلَيْهِ بِالْأَضَاحِيِّ؛ فَيَنَالُونَ أَجْرَهَا، وَيَنْتَفِعُونَ بِلَحْمِهَا؛ فَضْلًا مِنْهُ -سُبْحَانَهُ- وَجُودًا وَكَرَمًا، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ لَا خَيْرَ إِلَّا دَلَّنَا عَلَيْهِ، وَلَا شَرَّ إِلَّا حَذَّرَنَا مِنْهُ، تَرَكَنَا عَلَى بَيْضَاءَ لَيْلُهَا كَنَهَارِهَا، لَا يَزِيغُ عَنْهَا إِلَّا هَالِكٌ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَكْثِرُوا مِنَ الْأَعْمَالِ الصَّالِحَةِ فِي هَذِهِ الْأَيَّامِ الْعَظِيمَةِ؛ فَإِنَّ الْعَمَلَ فِيهَا أَفْضَلُ مِنَ الْعَمَلِ فِي غَيْرِهَا، وَكُلُّ عَامِلٍ يَجِدُ مَا عَمِلَ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا الْعَمَلُ فِي أَيَّامٍ أَفْضَلَ مِنْهَا فِي هَذِهِ؟ قَالُوا: وَلَا الْجِهَادُ؟ قَالَ: وَلَا الْجِهَادُ، إِلَّا رَجُلٌ خَرَجَ يُخَاطِرُ بِنَفْسِهِ وَمَالِهِ فَلَمْ يَرْجِعْ بِشَيْءٍ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: مِنْ أَعْظَمِ الْأَعْمَالِ الصَّالِحَةِ فِي هَذِهِ الْعَشْرِ التَّقَرُّبُ إِلَى اللَّهِ -تَعَالَى- بِالْأَضَاحِيِّ، وَهِيَ الْعِبَادَةُ الْكُبْرَى فِي يَوْمِ النَّحْرِ، وَمِنَ السُّنَنِ الْمُؤَكَّدَةِ عِنْدَ جُمْهُورِ الْعُلَمَاءِ، وَهِيَ مِنْ شَعَائِرِ اللَّهِ -تَعَالَى-؛ (<span style=\"color:#ff0000;\">ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ</span>)[الْحَجِّ: 32].</p>\n<p>&nbsp;</p>\n<p>قَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللَّهُ تَعَالَى-: \"إِنَّهَا مِنْ أَعْظَمِ شَعَائِرِ الْإِسْلَامِ، وَهِيَ النُّسُكُ الْعَامُّ فِي جَمِيعِ الْأَمْصَارِ، وَالنُّسُكُ مَقْرُونٌ بِالصَّلَاةِ فِي قَوْلِهِ: (<span style=\"color:#ff0000;\">إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ</span>)، وَقَدْ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">فَصَلِّ لِرَبِّكَ وَانْحَرْ</span>)، فَأَمَرَ بِالنَّحْرِ كَمَا أَمَرَ بِالصَّلَاةِ. وَقَدْ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَلِكُلِّ أُمَّةٍ جَعَلْنَا مَنْسَكًا لِيَذْكُرُوا اسْمَ اللَّهِ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الْأَنْعَامِ فَإِلَهُكُمْ إِلَهٌ وَاحِدٌ فَلَهُ أَسْلِمُوا وَبَشِّرِ الْمُخْبِتِينَ</span>)، وَقَالَ: (<span style=\"color:#ff0000;\">وَالْبُدْنَ جَعَلْنَاهَا لَكُمْ مِنْ شَعَائِرِ اللَّهِ لَكُمْ فِيهَا خَيْرٌ فَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهَا صَوَافَّ فَإِذَا وَجَبَتْ جُنُوبُهَا فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ كَذَلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ * لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ</span>) وَهِيَ مِنْ مِلَّةِ إِبْرَاهِيمَ الَّذِي أُمِرْنَا بِاتِّبَاعِ مِلَّتِهِ، وَبِهَا يُذْكَرُ قِصَّةُ الذَّبِيحِ\" انْتَهَى كَلَامُهُ.</p>\n<p>&nbsp;</p>\n<p>وَلَا أُضْحِيَّةَ وَلَا هَدْيَ إِلَّا مِنْ بَهِيمَةِ الْأَنْعَامِ، وَهِيَ الْإِبِلُ وَالْبَقَرُ وَالْغَنَمُ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">لِيَشْهَدُوا مَنَافِعَ لَهُمْ وَيَذْكُرُوا اسْمَ اللَّهِ فِي أَيَّامٍ مَعْلُومَاتٍ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الْأَنْعَامِ</span>)[الْحَجِّ: 28]، وَضَحَّى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَهْدَى الْإِبِلَ وَالْبَقَرَ وَالْغَنَمَ، دُونَ غَيْرِهَا، وَانْعَقَدَ عَلَى ذَلِكَ إِجْمَاعُ الْعُلَمَاءِ. فَمَنْ ضَحَّى بِغَيْرِ بَهِيمَةِ الْأَنْعَامِ لَمْ تَصِحَّ أُضْحِيَّتُهُ.</p>\n<p>&nbsp;</p>\n<p>وَيُشْتَرَطُ فِيهَا أَنْ تَبْلُغَ سِنَّ الْأُضْحِيَّةِ، بِأَنْ تَكُونَ ثَنِيًّا مِنَ الْإِبِلِ وَالْبَقَرِ وَالْمَعْزِ، وَجَذَعًا مِنَ الضَّأْنِ، وَالثَّنِيُّ مِنَ الْإِبِلِ مَا بَلَغَ خَمْسَ سَنَوَاتٍ، وَمِنَ الْبَقَرِ مَا بَلَغَ سَنَتَيْنِ، وَمِنَ الْمَعْزِ مَا بَلَغَ سَنَةً، وَالْجَذَعُ مِنَ الضَّأْنِ مَا بَلَغَ سِتَّةَ أَشْهُرٍ؛ لِحَدِيثِ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا تَذْبَحُوا إِلَّا مُسِنَّةً إِلَّا أَنْ يَعْسُرَ عَلَيْكُمْ، فَتَذْبَحُوا جَذَعَةً مِنَ الضَّأْنِ</span>\"(رَوَاهُ مُسْلِمٌ). قَالَ النَّوَوِيُّ: \"<span style=\"color:#008000;\">أَجْمَعَتِ الْأُمَّةُ عَلَى أَنَّهُ لَا يُجْزِئُ مِنَ الْإِبِلِ وَالْبَقَرِ وَالْمَعْزِ إِلَّا الثَّنِيُّ، وَلَا مِنَ الضَّأْنِ إِلَّا الْجَذَعُ</span>\". وَالْوَاحِدَةُ مِنَ الْإِبِلِ وَالْبَقَرِ تُجْزِئُ عَنْ سَبْعَةٍ يَشْتَرِكُونَ فِي ثَمَنِهَا، وَيُضَحُّونَ بِهَا، وَلَا تُجْزِئُ الْغَنَمُ إِلَّا عَنْ وَاحِدٍ فَقَطْ، وَيُشْرِكُ مَنْ شَاءَ مَعَهُ فِي أُضْحِيَّتِهِ؛ لِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ضَحَّى بِكَبْشٍ فَقَالَ: \"<span style=\"color:#0000ff;\">بِسْمِ اللَّهِ وَاللَّهُ أَكْبَرُ، هَذَا عَنِّي، وَعَمَّنْ لَمْ يُضَحِّ مِنْ أُمَّتِي</span>\"(رَوَاهُ أَحْمَدُ وَأَهْلُ السُّنَنِ إِلَّا النَّسَائِيَّ).</p>\n<p>&nbsp;</p>\n<p>وَيُشْتَرَطُ فِيهَا أَنْ تَكُونَ سَالِمَةً مِنَ الْعُيُوبِ الَّتِي تَمْنَعُ إِجْزَاءَهَا، وَهِيَ الْوَارِدَةُ فِي حَدِيثِ الْبَرَاءِ بْنِ عَازِبٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُشِيرُ بِأُصْبُعِهِ يَقُولُ: \"<span style=\"color:#0000ff;\">لَا يَجُوزُ مِنَ الضَّحَايَا: الْعَوْرَاءُ الْبَيِّنُ عَوَرُهَا، وَالْعَرْجَاءُ الْبَيِّنُ عَرَجُهَا، وَالْمَرِيضَةُ الْبَيِّنُ مَرَضُهَا، وَالْعَجْفَاءُ الَّتِي لَا تُنْقِي</span>\"(رَوَاهُ أَهْلُ السُّنَنِ). قَالَ ابْنُ حَزْمٍ: \"<span style=\"color:#008000;\">اتَّفَقُوا أَنَّ الْعَوْرَاءَ الْبَيِّنَ عَوَرُهَا، وَالْعَمْيَاءَ الْبَيِّنَةَ الْعَمَى، وَالْعَرْجَاءَ الْبَيِّنَةَ الْعَرَجِ الَّتِي لَا تُدْرِكُ السَّرْحَ، وَالْمَرِيضَةَ الْبَيِّنَةَ الْمَرَضِ، وَالْعَجْفَاءَ الَّتِي لَا مُخَّ لَهَا؛ أَنَّهَا لَا تُجْزِئُ فِي الْأَضَاحِيِّ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَإِذَا عُيِّنَتِ الْأُضْحِيَّةُ ثُمَّ أَصَابَهَا عَيْبٌ مِنَ الْعُيُوبِ بِلَا تَفْرِيطٍ مِنْ صَاحِبِهَا جَازَ التَّضْحِيَةُ بِهَا؛ لِمَا رَوَى الْبَيْهَقِيُّ: \"<span style=\"color:#008000;\">أَنَّ ابْنَ الزُّبَيْرِ رَأَى هَدْيًا لَهُ فِيهَا نَاقَةٌ عَوْرَاءُ، فَقَالَ: إِنْ كَانَ أَصَابَهَا بَعْدَ مَا اشْتَرَيْتُمُوهَا فَأَمْضُوهَا، وَإِنْ كَانَ أَصَابَهَا قَبْلَ أَنْ تَشْتَرُوهَا فَأَبْدِلُوهَا</span>\"(صَحَّحَهُ النَّوَوِيُّ). وَقَالَ ابْنُ قُدَامَةَ: \"<span style=\"color:#008000;\">إِذَا أَوْجَبَ أُضْحِيَّةً صَحِيحَةً سَلِيمَةً مِنَ الْعُيُوبِ، ثُمَّ حَدَثَ بِهَا عَيْبٌ يَمْنَعُ الْإِجْزَاءَ ذَبَحَهَا وَأَجْزَأَتْهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَيُشْتَرَطُ أَنْ يَذْبَحَهَا فِي وَقْتِهَا، وَيَبْدَأُ وَقْتُ التَّضْحِيَةِ بَعْدَ صَلَاةِ الْعِيدِ؛ لِحَدِيثِ الْبَرَاءِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَخْطُبُ فَقَالَ: \"<span style=\"color:#0000ff;\">إِنَّ أَوَّلَ مَا نَبْدَأُ مِنْ يَوْمِنَا هَذَا أَنْ نُصَلِّيَ، ثُمَّ نَرْجِعَ فَنَنْحَرَ، فَمَنْ فَعَلَ فَقَدْ أَصَابَ سُنَّتَنَا</span>\"(رَوَاهُ الشَّيْخَانِ). وَلِحَدِيثِ جُنْدَبِ بْنِ سُفْيَانَ الْبَجَلِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">ضَحَّيْنَا مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أُضْحِيَةً ذَاتَ يَوْمٍ، فَإِذَا أُنَاسٌ قَدْ ذَبَحُوا ضَحَايَاهُمْ قَبْلَ الصَّلَاةِ، فَلَمَّا انْصَرَفَ رَآهُمُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُمْ قَدْ ذَبَحُوا قَبْلَ الصَّلَاةِ، فَقَالَ: مَنْ ذَبَحَ قَبْلَ الصَّلَاةِ فَلْيَذْبَحْ مَكَانَهَا أُخْرَى، وَمَنْ كَانَ لَمْ يَذْبَحْ حَتَّى صَلَّيْنَا فَلْيَذْبَحْ عَلَى اسْمِ اللَّهِ</span>\"(رَوَاهُ الشَّيْخَانِ). وَلِحَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ ذَبَحَ قَبْلَ الصَّلَاةِ فَلْيُعِدْ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَيَنْتَهِي وَقْتُ ذَبْحِ الْأَضَاحِيِّ بِغُرُوبِ شَمْسِ آخِرِ يَوْمٍ مِنْ أَيَّامِ التَّشْرِيقِ، وَهُوَ الْيَوْمُ الثَّالِثَ عَشَرَ مِنْ ذِي الْحِجَّةِ؛ لِحَدِيثِ نُبَيْشَةَ الْهُذَلِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَيَّامُ التَّشْرِيقِ أَيَّامُ أَكْلٍ وَشُرْبٍ وَذِكْرٍ لِلَّهِ -عَزَّ وَجَلَّ</span>-\"(رَوَاهُ مُسْلِمٌ). وَلِحَدِيثِ جُبَيْرِ بْنِ مُطْعِمٍ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">كُلُّ مِنًى مَنْحَرٌ، وَكُلُّ أَيَّامِ التَّشْرِيقِ ذَبْحٌ</span>\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ ابْنُ حِبَّانَ). وَيَجُوزُ الذَّبْحُ لَيْلًا بِلَا كَرَاهَةٍ. وَالْأَفْضَلُ أَنْ يُعَجِّلَ ذَبْحَهَا بَعْدَ صَلَاةِ الْعِيدِ؛ لِأَنَّهُ مِنَ الْمُسَارَعَةِ فِي الْخَيْرِ.</p>\n<p>&nbsp;</p>\n<p>وَالسُّنَّةُ أَنْ يَتَوَلَّى ذَبْحَهَا بِيَدِهِ؛ لِحَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">ضَحَّى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِكَبْشَيْنِ أَمْلَحَيْنِ أَقْرَنَيْنِ، ذَبَحَهُمَا بِيَدِهِ، وَسَمَّى وَكَبَّرَ، وَوَضَعَ رِجْلَهُ عَلَى صِفَاحِهِمَا</span>\"(رَوَاهُ الشَّيْخَانِ). وَكَذَلِكَ الْمَرْأَةُ تَذْبَحُ أُضْحِيَّتَهَا إِنِ اسْتَطَاعَتْ؛ لِمَا جَاءَ عَنْ أَبِي مُوسَى الْأَشْعَرِيِّ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">أَنَّهُ كَانَ يَأْمُرُ بَنَاتِهِ أَنْ يَذْبَحْنَ نَسَائِكَهُنَّ بِأَيْدِيهِنَّ</span>\". وَيَجُوزُ أَنْ يُنِيبَ غَيْرَهُ فِي ذَبْحِهَا، وَلَا يُعْطِي الْجَزَّارَ أُجْرَتَهَا مِنْهَا؛ لِحَدِيثِ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">أَمَرَنِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ أَقُومَ عَلَى بُدْنِهِ، وَأَنْ أَتَصَدَّقَ بِلَحْمِهَا وَجُلُودِهَا وَأَجِلَّتِهَا، وَأَنْ لَا أُعْطِيَ الْجَزَّارَ مِنْهَا، قَالَ: نَحْنُ نُعْطِيهِ مِنْ عِنْدِنَا</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ، وَاجْتَهِدُوا فِي الطَّاعَاتِ فِي هَذِهِ الْأَيَّامِ الْمُبَارَكَاتِ؛ فَقَدْ أَقْسَمَ اللَّهُ -تَعَالَى- بِهَا فِي قَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَالْفَجْرِ * وَلَيَالٍ عَشْرٍ * وَالشَّفْعِ وَالْوَتْرِ</span>)[الْفَجْرِ: 1-3]. وَعَنْ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#008000;\">إِنَّ الْعَشْرَ عَشْرُ الْأَضْحَى، وَالْوَتْرَ يَوْمُ عَرَفَةَ، وَالشَّفْعَ يَوْمُ النَّحْرِ</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: السُّنَّةُ أَنْ يَأْكُلَ مِنْ أُضْحِيَّتِهِ وَيُهْدِيَ؛ لِحَدِيثِ بُرَيْدَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَا يَغْدُو يَوْمَ الْفِطْرِ حَتَّى يَأْكُلَ، وَلَا يَأْكُلُ يَوْمَ الْأَضْحَى حَتَّى يَرْجِعَ فَيَأْكُلَ مِنْ أُضْحِيَّتِهِ</span>\"(رَوَاهُ أَحْمَدُ، وَصَحَّحَهُ ابْنُ خُزَيْمَةَ).. وَيَجِبُ أَنْ يَتَصَدَّقَ بِشَيْءٍ مِنْهَا؛ لِلْأَمْرِ بِهِ فِي قَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَكُلُوا مِنْهَا وَأَطْعِمُوا الْبَائِسَ الْفَقِيرَ</span>)[الْحَجِّ: 27]، وَفِي قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ</span>)[الْحَجِّ: 36]. قَالَ النَّوَوِيُّ: \"<span style=\"color:#008000;\">يَجِبُ التَّصَدُّقُ بِقَدْرٍ يَنْطَلِقُ عَلَيْهِ الِاسْمُ؛ لِأَنَّ الْمَقْصُودَ إِرْفَاقُ الْمَسَاكِينِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَيَجُوزُ لَهُ الِادِّخَارُ مِنْهَا؛ لِحَدِيثِ سَلَمَةَ بْنِ الْأَكْوَعِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ ضَحَّى مِنْكُمْ فَلَا يُصْبِحَنَّ بَعْدَ ثَالِثَةٍ وَبَقِيَ فِي بَيْتِهِ مِنْهُ شَيْءٌ، فَلَمَّا كَانَ الْعَامُ الْمُقْبِلُ، قَالُوا: يَا رَسُولَ اللَّهِ، نَفْعَلُ كَمَا فَعَلْنَا عَامَ الْمَاضِي؟ قَالَ: <span style=\"color:#0000ff;\">كُلُوا وَأَطْعِمُوا وَادَّخِرُوا؛ فَإِنَّ ذَلِكَ الْعَامَ كَانَ بِالنَّاسِ جَهْدٌ، فَأَرَدْتُ أَنْ تُعِينُوا فِيهَا</span>\"(رَوَاهُ الشَّيْخَانِ). وَلِحَدِيثِ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَنَّهُ نَهَى عَنْ أَكْلِ لُحُومِ الضَّحَايَا بَعْدَ ثَلَاثٍ، ثُمَّ قَالَ بَعْدُ: كُلُوا وَتَزَوَّدُوا وَادَّخِرُوا</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَيَجِبُ الْإِخْلَاصُ فِي الْأَعْمَالِ الصَّالِحَةِ، وَمِنْهَا ذَبْحُ الْأَضَاحِيِّ، وَأَلَّا تَكُونَ عَلَى سَبِيلِ الْمُبَاهَاةِ، قَالَ أَبُو أَيُّوبَ الْأَنْصَارِيُّ: \"<span style=\"color:#008000;\">كَانَ الرَّجُلُ يُضَحِّي بِالشَّاةِ عَنْهُ وَعَنْ أَهْلِ بَيْتِهِ فَيَأْكُلُونَ وَيُطْعِمُونَ، حَتَّى تَبَاهَى النَّاسُ، فَصَارَتْ كَمَا تَرَى</span>\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ صَحِيحٌ).</p>\n<p>&nbsp;</p>\n<p>وَمَنْ أَرَادَ أَنْ يُضَحِّيَ فَهُوَ مَنْهِيٌّ عَنِ الْأَخْذِ مِنْ شَعْرِهِ وَأَظْفَارِهِ مُنْذُ إِهْلَالِ ذِي الْحِجَّةِ حَتَّى يَذْبَحَ أُضْحِيَّتَهُ؛ لِحَدِيثِ أُمِّ سَلَمَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ كَانَ عِنْدَهُ ذَبْحٌ يُرِيدُ أَنْ يَذْبَحَهُ فَرَأَى هِلَالَ ذِي الْحِجَّةِ فَلَا يَمَسَّ مِنْ شَعْرِهِ وَلَا مِنْ أَظْفَارِهِ حَتَّى يُضَحِّيَ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_الأضحية.._فضلها_وأحكامها.pdf",
      "path": "/database/files/مشكولة_-_الأضحية.._فضلها_وأحكامها.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%8A%D8%A9-%D9%81%D8%B6%D9%84%D9%87%D8%A7-%D9%88%D8%A3%D8%AD%D9%83%D8%A7%D9%85%D9%87%D8%A7/download-file/374453"
    },
    {
      "name": "الأضحية.._فضلها_وأحكامها.doc",
      "path": "/database/files/الأضحية.._فضلها_وأحكامها.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%8A%D8%A9-%D9%81%D8%B6%D9%84%D9%87%D8%A7-%D9%88%D8%A3%D8%AD%D9%83%D8%A7%D9%85%D9%87%D8%A7/download-file/374454"
    },
    {
      "name": "مشكولة_-_الأضحية.._فضلها_وأحكامها.doc",
      "path": "/database/files/مشكولة_-_الأضحية.._فضلها_وأحكامها.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%8A%D8%A9-%D9%81%D8%B6%D9%84%D9%87%D8%A7-%D9%88%D8%A3%D8%AD%D9%83%D8%A7%D9%85%D9%87%D8%A7/download-file/374455"
    }
  ],
  "mainCategories": [
    {
      "name": "الهدي والأضحية",
      "link": "https://khutabaa.com/ar/posts_category/3948"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الأضحية-فضلها-وأحكامها"
}
