{
  "id": 3199,
  "title": "القول الجلي في بيان متطلبات الولاء والانتماء الوطني",
  "slug": "القول-الجلي-في-بيان-متطلبات-الولاء-وال",
  "author": {
    "name_prefix": null,
    "first_name": "السيد",
    "last_name": "مراد سلامة"
  },
  "rawContent": "عناصر الخطبة\n                        1/من متطلبات الولاء والانتماء الوطني 2/حُبّ الوطن والدفاع عنه 3/وجوب نبذ الفرقة والاختلاف 4/أهمية الوحدة والألفة والإخاء.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن الله -تعالى- لما أرسل رسوله -صلى الله عليه وسلم- أرسله للحفاظ على الكليات الخمس: الدين والعقل والعرض والمال والنفس؛ وهذه الخمس مجتمعة في أيّ وطن إسلامي تُقام فيه شعائر الإسلام وتُرفع فيه راية التوحيد...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102].\n \nأما بعد: إخوة الإسلام حديثنا إليكم اليوم عن متطلبات الولاء والانتماء الوطني؛ فهل تعرف أخي المسلم ما يجب عليك نجاه وطنك الذي ترعرعت فيه؟\n \nأولاً: من متطلبات الولاء والانتماء الوطني حب الوطن: واعلم -علمني الله تعالى وإياك- أنَّ محبة الأوطان واجبة على أهل الإيمان، والذي هو متطلب من متطلبات الولاء والانتماء، والذي يتأمل القرآن الكريم يجد أن الله -تعالى- سوَّى بين القتل وبين الخروج من الأوطان فدلَّ ذلك على أن الوطن ومحبته مركوزة في نفسية الإنسان؛ قال الله -تبارك وتعالى-: (وَلَوْ أَنَّا كَتَبْنَا عَلَيْهِمْ أَنِ اقْتُلُواْ أَنفُسَكُمْ أَوِ اخْرُجُواْ مِن دِيَارِكُم مَّا فَعَلُوهُ إِلاَّ قَلِيلٌ مِّنْهُمْ)[النساء:66].\n \nفقرن -جل شأنه- الجلاء عن الوطن بالقتل، وهو بمفهومِه -عباد الله- يفيد أنَّ الإبقاءَ فيه عديلُ الحياةِ، وقال الله -سبحانه وتعالى-: (قَالُواْ وَمَا لَنَا أَلاَّ نُقَاتِلَ فِي سَبِيلِ اللَّهِ وَقَدْ أُخْرِجْنَا مِن دِيَارِنَا وَأَبْنَآئِنَا)[البقرة:246]؛ فجعل القتال ثأراً للجلاء.\n \nأيها المؤمنون: وإذا كان هذا الحب قائمًا في نفوس البشر كلٌّ لوطنه فكيف الأمر في هذا الوطن المبارك؛ بلدِ التوحيد والعقيدةِ، ومَهدِ السنة والرِّسالة، ومهبط الوحي ومأرِز الإيمان، وأرضِ الحرمين، وقِبلة جميع المسلمين؟!\n \nأيها المؤمنون: إن الوطن المسلم القائم على الشرع، المُنَفِّذ لحكم الله -جل وعلا- قد اجتمع لأهله حبّان: حبّ فطري وهو المتقدم ذِكْره، وحبّ شرعي، وهو ذلكم الحب العظيم المبني على الصلاح والإصلاح.\n \nمن متطلبات استقرار الوطن: العمل على استقراره، وسؤال الله -تعالى- أن يحفظه من مكر الماكرين ومن كيد الكائدين، والذي يتأمل أحوال الأنبياء والصالحين يجدهم يكثرون من سؤال الله -تعالى- أن يبارك لهم في أوطانهم:\n \nدعا إبراهيم الخليل-صلى الله عليه وسلم- لمكة: (وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ اجْعَلْ هَذَا الْبَلَدَ آمِنًا وَاجْنُبْنِي وَبَنِيَّ أَنْ نَعْبُدَ الْأَصْنَامَ)[إبراهيم:35]؛ فدعوة إبراهيم تركزت على الآن والرزق وهو ما يعني الآن الاقتصاد في التوقيت المعاصر.\n \nدعاء النبي –صلى الله عليه وسلم– للمدينة، وقد دعا النبي -صلى الله عليه وسلم- للمدينة قالَتْ عَائِشَةُ: عن رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"اللهُمَّ حَبِّبْ إِلَيْنَا الْمَدِينَةَ كَحُبِّنَا مَكَّةَ أَوْ أَشَدَّ وَصَحِّحْهَا، وَبَارِكْ لَنَا فِي صَاعِهَا وَمُدِّهَا، وَانْقُلْ حُمَّاهَا فَاجْعَلْهَا بِالْجُحْفَةِ\"(أخرجه البخاري:3/29).\n \nوكان صحابة رسول الله -صلى الله عليه وسلم- يطلبوا الدعاء من النبي -صلوات الله عليه وسلم-؛ فعَنْ ابْنِ عُمَرَ قَالَ: ذَكَرَ النَّبِيُّ -صلى الله عليه وسلم- قَالَ: \"اللهمَّ بَارِكْ لَنَا فِي شَامِنَا، اللهمَّ بَارِكْ لَنَا فِي يَمَنِنَا\" قَالَوا: وَفِي نَجْدِنَا، قَالَ: \"اللهمَّ بَارِكْ لَنَا فِي شَامِنَا، اللهمَّ بَارِكْ لَنَا فِي يَمَنِنَا\"(أخرجه الترمذي: 2268).\n \nدعا النبي -صلى الله عليه وسلم- لوطنه، فالمرء الصالح يتمنّى الخير لموطنه، ويبغض كل ما يسوء إلى وطنه، ويرى وطنه أنها أجمل وأفضل بقاع الأرض مهما فعلوا فيه أهلها.\n \nإخوة الإسلام أحباب خير الأنام: إن من متطلبات الانتماء والولاء بَذْل المُهَج وكل غالٍ ونفيسٍ من أجل سلامته والحفاظ عليه وذلك -أيها الأحباب- من صميم الإيمان:\nأبطالُنَا وهُمُ أحادِيثُ الندَى *** ليسُوا علَى أوطانهم بشِحَاحِ\nصبَرُوا علَى مُرِّ القِتالِ فأَدْرَكُوا *** حُلْوَ المنَى مَعْسُولةَ الأقْدَاحِ\n \nقال الله -تعالى- :(وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ)[العنكبوت:69]، (يَا أَيُّهَا الَّذِينَ آمَنُواْ اصْبِرُواْ وَصَابِرُواْ وَرَابِطُواْ وَاتَّقُواْ اللّهَ لَعَلَّكُمْ تُفْلِحُونَ)[آل عمران:200].\n \nثم اعلموا -عباد الله- أن الجهاد في سبيل الله والدفاع عن الوطن بالسلاح وبالكلمة والدفاع عن الوطن بالسلاح والكلمة جهاد، ولا ريب فيه لمن أخلص نيته ومن قتل في ذلك فنرجو له الشهادة.\n \nعَنْ سَعِيدِ بْنِ زَيْدِ بْنِ عَمْرِو بْنِ نُفَيْلٍ، عَنِ النَّبِيِّ -صلى الله عليه وسلم-، قَالَ: \"مَنْ قُتِلَ دُونَ مَالِهِ، فَهُوَ شَهِيدٌ، وَمَنْ قُتِلَ دُونَ أَهْلِهِ، أَوْ دُونَ دَمِهِ، أَوْ دُونَ دِينِهِ، فَهُوَ شهيد\"(أخرجه أحمد).\n \nقال البغوي: \"ذَهَبَ عَامَّةُ أَهْلِ الْعِلْمِ إِلَى أَنَّ الرَّجُلَ إِذَا أُرِيدَ مَالُهُ، أَوْ دَمُهُ، أَوْ أَهْلُهُ فَلَهُ دَفْعُ الْقَاصِدِ وَمُقَاتَلَتُهُ، وَيَنْبَغِي أَنْ يَدْفَعَ بِالأَحْسَنِ فَالأَحْسَنِ، فَإِنْ لَمْ يَمْتَنِعْ إِلا بِالْمُقَاتَلَةِ، فَقَاتَلَهُ، فَأَتَى الْقَتْلُ عَلَى نَفْسِهِ، فَدَمُهُ هَدَرٌ، وَلا شَيْءَ عَلَى الدَّافِعِ\".\n \nعَنْ أَبِي هُرَيْرَةَ قَالَ: جَاءَ رَجُلٌ إِلَى رَسُولِ اللهِ -صلى الله عليه وسلم- فَقَالَ: يَا رَسُولَ اللهِ، أَرَأَيْتَ إِنْ جَاءَ رَجُلٌ يُرِيدُ أَخْذَ مَالِي قَالَ: فَلَا تُعْطِهِ مَالَكَ. قَالَ: أَرَأَيْتَ إِنْ قَاتَلَنِي, قَالَ: قَاتِلْهُ, قَالَ: أَرَأَيْتَ إِنْ قَتَلَنِي, قَالَ: فَأَنْتَ شَهِيدٌ, قَالَ: أَرَأَيْتَ إِنْ قَتَلْتُهُ؟ قَالَ: فَهُوَ فِي النَّارِ(رَوَاهُ مُسْلِمٌ).\n \nفعلى هذا فإن كل مَن قُتل دون أرضه أو عِرضه أو ماله أو دينه أو أهله فهو شهيد والوطن مال وعرض وأهل ودين ونشر الأمن في ربوعه غاية دينية شرعية.\n \nفيا حُماة العرين: إن الله -تعالى- لما أرسل رسوله -صلى الله عليه وسلم- أرسله للحفاظ على الكليات الخمس: الدين والعقل والعرض والمال والنفس؛ وهذه الخمس مجتمعة في أيّ وطن إسلامي تُقام فيه شعائر الإسلام وتُرفع فيه راية التوحيد.\n \n \nالخطبة الثانية:\n \nأيها الأحباب: إن من متطلبات الانتماء والولاء نَبْذ الفرقة والاختلاف؛ أن تحب الجماعة وتكره الفرقة، أن تُؤلّف ولا تُفرّق، أن تبني ولا تهدم، أن تعمر ولا تدمر.\nلولا التَّعاونُ بينَ النَّاسِ ما شرفتْ *** نفسٌ ولا ازدهرتْ أرضٌ بعمرانِ\n \nفيا أمة الإسلام: لماذا الخلاف؛ والدين واحد، والقرآن واحد، والقبلة واحدة؟ لماذا الفُرقة؛ والأصل واحد، والأمة واحدة؟ لماذا الفُرقة والخلاف؛ والوطن يجمعنا، والبلاد تضمّنا، ومصلحة البلاد غايتنا؟ إلى متى الفُرقة؛ ونحن ندرك ما فيها من ضرر وفساد؟\n \nفهل يختلّ نظام المجتمع، وتنتشرُ الفوضى والاضطرابات، وتتصدعُ أركان الأمة، وتتهددُ عروشها، وتنهَدّ حضاراتها؛ إلا بتفرّقِ أهلها وتنازعِهم؟ وهل تتعطل مصالحُ البلاد ومنافعُ العباد؛ إلا بالتفكُّك، والتعصب للآراء، واتباع الأهواء؟\n \nوهل يتسلط الأعداء ويتمكنون من رقاب الناس؛ إلا بتضارب الآراء، وتحكيم الشهوات والأهواء، وانتشار الأحقاد والحزازات الشخصية والنزَعات الفردية؟ فإلى متى التفرق يا أمة الوحدة والألفة والإخاء؟\n \nوهذا هو نبع الإيمان والالتزام بأوامر الرحمن والتمسّك بهدي سيد ولد عدنان -صلى الله عليه وسلم- قال الله -تعالى-: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ)[آل عمران: 103].\n \nثم نهانا -سبحانه وتعالى- عن التشبُّه بالأمم السابقة التي دبّ إليها داء الفُرقة والاختلاف فقال -سبحانه-: (وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ وَأُولَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ)[آل عمران: 105].\n \nوخاطب النبي -صلى الله عليه وسلم- البشرية جمعاء وأمرهم أن يلتزموا بذلك؛ فعن أبي هريرة -رضي الله عنه- عن النّبيّ -صلى الله عليه وسلم-؛ أنّه قال: \"من خرج من الطّاعة، وفارق الجماعة، فمات، مات ميتة جاهليّة. ومن قاتل تحت راية عِمّيّة، يغضب لعَصَبة، أو يدعو إلى عَصَبة، أو ينصر عصبة، فقتِلَ، فقِتلة جاهليّة. ومن خرج على أمّتي، يضرب برّها وفاجرها، ولا يتحاشى من مؤمنها، ولا يَفِي لذي عهد عهدَه، فليس منّي ولستُ منه\"(رواه مسلم).\n \nعليكم بالطاعة، ولزوم الجماعة؛ فإنها سبب في قوتكم وعزّكم وأمنكم. وإياكم والعصبيةَ ومفارقة الجماعة، فذاك من عمل الجاهلية التي أنقذنا الله -تعالى- منها بالإسلام، عَنِ ابْنِ عُمَرَ قَالَ: خَطَبَنَا عُمَرُ بِالجَابِيَةِ فَقَالَ: يَا أَيُّهَا النَّاسُ، إِنِّي قُمْتُ فِيكُمْ كَمَقَامِ رَسُولِ اللهِ -صلى الله عليه وسلم- فِينَا فَقَالَ: \"أُوصِيكُمْ بِأَصْحَابِي، ثُمَّ الَّذِينَ يَلُونَهُمْ، ثُمَّ الَّذِينَ يَلُونَهُمْ، ثُمَّ يَفْشُو الكَذِبُ حَتَّى يَحْلِفَ الرَّجُلُ وَلاَ يُسْتَحْلَفُ، وَيَشْهَدَ الشَّاهِدُ وَلاَ يُسْتَشْهَدُ، أَلاَ لاَ يَخْلُوَنَّ رَجُلٌ بِامْرَأَةٍ إِلاَّ كَانَ ثَالِثَهُمَا الشَّيْطَانُ، عَلَيْكُمْ بِالجَمَاعَةِ وَإِيَّاكُمْ وَالفُرْقَةَ فَإِنَّ الشَّيْطَانَ مَعَ الوَاحِدِ وَهُوَ مِنَ الاِثْنَيْنِ أَبْعَدُ، مَنْ أَرَادَ بُحْبُوحَةَ الجَنَّةِ فَلْيَلْزَمُ الجَمَاعَةَ، مَنْ سَرَّتْهُ حَسَنَتُهُ وَسَاءَتْهُ سَيِّئَتُهُ فَذَلِكَ الْمُؤْمِنُ\"(مسند أحمد: 38/221).\n \nإنِّي رأيتُ نملةً *** في حيرةٍ بين الجبال\nلم تستطعْ حملَ الطَّعامِ *** وحدَها فوق الرِّمال\nنادت على أختٍ لها *** تعينُها فالحملُ مال\nلم يستطيعا حملَه ***  تذكَّرا قولاً يُقَال\nتعاونوا جميعكم  *** فالخير يأتي بالوصال\nنادت على إخوانِها ***  جاءوا جميعًا بالحبال\nجرُّوا معًا طعامَهم ***  لم يعرفوا شيئًا محال\n \nوصلوا وسلموا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من متطلبات الولاء والانتماء الوطني 2/حُبّ الوطن والدفاع عنه 3/وجوب نبذ الفرقة والاختلاف 4/أهمية الوحدة والألفة والإخاء.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن الله -تعالى- لما أرسل رسوله -صلى الله عليه وسلم- أرسله للحفاظ على الكليات الخمس: الدين والعقل والعرض والمال والنفس؛ وهذه الخمس مجتمعة في أيّ وطن إسلامي تُقام فيه شعائر الإسلام وتُرفع فيه راية التوحيد...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"365351\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>أما بعد: إخوة الإسلام حديثنا إليكم اليوم عن متطلبات الولاء والانتماء الوطني؛ فهل تعرف أخي المسلم ما يجب عليك نجاه وطنك الذي ترعرعت فيه؟</p>\n<p>&nbsp;</p>\n<p>أولاً: من متطلبات الولاء والانتماء الوطني حب الوطن: واعلم -علمني الله تعالى وإياك- أنَّ محبة الأوطان واجبة على أهل الإيمان، والذي هو متطلب من متطلبات الولاء والانتماء، والذي يتأمل القرآن الكريم يجد أن الله -تعالى- سوَّى بين القتل وبين الخروج من الأوطان فدلَّ ذلك على أن الوطن ومحبته مركوزة في نفسية الإنسان؛ قال الله -تبارك وتعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَوْ أَنَّا كَتَبْنَا عَلَيْهِمْ أَنِ اقْتُلُواْ أَنفُسَكُمْ أَوِ اخْرُجُواْ مِن دِيَارِكُم مَّا فَعَلُوهُ إِلاَّ قَلِيلٌ مِّنْهُمْ</strong></span>)[النساء:66].</p>\n<p>&nbsp;</p>\n<p>فقرن -جل شأنه- الجلاء عن الوطن بالقتل، وهو بمفهومِه -عباد الله- يفيد أنَّ الإبقاءَ فيه عديلُ الحياةِ، وقال الله -سبحانه وتعالى-: (<span style=\"color: #ff0000;\"><strong>قَالُواْ وَمَا لَنَا أَلاَّ نُقَاتِلَ فِي سَبِيلِ اللَّهِ وَقَدْ أُخْرِجْنَا مِن دِيَارِنَا وَأَبْنَآئِنَا</strong></span>)[البقرة:246]؛ فجعل القتال ثأراً للجلاء.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وإذا كان هذا الحب قائمًا في نفوس البشر كلٌّ لوطنه فكيف الأمر في هذا الوطن المبارك؛ بلدِ التوحيد والعقيدةِ، ومَهدِ السنة والرِّسالة، ومهبط الوحي ومأرِز الإيمان، وأرضِ الحرمين، وقِبلة جميع المسلمين؟!</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن الوطن المسلم القائم على الشرع، المُنَفِّذ لحكم الله -جل وعلا- قد اجتمع لأهله حبّان: حبّ فطري وهو المتقدم ذِكْره، وحبّ شرعي، وهو ذلكم الحب العظيم المبني على الصلاح والإصلاح.</p>\n<p>&nbsp;</p>\n<p>من متطلبات استقرار الوطن: العمل على استقراره، وسؤال الله -تعالى- أن يحفظه من مكر الماكرين ومن كيد الكائدين، والذي يتأمل أحوال الأنبياء والصالحين يجدهم يكثرون من سؤال الله -تعالى- أن يبارك لهم في أوطانهم:</p>\n<p>&nbsp;</p>\n<p>دعا إبراهيم الخليل-صلى الله عليه وسلم- لمكة: (<span style=\"color: #ff0000;\"><strong>وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ اجْعَلْ هَذَا الْبَلَدَ آمِنًا وَاجْنُبْنِي وَبَنِيَّ أَنْ نَعْبُدَ الْأَصْنَامَ</strong></span>)[إبراهيم:35]؛ فدعوة إبراهيم تركزت على الآن والرزق وهو ما يعني الآن الاقتصاد في التوقيت المعاصر.</p>\n<p>&nbsp;</p>\n<p>دعاء النبي –صلى الله عليه وسلم– للمدينة، وقد دعا النبي -صلى الله عليه وسلم- للمدينة قالَتْ عَائِشَةُ: عن رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<strong><span style=\"color: #0000ff;\">اللهُمَّ حَبِّبْ إِلَيْنَا الْمَدِينَةَ كَحُبِّنَا مَكَّةَ أَوْ أَشَدَّ وَصَحِّحْهَا، وَبَارِكْ لَنَا فِي صَاعِهَا وَمُدِّهَا، وَانْقُلْ حُمَّاهَا فَاجْعَلْهَا بِالْجُحْفَةِ</span>\"</strong>(أخرجه البخاري:3/29).</p>\n<p>&nbsp;</p>\n<p>وكان صحابة رسول الله -صلى الله عليه وسلم- يطلبوا الدعاء من النبي -صلوات الله عليه وسلم-؛ فعَنْ ابْنِ عُمَرَ قَالَ: ذَكَرَ النَّبِيُّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\"><strong>اللهمَّ بَارِكْ لَنَا فِي شَامِنَا، اللهمَّ بَارِكْ لَنَا فِي يَمَنِنَا\" قَالَوا: وَفِي نَجْدِنَا، قَالَ: \"اللهمَّ بَارِكْ لَنَا فِي شَامِنَا، اللهمَّ بَارِكْ لَنَا فِي يَمَنِنَا</strong></span>\"(أخرجه الترمذي: 2268).</p>\n<p>&nbsp;</p>\n<p>دعا النبي -صلى الله عليه وسلم- لوطنه، فالمرء الصالح يتمنّى الخير لموطنه، ويبغض كل ما يسوء إلى وطنه، ويرى وطنه أنها أجمل وأفضل بقاع الأرض مهما فعلوا فيه أهلها.</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام أحباب خير الأنام: إن من متطلبات الانتماء والولاء بَذْل المُهَج وكل غالٍ ونفيسٍ من أجل سلامته والحفاظ عليه وذلك -أيها الأحباب- من صميم الإيمان:</p>\n<p>أبطالُنَا وهُمُ أحادِيثُ الندَى *** ليسُوا علَى أوطانهم بشِحَاحِ</p>\n<p>صبَرُوا علَى مُرِّ القِتالِ فأَدْرَكُوا *** حُلْوَ المنَى مَعْسُولةَ الأقْدَاحِ</p>\n<p>&nbsp;</p>\n<p>قال الله -تعالى-&nbsp;:(<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ</strong></span>)[العنكبوت:69]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ اصْبِرُواْ وَصَابِرُواْ وَرَابِطُواْ وَاتَّقُواْ اللّهَ لَعَلَّكُمْ تُفْلِحُونَ</strong></span>)[آل عمران:200].</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا -عباد الله- أن الجهاد في سبيل الله والدفاع عن الوطن بالسلاح وبالكلمة والدفاع عن الوطن بالسلاح والكلمة جهاد، ولا ريب فيه لمن أخلص نيته ومن قتل في ذلك فنرجو له الشهادة.</p>\n<p>&nbsp;</p>\n<p>عَنْ سَعِيدِ بْنِ زَيْدِ بْنِ عَمْرِو بْنِ نُفَيْلٍ، عَنِ النَّبِيِّ -صلى الله عليه وسلم-، قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ قُتِلَ دُونَ مَالِهِ، فَهُوَ شَهِيدٌ، وَمَنْ قُتِلَ دُونَ أَهْلِهِ، أَوْ دُونَ دَمِهِ، أَوْ دُونَ دِينِهِ، فَهُوَ شهيد</strong></span>\"(أخرجه أحمد).</p>\n<p>&nbsp;</p>\n<p>قال البغوي: \"ذَهَبَ عَامَّةُ أَهْلِ الْعِلْمِ إِلَى أَنَّ الرَّجُلَ إِذَا أُرِيدَ مَالُهُ، أَوْ دَمُهُ، أَوْ أَهْلُهُ فَلَهُ دَفْعُ الْقَاصِدِ وَمُقَاتَلَتُهُ، وَيَنْبَغِي أَنْ يَدْفَعَ بِالأَحْسَنِ فَالأَحْسَنِ، فَإِنْ لَمْ يَمْتَنِعْ إِلا بِالْمُقَاتَلَةِ، فَقَاتَلَهُ، فَأَتَى الْقَتْلُ عَلَى نَفْسِهِ، فَدَمُهُ هَدَرٌ، وَلا شَيْءَ عَلَى الدَّافِعِ\".</p>\n<p>&nbsp;</p>\n<p>عَنْ أَبِي هُرَيْرَةَ قَالَ: جَاءَ رَجُلٌ إِلَى رَسُولِ اللهِ -صلى الله عليه وسلم- فَقَالَ: يَا رَسُولَ اللهِ، أَرَأَيْتَ إِنْ جَاءَ رَجُلٌ يُرِيدُ أَخْذَ مَالِي قَالَ: <span style=\"color: #0000ff;\"><strong>فَلَا تُعْطِهِ مَالَكَ</strong></span>. قَالَ: أَرَأَيْتَ إِنْ قَاتَلَنِي, قَالَ: <span style=\"color: #0000ff;\"><strong>قَاتِلْهُ</strong></span>, قَالَ: أَرَأَيْتَ إِنْ قَتَلَنِي, قَالَ: <span style=\"color: #0000ff;\"><strong>فَأَنْتَ شَهِيدٌ</strong></span>, قَالَ: أَرَأَيْتَ إِنْ قَتَلْتُهُ؟ قَالَ: <span style=\"color: #0000ff;\"><strong>فَهُوَ فِي النَّارِ</strong></span>(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>فعلى هذا فإن كل مَن قُتل دون أرضه أو عِرضه أو ماله أو دينه أو أهله فهو شهيد والوطن مال وعرض وأهل ودين ونشر الأمن في ربوعه غاية دينية شرعية.</p>\n<p>&nbsp;</p>\n<p>فيا حُماة العرين: إن الله -تعالى- لما أرسل رسوله -صلى الله عليه وسلم- أرسله للحفاظ على الكليات الخمس: الدين والعقل والعرض والمال والنفس؛ وهذه الخمس مجتمعة في أيّ وطن إسلامي تُقام فيه شعائر الإسلام وتُرفع فيه راية التوحيد.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أيها الأحباب: إن من متطلبات الانتماء والولاء نَبْذ الفرقة والاختلاف؛ أن تحب الجماعة وتكره الفرقة، أن تُؤلّف ولا تُفرّق، أن تبني ولا تهدم، أن تعمر ولا تدمر.</p>\n<p>لولا التَّعاونُ بينَ النَّاسِ ما شرفتْ *** نفسٌ ولا ازدهرتْ أرضٌ بعمرانِ</p>\n<p>&nbsp;</p>\n<p>فيا أمة الإسلام: لماذا الخلاف؛ والدين واحد، والقرآن واحد، والقبلة واحدة؟ لماذا الفُرقة؛ والأصل واحد، والأمة واحدة؟ لماذا الفُرقة والخلاف؛ والوطن يجمعنا، والبلاد تضمّنا، ومصلحة البلاد غايتنا؟ إلى متى الفُرقة؛ ونحن ندرك ما فيها من ضرر وفساد؟</p>\n<p>&nbsp;</p>\n<p>فهل يختلّ نظام المجتمع، وتنتشرُ الفوضى والاضطرابات، وتتصدعُ أركان الأمة، وتتهددُ عروشها، وتنهَدّ حضاراتها؛ إلا بتفرّقِ أهلها وتنازعِهم؟ وهل تتعطل مصالحُ البلاد ومنافعُ العباد؛ إلا بالتفكُّك، والتعصب للآراء، واتباع الأهواء؟</p>\n<p>&nbsp;</p>\n<p>وهل يتسلط الأعداء ويتمكنون من رقاب الناس؛ إلا بتضارب الآراء، وتحكيم الشهوات والأهواء، وانتشار الأحقاد والحزازات الشخصية والنزَعات الفردية؟ فإلى متى التفرق يا أمة الوحدة والألفة والإخاء؟</p>\n<p>&nbsp;</p>\n<p>وهذا هو نبع الإيمان والالتزام بأوامر الرحمن والتمسّك بهدي سيد ولد عدنان -صلى الله عليه وسلم- قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ</strong></span>)[آل عمران: 103].</p>\n<p>&nbsp;</p>\n<p>ثم نهانا -سبحانه وتعالى- عن التشبُّه بالأمم السابقة التي دبّ إليها داء الفُرقة والاختلاف فقال -سبحانه-:&nbsp;(<span style=\"color: #ff0000;\"><strong>وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ وَأُولَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ</strong></span>)[آل عمران: 105].</p>\n<p>&nbsp;</p>\n<p>وخاطب النبي -صلى الله عليه وسلم- البشرية جمعاء وأمرهم أن يلتزموا بذلك؛ فعن أبي هريرة -رضي الله عنه- عن النّبيّ -صلى الله عليه وسلم-؛ أنّه قال: <span style=\"color: #0000ff;\">\"<strong>من خرج من الطّاعة، وفارق الجماعة، فمات، مات ميتة جاهليّة. ومن قاتل تحت راية عِمّيّة، يغضب لعَصَبة، أو يدعو إلى عَصَبة، أو ينصر عصبة، فقتِلَ، فقِتلة جاهليّة. ومن خرج على أمّتي، يضرب برّها وفاجرها، ولا يتحاشى من مؤمنها، ولا يَفِي لذي عهد عهدَه، فليس منّي ولستُ منه</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>عليكم بالطاعة، ولزوم الجماعة؛ فإنها سبب في قوتكم وعزّكم وأمنكم. وإياكم والعصبيةَ ومفارقة الجماعة، فذاك من عمل الجاهلية التي أنقذنا الله -تعالى- منها بالإسلام، عَنِ ابْنِ عُمَرَ قَالَ: خَطَبَنَا عُمَرُ بِالجَابِيَةِ فَقَالَ: يَا أَيُّهَا النَّاسُ، إِنِّي قُمْتُ فِيكُمْ كَمَقَامِ رَسُولِ اللهِ -صلى الله عليه وسلم- فِينَا فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>أُوصِيكُمْ بِأَصْحَابِي، ثُمَّ الَّذِينَ يَلُونَهُمْ، ثُمَّ الَّذِينَ يَلُونَهُمْ، ثُمَّ يَفْشُو الكَذِبُ حَتَّى يَحْلِفَ الرَّجُلُ وَلاَ يُسْتَحْلَفُ، وَيَشْهَدَ الشَّاهِدُ وَلاَ يُسْتَشْهَدُ، أَلاَ لاَ يَخْلُوَنَّ رَجُلٌ بِامْرَأَةٍ إِلاَّ كَانَ ثَالِثَهُمَا الشَّيْطَانُ، عَلَيْكُمْ بِالجَمَاعَةِ وَإِيَّاكُمْ وَالفُرْقَةَ فَإِنَّ الشَّيْطَانَ مَعَ الوَاحِدِ وَهُوَ مِنَ الاِثْنَيْنِ أَبْعَدُ، مَنْ أَرَادَ بُحْبُوحَةَ الجَنَّةِ فَلْيَلْزَمُ الجَمَاعَةَ، مَنْ سَرَّتْهُ حَسَنَتُهُ وَسَاءَتْهُ سَيِّئَتُهُ فَذَلِكَ الْمُؤْمِنُ</strong></span>\"(مسند أحمد: 38/221).</p>\n<p>&nbsp;</p>\n<p>إنِّي رأيتُ نملةً *** في حيرةٍ بين الجبال</p>\n<p>لم تستطعْ حملَ الطَّعامِ *** وحدَها فوق الرِّمال</p>\n<p>نادت على أختٍ لها *** تعينُها فالحملُ مال</p>\n<p>لم يستطيعا حملَه *** &nbsp;تذكَّرا قولاً يُقَال</p>\n<p>تعاونوا جميعكم&nbsp; *** فالخير يأتي بالوصال</p>\n<p>نادت على إخوانِها *** &nbsp;جاءوا جميعًا بالحبال</p>\n<p>جرُّوا معًا طعامَهم *** &nbsp;لم يعرفوا شيئًا محال</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "القول_الجلي_في_بيان_متطلبات_الولاء_والانتماء_الوطني.doc",
      "path": "/database/files/القول_الجلي_في_بيان_متطلبات_الولاء_والانتماء_الوطني.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%82%D9%88%D9%84-%D8%A7%D9%84%D8%AC%D9%84%D9%8A-%D9%81%D9%8A-%D8%A8%D9%8A%D8%A7%D9%86-%D9%85%D8%AA%D8%B7%D9%84%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%88%D9%84%D8%A7%D8%A1-%D9%88%D8%A7%D9%84/download-file/365352"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "الفكر والثقافة",
      "link": "https://khutabaa.com/ar/posts_category/3939"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/القول-الجلي-في-بيان-متطلبات-الولاء-وال"
}
