{
  "id": 2092,
  "title": "الحسد",
  "slug": "الحسد-7",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أصل الحسد والتحذير منه 2/تعريف الحسد وبيان دوافعه بواعثه 3/من صور الحسد 4/الفرق بين الغبطة والحسد5/آثار الحسد 6/علاج الحسد\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الحسد ضرر عليك في الدين والدنيا، أما ضرره عليك في الدين، فإنك بالحسد كرهت حكم الله، ونازعته في قسمة رزقه بين عباده، وشاركت إبليس وسائر الكفرة في محبتهم للبلايا للمؤمنين، وستنال العقاب العظيم عليه يوم القيامة. وضرره عليك في الدنيا: أنك بالحسد تتعذب، وتكون في الغم والكدر كلما رأيت نعمة على من تحسد، وهذا يمرض بدنك، وينغص عليك لذة المطعم والمشرب...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nمعاشر المؤمنين: إن مما ينبغي على المسلم العناية به ليصلح أمر دينه ودنياه وأخراه؛ طهارة قلبه من الآفات التي تعميه عن تحقيق رضا ربه ومولاه، ومن تلك الآفات آفة الحسد، فإنها مجمع الشرور؛ لأنها لو استقرت في القلب أفسدت نقاءه، ويكفيها قبحا أنها تحلق الدين والتلاحم الاجتماعي، وقد ذم الله أهلها في معرض الإنكار، فقال: (أَمْ يَحْسُدُونَ النَّاسَ عَلَى مَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ)[النساء:54]، وجاء التأكيد في السنة على ذم الحسد والتحذير منه؛ فقال -صلى الله عليه وسلم- \"لا تحاسدوا\"(رواه مسلم)، ولم يكن نهيه -عليه الصلاة والسلام- وتحذيره من هذه الآفة؛ إلا لأنه يعلم خطر انتشارها بين الأفراد والمجتمعات، وأنها شيوعها مؤذن بالخراب والهلاك، قال -صلى الله عليه وسلم-: \"دبّ إليكم داء الأمم قبلكم الحسد والبغضاء\"(حسنه الألباني).\n \nعباد الله: والحسد هو: أن يكره المرء رؤية النّعم عند غيره، سواء تمنى زوالها أو لم يتمنَ ذلك.\n \nوهو من أعظم ما يجب الحرص على معرفته لأنه أخطر أمراض القلوب وأفتكها بالنفس والغير لذا ينبغي معرفة أسبابه وبواعثه والتي من أشدها:\nالعداوة والبغضاء: فإن آذاه إنسان أبغضه، وغضب عليه، وأحب مضرته وهذا مدعاة إلى حسده وتمني زوال الخير منه..\n \nومن بواعثه: الخوف من فوت المنافع، وذلك يحصل بين المتزاحمين على منفعة واحدة، قال -تعالى-: (وَإِنَّ كَثِيرًا مِّنَ الْخُلَطَاءِ لَيَبْغِي بَعْضُهُمْ عَلَىٰ بَعْضٍ)[ص:24]، ومنه تحاسد الضرّات على مقاصد الزوجية، وتحاسد الأولاد في كسب ود الآباء، وتحاسد أصحاب المهن عليها، كالتجار، والحرفيين، والعلماء والأمراء ونحوهم، فإنّ اشتراكهم في أمر واحد يوجد الحسد، الذي سببه: حرص كل واحد منهم على نفع نفسه، أو الخوف من مزاحمة الآخر له في المنفعة المُراد تحصيلها، أو خوف ذهاب مكانته وسمعته بين فئته.\n \nأيّها الإخوة: وللحسد ثلاث صور:\nأحدها: أن يحسد غيره على ما أعطاه الله من النّعم، ويتمنى زوالها عنه، ويتعدى الأمر مجرد التمني، بل يصل إلى إيذاء المحسود بالقلب واللسان والجوارح، وهذا أعظم أنواع الحسد، قال الله -عز وجل-: (أَمْ يَحْسُدُونَ النَّاسَ عَلَى مَا آَتَاهُمُ اللَّهُ مِنْ فَضْلِهِ فَقَدْ آَتَيْنَا آَلَ إِبْرَاهِيمَ الْكِتَابَ وَالْحِكْمَةَ وَآَتَيْنَاهُمْ مُلْكًا عَظِيمًا)[النساء:54].\n \nالثانية: أن يتمنى بقاء العبد على كرب وعسر، وجهل، وفقر، وضعف، فهو يكره أن يحدث الله لعبده من النعم والخيرات، ويتمنى دوام ما هو فيه من نقص وعيب وشدة.\n \nالثالثة: حسد الغبطة، وهو تمني أن يكون له مثل ما للمحسود من نعم، من غير تمني أن تزول عنه، فهذا لا شيء فيه وهو بهذا محمود إن نوى به طاعة الله. قال النبي -صلى الله عليه وسلم-: \"لا حَسَدَ إِلا فِي اثْنَتَيْنِ: رَجُلٌ آتَاهُ اللهُ مَالاً، فَسَلَّطَهُ عَلَى هَلَكَتِهِ فِي الْحَقِّ، وَرَجُلٌ آتَاهُ اللهُ حِكْمَةً، فَهُوَ يَقْضِي بِهَا وَيُعَلِّمُهَا\"(متفق عليه)، فهذا حسد غبطة؛ الحامل لصاحبه عليه: شرف نفسه، وحبّها خصال الخير، والتشبه بأهلها، والرغبة في الدخول في جملتهم.\n \nوالغبطة من صفات المؤمنين، أما الحسد فهو من صفات المنافقين والكفار، والغبطة لا توجب العداوة والمزاحمة، أم الحسد فيجلب الشحناء والخصومة والعداوة،؛ وقد دفع الحسد اليهود إلى عداوة النّبي -عليه الصلاة والسلام-، قال سبحانه: (وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ)[البقرة:119].\n \nعباد الله: وللحسد آثار خطيرة، وعواقب وخيمة على الفرد والمجتمع، منها:\nأن فيه اعتراضاً على الله في قضائه، واتهاماً له في قسمته بين عباده؛ لأن الحاسد يرى أن المحسود غير أهل لما آتاه الله، وأنه وغيره أولى منه يقول الله -تعالى-: (لَا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ)[الأنبياء:23].\n \nومنها: أن الحاسد منكر لحكمة الله في تدبيره، فهو -سبحانه- يعطي ويمنح لحكمة بالغة، والحاسد ينكر ذلك بحسده. وقد شنع الله على الحاسدين وأنكر عليهم فقال: (أَهُمْ يَقْسِمُونَ رَحْمَتَ رَبِّكَ نَحْنُ قَسَمْنَا بَيْنَهُمْ مَعِيشَتَهُمْ فِي الْحَيَاةِ الدُّنْيَا ۚ وَرَفَعْنَا بَعْضَهُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِيَتَّخِذَ بَعْضُهُمْ بَعْضًا سُخْرِيًّا ۗ وَرَحْمَتُ رَبِّكَ خَيْرٌ مِمَّا يَجْمَعُونَ)[الزخرف:32].\n \nومن آثار الحسد: أنه يورث البغضاء بين الناس؛ وهذا يتنافى مع واجب الأخوة بين المؤمنين، يقول النبي -صلى الله عليه وسلم-: \"لا تحاسدوا... وكونوا عباد الله إخواناً\".\n \nومن آثاره: أنه يذهب الحسنات، قال -صلى الله عليه وسلم- إياكم والحسد، فإن الحسد يأكل الحسنات كما تأكل النار الحطب.(متفق عليه).\n \nأيها الأحبة: إن حلول الحسد في النّفس، يهيئ النفس للتمرد على شرع الله، ومعاداة الخلق، ويجلب الغمّ وخاتمة السوء، ولنا في حسد إبليس لآدم -عليه السلام- عبرة، فقد حسده ثم عاداه، وكفر بربه؛ فكانت نهايته اللعن والطرد من رحمة الله، قال الله: (قَالَ يَا إِبْلِيسُ مَا مَنَعَكَ أَنْ تَسْجُدَ لِمَا خَلَقْتُ بِيَدَيَّ أَسْتَكْبَرْتَ أَمْ كُنْتَ مِنَ الْعَالِينَ * قَالَ أَنَا خَيْرٌ مِنْهُ خَلَقْتَنِي مِنْ نَارٍ وَخَلَقْتَهُ مِنْ طِينٍ * قَالَ فَاخْرُجْ مِنْهَا فَإِنَّكَ رَجِيمٌ * وَإِنَّ عَلَيْكَ لَعْنَتِي إِلَى يَوْمِ الدِّينِ)[ص: 75-78].\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: فكما أن الإسلام حرم الحسد وحذر منه؛ أرشد الحاسد والمحسود إلى سبيل التدواي منه ومدافعته، فأما العلاج المتعلق بالحاسد، ما يلي:\nالتبريك وقول ما شاء الله على كل ما يعجبك في الآخرين ويلفت ناظريك، فعن عامر بن ربيعة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إذا رأى أحدكم من نفسه أو ماله أو أخيه ما يعجبه فليدع له بالبركة\".\n \nومن أعظم العلاج الرضاء بقسمة الله -تعالى- بين عباده وقضائه فيهم وعطائه لهم، قال بعض الحكماء: \"من رضي بقضاء الله -تعالى- لم يسخطه أحد ومن قنع بعطائه لم يدخله حسد، فيكون راضيًا عن ربه ممتلئ القلب به\"، والله سبحانه غني لا تنفذ خزائنه ولا يرد من سأله، وعلى المرء أن يسأله من فضله لا أن يحسد الآخرين على عطاء الله لهم.\n \nوأما علاج المحسود فقد جاء ذكره في الكتاب والسنة، فمن ذلك مايلي:\nالأول: التعوذ بالله من شر الحاسد، والتحصن به، واللجوء إليه فلا عاصم لمن لم يعتصم بالله قال -تعالى-: (قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ *مِنْ شَرِّ مَا خَلَقَ * وَمِنْ شَرِّ غَاسِقٍ إِذَا وَقَبَ * وَمِنْ شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ * وَمِنْ شَرِّ حَاسِدٍ إِذَا حَسَدَ)[الناس: 1-5].\n \nالثاني: تحقيق تقوى الله -عزَّ وجلَّ-، فمن اتقى الله تولى حفظه ولم يكله إلى نفسه، (وإِن تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا ۗ إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ)[آلعمران:120].\n \nومن جانب التقوى وغرق في المعاصي ابتلي بالآفات وتسلط الأشرار، فما نزل بلاء إلا بذنب، (وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِير)[الشورى:30]، ولا رُفع إلا بتوبة؛ لذلك وجب على المؤمن المداومة على التوبة إلى الله والإقبال عليه؛ فهي وظيفة العمر يقول -تعالى-: ( وَتُوبُوا إِلَى اللَّهِ جَمِيعاً أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ)[النور:31].\n \nالثالث: التوكل على الله، قال الله: (وَمَن يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ ۚ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ ۚ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا)[الطلاق:3]، وهو من أقوى الأسباب التي يدفع بها العبد شرور الخلق؛ لأن المتوكل على الله حق التوكل يوقن أن الضار والنافع هو الله وحده، قال الله: (وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ وَإِنْ يُرِدْكَ بِخَيْرٍ فَلَا رَادَّ لِفَضْلِهِ يُصِيبُ بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ وَهُوَ الْغَفُورُ الرَّحِيمُ)[يونس:107]، وهذا السبب جامع لما سبق، وعليه مدار كل شيء.\n \nالرابع: انصراف القلب عن الاشتغال بالحاسد والفكر فيه، فلا يلتفت إليه ولا يخافه، ويصبر على ظلمه، ومن أراد إِطفاء نار الحاسد فليحسن إِليه ، وليقابل شره بالنصيحة له والشفقة عليه، وهذا من أعظم الأسباب الدافعة للحسد وأصعبها على النفس، ولا يوفق إليه إلا من وفقه الله، قال -سبحانه-: (وَلَا تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ* وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ)[فصلت:34-35].\n \nالخامس: الصدقة، يقول النبي صلى الله عليه وسلم -: (الصدقة تطفئ الخطيئة) ( رواه الترمذي-وقال حديث حسن صحيح) فإن للصدقة تأثيراً عجيباً في دفع البلاء، ودفع العين، ودفع شر الحاسد فلا يفرط فيها المسلم وليرعها في كل أَمره يفلح وينجو.\n \nفاتقوا الله عباد الله واحذروا هذه الآفة وبواعثها واسألوا الله العافية وأن يعطيكم من فضله وتأسوا بالصحابة الكرام والسلف الأعلام الذين قال الله فيهم: (وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)[الحشر:10].\n \nاللهم أصلح لنا نفوسنا، وجنبنا آفاتها، اللهم اجعلنا أفقر خلقك إليك، واجعلنا اللهم أغنى خلقك بك، اللهم اجعلنا أذل خلقك لك، واجعلنا اللهم أعز خلقك بك.\n \nهذا؛ وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أصل الحسد والتحذير منه 2/تعريف الحسد وبيان دوافعه بواعثه 3/من صور الحسد 4/الفرق بين الغبطة والحسد5/آثار الحسد 6/علاج الحسد</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الحسد ضرر عليك في الدين والدنيا، أما ضرره عليك في الدين، فإنك بالحسد كرهت حكم الله، ونازعته في قسمة رزقه بين عباده، وشاركت إبليس وسائر الكفرة في محبتهم للبلايا للمؤمنين، وستنال العقاب العظيم عليه يوم القيامة. وضرره عليك في الدنيا: أنك بالحسد تتعذب، وتكون في الغم والكدر كلما رأيت نعمة على من تحسد، وهذا يمرض بدنك، وينغص عليك لذة المطعم والمشرب...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"333056\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">معاشر المؤمنين: إن مما ينبغي على المسلم العناية به ليصلح أمر دينه ودنياه وأخراه؛ طهارة قلبه من الآفات التي تعميه عن تحقيق رضا ربه ومولاه، ومن تلك الآفات آفة الحسد، فإنها مجمع الشرور؛ لأنها لو استقرت في القلب أفسدت نقاءه، ويكفيها قبحا أنها تحلق الدين والتلاحم الاجتماعي، وقد ذم الله أهلها في معرض الإنكار، فقال: (<strong><span style=\"color: #ff0000;\">أَمْ يَحْسُدُونَ النَّاسَ عَلَى مَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ</span></strong>)[النساء:54]، وجاء التأكيد في السنة على ذم الحسد والتحذير منه؛ فقال -صلى الله عليه وسلم- \"<strong><span style=\"color: #0000ff;\">لا تحاسدوا</span></strong>\"(رواه مسلم)، ولم يكن نهيه -عليه الصلاة والسلام- وتحذيره من هذه الآفة؛ إلا لأنه يعلم خطر انتشارها بين الأفراد والمجتمعات، وأنها شيوعها مؤذن بالخراب والهلاك، قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">دبّ إليكم داء الأمم قبلكم الحسد والبغضاء</span></strong>\"(حسنه الألباني).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: والحسد هو: أن يكره المرء رؤية النّعم عند غيره، سواء تمنى زوالها أو لم يتمنَ ذلك.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وهو من أعظم ما يجب الحرص على معرفته لأنه أخطر أمراض القلوب وأفتكها بالنفس والغير لذا ينبغي معرفة أسبابه وبواعثه والتي من أشدها:</p>\n<p style=\"direction: rtl;\">العداوة والبغضاء: فإن آذاه إنسان أبغضه، وغضب عليه، وأحب مضرته وهذا مدعاة إلى حسده وتمني زوال الخير منه..</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن بواعثه: الخوف من فوت المنافع، وذلك يحصل بين المتزاحمين على منفعة واحدة، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَإِنَّ كَثِيرًا مِّنَ الْخُلَطَاءِ لَيَبْغِي بَعْضُهُمْ عَلَىٰ بَعْضٍ</span></strong>)[ص:24]، ومنه تحاسد الضرّات على مقاصد الزوجية، وتحاسد الأولاد في كسب ود الآباء، وتحاسد أصحاب المهن عليها، كالتجار، والحرفيين، والعلماء والأمراء ونحوهم، فإنّ اشتراكهم في أمر واحد يوجد الحسد، الذي سببه: حرص كل واحد منهم على نفع نفسه، أو الخوف من مزاحمة الآخر له في المنفعة المُراد تحصيلها، أو خوف ذهاب مكانته وسمعته بين فئته.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيّها الإخوة: وللحسد ثلاث صور:</p>\n<p style=\"direction: rtl;\">أحدها: أن يحسد غيره على ما أعطاه الله من النّعم، ويتمنى زوالها عنه، ويتعدى الأمر مجرد التمني، بل يصل إلى إيذاء المحسود بالقلب واللسان والجوارح، وهذا أعظم أنواع الحسد، قال الله -عز وجل-: (<strong><span style=\"color: #ff0000;\">أَمْ يَحْسُدُونَ النَّاسَ عَلَى مَا آَتَاهُمُ اللَّهُ مِنْ فَضْلِهِ فَقَدْ آَتَيْنَا آَلَ إِبْرَاهِيمَ الْكِتَابَ وَالْحِكْمَةَ وَآَتَيْنَاهُمْ مُلْكًا عَظِيمًا</span></strong>)[النساء:54].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الثانية: أن يتمنى بقاء العبد على كرب وعسر، وجهل، وفقر، وضعف، فهو يكره أن يحدث الله لعبده من النعم والخيرات، ويتمنى دوام ما هو فيه من نقص وعيب وشدة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الثالثة: حسد الغبطة، وهو تمني أن يكون له مثل ما للمحسود من نعم، من غير تمني أن تزول عنه، فهذا لا شيء فيه وهو بهذا محمود إن نوى به طاعة الله. قال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لا حَسَدَ إِلا فِي اثْنَتَيْنِ: رَجُلٌ آتَاهُ اللهُ مَالاً، فَسَلَّطَهُ عَلَى هَلَكَتِهِ فِي الْحَقِّ، وَرَجُلٌ آتَاهُ اللهُ حِكْمَةً، فَهُوَ يَقْضِي بِهَا وَيُعَلِّمُهَا</span></strong>\"(متفق عليه)، فهذا حسد غبطة؛ الحامل لصاحبه عليه: شرف نفسه، وحبّها خصال الخير، والتشبه بأهلها، والرغبة في الدخول في جملتهم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والغبطة من صفات المؤمنين، أما الحسد فهو من صفات المنافقين والكفار، والغبطة لا توجب العداوة والمزاحمة، أم الحسد فيجلب الشحناء والخصومة والعداوة،؛ وقد دفع الحسد اليهود إلى عداوة النّبي -عليه الصلاة والسلام-، قال سبحانه: (<strong><span style=\"color: #ff0000;\">وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ</span></strong>)[البقرة:119].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: وللحسد آثار خطيرة، وعواقب وخيمة على الفرد والمجتمع، منها:</p>\n<p style=\"direction: rtl;\">أن فيه اعتراضاً على الله في قضائه، واتهاماً له في قسمته بين عباده؛ لأن الحاسد يرى أن المحسود غير أهل لما آتاه الله، وأنه وغيره أولى منه يقول الله -تعالى-: (<strong><span style=\"color: #ff0000;\">لَا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ</span></strong>)[الأنبياء:23].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومنها: أن الحاسد منكر لحكمة الله في تدبيره، فهو -سبحانه- يعطي ويمنح لحكمة بالغة، والحاسد ينكر ذلك بحسده. وقد شنع الله على الحاسدين وأنكر عليهم فقال: (<strong><span style=\"color: #ff0000;\">أَهُمْ يَقْسِمُونَ رَحْمَتَ رَبِّكَ نَحْنُ قَسَمْنَا بَيْنَهُمْ مَعِيشَتَهُمْ فِي الْحَيَاةِ الدُّنْيَا ۚ وَرَفَعْنَا بَعْضَهُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِيَتَّخِذَ بَعْضُهُمْ بَعْضًا سُخْرِيًّا ۗ وَرَحْمَتُ رَبِّكَ خَيْرٌ مِمَّا يَجْمَعُونَ</span></strong>)[الزخرف:32].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن آثار الحسد: أنه يورث البغضاء بين الناس؛ وهذا يتنافى مع واجب الأخوة بين المؤمنين، يقول النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لا تحاسدوا... وكونوا عباد الله إخواناً</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن آثاره: أنه يذهب الحسنات، قال -صلى الله عليه وسلم- إياكم والحسد، فإن الحسد يأكل الحسنات كما تأكل النار الحطب.(متفق عليه).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الأحبة: إن حلول الحسد في النّفس، يهيئ النفس للتمرد على شرع الله، ومعاداة الخلق، ويجلب الغمّ وخاتمة السوء، ولنا في حسد إبليس لآدم -عليه السلام- عبرة، فقد حسده ثم عاداه، وكفر بربه؛ فكانت نهايته اللعن والطرد من رحمة الله، قال الله: (<strong><span style=\"color: #ff0000;\">قَالَ يَا إِبْلِيسُ مَا مَنَعَكَ أَنْ تَسْجُدَ لِمَا خَلَقْتُ بِيَدَيَّ أَسْتَكْبَرْتَ أَمْ كُنْتَ مِنَ الْعَالِينَ * قَالَ أَنَا خَيْرٌ مِنْهُ خَلَقْتَنِي مِنْ نَارٍ وَخَلَقْتَهُ مِنْ طِينٍ * قَالَ فَاخْرُجْ مِنْهَا فَإِنَّكَ رَجِيمٌ * وَإِنَّ عَلَيْكَ لَعْنَتِي إِلَى يَوْمِ الدِّينِ</span></strong>)[ص: 75-78].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: فكما أن الإسلام حرم الحسد وحذر منه؛ أرشد الحاسد والمحسود إلى سبيل التدواي منه ومدافعته، فأما العلاج المتعلق بالحاسد، ما يلي:</p>\n<p style=\"direction: rtl;\">التبريك وقول ما شاء الله على كل ما يعجبك في الآخرين ويلفت ناظريك، فعن عامر بن ربيعة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إذا رأى أحدكم من نفسه أو ماله أو أخيه ما يعجبه فليدع له بالبركة</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن أعظم العلاج الرضاء بقسمة الله -تعالى- بين عباده وقضائه فيهم وعطائه لهم، قال بعض الحكماء: \"<span style=\"color: #008000;\">من رضي بقضاء الله -تعالى- لم يسخطه أحد ومن قنع بعطائه لم يدخله حسد، فيكون راضيًا عن ربه ممتلئ القلب به</span>\"، والله سبحانه غني لا تنفذ خزائنه ولا يرد من سأله، وعلى المرء أن يسأله من فضله لا أن يحسد الآخرين على عطاء الله لهم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأما علاج المحسود فقد جاء ذكره في الكتاب والسنة، فمن ذلك مايلي:</p>\n<p style=\"direction: rtl;\">الأول: التعوذ بالله من شر الحاسد، والتحصن به، واللجوء إليه فلا عاصم لمن لم يعتصم بالله قال -تعالى-: (<strong><span style=\"color: #ff0000;\">قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ *مِنْ شَرِّ مَا خَلَقَ * وَمِنْ شَرِّ غَاسِقٍ إِذَا وَقَبَ * وَمِنْ شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ * وَمِنْ شَرِّ حَاسِدٍ إِذَا حَسَدَ</span></strong>)[الناس: 1-5].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الثاني: تحقيق تقوى الله -عزَّ وجلَّ-، فمن اتقى الله تولى حفظه ولم يكله إلى نفسه، (<strong><span style=\"color: #ff0000;\">وإِن تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا ۗ إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ</span></strong>)[آلعمران:120].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن جانب التقوى وغرق في المعاصي ابتلي بالآفات وتسلط الأشرار، فما نزل بلاء إلا بذنب، (<strong><span style=\"color: #ff0000;\">وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِير</span></strong>)[الشورى:30]، ولا رُفع إلا بتوبة؛ لذلك وجب على المؤمن المداومة على التوبة إلى الله والإقبال عليه؛ فهي وظيفة العمر يقول -تعالى-: ( <strong><span style=\"color: #ff0000;\">وَتُوبُوا إِلَى اللَّهِ جَمِيعاً أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ</span></strong>)[النور:31].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الثالث: التوكل على الله، قال الله: (<strong><span style=\"color: #ff0000;\">وَمَن يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ ۚ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ ۚ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا</span></strong>)[الطلاق:3]، وهو من أقوى الأسباب التي يدفع بها العبد شرور الخلق؛ لأن المتوكل على الله حق التوكل يوقن أن الضار والنافع هو الله وحده، قال الله: (<strong><span style=\"color: #ff0000;\">وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ وَإِنْ يُرِدْكَ بِخَيْرٍ فَلَا رَادَّ لِفَضْلِهِ يُصِيبُ بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ وَهُوَ الْغَفُورُ الرَّحِيمُ</span></strong>)[يونس:107]، وهذا السبب جامع لما سبق، وعليه مدار كل شيء.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الرابع: انصراف القلب عن الاشتغال بالحاسد والفكر فيه، فلا يلتفت إليه ولا يخافه، ويصبر على ظلمه، ومن أراد إِطفاء نار الحاسد فليحسن إِليه ، وليقابل شره بالنصيحة له والشفقة عليه، وهذا من أعظم الأسباب الدافعة للحسد وأصعبها على النفس، ولا يوفق إليه إلا من وفقه الله، قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَلَا تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ* وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ</span></strong>)[فصلت:34-35].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخامس: الصدقة، يقول النبي صلى الله عليه وسلم -: (الصدقة تطفئ الخطيئة) ( رواه الترمذي-وقال حديث حسن صحيح) فإن للصدقة تأثيراً عجيباً في دفع البلاء، ودفع العين، ودفع شر الحاسد فلا يفرط فيها المسلم وليرعها في كل أَمره يفلح وينجو.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فاتقوا الله عباد الله واحذروا هذه الآفة وبواعثها واسألوا الله العافية وأن يعطيكم من فضله وتأسوا بالصحابة الكرام والسلف الأعلام الذين قال الله فيهم: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span></strong>)[الحشر:10].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم أصلح لنا نفوسنا، وجنبنا آفاتها، اللهم اجعلنا أفقر خلقك إليك، واجعلنا اللهم أغنى خلقك بك، اللهم اجعلنا أذل خلقك لك، واجعلنا اللهم أعز خلقك بك.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحسد.doc",
      "path": "/database/files/الحسد.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%B3%D8%AF-7/download-file/333057"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحسد-7"
}
