{
  "id": 90,
  "title": "النوم المذموم",
  "slug": "النوم-المذموم",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/النوم من ضرورات الحياة ومن سنن الله 2/من صور النوم المذموم 3/أسباب كثرة النوم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    كَثْرَةُ النَّوْمِ مَذْمُومَةٌ، وَلَا سِيَّمَا فِي النَّهَارِ، وَخَاصَّةً إِنْ نَامَ عَنِ الْفَرَائِضِ، أَوْ نَامَ عَنْ مَصَالِحِ دُنْيَاهُ؛ كَطَالِبٍ يَسْهَرُ وَيَنَامُ عَنْ مَدْرَسَتِهِ، أَوْ مُوَظَّفٍ يَنَامُ عَنْ وَظِيفَتِهِ، أَوْ تَاجِرٍ يَنَامُ عَنْ تِجَارَتِهِ، وَسَبَبُ كَثْرَةِ النَّوْمِ الْإِكْثَارُ مِنَ الطَّعَامِ، وَاعْتِيَادُ السَّهَرِ، وَكِلَاهُمَا مَذْمُومٌ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْبَاسِطِ الْقَابِضِ، الْمُعْطِي الْمَانِعِ، لَهُ الْحَمْدُ عَلَى مَا مَنَعَ وَمَا أَعْطَى، وَكُلُّ شَيْءٍ عَنْهُ بِأَجَلٍ مُسَمًّى، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ عَزَّ جَارُهُ، وَجَلَّ ثَنَاؤُهُ، وَتَقَدَّسَتْ أَسْمَاؤُهُ، -سُبْحَانَهُ- وَبِحَمْدِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ سَأَلَتْهُ زَوْجُهُ عَائِشَةُ فَقَالَتْ: \"يَا رَسُولَ اللَّهِ، تَنَامُ قَبْلَ أَنْ تُوتِرَ؟ قَالَ: ‌تَنَامُ ‌عَيْنِي وَلَا يَنَامُ قَلْبِي\" صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاعْمُرُوا أَوْقَاتَكُمْ بِالطَّاعَاتِ، وَنَافِسُوا فِي الْخَيْرَاتِ، وَسَابِقُوا إِلَى أَسْبَابِ الْجَنَّاتِ، وَتَقَرَّبُوا إِلَى اللَّهِ -تَعَالَى- بِالْبَاقِيَاتِ الصَّالِحَاتِ؛ فَإِنَّكُمْ فِي زَمَنِ الْإِمْهَالِ، وَقَرِيبًا يَحِلُّ زَمَنُ الْحِسَابِ، فَتَزَوَّدُوا فِي يَوْمِكُمْ لِغَدِكُمْ، وَاحْذَرُوا زِينَةَ الدُّنْيَا وَتَزْيِينَ الشَّيْطَانِ لَهَا؛ (يَا أَيُّهَا النَّاسُ إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُمْ بِاللَّهِ الْغَرُورُ * إِنَّ ‌الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ)[فَاطِرٍ:5-6].\n \nأَيُّهَا النَّاسُ: النَّوْمُ مِنْ ضَرُورَاتِ الْحَيَاةِ، وَمِنْ سُنَنِ اللَّهِ -تَعَالَى- فِي الْأَحْيَاءِ؛ (وَمِنْ آيَاتِهِ ‌مَنَامُكُمْ بِاللَّيْلِ وَالنَّهَارِ وَابْتِغَاؤُكُمْ مِنْ فَضْلِهِ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَسْمَعُونَ)[الرُّومِ:23]، وَنَوْمُ الْمُؤْمِنِ -إِذَا احْتَسَبَهُ- عِبَادَةٌ كَمَا أَنَّ يَقَظَتَهُ عِبَادَةٌ؛ قَالَ مُعَاذٌ -رَضِيَ اللَّهُ عَنْهُ-: \"أَنَامُ أَوَّلَ اللَّيْلِ، فَأَقُومُ وَقَدْ قَضَيْتُ جُزْئِي مِنَ النَّوْمِ، فَأَقْرَأُ مَا كَتَبَ اللَّهُ -تَعَالَى- لِي، فَأَحْتَسِبُ نَوْمَتِي كَمَا أَحْتَسِبُ ‌قَوْمَتِي\"(رَوَاهُ الشَّيْخَانِ).\n \nوَكَمَا أَنَّ النَّوْمَ مِنْ ضَرُورَاتِ الْإِنْسَانِ، وَلَوْ مُنِعَ مِنَ النَّوْمِ لَمَاتَ؛ فَإِنَّ ثَمَّةَ نَوْمًا مَذْمُومًا يُذَمُّ صَاحِبُهُ عَلَيْهِ.\n \nفَمِنَ النَّوْمِ الْمَذْمُومِ: أَنْ يَنَامَ عَنِ الْفَرَائِضِ، وَفِي ذَلِكَ وَعِيدٌ شَدِيدٌ؛ (‌فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا)[مَرْيَمَ:59]، وَفِي حَدِيثِ الرُّؤْيَا الْمَشْهُورِ قَالَ الْمَلَكَانِ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَمَا إِنَّا سَنُخْبِرُكَ، أَمَّا الرَّجُلُ الْأَوَّلُ الَّذِي أَتَيْتَ عَلَيْهِ يُثْلَغُ رَأْسُهُ بِالْحَجَرِ، فَإِنَّهُ الرَّجُلُ يَأْخُذُ الْقُرْآنَ فَيَرْفِضُهُ، وَيَنَامُ عَنِ الصَّلَاةِ الْمَكْتُوبَةِ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَمَنْ كَانَ دَأْبُهُ تَضْيِيعَ الصَّلَاةِ وَالنَّوْمَ عَنْهَا، فَذَلِكَ مِنْ عَلَامَاتِ النِّفَاقِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَيْسَ صَلَاةٌ أَثْقَلَ عَلَى الْمُنَافِقِينَ مِنَ الْفَجْرِ وَالْعِشَاءِ، وَلَوْ يَعْلَمُونَ مَا فِيهِمَا لَأَتَوْهُمَا ‌وَلَوْ ‌حَبْوًا\"(رَوَاهُ الشَّيْخَانِ)، وَفِي حَدِيثِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"ذُكِرَ عِنْدَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَجُلٌ نَامَ لَيْلَةً حَتَّى أَصْبَحَ قَالَ: ذَاكَ رَجُلٌ ‌بَالَ ‌الشَّيْطَانُ فِي أُذُنَيْهِ، أَوْ قَالَ: فِي أُذُنِهِ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنَ النَّاسِ مَنْ يُضَيِّعُ صَلَاةَ الْعَصْرِ بِسَبَبِ النَّوْمِ حَتَّى يَفُوتَ وَقْتُهَا، فَيُحْبَطُ عَمَلُهُ فِي ذَلِكَ الْيَوْمِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ تَرَكَ صَلَاةَ الْعَصْرِ ‌فَقَدْ ‌حَبِطَ ‌عَمَلُهُ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَمِنَ النَّوْمِ الْمَذْمُومِ: أَنْ يَنَامَ عَنْ قِيَامِ اللَّيْلِ وَالْوِتْرِ وَالِاسْتِغْفَارِ، وَهُوَ نَوْمُ السَّحَرِ قُبَيْلَ الْفَجْرِ؛ قَالَ اللَّهُ -تَعَالَى- فِي وَصْفِ الْمُحْسِنِينَ: (كَانُوا قَلِيلًا مِنَ اللَّيْلِ مَا يَهْجَعُونَ * ‌وَبِالْأَسْحَارِ هُمْ يَسْتَغْفِرُونَ)[الذَّارِيَاتِ:16-17]؛ قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"لَمْ يَكُنْ يَمْضِي عَلَيْهِمْ ‌لَيْلَةٌ ‌إِلَّا ‌يَأْخُذُونَ مِنْهَا وَلَوْ شَيْئًا\"، وَقَالَ الْحَسَنُ الْبَصْرِيُّ: \"كَابَدُوا قِيَامَ اللَّيْلِ، فَلَا يَنَامُونَ مِنَ اللَّيْلِ إِلَّا أَقَلَّهُ، ‌وَنَشِطُوا ‌فَمَدُّوا إِلَى السَّحَرِ، حَتَّى كَانَ الِاسْتِغْفَارُ بِسَحَرٍ\"، وَقَالَ الضَّحَّاكُ: \"أَدْرَكْتُ قَوْمًا يَسْتَحْيُونَ مِنَ اللَّهِ فِي سَوَادِ هَذَا اللَّيْلِ مِنْ ‌طُولِ ‌الضَّجْعَةِ\"، \"وَأَتَى طَاوُسٌ رَجُلًا فِي السَّحَرِ، فَقَالُوا: هُوَ نَائِمٌ، فَقَالَ: مَا كُنْتُ أَرَى أَنَّ أَحَدًا ‌يَنَامُ ‌فِي ‌السَّحَرِ\"، وَقَالَ عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ: \"مَا عَاشَرْتُ فِي النَّاسِ رَجُلًا هُوَ أَرَقُّ مِنْ سُفْيَانَ الثَّوْرِيِّ، وَكُنْتُ أُرَامِقُهُ اللَّيْلَةَ بَعْدَ اللَّيْلَةِ، فَمَا كَانَ يَنَامُ إِلَّا فِي أَوَّلِ اللَّيْلِ، ثُمَّ يَنْتَفِضُ فَزِعًا مَرْعُوبًا يُنَادِي: النَّارَ، شَغَلَنِي ذِكْرُ النَّارِ عَنِ النَّوْمِ وَالشَّهَوَاتِ، كَأَنَّهُ يُخَاطِبُ رَجُلًا فِي الْبَيْتِ، ثُمَّ يَدْعُو بِمَاءٍ إِلَى جَانِبِهِ فَيَتَوَضَّأُ، ثُمَّ يَقُولُ عَلَى إِثْرِ وُضُوئِهِ: اللَّهُمَّ إِنَّكَ عَالِمٌ بِحَاجَتِي، غَيْرُ مُعَلَّمٍ بِمَا أَطْلُبُ، وَمَا أَطْلُبُ إِلَّا ‌فِكَاكَ ‌رَقَبَتِي ‌مِنَ النَّارِ، اللَّهُمَّ إِنَّ الْجَزَعَ قَدْ أَرَّقَنِي مِنَ الْخَوْفِ فَلَمْ يُؤَمِّنِّي، وَكُلُّ هَذَا مِنْ نِعْمَتِكَ السَّابِغَةِ عَلَيَّ، وَكَذَلِكَ فَعَلْتَ بِأَوْلِيَائِكَ وَأَهْلِ طَاعَتِكَ، إِلَهِي قَدْ عَلِمْتُ أَنْ لَوْ كَانَ لِي عُذْرٌ فِي التَّخَلِّي مَا أَقَمْتُ مَعَ النَّاسِ طَرْفَةَ عَيْنٍ، ثُمَّ يُقْبِلُ عَلَى صَلَاتِهِ، وَكَانَ الْبُكَاءُ يَمْنَعُهُ مِنَ الْقِرَاءَةِ حَتَّى إِنِّي كُنْتُ لَا أَسْتَطِيعُ سَمَاعَ قِرَاءَتِهِ مِنْ كَثْرَةِ بُكَائِهِ\"، \"وَكَانَ طَاوُسٌ يَفْرِشُ فِرَاشَهُ، ثُمَّ يَضْطَجِعُ يَتَقَلَّى كَمَا تَتَقَلَّى الْحَبَّةُ فِي الْمِقْلَاةِ، ثُمَّ يَثِبُ فَيُدْرِجُهُ وَيَسْتَقْبِلُ الْقِبْلَةَ حَتَّى الصَّبَاحِ، وَيَقُولُ: طَيَّرَ ذِكْرُ ‌جَهَنَّمَ ‌نَوْمَ ‌الْعَابِدِينَ\"، \"وَكَانَ شَدَّادُ بْنُ أَوْسٍ إِذَا أَوَى إِلَى فِرَاشِهِ، كَأَنَّهُ حَبَّةٌ عَلَى مِقْلًى، فَيَقُولُ: اللَّهُمَّ إِنَّ ذِكْرَ ‌جَهَنَّمَ ‌لَا ‌يَدَعُنِي أَنَامُ، فَيَقُومُ إِلَى مُصَلَّاهُ\"، وَقَالَ مَالِكُ بْنُ دِينَارٍ: \"قَالَتِ ابْنَةُ الرَّبِيعِ بْنِ خَيْثَمٍ: يَا أَبَتِ، مَا لَكَ لَا تَنَامُ وَالنَّاسُ يَنَامُونَ؟ فَقَالَ: إِنَّ النَّارَ لَا تَدَعُ أَبَاكِ يَنَامُ\".\n \nوَمِنَ النَّوْمِ الْمَذْمُومِ: أَنْ يَنَامَ بَعْدَ الْفَجْرِ؛ فَإِنَّهُ الْبُكُورُ الَّذِي دَعَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِأُمَّتِهِ فِيهِ بِالْبَرَكَةِ؛ كَمَا فِي حَدِيثِ صَخْرٍ الْغَامِدِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"اللَّهُمَّ ‌بَارِكْ ‌لِأُمَّتِي ‌فِي ‌بُكُورِهَا؛ قَالَ: وَكَانَ إِذَا بَعَثَ سَرِيَّةً، أَوْ جَيْشًا، بَعَثَهُمْ أَوَّلَ النَّهَارِ، وَكَانَ صَخْرٌ رَجُلًا تَاجِرًا، وَكَانَ إِذَا بَعَثَ تِجَارَةً بَعَثَهُمْ أَوَّلَ النَّهَارِ، فَأَثْرَى وَكَثُرَ مَالُهُ\"(رَوَاهُ أَبُو دَاوُدَ وَالتِّرْمِذِيُّ وَحَسَّنَهُ)، وَعَنْ هِشَامِ بْنِ عُرْوَةَ عَنْ أَبِيهِ قَالَ: \"كَانَ ‌الزُّبَيْرُ ‌يَنْهَى ‌بَنِيهِ عَنِ التَّصَبُّحِ\"، وَقَالَ عُرْوَةُ: \"إِنِّي لَأَسْمَعُ بِالرَّجُلِ يَتَصَبَّحُ فَأَزْهَدُ فِيهِ\"، وَقَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ تَعَالَى-: \"وَمِنَ الْمَكْرُوهِ عِنْدَهُمُ النَّوْمُ بَيْنَ صَلَاةِ الصُّبْحِ وَطُلُوعِ الشَّمْسِ، فَإِنَّهُ وَقْتُ غَنِيمَةٍ، وَلِلسَّيْرِ ذَلِكَ الْوَقْتَ عِنْدَ السَّالِكِينَ مَزِيَّةٌ عَظِيمَةٌ، حَتَّى لَوْ سَارُوا طُولَ لَيْلِهِمْ لَمْ يَسْمَحُوا بِالْقُعُودِ عَنِ السَّيْرِ ذَلِكَ الْوَقْتَ حَتَّى تَطْلُعَ الشَّمْسُ، فَإِنَّهُ أَوَّلُ النَّهَارِ وَمِفْتَاحُهُ، وَوَقْتُ نُزُولِ الْأَرْزَاقِ، وَحُصُولِ الْقَسْمِ، وَحُلُولِ الْبَرَكَةِ، وَمِنْهُ يَنْشَأُ النَّهَارُ، وَيَنْسَحِبُ حُكْمُ جَمِيعِهِ عَلَى حُكْمِ تِلْكَ الْحِصَّةِ، فَيَنْبَغِي أَنْ يَكُونَ نَوْمُهَا كَنَوْمِ الْمُضْطَرِّ\".\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (‌وَاتَّقُوا ‌يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ:281].\n \nأَيُّهَا الْمُسْلِمُونَ: كَثْرَةُ النَّوْمِ مَذْمُومَةٌ، وَلَا سِيَّمَا فِي النَّهَارِ، وَخَاصَّةً إِنْ نَامَ عَنِ الْفَرَائِضِ، أَوْ نَامَ عَنْ مَصَالِحِ دُنْيَاهُ؛ كَطَالِبٍ يَسْهَرُ وَيَنَامُ عَنْ مَدْرَسَتِهِ، أَوْ مُوَظَّفٍ يَنَامُ عَنْ وَظِيفَتِهِ، أَوْ تَاجِرٍ يَنَامُ عَنْ تِجَارَتِهِ.\n \nوَسَبَبُ كَثْرَةِ النَّوْمِ الْإِكْثَارُ مِنَ الطَّعَامِ، وَاعْتِيَادُ السَّهَرِ، وَكِلَاهُمَا مَذْمُومٌ، فَإِنَّ كَثْرَةَ الْأَكْلِ تُؤَدِّي إِلَى الْكَسَلِ وَالِاسْتِرْخَاءِ وَكَثْرَةِ النَّوْمِ، وَمَنْ تَعَوَّدَ السَّهَرَ أَكْثَرَ مِنَ النَّوْمِ لِلتَّعْوِيضِ، وَنَوْمُ النَّهَارِ لَا يُغْنِي عَنْ نَوْمِ اللَّيْلِ، وَنَوْمُ أَوَّلِ اللَّيْلِ أَكْثَرُ بَرَكَةً وَنَفْعًا لِلنَّائِمِ مِنْ نَوْمِ آخِرِ اللَّيْلِ، وَمَعَ ذَلِكَ فَإِنَّ أَكْثَرَ مُنَاسَبَاتِ النَّاسِ وَوَلَائِمِهِمْ تَكُونُ فِي اللَّيْلِ، وَفِي سَاعَةٍ مُتَأَخِّرَةٍ مِنْهُ، فَجَمَعَتْ بَيْنَ سَوْأَةِ السَّهَرِ، وَسَوْأَةِ الْأَكْلِ ثُمَّ النَّوْمِ بَعْدَهُ؛ قَالَ وَهْبُ بْنُ مُنَبِّهٍ: \"لَيْسَ مِنْ بَنِي آدَمَ أَحَبُّ إِلَى شَيْطَانِهِ مِنَ ‌الْأَكُولِ ‌النَّوَّامِ\"، وَكَانَ الْحَسَنُ الْبَصْرِيُّ يَقُولُ: \"تُوبُوا إِلَى اللَّهِ -تَعَالَى- مِنْ ‌كَثْرَةِ ‌النَّوْمِ ‌وَالطَّعَامِ\"، وَقَالَ أَبُو حَامِدٍ الْغَزَالِيُّ: \"فِي كَثْرَةِ النَّوْمِ ضَيَاعُ الْعُمُرِ، ‌وَفَوْتُ ‌التَّهَجُّدِ، وَبَلَادَةُ الطَّبْعِ، وَقَسْوَةُ الْقَلْبِ، وَالْعُمُرُ أَنْفَسُ الْجَوَاهِرِ، وَهُوَ رَأْسُ مَالِ الْعَبْدِ، فِيهِ يَتَّجِرُ، وَالنَّوْمُ مَوْتٌ، فَتَكْثِيرُهُ يُنْقِصُ الْعُمُرَ\".\n \nوَذَكَرَ ابْنُ الْقَيِّمِ مِنْ مُفْسِدَاتِ الْقَلْبِ كَثْرَةَ النَّوْمِ؛ قَالَ: \"فَإِنَّهُ يُمِيتُ الْقَلْبَ، وَيُثْقِلُ الْبَدَنَ، وَيُضِيعُ الْوَقْتَ، وَيُورِثُ كَثْرَةَ الْغَفْلَةِ وَالْكَسَلَ، وَمِنْهُ الْمَكْرُوهُ جِدًّا، وَمِنْهُ الضَّارُّ غَيْرُ النَّافِعِ لِلْبَدَنِ، وَأَنْفَعُ النَّوْمِ مَا كَانَ عِنْدَ شِدَّةِ الْحَاجَّةِ إِلَيْهِ، وَنَوْمُ أَوَّلِ اللَّيْلِ أَحْمَدُ وَأَنْفَعُ مِنْ آخِرِهِ، وَنَوْمُ وَسَطِ النَّهَارِ أَنْفَعُ مِنْ طَرَفَيْهِ، وَكُلَّمَا قَرُبَ النَّوَمُ مِنَ الطَّرَفَيْنِ قَلَّ نَفْعُهُ، وَكَثُرَ ضَرَرُهُ، وَلَاسِيَّمَا نَوْمُ الْعَصْرِ، وَالنَّوْمُ أَوَّلَ النَّهَارِ إِلَّا لِسَهْرَانَ... وَبِالْجُمْلَةِ فَأَعْدَلُ النَّوْمِ وَأَنْفَعُهُ نَوْمُ نِصْفِ اللَّيْلِ الْأَوَّلِ وَسُدُسِهِ الْأَخِيرِ، وَهُوَ مِقْدَارُ ثَمَانِي سَاعَاتٍ، وَهَذَا أَعْدَلُ النَّوْمِ عِنْدَ الْأَطِبَّاءِ، وَمَا زَادَ عَلَيْهِ أَوْ نَقَصَ مِنْهُ أَثَّرَ عِنْدَهُمْ فِي الطَّبِيعَةِ انْحِرَافًا بِحَسَبِهِ\" انْتَهَى كَلَامُهُ.\n \nفَعَلَى الْمُؤْمِنِ أَنْ يُرَاعِيَ مَصَالِحَ دِينِهِ وَدُنْيَاهُ، وَأَنْ يَأْخُذَ مِنَ الطَّعَامِ بُلْغَتَهُ؛ لِئَلَّا يَثْقُلَ وَيَكْثُرَ نَوْمُهُ، وَأَنْ يَبْعِدَ عَنِ السَّهَرِ؛ فَإِنَّهُ مُذْهِبٌ لِلْوَقْتِ، وَسَبَبٌ لِكَثْرَةِ النَّوْمِ، وَأَنْ يَكُونَ لَهُ حَظٌّ مِنْ صَلَاةِ اللَّيْلِ؛ فَفِيهَا السَّعَادَةُ وَالْأُنْسُ بِاللَّهِ -تَعَالَى-.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/النوم من ضرورات الحياة ومن سنن الله 2/من صور النوم المذموم 3/أسباب كثرة النوم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كَثْرَةُ النَّوْمِ مَذْمُومَةٌ، وَلَا سِيَّمَا فِي النَّهَارِ، وَخَاصَّةً إِنْ نَامَ عَنِ الْفَرَائِضِ، أَوْ نَامَ عَنْ مَصَالِحِ دُنْيَاهُ؛ كَطَالِبٍ يَسْهَرُ وَيَنَامُ عَنْ مَدْرَسَتِهِ، أَوْ مُوَظَّفٍ يَنَامُ عَنْ وَظِيفَتِهِ، أَوْ تَاجِرٍ يَنَامُ عَنْ تِجَارَتِهِ، وَسَبَبُ كَثْرَةِ النَّوْمِ الْإِكْثَارُ مِنَ الطَّعَامِ، وَاعْتِيَادُ السَّهَرِ، وَكِلَاهُمَا مَذْمُومٌ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380884\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْبَاسِطِ الْقَابِضِ، الْمُعْطِي الْمَانِعِ، لَهُ الْحَمْدُ عَلَى مَا مَنَعَ وَمَا أَعْطَى، وَكُلُّ شَيْءٍ عَنْهُ بِأَجَلٍ مُسَمًّى، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ عَزَّ جَارُهُ، وَجَلَّ ثَنَاؤُهُ، وَتَقَدَّسَتْ أَسْمَاؤُهُ، -سُبْحَانَهُ- وَبِحَمْدِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ سَأَلَتْهُ زَوْجُهُ عَائِشَةُ فَقَالَتْ: \"يَا رَسُولَ اللَّهِ، تَنَامُ قَبْلَ أَنْ تُوتِرَ؟ قَالَ: ‌<span style=\"color:#0000ff;\">تَنَامُ ‌عَيْنِي وَلَا يَنَامُ قَلْبِي</span>\" صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاعْمُرُوا أَوْقَاتَكُمْ بِالطَّاعَاتِ، وَنَافِسُوا فِي الْخَيْرَاتِ، وَسَابِقُوا إِلَى أَسْبَابِ الْجَنَّاتِ، وَتَقَرَّبُوا إِلَى اللَّهِ -تَعَالَى- بِالْبَاقِيَاتِ الصَّالِحَاتِ؛ فَإِنَّكُمْ فِي زَمَنِ الْإِمْهَالِ، وَقَرِيبًا يَحِلُّ زَمَنُ الْحِسَابِ، فَتَزَوَّدُوا فِي يَوْمِكُمْ لِغَدِكُمْ، وَاحْذَرُوا زِينَةَ الدُّنْيَا وَتَزْيِينَ الشَّيْطَانِ لَهَا؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُمْ بِاللَّهِ الْغَرُورُ * إِنَّ ‌الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ</span>)[فَاطِرٍ:5-6].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: النَّوْمُ مِنْ ضَرُورَاتِ الْحَيَاةِ، وَمِنْ سُنَنِ اللَّهِ -تَعَالَى- فِي الْأَحْيَاءِ؛ (<span style=\"color:#ff0000;\">وَمِنْ آيَاتِهِ ‌مَنَامُكُمْ بِاللَّيْلِ وَالنَّهَارِ وَابْتِغَاؤُكُمْ مِنْ فَضْلِهِ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَسْمَعُونَ</span>)[الرُّومِ:23]، وَنَوْمُ الْمُؤْمِنِ -إِذَا احْتَسَبَهُ- عِبَادَةٌ كَمَا أَنَّ يَقَظَتَهُ عِبَادَةٌ؛ قَالَ مُعَاذٌ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">أَنَامُ أَوَّلَ اللَّيْلِ، فَأَقُومُ وَقَدْ قَضَيْتُ جُزْئِي مِنَ النَّوْمِ، فَأَقْرَأُ مَا كَتَبَ اللَّهُ -تَعَالَى- لِي، فَأَحْتَسِبُ نَوْمَتِي كَمَا أَحْتَسِبُ ‌قَوْمَتِي</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَكَمَا أَنَّ النَّوْمَ مِنْ ضَرُورَاتِ الْإِنْسَانِ، وَلَوْ مُنِعَ مِنَ النَّوْمِ لَمَاتَ؛ فَإِنَّ ثَمَّةَ نَوْمًا مَذْمُومًا يُذَمُّ صَاحِبُهُ عَلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>فَمِنَ النَّوْمِ الْمَذْمُومِ: أَنْ يَنَامَ عَنِ الْفَرَائِضِ، وَفِي ذَلِكَ وَعِيدٌ شَدِيدٌ؛ (‌<span style=\"color:#ff0000;\">فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا</span>)[مَرْيَمَ:59]، وَفِي حَدِيثِ الرُّؤْيَا الْمَشْهُورِ قَالَ الْمَلَكَانِ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَمَا إِنَّا سَنُخْبِرُكَ، أَمَّا الرَّجُلُ الْأَوَّلُ الَّذِي أَتَيْتَ عَلَيْهِ يُثْلَغُ رَأْسُهُ بِالْحَجَرِ، فَإِنَّهُ الرَّجُلُ يَأْخُذُ الْقُرْآنَ فَيَرْفِضُهُ، وَيَنَامُ عَنِ الصَّلَاةِ الْمَكْتُوبَةِ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمَنْ كَانَ دَأْبُهُ تَضْيِيعَ الصَّلَاةِ وَالنَّوْمَ عَنْهَا، فَذَلِكَ مِنْ عَلَامَاتِ النِّفَاقِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَيْسَ صَلَاةٌ أَثْقَلَ عَلَى الْمُنَافِقِينَ مِنَ الْفَجْرِ وَالْعِشَاءِ، وَلَوْ يَعْلَمُونَ مَا فِيهِمَا لَأَتَوْهُمَا ‌وَلَوْ ‌حَبْوًا</span>\"(رَوَاهُ الشَّيْخَانِ)، وَفِي حَدِيثِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">ذُكِرَ عِنْدَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَجُلٌ نَامَ لَيْلَةً حَتَّى أَصْبَحَ قَالَ: ذَاكَ رَجُلٌ ‌بَالَ ‌الشَّيْطَانُ فِي أُذُنَيْهِ، أَوْ قَالَ: فِي أُذُنِهِ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ النَّاسِ مَنْ يُضَيِّعُ صَلَاةَ الْعَصْرِ بِسَبَبِ النَّوْمِ حَتَّى يَفُوتَ وَقْتُهَا، فَيُحْبَطُ عَمَلُهُ فِي ذَلِكَ الْيَوْمِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ تَرَكَ صَلَاةَ الْعَصْرِ ‌فَقَدْ ‌حَبِطَ ‌عَمَلُهُ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ النَّوْمِ الْمَذْمُومِ: أَنْ يَنَامَ عَنْ قِيَامِ اللَّيْلِ وَالْوِتْرِ وَالِاسْتِغْفَارِ، وَهُوَ نَوْمُ السَّحَرِ قُبَيْلَ الْفَجْرِ؛ قَالَ اللَّهُ -تَعَالَى- فِي وَصْفِ الْمُحْسِنِينَ: (<span style=\"color:#ff0000;\">كَانُوا قَلِيلًا مِنَ اللَّيْلِ مَا يَهْجَعُونَ * ‌وَبِالْأَسْحَارِ هُمْ يَسْتَغْفِرُونَ</span>)[الذَّارِيَاتِ:16-17]؛ قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"لَمْ يَكُنْ يَمْضِي عَلَيْهِمْ ‌لَيْلَةٌ ‌إِلَّا ‌يَأْخُذُونَ مِنْهَا وَلَوْ شَيْئًا\"، وَقَالَ الْحَسَنُ الْبَصْرِيُّ: \"<span style=\"color:#008000;\">كَابَدُوا قِيَامَ اللَّيْلِ، فَلَا يَنَامُونَ مِنَ اللَّيْلِ إِلَّا أَقَلَّهُ، ‌وَنَشِطُوا ‌فَمَدُّوا إِلَى السَّحَرِ، حَتَّى كَانَ الِاسْتِغْفَارُ بِسَحَرٍ</span>\"، وَقَالَ الضَّحَّاكُ: \"<span style=\"color:#008000;\">أَدْرَكْتُ قَوْمًا يَسْتَحْيُونَ مِنَ اللَّهِ فِي سَوَادِ هَذَا اللَّيْلِ مِنْ ‌طُولِ ‌الضَّجْعَةِ</span>\"، \"<span style=\"color:#008000;\">وَأَتَى طَاوُسٌ رَجُلًا فِي السَّحَرِ، فَقَالُوا: هُوَ نَائِمٌ، فَقَالَ: مَا كُنْتُ أَرَى أَنَّ أَحَدًا ‌يَنَامُ ‌فِي ‌السَّحَرِ</span>\"، وَقَالَ عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ: \"<span style=\"color:#008000;\">مَا عَاشَرْتُ فِي النَّاسِ رَجُلًا هُوَ أَرَقُّ مِنْ سُفْيَانَ الثَّوْرِيِّ، وَكُنْتُ أُرَامِقُهُ اللَّيْلَةَ بَعْدَ اللَّيْلَةِ، فَمَا كَانَ يَنَامُ إِلَّا فِي أَوَّلِ اللَّيْلِ، ثُمَّ يَنْتَفِضُ فَزِعًا مَرْعُوبًا يُنَادِي: النَّارَ، شَغَلَنِي ذِكْرُ النَّارِ عَنِ النَّوْمِ وَالشَّهَوَاتِ، كَأَنَّهُ يُخَاطِبُ رَجُلًا فِي الْبَيْتِ، ثُمَّ يَدْعُو بِمَاءٍ إِلَى جَانِبِهِ فَيَتَوَضَّأُ، ثُمَّ يَقُولُ عَلَى إِثْرِ وُضُوئِهِ: اللَّهُمَّ إِنَّكَ عَالِمٌ بِحَاجَتِي، غَيْرُ مُعَلَّمٍ بِمَا أَطْلُبُ، وَمَا أَطْلُبُ إِلَّا ‌فِكَاكَ ‌رَقَبَتِي ‌مِنَ النَّارِ، اللَّهُمَّ إِنَّ الْجَزَعَ قَدْ أَرَّقَنِي مِنَ الْخَوْفِ فَلَمْ يُؤَمِّنِّي، وَكُلُّ هَذَا مِنْ نِعْمَتِكَ السَّابِغَةِ عَلَيَّ، وَكَذَلِكَ فَعَلْتَ بِأَوْلِيَائِكَ وَأَهْلِ طَاعَتِكَ، إِلَهِي قَدْ عَلِمْتُ أَنْ لَوْ كَانَ لِي عُذْرٌ فِي التَّخَلِّي مَا أَقَمْتُ مَعَ النَّاسِ طَرْفَةَ عَيْنٍ، ثُمَّ يُقْبِلُ عَلَى صَلَاتِهِ، وَكَانَ الْبُكَاءُ يَمْنَعُهُ مِنَ الْقِرَاءَةِ حَتَّى إِنِّي كُنْتُ لَا أَسْتَطِيعُ سَمَاعَ قِرَاءَتِهِ مِنْ كَثْرَةِ بُكَائِهِ</span>\"، \"<span style=\"color:#008000;\">وَكَانَ طَاوُسٌ يَفْرِشُ فِرَاشَهُ، ثُمَّ يَضْطَجِعُ يَتَقَلَّى كَمَا تَتَقَلَّى الْحَبَّةُ فِي الْمِقْلَاةِ، ثُمَّ يَثِبُ فَيُدْرِجُهُ وَيَسْتَقْبِلُ الْقِبْلَةَ حَتَّى الصَّبَاحِ، وَيَقُولُ: طَيَّرَ ذِكْرُ ‌جَهَنَّمَ ‌نَوْمَ ‌الْعَابِدِينَ</span>\"، \"<span style=\"color:#008000;\">وَكَانَ شَدَّادُ بْنُ أَوْسٍ إِذَا أَوَى إِلَى فِرَاشِهِ، كَأَنَّهُ حَبَّةٌ عَلَى مِقْلًى، فَيَقُولُ: اللَّهُمَّ إِنَّ ذِكْرَ ‌جَهَنَّمَ ‌لَا ‌يَدَعُنِي أَنَامُ، فَيَقُومُ إِلَى مُصَلَّاهُ</span>\"، وَقَالَ مَالِكُ بْنُ دِينَارٍ: \"<span style=\"color:#008000;\">قَالَتِ ابْنَةُ الرَّبِيعِ بْنِ خَيْثَمٍ: يَا أَبَتِ، مَا لَكَ لَا تَنَامُ وَالنَّاسُ يَنَامُونَ؟ فَقَالَ: إِنَّ النَّارَ لَا تَدَعُ أَبَاكِ يَنَامُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ النَّوْمِ الْمَذْمُومِ: أَنْ يَنَامَ بَعْدَ الْفَجْرِ؛ فَإِنَّهُ الْبُكُورُ الَّذِي دَعَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِأُمَّتِهِ فِيهِ بِالْبَرَكَةِ؛ كَمَا فِي حَدِيثِ صَخْرٍ الْغَامِدِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">اللَّهُمَّ ‌بَارِكْ ‌لِأُمَّتِي ‌فِي ‌بُكُورِهَا؛ قَالَ: وَكَانَ إِذَا بَعَثَ سَرِيَّةً، أَوْ جَيْشًا، بَعَثَهُمْ أَوَّلَ النَّهَارِ، وَكَانَ صَخْرٌ رَجُلًا تَاجِرًا، وَكَانَ إِذَا بَعَثَ تِجَارَةً بَعَثَهُمْ أَوَّلَ النَّهَارِ، فَأَثْرَى وَكَثُرَ مَالُهُ</span>\"(رَوَاهُ أَبُو دَاوُدَ وَالتِّرْمِذِيُّ وَحَسَّنَهُ)، وَعَنْ هِشَامِ بْنِ عُرْوَةَ عَنْ أَبِيهِ قَالَ: \"<span style=\"color:#008000;\">كَانَ ‌الزُّبَيْرُ ‌يَنْهَى ‌بَنِيهِ عَنِ التَّصَبُّحِ</span>\"، وَقَالَ عُرْوَةُ: \"<span style=\"color:#008000;\">إِنِّي لَأَسْمَعُ بِالرَّجُلِ يَتَصَبَّحُ فَأَزْهَدُ فِيهِ</span>\"، وَقَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">وَمِنَ الْمَكْرُوهِ عِنْدَهُمُ النَّوْمُ بَيْنَ صَلَاةِ الصُّبْحِ وَطُلُوعِ الشَّمْسِ، فَإِنَّهُ وَقْتُ غَنِيمَةٍ، وَلِلسَّيْرِ ذَلِكَ الْوَقْتَ عِنْدَ السَّالِكِينَ مَزِيَّةٌ عَظِيمَةٌ، حَتَّى لَوْ سَارُوا طُولَ لَيْلِهِمْ لَمْ يَسْمَحُوا بِالْقُعُودِ عَنِ السَّيْرِ ذَلِكَ الْوَقْتَ حَتَّى تَطْلُعَ الشَّمْسُ، فَإِنَّهُ أَوَّلُ النَّهَارِ وَمِفْتَاحُهُ، وَوَقْتُ نُزُولِ الْأَرْزَاقِ، وَحُصُولِ الْقَسْمِ، وَحُلُولِ الْبَرَكَةِ، وَمِنْهُ يَنْشَأُ النَّهَارُ، وَيَنْسَحِبُ حُكْمُ جَمِيعِهِ عَلَى حُكْمِ تِلْكَ الْحِصَّةِ، فَيَنْبَغِي أَنْ يَكُونَ نَوْمُهَا كَنَوْمِ الْمُضْطَرِّ</span>\".</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (‌<span style=\"color:#ff0000;\">وَاتَّقُوا ‌يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ:281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: كَثْرَةُ النَّوْمِ مَذْمُومَةٌ، وَلَا سِيَّمَا فِي النَّهَارِ، وَخَاصَّةً إِنْ نَامَ عَنِ الْفَرَائِضِ، أَوْ نَامَ عَنْ مَصَالِحِ دُنْيَاهُ؛ كَطَالِبٍ يَسْهَرُ وَيَنَامُ عَنْ مَدْرَسَتِهِ، أَوْ مُوَظَّفٍ يَنَامُ عَنْ وَظِيفَتِهِ، أَوْ تَاجِرٍ يَنَامُ عَنْ تِجَارَتِهِ.</p>\n<p>&nbsp;</p>\n<p>وَسَبَبُ كَثْرَةِ النَّوْمِ الْإِكْثَارُ مِنَ الطَّعَامِ، وَاعْتِيَادُ السَّهَرِ، وَكِلَاهُمَا مَذْمُومٌ، فَإِنَّ كَثْرَةَ الْأَكْلِ تُؤَدِّي إِلَى الْكَسَلِ وَالِاسْتِرْخَاءِ وَكَثْرَةِ النَّوْمِ، وَمَنْ تَعَوَّدَ السَّهَرَ أَكْثَرَ مِنَ النَّوْمِ لِلتَّعْوِيضِ، وَنَوْمُ النَّهَارِ لَا يُغْنِي عَنْ نَوْمِ اللَّيْلِ، وَنَوْمُ أَوَّلِ اللَّيْلِ أَكْثَرُ بَرَكَةً وَنَفْعًا لِلنَّائِمِ مِنْ نَوْمِ آخِرِ اللَّيْلِ، وَمَعَ ذَلِكَ فَإِنَّ أَكْثَرَ مُنَاسَبَاتِ النَّاسِ وَوَلَائِمِهِمْ تَكُونُ فِي اللَّيْلِ، وَفِي سَاعَةٍ مُتَأَخِّرَةٍ مِنْهُ، فَجَمَعَتْ بَيْنَ سَوْأَةِ السَّهَرِ، وَسَوْأَةِ الْأَكْلِ ثُمَّ النَّوْمِ بَعْدَهُ؛ قَالَ وَهْبُ بْنُ مُنَبِّهٍ: \"<span style=\"color:#008000;\">لَيْسَ مِنْ بَنِي آدَمَ أَحَبُّ إِلَى شَيْطَانِهِ مِنَ ‌الْأَكُولِ ‌النَّوَّامِ</span>\"، وَكَانَ الْحَسَنُ الْبَصْرِيُّ يَقُولُ: \"<span style=\"color:#008000;\">تُوبُوا إِلَى اللَّهِ -تَعَالَى- مِنْ ‌كَثْرَةِ ‌النَّوْمِ ‌وَالطَّعَامِ</span>\"، وَقَالَ أَبُو حَامِدٍ الْغَزَالِيُّ: \"<span style=\"color:#008000;\">فِي كَثْرَةِ النَّوْمِ ضَيَاعُ الْعُمُرِ، ‌وَفَوْتُ ‌التَّهَجُّدِ، وَبَلَادَةُ الطَّبْعِ، وَقَسْوَةُ الْقَلْبِ، وَالْعُمُرُ أَنْفَسُ الْجَوَاهِرِ، وَهُوَ رَأْسُ مَالِ الْعَبْدِ، فِيهِ يَتَّجِرُ، وَالنَّوْمُ مَوْتٌ، فَتَكْثِيرُهُ يُنْقِصُ الْعُمُرَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَذَكَرَ ابْنُ الْقَيِّمِ مِنْ مُفْسِدَاتِ الْقَلْبِ كَثْرَةَ النَّوْمِ؛ قَالَ: \"<span style=\"color:#008000;\">فَإِنَّهُ يُمِيتُ الْقَلْبَ، وَيُثْقِلُ الْبَدَنَ، وَيُضِيعُ الْوَقْتَ، وَيُورِثُ كَثْرَةَ الْغَفْلَةِ وَالْكَسَلَ، وَمِنْهُ الْمَكْرُوهُ جِدًّا، وَمِنْهُ الضَّارُّ غَيْرُ النَّافِعِ لِلْبَدَنِ، وَأَنْفَعُ النَّوْمِ مَا كَانَ عِنْدَ شِدَّةِ الْحَاجَّةِ إِلَيْهِ، وَنَوْمُ أَوَّلِ اللَّيْلِ أَحْمَدُ وَأَنْفَعُ مِنْ آخِرِهِ، وَنَوْمُ وَسَطِ النَّهَارِ أَنْفَعُ مِنْ طَرَفَيْهِ، وَكُلَّمَا قَرُبَ النَّوَمُ مِنَ الطَّرَفَيْنِ قَلَّ نَفْعُهُ، وَكَثُرَ ضَرَرُهُ، وَلَاسِيَّمَا نَوْمُ الْعَصْرِ، وَالنَّوْمُ أَوَّلَ النَّهَارِ إِلَّا لِسَهْرَانَ... وَبِالْجُمْلَةِ فَأَعْدَلُ النَّوْمِ وَأَنْفَعُهُ نَوْمُ نِصْفِ اللَّيْلِ الْأَوَّلِ وَسُدُسِهِ الْأَخِيرِ، وَهُوَ مِقْدَارُ ثَمَانِي سَاعَاتٍ، وَهَذَا أَعْدَلُ النَّوْمِ عِنْدَ الْأَطِبَّاءِ، وَمَا زَادَ عَلَيْهِ أَوْ نَقَصَ مِنْهُ أَثَّرَ عِنْدَهُمْ فِي الطَّبِيعَةِ انْحِرَافًا بِحَسَبِهِ</span>\" انْتَهَى كَلَامُهُ.</p>\n<p>&nbsp;</p>\n<p>فَعَلَى الْمُؤْمِنِ أَنْ يُرَاعِيَ مَصَالِحَ دِينِهِ وَدُنْيَاهُ، وَأَنْ يَأْخُذَ مِنَ الطَّعَامِ بُلْغَتَهُ؛ لِئَلَّا يَثْقُلَ وَيَكْثُرَ نَوْمُهُ، وَأَنْ يَبْعِدَ عَنِ السَّهَرِ؛ فَإِنَّهُ مُذْهِبٌ لِلْوَقْتِ، وَسَبَبٌ لِكَثْرَةِ النَّوْمِ، وَأَنْ يَكُونَ لَهُ حَظٌّ مِنْ صَلَاةِ اللَّيْلِ؛ فَفِيهَا السَّعَادَةُ وَالْأُنْسُ بِاللَّهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "النوم_المذموم_-_مشكولة.doc",
      "path": "/database/files/النوم_المذموم_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%86%D9%88%D9%85-%D8%A7%D9%84%D9%85%D8%B0%D9%85%D9%88%D9%85/download-file/380894"
    },
    {
      "name": "النوم_المذموم.doc",
      "path": "/database/files/النوم_المذموم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%86%D9%88%D9%85-%D8%A7%D9%84%D9%85%D8%B0%D9%85%D9%88%D9%85/download-file/380895"
    },
    {
      "name": "النوم_المذموم_-_مشكولة.pdf",
      "path": "/database/files/النوم_المذموم_-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%86%D9%88%D9%85-%D8%A7%D9%84%D9%85%D8%B0%D9%85%D9%88%D9%85/download-file/380896"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/النوم-المذموم"
}
