{
  "id": 3835,
  "title": "الأذان وفضائله",
  "slug": "الأذان-وفضائله-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضائل الأذان 2/عظم مكانة المؤذنين 3/رفعة أجر الأذان والإقامة 4/ثناء السلف الصالح على المؤذنين 5/تأملات في معاني ألفاظ الأذان 6/سنن نبوية لمن استمع الأذان.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    هَلْ تَعْلَم أَيُّهَا الْمُؤَذِّنُ أَنَّ لَكَ أَجْرَ مَنْ صَلَّى مَعَكَ بِسَبَبِ أَذَانِكَ... فَأَيُّ فَضْلٍ بَعْدَ هَذَا؟ وَأَيْنَ مَنْ يَتَدَافَعُونَ الْأَذَانَ لا يُرِيدُونَهُ؟ بَلْ رُبَّمَا غَمَزُوا مَنْ يَؤُذِّنُ، وَهَذَا أَمْرٌ خَطِيرٌ عَلَى دِينِ الْمَرْءِ وَعَقِيدَتِهِ؛ لِأَنَّ الْأَذَانَ عِبَادَةٌ فَمَنْ...\n                \n                                \n                \n                    الأذان: فضائله والتشويق إليه\nالخطبةُ الأولَى:\n \nالْحَمْدُ للهِ ذِي الْجَلَالِ وَالْإِكْرَامِ، وَالْفَضْلِ وَالطَّولِ وَالْمِنَنِ الْجِسَامِ، الذِي هَدَانَا لِلْإِسْلَامِ، وَأَسْبَغَ عَلَيْنَا نِعَمَهُ وَأَلْطَافَهُ الْعِظَامَ، وَأَفَاضَ عَلَيْنَا مِنْ خَزَائِنِ مُلْكِهِ أَنْوَاعًا مِنَ الْإِنْعَامِ، وَكَرَّمَ الآدَمِيِّينَ وَفَضَّلَهُمْ عَلَى غَيْرِهِمْ مِنَ الْأَنَامِ، وَجَعَلَ فِيهِمْ قَادَةً يَدْعُونَ بِأَمْرِهِ إِلَى دَارِ السَّلَامِ، أَحْمَدُهُ -سُبْحَانَهُ- الْمُسْتَحِقُّ لِأَعْظَمِ الْحَمْدِ وَأَكْمَلِهِ، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحَدْهَ لا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحَابَتِهِ، وَالْمُتَّبِعِينَ لِسُنَّتِه وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: فَأُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ فِي السِّرِّ وَالْعَلَنِ، فَمَنِ اتَّقَاهُ هَدَاهُ، وَوَقَاهُ وَحَفِظَهُ وَيَسَّرَ أَمْرَهُ وَشَرَحَ صَدْرَهُ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الأَذَانَ لِلصَّلاةِ مِنْ شَعَائِرِ اللهِ، وَهُوَ عِبَادَةٌ فَاضِلَةٌ وَعَمَلٌ جَلِيلٌ، فَفِيهِ رَفْعُ الصَّوْتِ بِتَكْبِيرِ اللهِ وَتَعْظِيمِهِ خَمْسَ مَرَّاتٍ فِي الْيَوْمِ وَاللَّيْلَةِ، وَإِعْلانٌ لِلتَّوْحِيدِ وَإِعْلَامٌ بِالشَّهَادَةِ لِمُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِالرِّسَالَةِ، وَدَعْوَةٌ لِلنَّاسِ لِلصَّلَاةِ فِي الْمَسَاجِدِ وَتَرْغِيبٌ فِي الْفَلَاحِ.\n \nإِنَّ الْأَدِلَّةَ قَدْ جَاءَتْ مُرَغِّبَةً فِي الْأَذَانِ بِمَا يَجْعَلُ كُلَّ عَاقِلٍ يَشْتَاقُ إِلَى أَنْ يَكُونَ مُؤَذِّنًا، وَبِذَلِكَ نَعْرِفُ مَا أَحْدَثَهُ الشَّيْطَانُ مِنَ التَّزْهِيدِ فِي الْأَذَانِ، حَتَّى رُبَّمَا تَرَى النَّاسَ إِذَا غَابَ مُؤَذِّنُ الْمَسْجِدِ أَوْ كَانُوا فِي الْبَرِيَّةِ وَحَانَ وَقْتُ الصَّلَاةِ، تَرَاهُمْ يَتَدَافَعُونَ الْأَذَانَ، وَمَا ذَاكَ إِلَّا بِسَبَبِ الْجَهْلِ بِفَضْلِهِ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الْمُؤَذِّنَ دَاعٍ إِلَى اللهِ فَيَدْخُلُ فِي قَوْلِ اللهِ -تَعَالَى-: (وَمَنْ أَحْسَنُ قَوْلًا مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ)[فصلت: 33]؛ قَالَتْ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا- في الْآيَةُ: \"هُوَ الْمُؤَذِّنُ إِذَا قَالَ: \"حَيَّ عَلَى الصَّلَاةِ\" فَقَدْ دَعَا إِلَى اللَّهِ\".\n \nإِنَّ الْمُؤَذِّنِينَ إِذَا أَلَجْمَ النَّاسَ الْعَرَقُ يَوْمَ الْقِيَامَةِ طَالَتْ أَعْنَاقُهُمْ لِئَلَّا يَنَالَهُمْ ذَلِكَ الْكَرْبُ وَالْعَرَقُ، فَعَنْ مُعَاوِيَةَ -رَضِيَ اللهُ عَنْهُ-؛ قال: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"الْمُؤَذِّنُونَ أَطْوَلُ النَّاسِ أَعْنَاقًا يَوْمَ الْقِيَامَةِ\"(رواه مُسْلِم).\n \nإِنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- دَعَا لِلْمُؤَذِّنِ، فَهَنِيئًا لِمَنْ نَالَتْهُ دَعَوَاتُ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"الْإِمَامُ ضَامِنٌ، وَالْمُؤَذِّنُ مُؤْتَمَنٌ، اللَّهُمَّ أَرْشِدِ الْأَئِمَّةَ وَاغْفِرْ لِلْمُؤَذِّنِينَ\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nإِنَّ النَّاسَ لَوْ عَلِمُوا أَجْرَ الْأَذَانِ وَالْإِقَامَةِ لِلصَّلَاةِ لَتَسَابَقُوا إِلَيْهِمَا، فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-، أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَوْ يَعْلَمُ النَّاسُ مَا فِي النِّدَاءِ وَالصَّفِّ الأَوَّلِ، ثُمَّ لَمْ يَجِدُوا إِلَّا أَنْ يَسْتَهِمُوا عَلَيْهِ لاَسْتَهَمُوا\"(مُتَّفَقٌ عَلَيْهِ).\n \nأَيُّهَا الْمُؤَذِّنُونَ: هَلْ تَعْلَمُونَ مَنْ يَشْهَدُ لَكُمْ عِنْدَ اللهِ يَوْمَ الْقِيَامَةِ؟ رَوَى الْبُخَارِيُّ فِي صَحِيحِهِ عَنْ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ أَبِي صَعْصَعَةَ، أَنَّ أَبَا سَعِيدٍ الخُدْرِيَّ -رَضِيَ اللهُ عَنْهُ-؛ قال لَهُ: إِنِّي أَرَاكَ تُحِبُّ الغَنَمَ وَالبَادِيَةَ، فَإِذَا كُنْتَ فِي غَنَمِكَ أَوْ بَادِيَتِكَ فَأَذَّنْتَ لِلصَّلاَةِ، فَارْفَعْ صَوْتَكَ بِالنِّدَاءِ، فَإِنَّهُ \"لاَ يَسْمَعُ مَدَى صَوْتِ المُؤَذِّنِ جِنٌّ وَلاَ إِنْسٌ، وَلاَ شَيْءٌ، إِلَّا شَهِدَ لَهُ يَوْمَ القِيَامَةِ\"؛ قَالَ أَبُو سَعِيدٍ: سَمِعْتُهُ مِنْ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.\n \nبَلْ هَلْ تَعْلَم أَيُّهَا الْمُؤَذِّنُ أَنَّ لَكَ أَجْرَ مَنْ صَلَّى مَعَكَ بِسَبَبِ أَذَانِكَ، فَعَنِ الْبَرَاءِ بْنِ عَازِبٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ نَبِيَّ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى الصَّفِّ الْمُقَدَّمِ، وَالْمُؤَذِّنُ يُغْفَرُ لَهُ مَدَّ صَوْتِهِ، وَيُصَدِّقُهُ مَنْ سَمِعَهُ مِنْ رَطْبٍ وَيَابِسٍ، وَلَهُ مِثْلُ أَجْرِ مَنْ صَلَّى مَعَهُ\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَعَنِ ابْنِ عُمَرَ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ أَذَّنَ ثِنْتَيْ عَشْرَةَ سَنَةً وَجَبَتْ لَهُ الْجَنَّةُ، وَكُتِبَ لَهُ بِتَأْذِينِهِ فِي كُلِّ يَوْمٍ سِتُّونَ حَسَنَةً، وَلِكُلِّ إِقَامَةٍ ثَلَاثُونَ حَسَنَة\"(رَوَاهُ ابْنُ مَاجَهْ وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَعَنْ عُقْبَةَ بْنِ عَامِرٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"يَعْجَبُ رَبُّكُمْ مِنْ رَاعِي غَنَمٍ فِي رَأْسِ شَظِيَّةٍ بِجَبَلٍ، يُؤَذِّنُ بِالصَّلَاةِ وَيُصَلِّي، فَيَقُولُ اللَّهُ -عَزَّ وَجَلَّ-: انْظُرُوا إِلَى عَبْدِي هَذَا يُؤَذِّنُ وَيُقِيمُ الصَّلَاةَ، يَخَافُ مِنِّي، قَدْ غَفَرْتُ لِعَبْدِي وَأَدْخَلْتُهُ الْجَنَّةَ\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nفَأَيُّ فَضْلٍ بَعْدَ هَذَا؟ وَأَيْنَ مَنْ يَتَدَافَعُونَ الْأَذَانَ لا يُرِيدُونَهُ؟ بَلْ رُبَّمَا غَمَزُوا مَنْ يَؤُذِّنُ، وَهَذَا أَمْرٌ خَطِيرٌ عَلَى دِينِ الْمَرْءِ وَعَقِيدَتِهِ؛ لِأَنَّ الْأَذَانَ عِبَادَةٌ فَمَنْ سَخِرَ مِنْهَا أَوِ احْتَقَرَ مَنْ يَؤُدِّيهَا فَهُوَ عَلَى خَطَرٍ فِي دِينِهِ.\n \nأَيُّهَا المسْلِمُونَ: وَاسْمَعُوا مَا جَاءَ عَنِ السَّلَفِ مِنَ الصَّحَابَةِ -رَضِيَ اللهُ عَنْهُمْ- فَمَنْ بَعْدَهُمْ فِي فَضْلِ الْأَذَانِ وَالْمُؤَذِّنِينَ؛ فعَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍّ أَنَّهُ قَالَ: \"سِهَامُ الْمُؤَذِّنِينَ عِنْدَ اللَّهِ يَوْمَ الْقِيَامَةِ كَسِهَامِ الْمُجَاهِدِينَ، وَهُوَ بَيْنَ الْأَذَانِ وَالْإِقَامَةِ كَالْمُتَشَحِّطِ فِي سَبِيلِ اللَّهِ فِي دَمِهِ\".\n \nوَقَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ-: \"لَوْ كُنْتُ مُؤَذِّنًا مَا بَالَيْتُ أَلَّا أَحُجَّ وَلا أَعْتَمِرَ وَلا أُجَاهِدَ\".\n \nوَقَالَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللهُ عَنْهُ-: \"لَوْ كُنْتُ مُؤَذِّنًا لَكَمُلَ أَمْرِي، وَمَا بَالَيْتُ أَلَّا أَنْتَصِبَ لِقِيَامِ اللَّيْلِ وَلَا لِصِيَامِ النَّهَارِ، سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ \"اللَّهُمَّ اغْفِرْ لِلْمُؤَذِّنِينَ\" ثَلَاثًا.\n \nفَهَنِيئًا لِلْمُؤَذِّنِينَ، وَنَسْأَلُ اللهَ أَنْ لا يَحْرِمَنَا مَا خَصَّهُمْ بِهِ مِنَ الْفَضْلِ، أُقُولُ مَا تَسْمَعُونَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيم.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ الذِي عَلَّمَ بِالْقَلَم عَلَّمَ الإِنْسَانَ مَا لَمْ يَعْلَمْ، وَالصَّلاةُ وَالسَّلامُ عَلَى الرَّسُولِ مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ وَلِمَنْ هُدَاهُ تَعَلَّم.\n \nأَمَّا بَعْدُ: فَاعْلَمُوا أَنَّ مَا نَسْمَعُهُ مِنْ أَصْحَابِ الْفَضِيلَةِ، الْمُؤَذِّنِينَ فِي الْيَوْمِ خَمْسَ مَرَّاتٍ، مِنْ جُمَلِ الْأَذَانِ لَهَا مَعَانٍ جَلِيلَةٍ عَظِيمةٍ:\n \n فَأَمَّا \"اللهُ أَكْبَرُ\"، فَمَعْنَاهَا: أَنَّ رَبَّنَا -عَزَّ وَجَلَّ- أَعْظَمُ وَأَجَلُّ مِنْ كُلِّ شَيْءٍ، وَهُوَ الْكَبيرُ الْمُتَعَال، وَأَكْبَرُ مِنْ أَنْ يَلْحَقَهُ نَقْصٌ أَوْ أَنْ يُنْسَبَ إِلَيْهِ مَا لا يَلِيقُ بِهِ؛ قَالَ اللهُ -تَعَالَى-: (ذَلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّ مَا يَدْعُونَ مِنْ دُونِهِ هُوَ الْبَاطِلُ وَأَنَّ اللَّهَ هُوَ الْعَلِيُّ الْكَبِير)[الحج: 62].\n \nوَأَمَّا مَعْنَى \"أَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ\"، فَإِنِّي أَعْتَقَدُ بِقَلْبِي وَأَنْطِقُ بِلِسَانِي أَنَّهُ لا أَحَدَ يَسْتَحَقُّ أَنْ يُعْبَدَ إِلَّا اللهُ، فَلا مَعْبُودَ بِحَقٍّ فِي السَّمَاءِ وَالْأَرْضِ إِلَّا اللهُ، فَعِبَادَةُ اللهِ وَحْدَهُ دُونَ مَنْ سِوَاهُ وَاجِبَةٌ وَعِبَادَةُ غَيْرِهِ بِاطِلَةٌ، فَمَنْ صَرَفَ عِبَادَةً لِغَيْرِ اللهِ وَلَوْ شَيْئًا يَسِيرًا فَهُوَ مُشْرِكٌ كَافِرٌ.\n \nوَأَمَّا مَعْنَى \"أَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ الله\"، فَكَذَلِكَ أَعْتَقِدُ بِقَلْبِي وَأَنْطِقُ بِلِسَانِي أَنَّ مُحَمَّدَ بْنَ عَبْدِ اللهِ الْهَاشِمِيَّ الْقُرَشِيَّ، هُوَ رَسُولُ اللهِ حَقًّا وَنِبِيُّ اللهِ صِدْقًا، رَسُولٌ لا يَكْذِبُ وَعَبْدٌ لا يُعْبَدُ، وَأَعْتَقَدُ أَنَّ اتِّبَاعَهُ وَاجِبٌ وَأَنَّ فِي ذَلِكَ سَعَادَةَ الدُّنْيَا وَالآخِرَةِ؛ قَالَ اللهُ -تَعَالَى- (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[آل عمران: 31].\n \nأَيُّهَا المسْلِمُونَ: وَأَمَّا \"حَيَّ عَلَى الصَّلَاةِ\"، فَمَعْنَاهَا: أَقْبِلْ أَيُّهَا الْمُسْلِمُ إِلَى الصَّلَاةِ وَانْهَضْ إِلَيْهَا، وَدَعْ عَنْكَ مَا سِوَاهَا حَتَّى تُؤَدِّيَهَا كَمَا أَمَرَكَ اللهُ، وَيَكُونُ صَلَاةُ الرَّجُلِ فِي الْمَسَاجِدِ لا فِي الْبُيُوتِ، وَأَمَّا النِّسَاءُ فَبُيُوتُهُنَّ خَيْرٌ لَهُنَّ.\n \nوَأَمَّا مَعْنَى \"حَيَّ عَلَى الْفَلَاحِ\"، فَهُوَ أَقْبِلْ أَيُّهَا السَّامِعُ إِلَى فَلاحِكَ وَنَجَاتِكَ الذِي هُوَ صَلاتُكَ، وَبِهَا تَنَالُ الْمَطْلُوبَ وَتَنْجُو مِمَّا تَخَافُ، فَهَنِيئًا لِمَنْ أَجَابَ الْمُؤَذِّنَ.\n \nأَيُّهَا المسْلِمُونَ: إِنَّهُ يُسَنُّ لِمَنْ سَمِعَ الأَذَانَ خَمْسُ سُنَنٍ يَسِيرَةٌ فِي تَطْبِيقِهَا، وَعَظِيمَةٌ فِي أَجْرِهَا، فَيَنْبَغي الْحِرْصُ عَلَيْهَا عِنْدَ سَمَاعِ الْأَذَانِ، وَعَدَمُ تَفْوِيتِهَا، وَقَدْ ثَبَتَتْ بِهَا جَمِيعًا الْأَدِلَّةُ الصَّحِيحَةُ.\n \nالسُّنَّةُ الْأُولَى: أَنْ تَقُولَ مِثْلَمَا يَقُولُ الْمُؤَذِّنُ، فَتُتَابِعَهُ إِلَّا فِي \"حَيَّ عَلَى الصَّلَاةِ\"، \"حَيَّ عَلَى الْفَلَاحِ\"؛ فَتَقَولُ: \"لا حَوْلَ وَلا قُوَّةَ إِلَّا بِاللهِ\"، فَمَنْ قَالَ ذَلِكَ مِنْ قَلْبِهِ دَخَلَ الْجَنَّةَ.\n \nوَأَمَّا السُّنَّةُ الثَّانِيَةُ: فَأَنْ تَصُلِّي عَلَى النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- بَعْدَ الأَذَانِ مُبَاشَرَةً.\n \nوَالسُّنَّةُ الثَّالِثَةُ: أَنْ تَقُولَ الذِّكْرَ الْمَشْهُورَ وَالْمَشْرُوعَ وَهُوَ \"اللَّهُمَّ رَبَّ هَذِهِ الدَّعْوَةِ التَّامَّةِ وَالصَّلَاةِ الْقَائِمَةِ، آتِ مُحَمَّدًا الْوَسِيلَةَ وَالْفَضِيلَةَ، وَابْعَثْهُ مَقَامًا مَحْمُودًا الذِي وَعَدْتَهُ\"؛ وَبِذَلِكَ تَحِلُّ لَكَ شَفَاعَةَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.\n \n وَأَمَّا السُّنَّةُ الرَّابِعَة: فَأَنْ تَقُولَ: وَأَنَا أَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، رَضِيتُ بِاللهِ رَبًّا، وَبِمُحَمَّدٍ رَسُولًا، وَبِالْإِسْلَامِ دِينًا.\n \nوَأَمَّا السُّنَّةُ الْخَامِسَةُ: فَأَنْ تَدْعُوَ بِمَا شِئْتَ؛ فَقَدْ وَرَدَ فِي حَدِيثِ أَنَسٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"الدُّعَاءُ بِيْنَ الْأَذَانِ وَالْإِقَامَةِ لا يُردُّ\"(رَوَاهُ النَّسَائِيُّ وَصَحَّحَهُ الأَلْبَانِيُّ).\n \nفاللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ.\n \nاللَّهُمَّ اجْعَلْنَا مِمَّنِ اسْتَمَعَ القَوْلَ فَاتَّبَعَ أَحْسَنَه.\n \nاللَّهُمَّ بِعِلْمِكَ الْغَيْبَ وَقُدْرَتِكَ عَلَى الْخَلْقِ أَحْيِنَا مَا عَلِمْتَ الْحَيَاةَ خَيْرًا لَنَا وَتَوَفَّنَا إِذَا كَانَتِ الْوَفَاةُ خَيْرًا لَنَا.\n \nاللَّهُمَّ إِنِّا نَسْأَلُكَ خَشْيَتَكَ فِي الْغَيْبِ وَالشَّهَادَةِ وَكَلِمَةَ الْحَقِّ فِي الغَضَبِ والرِّضَا، وَنَسْأَلُكَ القَصْدَ فِي الفَقْرِ وَالغِنَى، وَنَسْأَلُكَ نَعِيمًا لَا يَنْفَدُ وَقُرَّةَ عَيْنٍ لَا تَنْقَطِعُ وَنَسْأَلُكَ الرِّضَا بَعْدَ الْقَضَاءِ وَنَسْأَلُكَ بَرْدَ الْعَيْشِ بَعْدَ الْمَوْتِ وَنَسْأَلُكَ لَذَّةَ النَّظَرِ إِلَى وَجْهِكَ وَنَسْأَلُكَ الشَّوْقَ إِلَى لِقَائِكَ فِي غَيْرِ ضَرَّاءَ مُضِرَّةٍ وَلَا فِتْنَةٍ مُضِلَّةٍ.\n \nاللَّهُمَّ زَيِّنَّا بِزِينَةِ الإِيمَانِ وَاجْعَلْنَا هُدَاةً مُهْتَدِينَ.\n \nاللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِنْ عَذَابِ النَّارِ، وَعَذَابِ الْقَبْرِ، وَمِنْ فِتْنَةِ المحْيَا وَالممَاتِ وَمِنْ شَرِّ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ.\n \nاللَّهُمَّ احْفَظْ إِمَامَنَا خَادِمَ الحَرَمَينِ وَوَلِيَّ عَهْدِهِ مِنْ كُلِّ سُوءٍ وَبَلَاء، اللَّهُمَّ وَفِّقْهُمَا لِرَضَاكَ وَاهْدِهِمَا بِهُدَاكَ، وَأَصْلِحْ بِطَانَتَهُمْ وَأَعْوَانَهُمْ.\n \nوَالْحَمْدُ للهِ رَبِّ الْعَالَمِين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضائل الأذان 2/عظم مكانة المؤذنين 3/رفعة أجر الأذان والإقامة 4/ثناء السلف الصالح على المؤذنين 5/تأملات في معاني ألفاظ الأذان 6/سنن نبوية لمن استمع الأذان.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هَلْ تَعْلَم أَيُّهَا الْمُؤَذِّنُ أَنَّ لَكَ أَجْرَ مَنْ صَلَّى مَعَكَ بِسَبَبِ أَذَانِكَ... فَأَيُّ فَضْلٍ بَعْدَ هَذَا؟ وَأَيْنَ مَنْ يَتَدَافَعُونَ الْأَذَانَ لا يُرِيدُونَهُ؟ بَلْ رُبَّمَا غَمَزُوا مَنْ يَؤُذِّنُ، وَهَذَا أَمْرٌ خَطِيرٌ عَلَى دِينِ الْمَرْءِ وَعَقِيدَتِهِ؛ لِأَنَّ الْأَذَانَ عِبَادَةٌ فَمَنْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380805\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:center;\">الأذان: فضائله والتشويق إليه</p>\n<p>الخطبةُ الأولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ ذِي الْجَلَالِ وَالْإِكْرَامِ، وَالْفَضْلِ وَالطَّولِ وَالْمِنَنِ الْجِسَامِ، الذِي هَدَانَا لِلْإِسْلَامِ، وَأَسْبَغَ عَلَيْنَا نِعَمَهُ وَأَلْطَافَهُ الْعِظَامَ، وَأَفَاضَ عَلَيْنَا مِنْ خَزَائِنِ مُلْكِهِ أَنْوَاعًا مِنَ الْإِنْعَامِ، وَكَرَّمَ الآدَمِيِّينَ وَفَضَّلَهُمْ عَلَى غَيْرِهِمْ مِنَ الْأَنَامِ، وَجَعَلَ فِيهِمْ قَادَةً يَدْعُونَ بِأَمْرِهِ إِلَى دَارِ السَّلَامِ، أَحْمَدُهُ -سُبْحَانَهُ- الْمُسْتَحِقُّ لِأَعْظَمِ الْحَمْدِ وَأَكْمَلِهِ، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحَدْهَ لا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحَابَتِهِ، وَالْمُتَّبِعِينَ لِسُنَّتِه وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَأُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ فِي السِّرِّ وَالْعَلَنِ، فَمَنِ اتَّقَاهُ هَدَاهُ، وَوَقَاهُ وَحَفِظَهُ وَيَسَّرَ أَمْرَهُ وَشَرَحَ صَدْرَهُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الأَذَانَ لِلصَّلاةِ مِنْ شَعَائِرِ اللهِ، وَهُوَ عِبَادَةٌ فَاضِلَةٌ وَعَمَلٌ جَلِيلٌ، فَفِيهِ رَفْعُ الصَّوْتِ بِتَكْبِيرِ اللهِ وَتَعْظِيمِهِ خَمْسَ مَرَّاتٍ فِي الْيَوْمِ وَاللَّيْلَةِ، وَإِعْلانٌ لِلتَّوْحِيدِ وَإِعْلَامٌ بِالشَّهَادَةِ لِمُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِالرِّسَالَةِ، وَدَعْوَةٌ لِلنَّاسِ لِلصَّلَاةِ فِي الْمَسَاجِدِ وَتَرْغِيبٌ فِي الْفَلَاحِ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْأَدِلَّةَ قَدْ جَاءَتْ مُرَغِّبَةً فِي الْأَذَانِ بِمَا يَجْعَلُ كُلَّ عَاقِلٍ يَشْتَاقُ إِلَى أَنْ يَكُونَ مُؤَذِّنًا، وَبِذَلِكَ نَعْرِفُ مَا أَحْدَثَهُ الشَّيْطَانُ مِنَ التَّزْهِيدِ فِي الْأَذَانِ، حَتَّى رُبَّمَا تَرَى النَّاسَ إِذَا غَابَ مُؤَذِّنُ الْمَسْجِدِ أَوْ كَانُوا فِي الْبَرِيَّةِ وَحَانَ وَقْتُ الصَّلَاةِ، تَرَاهُمْ يَتَدَافَعُونَ الْأَذَانَ، وَمَا ذَاكَ إِلَّا بِسَبَبِ الْجَهْلِ بِفَضْلِهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الْمُؤَذِّنَ دَاعٍ إِلَى اللهِ فَيَدْخُلُ فِي قَوْلِ اللهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَنْ أَحْسَنُ قَوْلًا مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ</span>)[فصلت: 33]؛ قَالَتْ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا- في الْآيَةُ: \"<span style=\"color:#0000ff;\">هُوَ الْمُؤَذِّنُ إِذَا قَالَ</span>: \"<span style=\"color:#0000ff;\">حَيَّ عَلَى الصَّلَاةِ</span>\" <span style=\"color:#0000ff;\">فَقَدْ دَعَا إِلَى اللَّهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْمُؤَذِّنِينَ إِذَا أَلَجْمَ النَّاسَ الْعَرَقُ يَوْمَ الْقِيَامَةِ طَالَتْ أَعْنَاقُهُمْ لِئَلَّا يَنَالَهُمْ ذَلِكَ الْكَرْبُ وَالْعَرَقُ، فَعَنْ مُعَاوِيَةَ -رَضِيَ اللهُ عَنْهُ-؛ قال: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">الْمُؤَذِّنُونَ أَطْوَلُ النَّاسِ أَعْنَاقًا يَوْمَ الْقِيَامَةِ</span>\"(رواه مُسْلِم).</p>\n<p>&nbsp;</p>\n<p>إِنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- دَعَا لِلْمُؤَذِّنِ، فَهَنِيئًا لِمَنْ نَالَتْهُ دَعَوَاتُ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الْإِمَامُ ضَامِنٌ، وَالْمُؤَذِّنُ مُؤْتَمَنٌ، اللَّهُمَّ أَرْشِدِ الْأَئِمَّةَ وَاغْفِرْ لِلْمُؤَذِّنِينَ</span>\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>إِنَّ النَّاسَ لَوْ عَلِمُوا أَجْرَ الْأَذَانِ وَالْإِقَامَةِ لِلصَّلَاةِ لَتَسَابَقُوا إِلَيْهِمَا، فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-، أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">لَوْ يَعْلَمُ النَّاسُ مَا فِي النِّدَاءِ وَالصَّفِّ الأَوَّلِ، ثُمَّ لَمْ يَجِدُوا إِلَّا أَنْ يَسْتَهِمُوا عَلَيْهِ لاَسْتَهَمُوا</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤَذِّنُونَ: هَلْ تَعْلَمُونَ مَنْ يَشْهَدُ لَكُمْ عِنْدَ اللهِ يَوْمَ الْقِيَامَةِ؟ رَوَى الْبُخَارِيُّ فِي صَحِيحِهِ عَنْ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ أَبِي صَعْصَعَةَ، أَنَّ أَبَا سَعِيدٍ الخُدْرِيَّ -رَضِيَ اللهُ عَنْهُ-؛ قال لَهُ: إِنِّي أَرَاكَ تُحِبُّ الغَنَمَ وَالبَادِيَةَ، فَإِذَا كُنْتَ فِي غَنَمِكَ أَوْ بَادِيَتِكَ فَأَذَّنْتَ لِلصَّلاَةِ، فَارْفَعْ صَوْتَكَ بِالنِّدَاءِ، فَإِنَّهُ \"<span style=\"color:#0000ff;\">لاَ يَسْمَعُ مَدَى صَوْتِ المُؤَذِّنِ جِنٌّ وَلاَ إِنْسٌ، وَلاَ شَيْءٌ، إِلَّا شَهِدَ لَهُ يَوْمَ القِيَامَةِ</span>\"؛ قَالَ أَبُو سَعِيدٍ: سَمِعْتُهُ مِنْ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>بَلْ هَلْ تَعْلَم أَيُّهَا الْمُؤَذِّنُ أَنَّ لَكَ أَجْرَ مَنْ صَلَّى مَعَكَ بِسَبَبِ أَذَانِكَ، فَعَنِ الْبَرَاءِ بْنِ عَازِبٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ نَبِيَّ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى الصَّفِّ الْمُقَدَّمِ، وَالْمُؤَذِّنُ يُغْفَرُ لَهُ مَدَّ صَوْتِهِ، وَيُصَدِّقُهُ مَنْ سَمِعَهُ مِنْ رَطْبٍ وَيَابِسٍ، وَلَهُ مِثْلُ أَجْرِ مَنْ صَلَّى مَعَهُ</span>\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَعَنِ ابْنِ عُمَرَ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ أَذَّنَ ثِنْتَيْ عَشْرَةَ سَنَةً وَجَبَتْ لَهُ الْجَنَّةُ، وَكُتِبَ لَهُ بِتَأْذِينِهِ فِي كُلِّ يَوْمٍ سِتُّونَ حَسَنَةً، وَلِكُلِّ إِقَامَةٍ ثَلَاثُونَ حَسَنَة</span>\"(رَوَاهُ ابْنُ مَاجَهْ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَعَنْ عُقْبَةَ بْنِ عَامِرٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">يَعْجَبُ رَبُّكُمْ مِنْ رَاعِي غَنَمٍ فِي رَأْسِ شَظِيَّةٍ بِجَبَلٍ، يُؤَذِّنُ بِالصَّلَاةِ وَيُصَلِّي، فَيَقُولُ اللَّهُ -عَزَّ وَجَلَّ-: انْظُرُوا إِلَى عَبْدِي هَذَا يُؤَذِّنُ وَيُقِيمُ الصَّلَاةَ، يَخَافُ مِنِّي، قَدْ غَفَرْتُ لِعَبْدِي وَأَدْخَلْتُهُ الْجَنَّةَ</span>\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَأَيُّ فَضْلٍ بَعْدَ هَذَا؟ وَأَيْنَ مَنْ يَتَدَافَعُونَ الْأَذَانَ لا يُرِيدُونَهُ؟ بَلْ رُبَّمَا غَمَزُوا مَنْ يَؤُذِّنُ، وَهَذَا أَمْرٌ خَطِيرٌ عَلَى دِينِ الْمَرْءِ وَعَقِيدَتِهِ؛ لِأَنَّ الْأَذَانَ عِبَادَةٌ فَمَنْ سَخِرَ مِنْهَا أَوِ احْتَقَرَ مَنْ يَؤُدِّيهَا فَهُوَ عَلَى خَطَرٍ فِي دِينِهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المسْلِمُونَ: وَاسْمَعُوا مَا جَاءَ عَنِ السَّلَفِ مِنَ الصَّحَابَةِ -رَضِيَ اللهُ عَنْهُمْ- فَمَنْ بَعْدَهُمْ فِي فَضْلِ الْأَذَانِ وَالْمُؤَذِّنِينَ؛ فعَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍّ أَنَّهُ قَالَ: \"<span style=\"color:#008000;\">سِهَامُ الْمُؤَذِّنِينَ عِنْدَ اللَّهِ يَوْمَ الْقِيَامَةِ كَسِهَامِ الْمُجَاهِدِينَ، وَهُوَ بَيْنَ الْأَذَانِ وَالْإِقَامَةِ كَالْمُتَشَحِّطِ فِي سَبِيلِ اللَّهِ فِي دَمِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color:#008000;\">لَوْ كُنْتُ مُؤَذِّنًا مَا بَالَيْتُ أَلَّا أَحُجَّ وَلا أَعْتَمِرَ وَلا أُجَاهِدَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color:#008000;\">لَوْ كُنْتُ مُؤَذِّنًا لَكَمُلَ أَمْرِي، وَمَا بَالَيْتُ أَلَّا أَنْتَصِبَ لِقِيَامِ اللَّيْلِ وَلَا لِصِيَامِ النَّهَارِ، سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ</span> \"<span style=\"color:#0000ff;\">اللَّهُمَّ اغْفِرْ لِلْمُؤَذِّنِينَ</span>\" ثَلَاثًا.</p>\n<p>&nbsp;</p>\n<p>فَهَنِيئًا لِلْمُؤَذِّنِينَ، وَنَسْأَلُ اللهَ أَنْ لا يَحْرِمَنَا مَا خَصَّهُمْ بِهِ مِنَ الْفَضْلِ، أُقُولُ مَا تَسْمَعُونَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الذِي عَلَّمَ بِالْقَلَم عَلَّمَ الإِنْسَانَ مَا لَمْ يَعْلَمْ، وَالصَّلاةُ وَالسَّلامُ عَلَى الرَّسُولِ مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ وَلِمَنْ هُدَاهُ تَعَلَّم.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاعْلَمُوا أَنَّ مَا نَسْمَعُهُ مِنْ أَصْحَابِ الْفَضِيلَةِ، الْمُؤَذِّنِينَ فِي الْيَوْمِ خَمْسَ مَرَّاتٍ، مِنْ جُمَلِ الْأَذَانِ لَهَا مَعَانٍ جَلِيلَةٍ عَظِيمةٍ:</p>\n<p>&nbsp;</p>\n<p>&nbsp;فَأَمَّا \"اللهُ أَكْبَرُ\"، فَمَعْنَاهَا: أَنَّ رَبَّنَا -عَزَّ وَجَلَّ- أَعْظَمُ وَأَجَلُّ مِنْ كُلِّ شَيْءٍ، وَهُوَ الْكَبيرُ الْمُتَعَال، وَأَكْبَرُ مِنْ أَنْ يَلْحَقَهُ نَقْصٌ أَوْ أَنْ يُنْسَبَ إِلَيْهِ مَا لا يَلِيقُ بِهِ؛ قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">ذَلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّ مَا يَدْعُونَ مِنْ دُونِهِ هُوَ الْبَاطِلُ وَأَنَّ اللَّهَ هُوَ الْعَلِيُّ الْكَبِير</span>)[الحج: 62].</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا مَعْنَى \"أَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ\"، فَإِنِّي أَعْتَقَدُ بِقَلْبِي وَأَنْطِقُ بِلِسَانِي أَنَّهُ لا أَحَدَ يَسْتَحَقُّ أَنْ يُعْبَدَ إِلَّا اللهُ، فَلا مَعْبُودَ بِحَقٍّ فِي السَّمَاءِ وَالْأَرْضِ إِلَّا اللهُ، فَعِبَادَةُ اللهِ وَحْدَهُ دُونَ مَنْ سِوَاهُ وَاجِبَةٌ وَعِبَادَةُ غَيْرِهِ بِاطِلَةٌ، فَمَنْ صَرَفَ عِبَادَةً لِغَيْرِ اللهِ وَلَوْ شَيْئًا يَسِيرًا فَهُوَ مُشْرِكٌ كَافِرٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا مَعْنَى \"أَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ الله\"، فَكَذَلِكَ أَعْتَقِدُ بِقَلْبِي وَأَنْطِقُ بِلِسَانِي أَنَّ مُحَمَّدَ بْنَ عَبْدِ اللهِ الْهَاشِمِيَّ الْقُرَشِيَّ، هُوَ رَسُولُ اللهِ حَقًّا وَنِبِيُّ اللهِ صِدْقًا، رَسُولٌ لا يَكْذِبُ وَعَبْدٌ لا يُعْبَدُ، وَأَعْتَقَدُ أَنَّ اتِّبَاعَهُ وَاجِبٌ وَأَنَّ فِي ذَلِكَ سَعَادَةَ الدُّنْيَا وَالآخِرَةِ؛ قَالَ اللهُ -تَعَالَى- (<span style=\"color:#ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>)[آل عمران: 31].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المسْلِمُونَ: وَأَمَّا \"<span style=\"color:#0000ff;\">حَيَّ عَلَى الصَّلَاةِ</span>\"، فَمَعْنَاهَا: أَقْبِلْ أَيُّهَا الْمُسْلِمُ إِلَى الصَّلَاةِ وَانْهَضْ إِلَيْهَا، وَدَعْ عَنْكَ مَا سِوَاهَا حَتَّى تُؤَدِّيَهَا كَمَا أَمَرَكَ اللهُ، وَيَكُونُ صَلَاةُ الرَّجُلِ فِي الْمَسَاجِدِ لا فِي الْبُيُوتِ، وَأَمَّا النِّسَاءُ فَبُيُوتُهُنَّ خَيْرٌ لَهُنَّ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا مَعْنَى \"<span style=\"color:#0000ff;\">حَيَّ عَلَى الْفَلَاحِ</span>\"، فَهُوَ أَقْبِلْ أَيُّهَا السَّامِعُ إِلَى فَلاحِكَ وَنَجَاتِكَ الذِي هُوَ صَلاتُكَ، وَبِهَا تَنَالُ الْمَطْلُوبَ وَتَنْجُو مِمَّا تَخَافُ، فَهَنِيئًا لِمَنْ أَجَابَ الْمُؤَذِّنَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المسْلِمُونَ: إِنَّهُ يُسَنُّ لِمَنْ سَمِعَ الأَذَانَ خَمْسُ سُنَنٍ يَسِيرَةٌ فِي تَطْبِيقِهَا، وَعَظِيمَةٌ فِي أَجْرِهَا، فَيَنْبَغي الْحِرْصُ عَلَيْهَا عِنْدَ سَمَاعِ الْأَذَانِ، وَعَدَمُ تَفْوِيتِهَا، وَقَدْ ثَبَتَتْ بِهَا جَمِيعًا الْأَدِلَّةُ الصَّحِيحَةُ.</p>\n<p>&nbsp;</p>\n<p>السُّنَّةُ الْأُولَى: أَنْ تَقُولَ مِثْلَمَا يَقُولُ الْمُؤَذِّنُ، فَتُتَابِعَهُ إِلَّا فِي \"<span style=\"color:#0000ff;\">حَيَّ عَلَى الصَّلَاةِ</span>\"، \"<span style=\"color:#0000ff;\">حَيَّ عَلَى الْفَلَاحِ</span>\"؛ فَتَقَولُ: \"<span style=\"color:#0000ff;\">لا حَوْلَ وَلا قُوَّةَ إِلَّا بِاللهِ</span>\"، فَمَنْ قَالَ ذَلِكَ مِنْ قَلْبِهِ دَخَلَ الْجَنَّةَ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا السُّنَّةُ الثَّانِيَةُ: فَأَنْ تَصُلِّي عَلَى النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- بَعْدَ الأَذَانِ مُبَاشَرَةً.</p>\n<p>&nbsp;</p>\n<p>وَالسُّنَّةُ الثَّالِثَةُ: أَنْ تَقُولَ الذِّكْرَ الْمَشْهُورَ وَالْمَشْرُوعَ وَهُوَ \"اللَّهُمَّ رَبَّ هَذِهِ الدَّعْوَةِ التَّامَّةِ وَالصَّلَاةِ الْقَائِمَةِ، آتِ مُحَمَّدًا الْوَسِيلَةَ وَالْفَضِيلَةَ، وَابْعَثْهُ مَقَامًا مَحْمُودًا الذِي وَعَدْتَهُ\"؛ وَبِذَلِكَ تَحِلُّ لَكَ شَفَاعَةَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَأَمَّا السُّنَّةُ الرَّابِعَة: فَأَنْ تَقُولَ: وَأَنَا أَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، رَضِيتُ بِاللهِ رَبًّا، وَبِمُحَمَّدٍ رَسُولًا، وَبِالْإِسْلَامِ دِينًا.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا السُّنَّةُ الْخَامِسَةُ: فَأَنْ تَدْعُوَ بِمَا شِئْتَ؛ فَقَدْ وَرَدَ فِي حَدِيثِ أَنَسٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الدُّعَاءُ بِيْنَ الْأَذَانِ وَالْإِقَامَةِ لا يُردُّ</span>\"(رَوَاهُ النَّسَائِيُّ وَصَحَّحَهُ الأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>فاللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اجْعَلْنَا مِمَّنِ اسْتَمَعَ القَوْلَ فَاتَّبَعَ أَحْسَنَه.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ بِعِلْمِكَ الْغَيْبَ وَقُدْرَتِكَ عَلَى الْخَلْقِ أَحْيِنَا مَا عَلِمْتَ الْحَيَاةَ خَيْرًا لَنَا وَتَوَفَّنَا إِذَا كَانَتِ الْوَفَاةُ خَيْرًا لَنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنِّا نَسْأَلُكَ خَشْيَتَكَ فِي الْغَيْبِ وَالشَّهَادَةِ وَكَلِمَةَ الْحَقِّ فِي الغَضَبِ والرِّضَا، وَنَسْأَلُكَ القَصْدَ فِي الفَقْرِ وَالغِنَى، وَنَسْأَلُكَ نَعِيمًا لَا يَنْفَدُ وَقُرَّةَ عَيْنٍ لَا تَنْقَطِعُ وَنَسْأَلُكَ الرِّضَا بَعْدَ الْقَضَاءِ وَنَسْأَلُكَ بَرْدَ الْعَيْشِ بَعْدَ الْمَوْتِ وَنَسْأَلُكَ لَذَّةَ النَّظَرِ إِلَى وَجْهِكَ وَنَسْأَلُكَ الشَّوْقَ إِلَى لِقَائِكَ فِي غَيْرِ ضَرَّاءَ مُضِرَّةٍ وَلَا فِتْنَةٍ مُضِلَّةٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ زَيِّنَّا بِزِينَةِ الإِيمَانِ وَاجْعَلْنَا هُدَاةً مُهْتَدِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِنْ عَذَابِ النَّارِ، وَعَذَابِ الْقَبْرِ، وَمِنْ فِتْنَةِ المحْيَا وَالممَاتِ وَمِنْ شَرِّ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْفَظْ إِمَامَنَا خَادِمَ الحَرَمَينِ وَوَلِيَّ عَهْدِهِ مِنْ كُلِّ سُوءٍ وَبَلَاء، اللَّهُمَّ وَفِّقْهُمَا لِرَضَاكَ وَاهْدِهِمَا بِهُدَاكَ، وَأَصْلِحْ بِطَانَتَهُمْ وَأَعْوَانَهُمْ.</p>\n<p>&nbsp;</p>\n<p>وَالْحَمْدُ للهِ رَبِّ الْعَالَمِين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الأذان_فضائله_والتشويق_إليه.pdf",
      "path": "/database/files/الأذان_فضائله_والتشويق_إليه.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%B0%D8%A7%D9%86-%D9%88%D9%81%D8%B6%D8%A7%D8%A6%D9%84%D9%87-/download-file/380759"
    },
    {
      "name": "الأذان_فضائله_والتشويق_إليه.doc",
      "path": "/database/files/الأذان_فضائله_والتشويق_إليه.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%B0%D8%A7%D9%86-%D9%88%D9%81%D8%B6%D8%A7%D8%A6%D9%84%D9%87-/download-file/380760"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الأذان-وفضائله-"
}
