{
  "id": 226,
  "title": "المحافظة على البيئة",
  "slug": "المحافظة-على-البيئة-1",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "أ.د عبدالله بن محمد",
    "last_name": "الطيار"
  },
  "rawContent": "عناصر الخطبة\n                        1/نعمة الأرض وما كساها الله به من الجمال والخضرة 2/حث الإسلام الإنسان على الحفاظ على البيئة وعدم إفسادها 3/مشروعية التنزه وفعله صلى الله عليه وسلم ذلك 4/مخالفات عند التنزه يجب الحذر منها 5/وجوب التقيد بضوابط السلامة وتوجيهات الجهات المختصة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مَرَّ بِزَرْعٍ لِقَوْمٍ مِنَ المسلمينَ وُحُمُرٍ، فأَحْرَقَ الزَّرْعَ، وَعَقَرَ الحُمُرَ؛ فأنزلَ اللهُ -عزَّ وجلَّ-: \"وَمِنَ النَّاسِ مَنْ يُعْجِبُكَ قَوْلُهُ فِي الْحَيَاةِ الدُّنْيَا وَيُشْهِدُ اللَّهَ عَلَى مَا فِي قَلْبِهِ وَهُوَ أَلَدُّ الْخِصَامِ وَإِذَا تَوَلَّى سَعَى فِي الْأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لَا يُحِبُّ الْفَسَادَ)...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ الواحِدِ الأَحَدِ، الفردِ الصَّمَدِ، تَعَالَى عن الشَّبِيهِ والنَّظِيرِ والنِّدِّ والوَلَدِ، لمْ يَلِدْ وَلَمْ يُولَدُ وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ، أَحْمَدُهُ سبحانَهُ حَمْدًا كثيرًا، وأشْكُرُهُ على نِعَمِهِ بُكْرَةً وَأَصِيلًا، لَمْ يَتَّخِذْ وَلَدًا وَلَمْ يَكُن لَّهُ شَرِيكٌ فِي الْمُلْكِ وَلَمْ يَكُن لَّهُ وَلِيٌّ مِّنَ الذُّلِّ وَكَبِّرْهُ تَكْبِيرًا، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ جاءَ بِالْحَقِّ والْهُدَى، وأَمَرَ بِبَذْلِ المعْرُوفِ، وَكَفِّ الأَذَى، صَلَّى اللهُ وسلم عليْهِ وعَلَى آلِهِ وأَصْحَابِهِ أُولِي الأَحْلامِ والنُّهَى، وعلى التَّابِعِينَ ومنْ اهْتَدَى، أمَّـا بَعْـدُ:\n \nفَاتَّقُوا اللهَ عِبَادَ اللهِ حقَّ التَّقْوَى وَرَاقِبُوهُ في السِّرِّ والنَّجْوَى؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنظُرْ نَفْسٌ مَّا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الحشر: 18].\n \nأيُّهَا المؤمنونَ: خَلَقَ اللهُ -عزَّ وجلَّ- الإنسانَ واسْتَخْلَفَهُ فِي الأَرْضِ لِعِمَارَتِهَا، قالَ تعالى: (وَإِذْ قَالَ رَبُّكَ لِلْمَلاَئِكَةِ إِنِّي جَاعِلٌ فِي الأَرْضِ خَلِيفَةً)[البقرة: 30] وقَالَ النبيُّ -صلى الله عليه وسلم-: \"إنَّ الدُّنْيَا حُلْوَةٌ خَضِرَةٌ وإنَّ اللَّهَ مُسْتَخْلِفُكُمْ فِيهَا، فَيَنْظُرُ كيفَ تَعْمَلُونَ\"(أخرجه مسلم (2742).\n \nعبَادَ اللهِ: وقد أفاءَ اللهُ -عزّ وجلّ- عَلى عبادِهِ بآلاء الطبيعةِ وبَهَائِهَا، والبَرَارِي ونَقَائِهَا، قالَ سُبْحَانَهُ: (أَلَمْ تَرَ أَنَّ اللَّهَ أَنزَلَ مِنَ السَّمَاء مَاء فَأَخْرَجْنَا بِهِ ثَمَرَاتٍ مُّخْتَلِفًا أَلْوَانُهَا وَمِنَ الْجِبَالِ جُدَدٌ بِيضٌ وَحُمْرٌ مُّخْتَلِفٌ أَلْوَانُهَا وَغَرَابِيبُ سُودٌ)[فاطر: 27]، وقال عزَّ شَأْنُهُ: (وَالْأَرْضَ مَدَدْنَاهَا وَأَلْقَيْنَا فِيهَا رَوَاسِيَ وَأَنْبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ بَهِيجٍ تَبْصِرَةً وَذِكْرَى لِكُلِّ عَبْدٍ مُنِيبٍ)[ق: 7-8].\n \nأيُّهَا المؤمنونَ: وفي موسِمِ الشِّتَاءِ تَتَنَزَّلُ الأَمْطَارُ، وتَخْضَرُّ الأشْجَارُ، وتصفُو الأجواءُ فيقصِدُ النَّاسُ البرَارِيَ والمتَنَزّهَاتِ والأَوْدِيَةَ والشِّعَابَ؛ لأنَّ الإسلامَ دينُ يُسْرٍ وَسُهُولَةٍ وَفُسْحَةٍ وسَمَاحَةٍ، قال -صلى الله عليه وسلم-: \"خُذُوا يا بَنِي أرْفِدَةَ، حتى تَعْلَمَ اليهودُ والنَّصَارى أنّ في دِينِنا فُسحةً\"(أخرجه أحمد (24855) وصححه الألباني في السلسلة الصحيحة (1829).\n \nوسُئِلت عائشةُ -رضيَ اللهُ عنهَا- عن البَداوَةِ فقالتْ: \"كان رسولُ اللهِ -صلى الله عليه وسلم- يَبْدو إلى هذهِ التِّلاعِ..\"، والتلاعُ: مجرى الماء من أعلى الوادي إلى أسفلِهِ، والخروجُ إلى البرارِي والمتنزهات مُحَبَّبٌ للنفسِ، وسَبَبٌ للأُنْسِ، مَا دامَ مُنْضَبِطًا بالقواعِدِ والآدابِ، وخاليًا من التَّعَدّي والمنكراتِ.\n \nعبَادَ اللهِ: والخروجُ للباديَةِ نِعْمَةٌ منَ اللهِ -عزَّ وجلَّ-، والنِّعَمُ تُسْتَدَامُ بِحِفْظِهَا، وتَزِيدُ بِشُكْرِهَا، وتَطِيبُ بِاسْتِشْعَارِهَا، وقَدْ تَعَاضَدت نصوصُ القرآنِ والسُّنَّةِ في وجوبِ الحفاظِ على البيئةِ وصيانَتِهَا عن كلِّ ما يَذْهَبُ بِجَمَالِهَا، أوْ يَضُرُّ بِبِنَائِهَا، والتحذيرِ من الإفسادِ فيهَا، أو العبثِ بهَا، قالَ تعالى: (كُلُواْ وَاشْرَبُواْ مِن رِّزْقِ اللَّهِ وَلاَ تَعْثَوْا فِي الأَرْضِ مُفْسِدِينَ)[البقرة: 60]، وقال النبيُّ -صلى الله عليه وسلم-: \"الإِيمانُ بضْعٌ وسَبْعُونَ أوْ بضْعٌ وسِتُّونَ شُعْبَةً، فأفْضَلُها قَوْلُ لا إلَهَ إلَّا اللَّهُ، وأَدْناها إماطَةُ الأذَى عَنِ الطَّرِيقِ\"(أخرجه مسلم: (35)، وقالَ أيضًا: \"اتَّقُوا اللَّعَّانَيْنِ\" قالوا: وَما اللَّعَّانَانِ يا رَسُولَ اللهِ؟ قالَ: \"الذي يَتَخَلَّى في طَرِيقِ النَّاسِ، أَوْ في ظِلِّهِمْ\"(أخرجه مسلم (269).\n \nأيُّهَا المؤمنُونَ: إنّ السَّعْيَ في إفسادِ البيئةِ، وإلحاقَ الضَّرَرِ بالأماكنِ العَامَّةِ والحدائِقِ وغيرِهَا من المرَافِقِ، دَاءٌ عُضَالٌ، لا يَتَلَبَّسُ بهِ إلا مَنْ فَسَدَ ذَوْقُهُ، وسَاءَتْ سَرِيرَتُهُ وتَجرّدَ مِنْ أَبْسَطِ قَوَاعِدِ الذَّوْقِ العَامِ، ذَكَرَ الطبريُّ في تفسيرِهِ أنّ الأخْنَسَ بْنَ شَرِيقٍ وكان رجلاً حُلوَ الكلامِ، حُلْوَ المنْظَرِ، أتَى النبيَّ -صلى الله عليه وسلم- مُظْهِرًا الإسلامَ، وَمَحَبَّةَ النَّبِيِّ -صلى الله عليه وسلم-  فَأَدْنَاهُ النبيُّ مِنْ مَجْلِسِهِ، ولمَّا خرجَ مِنْ عِنْدِهِ -صلى الله عليه وسلم- مَرَّ بِزَرْعٍ لِقَوْمٍ مِنَ المسلمينَ وُحُمُرٍ، فأَحْرَقَ الزَّرْعَ، وَعَقَرَ الحُمُرَ؛ فأنزلَ اللهُ -عزَّ وجلَّ-: (وَمِنَ النَّاسِ مَنْ يُعْجِبُكَ قَوْلُهُ فِي الْحَيَاةِ الدُّنْيَا وَيُشْهِدُ اللَّهَ عَلَى مَا فِي قَلْبِهِ وَهُوَ أَلَدُّ الْخِصَامِ وَإِذَا تَوَلَّى سَعَى فِي الْأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لَا يُحِبُّ الْفَسَادَ)[البقرة: 204-205]؛ فكانَ مِنْ مَظَاهِرِ نِفَاقِهِ، وسُوءِ طَوِيَّتِهِ، إِفْسَادُهُ للبيئةِ، بِإِهْلاكِ الحرث والنَّسْل، فَسَمَّاهُ اللهُ -عزَّ وجلَّ- فَسَادًا، واللهُ لا يُحِبُّ المفْسِدِينَ.\n \nأَعُوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ: (وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ مُؤْمِنِينَ)[الأعراف: 85].\n \nبَارَكَ اللهُ لَي ولكم فِي الْقُرْآنِ وَالسُّنَّةِ، وَنَفَعَنَا بِمَا فِيهِمَا مِنَ الْآَيَاتِ وَالْحِكْمَةِ، أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي ولَكُمْ، فَاسْتَغْفِرُوهُ وَتُوبُوا إِلَيْهِ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخُطْبَةُ الثَّانِيَة:\n \nالْحَمْدُ للهِ رَبِّ الْعَالمِينَ، والعَاقِبَةُ لِلْمُتَّقِينَ، وَلا عُدْوَانَ إلا عَلَى الظَّالِمِينَ، وَأَشْهَدُ أَلّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَلِيُّ الصَّالحِينَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ خاتمُ المرْسَلِينَ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ إِلَى يَوْمِ الدِّينِ، أمَّا بَعْدُ:\n \nفَاتَّقُوا اللهَ عباد الله: واعلمُوا أنَّ منَ الآدابِ الَّتِي يَنْبَغِي للمُتَنَزِّهِينَ أنْ يأْخُذُوا بِهَا مَا يَلِي: أولًا: اسْتِصْحَابُ النِّيَّةِ الصَّالِحَةِ، وتقديمُ صحبة الوالدينِ والزوجةِ والأبناءِ عن غيرهِم والمحافظةُ على الصَّلاةِ جماعةً في وقْتِهَا، والتأذينُ لكلِّ صلاةٍ.\n \nثانيًا: حِفْظُ النَّفْسِ، وعدمُ تَعْرِيضِهَا لمواطِنِ الهَلاكِ، بالمبيتِ أو المكوثِ في الأوْدِيَةِ والشِّعَابِ، أو قَطْعِهَا حالَ جَرَيَانِ الأمْطَارِ، كما يَفْعَلُ بعضُ الشَّبَابِ -أصلحَهُم اللهُ- باقتحامِ الأوديةِ ومجاري السّيولِ بالسبَاحَةِ أو بالسَّيَّارَاتِ غير عابِئِينَ بتوجِيهَاتِ الدِّفَاعِ المدنِيِّ، فضلًا عن أرْوَاحِهِمْ، وأرواحِ مرافِقِيهِم، فيَحْصُلُ مَا لا يُحْمَدُ عُقْبَاهُ.\nثالثًا: الحفاظُ على البيئةِ الطبيعيَّةِ، والْحَذَرُ مِنْ إِفْسَادِهَا أوِ العبثِ بهَا بإلقاءِ المخلفاتِ البلاستيكيةِ والزُّجَاجِيَّةِ وبقايا الأطْعِمَةِ وقَطْعِ الأشجارِ أو إِفْسَادِ النَّبَاتِ قالَ -صلى الله عليه وسلم-: \"مَنْ قَطَعَ سِدْرةً صوَّبَ اللهُ رَأْسَهُ فِي النّارِ\"(أخرجه أبو داود (5239) وحسّنه ابن حجر (3/201).\n \nرابعًا: تنزيهُ البيئةِ عن المُخَلَّفَاتِ؛ فالنظافَةُ أصلٌ مِنْ أُصُولِ الدِّينِ، وأَقَلّ مَا يَجِبُ على الإنسانِ أنْ يَتْرُكَ المكانَ كَمَا كانَ، والْكَمَالُ أنْ يَتْرُكَ المكانَ أَفْضَلَ مِمَّا كَانَ.\n \nخامسًا: الحذرُ من إشعالِ النِّيرَانِ في أمَاكِنِ المتنزِّهِينَ، وتعرِيضِهِمْ للخَطَرِ، أو إيذائِهِمْ بِهَا، والحرصِ على إخْمَادِ النِّيرانِ في الأماكِنِ المسموحِ فيهَا بإشعالِ النَّارِ.\n \nسَادسًا: تَجَنُّبُ الاعتداءِ على المحميَّاتِ الطَّبِيعِيَّةِ، وعدمُ الصَّيْدِ أو الاحْتِطَابِ للمحافظةِ على الغطاءِ النَّبَاتِي، والشَّكْل الْجَمَالِي، والتَّوَازُنُ البِيئِيّ.\n \nسابعًا: مراعاة الأنظمَةِ البيئِيَّةِ، وقواعد الدِّفَاع المدنِيِّ، واتِّبَاع توجيهات القائِمِينَ على هذا الأمرِ، والتي تُحَقِّقُ المصلحةَ العامَّةَ للجميعِ، وتَضْمَنُ سَلامَتَهُمْ.\n \nوجمعية أصدقاء البيئة بالزلفي تبذل جهودًا حثيثة للمحافظة على البيئة، والعناية بها؛ فبارك الله جهودهم، وجزاهم الله خيرًا.\n \nأسألُ اللهَ أنْ يُصْلِحَ أَرْضَنَا، وَيَعُمَّ بالْخَيْرِ والرَّخَاءِ بِلادَنَا، وَيَحْفَظَ عَلَيْنَا أَمْنَنَا.\n \nاللَّهُمَّ أَعِزَّ الإسْلامَ والمسْلِمِينَ، وَأَذِلَّ الشِّرْكَ والمشْرِكِينَ، وانْصُرْ عِبَادَكَ الموَحِّدِينَ.\n \nاللَّهُمَّ انْصُرْ المسْلِمِينَ في فلسطين وفِي كُلِّ مَكَانٍ، اللَّهُمَّ كُنْ لَهُمْ مُعِينًا وَنَصِيرًا وَمُؤَيٍّدًا وَظَهِيرًا اللَّهُمَّ اجْبُرْ كَسْرَهُمْ وَارْحَمْ ضَعْفَهُمْ وَتَوَلَّ أَمْرَهُمْ وَانْصُرْهُمْ عَلى عَدُوِّهِمْ.\n \nاَللَّهُمَّ أمِّنَّا فِي الأوطَانِ والدُّورِ، وأصْلِحْ الأَئِمَّةَ وولاةَ الأُمُورِ، اللَّهُمَّ وَفِّق وَلِيَّ أَمْرِنَا خادمَ الحرمينِ الشَّرِيفَيْنِ  إِلَى مَا تُحِبُّ وَتَرْضَى، وخُذْ بِنَاصِيَتِهِ إِلَى اَلْبِرِّ وَالتَّقْوَى.\n \nاللَّهُمَّ وَفِّقْ وَلِيَّ عَهْدِهِ، وَأَعِنْهُ، وَسَدِّدْهُ، وَاكْفِهِ شَرَّ الأَشْرَارِ، وَاجْعَلْهُ مُبَارَكًا أَيْنَمَا كَانَ.\n \nاللَّهُمَّ احْفَظْ رِجَالَ الأَمْنِ، والمُرَابِطِينَ عَلَى الثُّغُورِ، اللَّهُمَّ احْفَظْهُمْ مِنْ بينِ أيديهِم ومِنْ خَلْفِهِمْ وعنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَمِنْ فَوْقِهِمْ، وَنَعُوذُ بِعَظَمَتِكَ أَنْ يُغْتَالُوا مِنْ تَحْتِهِمْ.\n \nاللَّهُمَّ ارْحَمْ هذَا الْجَمْعَ مِنَ الْمُؤْمِنِينَ والمؤْمِنَاتِ، اللَّهُمَّ اسْتُرْ عَوْرَاتِهِمْ، وآَمِنْ رَوْعَاتِهِمْ وارْفَعْ دَرَجَاتِهِمْ في الجناتِ واغْفِرْ لَهُمْ ولآبَائِهِمْ وَأُمَّهَاتِهِمْ، واجْمَعْنَا وإيَّاهُمْ ووالدِينَا وإِخْوَانَنَا وذُرِّيَّاتِنَا وَأَزْوَاجَنَا وجِيرَانَنَا ومشايخَنَا وَمَنْ لَهُ حَقٌّ عَلَيْنَا في جَنَّاتِ النَّعِيمِ. وَصَلَّى اللهُ وَسَلَّم عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آَلِهِ وَأَصْحَابِهِ أَجْمَعِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نعمة الأرض وما كساها الله به من الجمال والخضرة 2/حث الإسلام الإنسان على الحفاظ على البيئة وعدم إفسادها 3/مشروعية التنزه وفعله صلى الله عليه وسلم ذلك 4/مخالفات عند التنزه يجب الحذر منها 5/وجوب التقيد بضوابط السلامة وتوجيهات الجهات المختصة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مَرَّ بِزَرْعٍ لِقَوْمٍ مِنَ المسلمينَ وُحُمُرٍ، فأَحْرَقَ الزَّرْعَ، وَعَقَرَ الحُمُرَ؛ فأنزلَ اللهُ -عزَّ وجلَّ-: \"وَمِنَ النَّاسِ مَنْ يُعْجِبُكَ قَوْلُهُ فِي الْحَيَاةِ الدُّنْيَا وَيُشْهِدُ اللَّهَ عَلَى مَا فِي قَلْبِهِ وَهُوَ أَلَدُّ الْخِصَامِ وَإِذَا تَوَلَّى سَعَى فِي الْأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لَا يُحِبُّ الْفَسَادَ)...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379083\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الواحِدِ الأَحَدِ، الفردِ الصَّمَدِ، تَعَالَى عن الشَّبِيهِ والنَّظِيرِ والنِّدِّ والوَلَدِ، لمْ يَلِدْ وَلَمْ يُولَدُ وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ، أَحْمَدُهُ سبحانَهُ حَمْدًا كثيرًا، وأشْكُرُهُ على نِعَمِهِ بُكْرَةً وَأَصِيلًا، لَمْ يَتَّخِذْ وَلَدًا وَلَمْ يَكُن لَّهُ شَرِيكٌ فِي الْمُلْكِ وَلَمْ يَكُن لَّهُ وَلِيٌّ مِّنَ الذُّلِّ وَكَبِّرْهُ تَكْبِيرًا، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ جاءَ بِالْحَقِّ والْهُدَى، وأَمَرَ بِبَذْلِ المعْرُوفِ، وَكَفِّ الأَذَى، صَلَّى اللهُ وسلم عليْهِ وعَلَى آلِهِ وأَصْحَابِهِ أُولِي الأَحْلامِ والنُّهَى، وعلى التَّابِعِينَ ومنْ اهْتَدَى، أمَّـا بَعْـدُ:</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ عِبَادَ اللهِ حقَّ التَّقْوَى وَرَاقِبُوهُ في السِّرِّ والنَّجْوَى؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنظُرْ نَفْسٌ مَّا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الحشر: 18].</p>\n<p>&nbsp;</p>\n<p>أيُّهَا المؤمنونَ: خَلَقَ اللهُ -عزَّ وجلَّ- الإنسانَ واسْتَخْلَفَهُ فِي الأَرْضِ لِعِمَارَتِهَا، قالَ تعالى: (<span style=\"color:#ff0000;\">وَإِذْ قَالَ رَبُّكَ لِلْمَلاَئِكَةِ إِنِّي جَاعِلٌ فِي الأَرْضِ خَلِيفَةً</span>)[البقرة: 30] وقَالَ النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إنَّ الدُّنْيَا حُلْوَةٌ خَضِرَةٌ وإنَّ اللَّهَ مُسْتَخْلِفُكُمْ فِيهَا، فَيَنْظُرُ كيفَ تَعْمَلُونَ</span>\"(أخرجه مسلم (2742).</p>\n<p>&nbsp;</p>\n<p>عبَادَ اللهِ: وقد أفاءَ اللهُ -عزّ وجلّ- عَلى عبادِهِ بآلاء الطبيعةِ وبَهَائِهَا، والبَرَارِي ونَقَائِهَا، قالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">أَلَمْ تَرَ أَنَّ اللَّهَ أَنزَلَ مِنَ السَّمَاء مَاء فَأَخْرَجْنَا بِهِ ثَمَرَاتٍ مُّخْتَلِفًا أَلْوَانُهَا وَمِنَ الْجِبَالِ جُدَدٌ بِيضٌ وَحُمْرٌ مُّخْتَلِفٌ أَلْوَانُهَا وَغَرَابِيبُ سُودٌ</span>)[فاطر: 27]، وقال عزَّ شَأْنُهُ: (<span style=\"color:#ff0000;\">وَالْأَرْضَ مَدَدْنَاهَا وَأَلْقَيْنَا فِيهَا رَوَاسِيَ وَأَنْبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ بَهِيجٍ تَبْصِرَةً وَذِكْرَى لِكُلِّ عَبْدٍ مُنِيبٍ</span>)[ق: 7-8].</p>\n<p>&nbsp;</p>\n<p>أيُّهَا المؤمنونَ: وفي موسِمِ الشِّتَاءِ تَتَنَزَّلُ الأَمْطَارُ، وتَخْضَرُّ الأشْجَارُ، وتصفُو الأجواءُ فيقصِدُ النَّاسُ البرَارِيَ والمتَنَزّهَاتِ والأَوْدِيَةَ والشِّعَابَ؛ لأنَّ الإسلامَ دينُ يُسْرٍ وَسُهُولَةٍ وَفُسْحَةٍ وسَمَاحَةٍ، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">خُذُوا يا بَنِي أرْفِدَةَ، حتى تَعْلَمَ اليهودُ والنَّصَارى أنّ في دِينِنا فُسحةً</span>\"(أخرجه أحمد (24855) وصححه الألباني في السلسلة الصحيحة (1829).</p>\n<p>&nbsp;</p>\n<p>وسُئِلت عائشةُ -رضيَ اللهُ عنهَا- عن البَداوَةِ فقالتْ: \"كان رسولُ اللهِ -صلى الله عليه وسلم- يَبْدو إلى هذهِ التِّلاعِ..\"، والتلاعُ: مجرى الماء من أعلى الوادي إلى أسفلِهِ، والخروجُ إلى البرارِي والمتنزهات مُحَبَّبٌ للنفسِ، وسَبَبٌ للأُنْسِ، مَا دامَ مُنْضَبِطًا بالقواعِدِ والآدابِ، وخاليًا من التَّعَدّي والمنكراتِ.</p>\n<p>&nbsp;</p>\n<p>عبَادَ اللهِ: والخروجُ للباديَةِ نِعْمَةٌ منَ اللهِ -عزَّ وجلَّ-، والنِّعَمُ تُسْتَدَامُ بِحِفْظِهَا، وتَزِيدُ بِشُكْرِهَا، وتَطِيبُ بِاسْتِشْعَارِهَا، وقَدْ تَعَاضَدت نصوصُ القرآنِ والسُّنَّةِ في وجوبِ الحفاظِ على البيئةِ وصيانَتِهَا عن كلِّ ما يَذْهَبُ بِجَمَالِهَا، أوْ يَضُرُّ بِبِنَائِهَا، والتحذيرِ من الإفسادِ فيهَا، أو العبثِ بهَا، قالَ تعالى: (<span style=\"color:#ff0000;\">كُلُواْ وَاشْرَبُواْ مِن رِّزْقِ اللَّهِ وَلاَ تَعْثَوْا فِي الأَرْضِ مُفْسِدِينَ</span>)[البقرة: 60]، وقال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">الإِيمانُ بضْعٌ وسَبْعُونَ أوْ بضْعٌ وسِتُّونَ شُعْبَةً، فأفْضَلُها قَوْلُ لا إلَهَ إلَّا اللَّهُ، وأَدْناها إماطَةُ الأذَى عَنِ الطَّرِيقِ</span>\"(أخرجه مسلم: (35)، وقالَ أيضًا: \"<span style=\"color:#0000ff;\">اتَّقُوا اللَّعَّانَيْنِ</span>\" قالوا: وَما اللَّعَّانَانِ يا رَسُولَ اللهِ؟ قالَ: \"<span style=\"color:#0000ff;\">الذي يَتَخَلَّى في طَرِيقِ النَّاسِ، أَوْ في ظِلِّهِمْ</span>\"(أخرجه مسلم (269).</p>\n<p>&nbsp;</p>\n<p>أيُّهَا المؤمنُونَ: إنّ السَّعْيَ في إفسادِ البيئةِ، وإلحاقَ الضَّرَرِ بالأماكنِ العَامَّةِ والحدائِقِ وغيرِهَا من المرَافِقِ، دَاءٌ عُضَالٌ، لا يَتَلَبَّسُ بهِ إلا مَنْ فَسَدَ ذَوْقُهُ، وسَاءَتْ سَرِيرَتُهُ وتَجرّدَ مِنْ أَبْسَطِ قَوَاعِدِ الذَّوْقِ العَامِ، ذَكَرَ الطبريُّ في تفسيرِهِ أنّ الأخْنَسَ بْنَ شَرِيقٍ وكان رجلاً حُلوَ الكلامِ، حُلْوَ المنْظَرِ، أتَى النبيَّ -صلى الله عليه وسلم- مُظْهِرًا الإسلامَ، وَمَحَبَّةَ النَّبِيِّ -صلى الله عليه وسلم-&nbsp; فَأَدْنَاهُ النبيُّ مِنْ مَجْلِسِهِ، ولمَّا خرجَ مِنْ عِنْدِهِ -صلى الله عليه وسلم- مَرَّ بِزَرْعٍ لِقَوْمٍ مِنَ المسلمينَ وُحُمُرٍ، فأَحْرَقَ الزَّرْعَ، وَعَقَرَ الحُمُرَ؛ فأنزلَ اللهُ -عزَّ وجلَّ-: (<span style=\"color:#ff0000;\">وَمِنَ النَّاسِ مَنْ يُعْجِبُكَ قَوْلُهُ فِي الْحَيَاةِ الدُّنْيَا وَيُشْهِدُ اللَّهَ عَلَى مَا فِي قَلْبِهِ وَهُوَ أَلَدُّ الْخِصَامِ وَإِذَا تَوَلَّى سَعَى فِي الْأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لَا يُحِبُّ الْفَسَادَ</span>)[البقرة: 204-205]؛ فكانَ مِنْ مَظَاهِرِ نِفَاقِهِ، وسُوءِ طَوِيَّتِهِ، إِفْسَادُهُ للبيئةِ، بِإِهْلاكِ الحرث والنَّسْل، فَسَمَّاهُ اللهُ -عزَّ وجلَّ- فَسَادًا، واللهُ لا يُحِبُّ المفْسِدِينَ.</p>\n<p>&nbsp;</p>\n<p>أَعُوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ: (<span style=\"color:#ff0000;\">وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ مُؤْمِنِينَ</span>)[الأعراف: 85].</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لَي ولكم فِي الْقُرْآنِ وَالسُّنَّةِ، وَنَفَعَنَا بِمَا فِيهِمَا مِنَ الْآَيَاتِ وَالْحِكْمَةِ، أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي ولَكُمْ، فَاسْتَغْفِرُوهُ وَتُوبُوا إِلَيْهِ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَة:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالمِينَ، والعَاقِبَةُ لِلْمُتَّقِينَ، وَلا عُدْوَانَ إلا عَلَى الظَّالِمِينَ، وَأَشْهَدُ أَلّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَلِيُّ الصَّالحِينَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ خاتمُ المرْسَلِينَ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ إِلَى يَوْمِ الدِّينِ، أمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ عباد الله: واعلمُوا أنَّ منَ الآدابِ الَّتِي يَنْبَغِي للمُتَنَزِّهِينَ أنْ يأْخُذُوا بِهَا مَا يَلِي: أولًا: اسْتِصْحَابُ النِّيَّةِ الصَّالِحَةِ، وتقديمُ صحبة الوالدينِ والزوجةِ والأبناءِ عن غيرهِم والمحافظةُ على الصَّلاةِ جماعةً في وقْتِهَا، والتأذينُ لكلِّ صلاةٍ.</p>\n<p>&nbsp;</p>\n<p>ثانيًا: حِفْظُ النَّفْسِ، وعدمُ تَعْرِيضِهَا لمواطِنِ الهَلاكِ، بالمبيتِ أو المكوثِ في الأوْدِيَةِ والشِّعَابِ، أو قَطْعِهَا حالَ جَرَيَانِ الأمْطَارِ، كما يَفْعَلُ بعضُ الشَّبَابِ -أصلحَهُم اللهُ- باقتحامِ الأوديةِ ومجاري السّيولِ بالسبَاحَةِ أو بالسَّيَّارَاتِ غير عابِئِينَ بتوجِيهَاتِ الدِّفَاعِ المدنِيِّ، فضلًا عن أرْوَاحِهِمْ، وأرواحِ مرافِقِيهِم، فيَحْصُلُ مَا لا يُحْمَدُ عُقْبَاهُ.</p>\n<p>ثالثًا: الحفاظُ على البيئةِ الطبيعيَّةِ، والْحَذَرُ مِنْ إِفْسَادِهَا أوِ العبثِ بهَا بإلقاءِ المخلفاتِ البلاستيكيةِ والزُّجَاجِيَّةِ وبقايا الأطْعِمَةِ وقَطْعِ الأشجارِ أو إِفْسَادِ النَّبَاتِ قالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ قَطَعَ سِدْرةً صوَّبَ اللهُ رَأْسَهُ فِي النّارِ</span>\"(أخرجه أبو داود (5239) وحسّنه ابن حجر (3/201).</p>\n<p>&nbsp;</p>\n<p>رابعًا: تنزيهُ البيئةِ عن المُخَلَّفَاتِ؛ فالنظافَةُ أصلٌ مِنْ أُصُولِ الدِّينِ، وأَقَلّ مَا يَجِبُ على الإنسانِ أنْ يَتْرُكَ المكانَ كَمَا كانَ، والْكَمَالُ أنْ يَتْرُكَ المكانَ أَفْضَلَ مِمَّا كَانَ.</p>\n<p>&nbsp;</p>\n<p>خامسًا: الحذرُ من إشعالِ النِّيرَانِ في أمَاكِنِ المتنزِّهِينَ، وتعرِيضِهِمْ للخَطَرِ، أو إيذائِهِمْ بِهَا، والحرصِ على إخْمَادِ النِّيرانِ في الأماكِنِ المسموحِ فيهَا بإشعالِ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>سَادسًا: تَجَنُّبُ الاعتداءِ على المحميَّاتِ الطَّبِيعِيَّةِ، وعدمُ الصَّيْدِ أو الاحْتِطَابِ للمحافظةِ على الغطاءِ النَّبَاتِي، والشَّكْل الْجَمَالِي، والتَّوَازُنُ البِيئِيّ.</p>\n<p>&nbsp;</p>\n<p>سابعًا: مراعاة الأنظمَةِ البيئِيَّةِ، وقواعد الدِّفَاع المدنِيِّ، واتِّبَاع توجيهات القائِمِينَ على هذا الأمرِ، والتي تُحَقِّقُ المصلحةَ العامَّةَ للجميعِ، وتَضْمَنُ سَلامَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>وجمعية أصدقاء البيئة بالزلفي تبذل جهودًا حثيثة للمحافظة على البيئة، والعناية بها؛ فبارك الله جهودهم، وجزاهم الله خيرًا.</p>\n<p>&nbsp;</p>\n<p>أسألُ اللهَ أنْ يُصْلِحَ أَرْضَنَا، وَيَعُمَّ بالْخَيْرِ والرَّخَاءِ بِلادَنَا، وَيَحْفَظَ عَلَيْنَا أَمْنَنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الإسْلامَ والمسْلِمِينَ، وَأَذِلَّ الشِّرْكَ والمشْرِكِينَ، وانْصُرْ عِبَادَكَ الموَحِّدِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ انْصُرْ المسْلِمِينَ في فلسطين وفِي كُلِّ مَكَانٍ، اللَّهُمَّ كُنْ لَهُمْ مُعِينًا وَنَصِيرًا وَمُؤَيٍّدًا وَظَهِيرًا اللَّهُمَّ اجْبُرْ كَسْرَهُمْ وَارْحَمْ ضَعْفَهُمْ وَتَوَلَّ أَمْرَهُمْ وَانْصُرْهُمْ عَلى عَدُوِّهِمْ.</p>\n<p>&nbsp;</p>\n<p>اَللَّهُمَّ أمِّنَّا فِي الأوطَانِ والدُّورِ، وأصْلِحْ الأَئِمَّةَ وولاةَ الأُمُورِ، اللَّهُمَّ وَفِّق وَلِيَّ أَمْرِنَا خادمَ الحرمينِ الشَّرِيفَيْنِ&nbsp; إِلَى مَا تُحِبُّ وَتَرْضَى، وخُذْ بِنَاصِيَتِهِ إِلَى اَلْبِرِّ وَالتَّقْوَى.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ وَفِّقْ وَلِيَّ عَهْدِهِ، وَأَعِنْهُ، وَسَدِّدْهُ، وَاكْفِهِ شَرَّ الأَشْرَارِ، وَاجْعَلْهُ مُبَارَكًا أَيْنَمَا كَانَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْفَظْ رِجَالَ الأَمْنِ، والمُرَابِطِينَ عَلَى الثُّغُورِ، اللَّهُمَّ احْفَظْهُمْ مِنْ بينِ أيديهِم ومِنْ خَلْفِهِمْ وعنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَمِنْ فَوْقِهِمْ، وَنَعُوذُ بِعَظَمَتِكَ أَنْ يُغْتَالُوا مِنْ تَحْتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ ارْحَمْ هذَا الْجَمْعَ مِنَ الْمُؤْمِنِينَ والمؤْمِنَاتِ، اللَّهُمَّ اسْتُرْ عَوْرَاتِهِمْ، وآَمِنْ رَوْعَاتِهِمْ وارْفَعْ دَرَجَاتِهِمْ في الجناتِ واغْفِرْ لَهُمْ ولآبَائِهِمْ وَأُمَّهَاتِهِمْ، واجْمَعْنَا وإيَّاهُمْ ووالدِينَا وإِخْوَانَنَا وذُرِّيَّاتِنَا وَأَزْوَاجَنَا وجِيرَانَنَا ومشايخَنَا وَمَنْ لَهُ حَقٌّ عَلَيْنَا في جَنَّاتِ النَّعِيمِ. وَصَلَّى اللهُ وَسَلَّم عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آَلِهِ وَأَصْحَابِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "المحافظة_على_البيئة.doc",
      "path": "/database/files/المحافظة_على_البيئة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%AD%D8%A7%D9%81%D8%B8%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A8%D9%8A%D8%A6%D8%A9-1/download-file/378970"
    },
    {
      "name": "المحافظة_على_البيئة.pdf",
      "path": "/database/files/المحافظة_على_البيئة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%AD%D8%A7%D9%81%D8%B8%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A8%D9%8A%D8%A6%D8%A9-1/download-file/378971"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "باعتبار فصول السنة",
      "link": "https://khutabaa.com/ar/posts_category/3878"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/المحافظة-على-البيئة-1"
}
