{
  "id": 1699,
  "title": "الإيمان بالله وأهميته وثمرته",
  "slug": "الإيمان-بالله-وأهميته-وثمرته",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية الإيمان بالله 2/التكنولوجيا الحديثة وأثرها على العباد 3/آثار الإيمان بالله.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إنه لا قيمة لإنسان لا يؤمن بالله تعالى؛ إذ الإيمان بالله -تعالى- هو أساسٌ وركن لكل إيمان، فيا سعادة من كسب قلبه الإيمان بالله، و يا شقاوة من خسر قلبه الإيمان بالخالق -سبحانه-، وتالله لا مكسب...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أما بعد:\n \nمعاشر المؤمنين: عجبا لقوم يبحثون عن مصدر سعادة القلوب ودوائها في محاريب المعابد الهندوسية، أو الكنائس النصرانية، أو المراقد السليمانية؛ ألم يأتهم نبأ الذين من قبلهم كانوا أشد طلباً للسعادة منهم؟! أولم يروا نهاياتهم؟! ألم يبلغهم أن من لم يؤمن بالله أو أشرك أحداً في عبادته فقد ضل ضلالاً بعيداً؟!.\n \nعباد الله: كلنا يعلم حاجة الأسماك للأكسجين، وشاء الله أن يجعله في الماء، فلا حياة لها بغير الماء، فسبحان من جعل الماء حياة لبعض مخلوقاته فيه تعيش وفيه تسبح له. وأحلف بالله غير حانث ألا حياة للقلب إلا بالإيمان بالله.\n \nإنه لا قيمة لإنسان لا يؤمن بالله تعالى، إذ الإيمان بالله -تعالى- هو أساسٌ وركن لكل إيمان، فيا سعادة من كسب قلبه الإيمان بالله، و يا شقاوة من خسر قلبه الإيمان بالخالق -سبحانه-، وتالله لا مكسب أعظم من مكسب الإيمان بالله، إنه مكسب مربح في الدنيا والآخرة.\n \nعبد الله: إنك عندما تجد عبداً مندفعاً في طاعة أو فاراً من معصية فاعلم -غالباً- أن سببه الإيمان بالله، لا رابط يربط العبد بخالقه أعظم من الإيمان بالله. ولذا تكمن أهمية الإيمان بالله في حاجة العالمين -الجن والإنس- إليه في الدنيا والآخرة؛ فهم في حاجة لمعرفة من خلقهم ورزقهم ودبر شؤونهم، وهم في حاجةٍ لمعرفة الحكمة من خلقهم ومصيرهم بعد موتهم؟ وكل ذلك في الإيمان به -سبحانه-، فإذا آمنوا به؛ علموا حقيقة قوله: (قُلْ هُوَ الَّذِي أَنْشَأَكُمْ وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ...)[الملك:23].\n \nوعلموا حقيقة قوله: (هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ...)[الملك:15].\n \nوعلموا أن الله أوجدهم لعبادته وحده لا شريك، فعاشوا مؤمنين به موحدين غير مشركين: (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ)[الذاريات:56].\n \nوعلموا بأنهم إليه راجعون: (يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَيُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا وَكَذَلِكَ تُخْرَجُونَ)[الروم:19].\n \nفعاشوا مطمئنين ليس بهم جشع ولا طمع، فامتلأت قلوبهم غنى، وجعل الله الدنيا في أيديهم، وأزال تعلقها من قلوبهم، فهم راضون حامدون شاكرون. الهدى سبيلهم، والفلاح رفيقهم، قال الله -تعالى- في أول سورة البقرة: (الم * ذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ * الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ * وَالَّذِينَ يُؤْمِنُونَ بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ وَبِالْآخِرَةِ هُمْ يُوقِنُونَ * أُولَئِكَ عَلَى هُدًى مِنْ رَبِّهِمْ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ)[البقرة:1-4].\n \nوبينما هم كذلك متفيئين ظلال الإيمان به، ألقى الله عليهم من رضاه ووده ما به تقر أعينهم: (إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَنُ وُدًّا)[مريم:96]، فهذا وِدُ الرحمن يا عبد الله، إذا ألقاه عليك فمن ذا يخيفك، وإنهم بإيمانهم بالله فإنهم يعيشون عيش السعداء من وعدهم الله في كتابه بقوله: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النحل:97].\n \nمعاشر المسلمين: كلنا يعلم ما وصلنا إليه من ثورة عارمة في التكنولوجيا الحديثة، ولو قيل لشخص قبل مائتي عام بأن الفضاء ستكون فيه المركبات، وبأن البشر ستضع أقدامها على سطح القمر، وبأن البشر سيقطعون مسافة الأعوام في ساعات وأيام؛ لما أعار لذلك اهتماماً، بل قد يعد ذلك ضرباً من الجنون، ويبقى السؤال: ما مدى تأثير هذه التكنلوجيا الحديثة على قلوب العباد؟ والجواب معدوم تماماً، خذوا نظرة على دول العالم الكبرى من سبقوا غيرهم، هل جلبت لهم هذه التكنولوجيا السعادة بغير الإيمان بالله!! وهل منعتهم الإفساد في الأرض وإهلاك الحرث والنسل بغير الإيمان بالله!! والأهم من هذا وذاك؛ أتدخلهم الجنة وتبعدهم عن النار بغير الإيمان به -سبحانه-؟.\n \nوالآن تعالوا -يا عباد الله- لنعدد آثار الإيمان بالله على قلوب العباد، منها:\nالثقة المطلقة بما عند الباري -سبحانه-: يأمر الله تعالى -عبده ورسوله محمداً -عليه الصلاة والسلام- أن يظهر هذا الأثر المنحوت في قلبه قائلاً للمشككين بما عند الله من وعده ووعيده: (قُلْ إِنِّي عَلَى بَيِّنَةٍ مِنْ رَبِّي وَكَذَّبْتُمْ بِهِ مَا عِنْدِي مَا تَسْتَعْجِلُونَ بِهِ إِنِ الْحُكْمُ إِلَّا لِلَّهِ يَقُصُّ الْحَقَّ وَهُوَ خَيْرُ الْفَاصِلِينَ*قُلْ لَوْ أَنَّ عِنْدِي مَا تَسْتَعْجِلُونَ بِهِ لَقُضِيَ الْأَمْرُ بَيْنِي وَبَيْنَكُمْ وَاللَّهُ أَعْلَمُ بِالظَّالِمِينَ)[الأنعام:57-58].\n \nيقول الإمام السعدي في تفسيره: \"وأنا (عَلَى بَيِّنَةٍ مِنْ رَبِّي)، أي: على يقين مبين، بصحته، وبطلان ما عداه، وهذه شهادة من الرسول جازمة، لا تقبل التردد، وهو أعدل الشهود على الإطلاق. فصدق بها المؤمنون، وتبين لهم من صحتها وصدقها، بحسب ما مَنَّ الله به عليهم\".\n \nفانظروا كيف تجذرت الثقة في القلب؛ فانبثق إيمان لا يهزه إرجاف المرجفين وتشكيك المبطلين، وتهديد الظالمين. ولقد شابه الجبال الرواسي في ثباته. وهذه الثقة واضحة جلية في مواقف له -عليه الصلاة والسلام- منها: ما روى النسائي وغيره عن النبي -صلى الله عليه وسلم -أنه رأى في يد عمر بن الخطاب -رضي الله عنه - ورقة من التوراة فقال: \"أَمُتَهَوّكُونَ يَا ابْنَ الخَطّابِ؟ لَقَدْ جِئْتُكُمْ بِهَا بَيْضَاءَ نَقِيّةً، ولَوْ كَانَ مُوسَى حَيّا واتبعتموه وتركتموني ضللتم\". وفي رواية: \"وَلَوْ كَانَ مُوسَى حَيّا مَا وَسِعَهُ إِلا اتّباعي\". فقال عمر: \"رضيت بالله رباً وبالإسلام ديناً وبمحمد صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نبيا\".\n \nومن آثار الإيمان بالله على قلوب العباد: تحول النفوس العصية إلى نفوس سهلة لينة؛ فسحرة فرعون من كان أقسى قلوبا منهم؟ واجهوا بسحرهم نبي الله موسى -عليه السلام- ففي صبيحة يوم الجمع؛ كفار من الطراز الأول، وفي أثناء الحدث تنقلب الموازين فإذا الباطل مدحورا وبه قد كفروا، وعلا الحق على الباطل وبه قد آمنوا، فألقي السحرة ساجدين قالوا آمنا برب العالمين. عاينوا في عصا موسى -عليه السلام- قدرة لا تملكها قوى البشر فلامس الإيمان بالله شغاف قلوبهم فأعلنوها صريحة مدوية بعد تهديد فرعون لهم، فأرسلوا رسالة القلوب الراضية والضعيفة بجناب الله، القوية العتية على الفجرة من عباد الله: (قَالُوا لَا ضَيْرَ إِنَّا إِلَى رَبِّنَا مُنْقَلِبُونَ*إِنَّا نَطْمَعُ أَنْ يَغْفِرَ لَنَا رَبُّنَا خَطَايَانَا أَنْ كُنَّا أَوَّلَ الْمُؤْمِنِينَ)[طه:49-50].\n \nولقد كان المسلمون يستبعدون إسلام عمر بن الخطاب -رضي الله عنه- حتى قالت أم عبدالله بنت أبي حفنة: \"والله إنه لنترحل إلى أرض الحبشة أقبل عمر حتى وقف عليّ وهو على شركه قالت: وكنا نلقى منه البلاءَ أذىً لنا وشراً علينا، فقالت: فقال عمر: لما رآهم يتأهبون للجلاء عن مكة.\nإنه الانطلاق يا أم عبد الله. قالت: قلت نعم والله لنخرجن في أرض الله آذيتمونا وقهرتمونا حتى يجعل الله لنا مخرجاً. قالت: فقال: صحبكم الله، ورأيت له رقةً لم أكن أراها، ثم انصرف وقد أحزنه -فيما أرى-خروجنا قالت: فجاء عامر؛ فقلت له: يا أبا عبد الله، لو رأيت عمر آنفاً ورقته وحزنه علينا!! قال أطمعت في إسلامه؟ قالت: قلت: نعم قال: لا يُسْلم الذي رأيت حتى يسلم حمارُ الخطاب\".\nلقد كان يئساً من إسلامه؛ لما فيه من الفضاضة والغلظة وشدة العداوة للإسلام والمسلمين، لكنْ حين لامس الإيمان بالله القلب الغليظ الفض لان وذاب. والأمثلة في ذلك كثيرة.\n \nعباد الله: انظروا إلى قلوب العباد حينما تكون مؤمنة بالله، حتى الجمادات تتأثر بها إيجابا، وبالعكس سلباً فهذا الكوكب الذي اختاره الله لنا؛ لنعيش عليه يتأثر بتأثر ما في قلوب العباد، فإن هم آمنوا بالله ورجعوا بقلوبهم إلى الله، اكتست الأرض ما به تسر الناظرين، وتحلت بما يسر السائحين، وليس هذا فقط، بل وألقت من خيرها وبركاتها ما يكفي العابدين؛ فإن الله -تعالى- إذا فتح شيئاً فلا منتهى له، قال الله -تعالى-: (وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ...)[الأعراف:96].\nيقول الإمام السعدي -رحمه الله-في تفسيره \" لفتح عليهم بركات السماء والأرض، فأرسل السماء عليهم مدرارا، وأنبت لهم من الأرض ما به يعيشون وتعيش بهائمهم، في أخصب عيش وأغزر رزق، من غير عناء ولا تعب، ولا كد ولا نصب\". وهكذا إذا حملت قلوب العباد الضغائن والأحقاد، وزرعت بذور المعاصي وفضلت الإفساد، فلا تنتظر من الأرض إلا الفساد: (ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ)[الروم:41]، وهكذا العكس بالعكس، والجزاء من جنس العمل، ومن زرع الشوك فلن يحصد العنب.\n \nعباد الله: أقول ما سمعتم وأستغفر الله لي ولكم، فاستغفروه فيا فوز المستغفرين.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي أرسل رسوله بالهدى ودين الحق ليظهره على الدين كله ولو كره الكافرون وأشهد ألا إله إلا الله وحده لا شريك وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليماً مزيداً وبعد:\n \nعباد الله: إن للإيمان بالله آثاراً على قلوب العباد، من ذلك:\nابتعاد القلب عن المعاصي ونفوره منها؛ فهذه يوسف -عليه السلام-؛ حين راودته امرأة العزيز وفكرت وقدرت وأغلقت الباب وأحكمت ثم خابت وخسرت، وانتصر نبينا يوسف -عليه السلام-على نفسه، وأحاطته عناية الله -تعالى- وصرف الله عنه كيدهن. يقول الله -تعالى- مصوراً مشهداً حقيقياً بعيداً عن الخيالات بين ثناياه وسطوره عبر وعظات: (وَرَاوَدَتْهُ الَّتِي هُوَ فِي بَيْتِهَا عَنْ نَفْسِهِ وَغَلَّقَتِ الْأَبْوَابَ وَقَالَتْ هَيْتَ لَكَ قَالَ مَعَاذَ اللَّهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ)[يوسف:23]؛ فكان الرد اليوسفي الحازم القاطع (قال معاذا الله)، وهو درس للأجيال المتعاقبة جيلاً بعد جيل في خشية الله.\n \nفانظروا -معاشر الصالحين- كيف تيسرت له المعصية بكامل فصولها، لكنه رفضها وابتعد عنها، كان الابتعاد من يوسف أولاً فأبعده الله عنها: (وَالَّذِينَ اهْتَدَوْا زَادَهُمْ هُدًى وَآتَاهُمْ تَقْوَاهُمْ)[محمد:17]، وكان من يوسف -عليه السلام- الدعاء: (وَإِلَّا تَصْرِفْ عَنِّي كَيْدَهُنَّ أَصْبُ إِلَيْهِنَّ وَأَكُنْ مِنَ الْجَاهِلِينَ)[يوسف: 33]؛ فجاءت الإجابة من رب يوسف -عليه السلام: (فَاسْتَجَابَ لَهُ رَبُّهُ فَصَرَفَ عَنْهُ كَيْدَهُنَّ...)[يوسف:34]؛ إنه الابتعاد عن المعاصي والسيئات في الخلوات، وذلك من أعظم الإيمان بالله.\n \nولقد أحسن الشاعر حين قال:\nإذا ما خلوت بريبة في ظلمة *** والنفس داعية إلى العصيان\nفاستحيي من نظر الإله وقل لها *** إن الذي خلق الظلام يراني\n \nعباد الله: هناك من المواقف الكثيرة الشاهدة الحاضرة لأثر الإيمان على القلب في ابتعاده عن المعصية ونفوره منها ما لا نستطيع سرده الان؛ فنكتفي بما ذكرنا.\n \nعباد الله: تلك إطلالة سريعة وموجزة عن أهمية الإيمان بالله وبعض آثاره وهي كثيرة، فاحرص يا عبد الله على كسبٍ أكسبك الله إياه، وكنزٍ مفقودٍ عند كثير من خلقه منحك الله إياه بلا مال ولا قربان ولا تعب ولا نصب، ولقد اختصك الله به فاسجد واقترب، فالله الله في إيماننا بالله؛ لنكن لهذا الكنز من الحافظين، وتعاهده من المسارعين، مقتدين بسيد السالكين لطريق رب العالمين، محمد بن عبد الله الصادق الأمين.\n \nعباد الله: فإن للحديث عن الإيمان بالله لذة في نفوس المتكلمين والمستمعين، يأنسون بها وأنعم بها من لذة، وموعظة يتعظون وأنعم بها من عظة، لا حرمنا الله وإياكم حسن قولها وسماعها.\n \nهذا وصلوا رحمكم الله على خير البرية وأزكى البشرية محمد بن عبد الله بن عبد المطلب صاحب الحوض والشفاعة، فقد أمركم الله بذلك فقال في كتابه الكريم: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيّ يا أَيُّهَا الَّذِينَ آمَنُواْ صَلُّواْ عَلَيْهِ وَسَلّمُواْ تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية الإيمان بالله 2/التكنولوجيا الحديثة وأثرها على العباد 3/آثار الإيمان بالله.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنه لا قيمة لإنسان لا يؤمن بالله تعالى؛ إذ الإيمان بالله -تعالى- هو أساسٌ وركن لكل إيمان، فيا سعادة من كسب قلبه الإيمان بالله، و يا شقاوة من خسر قلبه الإيمان بالخالق -سبحانه-، وتالله لا مكسب...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"338927\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>)[الأحزاب:70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين: عجبا لقوم يبحثون عن مصدر سعادة القلوب ودوائها في محاريب المعابد الهندوسية، أو الكنائس النصرانية، أو المراقد السليمانية؛ ألم يأتهم نبأ الذين من قبلهم كانوا أشد طلباً للسعادة منهم؟! أولم يروا نهاياتهم؟! ألم يبلغهم أن من لم يؤمن بالله أو أشرك أحداً في عبادته فقد ضل ضلالاً بعيداً؟!.</p>\n<p>&nbsp;</p>\n<p>عباد الله: كلنا يعلم حاجة الأسماك للأكسجين، وشاء الله أن يجعله في الماء، فلا حياة لها بغير الماء، فسبحان من جعل الماء حياة لبعض مخلوقاته فيه تعيش وفيه تسبح له. وأحلف بالله غير حانث ألا حياة للقلب إلا بالإيمان بالله.</p>\n<p>&nbsp;</p>\n<p>إنه لا قيمة لإنسان لا يؤمن بالله تعالى، إذ الإيمان بالله -تعالى- هو أساسٌ وركن لكل إيمان، فيا سعادة من كسب قلبه الإيمان بالله، و يا شقاوة من خسر قلبه الإيمان بالخالق -سبحانه-، وتالله لا مكسب أعظم من مكسب الإيمان بالله، إنه مكسب مربح في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>عبد الله: إنك عندما تجد عبداً مندفعاً في طاعة أو فاراً من معصية فاعلم -غالباً- أن سببه الإيمان بالله، لا رابط يربط العبد بخالقه أعظم من الإيمان بالله. ولذا تكمن أهمية الإيمان بالله في حاجة العالمين -الجن والإنس- إليه في الدنيا والآخرة؛ فهم في حاجة لمعرفة من خلقهم ورزقهم ودبر شؤونهم، وهم في حاجةٍ لمعرفة الحكمة من خلقهم ومصيرهم بعد موتهم؟ وكل ذلك في الإيمان به -سبحانه-، فإذا آمنوا به؛ علموا حقيقة قوله: (<strong><span style=\"color: #ff0000;\">قُلْ هُوَ الَّذِي أَنْشَأَكُمْ وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ</span></strong>...)[الملك:23].</p>\n<p>&nbsp;</p>\n<p>وعلموا حقيقة قوله: (<strong><span style=\"color: #ff0000;\">هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ</span></strong>...)[الملك:15].</p>\n<p>&nbsp;</p>\n<p>وعلموا أن الله أوجدهم لعبادته وحده لا شريك، فعاشوا مؤمنين به موحدين غير مشركين: (<strong><span style=\"color: #ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ</span></strong>)[الذاريات:56].</p>\n<p>&nbsp;</p>\n<p>وعلموا بأنهم إليه راجعون: (<strong><span style=\"color: #ff0000;\">يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَيُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا وَكَذَلِكَ تُخْرَجُونَ</span></strong>)[الروم:19].</p>\n<p>&nbsp;</p>\n<p>فعاشوا مطمئنين ليس بهم جشع ولا طمع، فامتلأت قلوبهم غنى، وجعل الله الدنيا في أيديهم، وأزال تعلقها من قلوبهم، فهم راضون حامدون شاكرون. الهدى سبيلهم، والفلاح رفيقهم، قال الله -تعالى- في أول سورة البقرة: (<strong><span style=\"color: #ff0000;\">الم * ذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ * الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ * وَالَّذِينَ يُؤْمِنُونَ بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ وَبِالْآخِرَةِ هُمْ يُوقِنُونَ * أُولَئِكَ عَلَى هُدًى مِنْ رَبِّهِمْ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ</span></strong>)[البقرة:1-4].</p>\n<p>&nbsp;</p>\n<p>وبينما هم كذلك متفيئين ظلال الإيمان به، ألقى الله عليهم من رضاه ووده ما به تقر أعينهم: (<strong><span style=\"color: #ff0000;\">إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَنُ وُدًّا</span></strong>)[مريم:96]، فهذا وِدُ الرحمن يا عبد الله، إذا ألقاه عليك فمن ذا يخيفك، وإنهم بإيمانهم بالله فإنهم يعيشون عيش السعداء من وعدهم الله في كتابه بقوله: (<strong><span style=\"color: #ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span></strong>)[النحل:97].</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: كلنا يعلم ما وصلنا إليه من ثورة عارمة في التكنولوجيا الحديثة، ولو قيل لشخص قبل مائتي عام بأن الفضاء ستكون فيه المركبات، وبأن البشر ستضع أقدامها على سطح القمر، وبأن البشر سيقطعون مسافة الأعوام في ساعات وأيام؛ لما أعار لذلك اهتماماً، بل قد يعد ذلك ضرباً من الجنون، ويبقى السؤال: ما مدى تأثير هذه التكنلوجيا الحديثة على قلوب العباد؟ والجواب معدوم تماماً، خذوا نظرة على دول العالم الكبرى من سبقوا غيرهم، هل جلبت لهم هذه التكنولوجيا السعادة بغير الإيمان بالله!! وهل منعتهم الإفساد في الأرض وإهلاك الحرث والنسل بغير الإيمان بالله!! والأهم من هذا وذاك؛ أتدخلهم الجنة وتبعدهم عن النار بغير الإيمان به -سبحانه-؟.</p>\n<p>&nbsp;</p>\n<p>والآن تعالوا -يا عباد الله- لنعدد آثار الإيمان بالله على قلوب العباد، منها:</p>\n<p>الثقة المطلقة بما عند الباري -سبحانه-: يأمر الله تعالى -عبده ورسوله محمداً -عليه الصلاة والسلام- أن يظهر هذا الأثر المنحوت في قلبه قائلاً للمشككين بما عند الله من وعده ووعيده: (<strong><span style=\"color: #ff0000;\">قُلْ إِنِّي عَلَى بَيِّنَةٍ مِنْ رَبِّي وَكَذَّبْتُمْ بِهِ مَا عِنْدِي مَا تَسْتَعْجِلُونَ بِهِ إِنِ الْحُكْمُ إِلَّا لِلَّهِ يَقُصُّ الْحَقَّ وَهُوَ خَيْرُ الْفَاصِلِينَ*قُلْ لَوْ أَنَّ عِنْدِي مَا تَسْتَعْجِلُونَ بِهِ لَقُضِيَ الْأَمْرُ بَيْنِي وَبَيْنَكُمْ وَاللَّهُ أَعْلَمُ بِالظَّالِمِينَ</span></strong>)[الأنعام:57-58].</p>\n<p>&nbsp;</p>\n<p>يقول الإمام السعدي في تفسيره: \"وأنا (<strong><span style=\"color: #ff0000;\">عَلَى بَيِّنَةٍ مِنْ رَبِّي</span></strong>)، أي: على يقين مبين، بصحته، وبطلان ما عداه، وهذه شهادة من الرسول جازمة، لا تقبل التردد، وهو أعدل الشهود على الإطلاق. فصدق بها المؤمنون، وتبين لهم من صحتها وصدقها، بحسب ما مَنَّ الله به عليهم\".</p>\n<p>&nbsp;</p>\n<p>فانظروا كيف تجذرت الثقة في القلب؛ فانبثق إيمان لا يهزه إرجاف المرجفين وتشكيك المبطلين، وتهديد الظالمين. ولقد شابه الجبال الرواسي في ثباته. وهذه الثقة واضحة جلية في مواقف له -عليه الصلاة والسلام- منها: ما روى النسائي وغيره عن النبي -صلى الله عليه وسلم -أنه رأى في يد عمر بن الخطاب -رضي الله عنه - ورقة من التوراة فقال: \"<strong><span style=\"color: #0000ff;\">أَمُتَهَوّكُونَ يَا ابْنَ الخَطّابِ؟ لَقَدْ جِئْتُكُمْ بِهَا بَيْضَاءَ نَقِيّةً، ولَوْ كَانَ مُوسَى حَيّا واتبعتموه وتركتموني ضللتم</span></strong>\". وفي رواية: \"<strong><span style=\"color: #0000ff;\">وَلَوْ كَانَ مُوسَى حَيّا مَا وَسِعَهُ إِلا اتّباعي</span></strong>\". فقال عمر: \"<strong><span style=\"color: #0000ff;\">رضيت بالله رباً وبالإسلام ديناً وبمحمد صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نبيا</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>ومن آثار الإيمان بالله على قلوب العباد: تحول النفوس العصية إلى نفوس سهلة لينة؛ فسحرة فرعون من كان أقسى قلوبا منهم؟ واجهوا بسحرهم نبي الله موسى -عليه السلام- ففي صبيحة يوم الجمع؛ كفار من الطراز الأول، وفي أثناء الحدث تنقلب الموازين فإذا الباطل مدحورا وبه قد كفروا، وعلا الحق على الباطل وبه قد آمنوا، فألقي السحرة ساجدين قالوا آمنا برب العالمين. عاينوا في عصا موسى -عليه السلام- قدرة لا تملكها قوى البشر فلامس الإيمان بالله شغاف قلوبهم فأعلنوها صريحة مدوية بعد تهديد فرعون لهم، فأرسلوا رسالة القلوب الراضية والضعيفة بجناب الله، القوية العتية على الفجرة من عباد الله: (<strong><span style=\"color: #ff0000;\">قَالُوا لَا ضَيْرَ إِنَّا إِلَى رَبِّنَا مُنْقَلِبُونَ*إِنَّا نَطْمَعُ أَنْ يَغْفِرَ لَنَا رَبُّنَا خَطَايَانَا أَنْ كُنَّا أَوَّلَ الْمُؤْمِنِينَ</span></strong>)[طه:49-50].</p>\n<p>&nbsp;</p>\n<p>ولقد كان المسلمون يستبعدون إسلام عمر بن الخطاب -رضي الله عنه- حتى قالت أم عبدالله بنت أبي حفنة: \"والله إنه لنترحل إلى أرض الحبشة أقبل عمر حتى وقف عليّ وهو على شركه قالت: وكنا نلقى منه البلاءَ أذىً لنا وشراً علينا، فقالت: فقال عمر: لما رآهم يتأهبون للجلاء عن مكة.</p>\n<p>إنه الانطلاق يا أم عبد الله. قالت: قلت نعم والله لنخرجن في أرض الله آذيتمونا وقهرتمونا حتى يجعل الله لنا مخرجاً. قالت: فقال: صحبكم الله، ورأيت له رقةً لم أكن أراها، ثم انصرف وقد أحزنه -فيما أرى-خروجنا قالت: فجاء عامر؛ فقلت له: يا أبا عبد الله، لو رأيت عمر آنفاً ورقته وحزنه علينا!! قال أطمعت في إسلامه؟ قالت: قلت: نعم قال: لا يُسْلم الذي رأيت حتى يسلم حمارُ الخطاب\".</p>\n<p>لقد كان يئساً من إسلامه؛ لما فيه من الفضاضة والغلظة وشدة العداوة للإسلام والمسلمين، لكنْ حين لامس الإيمان بالله القلب الغليظ الفض لان وذاب. والأمثلة في ذلك كثيرة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: انظروا إلى قلوب العباد حينما تكون مؤمنة بالله، حتى الجمادات تتأثر بها إيجابا، وبالعكس سلباً فهذا الكوكب الذي اختاره الله لنا؛ لنعيش عليه يتأثر بتأثر ما في قلوب العباد، فإن هم آمنوا بالله ورجعوا بقلوبهم إلى الله، اكتست الأرض ما به تسر الناظرين، وتحلت بما يسر السائحين، وليس هذا فقط، بل وألقت من خيرها وبركاتها ما يكفي العابدين؛ فإن الله -تعالى- إذا فتح شيئاً فلا منتهى له، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ.</span></strong>..)[الأعراف:96].</p>\n<p>يقول الإمام السعدي -رحمه الله-في تفسيره \" <span style=\"color: #008000;\">لفتح عليهم بركات السماء والأرض، فأرسل السماء عليهم مدرارا، وأنبت لهم من الأرض ما به يعيشون وتعيش بهائمهم، في أخصب عيش وأغزر رزق، من غير عناء ولا تعب، ولا كد ولا نصب</span>\". وهكذا إذا حملت قلوب العباد الضغائن والأحقاد، وزرعت بذور المعاصي وفضلت الإفساد، فلا تنتظر من الأرض إلا الفساد: (<strong><span style=\"color: #ff0000;\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ</span></strong>)[الروم:41]، وهكذا العكس بالعكس، والجزاء من جنس العمل، ومن زرع الشوك فلن يحصد العنب.</p>\n<p>&nbsp;</p>\n<p>عباد الله: أقول ما سمعتم وأستغفر الله لي ولكم، فاستغفروه فيا فوز المستغفرين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أرسل رسوله بالهدى ودين الحق ليظهره على الدين كله ولو كره الكافرون وأشهد ألا إله إلا الله وحده لا شريك وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليماً مزيداً وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن للإيمان بالله آثاراً على قلوب العباد، من ذلك:</p>\n<p>ابتعاد القلب عن المعاصي ونفوره منها؛ فهذه يوسف -عليه السلام-؛ حين راودته امرأة العزيز وفكرت وقدرت وأغلقت الباب وأحكمت ثم خابت وخسرت، وانتصر نبينا يوسف -عليه السلام-على نفسه، وأحاطته عناية الله -تعالى- وصرف الله عنه كيدهن. يقول الله -تعالى- مصوراً مشهداً حقيقياً بعيداً عن الخيالات بين ثناياه وسطوره عبر وعظات: (<strong><span style=\"color: #ff0000;\">وَرَاوَدَتْهُ الَّتِي هُوَ فِي بَيْتِهَا عَنْ نَفْسِهِ وَغَلَّقَتِ الْأَبْوَابَ وَقَالَتْ هَيْتَ لَكَ قَالَ مَعَاذَ اللَّهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ</span></strong>)[يوسف:23]؛ فكان الرد اليوسفي الحازم القاطع (قال معاذا الله)، وهو درس للأجيال المتعاقبة جيلاً بعد جيل في خشية الله.</p>\n<p>&nbsp;</p>\n<p>فانظروا -معاشر الصالحين- كيف تيسرت له المعصية بكامل فصولها، لكنه رفضها وابتعد عنها، كان الابتعاد من يوسف أولاً فأبعده الله عنها: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ اهْتَدَوْا زَادَهُمْ هُدًى وَآتَاهُمْ تَقْوَاهُمْ</span></strong>)[محمد:17]، وكان من يوسف -عليه السلام- الدعاء: (<strong><span style=\"color: #ff0000;\">وَإِلَّا تَصْرِفْ عَنِّي كَيْدَهُنَّ أَصْبُ إِلَيْهِنَّ وَأَكُنْ مِنَ الْجَاهِلِينَ</span></strong>)[يوسف: 33]؛ فجاءت الإجابة من رب يوسف -عليه السلام: (<strong><span style=\"color: #ff0000;\">فَاسْتَجَابَ لَهُ رَبُّهُ فَصَرَفَ عَنْهُ كَيْدَهُنَّ</span></strong>...)[يوسف:34]؛ إنه الابتعاد عن المعاصي والسيئات في الخلوات، وذلك من أعظم الإيمان بالله.</p>\n<p>&nbsp;</p>\n<p>ولقد أحسن الشاعر حين قال:</p>\n<p>إذا ما خلوت بريبة في ظلمة *** والنفس داعية إلى العصيان</p>\n<p>فاستحيي من نظر الإله وقل لها *** إن الذي خلق الظلام يراني</p>\n<p>&nbsp;</p>\n<p>عباد الله: هناك من المواقف الكثيرة الشاهدة الحاضرة لأثر الإيمان على القلب في ابتعاده عن المعصية ونفوره منها ما لا نستطيع سرده الان؛ فنكتفي بما ذكرنا.</p>\n<p>&nbsp;</p>\n<p>عباد الله: تلك إطلالة سريعة وموجزة عن أهمية الإيمان بالله وبعض آثاره وهي كثيرة، فاحرص يا عبد الله على كسبٍ أكسبك الله إياه، وكنزٍ مفقودٍ عند كثير من خلقه منحك الله إياه بلا مال ولا قربان ولا تعب ولا نصب، ولقد اختصك الله به فاسجد واقترب، فالله الله في إيماننا بالله؛ لنكن لهذا الكنز من الحافظين، وتعاهده من المسارعين، مقتدين بسيد السالكين لطريق رب العالمين، محمد بن عبد الله الصادق الأمين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: فإن للحديث عن الإيمان بالله لذة في نفوس المتكلمين والمستمعين، يأنسون بها وأنعم بها من لذة، وموعظة يتعظون وأنعم بها من عظة، لا حرمنا الله وإياكم حسن قولها وسماعها.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا رحمكم الله على خير البرية وأزكى البشرية محمد بن عبد الله بن عبد المطلب صاحب الحوض والشفاعة، فقد أمركم الله بذلك فقال في كتابه الكريم: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيّ يا أَيُّهَا الَّذِينَ آمَنُواْ صَلُّواْ عَلَيْهِ وَسَلّمُواْ تَسْلِيمًا</span></strong>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإيمان_بالله_وأهميته_وثمرته.doc",
      "path": "/database/files/الإيمان_بالله_وأهميته_وثمرته.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D9%88%D8%A3%D9%87%D9%85%D9%8A%D8%AA%D9%87-%D9%88%D8%AB%D9%85%D8%B1%D8%AA%D9%87/download-file/338928"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإيمان-بالله-وأهميته-وثمرته"
}
