{
  "id": 3919,
  "title": "الله أكبر، حي على الفلاح",
  "slug": "الله-أكبر،-حي-على-الفلاح",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الأذان من شعائر الإسلام 2/فضل المؤذن وعظم أجره 3/نصائح ووصايا للمؤذنين 4/أخطاء يقع فيها بعض المؤذنين 5/السنن المستحبة لمن يسمع الأذان.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الأَذَان مِنْ أَعْظَمِ شَعَائِرِ الإِسْلَامِ وَأَبْيَنِهَا، وَمِنَ أَوْضَحِ الْفَوَارِقِ بَيْنَ دِينِنَا وَدِينِ غَيْرِنَا، وَمِنَ السُّنَنِ الظَّاهِرَةِ التِي تَوَالَى عَلَى الْمُحَافَظَةِ عَلَيْهَا الْمُسْلِمُونَ جِيلاً بِعَدْ جِيلٍ، وَلِهَذَا خَصَّصْنَا خُطْبَةَ الْيَوْمِ عَنْ مَوْضُوعِ الأَذَانِ.. إِنَّ الأَذَانَ لَهُ فَضْلٌ عَظِيمٌ وَثَوَابٌ كَبِيرٌ..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ الذِي جَعَلَ الصَّلَاةَ كِتَابَاً مَوْقُوتَاً عَلَى الْمُؤْمِنِين، وَأَمَرَ بِإِقَامَتِهَا وَالْمُحَافَظَةِ عَلَيْهَا وَأَدَائِهَا مَعَ جَمَاعَةِ الْمُسْلِمِين.\n \nأَحْمَدُهُ عَلَى نِعَمِه، وَأَشْكُرُهُ عَلَى جَزِيلِ مَنِّهِ وَكَرَمِه، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَه، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُه، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَمَسَّكَ بِسُنَّتِهِ وَسَارَ عَلَى نَهْجِهِ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَا، أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ، وَاعْلَمُوا أَنَّ الأَذَانَ مِنْ أَعْظَمِ شَعَائِرِ الإِسْلَامِ وَأَبْيَنِهَا، وَمِنَ أَوْضَحِ الْفَوَارِقِ بَيْنَ دِينِنَا وَدِينِ غَيْرِنَا، وَمِنَ السُّنَنِ الظَّاهِرَةِ التِي تَوَالَى عَلَى الْمُحَافَظَةِ عَلَيْهَا الْمُسْلِمُونَ جِيلاً بِعَدْ جِيلٍ، وَلِهَذَا خَصَّصْنَا خُطْبَةَ الْيَوْمِ عَنْ مَوْضُوعِ الأَذَانِ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الأَذَانَ لَهُ فَضْلٌ عَظِيمٌ وَثَوَابٌ كَبِيرٌ وَقَدْ وَرَدَتْ عِدَّةُ نُصُوصٍ فِي ذَلِكَ، فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَوْ يَعْلَمُ النَّاسُ مَا فِي النِّدَاءِ وَالصَّفِّ الأَوَّلِ، ثُمَّ لَمْ يَجِدُوا إِلَّا أَنْ يَسْتَهِمُوا عَلَيْهِ لاَسْتَهَمُوا\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَالْمَعْنَى: لَوْ يَعْرِفُونَ مَا فِي رَفْعِ الْأَذَانِ مِنَ الْأَجْرِ لَتَسَابَقُوا إِلَيْهِ، لِأَنَّ كُلَّ وَاحِدٍ يُرِيدُ أَنْ يَفُوزَ بِالْأُجُورِ الْمُتَرَتِّبَةِ عَلَيْهِ، فَهِنِيئًا لِلْمُؤَذِّنِينَ هَذَا الْفَضْلَ وَهَذِهِ الْمَنْقَبَةَ. وَعَنْ مُعَاوِيَةَ بْنِ أَبِي سُفْيَانَ -رَضِيَ اللَّهُ عَنْهُما- قال سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"الْمُؤَذِّنُونَ أَطْوَلُ النَّاسِ أَعْنَاقًا يَوْمَ الْقِيَامَةِ\"(رَوَاهُ الْبُخَارِيُّ).\n \nثُمَّ اسْمَعُوا أَيُّهَا الْمُؤَذِّنُونَ لِهَذَا الْفَضْلِ وَافْرَحُوا بِهِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي صَعْصَعَةَ أن أبا سَعِيدٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ لَهُ: إِذَا كُنْتَ فِي الْبَوَادِي فَارْفَعْ صَوْتَكَ بِالنِّدَاءِ، فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"لَا يَسْمَعُ صَوْتَهُ شَجَرٌ وَلَا مَدَرٌ وَلَا حَجَرٌ، وَلَا جِنٌّ وَلَا إِنْسٌ إِلَّا شَهِدَ لَهُ\"(رَوَاهُ ابْنُ خُزَيْمَةَ فِي صَحِيحِهِ)؛ فَكُلُّ هَؤُلاءِ يَشْهَدُونَ لَكَ يَوْمَ الْقَيَامَةِ بَيْنَ يَدَيْ رَبِّكَ، فَهَنِيئًا لَكَ.\n \nوعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُغِيرُ إِذَا طَلَعَ الْفَجْرُ -يعني في الغزو على المشركين- وَكَانَ يَسْتَمِعُ الْأَذَانَ، فَإِنْ سَمِعَ أَذَانًا أَمْسَكَ وَإِلَّا أَغَارَ, فَسَمِعَ رَجُلاً يَقُولُ: اللهُ أَكْبَرُ اللهُ أَكْبَرُ، فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"عَلَى الْفِطْرَةِ\"، ثُمَّ قَالَ: أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"خَرَجْتَ مِنَ النَّارِ\"؛ فَنَظَرُوا فَإِذَا هُوَ رَاعِي مِعْزًى\"(رَوَاهُ الْبُخَارِيُّ).\n \nفَالْمُؤَذِّنُ بِتَكْبِيرَاتِهِ وَتَشَهدَاتِهِ عَلَى الْفِطْرَةِ وَيَخْرُجُ مِنَ الشِّرْكِ إِلَى الإِيمَانِ وَتَجِبُ لَهُ الْجَنَّةُ، فَهَنِيئًا لَهُ. وَعَنِ الْبَرَاءِ بْنِ عَازِبٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ نَبِيَّ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى الصَّفِّ الْمُقَدَّمِ، وَالْمُؤَذِّنُ يُغْفَرُ لَهُ بِمَدِّ صَوْتِهِ وَيُصَدِّقُهُ مَنْ سَمِعَهُ مِنْ رَطْبٍ وَيَابِسٍ، وَلَهُ مِثْلُ أَجْرِ مَنْ صَلَّى مَعَهُ\"(رَوَاهُ النَّسَائِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ). فَهَذَهِ بَعْضُ الأَحَادِيثُ الْوَارِدَةُ فِي فَضْلِ الأَذَانِ.\n \nوَقَالَ بَعْضَ الْعُلَمَاءِ: إِنَّ الْمُؤَذِّنَ يَدْخُلُ فِي قَوْلِ اللهِ -تَعَالَى-: (وَمَنْ أَحْسَنُ قَوْلاً مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ), فَلَا أَحْسَنَ وَلا أَجْمَلَ مِمَّا يَقُولُهُ الْمُؤَذِّنُ مِنْ تَوْحِيدِ اللهِ وَتْعِظِيمِهِ وَالدَّعْوَةِ إِلَى إِقَامَةِ صَلَاتِهِ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَإِنَّهُ مِمَّا يَنْبَغِي لِأَصْحَابِ الْفَضِيلَةِ الْمُؤَذِّنِينَ أَنْ يُقِيمُوا الأَذَانَ كَمَا جَاءَتْ بِهِ السُّنَّةُ النَّبَوِيَّةُ وَأَنْ يَعْتَنُوا بِهِ وَيَحْتَسِبُوا الأَجْرَ، وَمِنْ ذَلِكَ أَنْ يُخْرِجُوا كَلِمَاتِ الأَذَانِ عَلَى الْوَجْهِ الصَّحِيحِ, وَيَعْتَنُوا بِالْأَدَاءِ لَهُ, فَيْرَفَعُونَ الْمَرْفُوعَ وَيْنَصِبُونَ الْمَنْصُوبَ وَهَكَذَا، وَذَلِكَ لِأَنَّهُ عِبَادَةٌ جَاءَتْ هَكَذَا. وَقَدْ عَلَّمَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الأَذَانَ بِكَلِمَاتِهِ لِبَعْضِ الصَّحَابَةِ -رَضِيَ اللهُ عَنْهُمْ-، يُلْقِيهِ عَلَيْهِ جُمْلَةً جُمْلَةً.\n \nأَيُّهَا الْمُسْلِمُونَ: ونَنَبِّهُ عَلَى شَيْءٍ مِنَ الْأَخْطَاءِ التِي يَقَعُ فِيهَا بَعْضُ الْمُؤَذِّنِينَ -وَفَّقَهُمُ اللهُ- لَعَلَّهَا تَكُونُ تَذْكِرَةً، والذِّكْرَى تَنْفَعُ الْمُؤْمِنِينَ، فَمِنْ ذَلِكَ: أَنَّ بَعْضَهُمْ يَمُدُّ الْبَاءَ فِي التَّكْبِيرِ، فَيَقُولُ: اللهُ أَكْبَار، وَهَذَا غَلَطٌ مُبْطِلٌ لِلْأَذَانِ، لِأَنَّهُ يُغَيِّرُ الْمَعْنَى، لِأَنَّ أَكْبَار جَمْعُ كَبَر، وَمَعْنَاهُ الطَّبْلُ.\n \nوَمِنَ الْأَخْطَاءِ: مَنْ يَمُدُّ ضَمَّةَ الْبَاءِ حَتَّى تَتَحَوَّلَ إِلَى وَاو، فَيَقُولُ: اللهُ \"أَكْبُوور\", وَهَذَا الخَطَأُ مَوْجُودٍ عِنْدَ أَهْلِ بَادِيَةِ نَجْدٍ.\n \nوَمِنَ الْأَخْطَاءِ: أَنْ يَقُولَ \"حَيَّلَا الصَّلَاة\" أَوْ \"حَيَّلَا الْفَلَاح\" فَيُسْقِطَ الْعَيْنَ مِنْ \"عَلَى\"، وَالْوَاجِبُ أَنْ يَقُولَ \"حَيَّ عَلَى الصَّلَاةِ\"، \"حَيَّ عَلَى الْفَلَاحِ\".\n \nوَمِنَ الْمُؤَذِّنِينَ مَنْ لا يَنْطِقُ بِالْهَاءِ فِي التَّشَهُّدَيْنِ، فَيَقُولَ: \"أَشَدُ\" أَنْ لا إِلَهَ إِلَّا اللهُ، وَيَقُولُ: \"أَشَدُ\" أَنَّ مُحَمَّدًا رَسُولُ اللهِ. وَالْوَاجِبُ أَنْ يَقْوُلَ \"أَشَهَدُ\" فِي الْمَوْضِعِيْنِ.\n \nوَهَذِهِ الْأَخْطَاءُ الْأَرْبَعَةُ كُلُّهَا مُبْطِلَةٌ لِلْأَذَانِ وَلا تَبْرَأُ بِهِ الذِّمَّةُ، عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ عَمِلَ عَمَلاً لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ\"(رَوَاهُ مُسْلِمٌ).\n \nوَلا يَقُولَّنَّ قَائِلٌ: إِنِّي لا أَقْصِدُ, وَأَهَمُّ شَيْءٍ النِّيَّةُ، فَنَقُولُ: نَعَمْ الْأَعْمَالُ بِالنِّيَّاتِ وَلَكِنْ هَذِهِ عِبَادَةٌ جَاءَتْ بِهَا الشَّرِيعَةُ عَلَى صِفَةٍ مُعَيَّنَةٍ فَيَجِبُ أَنْ نَأْتِي بِهَا كَذَلِكَ. وَأَنْت إِذَا حَرَصْتَ عَلَى الأَذَانِ وَتَوَقَّيْتَ الْخَطَأَ فَسَوْفَ تَجِدُ الْأَمْرَ سَهْلاً بِإِذْنِ اللهِ.\n \nوَمِنَ الْأَخْطَاءِ التِي لا تُبْطِلُ الأَذَانَ لَكِنَّهَا مُخِلَّةٌ بِالْأَجْرِ، قَوْلُ بَعْضِهِمْ: أَشْهَدُ \"أَنَّ\" لا إِلَهَ إِلَّا اللهُ, وهَذَاَ غَلَطٌ وَالْوَاجِبُ أَنْ يَقُولَ أَشْهَدُ \"ألَّا\" لا إِلَهَ إِلَّا اللهُ، فَيُدْغِمُ النُّونَ فِي اللَّامِ ولا يشددها.\n \nوَمِنَ الْأَخْطَاءِ: قَوْلُ الْبَعْضِ أَشْهَدُ أَنَّ مُحَمَّدًا \"رَسَولَ\" اللهِ. فَيَفْتَحُ اللَّامَ، وَالْوَاجِبُ ضَمُّهَا \"رَسُولُ\".\n \nأَقُولُ قَولِي هَذَا وأَسْتَغْفِرُ الله العَظِيمَ لي ولكُم فاستغْفِرُوهُ إِنَّهُ هوَ الغفورُ الرحيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، وَالصَّلاةُ وَالسَّلامُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ: فَإِنَّهُ يُسَنُّ لِمَنْ سَمِعَ الأَذَانَ خَمْسُ سُنَنٍ نَبَوِيَّةٍ جَاءَتْ بِهَا الأَحَادِيثُ الصَّحِيحَةُ.\n \nفَأَوَّلاً: يُرَدِّدُ مَعَ الْمُؤَذِّنِ، فَيَقُولَ مِثْلَمَا يَقُولُ إِلَّا فِي \"حَيَّ عَلَى الصَّلَاةِ\" وَ\"حَيَّ عَلَى الْفَلَاحِ\" فَيَقُولَ: لا حَوْلَ وَلا قُوَّةَ إِلَّا بِاللهِ.\n \nثَانِيَاً: يَقُولُ: وَأَنَا أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ وَأَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ، رَضِيتُ بِاللَّهِ رَبَّاً، وَبِمُحَمَّدٍ رَسُولاً، وَبِالْإِسْلاَمِ دِينَاً\"؛ يَقُولُ ذَلِكَ عَقِبَ تَشَهُّدِ الْمُؤَذِّنِ.\n \nثالثًا: يُصَلِّي عَلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَعْدَ فَرَاغِهِ مِنْ إِجَابَةِ الْمُؤَذِّنِ.\n \nرابعًا: يَقُولُ: \"اللَّهُمَّ رَبَّ هَذِهِ الدَّعْوَةِ التَّامَّةِ، وَالصَّلاَةِ الْقَائِمَةِ، آتِ مُحَمَّداً الْوَسِيلَةَ وَالْفَضِيلَةَ، وَابْعَثْهُ مَقَامَاً مَحمُوداً الَّذِي وَعَدْتَهُ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ\".\n \nخامسًا: يَدْعُو لِنَفسِهِ، بَيْنَ الْأَذَانِ وَالْإِقَامَةِ فَإِنَّ الدُّعَاءَ حِينَئِذٍ لاَ يُرَدُّ.\n \nعَنْ عَبْدَ اللهِ بْنَ عَمْرِو بْنِ الْعَاصِ -رَضِيَ اللَّهُ عَنْهُما- أَنَّهُ سَمِعَ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"إِذَا سَمِعْتُمْ مُؤَذِّنًا فَقُولُوا مِثْلَ مَا يَقُولُ، ثُمَّ صَلُّوا عَلَيَّ، فَإِنَّهُ مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى الله عَلَيْهِ بِهَا عَشْرًا، ثُمَّ سَلُوا لِي الْوَسِيلَةَ، فَإِنَّهَا مَنْزِلَةٌ فِي الْجَنَّةِ، لَا تَنْبَغِي إِلَّا لِعَبْدٍ مِنْ عِبَادِ اللهِ، وَأَرْجُو أَنْ أَكُونَ أَنَا هُوَ، فَمَنْ سَأَلَ لِي الْوَسِيلَةَ، حَلَّتْ عَلَيْهِ الشَّفَاعَةُ\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيّ).\n \nوَعَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُما- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ قَالَ حِينَ يَسْمَعُ النِّدَاءَ: اللَّهُمَّ رَبَّ هَذِهِ الدَّعْوَةِ التَّامَّةِ، وَالصَّلاَةِ القَائِمَةِ آتِ مُحَمَّدًا الوَسِيلَةَ وَالفَضِيلَةَ، وَابْعَثْهُ مَقَامًا مَحْمُودًا الَّذِي وَعَدْتَهُ، حَلَّتْ لَهُ شَفَاعَتِي يَوْمَ القِيَامَةِ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَإِنَّ مِمَّا يَنْبَغِي التَّنْبِيهُ عَلَيْهِ أَنَّ الأَذَانَ فَرْضُ كِفَايَةٍ لِلرِّجَالِ سَوَاءً كَانُوا مُقِيمِينَ أَوْ مُسَافِرِينَ، وَسَوَاءٌ فِي الْبَلَدِ أَوْ فِي الْبَرِيَّةِ، وَلِذَلِكَ فَتَجِبُ الْعِنَايَةُ بِالْأَذَانِ لِلرِّجَالِ، أَمَّا النِّسَاءُ فَلا يُشْرَعُ لَهُنَّ الأَذَانُ، وَلَكِنْ لَو كَانَتِ النِّسَاءُ يُصَلِّينَ جَمَاعَةً، كَمَا فِي الْمَدَارِسِ وَالْكُلِّيَّاتِ فَلا بَأْسَ لَهُنَّ بِالْإِقَامَةِ بِدُونِ أَذَانٍ.\n \nفَاللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمَاً نَافِعَاً وَعَمَلاً صَالِحَاً، وَاجْعَلْنَا مِمَّنِ اسْتَمَعَ الْقَوْلَ فَاتَّبَعَ أَحْسَنَه، اللَّهُمَّ أَعِنَّا عَلَى الْمُحَافَظَةِ عَلَى صَلاتنا وما يتعلق بها من الأحكام.\n \nرَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ، رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالإِيمَانِ وَلا تَجْعَلْ فِي قُلُوبِنَا غِلاًّ لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيم، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الأذان من شعائر الإسلام 2/فضل المؤذن وعظم أجره 3/نصائح ووصايا للمؤذنين 4/أخطاء يقع فيها بعض المؤذنين 5/السنن المستحبة لمن يسمع الأذان.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الأَذَان مِنْ أَعْظَمِ شَعَائِرِ الإِسْلَامِ وَأَبْيَنِهَا، وَمِنَ أَوْضَحِ الْفَوَارِقِ بَيْنَ دِينِنَا وَدِينِ غَيْرِنَا، وَمِنَ السُّنَنِ الظَّاهِرَةِ التِي تَوَالَى عَلَى الْمُحَافَظَةِ عَلَيْهَا الْمُسْلِمُونَ جِيلاً بِعَدْ جِيلٍ، وَلِهَذَا خَصَّصْنَا خُطْبَةَ الْيَوْمِ عَنْ مَوْضُوعِ الأَذَانِ.. إِنَّ الأَذَانَ لَهُ فَضْلٌ عَظِيمٌ وَثَوَابٌ كَبِيرٌ..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"320947\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الذِي جَعَلَ الصَّلَاةَ كِتَابَاً مَوْقُوتَاً عَلَى الْمُؤْمِنِين، وَأَمَرَ بِإِقَامَتِهَا وَالْمُحَافَظَةِ عَلَيْهَا وَأَدَائِهَا مَعَ جَمَاعَةِ الْمُسْلِمِين.</p>\n<p>&nbsp;</p>\n<p>أَحْمَدُهُ عَلَى نِعَمِه، وَأَشْكُرُهُ عَلَى جَزِيلِ مَنِّهِ وَكَرَمِه، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَه، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُه، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَمَسَّكَ بِسُنَّتِهِ وَسَارَ عَلَى نَهْجِهِ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَا، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ، وَاعْلَمُوا أَنَّ الأَذَانَ مِنْ أَعْظَمِ شَعَائِرِ الإِسْلَامِ وَأَبْيَنِهَا، وَمِنَ أَوْضَحِ الْفَوَارِقِ بَيْنَ دِينِنَا وَدِينِ غَيْرِنَا، وَمِنَ السُّنَنِ الظَّاهِرَةِ التِي تَوَالَى عَلَى الْمُحَافَظَةِ عَلَيْهَا الْمُسْلِمُونَ جِيلاً بِعَدْ جِيلٍ، وَلِهَذَا خَصَّصْنَا خُطْبَةَ الْيَوْمِ عَنْ مَوْضُوعِ الأَذَانِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الأَذَانَ لَهُ فَضْلٌ عَظِيمٌ وَثَوَابٌ كَبِيرٌ وَقَدْ وَرَدَتْ عِدَّةُ نُصُوصٍ فِي ذَلِكَ، فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>لَوْ يَعْلَمُ النَّاسُ مَا فِي النِّدَاءِ وَالصَّفِّ الأَوَّلِ، ثُمَّ لَمْ يَجِدُوا إِلَّا أَنْ يَسْتَهِمُوا عَلَيْهِ لاَسْتَهَمُوا</strong></span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَالْمَعْنَى: لَوْ يَعْرِفُونَ مَا فِي رَفْعِ الْأَذَانِ مِنَ الْأَجْرِ لَتَسَابَقُوا إِلَيْهِ، لِأَنَّ كُلَّ وَاحِدٍ يُرِيدُ أَنْ يَفُوزَ بِالْأُجُورِ الْمُتَرَتِّبَةِ عَلَيْهِ، فَهِنِيئًا لِلْمُؤَذِّنِينَ هَذَا الْفَضْلَ وَهَذِهِ الْمَنْقَبَةَ. وَعَنْ مُعَاوِيَةَ بْنِ أَبِي سُفْيَانَ -رَضِيَ اللَّهُ عَنْهُما- قال سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>الْمُؤَذِّنُونَ أَطْوَلُ النَّاسِ أَعْنَاقًا يَوْمَ الْقِيَامَةِ</strong></span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>ثُمَّ اسْمَعُوا أَيُّهَا الْمُؤَذِّنُونَ لِهَذَا الْفَضْلِ وَافْرَحُوا بِهِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي صَعْصَعَةَ أن أبا سَعِيدٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ لَهُ: إِذَا كُنْتَ فِي الْبَوَادِي فَارْفَعْ صَوْتَكَ بِالنِّدَاءِ، فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>لَا يَسْمَعُ صَوْتَهُ شَجَرٌ وَلَا مَدَرٌ وَلَا حَجَرٌ، وَلَا جِنٌّ وَلَا إِنْسٌ إِلَّا شَهِدَ لَهُ</strong></span>\"(رَوَاهُ ابْنُ خُزَيْمَةَ فِي صَحِيحِهِ)؛ فَكُلُّ هَؤُلاءِ يَشْهَدُونَ لَكَ يَوْمَ الْقَيَامَةِ بَيْنَ يَدَيْ رَبِّكَ، فَهَنِيئًا لَكَ.</p>\n<p>&nbsp;</p>\n<p>وعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: <strong>كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُغِيرُ إِذَا طَلَعَ الْفَجْرُ -يعني في الغزو على المشركين- وَكَانَ يَسْتَمِعُ الْأَذَانَ، فَإِنْ سَمِعَ أَذَانًا أَمْسَكَ وَإِلَّا أَغَارَ, فَسَمِعَ رَجُلاً يَقُولُ: اللهُ أَكْبَرُ اللهُ أَكْبَرُ، فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">عَلَى الْفِطْرَةِ</span>\"، ثُمَّ قَالَ: أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">خَرَجْتَ مِنَ النَّارِ</span></strong>\"؛ فَنَظَرُوا فَإِذَا هُوَ رَاعِي مِعْزًى\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَالْمُؤَذِّنُ بِتَكْبِيرَاتِهِ وَتَشَهدَاتِهِ عَلَى الْفِطْرَةِ وَيَخْرُجُ مِنَ الشِّرْكِ إِلَى الإِيمَانِ وَتَجِبُ لَهُ الْجَنَّةُ، فَهَنِيئًا لَهُ. وَعَنِ الْبَرَاءِ بْنِ عَازِبٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ نَبِيَّ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى الصَّفِّ الْمُقَدَّمِ، وَالْمُؤَذِّنُ يُغْفَرُ لَهُ بِمَدِّ صَوْتِهِ وَيُصَدِّقُهُ مَنْ سَمِعَهُ مِنْ رَطْبٍ وَيَابِسٍ، وَلَهُ مِثْلُ أَجْرِ مَنْ صَلَّى مَعَهُ</strong></span>\"(رَوَاهُ النَّسَائِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ). فَهَذَهِ بَعْضُ الأَحَادِيثُ الْوَارِدَةُ فِي فَضْلِ الأَذَانِ.</p>\n<p>&nbsp;</p>\n<p>وَقَالَ بَعْضَ الْعُلَمَاءِ: إِنَّ الْمُؤَذِّنَ يَدْخُلُ فِي قَوْلِ اللهِ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ أَحْسَنُ قَوْلاً مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ</strong></span>), فَلَا أَحْسَنَ وَلا أَجْمَلَ مِمَّا يَقُولُهُ الْمُؤَذِّنُ مِنْ تَوْحِيدِ اللهِ وَتْعِظِيمِهِ وَالدَّعْوَةِ إِلَى إِقَامَةِ صَلَاتِهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَإِنَّهُ مِمَّا يَنْبَغِي لِأَصْحَابِ الْفَضِيلَةِ الْمُؤَذِّنِينَ أَنْ يُقِيمُوا الأَذَانَ كَمَا جَاءَتْ بِهِ السُّنَّةُ النَّبَوِيَّةُ وَأَنْ يَعْتَنُوا بِهِ وَيَحْتَسِبُوا الأَجْرَ، وَمِنْ ذَلِكَ أَنْ يُخْرِجُوا كَلِمَاتِ الأَذَانِ عَلَى الْوَجْهِ الصَّحِيحِ, وَيَعْتَنُوا بِالْأَدَاءِ لَهُ, فَيْرَفَعُونَ الْمَرْفُوعَ وَيْنَصِبُونَ الْمَنْصُوبَ وَهَكَذَا، وَذَلِكَ لِأَنَّهُ عِبَادَةٌ جَاءَتْ هَكَذَا. وَقَدْ عَلَّمَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الأَذَانَ بِكَلِمَاتِهِ لِبَعْضِ الصَّحَابَةِ -رَضِيَ اللهُ عَنْهُمْ-، يُلْقِيهِ عَلَيْهِ جُمْلَةً جُمْلَةً.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: ونَنَبِّهُ عَلَى شَيْءٍ مِنَ الْأَخْطَاءِ التِي يَقَعُ فِيهَا بَعْضُ الْمُؤَذِّنِينَ -وَفَّقَهُمُ اللهُ- لَعَلَّهَا تَكُونُ تَذْكِرَةً، والذِّكْرَى تَنْفَعُ الْمُؤْمِنِينَ، فَمِنْ ذَلِكَ: أَنَّ بَعْضَهُمْ يَمُدُّ الْبَاءَ فِي التَّكْبِيرِ، فَيَقُولُ: اللهُ أَكْبَار، وَهَذَا غَلَطٌ مُبْطِلٌ لِلْأَذَانِ، لِأَنَّهُ يُغَيِّرُ الْمَعْنَى، لِأَنَّ أَكْبَار جَمْعُ كَبَر، وَمَعْنَاهُ الطَّبْلُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَخْطَاءِ: مَنْ يَمُدُّ ضَمَّةَ الْبَاءِ حَتَّى تَتَحَوَّلَ إِلَى وَاو، فَيَقُولُ: اللهُ \"أَكْبُوور\", وَهَذَا الخَطَأُ مَوْجُودٍ عِنْدَ أَهْلِ بَادِيَةِ نَجْدٍ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَخْطَاءِ: أَنْ يَقُولَ \"حَيَّلَا الصَّلَاة\" أَوْ \"حَيَّلَا الْفَلَاح\" فَيُسْقِطَ الْعَيْنَ مِنْ \"عَلَى\"، وَالْوَاجِبُ أَنْ يَقُولَ \"حَيَّ عَلَى الصَّلَاةِ\"، \"حَيَّ عَلَى الْفَلَاحِ\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْمُؤَذِّنِينَ مَنْ لا يَنْطِقُ بِالْهَاءِ فِي التَّشَهُّدَيْنِ، فَيَقُولَ: \"أَشَدُ\" أَنْ لا إِلَهَ إِلَّا اللهُ، وَيَقُولُ: \"أَشَدُ\" أَنَّ مُحَمَّدًا رَسُولُ اللهِ. وَالْوَاجِبُ أَنْ يَقْوُلَ \"أَشَهَدُ\" فِي الْمَوْضِعِيْنِ.</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ الْأَخْطَاءُ الْأَرْبَعَةُ كُلُّهَا مُبْطِلَةٌ لِلْأَذَانِ وَلا تَبْرَأُ بِهِ الذِّمَّةُ، عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\">مَنْ عَمِلَ عَمَلاً لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَلا يَقُولَّنَّ قَائِلٌ: إِنِّي لا أَقْصِدُ, وَأَهَمُّ شَيْءٍ النِّيَّةُ، فَنَقُولُ: نَعَمْ الْأَعْمَالُ بِالنِّيَّاتِ وَلَكِنْ هَذِهِ عِبَادَةٌ جَاءَتْ بِهَا الشَّرِيعَةُ عَلَى صِفَةٍ مُعَيَّنَةٍ فَيَجِبُ أَنْ نَأْتِي بِهَا كَذَلِكَ. وَأَنْت إِذَا حَرَصْتَ عَلَى الأَذَانِ وَتَوَقَّيْتَ الْخَطَأَ فَسَوْفَ تَجِدُ الْأَمْرَ سَهْلاً بِإِذْنِ اللهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَخْطَاءِ التِي لا تُبْطِلُ الأَذَانَ لَكِنَّهَا مُخِلَّةٌ بِالْأَجْرِ، قَوْلُ بَعْضِهِمْ: أَشْهَدُ \"أَنَّ\" لا إِلَهَ إِلَّا اللهُ, وهَذَاَ غَلَطٌ وَالْوَاجِبُ أَنْ يَقُولَ أَشْهَدُ \"ألَّا\" لا إِلَهَ إِلَّا اللهُ، فَيُدْغِمُ النُّونَ فِي اللَّامِ ولا يشددها.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَخْطَاءِ: قَوْلُ الْبَعْضِ أَشْهَدُ أَنَّ مُحَمَّدًا \"رَسَولَ\" اللهِ. فَيَفْتَحُ اللَّامَ، وَالْوَاجِبُ ضَمُّهَا \"رَسُولُ\".</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَولِي هَذَا وأَسْتَغْفِرُ الله العَظِيمَ لي ولكُم فاستغْفِرُوهُ إِنَّهُ هوَ الغفورُ الرحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الْخُطْبَةُ الثَّانِيَةُ:</strong></p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، وَالصَّلاةُ وَالسَّلامُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّهُ يُسَنُّ لِمَنْ سَمِعَ الأَذَانَ خَمْسُ سُنَنٍ نَبَوِيَّةٍ جَاءَتْ بِهَا الأَحَادِيثُ الصَّحِيحَةُ.</p>\n<p>&nbsp;</p>\n<p>فَأَوَّلاً: يُرَدِّدُ مَعَ الْمُؤَذِّنِ، فَيَقُولَ مِثْلَمَا يَقُولُ إِلَّا فِي \"حَيَّ عَلَى الصَّلَاةِ\" وَ\"حَيَّ عَلَى الْفَلَاحِ\" فَيَقُولَ: لا حَوْلَ وَلا قُوَّةَ إِلَّا بِاللهِ.</p>\n<p>&nbsp;</p>\n<p>ثَانِيَاً: يَقُولُ: وَأَنَا أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ وَأَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ، رَضِيتُ بِاللَّهِ رَبَّاً، وَبِمُحَمَّدٍ رَسُولاً، وَبِالْإِسْلاَمِ دِينَاً\"؛ يَقُولُ ذَلِكَ عَقِبَ تَشَهُّدِ الْمُؤَذِّنِ.</p>\n<p>&nbsp;</p>\n<p>ثالثًا: يُصَلِّي عَلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَعْدَ فَرَاغِهِ مِنْ إِجَابَةِ الْمُؤَذِّنِ.</p>\n<p>&nbsp;</p>\n<p>رابعًا: يَقُولُ: \"<span style=\"color: #0000ff;\">اللَّهُمَّ رَبَّ هَذِهِ الدَّعْوَةِ التَّامَّةِ، وَالصَّلاَةِ الْقَائِمَةِ، آتِ مُحَمَّداً الْوَسِيلَةَ وَالْفَضِيلَةَ، وَابْعَثْهُ مَقَامَاً مَحمُوداً الَّذِي وَعَدْتَهُ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ</span>\".</p>\n<p>&nbsp;</p>\n<p>خامسًا: يَدْعُو لِنَفسِهِ، بَيْنَ الْأَذَانِ وَالْإِقَامَةِ فَإِنَّ الدُّعَاءَ حِينَئِذٍ لاَ يُرَدُّ.</p>\n<p>&nbsp;</p>\n<p>عَنْ عَبْدَ اللهِ بْنَ عَمْرِو بْنِ الْعَاصِ -رَضِيَ اللَّهُ عَنْهُما- أَنَّهُ سَمِعَ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>إِذَا سَمِعْتُمْ مُؤَذِّنًا فَقُولُوا مِثْلَ مَا يَقُولُ، ثُمَّ صَلُّوا عَلَيَّ، فَإِنَّهُ مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى الله عَلَيْهِ بِهَا عَشْرًا، ثُمَّ سَلُوا لِي الْوَسِيلَةَ، فَإِنَّهَا مَنْزِلَةٌ فِي الْجَنَّةِ، لَا تَنْبَغِي إِلَّا لِعَبْدٍ مِنْ عِبَادِ اللهِ، وَأَرْجُو أَنْ أَكُونَ أَنَا هُوَ، فَمَنْ سَأَلَ لِي الْوَسِيلَةَ، حَلَّتْ عَلَيْهِ الشَّفَاعَةُ</strong></span>\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيّ).</p>\n<p>&nbsp;</p>\n<p>وَعَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُما- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ قَالَ حِينَ يَسْمَعُ النِّدَاءَ: اللَّهُمَّ رَبَّ هَذِهِ الدَّعْوَةِ التَّامَّةِ، وَالصَّلاَةِ القَائِمَةِ آتِ مُحَمَّدًا الوَسِيلَةَ وَالفَضِيلَةَ، وَابْعَثْهُ مَقَامًا مَحْمُودًا الَّذِي وَعَدْتَهُ، حَلَّتْ لَهُ شَفَاعَتِي يَوْمَ القِيَامَةِ</strong></span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ مِمَّا يَنْبَغِي التَّنْبِيهُ عَلَيْهِ أَنَّ الأَذَانَ فَرْضُ كِفَايَةٍ لِلرِّجَالِ سَوَاءً كَانُوا مُقِيمِينَ أَوْ مُسَافِرِينَ، وَسَوَاءٌ فِي الْبَلَدِ أَوْ فِي الْبَرِيَّةِ، وَلِذَلِكَ فَتَجِبُ الْعِنَايَةُ بِالْأَذَانِ لِلرِّجَالِ، أَمَّا النِّسَاءُ فَلا يُشْرَعُ لَهُنَّ الأَذَانُ، وَلَكِنْ لَو كَانَتِ النِّسَاءُ يُصَلِّينَ جَمَاعَةً، كَمَا فِي الْمَدَارِسِ وَالْكُلِّيَّاتِ فَلا بَأْسَ لَهُنَّ بِالْإِقَامَةِ بِدُونِ أَذَانٍ.</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمَاً نَافِعَاً وَعَمَلاً صَالِحَاً، وَاجْعَلْنَا مِمَّنِ اسْتَمَعَ الْقَوْلَ فَاتَّبَعَ أَحْسَنَه، اللَّهُمَّ أَعِنَّا عَلَى الْمُحَافَظَةِ عَلَى صَلاتنا وما يتعلق بها من الأحكام.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ، رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالإِيمَانِ وَلا تَجْعَلْ فِي قُلُوبِنَا غِلاًّ لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيم، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الله_أكبر،_حي_على_الفلاح.doc",
      "path": "/database/files/الله_أكبر،_حي_على_الفلاح.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%84%D9%87-%D8%A3%D9%83%D8%A8%D8%B1%D8%8C-%D8%AD%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%81%D9%84%D8%A7%D8%AD/download-file/320948"
    },
    {
      "name": "الله_أكبر،_حي_على_الفلاح.doc",
      "path": "/database/files/الله_أكبر،_حي_على_الفلاح.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%84%D9%87-%D8%A3%D9%83%D8%A8%D8%B1%D8%8C-%D8%AD%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%81%D9%84%D8%A7%D8%AD/download-file/321012"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الله-أكبر،-حي-على-الفلاح"
}
