{
  "id": 3912,
  "title": "الصلاة والنداء لها",
  "slug": "الصلاة-والنداء-لها",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل التأذين 2/مكانة المؤذن 3/بعض أحكام الأذان\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ولا يلتزم التأذين، ويحافظ عليه، ويخلص لله -تعالى- فيه، إلا من وفَّقه الله -تعالى- لأشرف الوظائف، وأعلى المنازل؛ إذ إن هذه العبادة العظيمة سبب لعبادات أخرى تدانيها في الفضل والأجر؛ فمن تولى ولاية الأذان، وحافظ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: إن توحيد الله -تعالى- وعبادته هي الغاية التي من أجلها خلق الخلق، وأرسل الرسل، وأنزلت الكتب، وأُقيمت الحجة، وبسبب الالتزام بذلك أو عدمه انقسمت الخليقة إلى فريقين: فريقٍ في الجنة، وفريقٍ في السعير.\n \nوالعبد المؤمن الصادق في إيمانه، المخلص في عبادته، يلازم التوحيد حتى الممات؛ إذ كل عبادة يؤديها فهي توحيد، ما دامت لله -عز وجل-.\n \nوفي كل يوم وليلة يسمع المسلم نداء التوحيد المتمثل في الإعلام بدخول وقت الصلاة؛ هذا الأذان الذي فيه من تكبير الله -تعالى- وتعظيمه وتهليله ما جعله من أجَلِّ العبادات وأفضلها؛ قال القرطبي -رحمه الله تعالى-: \"واعلم أن الأذان على قلة ألفاظه مشتمل على مسائل العقيدة؛ وذلك أنه عليه الصلاة والسلام بدأ بالأكبرية، وهي تتضمن وجود الله -تعالى- ووجوبه وكماله، ثم ثنَّى بالتوحيد، ثم ثلَّث برسالة رسوله، ثم ناداهم لما أراد من طاعته، ثم ضمن ذلك بالفلاح، وهو البقاء الدائم، فأشعر بأن ثَم جزاء، ثم أعاد ما أعاد توكيداً\" ا.هـ.\n \nولذا عظم ثواب المؤذنين عند الله -تعالى-، وجاءت الأحاديث والآثار الكثيرة في فضل وظيفتهم، وأنها من أعظم الوظائف، (وَمَنْ أَحْسَنُ قَوْلاً مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحاً وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ)[فصلت:33]. قالت عائشة -رضي الله عنها-: \"هو المؤذن إذا قال: حيَّ على الصلاة، فقد دعا إلى الله\"؛ وقال ابن عمر وعكرمة: \"إنها نزلت في المؤذنين\".\n \nوفي صحيح مسلم من حديث معاوية -رضي الله عنه- قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"المؤذنون أطول الناس أعناقاً يوم القيامة\"، قال النضر بن شميل: \"إذا ألجم الناسَ العرقُ طالت أعناقهم لئلا يغشاهم ذلك الكرب، وقيل: هم رؤساء الناس في الموقف؛ لأن العرب تصف السادة بطول الأعناق\".\n \nويأتي المؤذن يوم القيامة ومعه شهاداتٌ من كل مَن سمع أذانه، قال أبو سعيد الخدري لعبد الرحمن بن أبي صعصعة: \"إني أراك تحب الغنم والبادية، فإذا كنت في غنمك أو باديتك، فأذَّنْتَ للصلاة فارفع صوتك بالنداء، فإنه لا يسمع مدى صوت المؤذن جن ولا إنس ولا شيء إلا شهد له يوم القيامة\". قال أبو سعيد: سمعته من رسول الله -صلى الله عليه وسلم-\"(أخرجه البخاري)، وفي رواية لابن خزيمة: \"لا يسمع صوته شجر ولا مَدَرَ ولا حجر، ولا جن ولا إنس، إلا شهد له\".\n \nوهو مع هذا الفضل العظيم، وهذه الشهادات المتعددة، يُغفر له مع كل أذان يؤذنه، كما خرج الإمام أحمد بإسناد صحيح من حديث ابن عمر -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"يَغفر للمؤذن أذانه، ويستغفر له كل رطب ويابس\"، وفي حديث آخر قال -عليه الصلاة والسلام-: \"المؤذن يغفر له مدى صوته، ويصدِّقه كل رطب ويابس\".\n \nقال الخطابي -رحمه لله تعالى-: \"مدى الشيء: غايته، والمعنى أنه يستكمل مغفرة الله إذا استوفى وسعه في رفع الصوت، فيبلغ الغاية من المغفرة إذا بلغ الغاية من الصوت\". وقال: \"وفيه وجه آخر: وهو أنه كلام تمثيل وتشبيه، يريد أن الكلام الذي ينتهي إليه الصوت لو يُقدر أن يكون ما بين أقصاه وبين مقامه هو فيه ذنوبٌ تملأ تلك المسافة غفرها الله\" اهـ.\n \nأيها المسلمون: ولشرف وظيفة التأذين كان القائمون بها، المحافظون عليها، المحتسبون لأجلها، خيار الناس وأفاضلهم؛ كما قال -عليه الصلاة والسلام-: \"إن خيار عباد الله الذين يُرَاعُون الشمس والقمر والنجوم لذكر الله -تعالى-\"(أخرجه الحاكم وصححه ووافقه الذهبي).\n \nلأجل ما تقدم، ولأجل غيره مما لم يذكر؛ كان حق الأذان أن يتزاحم الناس على وظيفته، ويتنافسوا على منزلته، ويتسابقوا لتأديته؛ رجاء ثوابه وفضله. ولكن حال دون ذلك جهل الناس بفضله، أو اشتغالهم عنه بما هو دونه.\n \nولا يلتزم التأذين، ويحافظ عليه، ويخلص لله -تعالى- فيه، إلا من وفَّقه الله -تعالى- لأشرف الوظائف، وأعلى المنازل؛ إذ إن هذه العبادة العظيمة سبب لعبادات أخرى تدانيها في الفضل والأجر؛ فمن تولى ولاية الأذان وحافظ عليها كان حرياً أن يكون قلبه معلقاً بالمساجد؛ لأنه يتحرى أوقات الأذان كما يتحرى الناس أوقات الدوام؛ وثواب تعلق القلب بالمساجد الاستظلال بظل الرحمن، يوم لا ظل إلا ظله.\n \nوالمؤذن أول المصلين قدوماً إلى المسجد، والتبكير إلى الصلوات فيه من الأجر ما لا يخفى، ويتأتى للمؤذن إحسان الوضوء، والمحافظة على أذكاره، وأذكار الخروج من المنزل، وأذكار دخول المسجد، وأذكار الأذان، والمشي إلى المسجد بسكينة، ما قد لا يتأتى لغيره، وكل هذه عبادات وقربات لها أجرها وثوابها.\n \nوإذا انتهى من الأذان، وقال ما بعده من أذكار، وصلى ما كتب له، ودعا، وقرأ ما تيسر من القرآن، وتلك عبادات أخرى؛ فإذا حضرت الإقامة، وأقام الصلاة، كان ما قام به من عبادات سابقة مهيئاً لأداء الفريضة على أكمل وجه، ومعيناً له على الخشوع والتدبر؛ لأن ما تقدم من عبادات سببٌ لطرد الشيطان ووساوسه.\n \nعلاوة على أن الأذان والإقامة من أعظم أسباب الخشوع وطرد الوساوس والخطرات، وفي هذا يقول ابن الجوزي -رحمه الله تعالى-: \"على الأذان هيبةٌ يشتدُّ انزعاج الشيطان بسببها؛ لأنه لا يكاد يقع في الأذان رياءٌ ولا غفلةٌ عند النطق به، بخلاف الصلاة، فإن النفس تحضر فيها فيفتح لها الشيطان أبواب الوسوسة\".\n \nوقد صح عن النبي -صلى الله عليه وسلم- أنه قال: \"إذا نُودي للصلاة أدبر الشيطان وله ضراطٌ حتى لا يسمع التأذين\"(متفق عليه)؛ ولأجل هذا نهي المسلم عن الخروج من المسجد بعد الأذان. قال ابن بطال: \"لئلا يكون متشبهاً بالشيطان الذي يفر عند سماع الأذان\".\n \nعباد الله: إن ما سبق يدل على عظيم أجر هذه الشعيرة العظيمة التي جهل فضلها وثوابها كثير من الناس، وفي هذا يقول النبي -صلى الله عليه وسلم-: \"لو يعلم الناس ما في النداء والصف الأول ثم لم يجدوا إلا أن يستهموا عليه لاستهموا\"(متفق عليه).\n \nوصح عن عمر بن الخطاب -رضي الله عنه- أنه قال: \"لو أطيق الأذان مع الخلافة لأذنت\".\n \nوجاء عن سعد ابن أبي وقاص -رضي الله عنه- أنه قال: \"سهام المؤذنين عند الله -تعالى- يوم القيامة كسهام المجاهدين، وهو بين الأذان والإقامة كالمتشحط في سبيل الله -تعالى- في دمه\".\n \nوقال ابن مسعود -رضي الله عنه-: \"لو كنت مؤذناً ما باليت أن لا أحج ولا أعتمر ولا أجاهد\".\n \nأيها الإخوة: بان بهذه النصوص والآثار عظيم منزلة هذه الشعيرة العظيمة التي يوفِّق الله -تعالى- لها من شاء من عباده، وذلك فضل الله يؤتيه من يشاء، والله ذو الفضل العظيم.\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: إن فضل الأذان، وفضل الأذكار عقبه، لم يكن مقصوراً على المؤذن وحده؛ بل لمن سمع المؤذن أن يقول مثل ما يقول، فمن فعل ذلك بإخلاص دخل الجنة كما صح عن رسول الله -صلى الله عليه وسلم-.\n \nومتابعة المؤذن في وقت الأذان أولى من قراءة القرآن، ومن الدعاء، وسائر الذكر؛ قال شيخ الإسلام ابن تيمية -رحمه الله تعالى-: \"إذا كان خارج الصلاة في قراءة أو ذكر أو دعاء فإنه يقطع ذلك ويقول مثل ما يقول المؤذن؛ لأن موافقة المؤذن عبادة مؤقتة يفوت وقتها، وهذه الأذكار لا تفوت\" ا.هـ.\n \nوالسنة أن يتابع المؤذن في كل ما يقول إلا في الحيعلتين فيقول: لا حول ولا قوة إلا بالله. قال الطيبي: \"معنى الحيعلتين: هلمَّ بوجهك وسريرتك إلى الهدى عاجلاً، والفوز بالنعيم آجلاً، فيناسب أن يقول: هذا أمرٌ عظيم لا أستطيع مع ضعفي القيام به، إلا إذا وفقني الله بحوله وقوته\".\n \nوإذا قال المؤذن في أذان الفجر: (الصلاة خير من النوم)، قال مثل ما يقول، لعموم قول النبي -صلى الله عليه وسلم-: \"إذا سمعتهم المؤذن فقولوا مثل ما يقول\".\n \nوإذا ذكر المؤذن الشهادتين، قال: وأنا أشهد أن لا إله إلا الله، وأن محمداً رسول الله، رضيت بالله رباً، وبالإسلام ديناً، وبمحمد -صلى الله عليه وسلم- رسولاً\"، أو يقول ذلك عقب انتهاء المؤذن، فمن قال ذلك غفر له ما تقدم من ذنبه، كما صح ذلك عن رسول الله -صلى الله عليه وسلم-.\n \nوبعد الفراغ من إجابة المؤذن يصلي على النبي -صلى الله عليه وسلم-، وأفضل الصلاة عليه الصلاة الإبراهيمية؛ ثم يقول عقب ذلك: \"اللهم رب هذه الدعوة التامة، والصلاة القائمة، آت محمداً الوسيلة والفضيلة، وابعثه مقاماً محموداً الذي وعدته\".\n \nوفي رواية صححها بعض المحققين: \"إنك لا تخلف الميعاد\"، فمن قال هذا الدعاء حلت له شفاعة النبي -صلى الله عليه وسلم- كما صح ذلك عنه، ثم يدعو بعد ذلك بما شاء؛ لأن ذلك من مواطن إجابة الدعاء، فقد روى عبد الله بن عمرو -رضي الله عنهما- أن رجلاً قال: يا رسول الله، إن المؤذنين يفضلوننا! فقال رسول الله -صلى الله عليه وسلم-: \"قل كما يقولون، فإذا انتهيت فَسَلْ تُعْطَهْ\"(أخرجه أبو داود والنسائي بإسناد حسن).\n \nفاتقوا الله -أيها المؤمنون- وتفقهوا في دينكم، وعظِّموا شعائر الله؛ فإن تعظيمها من تقوى القلوب، وسابقوا إلى الخيرات، وتنافسوا فيما يقرب إلى الله -تعالى-؛ فإنه لا فوز إلا فوز الآخرة، ولا عيش إلا عيشها.\n \nهذا؛ وصلوا وسلموا على رسول الله...\n \nالمصدر: النداء للصلاة (2) فضله وأحكامه للشيخ د. إبراهيم بن محمد الحقيل",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل التأذين 2/مكانة المؤذن 3/بعض أحكام الأذان</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ولا يلتزم التأذين، ويحافظ عليه، ويخلص لله -تعالى- فيه، إلا من وفَّقه الله -تعالى- لأشرف الوظائف، وأعلى المنازل؛ إذ إن هذه العبادة العظيمة سبب لعبادات أخرى تدانيها في الفضل والأجر؛ فمن تولى ولاية الأذان، وحافظ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"335254\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: إن توحيد الله -تعالى- وعبادته هي الغاية التي من أجلها خلق الخلق، وأرسل الرسل، وأنزلت الكتب، وأُقيمت الحجة، وبسبب الالتزام بذلك أو عدمه انقسمت الخليقة إلى فريقين: فريقٍ في الجنة، وفريقٍ في السعير.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والعبد المؤمن الصادق في إيمانه، المخلص في عبادته، يلازم التوحيد حتى الممات؛ إذ كل عبادة يؤديها فهي توحيد، ما دامت لله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وفي كل يوم وليلة يسمع المسلم نداء التوحيد المتمثل في الإعلام بدخول وقت الصلاة؛ هذا الأذان الذي فيه من تكبير الله -تعالى- وتعظيمه وتهليله ما جعله من أجَلِّ العبادات وأفضلها؛ قال القرطبي -رحمه الله تعالى-: \"<span style=\"color: #008000;\">واعلم أن الأذان على قلة ألفاظه مشتمل على مسائل العقيدة؛ وذلك أنه عليه الصلاة والسلام بدأ بالأكبرية، وهي تتضمن وجود الله -تعالى- ووجوبه وكماله، ثم ثنَّى بالتوحيد، ثم ثلَّث برسالة رسوله، ثم ناداهم لما أراد من طاعته، ثم ضمن ذلك بالفلاح، وهو البقاء الدائم، فأشعر بأن ثَم جزاء، ثم أعاد ما أعاد توكيداً</span>\" ا.هـ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولذا عظم ثواب المؤذنين عند الله -تعالى-، وجاءت الأحاديث والآثار الكثيرة في فضل وظيفتهم، وأنها من أعظم الوظائف، (<strong><span style=\"color: #ff0000;\">وَمَنْ أَحْسَنُ قَوْلاً مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحاً وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ</span></strong>)[فصلت:33]. قالت عائشة -رضي الله عنها-: \"<span style=\"color: #008000;\">هو المؤذن إذا قال: حيَّ على الصلاة، فقد دعا إلى الله</span>\"؛ وقال ابن عمر وعكرمة: \"<span style=\"color: #008000;\">إنها نزلت في المؤذنين</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وفي صحيح مسلم من حديث معاوية -رضي الله عنه- قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<strong><span style=\"color: #0000ff;\">المؤذنون أطول الناس أعناقاً يوم القيامة</span></strong>\"، قال النضر بن شميل: \"<span style=\"color: #008000;\">إذا ألجم الناسَ العرقُ طالت أعناقهم لئلا يغشاهم ذلك الكرب، وقيل: هم رؤساء الناس في الموقف؛ لأن العرب تصف السادة بطول الأعناق</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ويأتي المؤذن يوم القيامة ومعه شهاداتٌ من كل مَن سمع أذانه، قال أبو سعيد الخدري لعبد الرحمن بن أبي صعصعة: \"<span style=\"color: #008000;\">إني أراك تحب الغنم والبادية، فإذا كنت في غنمك أو باديتك، فأذَّنْتَ للصلاة فارفع صوتك بالنداء، فإنه لا يسمع مدى صوت المؤذن جن ولا إنس ولا شيء إلا شهد له يوم القيامة</span>\". قال أبو سعيد: سمعته من رسول الله -صلى الله عليه وسلم-\"(أخرجه البخاري)، وفي رواية لابن خزيمة: \"<strong><span style=\"color: #0000ff;\">لا يسمع صوته شجر ولا مَدَرَ ولا حجر، ولا جن ولا إنس، إلا شهد له</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وهو مع هذا الفضل العظيم، وهذه الشهادات المتعددة، يُغفر له مع كل أذان يؤذنه، كما خرج الإمام أحمد بإسناد صحيح من حديث ابن عمر -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">يَغفر للمؤذن أذانه، ويستغفر له كل رطب ويابس</span></strong>\"، وفي حديث آخر قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">المؤذن يغفر له مدى صوته، ويصدِّقه كل رطب ويابس</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">قال الخطابي -رحمه لله تعالى-: \"<span style=\"color: #008000;\">مدى الشيء: غايته، والمعنى أنه يستكمل مغفرة الله إذا استوفى وسعه في رفع الصوت، فيبلغ الغاية من المغفرة إذا بلغ الغاية من الصوت</span>\". وقال: \"<span style=\"color: #008000;\">وفيه وجه آخر: وهو أنه كلام تمثيل وتشبيه، يريد أن الكلام الذي ينتهي إليه الصوت لو يُقدر أن يكون ما بين أقصاه وبين مقامه هو فيه ذنوبٌ تملأ تلك المسافة غفرها الله</span>\" اهـ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: ولشرف وظيفة التأذين كان القائمون بها، المحافظون عليها، المحتسبون لأجلها، خيار الناس وأفاضلهم؛ كما قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">إن خيار عباد الله الذين يُرَاعُون الشمس والقمر والنجوم لذكر الله -تعالى-</span></strong>\"(أخرجه الحاكم وصححه ووافقه الذهبي).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">لأجل ما تقدم، ولأجل غيره مما لم يذكر؛ كان حق الأذان أن يتزاحم الناس على وظيفته، ويتنافسوا على منزلته، ويتسابقوا لتأديته؛ رجاء ثوابه وفضله. ولكن حال دون ذلك جهل الناس بفضله، أو اشتغالهم عنه بما هو دونه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولا يلتزم التأذين، ويحافظ عليه، ويخلص لله -تعالى- فيه، إلا من وفَّقه الله -تعالى- لأشرف الوظائف، وأعلى المنازل؛ إذ إن هذه العبادة العظيمة سبب لعبادات أخرى تدانيها في الفضل والأجر؛ فمن تولى ولاية الأذان وحافظ عليها كان حرياً أن يكون قلبه معلقاً بالمساجد؛ لأنه يتحرى أوقات الأذان كما يتحرى الناس أوقات الدوام؛ وثواب تعلق القلب بالمساجد الاستظلال بظل الرحمن، يوم لا ظل إلا ظله.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والمؤذن أول المصلين قدوماً إلى المسجد، والتبكير إلى الصلوات فيه من الأجر ما لا يخفى، ويتأتى للمؤذن إحسان الوضوء، والمحافظة على أذكاره، وأذكار الخروج من المنزل، وأذكار دخول المسجد، وأذكار الأذان، والمشي إلى المسجد بسكينة، ما قد لا يتأتى لغيره، وكل هذه عبادات وقربات لها أجرها وثوابها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإذا انتهى من الأذان، وقال ما بعده من أذكار، وصلى ما كتب له، ودعا، وقرأ ما تيسر من القرآن، وتلك عبادات أخرى؛ فإذا حضرت الإقامة، وأقام الصلاة، كان ما قام به من عبادات سابقة مهيئاً لأداء الفريضة على أكمل وجه، ومعيناً له على الخشوع والتدبر؛ لأن ما تقدم من عبادات سببٌ لطرد الشيطان ووساوسه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">علاوة على أن الأذان والإقامة من أعظم أسباب الخشوع وطرد الوساوس والخطرات، وفي هذا يقول ابن الجوزي -رحمه الله تعالى-: \"<span style=\"color: #008000;\">على الأذان هيبةٌ يشتدُّ انزعاج الشيطان بسببها؛ لأنه لا يكاد يقع في الأذان رياءٌ ولا غفلةٌ عند النطق به، بخلاف الصلاة، فإن النفس تحضر فيها فيفتح لها الشيطان أبواب الوسوسة</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقد صح عن النبي -صلى الله عليه وسلم- أنه قال: \"<strong><span style=\"color: #0000ff;\">إذا نُودي للصلاة أدبر الشيطان وله ضراطٌ حتى لا يسمع التأذين</span></strong>\"(متفق عليه)؛ ولأجل هذا نهي المسلم عن الخروج من المسجد بعد الأذان. قال ابن بطال: \"<strong><span style=\"color: #0000ff;\">لئلا يكون متشبهاً بالشيطان الذي يفر عند سماع الأذان</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: إن ما سبق يدل على عظيم أجر هذه الشعيرة العظيمة التي جهل فضلها وثوابها كثير من الناس، وفي هذا يقول النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لو يعلم الناس ما في النداء والصف الأول ثم لم يجدوا إلا أن يستهموا عليه لاستهموا</span></strong>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وصح عن عمر بن الخطاب -رضي الله عنه- أنه قال: \"<span style=\"color: #008000;\">لو أطيق الأذان مع الخلافة لأذنت</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وجاء عن سعد ابن أبي وقاص -رضي الله عنه- أنه قال: \"<span style=\"color: #008000;\">سهام المؤذنين عند الله -تعالى- يوم القيامة كسهام المجاهدين، وهو بين الأذان والإقامة كالمتشحط في سبيل الله -تعالى- في دمه</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقال ابن مسعود -رضي الله عنه-: \"<span style=\"color: #008000;\">لو كنت مؤذناً ما باليت أن لا أحج ولا أعتمر ولا أجاهد</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الإخوة: بان بهذه النصوص والآثار عظيم منزلة هذه الشعيرة العظيمة التي يوفِّق الله -تعالى- لها من شاء من عباده، وذلك فضل الله يؤتيه من يشاء، والله ذو الفضل العظيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: إن فضل الأذان، وفضل الأذكار عقبه، لم يكن مقصوراً على المؤذن وحده؛ بل لمن سمع المؤذن أن يقول مثل ما يقول، فمن فعل ذلك بإخلاص دخل الجنة كما صح عن رسول الله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومتابعة المؤذن في وقت الأذان أولى من قراءة القرآن، ومن الدعاء، وسائر الذكر؛ قال شيخ الإسلام ابن تيمية -رحمه الله تعالى-: \"<span style=\"color: #008000;\">إذا كان خارج الصلاة في قراءة أو ذكر أو دعاء فإنه يقطع ذلك ويقول مثل ما يقول المؤذن؛ لأن موافقة المؤذن عبادة مؤقتة يفوت وقتها، وهذه الأذكار لا تفوت</span>\" ا.هـ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والسنة أن يتابع المؤذن في كل ما يقول إلا في الحيعلتين فيقول: لا حول ولا قوة إلا بالله. قال الطيبي: \"<span style=\"color: #008000;\">معنى الحيعلتين: هلمَّ بوجهك وسريرتك إلى الهدى عاجلاً، والفوز بالنعيم آجلاً، فيناسب أن يقول: هذا أمرٌ عظيم لا أستطيع مع ضعفي القيام به، إلا إذا وفقني الله بحوله وقوته</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإذا قال المؤذن في أذان الفجر: (الصلاة خير من النوم)، قال مثل ما يقول، لعموم قول النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إذا سمعتهم المؤذن فقولوا مثل ما يقول</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإذا ذكر المؤذن الشهادتين، قال: وأنا أشهد أن لا إله إلا الله، وأن محمداً رسول الله، رضيت بالله رباً، وبالإسلام ديناً، وبمحمد -صلى الله عليه وسلم- رسولاً\"، أو يقول ذلك عقب انتهاء المؤذن، فمن قال ذلك غفر له ما تقدم من ذنبه، كما صح ذلك عن رسول الله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وبعد الفراغ من إجابة المؤذن يصلي على النبي -صلى الله عليه وسلم-، وأفضل الصلاة عليه الصلاة الإبراهيمية؛ ثم يقول عقب ذلك: \"<strong><span style=\"color: #0000ff;\">اللهم رب هذه الدعوة التامة، والصلاة القائمة، آت محمداً الوسيلة والفضيلة، وابعثه مقاماً محموداً الذي وعدته</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وفي رواية صححها بعض المحققين: \"<strong><span style=\"color: #0000ff;\">إنك لا تخلف الميعاد</span></strong>\"، فمن قال هذا الدعاء حلت له شفاعة النبي -صلى الله عليه وسلم- كما صح ذلك عنه، ثم يدعو بعد ذلك بما شاء؛ لأن ذلك من مواطن إجابة الدعاء، فقد روى عبد الله بن عمرو -رضي الله عنهما- أن رجلاً قال: يا رسول الله، إن المؤذنين يفضلوننا! فقال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">قل كما يقولون، فإذا انتهيت فَسَلْ تُعْطَهْ</span></strong>\"(أخرجه أبو داود والنسائي بإسناد حسن).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فاتقوا الله -أيها المؤمنون- وتفقهوا في دينكم، وعظِّموا شعائر الله؛ فإن تعظيمها من تقوى القلوب، وسابقوا إلى الخيرات، وتنافسوا فيما يقرب إلى الله -تعالى-؛ فإنه لا فوز إلا فوز الآخرة، ولا عيش إلا عيشها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">المصدر: النداء للصلاة (2) فضله وأحكامه للشيخ د. إبراهيم بن محمد الحقيل</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "الصلاة_والنداء_لها.doc",
      "path": "/database/files/الصلاة_والنداء_لها.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-%D9%88%D8%A7%D9%84%D9%86%D8%AF%D8%A7%D8%A1-%D9%84%D9%87%D8%A7/download-file/335255"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الصلاة-والنداء-لها"
}
