{
  "id": 2540,
  "title": "العافية",
  "slug": "العافية-",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية نعمة العافية 2/فضائل العافية وثمراتها 3/الدعاء بالعافية 4/من مواضع سؤال الله العافية.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    قَالَ عَلِيّ بْنُ أَبِي طَالِبٍ -رَضِيَ اللهُ عَنْهُ-: \"مَا الْمُبْتَلَى الَّذِي اشْتَدَّ بِهِ الْبَلَاءُ، بِأَحْوَجَ إِلَى الدُّعَاءِ مِنَ الْمَعَافَى الَّذِي لَا يَأْمَنُ الْبَلَاَءَ\". وقَالَ عَبْدُ الْأَعْلَى التَّيْمِيُّ: \"أَكْثِرُوا سُؤَالَ الْعَافِيَةِ؛ فَإِنَّ الْمُبْتَلَى وَإِنِ اشْتَدَّ بَلَاؤُهُ لَيْسَ بِأَحَقَّ بِالدُّعَاءِ مِنَ...\".\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلِّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ: عِبَادَ اللهِ؛ إِنَّ مِنْ أَعْظَمِ النِّعَمِ الَّتِي أَنْعَمَ اللهُ بِهَا عَلَيْنَا هِيَ نِعْمَةُ الْعَافِيَةِ، وَمَا مِنْ دُعَاءٍ أَشْمَلَ مِنَ الدُّعَاءِ بِطَلَبِ الْعَافِيَةِ مِنَ اللهِ -سُبْحَانَهُ وَتَعَالَى-؛ فَالْعَافِيَةُ هِيَ دِفَاعُ اللهِ عَنِ الْعَبْدِ جَمِيعِ الْأَسْقَامِ وَالبَلَايَا، وَجَمِيعِ مَا يَكْرَهُهُ وَيُشِينُهُ، وَالْعَافِيَةُ فِي الْآخِرَةِ دِفَاعُ اللهِ عَنْهُ  جَمِيعِ أَهْوَالِ الْآخِرَةِ، وَأَفْزَاعِهَا، فَالْعَافِيَةُ تَشْمَلُ أُمُورَ الدُّنْيَا وَالْآخِرَةِ.\n \nالْعَافِيَةُ نِعْمَةٌ مِنْ نِعَمِ اللهِ -سُبْحَانَهُ وَتَعَالَى- عَلَى عِبَادِهِ، وَالدُّعَاءُ بِالْعَافِيَةِ دُعَاءٌ جَامِعٌ، كَافٍ شَافٍ وَافٍ، وَالْعَافِيَةُ مِنْ أَجَلِّ النِّعَمِ عَلَى عِبَادِ اللهِ.\n \nلَا تَأْسَ مِنْ دُنْيَا عَلَى فَائِتٍ *** وَعِنْدَكَ الْإِسْلَامُ وَالْعَافِيَة\n إِنْ فَاتَ شَيْءٌ كُنْتَ تَسْعَى لَهُ *** فَفِيهِمَا مَنْ فَائِتٍ كَافِيَة\n \nقَالَ شَيْخٌ مِنْ شُيُوخِ أَهْلِ الْعِلْمِ: \"رُؤُوسُ النِّعَمِ ثَلَاثَةٌ؛ نِعْمَةُ الْإِسْلَامِ الَّتِي لَا تَتِمُّ نِعْمَةٌ إِلَّا بِهَا، وَنِعْمَةُ الْعَافِيَةِ الَّتِي لَا تَطِيبُ الْحَيَاةُ إِلَّا بِهَا، وَنِعْمَةُ الْغِنَى الَّتِي لَا يَتِمُّ الْعَيْشُ إِلَّا بِهَا\".\nإِذَا عُوفِيَ الْمَرْءُ فِي جِسْمِهِ *** وَمَلَّكَهُ اللهُ قَلْبًا قَنُوعًا\nأَلْقَى الْمَطَامِعَ مِنْ نَفْسِهِ *** فَذَاكَ الْغَنيُّ وَلَوْ مَاتَ جُوعًا\n \nوَلَمَّا سُئِلَ الْإِمَامُ أَحْمَدُ -رَضِيَ اللهُ عَنهُ- عَنِ الْإِمَامِ الشَّافِعِيِّ -رَضِيَ اللهُ عَنْه، وَرَحِمَنَا جَمِيعًا-، فَقِيلَ لَهُ: أَيُّ رَجُلٍ كَانَ الشَّافِعِيُّ، فَإِنَّنَا نَسْمَعُكَ تُكْثِرُ مِنَ الدُّعَاءِ لَهُ، فَقَالَ: \"كَانَ الشَّافِعِيُّ كَالشَّمْسِ لِلدُّنْيَا، وَكَالْعَافِيَةِ لِلنَّاسِ، فَانْظُرْ هَلْ لِهَذَيْنِ مِنْ خَلَفٍ، أَوْ عَنْهُمَا مِنْ عِوَضٍ؟\"\n \n قَدْ ذُقْتُ أَنْوَاعَ الطُّعُومِ فَلَمْ أَجِدْ  ***  فِيهِنَّ طَعْمًا مِثْلَ طَعْمِ الْعَافِيَةِ\n \n وَقِيلَ لِرَجُلٍ دُعِيَ إِلَى طَعَامٍ: إنَّهُ طَعَامٌ طَيِّبٌ، قَالَ: إِنَّكَ لَمْ تُطَيِّبْهُ، وَلَا الْخَبَّازُ، وَلَكِنْ طَيَّبَتْهُ الْعَافِيَةُ.\n \nوَالدُّعَاءُ بِالْعَافِيَةِ لَا يُسَاوِيهِ شَيْءٌ مِنَ الْأَدْعِيَةِ، وَلَا يَقُومُ مَقَامَهُ شَيْءٌ مِنَ الْكَلَامِ، قَالَ الْعَبَّاسُ -رَضِيَ اللهُ عَنْهُ-: قُلْتُ: يَا رَسُولَ اللهِ، عَلِّمْنِي شيئًا أَسْأَلُ اللهَ -عَزَّ وَجَلَّ- قَالَ: \"سَلِ اللهَ الْعَافِيَةَ\"، فَمَكَثْتُ أَيَّامًا، ثُمَّ جِئْتُ، فَقُلْتُ: يَا رَسُولَ اللهِ، عَلِّمْنِي شَيْئًا أَسْأَلُ اللهَ، فَقالَ لِي: \"يا عَبَّاسُ، يَا عَمَّ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: سَلِ اللهَ الْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ\"(رَوَاهُ الْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ بِسَنَدٍ صَحِيْحٍ).\n \nوَعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-، أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ لِعَمِّهِ الْعَبَّاسِ -رَضِيَ اللهُ عَنْهُ-: \"يَا عَمِّ، أَكْثِرْ مِنَ الدُّعَاءِ بِالْعَافِيَةِ\"(أَخْرَجَهُ الطَّبَرَانِيُّ بِسَنَدٍ لَا يَقِلُّ عَنِ الْحَسَنِ).\n \nفَانْظُرْ مِقْدَارَ هَذِهِ الْكَلِمَةِ الْعَظِيمَةِ الَّتِي اخْتَارَهَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِعَمِّهِ مِنْ دُونِ الْكَلِمِ، وَالرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أُعْطِيَ جَوَامِعَ الْكَلِمِ، وَكاَنَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُنْزِلُ عَمَّهُ الْعَبَّاسَ مَنْزِلَةَ مَنْ يَرَى لَهُّ حَقَّ الْوَالِدِ.\n \nوَعَنْ أَنَسٍ، قَالَ: أَتَى النَّبِيَّ رَجُلٌ، فَقَالَ: يَا رَسُولَ اللهِ، أَيُّ الدُّعَاءِ أَفْضَلُ؟ قَالَ: \"سَلِ اللهَ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ\"، ثُمَّ أَتَاهُ الْغَدَ، فَقَالَ: يَا نَبِيَّ اللهِ، أَيُّ الدُّعَاءِ أَفْضَلُ؟ قَالَ: \"سَلِ اللهَ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ؛ فَإِنَّكَ إِنْ أُعْطِيتَ الْعَافِيَةَ فِي الدُّنْيَا وَالآْخِرَةِ، فَقَدْ أَفْلَحْتَ\"(رَوَاهُ الْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ بِسَنَدٍ صَحِيحٍ).\n \nفَهَذَا الْحَدِيثُ فِيهِ تَصْرِيحٌ بِأَنَّ الدُّعَاءَ بِالْعَافِيَةِ أَفْضَلُ الدُّعَاءِ، لَا سِيِّمَا بَعْدَ تَكْرِيرِهِ لِلسَّائِلِ فِي ثَلَاثَةِ أَيَّامٍ، قَاَل -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَا مِنْ دَعْوَةٍ أَحَبُّ إِلَى اللهِ أَنْ يَدْعُوهُ بِهَا عَبْدٌ مِنْ أَنْ يَقُولَ: اللَّهُمَّ إِنِّي أَسْأَلُكَ الْمُعَافَاةَ، أَوْ قَالَ: الْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْكَبِيرِ، وَقَالَ الْهَيْثَمِيُّ: رِجَالُهُ رِجَالُ الصَّحِيحِ، غَيْرَ عَليٍّ ابْنِ زِيَادٍ، فَهُوَ ثِقَةٌ).\n \nوَعَنْ عَائِشَةَ، أُمُّ الْمُؤْمِنِينَ قَالَتْ: \"لَوْ عَرَفْتُ أَيَّ لَيْلَةٍ لَيْلَةُ الْقَدْرِ مَا سَأَلْتُ اللهَ فِيهَا إِلَّا الْعَافِيَةَ\"(رَوَاهُ ابْنُ أَبِي شَيْبَةَ)، وَقَالَتْ أَيْضًا: \"لَوْ عَلِمْتُ أَيَّ لَيْلَةٍ لَيلَةُ الْقَدْرِ كَانَ أَكْثَرُ دُعَائِي فِيهَا: أَسْأَلُ اللهَ الْعَفْوَ وَالْعَافِيَةَ\"(رَوَاهُ ابْنُ شَيْبَةَ فِي مُصَنَّفِهِ).\n \nوَكَانَ سُفْيَانُ الثَّوْرِيّ كمَا يَقُولُ بَعْضُ تَلَامِذَتِهِ: سَمِعْنَاهُ مَا لَا يُحْصَى يَقُولُ: \"اللَّهُمَّ سَلِّمْ سَلِّمْ، اللَّهُمَّ سَلِّمْنَا مِنْهَا إِلَى خَيْرٍ، اللَّهُمَّ ارْزُقْنَا الْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ\"، قَالَ عَلِيّ بْنُ أَبِي طَالِبٍ -رَضِيَ اللهُ عَنْهُ-: \"مَا الْمُبْتَلَى الَّذِي اشْتَدَّ بِهِ الْبَلَاءُ، بِأَحْوَجَ إِلَى الدُّعَاءِ مِنَ الْمَعَافَى الَّذِي لَا يَأْمَنُ الْبَلَاَءَ\".\n \nوقَالَ عَبْدُ الْأَعْلَى التَّيْمِيُّ -رَحِمَنَا اللهُ وَإِيَّاهُ-: \"أَكْثِرُوا سُؤَالَ الْعَافِيَةِ؛ فَإِنَّ الْمُبْتَلَى وَإِنِ اشْتَدَّ بَلَاؤُهُ لَيْسَ بِأَحَقَّ بِالدُّعَاءِ مِنَ الْمُعَافَى الَّذِي لَا يَأْمَنُ الْبَلَاءَ، وَمَا الْمُبْتَلُونَ الْيوْمَ إِلَّا مِنْ أَهْلِ الْعَافِيَةِ بِالْأَمْسِ، وَمَا الْمُبْتَلُونَ بَعْدَ الْيَوْمِ إِلَّا مِنْ أَهْلِ الْعَافِيَةِ الْيَوْمَ\".\n \nلَوْ أَنَّنِي أُعْطِيتُ سُؤَالِي لَمَا *** سَأَلْتُ إِلَّا الْعَفْوَ وَالْعَافِيَة\nفَكَمْ فَتًى قَدْ بَاتَ فِي نِعْمَةٍ *** فَسُلَّ مِنْهَا اللَّيْلَةَ الثَّانِيَة\n \nوَقَالَ منصور الفقيهُ -رَحِمَنَا اللهُ وَإِيَّاهُ-:\nرَأَيْتُ الْبَلَاءَ كَقَطْرِ السَّمَاءِ*** وَمَا تُنْبِتُ الْأَرْضُ مِنْ نَامِيَة\nفَلَا تَسْأَلَنَّ إِذَا مَا سَأَلْتَ *** إِلَهَكَ شَيْئًا سِوَى الْعَافِيَة\n \nقَالَ أَبَا بَكرٍ الصِّدِّيقَ -رَضِيَ الله عنه- سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"لَمْ تُؤتَوا شَيْئًا بَعْدَ كَلِمَةِ الْإِخْلَاصِ مِثْلَ الْعَافِيَةِ، فَسلُوا اللَّهَ الْعَافِيَةَ\"(رَوَاهُ الْبَيْهَقِيُّ بِسَنَدٍ حَسَنٍ).\n \nوَعَنْ أَوْسَطَ بْنِ عَامِرٍ الْبَجَلِيِّ، قَالَ: قَدِمْتُ الْمَدِينَةَ بَعدَ وَفَاةِ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَلَقِيتُ أَبَا بَكْرٍ يَخْطُبُ النَّاسَ، وَقَالَ: قَامَ فِينَا رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَامَ أوَّلَ، فَخَنَقَتْهُ الْعَبْرَةُ ثَلَاثَ مَرَّاتٍ، ثُمَّ قَالَ: \"يَا أيُّهَا النَّاسُ! سَلُوا اللهَ الْمُعَافَاةَ؛ فَإِنَّهُ لَمْ يُعْطَ أَحَدٌ مِثْلَ الْيَقِينِ بَعْدَ الْمُعَافَاةِ، وَلَا أَشَدَّ مِنَ الرِّيبَةِ بَعْدَ الكُفْرِ، وَعَلَيْكُمْ بِالصِّدْقِ؛ فَإِنَّهُ يَهْدِي إِلَى الْبِرِّ، وَهُمَا فِي الْجَنَّةِ، وَإيَّاكُمْ وَالْكَذِبَ؛ فَإِنَّهُ يَهْدِي إِلَى الْفُجُورِ، وَهُمَا فِي النَّارِ، أَرَادَ بِهِ مُرْتَكِبَهُمَا لَا نَفْسَهُمَا\"(أَخْرَجَهُ الْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ بِسَنَدٍ صَحِيْحٍ).\n \nوقال أَبُو بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ-: قَال رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ ابْنَ آدَمَ لَمْ يُعْطَ شَيْئًا أَفْضَلَ مِنَ الْعَافِيَةِ، فَاسْأَلُوا اللهَ الْعَافِيَةَ\".\n \nوَفِي الْحَدِيثِ الصَّحِيحِ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُعَلِّمُ سبْطهُ دُعَاء القُنُوْتِ: \"اللُّهُمَّ اهْدِنِي فِيمَنْ هَدَيْتَ، وَعَافِنِي فَيمَنْ عَافَيْتَ، وَتَوَلَّنِي فِيمَنْ تَوَلَّيْتَ، وَبَارِكْ لِي فِيمَا أَعْطَيْتَ، وَقِنِي شَرَّ مَا قَضَيْتَ؛ فَإِنَّكَ تَقْضِي وَلَا يُقْضَى عَلَيْكَ، إِنَّهُ لَا يَذِلُّ مَنْ وَالَيْتَ، تَبَارَكْتَ رَبَّنَا وَتَعَالَيْتَ\".\n \nوسَأَلَ قَتَادَةُ أَنَسًا: أَيُّ دَعْوَةٍ كانَ يَدْعُو بِهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَكْثَرَ؟ قَالَ: كَانَ أَكْثَرُ دَعْوَةٍ يَدْعُو بِهَا، يَقُولُ: \"اللَّهُمَّ آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ\".\n \nوَفِي تَفْسِيرِ قَوْلِ اللهِ -جَلُّ ثَنَاؤُه-: (وَمِنْهُمْ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة:201]، قَالَ النَّوَوِيُّ: \"حَسَنَةُ الدُّنْيَا الصِّحْةُ وَالْعَافِيَةُ، وَحَسَنَةُ الْآخِرَةِ التَّوْفِيقُ لِلْخَيْرِ، وَالْمَغْفِرَةُ\".\n \nقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَسْأَلُ اللهَ مُعَافَاتِهِ، وَمَغْفِرَتَهُ\"(رَوَاهُ مُسْلِمٌ).\nوَعَنْ عَبْدِاللهِ بْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُ-، قَالَ: كَانَ مِنْ دُعَاءِ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"اللَّهُمَّ إنِّي أَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ، وَتَحَوُّلِ عَافِيَتِكَ، وَفُجَاءَةِ نِقْمَتِكَ، وَجَمِيعِ سَخَطِكَ\".\n \nوَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ عِنْدَ النَّوْمِ: \"اللَّهُمَّ أَنْتَ خَلَقْتَ نَفْسِي، وَأَنْتَ تَوفَّاهَا، لَكَ مَمَاتُهَا وَمَحْيَاهَا، وَإِنْ أَحْيَيْتَهَا فَاحْفَظْهَا، وَإِنْ أمَتَّهَا فَاغْفِرْ لَهَا، اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَافِيَةَ\"(رَوَاهُ مُسْلِمٌ).\n \nوَكَانَ-صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"الْحَمْدُ للهِ الَّذِي رَدَّ عَلِيَّ رُوحِي، وَعَافَانِي فِي جَسَدِي، وَأَذِنَ لِي بِذِكْرِه\"(إِسْنَادُهُ حَسَنٌ).\n \nوَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"اللَّهُمَّ إنِّي أَعُوذُ بِرِضَاكَ مِنْ سَخَطِكَ، وَبِمُعَافَاتِكَ مِنْ عُقُوبَتِكَ، وَأَعُوذُ بِكَ مِنْكَ، لَا أُحْصِي ثَنَاءً عَلَيْكَ، أَنْتَ كَمَا أَثْنَيْتَ عَلَى نَفْسِكَ\"(رَوَاهُ مُسْلِمٌ).\n \nوَعَنْ أَبِي مَالِكٍ الْأَشْجَعِيِّ، عَنْ أَبِيهِ، أَنَّهُ سَمِعَ رَسُولَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَتَاهُ رَجُلٌ، فَقَالَ: يَا رَسُولَ اللهِ، كَيْفَ أَقُولُ حِينَ أَسْأَلُ رَبِّي؟ قَالَ: \"قُلْ اللَّهُمَّ اغْفِرْ لِي وَارْحَمْنِي، وَعَافِنِي وَارْزُقْنِي، وَجَمَعَ أَصَاِبعَهُ الأربعَ إِلَّا الْإِبْهَامَ، فَإِنَّ هَؤُلاءِ يَجْمَعْنَ لَكَ دِينَكَ وَدُنْيَاكَ\"(رَوَاهُ مُسْلِمٌ).\n \n وِلأَنَّ مَوْتَى الْمُسْلِمِينَ فِي حَاجَةٍ مَاسَّةٍ إِلَى الْعَافِيَةِ؛ كَانَ رَسُولُ اللهِ -صلَّى اللهُ عَلَيْهِ وَسَلَّم- يُعَلِّمُهُمْ إِذَا خَرَجُوا إِلَى الْمَقَابِرِ، فَكَانَ قَائِلُهُمْ يَقُولُ: \"السَّلَامُ عَلَيْكُمْ أَهْلَ الدِّيَارِ مِنَ الْمُؤْمِنِينَ وَالمُسْلِمِينَ، وَإِنَّا إِنْ شَاءَ اللهُ لَلَاحِقُونَ، أَسْأَلُ اللهَ لَنَا وَلَكُمُ الْعَافِيَةَ\"(رَوَاهُ مُسْلِمٌ).\n \nاللَّهُمَّ رُدَّنَا إِلَيْكَ رَدًّا جَمِيلًا، وَاخْتِمْ بِالصَّالِحَاتِ آجَالَنَا.\nأَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ، صَلَّى اللهُ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأمَّا بَعْدُ: عِبَادَ الله: وَمِنْ عِظَمِ سُؤَالِ اللهِ الْعَافِيَة أَنَّهَا مِنَ الأَذْكَارِ الَّتِي تُقَالُ فِي الصَّبَاحِ وَالمَسَاءِ. ففِي الْحَدِيثِ الصَّحِيحِ عَنِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا-، قَالَ: لَمْ يَكُنْ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَدَعُ هَؤُلاءِ الدَّعَوَاتِ حِينَ يُمْسِي وَحِينَ يُصْبِحُ: \"اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ، اللَّهُمَّ أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي دِينِي وَدُنْيَايَ، وَأَهْلِي وَمَالِي، اللَّهُمَّ اسْتُرْ عَوْرَتِي -عَوْرَاتِي- وَآمِنْ رَوْعَاتِي، اللَّهُمَّ احْفَظْنِي مِنْ بَيْنِ يَدِيَّ، وَمِنْ خَلْفِي، وَعَنْ يَمِينِي وَعَنْ شِمَالِي، وَمِنْ فَوْقِي، وَأَعُوذُ بِعَظَمَتِكَ أَنْ أُغْتَالَ مِنْ تَحْتِي\"، قَالَ وَكِيعٌ: يَعْنِي الْخَسْفَ.\n \nوَعَنْ عَبْدِالرَّحْمَنِ بْنِ أَبِي بَكْرَةَ، أَنَّهُ قَالَ لِأَبِيه: يَا أَبَتِ، إنِّي أَسْمَعُكَ تَدْعُو كُلَّ غَدَاةٍ: \"اللَّهُمَّ عَافِنِي فِي بَدَنِي، اللَّهُمَّ عَافِنِي فِي سَمْعِي، اللَّهُمَّ عَافِنِي فِي بَصَرِي، لَا إِلَهَ إلَّا أَنْتَ\"؛ تُعِيدُهَا ثَلَاثًا حِينَ تُصْبِحُ، وَثَلَاثًا حِينَ تُمْسِي؟ فَقَالَ: إِنِّي سَمِعْتُ رَسُولَ اللهِ -صلَّى اللهُ عَلَيْهِ وَسَلَّم- يَدْعُو بِهِنَّ، فَأَنَا أُحِبُّ أَنْ أَسْتَنَّ بِسُنَّتِهِ. قَالَ عبَّاسٌ فِيهِ: وتَقُولُ: \"اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الكُفْرِ والفَقْرِ، اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذابِ اْلقَبْرِ، لَا إِلهَ إلَّا أَنْتَ، تُعيدُها ثَلاثًا حِينَ تُصْبِحُ، وثَلَاثًا حِينَ تُمْسِي، فتَدْعُو بِهِنَّ، فأُحِبُّ أَنْ أَسْتَنَّ بِسُنَّتِهِ\"(رَوَاهُ الْبُخَارِيُّ فِي الْأَدَبِ المُفْرَدِ بِسَنَدٍ حَسَنٍ).\n \nاللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى؛ وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا؛ وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا.\n \nوَاجْعَلْنَا هُدَاةً مَهْدِيِّينَ غَيْرَ ضَالِّينَ وَلَا مُضِلِّينَ؛ وَنَسْأَلُهُ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ؛ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.\n \nسُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ.\n \nوَقُومُوا إِلَى صَلَاتِكمْ يَرْحَمْكُمُ اللهُ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية نعمة العافية 2/فضائل العافية وثمراتها 3/الدعاء بالعافية 4/من مواضع سؤال الله العافية.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">قَالَ عَلِيّ بْنُ أَبِي طَالِبٍ -رَضِيَ اللهُ عَنْهُ-: \"مَا الْمُبْتَلَى الَّذِي اشْتَدَّ بِهِ الْبَلَاءُ، بِأَحْوَجَ إِلَى الدُّعَاءِ مِنَ الْمَعَافَى الَّذِي لَا يَأْمَنُ الْبَلَاَءَ\". وقَالَ عَبْدُ الْأَعْلَى التَّيْمِيُّ: \"أَكْثِرُوا سُؤَالَ الْعَافِيَةِ؛ فَإِنَّ الْمُبْتَلَى وَإِنِ اشْتَدَّ بَلَاؤُهُ لَيْسَ بِأَحَقَّ بِالدُّعَاءِ مِنَ...\".</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372087\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلِّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: عِبَادَ اللهِ؛ إِنَّ مِنْ أَعْظَمِ النِّعَمِ الَّتِي أَنْعَمَ اللهُ بِهَا عَلَيْنَا هِيَ نِعْمَةُ الْعَافِيَةِ، وَمَا مِنْ دُعَاءٍ أَشْمَلَ مِنَ الدُّعَاءِ بِطَلَبِ الْعَافِيَةِ مِنَ اللهِ -سُبْحَانَهُ وَتَعَالَى-؛ فَالْعَافِيَةُ هِيَ دِفَاعُ اللهِ عَنِ الْعَبْدِ جَمِيعِ الْأَسْقَامِ وَالبَلَايَا، وَجَمِيعِ مَا يَكْرَهُهُ وَيُشِينُهُ، وَالْعَافِيَةُ فِي الْآخِرَةِ دِفَاعُ اللهِ عَنْهُ&nbsp; جَمِيعِ أَهْوَالِ الْآخِرَةِ، وَأَفْزَاعِهَا، فَالْعَافِيَةُ تَشْمَلُ أُمُورَ الدُّنْيَا وَالْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>الْعَافِيَةُ نِعْمَةٌ مِنْ نِعَمِ اللهِ -سُبْحَانَهُ وَتَعَالَى- عَلَى عِبَادِهِ، وَالدُّعَاءُ بِالْعَافِيَةِ دُعَاءٌ جَامِعٌ، كَافٍ شَافٍ وَافٍ، وَالْعَافِيَةُ مِنْ أَجَلِّ النِّعَمِ عَلَى عِبَادِ اللهِ.</p>\n<p>&nbsp;</p>\n<p>لَا تَأْسَ مِنْ دُنْيَا عَلَى فَائِتٍ *** وَعِنْدَكَ الْإِسْلَامُ وَالْعَافِيَة</p>\n<p>&nbsp;إِنْ فَاتَ شَيْءٌ كُنْتَ تَسْعَى لَهُ *** فَفِيهِمَا مَنْ فَائِتٍ كَافِيَة</p>\n<p>&nbsp;</p>\n<p>قَالَ شَيْخٌ مِنْ شُيُوخِ أَهْلِ الْعِلْمِ: \"<span style=\"color:#008000;\">رُؤُوسُ النِّعَمِ ثَلَاثَةٌ؛ نِعْمَةُ الْإِسْلَامِ الَّتِي لَا تَتِمُّ نِعْمَةٌ إِلَّا بِهَا، وَنِعْمَةُ الْعَافِيَةِ الَّتِي لَا تَطِيبُ الْحَيَاةُ إِلَّا بِهَا، وَنِعْمَةُ الْغِنَى الَّتِي لَا يَتِمُّ الْعَيْشُ إِلَّا بِهَا</span>\".</p>\n<p>إِذَا عُوفِيَ الْمَرْءُ فِي جِسْمِهِ *** وَمَلَّكَهُ اللهُ قَلْبًا قَنُوعًا</p>\n<p>أَلْقَى الْمَطَامِعَ مِنْ نَفْسِهِ *** فَذَاكَ الْغَنيُّ وَلَوْ مَاتَ جُوعًا</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا سُئِلَ الْإِمَامُ أَحْمَدُ -رَضِيَ اللهُ عَنهُ- عَنِ الْإِمَامِ الشَّافِعِيِّ -رَضِيَ اللهُ عَنْه، وَرَحِمَنَا جَمِيعًا-، فَقِيلَ لَهُ: أَيُّ رَجُلٍ كَانَ الشَّافِعِيُّ، فَإِنَّنَا نَسْمَعُكَ تُكْثِرُ مِنَ الدُّعَاءِ لَهُ، فَقَالَ: \"<span style=\"color:#008000;\">كَانَ الشَّافِعِيُّ كَالشَّمْسِ لِلدُّنْيَا، وَكَالْعَافِيَةِ لِلنَّاسِ، فَانْظُرْ هَلْ لِهَذَيْنِ مِنْ خَلَفٍ، أَوْ عَنْهُمَا مِنْ عِوَضٍ</span>؟\"</p>\n<p>&nbsp;</p>\n<p>&nbsp;قَدْ ذُقْتُ أَنْوَاعَ الطُّعُومِ فَلَمْ أَجِدْ&nbsp; ***&nbsp; فِيهِنَّ طَعْمًا مِثْلَ طَعْمِ الْعَافِيَةِ</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَقِيلَ لِرَجُلٍ دُعِيَ إِلَى طَعَامٍ: إنَّهُ طَعَامٌ طَيِّبٌ، قَالَ: إِنَّكَ لَمْ تُطَيِّبْهُ، وَلَا الْخَبَّازُ، وَلَكِنْ طَيَّبَتْهُ الْعَافِيَةُ.</p>\n<p>&nbsp;</p>\n<p>وَالدُّعَاءُ بِالْعَافِيَةِ لَا يُسَاوِيهِ شَيْءٌ مِنَ الْأَدْعِيَةِ، وَلَا يَقُومُ مَقَامَهُ شَيْءٌ مِنَ الْكَلَامِ، قَالَ الْعَبَّاسُ -رَضِيَ اللهُ عَنْهُ-: قُلْتُ: يَا رَسُولَ اللهِ، عَلِّمْنِي شيئًا أَسْأَلُ اللهَ -عَزَّ وَجَلَّ- قَالَ: \"<span style=\"color:#0000ff;\">سَلِ اللهَ الْعَافِيَةَ</span>\"، فَمَكَثْتُ أَيَّامًا، ثُمَّ جِئْتُ، فَقُلْتُ: يَا رَسُولَ اللهِ، عَلِّمْنِي شَيْئًا أَسْأَلُ اللهَ، فَقالَ لِي: \"<span style=\"color:#0000ff;\">يا عَبَّاسُ، يَا عَمَّ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: سَلِ اللهَ الْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ</span>\"(رَوَاهُ الْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ بِسَنَدٍ صَحِيْحٍ).</p>\n<p>&nbsp;</p>\n<p>وَعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-، أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ لِعَمِّهِ الْعَبَّاسِ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color:#0000ff;\">يَا عَمِّ، أَكْثِرْ مِنَ الدُّعَاءِ بِالْعَافِيَةِ</span>\"(أَخْرَجَهُ الطَّبَرَانِيُّ بِسَنَدٍ لَا يَقِلُّ عَنِ الْحَسَنِ).</p>\n<p>&nbsp;</p>\n<p>فَانْظُرْ مِقْدَارَ هَذِهِ الْكَلِمَةِ الْعَظِيمَةِ الَّتِي اخْتَارَهَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِعَمِّهِ مِنْ دُونِ الْكَلِمِ، وَالرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أُعْطِيَ جَوَامِعَ الْكَلِمِ، وَكاَنَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُنْزِلُ عَمَّهُ الْعَبَّاسَ مَنْزِلَةَ مَنْ يَرَى لَهُّ حَقَّ الْوَالِدِ.</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أَنَسٍ، قَالَ: أَتَى النَّبِيَّ رَجُلٌ، فَقَالَ: يَا رَسُولَ اللهِ، أَيُّ الدُّعَاءِ أَفْضَلُ؟ قَالَ: \"سَلِ اللهَ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ\"، ثُمَّ أَتَاهُ الْغَدَ، فَقَالَ: يَا نَبِيَّ اللهِ، أَيُّ الدُّعَاءِ أَفْضَلُ؟ قَالَ: \"<span style=\"color:#0000ff;\">سَلِ اللهَ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ؛ فَإِنَّكَ إِنْ أُعْطِيتَ الْعَافِيَةَ فِي الدُّنْيَا وَالآْخِرَةِ، فَقَدْ أَفْلَحْتَ</span>\"(رَوَاهُ الْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ بِسَنَدٍ صَحِيحٍ).</p>\n<p>&nbsp;</p>\n<p>فَهَذَا الْحَدِيثُ فِيهِ تَصْرِيحٌ بِأَنَّ الدُّعَاءَ بِالْعَافِيَةِ أَفْضَلُ الدُّعَاءِ، لَا سِيِّمَا بَعْدَ تَكْرِيرِهِ لِلسَّائِلِ فِي ثَلَاثَةِ أَيَّامٍ، قَاَل -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا مِنْ دَعْوَةٍ أَحَبُّ إِلَى اللهِ أَنْ يَدْعُوهُ بِهَا عَبْدٌ مِنْ أَنْ يَقُولَ: اللَّهُمَّ إِنِّي أَسْأَلُكَ الْمُعَافَاةَ، أَوْ قَالَ: الْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ</span>\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْكَبِيرِ، وَقَالَ الْهَيْثَمِيُّ: رِجَالُهُ رِجَالُ الصَّحِيحِ، غَيْرَ عَليٍّ ابْنِ زِيَادٍ، فَهُوَ ثِقَةٌ).</p>\n<p>&nbsp;</p>\n<p>وَعَنْ عَائِشَةَ، أُمُّ الْمُؤْمِنِينَ قَالَتْ: \"<span style=\"color:#0000ff;\">لَوْ عَرَفْتُ أَيَّ لَيْلَةٍ لَيْلَةُ الْقَدْرِ مَا سَأَلْتُ اللهَ فِيهَا إِلَّا الْعَافِيَةَ</span>\"(رَوَاهُ ابْنُ أَبِي شَيْبَةَ)، وَقَالَتْ أَيْضًا: \"<span style=\"color:#0000ff;\">لَوْ عَلِمْتُ أَيَّ لَيْلَةٍ لَيلَةُ الْقَدْرِ كَانَ أَكْثَرُ دُعَائِي فِيهَا: أَسْأَلُ اللهَ الْعَفْوَ وَالْعَافِيَةَ</span>\"(رَوَاهُ ابْنُ شَيْبَةَ فِي مُصَنَّفِهِ).</p>\n<p>&nbsp;</p>\n<p>وَكَانَ سُفْيَانُ الثَّوْرِيّ كمَا يَقُولُ بَعْضُ تَلَامِذَتِهِ: سَمِعْنَاهُ مَا لَا يُحْصَى يَقُولُ: \"<span style=\"color:#008000;\">اللَّهُمَّ سَلِّمْ سَلِّمْ، اللَّهُمَّ سَلِّمْنَا مِنْهَا إِلَى خَيْرٍ، اللَّهُمَّ ارْزُقْنَا الْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ</span>\"، قَالَ عَلِيّ بْنُ أَبِي طَالِبٍ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color:#008000;\">مَا الْمُبْتَلَى الَّذِي اشْتَدَّ بِهِ الْبَلَاءُ، بِأَحْوَجَ إِلَى الدُّعَاءِ مِنَ الْمَعَافَى الَّذِي لَا يَأْمَنُ الْبَلَاَءَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقَالَ عَبْدُ الْأَعْلَى التَّيْمِيُّ -رَحِمَنَا اللهُ وَإِيَّاهُ-: \"<span style=\"color:#008000;\">أَكْثِرُوا سُؤَالَ الْعَافِيَةِ؛ فَإِنَّ الْمُبْتَلَى وَإِنِ اشْتَدَّ بَلَاؤُهُ لَيْسَ بِأَحَقَّ بِالدُّعَاءِ مِنَ الْمُعَافَى الَّذِي لَا يَأْمَنُ الْبَلَاءَ، وَمَا الْمُبْتَلُونَ الْيوْمَ إِلَّا مِنْ أَهْلِ الْعَافِيَةِ بِالْأَمْسِ، وَمَا الْمُبْتَلُونَ بَعْدَ الْيَوْمِ إِلَّا مِنْ أَهْلِ الْعَافِيَةِ الْيَوْمَ</span>\".</p>\n<p>&nbsp;</p>\n<p>لَوْ أَنَّنِي أُعْطِيتُ سُؤَالِي لَمَا *** سَأَلْتُ إِلَّا الْعَفْوَ وَالْعَافِيَة</p>\n<p>فَكَمْ فَتًى قَدْ بَاتَ فِي نِعْمَةٍ *** فَسُلَّ مِنْهَا اللَّيْلَةَ الثَّانِيَة</p>\n<p>&nbsp;</p>\n<p>وَقَالَ منصور الفقيهُ -رَحِمَنَا اللهُ وَإِيَّاهُ-:</p>\n<p>رَأَيْتُ الْبَلَاءَ كَقَطْرِ السَّمَاءِ*** وَمَا تُنْبِتُ الْأَرْضُ مِنْ نَامِيَة</p>\n<p>فَلَا تَسْأَلَنَّ إِذَا مَا سَأَلْتَ *** إِلَهَكَ شَيْئًا سِوَى الْعَافِيَة</p>\n<p>&nbsp;</p>\n<p>قَالَ أَبَا بَكرٍ الصِّدِّيقَ -رَضِيَ الله عنه- سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">لَمْ تُؤتَوا شَيْئًا بَعْدَ كَلِمَةِ الْإِخْلَاصِ مِثْلَ الْعَافِيَةِ، فَسلُوا اللَّهَ الْعَافِيَةَ</span>\"(رَوَاهُ الْبَيْهَقِيُّ بِسَنَدٍ حَسَنٍ).</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أَوْسَطَ بْنِ عَامِرٍ الْبَجَلِيِّ، قَالَ: قَدِمْتُ الْمَدِينَةَ بَعدَ وَفَاةِ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَلَقِيتُ أَبَا بَكْرٍ يَخْطُبُ النَّاسَ، وَقَالَ: قَامَ فِينَا رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَامَ أوَّلَ، فَخَنَقَتْهُ الْعَبْرَةُ ثَلَاثَ مَرَّاتٍ، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">يَا أيُّهَا النَّاسُ! سَلُوا اللهَ الْمُعَافَاةَ؛ فَإِنَّهُ لَمْ يُعْطَ أَحَدٌ مِثْلَ الْيَقِينِ بَعْدَ الْمُعَافَاةِ، وَلَا أَشَدَّ مِنَ الرِّيبَةِ بَعْدَ الكُفْرِ، وَعَلَيْكُمْ بِالصِّدْقِ؛ فَإِنَّهُ يَهْدِي إِلَى الْبِرِّ، وَهُمَا فِي الْجَنَّةِ، وَإيَّاكُمْ وَالْكَذِبَ؛ فَإِنَّهُ يَهْدِي إِلَى الْفُجُورِ، وَهُمَا فِي النَّارِ، أَرَادَ بِهِ مُرْتَكِبَهُمَا لَا نَفْسَهُمَا</span>\"(أَخْرَجَهُ الْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ بِسَنَدٍ صَحِيْحٍ).</p>\n<p>&nbsp;</p>\n<p>وقال أَبُو بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ-: قَال رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ ابْنَ آدَمَ لَمْ يُعْطَ شَيْئًا أَفْضَلَ مِنَ الْعَافِيَةِ، فَاسْأَلُوا اللهَ الْعَافِيَةَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَفِي الْحَدِيثِ الصَّحِيحِ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُعَلِّمُ سبْطهُ دُعَاء القُنُوْتِ: \"<span style=\"color:#0000ff;\">اللُّهُمَّ اهْدِنِي فِيمَنْ هَدَيْتَ، وَعَافِنِي فَيمَنْ عَافَيْتَ، وَتَوَلَّنِي فِيمَنْ تَوَلَّيْتَ، وَبَارِكْ لِي فِيمَا أَعْطَيْتَ، وَقِنِي شَرَّ مَا قَضَيْتَ؛ فَإِنَّكَ تَقْضِي وَلَا يُقْضَى عَلَيْكَ، إِنَّهُ لَا يَذِلُّ مَنْ وَالَيْتَ، تَبَارَكْتَ رَبَّنَا وَتَعَالَيْتَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وسَأَلَ قَتَادَةُ أَنَسًا: أَيُّ دَعْوَةٍ كانَ يَدْعُو بِهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَكْثَرَ؟ قَالَ: كَانَ أَكْثَرُ دَعْوَةٍ يَدْعُو بِهَا، يَقُولُ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَفِي تَفْسِيرِ قَوْلِ اللهِ -جَلُّ ثَنَاؤُه-: (<span style=\"color:#ff0000;\">وَمِنْهُمْ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[البقرة:201]، قَالَ النَّوَوِيُّ: \"<span style=\"color:#008000;\">حَسَنَةُ الدُّنْيَا الصِّحْةُ وَالْعَافِيَةُ، وَحَسَنَةُ الْآخِرَةِ التَّوْفِيقُ لِلْخَيْرِ، وَالْمَغْفِرَةُ</span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَسْأَلُ اللهَ مُعَافَاتِهِ، وَمَغْفِرَتَهُ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>وَعَنْ عَبْدِاللهِ بْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُ-، قَالَ: كَانَ مِنْ دُعَاءِ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">اللَّهُمَّ إنِّي أَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ، وَتَحَوُّلِ عَافِيَتِكَ، وَفُجَاءَةِ نِقْمَتِكَ، وَجَمِيعِ سَخَطِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ عِنْدَ النَّوْمِ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ أَنْتَ خَلَقْتَ نَفْسِي، وَأَنْتَ تَوفَّاهَا، لَكَ مَمَاتُهَا وَمَحْيَاهَا، وَإِنْ أَحْيَيْتَهَا فَاحْفَظْهَا، وَإِنْ أمَتَّهَا فَاغْفِرْ لَهَا، اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَافِيَةَ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَكَانَ-صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">الْحَمْدُ للهِ الَّذِي رَدَّ عَلِيَّ رُوحِي، وَعَافَانِي فِي جَسَدِي، وَأَذِنَ لِي بِذِكْرِه</span>\"(إِسْنَادُهُ حَسَنٌ).</p>\n<p>&nbsp;</p>\n<p>وَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ إنِّي أَعُوذُ بِرِضَاكَ مِنْ سَخَطِكَ، وَبِمُعَافَاتِكَ مِنْ عُقُوبَتِكَ، وَأَعُوذُ بِكَ مِنْكَ، لَا أُحْصِي ثَنَاءً عَلَيْكَ، أَنْتَ كَمَا أَثْنَيْتَ عَلَى نَفْسِكَ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أَبِي مَالِكٍ الْأَشْجَعِيِّ، عَنْ أَبِيهِ، أَنَّهُ سَمِعَ رَسُولَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَتَاهُ رَجُلٌ، فَقَالَ: يَا رَسُولَ اللهِ، كَيْفَ أَقُولُ حِينَ أَسْأَلُ رَبِّي؟ قَالَ: \"<span style=\"color:#0000ff;\">قُلْ اللَّهُمَّ اغْفِرْ لِي وَارْحَمْنِي، وَعَافِنِي وَارْزُقْنِي، وَجَمَعَ أَصَاِبعَهُ الأربعَ إِلَّا الْإِبْهَامَ، فَإِنَّ هَؤُلاءِ يَجْمَعْنَ لَكَ دِينَكَ وَدُنْيَاكَ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>&nbsp;وِلأَنَّ مَوْتَى الْمُسْلِمِينَ فِي حَاجَةٍ مَاسَّةٍ إِلَى الْعَافِيَةِ؛ كَانَ رَسُولُ اللهِ -صلَّى اللهُ عَلَيْهِ وَسَلَّم- يُعَلِّمُهُمْ إِذَا خَرَجُوا إِلَى الْمَقَابِرِ، فَكَانَ قَائِلُهُمْ يَقُولُ: \"<span style=\"color:#0000ff;\">السَّلَامُ عَلَيْكُمْ أَهْلَ الدِّيَارِ مِنَ الْمُؤْمِنِينَ وَالمُسْلِمِينَ، وَإِنَّا إِنْ شَاءَ اللهُ لَلَاحِقُونَ، أَسْأَلُ اللهَ لَنَا وَلَكُمُ الْعَافِيَةَ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ رُدَّنَا إِلَيْكَ رَدًّا جَمِيلًا، وَاخْتِمْ بِالصَّالِحَاتِ آجَالَنَا.</p>\n<p>أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ، صَلَّى اللهُ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: عِبَادَ الله: وَمِنْ عِظَمِ سُؤَالِ اللهِ الْعَافِيَة أَنَّهَا مِنَ الأَذْكَارِ الَّتِي تُقَالُ فِي الصَّبَاحِ وَالمَسَاءِ. ففِي الْحَدِيثِ الصَّحِيحِ عَنِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا-، قَالَ: لَمْ يَكُنْ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَدَعُ هَؤُلاءِ الدَّعَوَاتِ حِينَ يُمْسِي وَحِينَ يُصْبِحُ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ، اللَّهُمَّ أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي دِينِي وَدُنْيَايَ، وَأَهْلِي وَمَالِي، اللَّهُمَّ اسْتُرْ عَوْرَتِي -عَوْرَاتِي- وَآمِنْ رَوْعَاتِي، اللَّهُمَّ احْفَظْنِي مِنْ بَيْنِ يَدِيَّ، وَمِنْ خَلْفِي، وَعَنْ يَمِينِي وَعَنْ شِمَالِي، وَمِنْ فَوْقِي، وَأَعُوذُ بِعَظَمَتِكَ أَنْ أُغْتَالَ مِنْ تَحْتِي</span>\"، قَالَ وَكِيعٌ: يَعْنِي الْخَسْفَ.</p>\n<p>&nbsp;</p>\n<p>وَعَنْ عَبْدِالرَّحْمَنِ بْنِ أَبِي بَكْرَةَ، أَنَّهُ قَالَ لِأَبِيه: يَا أَبَتِ، إنِّي أَسْمَعُكَ تَدْعُو كُلَّ غَدَاةٍ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ عَافِنِي فِي بَدَنِي، اللَّهُمَّ عَافِنِي فِي سَمْعِي، اللَّهُمَّ عَافِنِي فِي بَصَرِي، لَا إِلَهَ إلَّا أَنْتَ</span>\"؛ تُعِيدُهَا ثَلَاثًا حِينَ تُصْبِحُ، وَثَلَاثًا حِينَ تُمْسِي؟ فَقَالَ: إِنِّي سَمِعْتُ رَسُولَ اللهِ -صلَّى اللهُ عَلَيْهِ وَسَلَّم- يَدْعُو بِهِنَّ، فَأَنَا أُحِبُّ أَنْ أَسْتَنَّ بِسُنَّتِهِ. قَالَ عبَّاسٌ فِيهِ: وتَقُولُ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الكُفْرِ والفَقْرِ، اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذابِ اْلقَبْرِ، لَا إِلهَ إلَّا أَنْتَ، تُعيدُها ثَلاثًا حِينَ تُصْبِحُ، وثَلَاثًا حِينَ تُمْسِي، فتَدْعُو بِهِنَّ، فأُحِبُّ أَنْ أَسْتَنَّ بِسُنَّتِهِ</span>\"(رَوَاهُ الْبُخَارِيُّ فِي الْأَدَبِ المُفْرَدِ بِسَنَدٍ حَسَنٍ).</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى؛ وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا؛ وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا.</p>\n<p>&nbsp;</p>\n<p>وَاجْعَلْنَا هُدَاةً مَهْدِيِّينَ غَيْرَ ضَالِّينَ وَلَا مُضِلِّينَ؛ وَنَسْأَلُهُ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ؛ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>وَقُومُوا إِلَى صَلَاتِكمْ يَرْحَمْكُمُ اللهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العافية.doc",
      "path": "/database/files/العافية.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D8%A7%D9%81%D9%8A%D8%A9-/download-file/372795"
    },
    {
      "name": "العافية.pdf",
      "path": "/database/files/العافية.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D8%A7%D9%81%D9%8A%D8%A9-/download-file/372796"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العافية-"
}
