{
  "id": 3260,
  "title": "الأمانة: تعريفها، وبيان مجالاتها، ووجوب القيام بها",
  "slug": "الأمانة-تعريفها-وبيان-مجالاتها-ووجوب-القيام-بها",
  "author": {
    "name_prefix": null,
    "first_name": "أسامة",
    "last_name": "بن عبدالله خياط"
  },
  "rawContent": "عناصر الخطبة\n                        1/سعادة المؤمن مبنية على طاعة ربه والتزام أمره 2/وجوب القيام بأمانة الجوارح 3/عظم مكانة الأمانة وبيان بعض مجالاتها 4/استشعار المسلم دائما المسؤولية أمام ربه\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنَّ كُلَّ ما وهبَنا اللهُ مِنْ نِعَم، وما أفاض علينا مِنْ مِنَن، أمانةٌ بأيدينا، لا ينبغي أن نُفَرِّطَ فيها، فحواسُّنا التي أنعَم اللهُ بها علينا أمانةٌ، وما حُبِينا به من أزواج وأموال وأولاد أمانةٌ، فيجبُ أن نستخدم كلَّ ذلك في قُرُبات الله ومرضاتِه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، أمَر بأداء الأمانة، وحذَّر من الخيانة، وهدى إلى صراط مستقيم، أحمده -سبحانه- على مَنِّهِ وكرمِه وجُودِه وإنعامِه السابغِ وفضلِه العظيمِ، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، البَرُّ الرؤوفُ الرحيمُ، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، الداعي إلى رضوان الله، وإلى إسعاد عباده في جنات النعيم، اللهُمَّ صلِّ وسلِّم على عبدِكَ ورسولِكَ محمد، وعلى آله وصحابته، ذوي الفضل والتقى، والنهج الراشد والخير العميم، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.\n \nأما بعدُ: فاتقوا الله -عباد الله- وأنيبوا إليه، وأسلموا له، واذكروا أنكم ملاقوه موقوفون عليه، مسؤولون بين يديه، فأعدوا للسؤال عدته، وخذوا له أهبته، ولا تغرنكم الحياة الدنيا ولا يغرنكم بالله الغرور.\n \nأيها المسلمون: سعادةُ المتقينَ، وفوزُ الفائزينَ، وحظوةُ المهتدينَ برضوانِ ربِّ العالمينَ، والظَّفَر بإكرامه وحُسْن مثوبته، وجميل بِرِّهِ وألطافِه، مُبتَنًى على القيام بالتكاليف التي أمَر اللهُ بها، وأوجَبَها على عباده، وفرَضَها على عموم خَلْقِه، وهي التي جاءت الإشارة إليها في قوله عزَّ اسمُه: (إِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْإِنْسَانُ إِنَّهُ كَانَ ظَلُومًا جَهُولًا)[الْأَحْزَابِ: 72]، ظلومًا لنفسه؛ عندما عصى ربَّه ومولاه، ولم يَقُمْ بما افترَض عليه، جَهُولًا بعاقبة تفريطِه وما يَلحَقُه من عقاب بسبب إخلاله بما التزمه وائتُمن عليه، مِنْ أوامرَ أُمِرَ بها، ومناهٍ نُهِيَ عنها.\n \nألَا وإنَّ من الأمانات التي أُمِرَ العبدُ بأدائها، والقيام بمقتضاها: الجوارحَ التي خلَقَها اللهُ -تعالى- فيه، وجعَلَها طيِّعةً له، تأتمِر بأمره، وتُحقِّق له مرادَه، وتُوصِلُه إلى غايته، فيجب عليه ألَّا يستعملَها إلَّا فيما يُرضي به ربَّه؛ بإطاعةِ أمرِه، وباجتنابِ نَهيِه، والحذرِ من أسباب سخطه، ومُوجِبات عقوبتِه؛ فإن استعمَل هذه الجوارحَ المسخَّرةَ له في معصية الله -عز وجل-، وجعَل منها أداةً ووسيلةً إلى ركوبِ الخطايا واجتراحِ الآثام، وسببًا لاستجلابِ غضبِه -سبحانه-، واستنزال سخطِه واستحقاقِ عقوبته، فقد خان -بذلك- الأمانة، وجنى الحسرةَ والندامةَ، يوم تشهد عليه جوارحه بما قدَّمَتْ يداهُ؛ (يَوْمَ تَشْهَدُ عَلَيْهِمْ أَلْسِنَتُهُمْ وَأَيْدِيهِمْ وَأَرْجُلُهُمْ بِمَا كَانُوا يَعْمَلُونَ * يَوْمَئِذٍ يُوَفِّيهِمُ اللَّهُ دِينَهُمُ الْحَقَّ وَيَعْلَمُونَ أَنَّ اللَّهَ هُوَ الْحَقُّ الْمُبِينُ)[النُّورِ: 24-25].\n \nعبادَ اللهِ: وإذا كان من الأمانة حفظ الودائع التي يستودعها بعض الناس عند بعض، وأداؤها وردُّها إلى أصحابها كاملةً غيرَ منقوصة، امتثالًا لأمر الله -تعالى- بردِّ الأمانات وأداءِ الودائعِ إلى أصحابِها، في قوله -تعالى- ذِكرُه: (إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَمَانَاتِ إِلَى أَهْلِهَا)[النِّسَاءِ: 58] الآيةَ، ولِمَا جاء في الحديث الذي أخرجه الإمام البخاري في صحيحه عن أبي هريرة -رضي الله عنه- عن رسول الله -صلى الله عليه وسلم- أنَّه قال: \"مَن أخَذَ أمْوالَ النَّاسِ يُرِيدُ أداءَها أدَّى اللَّهُ عنْه، ومَن أخَذَ يُرِيدُ إتْلافَها أتْلَفَهُ اللَّهُ\"، إلَّا أن الأمانةَ -يا عباد الله- أعمُّ من ذلك، وأجمعُ لمعانٍ وأبوابٍ كثيرةٍ؛ فمنها أمانةُ الإنسان على نفسه، بكمال حرصِه على القيام بما أُسنِدَ إليه من واجبات، وما أُوكِلَ إليه من مهمَّات، وهو -أي: هذا القيام- يستلزِم الإخلاصَ في عمله، بإجادة وإتقان، تستلزمانِ المواظَبةَ والمتابَعةَ والتطويرَ للقُدُرات، وحُسْنَ الاستثمار للمواهب، والتوظيفَ المناسبَ والمسؤولَ للموارد، والحذرَ من تبديدها في غير ما جُعلت له، أو إضاعتها فيما لم تُسخَّر له، أو تُوجَّه إليه، وقد أثنى اللهُ -تعالى- على القائمين على أماناتهم بالرعاية والعناية والاهتمام وكمال الإخلاص في الأداء، ووعَدَهم بنزولِ الجنةِ دارِ كرامته، فقال سبحانه: (وَالَّذِينَ هُمْ لِأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ * وَالَّذِينَ هُمْ بِشَهَادَاتِهِمْ قَائِمُونَ وَالَّذِينَ هُمْ عَلَى صَلَاتِهِمْ يُحَافِظُونَ * أُولَئِكَ في جَنَّاتٍ مُكْرَمُونَ)[الْمَعَارِجِ: 32-35].\n \nومنها -يا عباد الله- ألَّا يستغلَّ المرءُ منصبَه لجرِّ مغنم شخصيّ له، أو لمن يلوذ به من أقارب أو معارف أو أصدقاء، بغير استحقاق؛ كمن يستغلُّ منصبه في تضخيم ثروته بالطُّرُق غير المشروعة، والوسائل المحرَّمة؛ كالرشوة وغيرها من وسائل استغلال النفوذ، فكلُّ ذلك؛ من خيانة الأمانة التي ائتُمن عليها، وأُمر بحفظها، وأُوكِلَ إليه أمرُ صيانتها ورعايتها، وهو من \"الغُلُول\" المحرَّم، المتوعَّد عليه بالوعيد الزاجر الوارد في الحديث، الذي أخرَجَه أبو داود في سُنَنِه، وابنُ خُزيمةَ في صحيحه، بإسناد صحيح، عن بريدةَ بن الحصيب الأسلمي -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"مَنِ استعملناهُ على عَمَلٍ فَرزقناهُ رزقًا، فمَا أخَذ بعدَ ذلكَ فَهوَ غُلُولٌ\"، وقد قال الله -تعالى-: (وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[آلِ عِمْرَانَ: 161]، وفي الصحيحينِ عن أبي حُميد الساعديِّ -رضي الله عنه- أنَّه قال: \"اسْتَعْمَلَ رَسولُ اللهِ صَلَّى اللَّهُ عليه وسلَّمَ رَجُلًا مِنَ الأزد، يُقَالُ له: ابنُ اللُّتْبِيَّةِ، علَى الصَّدَقَةِ، فَلَمَّا قَدِمَ قالَ: هذا لَكُمْ، وَهذا أُهْدِيَ لِي، قالَ: فَقَامَ رَسولُ اللهِ صَلَّى اللَّهُ عليه وسلَّمَ علَى المِنْبَرِ، فَحَمِدَ اللَّهَ، وَأَثْنَى عليه، وَقالَ: \"ما بَالُ عَامِلٍ أَبْعَثُهُ، فيَقولُ: هذا لَكُمْ، وَهذا أُهْدِيَ لِي، أَفَلَا قَعَدَ في بَيْتِ أَبِيهِ، أَوْ في بَيْتِ أُمِّهِ، حتَّى يَنْظُرَ أَيُهْدَى إلَيْهِ أَمْ لَا؟\" الحديثَ.\n \nومن الأمانة التي يجب حفظُها يا عبادَ اللهِ: ما يجري في المجالس؛ من أحاديثَ تتضمَّن أسرارًا وأخبارًا وغيرَها، فلا يصحُّ إفشاءُ سرٍّ منها، بإخراجِه من دائرة المجلس المحدودة الضيِّقة، إلى دائرة العَلَن، فيشيع بينَ الناس، ورُبَّما ترتَّب عليه ضررٌ بالغٌ وفسادٌ كبيرٌ.\n \nومن ذلك أيضًا: إفشاءُ سرِّ مَنِ ائتمنَكَ على سرِّه، وفي مقدمة ذلك ما يكون بين المرء وزوجه؛ ممَّا يُفضِي به أحدُهما إلى الآخَر؛ فإنَّ التحدثَ به وإفشاءَه خيانةٌ للأمانة؛ لِمَا يترتَّب عليه من شرورٍ ومفاسدَ عظيمةٍ، ولذا كان من أعظم الأمانة عند الله، كما جاء في صحيح الإمام مسلم -رحمه الله-، عن أبي سعيد الخدري أن النبي -صلى الله عليه وسلم- قال: \"إنَّ مِن أَعْظَمِ الأمَانَةِ عِنْدَ اللهِ يَومَ القِيَامَةِ، الرَّجُلَ يُفْضِي إلى امْرَأَتِهِ، وَتُفْضِي إِلَيْهِ، ثُمَّ يَنْشُرُ سِرَّهَا\".\n \nفاتقوا الله عبادَ اللهِ، واعملوا على الحِفَاظ على الأمانات، وأدائها بمختلف أنواعها، سواءً منها ما كان حقَّا لله -تعالى- مما فرضه وأوجَبَه، أو كان حقًّا للعباد؛ كالودائع، والعقود، وسائر المعامَلات، فإنَّ الحفاظَ عليها وأداءها آيةُ إيمانِ العبد، ودليلُ صدقِه، وبرهانُ تقواه، أعوذ بالله من الشيطان الرجيم: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ)[الْأَنْفَالِ: 27]. \n \nنفعني اللهُ وإيَّاكم بهديِ كتابِه، وبسُنَّةِ نبيِّه -صلى الله عليه وسلم-، أقول قَوْلِي هذا، وأستغفِر اللهَ العظيمَ الجليلَ لي ولكم، ولكافَّة المسلمينَ من كل ذنب، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ وليِّ الصالحينَ، أحمده -سبحانه-، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، إمام المتقين، ورحمة الله للعالمين، اللهُمَّ صلِّ وسلِّم على عبدِكَ ورسولِكَ محمد، وعلى آله الطيبين الطاهرين، وصحابته الغر الميامين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.\n \nأمَّا بعدُ، فيا عبادَ اللهِ: جاء في الحديث الذي أخرجه الإمام أحمد في مسنده، بإسناد صحيح من حديث أنس بن مالك -رضي الله عنه- أنَّه قال: ما خطَبَنا رسولُ الله -صلى الله عليه وسلم- إلَّا قال: \"لَا إيمانَ لِمَنْ لا أمانةَ له، ولا دِينَ لِمَنْ لا عهدَ له\"، وإنَّه -يا عباد الله- لَمَصِيرٌ مرعبٌ، ومآلٌ قبيحٌ، وعاقبةٌ سيئةٌ، لِمَنِ اتصفَ بصفةِ الخيانةِ للأمانة، لا يصحُّ إغماضُ الأجفان عنه، أو الاستهانة به، أو الإقامة عليه.\n \nألَا وإنَّ الأمانةَ في الإسلام -يا عباد الله- واسعةُ الدلالةِ، وتشمل جوانبَ حياتنا كلها، وتُلازِمُنا في علاقاتنا بخالقنا، وعلاقاتنا بأُسرِنا، وبمجتمعنا الذي نعيش فيه، والواجبُ تجاهَها: شعورُ المرءِ بتبعتِه في كلِّ أمرٍ يُوكَل إليه، وإدراكُه بأنَّه مسؤولٌ عنه أمامَ ربِّه -عز وجل-، كما جاء في الحديث أن رسول الله -صلى الله عليه وسلم- قال: \"كُلُّكُمْ راعٍ ومَسْئُولٌ عن رَعِيَّتِهِ، فالإِمامُ راعٍ ومَسْئُولٌ عن رَعِيَّتِهِ، والرَّجُلُ في أهْلِهِ راعٍ وهو مَسْئُولٌ عن رَعِيَّتِهِ، والمَرْأَةُ في بَيْتِ زَوْجِها راعِيَةٌ وهي مَسْئُولَةٌ عن رَعِيَّتِها، والخادِمُ في مالِ سَيِّدِهِ رَاعٍ وَهُوَ مَسْئُولٌ عن رَعِيَّتِهِ\"(أخرجه الإمام البخاري في صحيحه).\n \nعبادَ اللهِ: وإنَّ كُلَّ ما وهبَنا اللهُ مِنْ نِعَم، وما أفاض علينا مِنْ مِنَن، أمانةٌ بأيدينا، لا ينبغي أن نُفَرِّطَ فيها، فحواسُّنا التي أنعَم اللهُ بها علينا أمانةٌ، وما حُبِينا به من أزواج وأموال وأولاد أمانةٌ، فيجبُ أن نستخدم كلَّ ذلك في قُرُبات الله ومرضاتِه، وألَّا ننحرفَ بواحدٍ منها عن طريقه الصحيح الذي أرادَه اللهُ، وأمَر به، وحثَّ عليه؛ فاتقوا اللهَ عبادَ الله، واحرصوا على الحفاظ على أماناتكم، وأدائها على الوجه الذي تُحمَد عاقبتُه، وتُؤمَن مغبَّتُه، ويُنال به رضى الرب ومحبته.\n \nواذكروا على الدوام أن الله -تعالى- قد أمركم بالصلاة والسلام على خير الأنام، فقال في أصدق الحديث وأحسن الكلام: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، اللهمَّ بارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، إنكَ حميدٌ مجيدٌ، وارض اللهمَّ عن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكر، وعمر، وعثمان وعلي، وعن سائر الآل والصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنَّا معَهم بعفوكَ وكرمكَ وإحسانكَ يا خير من تجاوز وعفا.\n \nاللهمَّ أعزَّ الإسلام والمسلمين، واحمِ حوزة الدين، وانصر عبادك الموحدين، وألف بين قلوب المسلمين، ووحد صفوفهم، وأصلح قادتهم، واجمع كلمتهم على الحق يا رب العالمين.\n \nاللهمَّ انصر دينك وكتابك وسُنَّةَ نبيكَ محمد -صلى الله عليه وسلم-، وعبادكَ المؤمنينَ المجاهدينَ الصادقينَ، اللهمَّ آمنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، وأيِّد بالحق إمامَنا ووليَّ أمرنا خادم الحرمين الشريفين، الملك سلمان بن عبد العزيز آل سعود، وهيِّئ له البطانةَ الصالحةَ، ووفِّقه لما تحب وترضى، يا سميع الدعاء، اللهمَّ وفِّقه ووليَّ عهده الأمير محمد بن سلمان بن عبد العزيز آل سعود إلى ما فيه خير الإسلام والمسلمين، وإلى ما فيه صلاح العباد والبلاد، يا مَنْ إليه المرجع يوم المعاد.\n \nاللهم احفظ هذه البلاد حائزة كل خير، سالمة من كل شر، وسائر بلاد المسلمين يا رب العالمين، اللهُمَّ احفظ المسلمين في فلسطين، اللهُمَّ احفظهم من بين أيديهم ومن خلفهم، وعن أيمانهم وعن شمائلهم، ومن فوقهم، ونعوذ بعظمتك أن يغتالوا من تحتهم، اللهُمَّ كن لهم معينا ونصيرا، ومؤيدا ونصيرا، اللهُمَّ ارحم ضعفهم، واشف مرضاهم، وداو جرحاهم، واكتب أجر الشهادة لقتلاهم، اللهم عليك بعدوك وعدوهم يا ذا الجلال والإكرام.\n \nاللهُمَّ إنا نعوذ بك زوال نعمتك، وتحول عافيتك، وفجاءة نقمتك، وجميع سخطك، اللهُمَّ إنا نسألك فعل الخيرات، وترك المنكرات، وحب المساكين، وأن تغفر لنا وترحمنا، وإذا أردت بقوم فتنة فاقبضنا إليك غير مفتونين، اللهم أحسن عاقبتنا في الأمور كلها، وأجرنا من خزي الدنيا وعذاب الآخرة، اللهم اكفنا أعداءك وأعداءنا بما شئت يا رب العالمين، اللهم إنا نجعلك في نحور أعدائك وأعدائنا، ونعوذ بك من شرورهم، اللهُمَّ اشف مرضانا، وارحم موتانا، وبلغنا فيما يرضيك آمالنا، واختم بالباقيات الصالحات أعمالنا.\n \n(رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، (رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، وَصَلِّ اللهم وسلِّم على عبدك ورسولك، نبينا محمد، وعلى آله وصحبه أجمعين، والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سعادة المؤمن مبنية على طاعة ربه والتزام أمره 2/وجوب القيام بأمانة الجوارح 3/عظم مكانة الأمانة وبيان بعض مجالاتها 4/استشعار المسلم دائما المسؤولية أمام ربه</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ كُلَّ ما وهبَنا اللهُ مِنْ نِعَم، وما أفاض علينا مِنْ مِنَن، أمانةٌ بأيدينا، لا ينبغي أن نُفَرِّطَ فيها، فحواسُّنا التي أنعَم اللهُ بها علينا أمانةٌ، وما حُبِينا به من أزواج وأموال وأولاد أمانةٌ، فيجبُ أن نستخدم كلَّ ذلك في قُرُبات الله ومرضاتِه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379177\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، أمَر بأداء الأمانة، وحذَّر من الخيانة، وهدى إلى صراط مستقيم، أحمده -سبحانه- على مَنِّهِ وكرمِه وجُودِه وإنعامِه السابغِ وفضلِه العظيمِ، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، البَرُّ الرؤوفُ الرحيمُ، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، الداعي إلى رضوان الله، وإلى إسعاد عباده في جنات النعيم، اللهُمَّ صلِّ وسلِّم على عبدِكَ ورسولِكَ محمد، وعلى آله وصحابته، ذوي الفضل والتقى، والنهج الراشد والخير العميم، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله- وأنيبوا إليه، وأسلموا له، واذكروا أنكم ملاقوه موقوفون عليه، مسؤولون بين يديه، فأعدوا للسؤال عدته، وخذوا له أهبته، ولا تغرنكم الحياة الدنيا ولا يغرنكم بالله الغرور.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: سعادةُ المتقينَ، وفوزُ الفائزينَ، وحظوةُ المهتدينَ برضوانِ ربِّ العالمينَ، والظَّفَر بإكرامه وحُسْن مثوبته، وجميل بِرِّهِ وألطافِه، مُبتَنًى على القيام بالتكاليف التي أمَر اللهُ بها، وأوجَبَها على عباده، وفرَضَها على عموم خَلْقِه، وهي التي جاءت الإشارة إليها في قوله عزَّ اسمُه: (<span style=\"color:#ff0000;\">إِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْإِنْسَانُ إِنَّهُ كَانَ ظَلُومًا جَهُولًا</span>)[الْأَحْزَابِ: 72]، ظلومًا لنفسه؛ عندما عصى ربَّه ومولاه، ولم يَقُمْ بما افترَض عليه، جَهُولًا بعاقبة تفريطِه وما يَلحَقُه من عقاب بسبب إخلاله بما التزمه وائتُمن عليه، مِنْ أوامرَ أُمِرَ بها، ومناهٍ نُهِيَ عنها.</p>\n<p>&nbsp;</p>\n<p>ألَا وإنَّ من الأمانات التي أُمِرَ العبدُ بأدائها، والقيام بمقتضاها: الجوارحَ التي خلَقَها اللهُ -تعالى- فيه، وجعَلَها طيِّعةً له، تأتمِر بأمره، وتُحقِّق له مرادَه، وتُوصِلُه إلى غايته، فيجب عليه ألَّا يستعملَها إلَّا فيما يُرضي به ربَّه؛ بإطاعةِ أمرِه، وباجتنابِ نَهيِه، والحذرِ من أسباب سخطه، ومُوجِبات عقوبتِه؛ فإن استعمَل هذه الجوارحَ المسخَّرةَ له في معصية الله -عز وجل-، وجعَل منها أداةً ووسيلةً إلى ركوبِ الخطايا واجتراحِ الآثام، وسببًا لاستجلابِ غضبِه -سبحانه-، واستنزال سخطِه واستحقاقِ عقوبته، فقد خان -بذلك- الأمانة، وجنى الحسرةَ والندامةَ، يوم تشهد عليه جوارحه بما قدَّمَتْ يداهُ؛ (<span style=\"color:#ff0000;\">يَوْمَ تَشْهَدُ عَلَيْهِمْ أَلْسِنَتُهُمْ وَأَيْدِيهِمْ وَأَرْجُلُهُمْ بِمَا كَانُوا يَعْمَلُونَ * يَوْمَئِذٍ يُوَفِّيهِمُ اللَّهُ دِينَهُمُ الْحَقَّ وَيَعْلَمُونَ أَنَّ اللَّهَ هُوَ الْحَقُّ الْمُبِينُ</span>)[النُّورِ: 24-25].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: وإذا كان من الأمانة حفظ الودائع التي يستودعها بعض الناس عند بعض، وأداؤها وردُّها إلى أصحابها كاملةً غيرَ منقوصة، امتثالًا لأمر الله -تعالى- بردِّ الأمانات وأداءِ الودائعِ إلى أصحابِها، في قوله -تعالى- ذِكرُه: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَمَانَاتِ إِلَى أَهْلِهَا</span>)[النِّسَاءِ: 58] الآيةَ، ولِمَا جاء في الحديث الذي أخرجه الإمام البخاري في صحيحه عن أبي هريرة -رضي الله عنه- عن رسول الله -صلى الله عليه وسلم- أنَّه قال: \"<span style=\"color:#0000ff;\">مَن أخَذَ أمْوالَ النَّاسِ يُرِيدُ أداءَها أدَّى اللَّهُ عنْه، ومَن أخَذَ يُرِيدُ إتْلافَها أتْلَفَهُ اللَّهُ</span>\"، إلَّا أن الأمانةَ -يا عباد الله- أعمُّ من ذلك، وأجمعُ لمعانٍ وأبوابٍ كثيرةٍ؛ فمنها أمانةُ الإنسان على نفسه، بكمال حرصِه على القيام بما أُسنِدَ إليه من واجبات، وما أُوكِلَ إليه من مهمَّات، وهو -أي: هذا القيام- يستلزِم الإخلاصَ في عمله، بإجادة وإتقان، تستلزمانِ المواظَبةَ والمتابَعةَ والتطويرَ للقُدُرات، وحُسْنَ الاستثمار للمواهب، والتوظيفَ المناسبَ والمسؤولَ للموارد، والحذرَ من تبديدها في غير ما جُعلت له، أو إضاعتها فيما لم تُسخَّر له، أو تُوجَّه إليه، وقد أثنى اللهُ -تعالى- على القائمين على أماناتهم بالرعاية والعناية والاهتمام وكمال الإخلاص في الأداء، ووعَدَهم بنزولِ الجنةِ دارِ كرامته، فقال سبحانه: (<span style=\"color:#ff0000;\">وَالَّذِينَ هُمْ لِأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ * وَالَّذِينَ هُمْ بِشَهَادَاتِهِمْ قَائِمُونَ وَالَّذِينَ هُمْ عَلَى صَلَاتِهِمْ يُحَافِظُونَ * أُولَئِكَ في جَنَّاتٍ مُكْرَمُونَ</span>)[الْمَعَارِجِ: 32-35].</p>\n<p>&nbsp;</p>\n<p>ومنها -يا عباد الله- ألَّا يستغلَّ المرءُ منصبَه لجرِّ مغنم شخصيّ له، أو لمن يلوذ به من أقارب أو معارف أو أصدقاء، بغير استحقاق؛ كمن يستغلُّ منصبه في تضخيم ثروته بالطُّرُق غير المشروعة، والوسائل المحرَّمة؛ كالرشوة وغيرها من وسائل استغلال النفوذ، فكلُّ ذلك؛ من خيانة الأمانة التي ائتُمن عليها، وأُمر بحفظها، وأُوكِلَ إليه أمرُ صيانتها ورعايتها، وهو من \"الغُلُول\" المحرَّم، المتوعَّد عليه بالوعيد الزاجر الوارد في الحديث، الذي أخرَجَه أبو داود في سُنَنِه، وابنُ خُزيمةَ في صحيحه، بإسناد صحيح، عن بريدةَ بن الحصيب الأسلمي -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"مَنِ استعملناهُ على عَمَلٍ فَرزقناهُ رزقًا، فمَا أخَذ بعدَ ذلكَ فَهوَ غُلُولٌ\"، وقد قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[آلِ عِمْرَانَ: 161]، وفي الصحيحينِ عن أبي حُميد الساعديِّ -رضي الله عنه- أنَّه قال: \"<span style=\"color:#008000;\">اسْتَعْمَلَ رَسولُ اللهِ صَلَّى اللَّهُ عليه وسلَّمَ رَجُلًا مِنَ الأزد، يُقَالُ له: ابنُ اللُّتْبِيَّةِ، علَى الصَّدَقَةِ، فَلَمَّا قَدِمَ قالَ: هذا لَكُمْ، وَهذا أُهْدِيَ لِي، قالَ: فَقَامَ رَسولُ اللهِ صَلَّى اللَّهُ عليه وسلَّمَ علَى المِنْبَرِ، فَحَمِدَ اللَّهَ، وَأَثْنَى عليه، وَقالَ</span>: \"<span style=\"color:#0000ff;\">ما بَالُ عَامِلٍ أَبْعَثُهُ، فيَقولُ: هذا لَكُمْ، وَهذا أُهْدِيَ لِي، أَفَلَا قَعَدَ في بَيْتِ أَبِيهِ، أَوْ في بَيْتِ أُمِّهِ، حتَّى يَنْظُرَ أَيُهْدَى إلَيْهِ أَمْ لَا</span>؟\" الحديثَ.</p>\n<p>&nbsp;</p>\n<p>ومن الأمانة التي يجب حفظُها يا عبادَ اللهِ: ما يجري في المجالس؛ من أحاديثَ تتضمَّن أسرارًا وأخبارًا وغيرَها، فلا يصحُّ إفشاءُ سرٍّ منها، بإخراجِه من دائرة المجلس المحدودة الضيِّقة، إلى دائرة العَلَن، فيشيع بينَ الناس، ورُبَّما ترتَّب عليه ضررٌ بالغٌ وفسادٌ كبيرٌ.</p>\n<p>&nbsp;</p>\n<p>ومن ذلك أيضًا: إفشاءُ سرِّ مَنِ ائتمنَكَ على سرِّه، وفي مقدمة ذلك ما يكون بين المرء وزوجه؛ ممَّا يُفضِي به أحدُهما إلى الآخَر؛ فإنَّ التحدثَ به وإفشاءَه خيانةٌ للأمانة؛ لِمَا يترتَّب عليه من شرورٍ ومفاسدَ عظيمةٍ، ولذا كان من أعظم الأمانة عند الله، كما جاء في صحيح الإمام مسلم -رحمه الله-، عن أبي سعيد الخدري أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إنَّ مِن أَعْظَمِ الأمَانَةِ عِنْدَ اللهِ يَومَ القِيَامَةِ، الرَّجُلَ يُفْضِي إلى امْرَأَتِهِ، وَتُفْضِي إِلَيْهِ، ثُمَّ يَنْشُرُ سِرَّهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله عبادَ اللهِ، واعملوا على الحِفَاظ على الأمانات، وأدائها بمختلف أنواعها، سواءً منها ما كان حقَّا لله -تعالى- مما فرضه وأوجَبَه، أو كان حقًّا للعباد؛ كالودائع، والعقود، وسائر المعامَلات، فإنَّ الحفاظَ عليها وأداءها آيةُ إيمانِ العبد، ودليلُ صدقِه، وبرهانُ تقواه، أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ</span>)[الْأَنْفَالِ: 27].&nbsp;</p>\n<p>&nbsp;</p>\n<p>نفعني اللهُ وإيَّاكم بهديِ كتابِه، وبسُنَّةِ نبيِّه -صلى الله عليه وسلم-، أقول قَوْلِي هذا، وأستغفِر اللهَ العظيمَ الجليلَ لي ولكم، ولكافَّة المسلمينَ من كل ذنب، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ وليِّ الصالحينَ، أحمده -سبحانه-، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، إمام المتقين، ورحمة الله للعالمين، اللهُمَّ صلِّ وسلِّم على عبدِكَ ورسولِكَ محمد، وعلى آله الطيبين الطاهرين، وصحابته الغر الميامين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا عبادَ اللهِ: جاء في الحديث الذي أخرجه الإمام أحمد في مسنده، بإسناد صحيح من حديث أنس بن مالك -رضي الله عنه- أنَّه قال: ما خطَبَنا رسولُ الله -صلى الله عليه وسلم- إلَّا قال: \"<span style=\"color:#0000ff;\">لَا إيمانَ لِمَنْ لا أمانةَ له، ولا دِينَ لِمَنْ لا عهدَ له</span>\"، وإنَّه -يا عباد الله- لَمَصِيرٌ مرعبٌ، ومآلٌ قبيحٌ، وعاقبةٌ سيئةٌ، لِمَنِ اتصفَ بصفةِ الخيانةِ للأمانة، لا يصحُّ إغماضُ الأجفان عنه، أو الاستهانة به، أو الإقامة عليه.</p>\n<p>&nbsp;</p>\n<p>ألَا وإنَّ الأمانةَ في الإسلام -يا عباد الله- واسعةُ الدلالةِ، وتشمل جوانبَ حياتنا كلها، وتُلازِمُنا في علاقاتنا بخالقنا، وعلاقاتنا بأُسرِنا، وبمجتمعنا الذي نعيش فيه، والواجبُ تجاهَها: شعورُ المرءِ بتبعتِه في كلِّ أمرٍ يُوكَل إليه، وإدراكُه بأنَّه مسؤولٌ عنه أمامَ ربِّه -عز وجل-، كما جاء في الحديث أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">كُلُّكُمْ راعٍ ومَسْئُولٌ عن رَعِيَّتِهِ، فالإِمامُ راعٍ ومَسْئُولٌ عن رَعِيَّتِهِ، والرَّجُلُ في أهْلِهِ راعٍ وهو مَسْئُولٌ عن رَعِيَّتِهِ، والمَرْأَةُ في بَيْتِ زَوْجِها راعِيَةٌ وهي مَسْئُولَةٌ عن رَعِيَّتِها، والخادِمُ في مالِ سَيِّدِهِ رَاعٍ وَهُوَ مَسْئُولٌ عن رَعِيَّتِهِ</span>\"(أخرجه الإمام البخاري في صحيحه).</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: وإنَّ كُلَّ ما وهبَنا اللهُ مِنْ نِعَم، وما أفاض علينا مِنْ مِنَن، أمانةٌ بأيدينا، لا ينبغي أن نُفَرِّطَ فيها، فحواسُّنا التي أنعَم اللهُ بها علينا أمانةٌ، وما حُبِينا به من أزواج وأموال وأولاد أمانةٌ، فيجبُ أن نستخدم كلَّ ذلك في قُرُبات الله ومرضاتِه، وألَّا ننحرفَ بواحدٍ منها عن طريقه الصحيح الذي أرادَه اللهُ، وأمَر به، وحثَّ عليه؛ فاتقوا اللهَ عبادَ الله، واحرصوا على الحفاظ على أماناتكم، وأدائها على الوجه الذي تُحمَد عاقبتُه، وتُؤمَن مغبَّتُه، ويُنال به رضى الرب ومحبته.</p>\n<p>&nbsp;</p>\n<p>واذكروا على الدوام أن الله -تعالى- قد أمركم بالصلاة والسلام على خير الأنام، فقال في أصدق الحديث وأحسن الكلام: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، اللهمَّ بارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، إنكَ حميدٌ مجيدٌ، وارض اللهمَّ عن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكر، وعمر، وعثمان وعلي، وعن سائر الآل والصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنَّا معَهم بعفوكَ وكرمكَ وإحسانكَ يا خير من تجاوز وعفا.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أعزَّ الإسلام والمسلمين، واحمِ حوزة الدين، وانصر عبادك الموحدين، وألف بين قلوب المسلمين، ووحد صفوفهم، وأصلح قادتهم، واجمع كلمتهم على الحق يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ انصر دينك وكتابك وسُنَّةَ نبيكَ محمد -صلى الله عليه وسلم-، وعبادكَ المؤمنينَ المجاهدينَ الصادقينَ، اللهمَّ آمنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، وأيِّد بالحق إمامَنا ووليَّ أمرنا خادم الحرمين الشريفين، الملك سلمان بن عبد العزيز آل سعود، وهيِّئ له البطانةَ الصالحةَ، ووفِّقه لما تحب وترضى، يا سميع الدعاء، اللهمَّ وفِّقه ووليَّ عهده الأمير محمد بن سلمان بن عبد العزيز آل سعود إلى ما فيه خير الإسلام والمسلمين، وإلى ما فيه صلاح العباد والبلاد، يا مَنْ إليه المرجع يوم المعاد.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ هذه البلاد حائزة كل خير، سالمة من كل شر، وسائر بلاد المسلمين يا رب العالمين، اللهُمَّ احفظ المسلمين في فلسطين، اللهُمَّ احفظهم من بين أيديهم ومن خلفهم، وعن أيمانهم وعن شمائلهم، ومن فوقهم، ونعوذ بعظمتك أن يغتالوا من تحتهم، اللهُمَّ كن لهم معينا ونصيرا، ومؤيدا ونصيرا، اللهُمَّ ارحم ضعفهم، واشف مرضاهم، وداو جرحاهم، واكتب أجر الشهادة لقتلاهم، اللهم عليك بعدوك وعدوهم يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ إنا نعوذ بك زوال نعمتك، وتحول عافيتك، وفجاءة نقمتك، وجميع سخطك، اللهُمَّ إنا نسألك فعل الخيرات، وترك المنكرات، وحب المساكين، وأن تغفر لنا وترحمنا، وإذا أردت بقوم فتنة فاقبضنا إليك غير مفتونين، اللهم أحسن عاقبتنا في الأمور كلها، وأجرنا من خزي الدنيا وعذاب الآخرة، اللهم اكفنا أعداءك وأعداءنا بما شئت يا رب العالمين، اللهم إنا نجعلك في نحور أعدائك وأعدائنا، ونعوذ بك من شرورهم، اللهُمَّ اشف مرضانا، وارحم موتانا، وبلغنا فيما يرضيك آمالنا، واختم بالباقيات الصالحات أعمالنا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23]، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، وَصَلِّ اللهم وسلِّم على عبدك ورسولك، نبينا محمد، وعلى آله وصحبه أجمعين، والحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الأمانة_تعريفها،_وبيان_مجالاتها،_ووجوب_القيام_بها.doc",
      "path": "/database/files/الأمانة_تعريفها،_وبيان_مجالاتها،_ووجوب_القيام_بها.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D9%85%D8%A7%D9%86%D8%A9-%D8%AA%D8%B9%D8%B1%D9%8A%D9%81%D9%87%D8%A7-%D9%88%D8%A8%D9%8A%D8%A7%D9%86-%D9%85%D8%AC%D8%A7%D9%84%D8%A7%D8%AA%D9%87%D8%A7-%D9%88%D9%88%D8%AC%D9%88%D8%A8-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D9%85-%D8%A8%D9%87%D8%A7/download-file/379134"
    },
    {
      "name": "الأمانة_تعريفها،_وبيان_مجالاتها،_ووجوب_القيام_بها.pdf",
      "path": "/database/files/الأمانة_تعريفها،_وبيان_مجالاتها،_ووجوب_القيام_بها.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D9%85%D8%A7%D9%86%D8%A9-%D8%AA%D8%B9%D8%B1%D9%8A%D9%81%D9%87%D8%A7-%D9%88%D8%A8%D9%8A%D8%A7%D9%86-%D9%85%D8%AC%D8%A7%D9%84%D8%A7%D8%AA%D9%87%D8%A7-%D9%88%D9%88%D8%AC%D9%88%D8%A8-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D9%85-%D8%A8%D9%87%D8%A7/download-file/379135"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الأمانة-تعريفها-وبيان-مجالاتها-ووجوب-القيام-بها"
}
