{
  "id": 993,
  "title": "الأحكام الفقهية للصيام",
  "slug": "الأحكام-الفقهية-للصيام",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "علي بن عبدالعزيز بن علي",
    "last_name": "الشبل"
  },
  "rawContent": "عناصر الخطبة\n                        1/اقتراب حلول شهر رمضان 2/فضائل شهر رمضان 3/أحوال الصيام وأحكامه في أواخر شهر شعبان 4/كيفية إثبات دخول الشهر 5/فوائد فريضة الصيام وأحكامه 6/مفسدات الصيام 7/صلاة التراويح.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    السعيد من أدركه هذَا الزمان الفاضل، فكان سببًا في مغفرة ذنبه، وفي عتقه من النَّار، وفي رضا ربه -جَلَّ وَعَلَا- عليه، والمحروم من أدركه رمضان، ثُمَّ خرج منه ولم يتعرَّض إِلَى أسباب رحمة الله، ولا إِلَى نفحات عفوه؛ فإنَّ هذَا هو الخاسر خسرانًا مبينًا...\n                \n                                \n                \n                    الخطبةُ الأولَى:\n \nالحَمْدُ للهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهَ، وَحْدَهُ لَا شَرِيكَ لَهُ.\n \nوَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، عبده المصطفى، ونبيه المُجتبى، فالعبد لا يُعبد، كما الرسول لا يُكذَّب، فاللَّهُمَّ صَلِّ وَسَلِّم عَلَيهِ وعَلَى آلِهِ وَأَصْحَابِهِ، ومن سلف من إخوانه من المرسلين، وسَارَ عَلَى نَهْجِهِم، وَاقْتَفَى أَثَرَهُم إِلَى يَومِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: عباد الله: فإني أوصيكم ونفسي بتقوى الله؛ فـ(اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102].\n \nأَيُّهَا المؤمنون: هذِه آخر جمعة في شعبان، هذَا الشهر الَّذِي يغفل النَّاس عنه، بين رجب وبين رمضان، وبعده في يومٍ أو يومين، سيقدم عليكم ضيف عظيم، ضيف كريم عَلَى قلوب أهل الإيمان، يتشوقون للقائه والمرور به.\n \nوهو شهر بشَّر النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أصحابه بقدومه؛ فقد روى الإمام أحمد وأهل السنن بإسنادٍ جيدٍ من حديث أبي هريرة -رَضِيَ اللهُ عَنْهُ-، قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"جاءكم شهر رمضان، شهرٌ مبارك، تُفتح فيه أبواب الجنان، وتُغلَّق فيه أبواب النيران، وتُغلُّ فيه المردة، فيه ليلةٌ خيرٌ من ألف شهرٍ، من حُرمها؛ فقد حُرم الخير كله\".\n \nنعم -يا عباد الله- لأنَّ لله -عَزَّ وَجَلَّ- في رمضان في كل ليلةٍ من لياليه عتقاء يعتقهم من النَّار، والمحروم والله من مرَّ عليه رمضان ثُمَّ لم يُغفر له.\n \n جاء جبريل إلى نبينا -صَلَّى اللهُ عَلَيهِمَا وَسَلَّمَ- فَقَالَ: \"يا مُحَمَّد! قُل: آمين، فَقَالَ: آمين، قَالَ: قُل: آمين، فَقَالَ: آمين، ثُمَّ قَالَ: رغم أنف امرئٍ ثُمَّ رغم أنفه من أدركه رمضان ثُمَّ خرج منه فلم يُغفر له، فَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: آمين\".\n \n وفي تقدمة رمضان -يا عباد الله- نهانا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- عن الصِّيَام قبله عَلَى جهة الاحتياط وَالتَّهَيُّؤ له؛ ففي الصحيحين من حديث أبي هريرة -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"لا تَقدَّموا رمضان بصوم يومٍ أو يومين، إِلَّا من كان له صومٌ فليتم صومه\".\n \nودعا عمَّار -رَضِيَ اللهُ عَنْهُ-، عمَّار بن ياسر -رَضِيَ اللَّهُ تَعَالَى عَنْهُمَا- أصحابه إِلَى الغداء في يوم الثلاثين من شعبان، فانصرف بعضهم عن الغداء، فَقَالَ: \"مال هؤلاء؟ قالوا: صائم\"، فَقَالَ -رَضِيَ اللهُ عَنْهُ-: \"من صام اليوم الَّذِي يُشكُّ فيه؛ فقد عصى أبا القاسم -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-\".\n \n إذًا -يا عباد الله- لا يجوز أن يحتاط الإنسان في صيام يوم الأحد إذا لم يُرَ في ليلته هلال رمضان عَلَى جهة الاحتياط من رمضان، فيقول: لو كان من رمضان فهو فرضي؛ فإنَّ هذَا مِمَّا نهى عنه نبيكم -عَلَيهِ الصَّلَاةُ وَالسَّلَامُ-، \"إِلَّا من كان له صومٌ فليتمَّ صومه\"، وَهذَا يشمل صنفين من النَّاس:\n \nأولهما: مَن عليه قضاءٌ من رمضان الفائت، فليبادر إِلَى صيامه قبل قدوم رمضان الجديد، فإنْ أخَّر صيامه حَتَّى جاء رمضان الجديد؛ وجب عليه أمور ثلاثة:\n أولها: التَّوبَة إِلَى الله، حيث أخَّر ما عليه من القضاء حَتَّى فات وقته.\n \n ثانيها: عليه قضاء ما عليه من الصِّيَام بعد انقضاء رمضان.\n \n وثالثها: عليه إطعام عن كل يوم مسكينًا عن هذَا اليوم الَّذِي أخَّره حَتَّى جاء رمضان الجديد، كما جاء ذلك في حديثي ابن عباس وأبي هريرة -رَضِيَ اللَّهُ تَعَالَى عَنْهُمْ-، ويُروى عنهم موقوفًا ومرفوعًا.\n \nالصنف الْثَّانِي -يا عباد الله-: من كان له صوم فليتم صومه، كمن يصوم يومًا ويفطر يومًا، أو يصوم الاثنين والخميس؛ فإنَّ هذَا لا يتناوله هذَا النَّهْي؛ لأنه لم يقصد في صيامه التَّهَيُّؤ لرمضان أو الاحتياط له، وَإِنَّمَا هو صومٌ يصومه قبل رمضان وفي غير رمضان، وَهذِه من صيام الأيام النَّافِلَة.\n \nثُمَّ اعلموا -رحمني الله وَإِيَّاكُمْ- أنَّ الصِّيَام هو فرض الله -جَلَّ وَعَلَا- عَلَى عباده، في قوله -سبحانه وَتَعَالى--: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[البقرة: 183]، إِلَى قوله -جَلَّ وَعَلَا-: (فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ)[البقرة: 185].\n \nواعلموا أنَّ شهود الشهر يتم بأحد طريقين لا ثالث لهما:\nأولهما: أن يشهد العدل برؤية هلال رمضان، وتُقبل شهادته؛ فعندئذٍ يُصام بهذه الرؤية، ففي قوله -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"صوموا لرؤيته وأفطروا لرؤيته، فإن غُمَّ عليكم؛ فأكملوا عدة شعبان ثلاثين\"(أخرجاه في الصحيحين من حديث ابن عمر -رَضِيَ اللَّهُ تَعَالَى عَنْهُمَا-، وَهذَا لفظ البخاري).\n \nالأمر الْثَّانِي: أن يُتمَّ شعبان ثلاثين يومًا، فإذا أتمَّ النَّاس شعبان ثلاثين يومًا؛ فإنهم يكونون فيما بعده في رمضان، فلا طريق في دخول الشهر إِلَّا بأحد هذين الطريقين، أما الحساب الفلكي؛ فإنه يُستأنس به، ولا يُعتمد عليه؛ إذْ الاعتماد عَلَى ما أوصانا به نَبِيُّنا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، هذِه سنته، وَهذَا دينه وَهذِه شريعته، فلا التفات إِلَى من خالف ذلك باجتهادٍ عقلي، يجتهده من بُنيَّات أفكاره، أو يتبعه فيه من يتبعهم ممن يقول بذلك.\n \nودخول رمضان -يا عباد الله- يكفي برؤية عدلٍ واحد؛ لأنَّ ابن عمر راوي الحديث أخبر النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أنه رأى الهلال؛ فأمر -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- النَّاس بِالصِّيَامِ، وفي حديث ابن عباسٍ -رَضِيَ اللَّهُ تَعَالَى عَنْهُمَا- عند أهل السنن: أنَّ أعرابيًّا جاء إِلَى النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، فأخبره أنه رأى الهلال، قَالَ: \"تشهد أن لَا إِلَهَ إِلَّا اللَّهُ؟\" قَالَ: نعم يَا رَسُولَ اللَّهِ، فأمر النَّاس بِالصِّيَامِ\".\n \nأما دخول بقيَّة الأشهر فَلَا بُدَّ من شاهدي عدل، وكذلك في انصرام رمضان ودخول شوَّال، لَا بُدَّ من شاهدي عدلٍ اثنين، يشهدان بأنهم رأوا الهلال، هذَا الَّذِي ضمنت عليه سنته -عَلَيهِ الصَّلَاةُ وَالسَّلَامُ-.\n \nوكان صيام رمضان فُرض عَلَى المسلمين في العام الْثَّانِي من الهجرة، فصام نبيكم -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- تسع رمضانات؛ لأنه فريضة الله -عَزَّ وَجَلَّ- عَلَى عباده، وفي الصِّيَام من الفوائد والأحكام:\n \n أنه عبوديةٌ لله -جَلَّ وَعَلَا-، فمن صام عبادةً وإيمانًا لله؛ فصومه أداء للواجب، أما من صام عادةً لأن قومه صاموا فصام معهم، أو صام حِميةً، أو صام لأجل النَّاس؛ فَهذَا لم يستشعر معنى العبودية في هذِه الفريضة.\n \nوفي الصحيحين من حديث أبي هريرة -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"من صام رمضان إيمانًا واحتسابًا؛ غُفِر له ما تقدَّم من ذنبه، ومن قام رمضان إيمانًا واحتسابًا؛ غُفِر له ما تقدَّم من ذنبه، ومن قام ليلة القدر إيمانًا واحتسابًا؛ غُفر له ما تقدم من ذنبه\"، وفي رواية عند الحافظ النسائي -رَحِمَهُ اللَّهُ-: \"غُفر له ما تقدم من ذنبه وما تأخر\"؛ حسنها الحافظ ابن حجر في \"فتح الباري\".\n \n إذًا هذَا الفضل العظيم في صيام رمضان وقيامه إيمانًا واحتسابًا، لا يحققه إِلَّا من أدرك هذين الشرطين:\n أولهما: أن يكون صيامه لله -جَلَّ وَعَلَا- توحيدًا وعبوديةً وإيمانًا، لا يبتغي بذلك إِلَّا هذِه اَلنِّيَّة، وَهذَا المقصد الَّذِي يعلمه الله -جَلَّ وَعَلَا- منه.\n \n ثانيهما: أن يكون صيامه وقيامه في احتساب أجره ومثوبته من ربه -جَلَّ وَعَلَا-، لا من النَّاس ثناءً ولا شكورًا، ولا مدحةً ولا رياءً، وَإِنَّمَا مراده بِالصِّيَامِ والقيام: ثواب الله -عَزَّ وَجَلَّ- الَّذِي أعدَّه لأوليائه؛ ففي الصحيحين عن النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أنه قَالَ: \"قَالَ الله -عَزَّ وَجَلَّ-: كلُّ عمل ابن آدم له، الحسنة بعشر أضعافها، إِلَّا الصَّوم، فإنَّه لي وأنا أجزي به، يدع طعامه وشرابه وشهوته من أجلي، لخلوف فم الصائم أطيب عند الله من ريح المسك، للصائم فرحتان: فرحةٌ عند فطره، وفرحةٌ إذا لقي ربه فرح بصومه\"؛ أي: عند لقاء ربه، وَهذِه فرحة عظمى لأهل الإيمان، حَتَّى يُنادون يوم القيامة من بابٍ لا يُنادى منه إِلَّا الصائمون، يُسمى بـ\"باب الرَّيَّان\" فإذا دخلوا منه أُغلق دونهم، فلا يدخل منه أحدٌ غيرهم.\n \n فابتغوا هذَا الثواب العظيم عباد الله، وحقِّقوا نيتكم لله -جَلَّ وَعَلَا- في الصِّيَام، فقد جاء في الصحيحين من حديث أبي سعيدٍ الخدري -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"من صام يومًا في سبيل الله؛ بعَّد الله وجهه عن النَّار سبعين خريفًا\"؛ هذَا إذا كان صومه في سبيل الله، وابتغاء مرضاة الله، لا عادةً ولا مشاكلةً لغيره، ولا رياءً ولا سمعة.\n \n نفعني الله وَإِيَّاكُمْ بالقرآن العظيم، وما فيه من الآيات والذكر الحكيم، أقول قولي هذَا، وأستغفر الله لي ولكم، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحَمْدُ للهِ عَلَى إحسانه، والشكر له عَلَى توفيقه وامتنانه، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهَ، وَحْدَهُ لَا شَرِيكَ لَهُ، إعظامًا لشانه، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، الدَّاعي إِلَى رضوانه، صَلَّى اللهُ عَلَيهِ وعَلَى آلِهِ وَأَصْحَابِهِ وإخوانه، وَمَنْ سَارَ عَلَى نَهْجِهِم، وَاقْتَفَى أَثَرَهُم وأحبَّهم وذبَّ عنهم إِلَى يوم رضوانه، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: عباد الله: فاتقوا الله -جَلَّ وَعَلَا-، واشكروه عَلَى نعمه وآلائه، ومنها: أنه بلَّغكم رمضان، فإنَّ والله -عباد الله- السعيد الَّذِي أدركه هذَا الزمان الفاضل، فكان سببًا في مغفرة ذنبه، وفي عتقه من النَّار، وفي رضا ربه -جَلَّ وَعَلَا- عليه، والمحروم -يا عباد الله- من أدركه رمضان، ثُمَّ خرج منه ولم يتعرَّض إِلَى أسباب رحمة الله، ولا إِلَى نفحات عفوه؛ فإنَّ هذَا هو الخاسر خسرانًا مبينًا.\n \n* واعلموا -رحمني الله وَإِيَّاكُمْ- أنَّ الصِّيَام له مفسدات أربعٌ مُتَّفَقٌ عَلَيهَا بين العلماء، قد انعقد الإجماع عليها، وهي:\n الأكل والشرب متعمدًا.\n أو وطء أهله في نهار رمضان.\n وكذلك خروج دم الحيض والنفاس عَلَى المرأة.\nفَهذِه مفسدات مُجمعٌ عَلَى إفسادها.\n \n ومن مفسدات الصوم -يا عباد الله- الحجامة، فقد قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- كما جاء في الصحيحين عنه: \"أفطر الحاجم والمحجوم\"، والحجامة لمَّا كان فيها إخراج الدم الكثير الَّذِي معه يضعف البدن ويوهَن، لم يجمع الله -جَلَّ وَعَلَا- عَلَى عبده ضعفين: ضعفٍ بترك الطعام والشراب، وضعفٍ بخروج الدم الكثير بإرادته، فكان بهذا الدم وبهذه الصفة مفطرًا من المفطرات.\n \n أما خروج دمٍ يسير برعاف، أو خروج دم يسير لأجل التَّحْلِيل، ببرواز أو بروازين؛ فإنَّ هذَا لا يفطِّر، أما التبرع بالدم في نهار رمضان؛ فإنه مفَطِّر في قول جماهير العلماء -رَحِمَهُمُ اللَّهُ-.\n \n ذَكَرَ نبيكم -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فيما ثبت عنه في الصحيحين حديث المرأة البغي من بني إسرائيل، الَّتِي كانت تقارف هذَا الفعل الشنيع، وَهذَا الفعل الخاطئ في إتيانه الزِّنا وفعل البغي، أنه اشتد حرُّها، واشتد عطشها، فنزلت إِلَى بئرٍ فشربت، فأذهب الله بهذا الماء عطشها، فلمَّا ارتفعت، وإذا كلبٌ، والكلب -يا عباد الله- نجس، وإذا كلبٌ يلعق الثرى بلسانه من شدة العطش.\n \nفقالت في نفسها: إنه قد بلغ العطش بهذا الكلب، كالذي بلغ مني، فنزلت مرة أخرى إِلَى البئر وملأت موقها، وهو زربول رجلها، الَّذِي من جلد، ملأته ماءً، ثُمَّ صعدت فسقت هذَا الكلب حَتَّى ذهب عنه العطش الَّذِي كان فيه قبل أن يروى، وذهب عنه العطش الَّذِي أصاب المرأة قبل أن تروى بالماء؛ فشكر الله -عَزَّ وَجَلَّ- لها، وغفر لها، وتجاوز عمَّا كان من فعلها البغي فأدخلها الجَنَّة، لِمَ؟ لأنها أحسنت إِلَى خَلْقٍ من خلق الله، \"وفي كل نفسٍ رطبةٍ أجرٌ\"؛ قاله النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-.\n \n واعلموا أنَّ من المفطرات أَيضًا: أن يباشر الإنسان أهله، بتقبيلٍ أو بضم، أو بتفكيرٍ يكون بتكرار نظر، أو يكون بلعبه بعضوه، ثُمَّ ينزل المني، فإنَّ هذَا مفطِّر في قول الأئمة الأربعة -رَحِمَهُمُ اللَّهُ-.\n \n ومن المفطرات أَيضًا -يا عباد الله- من المفطرات المُتَعَلِّقَة بهذا: الاستفراغ عمدًا وقصدًا؛ لقول النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فيما رواه عنه بعض أهل السنن: \"من ذرعه القيء؛ فلا قضاء عليه، ومن استقاء؛ فعليه القضاء\".\n \n ومن المفطرات أَيضًا -يا عباد الله- المبالغة في المضمضة والاستنشاق، يبالغ فيهما حَتَّى يكون ذلك مظنة لوصول الماء إِلَى حلقه، وهو المنفذ إِلَى جوفه، وَهذِه المبالغة في المضمضة والاستنشاق نهى -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- الصائم عنها، ففي السنن من حديث لقيط بن صبرة -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"وبَالِغ في المضمضة والاستنشاق، إِلَّا أن تكون صائمًا\".\n \n واعلموا -عباد الله- أنَّ الإبر الوريدية الَّتِي فيها مادة الجلوكوز أن هذِه الإبر المغذية الَّتِي تُحقن من جهة الوريد أنها في حكم المفطِّر؛ لأنها في معنى الطعام والشراب، أما قطرة العين وقطرة الأنف، والإبر المخدرة لأجل عمليات صغرى، أو لأجل عمليات الأسنان، ونحو ذلك؛ فإنها لا تفطِّر؛ لأنَّها جميعًا ليست في معنى الأكل، وليست في معنى الشرب.\n \n فاتقوا الله -جَلَّ وَعَلَا- وصوموا لربكم، واحفظوا صيامكم عمَّا يكدره وينغصه، واعلموا أنَّ مردة الجن مُسَلْسَلِين في رمضان، لكن إخوانهم من شياطين الإنس يُعِدُّون العُدَّة من وقت طويل في إضلال وإغواء عباد الله في رمضان، فيما يهيئونه من برامج ومسلسلات، ومن مسابقاتٍ ربوية وميسرٍ وقمار، حَتَّى يصرفوا عباد الله -عَزَّ وَجَلَّ- عن هذَا الموسم المبارك في صيامه وقيامه، وَهذَا من الحرمان العظيم.\n \n واعلموا -رحمني الله وَإِيَّاكُمْ- أنَّ من قام مع إمامه في صلاة التراويح قيامًا حَتَّى ينصرف إمامه؛ كُتب له قيام ليلة، كما قاله النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-.\n \n وصلاة التراويح شعيرةٌ في رمضان، تُصلى جماعة في مساجد المسلمين، كما شرعها النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، شرعها بقوله: \"ومن قام رمضان إيمانًا واحتسابًا؛ غُفِر له ما تقدَّم من ذنبه\"، وشرعها -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- في فعله؛ ففي الصحيحين من حديث عائشة -رَضِيَ اللَّهُ عَنْهَا- قالت: \"قام النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- في رمضان ليلة، فقام ناسٌ بقيامه، ثُمَّ جاءت الليلة الثانية فقام، فقام بعض النَّاس بقيامه، ثُمَّ جاءت الليلة الثالثة وتسامع النَّاس، فقاموا بقيامه، فلمَّا جاءت الليلة الرابعة غصَّ المسجد عن أهله ينتظرون أن يصلوا بصلاته -عَلَيهِ الصَّلَاةُ وَالسَّلَامُ-، فلم يخرج عليهم في تلك الليلة الرابعة، فلمَّا طلع الصبح، خرج فصلى بهم صلاة الفجر، ثُمَّ انصرف إليهم، فحمد الله وأثنى عليه، وَقَالَ: \"إنه لم يخفَ عليَّ مكانكم البارحة، ولكنِّي خشيت أن تُفرض عليكم ولا تقدروا عليها\"، فترك ذلك -عَلَيهِ الصَّلَاةُ وَالسَّلَامُ- مخافة أن يُفرض ذلك عَلَى المؤمنين.\n \n ثُمَّ إنه أقام النَّاس جماعةً في عهد عمر، وما زال عمل المسلمين في صلاة التراويح، يترنمون بكتاب الله -عَزَّ وَجَلَّ-، ويرتلونه ويسمعونه في صلاتهم، وما زال عَلَى ذلك عمل المسلمين، وَالنَّاس في هذَا في سعة من أمرهم، يصلون ما شاء الله أن يصلوا في عدد الركعات، وليس فيها عددٌ معيَّن، لكنه جاء في الصحيحين من حديث عائشة -رَضِيَ اللَّهُ عَنْهَا- قالت: \"ما زاد النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- في رمضان ولا في غيره عن إحدى عشرة ركعة، يصلي أربعًا، فلا تسل عن حسنهن وطولهن\" أي: من طول قنوته وقيامه وركوعه، \"ثُمَّ يصلي أربعًا فلا تسل عن حسنهن وطولهن، ثُمَّ يصلي ثلاثًا يوترن له ما قد صلَّى\"، فَالنَّاسُ في سعةٍ من هذَا الأمر، فمن أراد السُّنَّة؛ فليوافقها عددًا ويوافقها هيئة، أما إذا وافقها عددًا وعجَّل في صلاته؛ فَهذَا لم يوافق سنة قيامه -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-.\n \nوجاء في الصحيحين أَيضًا من حديث ابن عباس \"أنه -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- صلى في قيام ليله ثلاث عشرة ركعة\"، فَالحَمْدُ للهِ الأمر في هذَا واسع؛ لقوله -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"صلاة اَللَّيل مثنى مثنى، فإذا خشي أحدكم الصبح؛ أوتر ولو بواحدة\".\n \nثُمَّ اعلموا -عباد الله- أنَّ أصدق الحديث كلام الله، وَخِيرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثة بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وعليكم عباد الله بالجماعة؛ فإنَّ يد الله عَلَى الجماعة، ومن شذَّ؛ شذَّ في النَّار، ولا يأكل الذئب إِلَّا من الغنم القاصية.\n \n اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيتَ عَلَى إِبْرَاهِيمَ، وَعَلَى آلِ إِبْرَاهِيمَ، فِي العَالَمِينَ، إِنَّكَ حَمِيدٌ مَجِيدٌ، اللَّهُمَّ وارضَ عن الأربعة الخلفاء، وعن المهاجرين والأنصار، وعن التابع لهم بإحسانٍ إِلَى يَومِ الدِّينِ، وعنَّا معهم بمنِّك ورحمتك يا أرحم الراحمين.\n \nاللَّهُمَّ عِزًّا تعزّ به الإسلام وأهله، وذِلاً تذلّ به الكفر وأهله، اللَّهُمَّ أبرِم لهذِه الأُمَّة أمرًا رشدًا، يُعزُّ فيه أهل طاعتك، ويُهدى فيه أهل معصيتك، ويُؤمر فيه بالمعروف، ويُنهى فيه عن المنكر يا ذا الجلال والإكرام.\n \nاللهم ادفع عنا الغلاء، والوباء، والزنا، والزلازل والمحن، وسوء الفتن ما ظهر منها وما بطن عن بلدنا هذا خاصة، وعن بلاد المسلمين عامة، يا ذا الجلال والإكرام اللَّهُمَّ آمنَّا والمسلمين في أوطاننا.\n \nاللَّهُمَّ آمنَّا والمسلمين في أوطاننا، اللَّهُمَّ أصلح أئمتنا وولاة أمورنا، اللَّهُمَّ اجعل ولاياتنا والمسلمين فيمن خافك واتقاك يا رب العالمين، اللَّهُمَّ وفِّق ولي أمرنا بتوفيقك، اللَّهُمَّ خُذ بناصيته للبر وَالتَّقْوَى، اللَّهُمَّ اجعله رحمةً عَلَى أوليائك، واجعله سخطًا ومقتًا عَلَى أعدائك يا ذا الجلال والإكرام.\n \nاللَّهُمَّ انصر به دينك، اللَّهُمَّ ارفع به كلمتك، اللَّهُمَّ اجعله إمامًا للمسلمين أَجْمَعِينَ يا ذا الجلال والإكرام، اللَّهُمَّ أنت الله لَا إِلَهَ إِلَّا أَنْتَ، أنت الغني ونحن الفقراء إليك، أنزل علينا الغيث ولا تجعلنا من القانطين.\n \nاللَّهُمَّ أغثنا، اللَّهُمَّ أغثنا، اللَّهُمَّ أغثنا غيثًا مغيثًا، هنيئًا مريئًا، سحًّا طبقًا مجللاً، اللَّهُمَّ سُقيا رحمة، اللَّهُمَّ سُقيا رحمة، لا سُقيا عذابٍ، ولا هدمٍ، ولا غرقٍ، ولا نَصَبٍ، اللَّهُمَّ أغث بلادنا بالأمطار والأمن والخيرات، وأغث قلوبنا بمخافتك وتعظيمك وتوحيدك يا ذا الجلال والإكرام.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.\n \nعباد الله: إنَّ الله يأمر بالعدل والإحسان وإيتاء ذي القربى، وينهى عن الفحشاء والمنكر والبغي، يعظكم لعلكم تذكّرون، اذكروا الله يذكركم، واشكروه عَلَى نعمه يزدكم، ولذكر اللَّه أَكْبَر، والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اقتراب حلول شهر رمضان 2/فضائل شهر رمضان 3/أحوال الصيام وأحكامه في أواخر شهر شعبان 4/كيفية إثبات دخول الشهر 5/فوائد فريضة الصيام وأحكامه 6/مفسدات الصيام 7/صلاة التراويح.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">السعيد من أدركه هذَا الزمان الفاضل، فكان سببًا في مغفرة ذنبه، وفي عتقه من النَّار، وفي رضا ربه -جَلَّ وَعَلَا- عليه، والمحروم من أدركه رمضان، ثُمَّ خرج منه ولم يتعرَّض إِلَى أسباب رحمة الله، ولا إِلَى نفحات عفوه؛ فإنَّ هذَا هو الخاسر خسرانًا مبينًا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379618\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبةُ الأولَى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهَ، وَحْدَهُ لَا شَرِيكَ لَهُ.</p>\n<p>&nbsp;</p>\n<p>وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، عبده المصطفى، ونبيه المُجتبى، فالعبد لا يُعبد، كما الرسول لا يُكذَّب، فاللَّهُمَّ صَلِّ وَسَلِّم عَلَيهِ وعَلَى آلِهِ وَأَصْحَابِهِ، ومن سلف من إخوانه من المرسلين، وسَارَ عَلَى نَهْجِهِم، وَاقْتَفَى أَثَرَهُم إِلَى يَومِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: عباد الله: فإني أوصيكم ونفسي بتقوى الله؛ فـ(<span style=\"color:#ff0000;\">اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المؤمنون: هذِه آخر جمعة في شعبان، هذَا الشهر الَّذِي يغفل النَّاس عنه، بين رجب وبين رمضان، وبعده في يومٍ أو يومين، سيقدم عليكم ضيف عظيم، ضيف كريم عَلَى قلوب أهل الإيمان، يتشوقون للقائه والمرور به.</p>\n<p>&nbsp;</p>\n<p>وهو شهر بشَّر النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أصحابه بقدومه؛ فقد روى الإمام أحمد وأهل السنن بإسنادٍ جيدٍ من حديث أبي هريرة -رَضِيَ اللهُ عَنْهُ-، قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">جاءكم شهر رمضان، شهرٌ مبارك، تُفتح فيه أبواب الجنان، وتُغلَّق فيه أبواب النيران، وتُغلُّ فيه المردة، فيه ليلةٌ خيرٌ من ألف شهرٍ، من حُرمها؛ فقد حُرم الخير كله</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم -يا عباد الله- لأنَّ لله -عَزَّ وَجَلَّ- في رمضان في كل ليلةٍ من لياليه عتقاء يعتقهم من النَّار، والمحروم والله من مرَّ عليه رمضان ثُمَّ لم يُغفر له.</p>\n<p>&nbsp;</p>\n<p>&nbsp;جاء جبريل إلى نبينا -صَلَّى اللهُ عَلَيهِمَا وَسَلَّمَ- فَقَالَ: \"<span style=\"color:#0000ff;\">يا مُحَمَّد! قُل: آمين، فَقَالَ: آمين، قَالَ: قُل: آمين، فَقَالَ: آمين، ثُمَّ قَالَ: رغم أنف امرئٍ ثُمَّ رغم أنفه من أدركه رمضان ثُمَّ خرج منه فلم يُغفر له، فَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: آمين</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;وفي تقدمة رمضان -يا عباد الله- نهانا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- عن الصِّيَام قبله عَلَى جهة الاحتياط وَالتَّهَيُّؤ له؛ ففي الصحيحين من حديث أبي هريرة -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لا تَقدَّموا رمضان بصوم يومٍ أو يومين، إِلَّا من كان له صومٌ فليتم صومه</span>\".</p>\n<p>&nbsp;</p>\n<p>ودعا عمَّار -رَضِيَ اللهُ عَنْهُ-، عمَّار بن ياسر -رَضِيَ اللَّهُ تَعَالَى عَنْهُمَا- أصحابه إِلَى الغداء في يوم الثلاثين من شعبان، فانصرف بعضهم عن الغداء، فَقَالَ: \"<span style=\"color:#008000;\">مال هؤلاء؟ قالوا: صائم</span>\"، فَقَالَ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color:#008000;\">من صام اليوم الَّذِي يُشكُّ فيه؛ فقد عصى أبا القاسم -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;إذًا -يا عباد الله- لا يجوز أن يحتاط الإنسان في صيام يوم الأحد إذا لم يُرَ في ليلته هلال رمضان عَلَى جهة الاحتياط من رمضان، فيقول: لو كان من رمضان فهو فرضي؛ فإنَّ هذَا مِمَّا نهى عنه نبيكم -عَلَيهِ الصَّلَاةُ وَالسَّلَامُ-، \"<span style=\"color:#0000ff;\">إِلَّا من كان له صومٌ فليتمَّ صومه</span>\"، وَهذَا يشمل صنفين من النَّاس:</p>\n<p>&nbsp;</p>\n<p>أولهما: مَن عليه قضاءٌ من رمضان الفائت، فليبادر إِلَى صيامه قبل قدوم رمضان الجديد، فإنْ أخَّر صيامه حَتَّى جاء رمضان الجديد؛ وجب عليه أمور ثلاثة:</p>\n<p>&nbsp;أولها: التَّوبَة إِلَى الله، حيث أخَّر ما عليه من القضاء حَتَّى فات وقته.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ثانيها: عليه قضاء ما عليه من الصِّيَام بعد انقضاء رمضان.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وثالثها: عليه إطعام عن كل يوم مسكينًا عن هذَا اليوم الَّذِي أخَّره حَتَّى جاء رمضان الجديد، كما جاء ذلك في حديثي ابن عباس وأبي هريرة -رَضِيَ اللَّهُ تَعَالَى عَنْهُمْ-، ويُروى عنهم موقوفًا ومرفوعًا.</p>\n<p>&nbsp;</p>\n<p>الصنف الْثَّانِي -يا عباد الله-: من كان له صوم فليتم صومه، كمن يصوم يومًا ويفطر يومًا، أو يصوم الاثنين والخميس؛ فإنَّ هذَا لا يتناوله هذَا النَّهْي؛ لأنه لم يقصد في صيامه التَّهَيُّؤ لرمضان أو الاحتياط له، وَإِنَّمَا هو صومٌ يصومه قبل رمضان وفي غير رمضان، وَهذِه من صيام الأيام النَّافِلَة.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ اعلموا -رحمني الله وَإِيَّاكُمْ- أنَّ الصِّيَام هو فرض الله -جَلَّ وَعَلَا- عَلَى عباده، في قوله -سبحانه وَتَعَالى--: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[البقرة: 183]، إِلَى قوله -جَلَّ وَعَلَا-: (<span style=\"color:#ff0000;\">فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ</span>)[البقرة: 185].</p>\n<p>&nbsp;</p>\n<p>واعلموا أنَّ شهود الشهر يتم بأحد طريقين لا ثالث لهما:</p>\n<p>أولهما: أن يشهد العدل برؤية هلال رمضان، وتُقبل شهادته؛ فعندئذٍ يُصام بهذه الرؤية، ففي قوله -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">صوموا لرؤيته وأفطروا لرؤيته، فإن غُمَّ عليكم؛ فأكملوا عدة شعبان ثلاثين</span>\"(أخرجاه في الصحيحين من حديث ابن عمر -رَضِيَ اللَّهُ تَعَالَى عَنْهُمَا-، وَهذَا لفظ البخاري).</p>\n<p>&nbsp;</p>\n<p>الأمر الْثَّانِي: أن يُتمَّ شعبان ثلاثين يومًا، فإذا أتمَّ النَّاس شعبان ثلاثين يومًا؛ فإنهم يكونون فيما بعده في رمضان، فلا طريق في دخول الشهر إِلَّا بأحد هذين الطريقين، أما الحساب الفلكي؛ فإنه يُستأنس به، ولا يُعتمد عليه؛ إذْ الاعتماد عَلَى ما أوصانا به نَبِيُّنا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، هذِه سنته، وَهذَا دينه وَهذِه شريعته، فلا التفات إِلَى من خالف ذلك باجتهادٍ عقلي، يجتهده من بُنيَّات أفكاره، أو يتبعه فيه من يتبعهم ممن يقول بذلك.</p>\n<p>&nbsp;</p>\n<p>ودخول رمضان -يا عباد الله- يكفي برؤية عدلٍ واحد؛ لأنَّ ابن عمر راوي الحديث أخبر النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أنه رأى الهلال؛ فأمر -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- النَّاس بِالصِّيَامِ، وفي حديث ابن عباسٍ -رَضِيَ اللَّهُ تَعَالَى عَنْهُمَا- عند أهل السنن: أنَّ أعرابيًّا جاء إِلَى النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، فأخبره أنه رأى الهلال، قَالَ: \"<span style=\"color:#0000ff;\">تشهد أن لَا إِلَهَ إِلَّا اللَّهُ؟\" قَالَ: نعم يَا رَسُولَ اللَّهِ، فأمر النَّاس بِالصِّيَامِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أما دخول بقيَّة الأشهر فَلَا بُدَّ من شاهدي عدل، وكذلك في انصرام رمضان ودخول شوَّال، لَا بُدَّ من شاهدي عدلٍ اثنين، يشهدان بأنهم رأوا الهلال، هذَا الَّذِي ضمنت عليه سنته -عَلَيهِ الصَّلَاةُ وَالسَّلَامُ-.</p>\n<p>&nbsp;</p>\n<p>وكان صيام رمضان فُرض عَلَى المسلمين في العام الْثَّانِي من الهجرة، فصام نبيكم -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- تسع رمضانات؛ لأنه فريضة الله -عَزَّ وَجَلَّ- عَلَى عباده، وفي الصِّيَام من الفوائد والأحكام:</p>\n<p>&nbsp;</p>\n<p>&nbsp;أنه عبوديةٌ لله -جَلَّ وَعَلَا-، فمن صام عبادةً وإيمانًا لله؛ فصومه أداء للواجب، أما من صام عادةً لأن قومه صاموا فصام معهم، أو صام حِميةً، أو صام لأجل النَّاس؛ فَهذَا لم يستشعر معنى العبودية في هذِه الفريضة.</p>\n<p>&nbsp;</p>\n<p>وفي الصحيحين من حديث أبي هريرة -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">من صام رمضان إيمانًا واحتسابًا؛ غُفِر له ما تقدَّم من ذنبه، ومن قام رمضان إيمانًا واحتسابًا؛ غُفِر له ما تقدَّم من ذنبه، ومن قام ليلة القدر إيمانًا واحتسابًا؛ غُفر له ما تقدم من ذنبه</span>\"، وفي رواية عند الحافظ النسائي -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">غُفر له ما تقدم من ذنبه وما تأخر</span>\"؛ حسنها الحافظ ابن حجر في \"فتح الباري\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;إذًا هذَا الفضل العظيم في صيام رمضان وقيامه إيمانًا واحتسابًا، لا يحققه إِلَّا من أدرك هذين الشرطين:</p>\n<p>&nbsp;أولهما: أن يكون صيامه لله -جَلَّ وَعَلَا- توحيدًا وعبوديةً وإيمانًا، لا يبتغي بذلك إِلَّا هذِه اَلنِّيَّة، وَهذَا المقصد الَّذِي يعلمه الله -جَلَّ وَعَلَا- منه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ثانيهما: أن يكون صيامه وقيامه في احتساب أجره ومثوبته من ربه -جَلَّ وَعَلَا-، لا من النَّاس ثناءً ولا شكورًا، ولا مدحةً ولا رياءً، وَإِنَّمَا مراده بِالصِّيَامِ والقيام: ثواب الله -عَزَّ وَجَلَّ- الَّذِي أعدَّه لأوليائه؛ ففي الصحيحين عن النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أنه قَالَ: \"<span style=\"color:#0000ff;\">قَالَ الله -عَزَّ وَجَلَّ-: كلُّ عمل ابن آدم له، الحسنة بعشر أضعافها، إِلَّا الصَّوم، فإنَّه لي وأنا أجزي به، يدع طعامه وشرابه وشهوته من أجلي، لخلوف فم الصائم أطيب عند الله من ريح المسك، للصائم فرحتان: فرحةٌ عند فطره، وفرحةٌ إذا لقي ربه فرح بصومه</span>\"؛ أي: عند لقاء ربه، وَهذِه فرحة عظمى لأهل الإيمان، حَتَّى يُنادون يوم القيامة من بابٍ لا يُنادى منه إِلَّا الصائمون، يُسمى بـ\"باب الرَّيَّان\" فإذا دخلوا منه أُغلق دونهم، فلا يدخل منه أحدٌ غيرهم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;فابتغوا هذَا الثواب العظيم عباد الله، وحقِّقوا نيتكم لله -جَلَّ وَعَلَا- في الصِّيَام، فقد جاء في الصحيحين من حديث أبي سعيدٍ الخدري -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">من صام يومًا في سبيل الله؛ بعَّد الله وجهه عن النَّار سبعين خريفًا</span>\"؛ هذَا إذا كان صومه في سبيل الله، وابتغاء مرضاة الله، لا عادةً ولا مشاكلةً لغيره، ولا رياءً ولا سمعة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;نفعني الله وَإِيَّاكُمْ بالقرآن العظيم، وما فيه من الآيات والذكر الحكيم، أقول قولي هذَا، وأستغفر الله لي ولكم، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p> </p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ عَلَى إحسانه، والشكر له عَلَى توفيقه وامتنانه، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهَ، وَحْدَهُ لَا شَرِيكَ لَهُ، إعظامًا لشانه، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، الدَّاعي إِلَى رضوانه، صَلَّى اللهُ عَلَيهِ وعَلَى آلِهِ وَأَصْحَابِهِ وإخوانه، وَمَنْ سَارَ عَلَى نَهْجِهِم، وَاقْتَفَى أَثَرَهُم وأحبَّهم وذبَّ عنهم إِلَى يوم رضوانه، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: عباد الله: فاتقوا الله -جَلَّ وَعَلَا-، واشكروه عَلَى نعمه وآلائه، ومنها: أنه بلَّغكم رمضان، فإنَّ والله -عباد الله- السعيد الَّذِي أدركه هذَا الزمان الفاضل، فكان سببًا في مغفرة ذنبه، وفي عتقه من النَّار، وفي رضا ربه -جَلَّ وَعَلَا- عليه، والمحروم -يا عباد الله- من أدركه رمضان، ثُمَّ خرج منه ولم يتعرَّض إِلَى أسباب رحمة الله، ولا إِلَى نفحات عفوه؛ فإنَّ هذَا هو الخاسر خسرانًا مبينًا.</p>\n<p>&nbsp;</p>\n<p>* واعلموا -رحمني الله وَإِيَّاكُمْ- أنَّ الصِّيَام له مفسدات أربعٌ مُتَّفَقٌ عَلَيهَا بين العلماء، قد انعقد الإجماع عليها، وهي:</p>\n<p>&nbsp;الأكل والشرب متعمدًا.</p>\n<p>&nbsp;أو وطء أهله في نهار رمضان.</p>\n<p>&nbsp;وكذلك خروج دم الحيض والنفاس عَلَى المرأة.</p>\n<p>فَهذِه مفسدات مُجمعٌ عَلَى إفسادها.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ومن مفسدات الصوم -يا عباد الله- الحجامة، فقد قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- كما جاء في الصحيحين عنه: \"<span style=\"color:#0000ff;\">أفطر الحاجم والمحجوم</span>\"، والحجامة لمَّا كان فيها إخراج الدم الكثير الَّذِي معه يضعف البدن ويوهَن، لم يجمع الله -جَلَّ وَعَلَا- عَلَى عبده ضعفين: ضعفٍ بترك الطعام والشراب، وضعفٍ بخروج الدم الكثير بإرادته، فكان بهذا الدم وبهذه الصفة مفطرًا من المفطرات.</p>\n<p>&nbsp;</p>\n<p>&nbsp;أما خروج دمٍ يسير برعاف، أو خروج دم يسير لأجل التَّحْلِيل، ببرواز أو بروازين؛ فإنَّ هذَا لا يفطِّر، أما التبرع بالدم في نهار رمضان؛ فإنه مفَطِّر في قول جماهير العلماء -رَحِمَهُمُ اللَّهُ-.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ذَكَرَ نبيكم -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فيما ثبت عنه في الصحيحين حديث المرأة البغي من بني إسرائيل، الَّتِي كانت تقارف هذَا الفعل الشنيع، وَهذَا الفعل الخاطئ في إتيانه الزِّنا وفعل البغي، أنه اشتد حرُّها، واشتد عطشها، فنزلت إِلَى بئرٍ فشربت، فأذهب الله بهذا الماء عطشها، فلمَّا ارتفعت، وإذا كلبٌ، والكلب -يا عباد الله- نجس، وإذا كلبٌ يلعق الثرى بلسانه من شدة العطش.</p>\n<p>&nbsp;</p>\n<p>فقالت في نفسها: إنه قد بلغ العطش بهذا الكلب، كالذي بلغ مني، فنزلت مرة أخرى إِلَى البئر وملأت موقها، وهو زربول رجلها، الَّذِي من جلد، ملأته ماءً، ثُمَّ صعدت فسقت هذَا الكلب حَتَّى ذهب عنه العطش الَّذِي كان فيه قبل أن يروى، وذهب عنه العطش الَّذِي أصاب المرأة قبل أن تروى بالماء؛ فشكر الله -عَزَّ وَجَلَّ- لها، وغفر لها، وتجاوز عمَّا كان من فعلها البغي فأدخلها الجَنَّة، لِمَ؟ لأنها أحسنت إِلَى خَلْقٍ من خلق الله، \"<span style=\"color:#0000ff;\">وفي كل نفسٍ رطبةٍ أجرٌ</span>\"؛ قاله النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>&nbsp;واعلموا أنَّ من المفطرات أَيضًا: أن يباشر الإنسان أهله، بتقبيلٍ أو بضم، أو بتفكيرٍ يكون بتكرار نظر، أو يكون بلعبه بعضوه، ثُمَّ ينزل المني، فإنَّ هذَا مفطِّر في قول الأئمة الأربعة -رَحِمَهُمُ اللَّهُ-.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ومن المفطرات أَيضًا -يا عباد الله- من المفطرات المُتَعَلِّقَة بهذا: الاستفراغ عمدًا وقصدًا؛ لقول النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فيما رواه عنه بعض أهل السنن: \"<span style=\"color:#0000ff;\">من ذرعه القيء؛ فلا قضاء عليه، ومن استقاء؛ فعليه القضاء</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;ومن المفطرات أَيضًا -يا عباد الله- المبالغة في المضمضة والاستنشاق، يبالغ فيهما حَتَّى يكون ذلك مظنة لوصول الماء إِلَى حلقه، وهو المنفذ إِلَى جوفه، وَهذِه المبالغة في المضمضة والاستنشاق نهى -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- الصائم عنها، ففي السنن من حديث لقيط بن صبرة -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وبَالِغ في المضمضة والاستنشاق، إِلَّا أن تكون صائمًا</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;واعلموا -عباد الله- أنَّ الإبر الوريدية الَّتِي فيها مادة الجلوكوز أن هذِه الإبر المغذية الَّتِي تُحقن من جهة الوريد أنها في حكم المفطِّر؛ لأنها في معنى الطعام والشراب، أما قطرة العين وقطرة الأنف، والإبر المخدرة لأجل عمليات صغرى، أو لأجل عمليات الأسنان، ونحو ذلك؛ فإنها لا تفطِّر؛ لأنَّها جميعًا ليست في معنى الأكل، وليست في معنى الشرب.</p>\n<p>&nbsp;</p>\n<p>&nbsp;فاتقوا الله -جَلَّ وَعَلَا- وصوموا لربكم، واحفظوا صيامكم عمَّا يكدره وينغصه، واعلموا أنَّ مردة الجن مُسَلْسَلِين في رمضان، لكن إخوانهم من شياطين الإنس يُعِدُّون العُدَّة من وقت طويل في إضلال وإغواء عباد الله في رمضان، فيما يهيئونه من برامج ومسلسلات، ومن مسابقاتٍ ربوية وميسرٍ وقمار، حَتَّى يصرفوا عباد الله -عَزَّ وَجَلَّ- عن هذَا الموسم المبارك في صيامه وقيامه، وَهذَا من الحرمان العظيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;واعلموا -رحمني الله وَإِيَّاكُمْ- أنَّ من قام مع إمامه في صلاة التراويح قيامًا حَتَّى ينصرف إمامه؛ كُتب له قيام ليلة، كما قاله النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وصلاة التراويح شعيرةٌ في رمضان، تُصلى جماعة في مساجد المسلمين، كما شرعها النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، شرعها بقوله: \"ومن قام رمضان إيمانًا واحتسابًا؛ غُفِر له ما تقدَّم من ذنبه\"، وشرعها -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- في فعله؛ ففي الصحيحين من حديث عائشة -رَضِيَ اللَّهُ عَنْهَا- قالت: \"قام النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- في رمضان ليلة، فقام ناسٌ بقيامه، ثُمَّ جاءت الليلة الثانية فقام، فقام بعض النَّاس بقيامه، ثُمَّ جاءت الليلة الثالثة وتسامع النَّاس، فقاموا بقيامه، فلمَّا جاءت الليلة الرابعة غصَّ المسجد عن أهله ينتظرون أن يصلوا بصلاته -عَلَيهِ الصَّلَاةُ وَالسَّلَامُ-، فلم يخرج عليهم في تلك الليلة الرابعة، فلمَّا طلع الصبح، خرج فصلى بهم صلاة الفجر، ثُمَّ انصرف إليهم، فحمد الله وأثنى عليه، وَقَالَ: \"إنه لم يخفَ عليَّ مكانكم البارحة، ولكنِّي خشيت أن تُفرض عليكم ولا تقدروا عليها\"، فترك ذلك -عَلَيهِ الصَّلَاةُ وَالسَّلَامُ- مخافة أن يُفرض ذلك عَلَى المؤمنين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ثُمَّ إنه أقام النَّاس جماعةً في عهد عمر، وما زال عمل المسلمين في صلاة التراويح، يترنمون بكتاب الله -عَزَّ وَجَلَّ-، ويرتلونه ويسمعونه في صلاتهم، وما زال عَلَى ذلك عمل المسلمين، وَالنَّاس في هذَا في سعة من أمرهم، يصلون ما شاء الله أن يصلوا في عدد الركعات، وليس فيها عددٌ معيَّن، لكنه جاء في الصحيحين من حديث عائشة -رَضِيَ اللَّهُ عَنْهَا- قالت: \"ما زاد النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- في رمضان ولا في غيره عن إحدى عشرة ركعة، يصلي أربعًا، فلا تسل عن حسنهن وطولهن\" أي: من طول قنوته وقيامه وركوعه، \"<span style=\"color:#0000ff;\">ثُمَّ يصلي أربعًا فلا تسل عن حسنهن وطولهن، ثُمَّ يصلي ثلاثًا يوترن له ما قد صلَّى</span>\"، فَالنَّاسُ في سعةٍ من هذَا الأمر، فمن أراد السُّنَّة؛ فليوافقها عددًا ويوافقها هيئة، أما إذا وافقها عددًا وعجَّل في صلاته؛ فَهذَا لم يوافق سنة قيامه -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>وجاء في الصحيحين أَيضًا من حديث ابن عباس \"أنه -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- صلى في قيام ليله ثلاث عشرة ركعة\"، فَالحَمْدُ للهِ الأمر في هذَا واسع؛ لقوله -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">صلاة اَللَّيل مثنى مثنى، فإذا خشي أحدكم الصبح؛ أوتر ولو بواحدة</span>\".</p>\n<p>&nbsp;</p>\n<p>ثُمَّ اعلموا -عباد الله- أنَّ أصدق الحديث كلام الله، وَخِيرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثة بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وعليكم عباد الله بالجماعة؛ فإنَّ يد الله عَلَى الجماعة، ومن شذَّ؛ شذَّ في النَّار، ولا يأكل الذئب إِلَّا من الغنم القاصية.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيتَ عَلَى إِبْرَاهِيمَ، وَعَلَى آلِ إِبْرَاهِيمَ، فِي العَالَمِينَ، إِنَّكَ حَمِيدٌ مَجِيدٌ، اللَّهُمَّ وارضَ عن الأربعة الخلفاء، وعن المهاجرين والأنصار، وعن التابع لهم بإحسانٍ إِلَى يَومِ الدِّينِ، وعنَّا معهم بمنِّك ورحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ عِزًّا تعزّ به الإسلام وأهله، وذِلاً تذلّ به الكفر وأهله، اللَّهُمَّ أبرِم لهذِه الأُمَّة أمرًا رشدًا، يُعزُّ فيه أهل طاعتك، ويُهدى فيه أهل معصيتك، ويُؤمر فيه بالمعروف، ويُنهى فيه عن المنكر يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم ادفع عنا الغلاء، والوباء، والزنا، والزلازل والمحن، وسوء الفتن ما ظهر منها وما بطن عن بلدنا هذا خاصة، وعن بلاد المسلمين عامة، يا ذا الجلال والإكرام اللَّهُمَّ آمنَّا والمسلمين في أوطاننا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمنَّا والمسلمين في أوطاننا، اللَّهُمَّ أصلح أئمتنا وولاة أمورنا، اللَّهُمَّ اجعل ولاياتنا والمسلمين فيمن خافك واتقاك يا رب العالمين، اللَّهُمَّ وفِّق ولي أمرنا بتوفيقك، اللَّهُمَّ خُذ بناصيته للبر وَالتَّقْوَى، اللَّهُمَّ اجعله رحمةً عَلَى أوليائك، واجعله سخطًا ومقتًا عَلَى أعدائك يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ انصر به دينك، اللَّهُمَّ ارفع به كلمتك، اللَّهُمَّ اجعله إمامًا للمسلمين أَجْمَعِينَ يا ذا الجلال والإكرام، اللَّهُمَّ أنت الله لَا إِلَهَ إِلَّا أَنْتَ، أنت الغني ونحن الفقراء إليك، أنزل علينا الغيث ولا تجعلنا من القانطين.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أغثنا، اللَّهُمَّ أغثنا، اللَّهُمَّ أغثنا غيثًا مغيثًا، هنيئًا مريئًا، سحًّا طبقًا مجللاً، اللَّهُمَّ سُقيا رحمة، اللَّهُمَّ سُقيا رحمة، لا سُقيا عذابٍ، ولا هدمٍ، ولا غرقٍ، ولا نَصَبٍ، اللَّهُمَّ أغث بلادنا بالأمطار والأمن والخيرات، وأغث قلوبنا بمخافتك وتعظيمك وتوحيدك يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنَّ الله يأمر بالعدل والإحسان وإيتاء ذي القربى، وينهى عن الفحشاء والمنكر والبغي، يعظكم لعلكم تذكّرون، اذكروا الله يذكركم، واشكروه عَلَى نعمه يزدكم، ولذكر اللَّه أَكْبَر، والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الأحكام_الفقهية_للصيام.doc",
      "path": "/database/files/الأحكام_الفقهية_للصيام.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D9%84%D9%81%D9%82%D9%87%D9%8A%D8%A9-%D9%84%D9%84%D8%B5%D9%8A%D8%A7%D9%85/download-file/379455"
    },
    {
      "name": "الأحكام_الفقهية_للصيام.pdf",
      "path": "/database/files/الأحكام_الفقهية_للصيام.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D9%84%D9%81%D9%82%D9%87%D9%8A%D8%A9-%D9%84%D9%84%D8%B5%D9%8A%D8%A7%D9%85/download-file/379456"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "الصوم",
      "link": "https://khutabaa.com/ar/posts_category/3945"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الأحكام-الفقهية-للصيام"
}
