{
  "id": 3588,
  "title": "العنف أسبابه وعلاجه",
  "slug": "العنف-أسبابه-وعلاجه",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "بن عبد العزيز الشاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تعاقب الفجائع وتتابع المواجع 2/بعض  أسباب انحراف  فئة من الشباب 3/تجريم الإسلام لإزهاق الأنفس المعصومة وعقوبة ذلك 4/علاج ظاهرة العنف عند بعض الشباب.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وهكذا يصل الحال بأصحاب هذا الفكر حينما يُبنى التدين على مجرد عواطف وغيرة غير منضبطة، بلا علم بأحكام الدين ولا استشارة ورجوع إلى العلماء...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله ذي العزة والكبرياء، وأشهد أن لا إله إلا الله وحده لا شريك له يبتلي بالسراء والضراء ويعز من يشاء ويذل من يشاء، وأشهد أن محمداً عبده ورسوله سيد الرسل وصفوة الأنبياء، صلى الله عليه وعلى آله وأصحابه البررة الأتقياء وسلم تسليما أما بعد:\n \nأمة الإسلام: ما بين آونة تمر وأختها تحدث فتنة وتنشأ زوبعة وتقع حادثة تستفز الأمة من خلالها وتشغل بها عن مهماتها.\n \nما بين آونة تمر وأختها تفجع قلوبنا وتُفَطِرُ أكبادنا أخبار تحمل أفعالاً وردود أفعال تخلف دماء بريئة تسفك بغير حق فجعلت منا موضعاً للشماتة من الأعداء والشفقة من المحبين.\n \nما بين آونة تمر وأختها تفجع بيوت ومن قبلها يفجع الوطن بفلذات أكباده حينما يؤثرون الهوى على الهدى، ويستسلمون للعواطف، والعواطف عواصف مالم تلجم بلجام الشرع والعقل والورع، وحينما أسلموا عقولهم لجهات مشبوهة تتلاعب بها وتوجهها حيث يكمن الضلال والردى.\n \nما بين آونة تمر وأختها تنكأ جروح وتتجدد صور دامية لشباب في مقتبل العمر يزهقون أرواحهم في سبيل غير سبيل المؤمنين، وفي طريق هو من صنع المجرمين تارة في جنوب البلاد وتارة في شرقها ومرة في وسطها وأخرى في غربها ليصنعوا بذلك صورة الغلو والتطرف الحقيقي وليظهر أثر الجهل بالدين وثمار البعد عن العلماء والمصلحين، وأمام هذا الحدث المفجع لا بد للمسلم المنصف أن يقول كلمة الحق التي لا يحابي فيها أحداً ولا يجامل فيها فئة؛ فإن الحق أحق أن يتبع ولا تتبعوا الهوى أن تعدلوا؛ فأولاً: كما أن التطرف العلماني يبدأ بخطوات يسيرة؛ فهو يقدم دعواته أولا بغلاف من الحق يراد به الباطل ويتدرج إلى أن يصل إلى الدعوة إلى الكفر والفسوق والعصيان؛ (وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا)[النساء:27]؛ فهو يبدأ بفكر وينتهي بكفر؛ فكذلك فكر الغلو والتطرف يبدأ بعواطف جياشة وغيرة ملتهبة وينتهي بأفعال منكرة وتصرفات مرفوضة، يبدأ بالتفكير وينتهي بالتفجير والتكفير.\n \nكان أصحاب هذا الفكر يستهدفون غير المسلمين استناداً إلى مفاهيم خاطئة، وتصورات قاصرة لحديث \"أخرجوا المشركين من جزيرة العرب\"، ولربما وجدوا من يتعاطف معهم جهلاً بأحكام الشريعة وانجرافاً وراء العاطفة، وتدرج هذا الفكر حتى وصل إلى استهداف المسلمين المصلين الموحدين تعمداً.\n \nوهكذا يصل الحال بأصحاب هذا الفكر حينما يُبنى التدين على مجرد عواطف وغيرة غير منضبطة، بلا علم بأحكام الدين ولا استشارة ورجوع إلى العلماء الصادقين الناصحين، وبلا إحاطة بمقاصد الشريعة ومعرفة لقواعدها والعواطف قواصف ما لم تلجم بلجام الإيمان والعلم المؤصل.\n \nوثانياً: حينما حكم شبابنا عواطفهم ولم يلجموها بلجام النقل والعقل أصبحت العاطفة هي التي تتحكم في وجهات نظرنا؛ فأصبحنا نعرف الحق بالرجال بدلا من أن نعرف الرجال بالحق، وأصبحنا ننساق وراء دعوات تتسمى بالإصلاح وترفعه شعاراً، وفي حقيقتها دعوة للفوضى، ودفع لشباب الأمة إلى طريق مظلم شائك وتوريط لهم في صدامات ومواجهات تخلخل أمننا، وتضعف وحدتنا وتفتح ثغرات لعدونا؛ فأجمل بشباب الأمة أن يكون حكيماً متعقلاً مدركاً للمصالح والمفاسد عالماً بالطريق الأمثل للإصلاح آتياً البيوت من أبوابها، وليكن لنا في غيرنا عبرة بدلاً من أن نكون لغيرنا عبرة.\n \nوثالثاً: ونحن ندرك أننا في هذه البلاد لسنا بمطهرين عن النقص والتقصير، بل عندنا من الكبائر وعظائم الأمور ما نستحق به عقاب الله لولا لطفه ورحمته، ولكن هذه التجاوزات لا تبرر مثل هذه التصرفات ولا تجيز هذه الأعمال، فإن البول لا يغسل بالدم والخطأ لا يعالج بالخطأ، وما زال بأيدينا بحمد الله وسائل للإصلاح مشروعة وأبواب للخير مشرعة، وما زلنا يحكم فينا بشرع الله قياساً بغيرنا، وما زال الناس بحمد الله يستمعون لكلمة الحق ويقبلونها، فلماذا اللجوء إلى العنف، ولماذا يستهان بدماء المسلمين وكيف هان على هؤلاء قتل امرؤ مسلم وقد قال -صلى الله عليه وسلم-: \"لزوال الدنيا أهون عند الله من قتل امرؤ مسلم\"، وقال للكعبة: \"ما أعظمك وما أشد حرمتك، وإن حرمة المسلم لهي أشد من حرمتك، وما يزال المسلم في فسحة من دينه حتى يصيب دماً حراماً، فهل هم منتهون\".\n \nرابعا: ومع أننا نشهد الله باستنكار هذه الأعمال ورفضها والتنديد بها؛ فإننا نوقن أن هذه التجاوزات الخطيرة والأفعال المنكرة لا يكتفى فيها بالتنديد والاستنكار وإنما هي فكر يجب أن يوأد وانحراف يجب أن يحارب.\n \nإن عقيدتنا بأحكامها وتشريعها ومقاصدها ترفض هذه الأمور المنكرة وتقرر في مبادئها؛ (أَنَّهُ مَنْ قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا)[المائدة: 32]، وكتاب ربنا يقرر؛ (وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا)[النساء: 93]، وسنة نبينا تعلن: لن يزال المسلم في فسحة من دينه ما لم يصب دماً حراماً\"، وغلظ من حرمة المسلم، فجعل سبابه فسوقاً وقتاله كفراً؛ بل جعل من مجرد إشارة المسلم إلى أخيه المسلم بالسلاح موجباً للعنة الملائكة له فقال: \"من أشار إلى أخيه بحديدة فإن الملائكة تلعنه، وإن كان أخاه لأبيه وأمه\".\n \nعباد الله: عقيدتنا تحرم ترويع الآمنين واستهداف المعاهدين، بل وهي عقيدة العدل حتى مع المخالفين؛ (لَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ)[الممتحنة: 8]؛ فكيف بمن يقول: لا إله إلا الله.\n \nشعار ديننا؛ (أَلَّا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى * وَأَنْ لَيْسَ لِلْإِنْسَانِ إِلَّا مَا سَعَى)[النجم: 38- 39]؛ فبأي عقيدة يعاقب الأبرياء بما لم يفعلوه، وأي مسلم يوقن بهذه العقيدة وفي قلبه مثقال ذرة من إيمان  ثم يقدم على اختطاف الأبرياء والتهديد بقتلهم مع التلويح بالتفجير والتدمير، وكل ذلك باسم الغيرة على الدين والصالحين .. فما أسوأ اتباع الهوى والجهل بالدين.\n \nخامسا: إننا لنعجب والله كل العجب كيف وصل أبناؤنا وفلذات أكبادنا إلى هذا المستوى من التفكير المنحط الذي يجعلهم يستلذون الموت ويمزقون أجسادهم في غاية غير شريفة وهدف غير مشروع، لكن العجب يزول حينما نعلم خطورة الغفلة عن الأبناء والتساهل في مراقبة ما يقرأون وما يشاهدون ومن يصادقون؛ فحينما غفلنا وتساهلنا في البدايات تفرد الذئاب بالنفوس البريئة والعقول الطاهرة فتسلل إليها من بوابة الغيرة والحمية للدين مستغلا ضعف الإيمان واليقين وغلبة الجهل والهوى فكان ما كان من صور أليمة محزنة، وإننا إذ نحزن لحزن المصابين والمكلومين من الآباء والأمهات ونتألم لآلامهم؛ فإننا نسأل الله أن يخلفهم خيرا ويجبر كسر قلوبهم، ونناشد من لم يكلم بأن يكون عينا راعية وأذنا واعية لأبنائهم ليكونوا لهم حصنا قبل ان تقع فاجعة أخرى.\n \nنسال الله أن يهدي شبابنا وأن يصلح نياتنا وذرياتنا وأن يرزقنا العلم والهدى وأن يرينا الحق حقا ويرزقنا اتباعه ويرينا الباطل باطلا ويرزقنا اجتنابه.\n \nأقول هذا القول ..\n \nالخطبة الثانية:\n \nأما بعد:\n \nعباد الله: وأخر الوقفات: إن ما يحدث من هذه التفجيرات المؤلمة لا يعالج إلا على ضوء العلاج الرباني والتشريع الإلهي، وبدون ذلك فإنما نزيد النار احتراقاً، ونزيد الصف انشقاقاً.\n \nعلاج هذا المنكر أن يتذكر الجميع مراقبة الله -عز وجل-، وأن يستشعروا وقوفهم بين يدي الله وسؤالهم عن مثاقيل الذر؛ (وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بِهَا)[الأنبياء:47]، وأن يتذكر الجميع عظم وحرمة الدماء المسلمة، وأن يستشعروا كرامة المسلم عند الله وأن دمه لا يحل إلا بما شرع الله.\n \nوعلاج هذا المنكر أن نوصد الأبواب وأن نغلق الطريق أمام شبهات أصحاب هذا الفكر وذلك بالعمل على إزالة المنكرات وإعزاز الحق وأهله وقمع الباطل ودعاته.\n \nوإن علاج هذا المنكر يكون بالحكمة والحلم في التعامل مع المخالفين أو مع من يتهم بالميل لهم؛ فلسنا بحاجة إلى استعداء آخرين، ولسنا بحاجة إلى اكتساب خصومة أو عداء مع أناس محايدين.\n \nوإن علاج هذا المنكر يكون بنشر التدين الصحيح وتعميق مفهوم الوسطية الحقة والتي تعني أخذ أحكام الشريعة بلا غلو ولا جفاء، ولا تعني التميع وتضييع الدين تحت مسمى التسامح والوسطية.\n \nوإن علاج هذا المنكر يكون بربط الناس بالعلماء، ولا يرتبط الناس بالعلماء إلا إذا نزلوا إليهم واستمعوا لهم وتواضعوا معهم، وسعوا في حاجاتهم ومصالحهم، وأظهروا تعظيمهم لشعائر الله وحدوده وكانوا قدوة في القول والعمل.\n \nوإن علاج هذا المنكر باتحاد الكلمة والائتلاف مع الرعاة والدعاة والتناصح والتواصي بالحق؛ فالدين النصيحة، وهي لله ولرسوله ولكتابه ولأئمة المسلمين وعامتهم.\n \nوإن المخرج من هذه الأزمة يكون بالاعتراف بما لدى شبابنا من طاقات وحماس وانفعال وغيرة وتقدير هذه المشاعر ومحاولة ضبطها بضوابط الشريعة، إن هذه المشاعر تحتاج إلى تقدير ومراعاة وتهدئة ولا تعالج بالتسفيه والتهزئة.\n \nإن لدى فئة من شبابنا حماساً للجهاد ورغبة عارمة في الاستشهاد؛ فينبغي ضبط هذا الشعور، وذلك بغرس المفهوم الحقيقي للجهاد في نفوسهم وتعليمهم ضوابطه وشروطه، وأنه إذا عزّ هذا الجهاد أو صعب؛ فإن أمام الشباب أنواعاً من الجهاد أخرى؛ فهناك الجهاد بالمال وبالكلمة وباللسان وبالقلم وبالدعوة وبالتعليم ونحوها.\n \nيجب ربط الشباب بالنبي الأسوة والرسول القدوة محمد -صلى الله عليه وسلم- وذلك بتعليمهم سيرته ومسيرته، وكيف كان يتعامل مع الناس وكيف كانت مواقفه في الأزمات والأحداث.\n \nولعلاج هذه الأزمة ينبغي طرح شبهات أولئك الشباب والرد عليها بأسلوب علمي أقوى يعتمد على الإقناع ويستند إلى أدلة الشريعة ومقاصدها، بدلاً من تلك الكتب والكتابات التي تطرح الشبهة وترد عليها بضعف فترسخ الشبهة والرد غير مقنع.\n \nوأخيراً: يا معشر الشباب: أثبت التاريخ والواقع أن أشد الناس حماساً واندفاعاً وتهوراً قد يكونون هم أشد الناس جزعاً وانهياراً عندما يجد الجد وتقع الواقعة وذلك حينما يبني الحماس على العاطفة المجردة، وعندما يفتقد الصبر والحكمة.\n \nوحينما تصدق النوايا، ويتزمل الناس بلباس الخوف من الله ومراقبته وحينما تحيا بيننا حقوق الإنسان المسلم، ويتحمل كل فرد مسؤوليته تجاه إخوانه.\n \nوحينما نشعر بكرامة المسلم وحرمته عند الله، وحينما نتدرع بالعلم الشرعي ونتسلح بالصبر والحكمة، وحينما نجعل من رسول الله -صلى الله عليه وسلم- وصحابته لنا أسوة وقدوة في التعامل مع الأحداث والأزمات حينها تنجلي -بإذن الله- الغمة، وتنكشف الفتنة ويرحم الله الأمة إن الله بعباده لطيف خبير.\n \nاللهم صلِّ وسلم على نبينا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تعاقب الفجائع وتتابع المواجع 2/بعض  أسباب انحراف  فئة من الشباب 3/تجريم الإسلام لإزهاق الأنفس المعصومة وعقوبة ذلك 4/علاج ظاهرة العنف عند بعض الشباب.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وهكذا يصل الحال بأصحاب هذا الفكر حينما يُبنى التدين على مجرد عواطف وغيرة غير منضبطة، بلا علم بأحكام الدين ولا استشارة ورجوع إلى العلماء...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"334030\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله ذي العزة والكبرياء، وأشهد أن لا إله إلا الله وحده لا شريك له يبتلي بالسراء والضراء ويعز من يشاء ويذل من يشاء، وأشهد أن محمداً عبده ورسوله سيد الرسل وصفوة الأنبياء، صلى الله عليه وعلى آله وأصحابه البررة الأتقياء وسلم تسليما أما بعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أمة الإسلام: ما بين آونة تمر وأختها تحدث فتنة وتنشأ زوبعة وتقع حادثة تستفز الأمة من خلالها وتشغل بها عن مهماتها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ما بين آونة تمر وأختها تفجع قلوبنا وتُفَطِرُ أكبادنا أخبار تحمل أفعالاً وردود أفعال تخلف دماء بريئة تسفك بغير حق فجعلت منا موضعاً للشماتة من الأعداء والشفقة من المحبين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ما بين آونة تمر وأختها تفجع بيوت ومن قبلها يفجع الوطن بفلذات أكباده حينما يؤثرون الهوى على الهدى، ويستسلمون للعواطف، والعواطف عواصف مالم تلجم بلجام الشرع والعقل والورع، وحينما أسلموا عقولهم لجهات مشبوهة تتلاعب بها وتوجهها حيث يكمن الضلال والردى.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ما بين آونة تمر وأختها تنكأ جروح وتتجدد صور دامية لشباب في مقتبل العمر يزهقون أرواحهم في سبيل غير سبيل المؤمنين، وفي طريق هو من صنع المجرمين تارة في جنوب البلاد وتارة في شرقها ومرة في وسطها وأخرى في غربها ليصنعوا بذلك صورة الغلو والتطرف الحقيقي وليظهر أثر الجهل بالدين وثمار البعد عن العلماء والمصلحين، وأمام هذا الحدث المفجع لا بد للمسلم المنصف أن يقول كلمة الحق التي لا يحابي فيها أحداً ولا يجامل فيها فئة؛ فإن الحق أحق أن يتبع ولا تتبعوا الهوى أن تعدلوا؛ فأولاً: كما أن التطرف العلماني يبدأ بخطوات يسيرة؛ فهو يقدم دعواته أولا بغلاف من الحق يراد به الباطل ويتدرج إلى أن يصل إلى الدعوة إلى الكفر والفسوق والعصيان؛ (وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا)[النساء:27]؛ فهو يبدأ بفكر وينتهي بكفر؛ فكذلك فكر الغلو والتطرف يبدأ بعواطف جياشة وغيرة ملتهبة وينتهي بأفعال منكرة وتصرفات مرفوضة، يبدأ بالتفكير وينتهي بالتفجير والتكفير.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">كان أصحاب هذا الفكر يستهدفون غير المسلمين استناداً إلى مفاهيم خاطئة، وتصورات قاصرة لحديث \"<strong><span style=\"color: #0000ff;\">أخرجوا المشركين من جزيرة العرب</span></strong>\"، ولربما وجدوا من يتعاطف معهم جهلاً بأحكام الشريعة وانجرافاً وراء العاطفة، وتدرج هذا الفكر حتى وصل إلى استهداف المسلمين المصلين الموحدين تعمداً.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وهكذا يصل الحال بأصحاب هذا الفكر حينما يُبنى التدين على مجرد عواطف وغيرة غير منضبطة، بلا علم بأحكام الدين ولا استشارة ورجوع إلى العلماء الصادقين الناصحين، وبلا إحاطة بمقاصد الشريعة ومعرفة لقواعدها والعواطف قواصف ما لم تلجم بلجام الإيمان والعلم المؤصل.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وثانياً: حينما حكم شبابنا عواطفهم ولم يلجموها بلجام النقل والعقل أصبحت العاطفة هي التي تتحكم في وجهات نظرنا؛ فأصبحنا نعرف الحق بالرجال بدلا من أن نعرف الرجال بالحق، وأصبحنا ننساق وراء دعوات تتسمى بالإصلاح وترفعه شعاراً، وفي حقيقتها دعوة للفوضى، ودفع لشباب الأمة إلى طريق مظلم شائك وتوريط لهم في صدامات ومواجهات تخلخل أمننا، وتضعف وحدتنا وتفتح ثغرات لعدونا؛ فأجمل بشباب الأمة أن يكون حكيماً متعقلاً مدركاً للمصالح والمفاسد عالماً بالطريق الأمثل للإصلاح آتياً البيوت من أبوابها، وليكن لنا في غيرنا عبرة بدلاً من أن نكون لغيرنا عبرة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وثالثاً: ونحن ندرك أننا في هذه البلاد لسنا بمطهرين عن النقص والتقصير، بل عندنا من الكبائر وعظائم الأمور ما نستحق به عقاب الله لولا لطفه ورحمته، ولكن هذه التجاوزات لا تبرر مثل هذه التصرفات ولا تجيز هذه الأعمال، فإن البول لا يغسل بالدم والخطأ لا يعالج بالخطأ، وما زال بأيدينا بحمد الله وسائل للإصلاح مشروعة وأبواب للخير مشرعة، وما زلنا يحكم فينا بشرع الله قياساً بغيرنا، وما زال الناس بحمد الله يستمعون لكلمة الحق ويقبلونها، فلماذا اللجوء إلى العنف، ولماذا يستهان بدماء المسلمين وكيف هان على هؤلاء قتل امرؤ مسلم وقد قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لزوال الدنيا أهون عند الله من قتل امرؤ مسلم</span></strong>\"، وقال للكعبة: \"<strong><span style=\"color: #0000ff;\">ما أعظمك وما أشد حرمتك، وإن حرمة المسلم لهي أشد من حرمتك، وما يزال المسلم في فسحة من دينه حتى يصيب دماً حراماً، فهل هم منتهون</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">رابعا: ومع أننا نشهد الله باستنكار هذه الأعمال ورفضها والتنديد بها؛ فإننا نوقن أن هذه التجاوزات الخطيرة والأفعال المنكرة لا يكتفى فيها بالتنديد والاستنكار وإنما هي فكر يجب أن يوأد وانحراف يجب أن يحارب.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن عقيدتنا بأحكامها وتشريعها ومقاصدها ترفض هذه الأمور المنكرة وتقرر في مبادئها؛ (<strong><span style=\"color: #ff0000;\">أَنَّهُ مَنْ قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا</span></strong>)[المائدة: 32]، وكتاب ربنا يقرر؛ (<strong><span style=\"color: #ff0000;\">وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا</span></strong>)[النساء: 93]، <strong><span style=\"color: #0000ff;\">وسنة نبينا تعلن: لن يزال المسلم في فسحة من دينه ما لم يصب دماً حراماً</span></strong>\"، وغلظ من حرمة المسلم، فجعل سبابه فسوقاً وقتاله كفراً؛ بل جعل من مجرد إشارة المسلم إلى أخيه المسلم بالسلاح موجباً للعنة الملائكة له فقال: \"<strong><span style=\"color: #0000ff;\">من أشار إلى أخيه بحديدة فإن الملائكة تلعنه، وإن كان أخاه لأبيه وأمه</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: عقيدتنا تحرم ترويع الآمنين واستهداف المعاهدين، بل وهي عقيدة العدل حتى مع المخالفين؛ (<strong><span style=\"color: #ff0000;\">لَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ</span></strong>)[الممتحنة: 8]؛ فكيف بمن يقول: لا إله إلا الله.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">شعار ديننا؛ (<strong><span style=\"color: #ff0000;\">أَلَّا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى * وَأَنْ لَيْسَ لِلْإِنْسَانِ إِلَّا مَا سَعَى</span></strong>)[النجم: 38- 39]؛ فبأي عقيدة يعاقب الأبرياء بما لم يفعلوه، وأي مسلم يوقن بهذه العقيدة وفي قلبه مثقال ذرة من إيمان&nbsp; ثم يقدم على اختطاف الأبرياء والتهديد بقتلهم مع التلويح بالتفجير والتدمير، وكل ذلك باسم الغيرة على الدين والصالحين .. فما أسوأ اتباع الهوى والجهل بالدين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">خامسا: إننا لنعجب والله كل العجب كيف وصل أبناؤنا وفلذات أكبادنا إلى هذا المستوى من التفكير المنحط الذي يجعلهم يستلذون الموت ويمزقون أجسادهم في غاية غير شريفة وهدف غير مشروع، لكن العجب يزول حينما نعلم خطورة الغفلة عن الأبناء والتساهل في مراقبة ما يقرأون وما يشاهدون ومن يصادقون؛ فحينما غفلنا وتساهلنا في البدايات تفرد الذئاب بالنفوس البريئة والعقول الطاهرة فتسلل إليها من بوابة الغيرة والحمية للدين مستغلا ضعف الإيمان واليقين وغلبة الجهل والهوى فكان ما كان من صور أليمة محزنة، وإننا إذ نحزن لحزن المصابين والمكلومين من الآباء والأمهات ونتألم لآلامهم؛ فإننا نسأل الله أن يخلفهم خيرا ويجبر كسر قلوبهم، ونناشد من لم يكلم بأن يكون عينا راعية وأذنا واعية لأبنائهم ليكونوا لهم حصنا قبل ان تقع فاجعة أخرى.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">نسال الله أن يهدي شبابنا وأن يصلح نياتنا وذرياتنا وأن يرزقنا العلم والهدى وأن يرينا الحق حقا ويرزقنا اتباعه ويرينا الباطل باطلا ويرزقنا اجتنابه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول هذا القول ..</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: وأخر الوقفات: إن ما يحدث من هذه التفجيرات المؤلمة لا يعالج إلا على ضوء العلاج الرباني والتشريع الإلهي، وبدون ذلك فإنما نزيد النار احتراقاً، ونزيد الصف انشقاقاً.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">علاج هذا المنكر أن يتذكر الجميع مراقبة الله -عز وجل-، وأن يستشعروا وقوفهم بين يدي الله وسؤالهم عن مثاقيل الذر؛ (<strong><span style=\"color: #ff0000;\">وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بِهَا</span></strong>)[الأنبياء:47]، وأن يتذكر الجميع عظم وحرمة الدماء المسلمة، وأن يستشعروا كرامة المسلم عند الله وأن دمه لا يحل إلا بما شرع الله.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وعلاج هذا المنكر أن نوصد الأبواب وأن نغلق الطريق أمام شبهات أصحاب هذا الفكر وذلك بالعمل على إزالة المنكرات وإعزاز الحق وأهله وقمع الباطل ودعاته.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإن علاج هذا المنكر يكون بالحكمة والحلم في التعامل مع المخالفين أو مع من يتهم بالميل لهم؛ فلسنا بحاجة إلى استعداء آخرين، ولسنا بحاجة إلى اكتساب خصومة أو عداء مع أناس محايدين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإن علاج هذا المنكر يكون بنشر التدين الصحيح وتعميق مفهوم الوسطية الحقة والتي تعني أخذ أحكام الشريعة بلا غلو ولا جفاء، ولا تعني التميع وتضييع الدين تحت مسمى التسامح والوسطية.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإن علاج هذا المنكر يكون بربط الناس بالعلماء، ولا يرتبط الناس بالعلماء إلا إذا نزلوا إليهم واستمعوا لهم وتواضعوا معهم، وسعوا في حاجاتهم ومصالحهم، وأظهروا تعظيمهم لشعائر الله وحدوده وكانوا قدوة في القول والعمل.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإن علاج هذا المنكر باتحاد الكلمة والائتلاف مع الرعاة والدعاة والتناصح والتواصي بالحق؛ فالدين النصيحة، وهي لله ولرسوله ولكتابه ولأئمة المسلمين وعامتهم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإن المخرج من هذه الأزمة يكون بالاعتراف بما لدى شبابنا من طاقات وحماس وانفعال وغيرة وتقدير هذه المشاعر ومحاولة ضبطها بضوابط الشريعة، إن هذه المشاعر تحتاج إلى تقدير ومراعاة وتهدئة ولا تعالج بالتسفيه والتهزئة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن لدى فئة من شبابنا حماساً للجهاد ورغبة عارمة في الاستشهاد؛ فينبغي ضبط هذا الشعور، وذلك بغرس المفهوم الحقيقي للجهاد في نفوسهم وتعليمهم ضوابطه وشروطه، وأنه إذا عزّ هذا الجهاد أو صعب؛ فإن أمام الشباب أنواعاً من الجهاد أخرى؛ فهناك الجهاد بالمال وبالكلمة وباللسان وبالقلم وبالدعوة وبالتعليم ونحوها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يجب ربط الشباب بالنبي الأسوة والرسول القدوة محمد -صلى الله عليه وسلم- وذلك بتعليمهم سيرته ومسيرته، وكيف كان يتعامل مع الناس وكيف كانت مواقفه في الأزمات والأحداث.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولعلاج هذه الأزمة ينبغي طرح شبهات أولئك الشباب والرد عليها بأسلوب علمي أقوى يعتمد على الإقناع ويستند إلى أدلة الشريعة ومقاصدها، بدلاً من تلك الكتب والكتابات التي تطرح الشبهة وترد عليها بضعف فترسخ الشبهة والرد غير مقنع.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأخيراً: يا معشر الشباب: أثبت التاريخ والواقع أن أشد الناس حماساً واندفاعاً وتهوراً قد يكونون هم أشد الناس جزعاً وانهياراً عندما يجد الجد وتقع الواقعة وذلك حينما يبني الحماس على العاطفة المجردة، وعندما يفتقد الصبر والحكمة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وحينما تصدق النوايا، ويتزمل الناس بلباس الخوف من الله ومراقبته وحينما تحيا بيننا حقوق الإنسان المسلم، ويتحمل كل فرد مسؤوليته تجاه إخوانه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وحينما نشعر بكرامة المسلم وحرمته عند الله، وحينما نتدرع بالعلم الشرعي ونتسلح بالصبر والحكمة، وحينما نجعل من رسول الله -صلى الله عليه وسلم- وصحابته لنا أسوة وقدوة في التعامل مع الأحداث والأزمات حينها تنجلي -بإذن الله- الغمة، وتنكشف الفتنة ويرحم الله الأمة إن الله بعباده لطيف خبير.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم صلِّ وسلم على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العنف_أسبابه_وعلاجه.doc",
      "path": "/database/files/العنف_أسبابه_وعلاجه.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%86%D9%81-%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8%D9%87-%D9%88%D8%B9%D9%84%D8%A7%D8%AC%D9%87/download-file/334032"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العنف-أسبابه-وعلاجه"
}
