{
  "id": 1009,
  "title": "الاستقبال الذي يليق برمضان المبارك",
  "slug": "الاستقبال-الذي-يليق-برمضان-المبارك-",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "البرح - عضو الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/وسائل ومعينات الأفاضل لاستقبال شهر الفضائل.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ما هي إلا أيام معدودة ويحل علينا شهر رمضان الذي لا يخفاكم فضائله ولا يغيب عنكم محاسنه وجوائزه؛ وحتى نغتنم بركاته الوفيرة ونجني من خيراته المربحة؛ لابد أن نتهيأ لاستقباله ونستعد له قبل وصاله بالتخلية والتحلية والتطهير والتزكية؛ بمفارقة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الواحد الديان الذي أكرمنا بالإيمان، وأنعم علينا بشهر رمضان، وأشهد أن لا إله إلا الله وحده لا شريك له الذي جعل لعباده مواسما للتزود من البر والإحسان والتخلص من الذنوب والأدران، وأشهد أن محمدا عبده ورسوله أبر الإنس والجان -صلى الله عليه وسلم- عدد النجوم وقطرات الأمزان وعلى آله وصحابته أئمة الخير والإتقان؛ (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71]، أما بعد:\n \n أيها المسلمون: خلق الله الخلق لعبادته وملازمة التبتل إليه بطاعته، وأمرهم أن يداوموا على هذه الغاية العظيمة والمهمة الجليلة ما داموا على قيد هذه الحياة؛ يقول -ربنا سبحانه- مخاطبا عموم الثقلين: (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ)[الذاريات:56]، وفي موضع آخر يخاطب الله نبيه -عليه الصلاة والسلام- بقوله له: (فَسَبِّحْ بِحَمْدِ رَبِّكَ وَكُن مِّنَ السَّاجِدِينَ * وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ)[الحجر: 98 - 99]؛ يقول الإمام السعدي -رحمه الله- في تفسيره لحقيقة هذه الغاية الشريفة: \"هذه الغاية، التي خلق الله الجن والإنس لها، وبعث جميع الرسل يدعون إليها، وهي عبادته، المتضمنة لمعرفته ومحبته، والإنابة إليه والإقبال عليه، والإعراض عما سواه، وذلك يتضمن معرفة الله تعالى، فإن تمام العبادة، متوقف على المعرفة بالله، بل كلما ازداد العبد معرفة لربه، كانت عبادته أكمل؛ فهذا الذي خلق الله المكلفين لأجله، فما خلقهم لحاجة منه إليهم\".\n \nنعم -أيها المؤمنون- تلك غاية وجودنا على هذه البسيطة؛ فأنعم وأكرم بها من غاية نبيلة؛ يهدي الله إليها من يشاء من عباده؛ (وَاللّهَ يَهْدِي مَن يَشَاء)[البقرة: 142]؛ وهذه الهداية هي هداية الإلهام والتوفيق، والموفق من شرفه الله -تعالى- بالهداية إلى عبادته وثبته عليها؛ فكم ضل عنها من الإنس والجن، فذاك يعبد شيطانه ودنياه، وآخر يعبد محبوباته وهواه وثالث يعبد مخلوق مثله، ورابع يعبد البهائم والجمادات، والواجب على المسلم أن يشكر ربه ومولاه على أن هداه إليه واجتباه وشرفه واصطفاه، وصدق الشاعر حين قال:\nومما زادني شرفا وتيها***وكدت بأخمصي أطأ الثريا\nدخولي تحت قولك يا عبادي***وأن صيرت أحمد لي نبيا\n \nومن رحمة الله بعباده -معاشر المسلمين- أن يسر لهم مواسما للتزود من تلك الغاية التي خلقهم لها وأمرهم بتحقيقها؛ ليتبلغوا بها المنازل الكبيرة وينالوا بالإحسان فيها الدرجات الرفيعة؛ وإن من أعظمها منزلة وأجلها قدرا موسم يتكرر كل عام، ألا إنه موسم شهر رمضان المبارك، شهر الخير والنفحات والمسابقة إلى مرضاة رب البريات، والتوبة من التقصير فيما فات، شهر تسمو به الأرواح وتتصل بربها الفتاح؛ فيا هناء من بلغه الله هذا الشهر الفضيل وأحسن في عبادة الملك الجليل.\n \nعباد الله: ما هي إلا أيام معدودة ويحل علينا شهر رمضان الذي لا يخفاكم فضائله ولا يغيب عنكم محاسنه وجوائزه؛ وحتى نغتنم بركاته الوفيرة ونجني من خيراته المربحة؛ لابد أن نتهيأ لاستقباله ونستعد له قبل وصاله بالتخلية والتحلية والتطهير والتزكية؛ بمفارقة المعاصي والسيئات والتخلص من سيء العادات، والمبادرة إلى التخطيط للمتاجرة في نهاره بحسن الصيام وفي ليله بالقيام، ونجتهد فيه في ما يوجب مرضاة الواحد العلام ويغفر الذنوب العظام؛ وإذا ما أردنا تحقيق تلك المطالب والتخفيف من تلك المعايب؛ فعلينا أن نشرع بالقيام بأهم ما يستقبل به شهر رمضان من وسائل ومعينات تعين المسلم على التهيؤ لهذا الشهر المبارك، ومن تلك الوسائل:\nسؤال الله بلوغ رمضان؛ فلا أحد يضمن إدراكه إلا إذا كتب الله ذلك؛ ولذلك ينبغي الإكثار من الدعاء والطلب حتى يبلغ العبد هذا الشهر الفضيل؛ كما كان يفعل سلفنا الصالح فقد كانوا يبتهلون إلى ربهم حتى يبلغهم زمن رمضان الفاضل فيجتهدون في فعل الفضائل ومنافسة الأوائل.\n \nويستقبل شهر رمضان: بإصلاح القلوب وتنقيتها من الذنوب؛ لأن بصلاح القلب صلاح سائر الأعضاء والجوارح؛ \"أَلَا وَإِنَّ فِي الْجَسَدِ مُضْغَةً، إِذَا صَلَحَتْ، صَلَحَ الْجَسَدُ كُلُّهُ، وَإِذَا فَسَدَتْ، فَسَدَ الْجَسَدُ كُلُّهُ، أَلَا وَهِيَ الْقَلْبُ\"(رواه البخاري ومسلم)، ومن سبل إصلاح القلب؛ تنقيته من الشحناء والبغضاء والخصام وسائر الأمراض والأدواء، ولذلك جاء الترغيب النبوي لتنقية القلوب من ذلك في ليلة النصف من شعبان؛ كما في الحديث الذي حسنه بعض أهل العلم؛ فيستقبل العبد رمضان بالتصالح والتسامح مع الأرحام خاصة ومع المسلمين عامة.\n \nويتهيأ المسلم لرمضان: بالنية الصادقة؛ فذلك سبيل الحسنات ولو لم يبلغ فعل الطاعات؛ قال -صلى الله عليه وسلم-: \"مَنْ هَمَّ بِحَسَنَةٍ فَلَمْ يَعْمَلْهَا، كُتِبَتْ لَهُ حَسَنَةً، وَمَنْ هَمَّ بِحَسَنَةٍ فَعَمِلَهَا، كُتِبَتْ لَهُ عَشْرًا إِلَى سَبْعِ مِائَةِ ضِعْفٍ، وَمَنْ هَمَّ بِسَيِّئَةٍ فَلَمْ يَعْمَلْهَا، لَمْ تُكْتَبْ، وَإِنْ عَمِلَهَا كُتِبَتْ\"(متفق عليه).\n \nكما يستقبل شهر رمضان المبارك: بتجديد التوبة من الذنوب والخطايا التي اقترفها العبد طوال العام ما دام باب التوبة مفتوحا؛ \"إِنَّ اللهَ عَزَّ وَجَلَّ يَبْسُطُ يَدَهُ بِاللَّيْلِ لِيَتُوبَ مُسِيءُ النَّهَارِ، وَيَبْسُطُ يَدَهُ بِالنَّهَارِ لِيَتُوبَ مُسِيءُ اللَّيْلِ، حَتَّى تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا\"(رواه مسلم)؛ وكون التوبة من الأعمال الفاضلة يستحب الإكثار منها في الأزمنة والمواسم المباركة.\n \nويستقبل رمضان المبارك: بتدريب النفس على المحافظة على الفرائض والواجبات، وفي مقدمتها المحافظة على الخمس الصلوات، وقضاء الفائت من الصيام؛ كذلك يدرب المسلم نفسه على المحافظة على السنن الرواتب وصلاة الضحى وقيام الليل ولو بركعة وبقية نوافل الصلوات؛ حتى يدخل شهر رمضان وقد تهيأت النفوس لاغتنام شهر الخير والجود.\n \nويستقبل شهر الرضوان: بالتخلص من الحقوق المالية؛ سواء كان الحق لله من زكاة واجبة؛ وهذا الزمن من أفضل الأزمنة الفاضلة لإخراج الزكاة فيه؛ لأنها جمعت بيت تأدية حق الله وبرئت ذمة المزكي وكذلك تحققت الغاية من فرضية الزكاة من تطهير المال ومواساة الفقراء والمساكين وبقية الأصناف الذين أوجبها الله -تعالى- لهم، أو كانت الحقوق للعباد من ديون وأشياء عينية؛ فيتحلل المسلم من ذلك كله قبل دخول الشهر الكريم.\n \nومن الأمور التي يستقبل بها الشهر المبارك: المبادرة بالتصدق على فقراء المسلمين وإغاثة الملهوفين منهم حسب القدرة المالية؛ فذلك من أبواب الخير التي يستقبل بها شهر الخير؛ \"مَنْ نَفَّسَ عَنْ مُؤْمِنٍ كُرْبَةً مِنْ كُرَبِ الدُّنْيَا، نَفَّسَ اللهُ عَنْهُ كُرْبَةً مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ، وَمَنْ يَسَّرَ عَلَى مُعْسِرٍ، يَسَّرَ اللهُ عَلَيْهِ فِي الدُّنْيَا وَالْآخِرَةِ، وَمَنْ سَتَرَ مُسْلِمًا، سَتَرَهُ اللهُ فِي الدُّنْيَا وَالْآخِرَةِ، وَاللهُ فِي عَوْنِ الْعَبْدِ مَا كَانَ الْعَبْدُ فِي عَوْنِ أَخِيهِ\"(رواه مسلم)، وحسب أصحاب الصدقات دعوة الملكان؛ كما جاء في قوله -صلى الله عليه وسلم-: \"مَا مِنْ يَوْمٍ يُصْبِحُ الْعِبَادُ فِيهِ إِلَّا مَلَكَانِ يَنْزِلَانِ، فَيَقُولُ أَحَدُهُمَا: اللهُمَّ، أَعْطِ مُنْفِقًا خَلَفًا، وَيَقُولُ الْآخَرُ: اللهُمَّ، أَعْطِ مُمْسِكًا تَلَفًا\"(متفق عليه).\n \nويستقبل شهر رمضان: بتعهد القرآن حفظا وتلاوة وتدبرا وعملا؛ حتى يدخل رمضان وقد هيأ العبد نفسه للعيش في ظلال هذا الكتاب العزيز والانتفاع به في شهر القرآن الذي نزل فيه؛ تأسيا بالنبي الأكرم -صلى الله عليه وسلم- فقد  كان أمين الوحي يدارسه  في رمضان المبارك؛ كما في الحديث الذي أخرجه البخاري ومسلم؛ أنَّ النَّبيَّ -صلى الله عليه وسلم- كانَ أجودَ منَ الرِّيحِ المرسَلَةِ، إذا نزلَ عليهِ جبريلُ -عليهِ السَّلامُ- يدارِسُه القرآنَ\"؛ وقد كان السلف رحمهم الله إذا أقبل رمضان أغلقوا كتب الحديث والفقه وانقطعوا إلى الكتاب المبارك الذي وصفه من تكلم به -سبحانه- فقال: (كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ)[ص: 29]؛ يقول السعدي رحمه الله-: \"كَوْنُهُ (مُبَارَكًا) يَقْتَضِي كَثْرَةَ خَيْرَاتِهِ وَنَمَائِهَا وَزِيَادَتِهَا، وَلَا شَيْءَ أَعْظَمُ بَرَكَةً مِنْ هَذَا القُرْآنِ، فَإِنَّ كُلَّ خَيْرٍ وَنِعْمَةٍ، وَزِيَادَةٍ دِيْنِيَّةٍ أَوْ دُنْيَوِيَّةٍ، أَوْ أُخْرَوِيَّةٍ، فَإِنَّهَا بِسَبَبِهِ، وَأَثَرٌ عَنِ العَمَلِ بِهِ... الخ\".\n \nفأحسنوا استقبال رمضان -إخوة الإيمان- فقد اقتربت أنفاسه ولاحت روائحه الزكية بعد غياب فيا سعادة من أحسن الاستقبال واجتهد فيه بصالح الأعمال وفاز  بجنة المتعال.\n \n رمضان أقبل يا أولي الألباب***فاستقبلوه بعد طول غياب\nعامٌ مضى من عمرنا في غفلةٍ***فتنبهوا فالعمر ظل سحاب\nوتهيّؤوا لتصبرٍ ومشقةٍ***فأجور من صبروا بغير حساب\nالله يجزي الصائمين لأنهم***من أجله سخروا بكل صعاب\nلا يدخل الريان إلا صائمٌ***أكرم بباب الصوم في الأبواب\n \nبارك الله لي ولكم بالقرآن العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، وأقول ما تسمعون وأستغفر الله لي ولكم إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على من لا نبي بعده، أما بعد: \n \nعباد الله: ويستقبل رمضان: بالخلق الحسن ومجاهدة النفس على التحلي بالأخلاق الفاضلة والتخلي عن الأخلاق القبيحة؛ فذلك يبلغ بالمسلم درجة الصائم القائم؛ كما في الحديث الذي روته أم المؤمنين عَائِشَةَ -رضي الله عنها-، قَالَتْ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"إِنَّ الْمُؤْمِنَ لَيُدْرِكُ بِحُسْنِ خُلُقِهِ دَرَجَةَ الصَّائِمِ الْقَائِمِ\"(رواه أبو داود)؛ وأعظم صور الخلق الحسن؛ حسن الخلق مع الله ورسوله ويكون؛ بامتثال أوامرهما واجتبار مناهيهما، وكذلك بحسن الخلق مع الخلق عامة بالإحسان إليهم والبشاشة عند مقابلتهم وكف الأذى عنهم.\n \n كما أن العاقل يستقبل رمضان: بإشراك أهله وحثهم على الاستعداد لهذا الشهر العظيم؛ فالجميع راع ومسؤول عن رعيته؛ \"كُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ\"(متفق عليه)، وهكذا كان هدي خير الأنام -عليه الصلاة والسلام-، وهدي الصحابة الأعلام والسلف الكرام حيث يحثون جميع أرحامهم على اغتنام هذا الشهر الفضيل والمسارعة في طاعة الملك الجليل.\n \nأيها المسلمون: تلكم بعضا من أهم ما يستقبل به شهر رمضان المبارك، ومن ذلك على سبيل الإجمال؛ سؤال الله العون والتوفيق والإخلاص، وتحديد المسلم لأهدافه في هذا الشهر وتنظيم وقته، واختيار الصحبة المباركة والبيئة الصالحة التي تعينه على الخير في هذا الزمن الشريف لاغتنام عطايا الكريم اللطيف.\n \nوختاما: نذكر على أنه يحرم استقبال رمضان بصيام يوم أو يومين؛ كما في حديث أبي هريرة -رضي الله عنه- قال: قال رسولُ الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لا تقدموا رمضان بصوم يومٍ ولا يومين، إلا رجلٌ كان يصوم صومًا فليصُمْه\"(متفقٌ عليه)، وفي حديث عمار بن ياسر -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"مَن صام اليوم الذي يُشَكُّ فيه فقد عصى أبا القاسم\".\n \nوصلوا وسلموا على البشير النذير حيث أمر الله بالصلاة والسلام عليه فقال في كتابه الحكيم: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللهم أعز الإسلام والمسلمين واخذل أعداءك أعداء الدين، اللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا وارزقهم البطانة الصالحة الناصحة.\n \n اللهم ارزقنا أمنًا وإيمانًا، وهداية وإحسانًا، وبصيرة ويقينًا، واجتهادًا وإتقانًا، وافتح لنا خزائن رحمتك وفضلك، اللهم استرنا فوق الأرض وتحت الأرض ويوم العرض عليك.\n \nاللهم أعنا على الصيام والصلاة والقيام وقراءة القرآن، اللهم أَهِلَّه علينا بالأمن والإيمان والسلامة والإسلام، والرزق الواسع، ودفع الأسقام، والمسارعة إلى ما تحبُّ وترضى.\n \nربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا ووالدينا عذاب القبر والنار.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وسائل ومعينات الأفاضل لاستقبال شهر الفضائل.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ما هي إلا أيام معدودة ويحل علينا شهر رمضان الذي لا يخفاكم فضائله ولا يغيب عنكم محاسنه وجوائزه؛ وحتى نغتنم بركاته الوفيرة ونجني من خيراته المربحة؛ لابد أن نتهيأ لاستقباله ونستعد له قبل وصاله بالتخلية والتحلية والتطهير والتزكية؛ بمفارقة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379526\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الواحد الديان الذي أكرمنا بالإيمان، وأنعم علينا بشهر رمضان، وأشهد أن لا إله إلا الله وحده لا شريك له الذي جعل لعباده مواسما للتزود من البر والإحسان والتخلص من الذنوب والأدران، وأشهد أن محمدا عبده ورسوله أبر الإنس والجان -صلى الله عليه وسلم- عدد النجوم وقطرات الأمزان وعلى آله وصحابته أئمة الخير والإتقان؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>&nbsp;أيها المسلمون: خلق الله الخلق لعبادته وملازمة التبتل إليه بطاعته، وأمرهم أن يداوموا على هذه الغاية العظيمة والمهمة الجليلة ما داموا على قيد هذه الحياة؛ يقول -ربنا سبحانه- مخاطبا عموم الثقلين: (<span style=\"color:#ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ</span>)[الذاريات:56]، وفي موضع آخر يخاطب الله نبيه -عليه الصلاة والسلام- بقوله له: (<span style=\"color:#ff0000;\">فَسَبِّحْ بِحَمْدِ رَبِّكَ وَكُن مِّنَ السَّاجِدِينَ * وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ</span>)[الحجر: 98 - 99]؛ يقول الإمام السعدي -رحمه الله- في تفسيره لحقيقة هذه الغاية الشريفة: \"<span style=\"color:#008000;\">هذه الغاية، التي خلق الله الجن والإنس لها، وبعث جميع الرسل يدعون إليها، وهي عبادته، المتضمنة لمعرفته ومحبته، والإنابة إليه والإقبال عليه، والإعراض عما سواه، وذلك يتضمن معرفة الله تعالى، فإن تمام العبادة، متوقف على المعرفة بالله، بل كلما ازداد العبد معرفة لربه، كانت عبادته أكمل؛ فهذا الذي خلق الله المكلفين لأجله، فما خلقهم لحاجة منه إليهم</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم -أيها المؤمنون- تلك غاية وجودنا على هذه البسيطة؛ فأنعم وأكرم بها من غاية نبيلة؛ يهدي الله إليها من يشاء من عباده؛ (<span style=\"color:#ff0000;\">وَاللّهَ يَهْدِي مَن يَشَاء</span>)[البقرة: 142]؛ وهذه الهداية هي هداية الإلهام والتوفيق، والموفق من شرفه الله -تعالى- بالهداية إلى عبادته وثبته عليها؛ فكم ضل عنها من الإنس والجن، فذاك يعبد شيطانه ودنياه، وآخر يعبد محبوباته وهواه وثالث يعبد مخلوق مثله، ورابع يعبد البهائم والجمادات، والواجب على المسلم أن يشكر ربه ومولاه على أن هداه إليه واجتباه وشرفه واصطفاه، وصدق الشاعر حين قال:</p>\n<p style=\"text-align:center;\">ومما زادني شرفا وتيها***وكدت بأخمصي أطأ الثريا</p>\n<p style=\"text-align:center;\">دخولي تحت قولك يا عبادي***وأن صيرت أحمد لي نبيا</p>\n<p>&nbsp;</p>\n<p>ومن رحمة الله بعباده -معاشر المسلمين- أن يسر لهم مواسما للتزود من تلك الغاية التي خلقهم لها وأمرهم بتحقيقها؛ ليتبلغوا بها المنازل الكبيرة وينالوا بالإحسان فيها الدرجات الرفيعة؛ وإن من أعظمها منزلة وأجلها قدرا موسم يتكرر كل عام، ألا إنه موسم شهر رمضان المبارك، شهر الخير والنفحات والمسابقة إلى مرضاة رب البريات، والتوبة من التقصير فيما فات، شهر تسمو به الأرواح وتتصل بربها الفتاح؛ فيا هناء من بلغه الله هذا الشهر الفضيل وأحسن في عبادة الملك الجليل.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ما هي إلا أيام معدودة ويحل علينا شهر رمضان الذي لا يخفاكم فضائله ولا يغيب عنكم محاسنه وجوائزه؛ وحتى نغتنم بركاته الوفيرة ونجني من خيراته المربحة؛ لابد أن نتهيأ لاستقباله ونستعد له قبل وصاله بالتخلية والتحلية والتطهير والتزكية؛ بمفارقة المعاصي والسيئات والتخلص من سيء العادات، والمبادرة إلى التخطيط للمتاجرة في نهاره بحسن الصيام وفي ليله بالقيام، ونجتهد فيه في ما يوجب مرضاة الواحد العلام ويغفر الذنوب العظام؛ وإذا ما أردنا تحقيق تلك المطالب والتخفيف من تلك المعايب؛ فعلينا أن نشرع بالقيام بأهم ما يستقبل به شهر رمضان من وسائل ومعينات تعين المسلم على التهيؤ لهذا الشهر المبارك، ومن تلك الوسائل:</p>\n<p>سؤال الله بلوغ رمضان؛ فلا أحد يضمن إدراكه إلا إذا كتب الله ذلك؛ ولذلك ينبغي الإكثار من الدعاء والطلب حتى يبلغ العبد هذا الشهر الفضيل؛ كما كان يفعل سلفنا الصالح فقد كانوا يبتهلون إلى ربهم حتى يبلغهم زمن رمضان الفاضل فيجتهدون في فعل الفضائل ومنافسة الأوائل.</p>\n<p>&nbsp;</p>\n<p>ويستقبل شهر رمضان: بإصلاح القلوب وتنقيتها من الذنوب؛ لأن بصلاح القلب صلاح سائر الأعضاء والجوارح؛ \"<span style=\"color:#0000ff;\">أَلَا وَإِنَّ فِي الْجَسَدِ مُضْغَةً، إِذَا صَلَحَتْ، صَلَحَ الْجَسَدُ كُلُّهُ، وَإِذَا فَسَدَتْ، فَسَدَ الْجَسَدُ كُلُّهُ، أَلَا وَهِيَ الْقَلْبُ</span>\"(رواه البخاري ومسلم)، ومن سبل إصلاح القلب؛ تنقيته من الشحناء والبغضاء والخصام وسائر الأمراض والأدواء، ولذلك جاء الترغيب النبوي لتنقية القلوب من ذلك في ليلة النصف من شعبان؛ كما في الحديث الذي حسنه بعض أهل العلم؛ فيستقبل العبد رمضان بالتصالح والتسامح مع الأرحام خاصة ومع المسلمين عامة.</p>\n<p>&nbsp;</p>\n<p>ويتهيأ المسلم لرمضان: بالنية الصادقة؛ فذلك سبيل الحسنات ولو لم يبلغ فعل الطاعات؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ هَمَّ بِحَسَنَةٍ فَلَمْ يَعْمَلْهَا، كُتِبَتْ لَهُ حَسَنَةً، وَمَنْ هَمَّ بِحَسَنَةٍ فَعَمِلَهَا، كُتِبَتْ لَهُ عَشْرًا إِلَى سَبْعِ مِائَةِ ضِعْفٍ، وَمَنْ هَمَّ بِسَيِّئَةٍ فَلَمْ يَعْمَلْهَا، لَمْ تُكْتَبْ، وَإِنْ عَمِلَهَا كُتِبَتْ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>كما يستقبل شهر رمضان المبارك: بتجديد التوبة من الذنوب والخطايا التي اقترفها العبد طوال العام ما دام باب التوبة مفتوحا؛ \"<span style=\"color:#0000ff;\">إِنَّ اللهَ عَزَّ وَجَلَّ يَبْسُطُ يَدَهُ بِاللَّيْلِ لِيَتُوبَ مُسِيءُ النَّهَارِ، وَيَبْسُطُ يَدَهُ بِالنَّهَارِ لِيَتُوبَ مُسِيءُ اللَّيْلِ، حَتَّى تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا</span>\"(رواه مسلم)؛ وكون التوبة من الأعمال الفاضلة يستحب الإكثار منها في الأزمنة والمواسم المباركة.</p>\n<p>&nbsp;</p>\n<p>ويستقبل رمضان المبارك: بتدريب النفس على المحافظة على الفرائض والواجبات، وفي مقدمتها المحافظة على الخمس الصلوات، وقضاء الفائت من الصيام؛ كذلك يدرب المسلم نفسه على المحافظة على السنن الرواتب وصلاة الضحى وقيام الليل ولو بركعة وبقية نوافل الصلوات؛ حتى يدخل شهر رمضان وقد تهيأت النفوس لاغتنام شهر الخير والجود.</p>\n<p>&nbsp;</p>\n<p>ويستقبل شهر الرضوان: بالتخلص من الحقوق المالية؛ سواء كان الحق لله من زكاة واجبة؛ وهذا الزمن من أفضل الأزمنة الفاضلة لإخراج الزكاة فيه؛ لأنها جمعت بيت تأدية حق الله وبرئت ذمة المزكي وكذلك تحققت الغاية من فرضية الزكاة من تطهير المال ومواساة الفقراء والمساكين وبقية الأصناف الذين أوجبها الله -تعالى- لهم، أو كانت الحقوق للعباد من ديون وأشياء عينية؛ فيتحلل المسلم من ذلك كله قبل دخول الشهر الكريم.</p>\n<p>&nbsp;</p>\n<p>ومن الأمور التي يستقبل بها الشهر المبارك: المبادرة بالتصدق على فقراء المسلمين وإغاثة الملهوفين منهم حسب القدرة المالية؛ فذلك من أبواب الخير التي يستقبل بها شهر الخير؛ \"<span style=\"color:#0000ff;\">مَنْ نَفَّسَ عَنْ مُؤْمِنٍ كُرْبَةً مِنْ كُرَبِ الدُّنْيَا، نَفَّسَ اللهُ عَنْهُ كُرْبَةً مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ، وَمَنْ يَسَّرَ عَلَى مُعْسِرٍ، يَسَّرَ اللهُ عَلَيْهِ فِي الدُّنْيَا وَالْآخِرَةِ، وَمَنْ سَتَرَ مُسْلِمًا، سَتَرَهُ اللهُ فِي الدُّنْيَا وَالْآخِرَةِ، وَاللهُ فِي عَوْنِ الْعَبْدِ مَا كَانَ الْعَبْدُ فِي عَوْنِ أَخِيهِ</span>\"(رواه مسلم)، وحسب أصحاب الصدقات دعوة الملكان؛ كما جاء في قوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَا مِنْ يَوْمٍ يُصْبِحُ الْعِبَادُ فِيهِ إِلَّا مَلَكَانِ يَنْزِلَانِ، فَيَقُولُ أَحَدُهُمَا: اللهُمَّ، أَعْطِ مُنْفِقًا خَلَفًا، وَيَقُولُ الْآخَرُ: اللهُمَّ، أَعْطِ مُمْسِكًا تَلَفًا</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ويستقبل شهر رمضان: بتعهد القرآن حفظا وتلاوة وتدبرا وعملا؛ حتى يدخل رمضان وقد هيأ العبد نفسه للعيش في ظلال هذا الكتاب العزيز والانتفاع به في شهر القرآن الذي نزل فيه؛ تأسيا بالنبي الأكرم -صلى الله عليه وسلم- فقد&nbsp; كان أمين الوحي يدارسه&nbsp; في رمضان المبارك؛ كما في الحديث الذي أخرجه البخاري ومسلم؛ أنَّ النَّبيَّ -صلى الله عليه وسلم- كانَ أجودَ منَ الرِّيحِ المرسَلَةِ، إذا نزلَ عليهِ جبريلُ -عليهِ السَّلامُ- يدارِسُه القرآنَ\"؛ وقد كان السلف رحمهم الله إذا أقبل رمضان أغلقوا كتب الحديث والفقه وانقطعوا إلى الكتاب المبارك الذي وصفه من تكلم به -سبحانه- فقال: (<span style=\"color:#ff0000;\">كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ</span>)[ص: 29]؛ يقول السعدي رحمه الله-: \"<span style=\"color:#008000;\">كَوْنُهُ (مُبَارَكًا) يَقْتَضِي كَثْرَةَ خَيْرَاتِهِ وَنَمَائِهَا وَزِيَادَتِهَا، وَلَا شَيْءَ أَعْظَمُ بَرَكَةً مِنْ هَذَا القُرْآنِ، فَإِنَّ كُلَّ خَيْرٍ وَنِعْمَةٍ، وَزِيَادَةٍ دِيْنِيَّةٍ أَوْ دُنْيَوِيَّةٍ، أَوْ أُخْرَوِيَّةٍ، فَإِنَّهَا بِسَبَبِهِ، وَأَثَرٌ عَنِ العَمَلِ بِهِ... الخ</span>\".</p>\n<p>&nbsp;</p>\n<p>فأحسنوا استقبال رمضان -إخوة الإيمان- فقد اقتربت أنفاسه ولاحت روائحه الزكية بعد غياب فيا سعادة من أحسن الاستقبال واجتهد فيه بصالح الأعمال وفاز&nbsp; بجنة المتعال.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">&nbsp;رمضان أقبل يا أولي الألباب***فاستقبلوه بعد طول غياب</p>\n<p style=\"text-align:center;\">عامٌ مضى من عمرنا في غفلةٍ***فتنبهوا فالعمر ظل سحاب</p>\n<p style=\"text-align:center;\">وتهيّؤوا لتصبرٍ ومشقةٍ***فأجور من صبروا بغير حساب</p>\n<p style=\"text-align:center;\">الله يجزي الصائمين لأنهم***من أجله سخروا بكل صعاب</p>\n<p style=\"text-align:center;\">لا يدخل الريان إلا صائمٌ***أكرم بباب الصوم في الأبواب</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم بالقرآن العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، وأقول ما تسمعون وأستغفر الله لي ولكم إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده والصلاة والسلام على من لا نبي بعده، أما بعد:&nbsp;</p>\n<p>&nbsp;</p>\n<p>عباد الله: ويستقبل رمضان: بالخلق الحسن ومجاهدة النفس على التحلي بالأخلاق الفاضلة والتخلي عن الأخلاق القبيحة؛ فذلك يبلغ بالمسلم درجة الصائم القائم؛ كما في الحديث الذي روته أم المؤمنين عَائِشَةَ -رضي الله عنها-، قَالَتْ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#ff0000;\">إِنَّ الْمُؤْمِنَ لَيُدْرِكُ بِحُسْنِ خُلُقِهِ دَرَجَةَ الصَّائِمِ الْقَائِمِ</span>\"(رواه أبو داود)؛ وأعظم صور الخلق الحسن؛ حسن الخلق مع الله ورسوله ويكون؛ بامتثال أوامرهما واجتبار مناهيهما، وكذلك بحسن الخلق مع الخلق عامة بالإحسان إليهم والبشاشة عند مقابلتهم وكف الأذى عنهم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;كما أن العاقل يستقبل رمضان: بإشراك أهله وحثهم على الاستعداد لهذا الشهر العظيم؛ فالجميع راع ومسؤول عن رعيته؛ \"<span style=\"color:#0000ff;\">كُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ</span>\"(متفق عليه)، وهكذا كان هدي خير الأنام -عليه الصلاة والسلام-، وهدي الصحابة الأعلام والسلف الكرام حيث يحثون جميع أرحامهم على اغتنام هذا الشهر الفضيل والمسارعة في طاعة الملك الجليل.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: تلكم بعضا من أهم ما يستقبل به شهر رمضان المبارك، ومن ذلك على سبيل الإجمال؛ سؤال الله العون والتوفيق والإخلاص، وتحديد المسلم لأهدافه في هذا الشهر وتنظيم وقته، واختيار الصحبة المباركة والبيئة الصالحة التي تعينه على الخير في هذا الزمن الشريف لاغتنام عطايا الكريم اللطيف.</p>\n<p>&nbsp;</p>\n<p>وختاما: نذكر على أنه يحرم استقبال رمضان بصيام يوم أو يومين؛ كما في حديث أبي هريرة&nbsp;-رضي الله عنه-&nbsp;قال: قال رسولُ الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-:&nbsp;\"<span style=\"color:#0000ff;\">لا تقدموا رمضان بصوم يومٍ ولا يومين، إلا رجلٌ كان يصوم صومًا فليصُمْه</span>\"(متفقٌ عليه)، وفي حديث عمار بن ياسر&nbsp;-رضي الله عنه-&nbsp;أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">مَن صام اليوم الذي يُشَكُّ فيه فقد عصى أبا القاسم</span>\".</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على البشير النذير حيث أمر الله بالصلاة والسلام عليه فقال في كتابه الحكيم: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين واخذل أعداءك أعداء الدين، اللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا وارزقهم البطانة الصالحة الناصحة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللهم ارزقنا أمنًا وإيمانًا، وهداية وإحسانًا، وبصيرة ويقينًا، واجتهادًا وإتقانًا، وافتح لنا خزائن رحمتك وفضلك، اللهم استرنا فوق الأرض وتحت الأرض ويوم العرض عليك.</p>\n<p>&nbsp;</p>\n<p>اللهم أعنا على الصيام والصلاة والقيام وقراءة القرآن، اللهم أَهِلَّه علينا بالأمن والإيمان والسلامة والإسلام، والرزق الواسع، ودفع الأسقام، والمسارعة إلى ما تحبُّ وترضى.</p>\n<p>&nbsp;</p>\n<p>ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا ووالدينا عذاب القبر والنار.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الاستقبال_الذي_يليق_برمضان_المبارك.doc",
      "path": "/database/files/الاستقبال_الذي_يليق_برمضان_المبارك.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D8%A8%D8%A7%D9%84-%D8%A7%D9%84%D8%B0%D9%8A-%D9%8A%D9%84%D9%8A%D9%82-%D8%A8%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-/download-file/379351"
    },
    {
      "name": "الاستقبال_الذي_يليق_برمضان_المبارك.pdf",
      "path": "/database/files/الاستقبال_الذي_يليق_برمضان_المبارك.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D8%A8%D8%A7%D9%84-%D8%A7%D9%84%D8%B0%D9%8A-%D9%8A%D9%84%D9%8A%D9%82-%D8%A8%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-/download-file/379352"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الاستقبال-الذي-يليق-برمضان-المبارك-"
}
