{
  "id": 3911,
  "title": "الصلاة وحكم تركها",
  "slug": "الصلاة-وحكم-تركها",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أساس الدين بعد توحيد رب العالمين 2/نداءات خاشعة لتارك الصلاة 3/في إقامة الصلاة سعادة الدنيا والدين والإيمان واليقين 4/عقوبات ترك الصلاة في الدنيا والآخرة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    يا تارك الصلاة: من ابتعد عن مولاه وأعرض عن خيره وهداه، واتبع شيطانه وهواه كيف يطلب لين القلب وحياته وقواه وسعادة دنيا، وقد أغلق أعظم الأبواب باب الصلاة عن مولاه.. يا تارك الصلاة: أيّ لذة وجدت؟! وأي...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المسلمون: حديثنا اليوم عن ركن عظيم وبيان قويم إذا اهتزَّ اهتزَّ الصراط المستقيم، وإذا تُرك فلا طريق إلى جنات النعيم، وإنما الطريق إلى نار الجحيم.\n \nالحديث -يا مصلون- عن أساس الدين بعد توحيد رب العالمين، وركنه الركين وعمدته وعموده المبين، إنها الصلاة الركن الثاني من أركان الإسلام، والحديث عن من؟ إنه عن ما فقدناه وفي مساجدنا ما وجدناه، عن مَن ترك الصلاة وتهاون وتساهل بالصلاة، عمن فقدته الصلوات وعدمته الجمع والجماعات.\n \nوقبل الشروع في بيان خطورة ترك الصلاة أقول لكم: هنيئًا لكم -أيها المصلون- وأنتم من أهل الصلاة، هنيئًا لكم وأنتم في بيوت الله، هنيئا لكم وأنتم في نُزُل الله، هنيئًا لكم وقلوبكم معلقة في مساجد الله، هنيئا لكم مع المصلين والركع السجود والمقيمين لربكم خاشعون وله طائعون وللصلاة محافظون (وَالَّذِينَ هُمْ عَلَى صَلَوَاتِهِمْ يُحَافِظُونَ * أُوْلَئِكَ هُمُ الْوَارِثُونَ * الَّذِينَ يَرِثُونَ الْفِرْدَوْسَ هُمْ فِيهَا خَالِدُونَ)[المؤمنون:9-11]، فثابروا وحافظوا واستمروا وواظبوا، وربوا عليها أنفسكم وأولادكم.\n \nأما من كانت حاله وصفته ترك الصلاة، فالحديث إليه بحنو وإشفاق وشفقة وإرفاق؛ فيا من ترك صلاته ومسجده وسجداته وركوعه وقيامه، يا تارك الصلاة كيف الحديث معك وقد قطعت صلتك بربك؟! كيف الحديث معك وقد انقطعت الصِلات بيني وبينك؟! ماذا أقول لك؟ وكيف أخاطبك؟\n \nيا تارك الصلاة: أأخاطبك بالترغيب، أم أسلط عليك سياط الترهيب.\n \nنعم أخاطبك بالرفق والحكمة والدعوة والحسنة والرحمة والرأفة، نعم أنت أخي إن أقمت الصلاة، قال الله -جل في علاه-: (فَإِن تَابُواْ وَأَقَامُواْ الصَّلاَةَ وَآتَوُاْ الزَّكَاةَ فَإِخْوَانُكُمْ فِي الدِّينِ)[التوبة:11].\n \nأنت أخي إن ذهبت إلى الصلاة؛ لأن ذلك عنوان الأخوة وقوة الرابطة (إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ)[الحجرات:11]\n.\nأنت أخي إن صليت وركعت وسجدت، وأما إذا تخليت وأعرضت وتركت فـ\"العهد الذي بيننا وبينهم الصلاة من تركها فقد كفر\" كما صح عن سيد البشر.\n \nأنت أخي إن أقمت صلاتك وامتثلت إيمانك كما قال رسوله صلى الله عليه وسلم: \"بين المسلم والشرك والكفر ترك الصلاة\".\nيا تارك الصلاة: هل ترضى أن يختلف في أمرك العلماء منهم من يقول كافر ومنهم من يقول مسلم فاسق فاجر؟!\n \nيا تارك الصلاة: هل أنت مستغنٍ عن ربك وعفوه ومغفرته لك؟! لِمَ تتكبر على خالقك وفاطرك عن سجودك وركوعك لربك؟! (يَا أَيُّهَا الْإِنسَانُ مَا غَرَّكَ بِرَبِّكَ الْكَرِيمِ * الَّذِي خَلَقَكَ فَسَوَّاكَ فَعَدَلَكَ * فِي أَيِّ صُورَةٍ مَّا شَاء رَكَّبَكَ)[الانفطار:6- 8].\n \nيا تارك الصلاة: كيف ترضى لنفسك بما يبعدك عن ربك، وعن سعادتك وفلاحك، وأنت تسمع حي على الصلاة حي على الفلاح، فالمصلون عند أبواب المساجد وكل راكع وساجد يقول: \"اللهم افتح لي أبواب رحمتك\"، وأنت بلسان حالك تقول: أغلق عني أبواب رحماتك.\n \nيا تارك الصلاة: أتدري أنك متوعَّد بالويل والثبور والوبال والشرور، قال الرحيم الغفور (فَوَيْلٌ لِّلْمُصَلِّينَ * الَّذِينَ هُمْ عَن صَلَاتِهِمْ سَاهُونَ)[الماعون:4-5].\n \nيا تارك الصلاة: أتدري أن من ضيَّع الصلاة -ومنها ترك بيوت الله- أنه متوعَّد بالغي والنار مأواه، قال -سبحانه- من إله (فَخَلَفَ مِن بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا)[مريم:59].\n \nيا تارك الصلاة: من ابتعد عن مولاه وأعرض عن خيره وهداه، واتبع شيطانه وهواه كيف يطلب لين القلب وحياته وقواه وسعادة دنيا، وقد أغلق أعظم الأبواب باب الصلاة عن مولاه.\n \nيا تارك الصلاة: ألم تعلم أنك متوعَّدٌ بالنار، وقد غضب عليك الجبار؟! تذكر الوقوف بين يدي الجبار، تذكر يوم تكشف الأستار.\n \nيا تارك الصلاة: ماذا بقي من إسلامك؟! وماذا عن إيمانك؟! وقد تركت صلاتك وهجرت بيوت ربك!! ألا تعلم أنها عمود إسلامك، وفسطاط إيمانك؟! وفي الحديث عن نبيك: \"وعموده الصلاة\".\n \nألا تعلم أنك بفعلك هدمت قدس إسلامك وقوّضت بنيانك، وهدمت أركانك.\n \nاركع لربك في نهارك واسجد *** ومتى أطقت تهجدًا فتهجد\n \nيا تارك الصلاة: ألا يخشع جلدك ويقف شعر رأسك، ويرتعش جسمك وأنت تسمع قول رازقك وخالقك (مَا سَلَكَكُمْ فِي سَقَرَ)؟! اسمع الجواب من أهل سقر (قَالُوا لَمْ نَكُ مِنَ الْمُصَلِّينَ)[المدثر: 42- 43]، (وَإِذَا قِيلَ لَهُمُ ارْكَعُوا لَا يَرْكَعُونَ)[المرسلات:48].\n \nيا تارك الصلاة: وقلبه غافل لاهٍ أتعلم أن الظلم والهلاك والضلال والانهماك في ترك الصلاة والبعد عن بيوت الله؟!\n \nيا تارك الصلاة: أيّ لذة وجدت؟! وأي راحة نلت؟! وأي سعادة طلبت؟! وأنت معرض عن الباب، وأسدلت الحجاب، وانقطعت بك الأسباب؛ فكيف بيوم لا أحساب ولا أنساب؟!\n \nسل المصلين وسل المحافظين وسل الساجدين الراكعين، سل القائمين، سل المتهجدين عن راحتهم في الصلوات، وأنسهم في الخلوات وطمأنينتهم في الأسر والمجتمعات ماذا وجدتم؟ وما هي راحتكم؟ فسوف يكون الجواب سعادة الدنيا والدين والإيمان واليقين.\n \nيا تارك الصلاة: أترضى أن تُحشَر مع أئمة الكفر والفجور، والجحود والظلم والشرور، فقد جاء في الحديث المشهور: \"ومن لم يحافظ عليها لم تكن له نور ولا برهان ولا نجاة يوم القيامة وكان مع قارون وهامان وأبي بن خلف\"؟!\n \nفهل ترضى أن تكون جليسًا لهم وتُحشَر في زمرتهم؟!\n \nيا تارك الصلاة: أتعلم أن تارك الصلاة في همّ وقلق واضطراب وحرج وضيق صدر وخرق قال الحق: (وَمَنْ أَعْرَضَ عَن ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى * قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنتُ بَصِيرًا * قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنسَى)[طه:124-126].\n \nفوا أسفا على تارك الصلاة! ويا حسرتاه ويا شقواته ويا خيبتاه، أي خير يريد؟! وأي راحة وأي طمأنينة وأي سعادة وهو بعيد عن ربه ومالكه وخالقه؟!\n \nتارك الصلاة كما أنه لم يدخل المسجد حيًّا فلن يدخله ميتًا، وكما أنه لا يصلي لربه الأعلى فكذا لا يُصلَّى عليه، وإن تردى فهو لا يغسل ولا يصلى عليه ولا يدفن مع المسلمين ولا يدعى له.\n \nقلت ما سمعتم وأستغفر الله لي ولكم فاستغفروه إنه كان للأوابين غفورًا.\n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على رسول الله؛ وبعد:\n \nأيها الإخوة المصلون قفوا وتأملوا حال تارك الصلاة قلبه محجوب عن علام الغيوب؛ فأي حياة هذه؟! وأي سعادة تلك؟!\n \nقفوا وتأملوا كيف يخرج تارك الصلاة من الدنيا ولم يذق أطيب ما فيها؟!\n \nقفوا وتأملوا كيف يخرج من الدنيا ولم يسجد لله سجدة كيف يلقى الله ولم يركع له ركعة، من الذي خلقه وغزاه؟ من الذي أطعمه وسقاه؟ من الذي هداه ورباه؟ إنه الله -جل في علاه-؛ فيا حسرتاه عند لقاه.\n \nيا تارك الصلاة: ألا تعلم أنك نقضت العهد، وأساءت القصد؟! فقد قال أفضل مَن تعبَّد: \"العهد الذي بيننا وبينهم الصلاة من تركها فقد كفر\".\n \nتارك الصلاة مخذول، تارك الصلاة بعيد عن هدي الرسول، تارك الصلاة مشئوم، تارك الصلاة محروم، تارك الصلاة مذموم.\n \nتارك الصلاة متعرّض للوعيد والعذاب الشديد.\n \nيا تارك الصلاة: لا ميزان عندك يوزن به إسلامك؛ ذلك أن العلامة والميزان هو ميزان صلاتك.\n \nيا تارك الصلاة: ألم تسمع قول عمر -رضي الله عنه-: \"لا حظ في الإسلام لمن ترك الصلاة\"، وقول عبد الله بن مسعود: \"من ترك الصلاة فلا دين له\"، وقوله: \"من سره أن يلقى الله غدًا مسلمًا فليحافظ على هؤلاء الصلوات حيث ينادى بهم –يعني في المساجد-، ولقد رأيتنا وما يتخلف عنها إلا منافق معلوم النفاق\"؟!.\n \nوقول عبد الله بن شقيق: \"كان أصحاب رسول الله -صلى الله عليه وسلم- لا يرون شيئًا من الأعمال تركه كفر غير الصلاة\".\n \nألم تعلم أن أبرز خصال المنافقين التخلف عن الصلوات والركوع مع الراكعين؟! (وَإِذَا قَامُواْ إِلَى الصَّلاَةِ قَامُواْ كُسَالَى)[النساء: 142]، وفي الصحيحين عن سيد الثقلين \"ليس صلاة أثقل على المنافقين من صلاة الفجر والصبح، ولو علموا ما فيهما لأتيهما ولو حبوًا\".\n \nتارك الصلاة متشبِّه بالكفار، وبعيد عن الأخيار.. ما أشد حسرتك إذا مت وأنت تارك للصلاة!! ما أعظم مصيبتك وأنت بعيد عن الصلاة! ما أكبر جرمك وأنت محروم من الصلاة! ما أقبح فعلك وأشنع حالك وأقسى قلبك وأنت متبع لهواك وأسير لشيطانك وعداك!\nتريد الرحمة وأنت بعيد؟! تريد الراحة وأنت عنيد؟! تريد السعادة وأنت عتيد؟! نريد النور وفي غفلة؟! تريد الانشراح في فجوة؟! فقد قال نبي الرحمة: \"لَيَنْتَهِيَنَّ أَقْوَامٌ عَنْ وَدْعِهِمُ الْجُمُعَاتِ أَوْ لَيَخْتِمَنَّ اللَّهُ عَلَى قُلُوبِهِمْ ثُمَّ لَيَكُونُنَّ مِنَ الْغَافِلِينَ\".\n \nفيا تارك الصلاة: تب ما دام باب التوبة مفتوحًا.. يا تارك الصلاة: تب ما دام الباب ممنوحًا، أقبل على مولاك ولُذْ بمن أطعمك وسقاك وأخرجك وتولاك وغذَّاك ورباك، أقبل على مولاك وجدِّد إيمانك وتقواك وصحِّح إسلامك قبل خروجك ونقلاك.\n \nتب إلى ربك قبل أن تقول (رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِي كُنَّا نَعْمَلُ..).\nتب إلى ربك قبل أن تقول (يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي).\nتب إلى ربك قبل أن تقول (يَا لَيْتَنِي كُنتُ تُرَابًا).\n \nتب قبل الغرغرة وقبل الموت وقبل المغادرة، وتقبل التوبة قبل الغرغرة كما أتى في الشِّرعة المطهرة، فربنا غفور رحيم ودود رحيم كريم يقبل التوبة، ويغفر الزلة، ويرزق الجنة، من تاب إليه تاب عليه ومن صدق إليه كان معه وإليه.\n \nوأخيرا بلغوا -أيها المصلون- أولئك المخالفين، وانصحوا -أيها الراكعون- أولئك التاركين وذكروا بالتوبة -أيها الساجدون- أولئك الغافلين.\n \nاللهم اجعلنا من مقيمي الصلاة وذرياتنا، ربنا وتقبل دعاء، ربنا اغفر لنا ذنوبنا وإسرافنا في أمرنا وكفر عنا سيئاتنا، وتوفنا مع الأبرار.\n \nهذا؛ وصلوا وسلموا على رسول الله...\n \n \nالمصدر: الانتباه في تنبيه تارك الصلاة للشيخ خالد بن علي أبا الخيل",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أساس الدين بعد توحيد رب العالمين 2/نداءات خاشعة لتارك الصلاة 3/في إقامة الصلاة سعادة الدنيا والدين والإيمان واليقين 4/عقوبات ترك الصلاة في الدنيا والآخرة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يا تارك الصلاة: من ابتعد عن مولاه وأعرض عن خيره وهداه، واتبع شيطانه وهواه كيف يطلب لين القلب وحياته وقواه وسعادة دنيا، وقد أغلق أعظم الأبواب باب الصلاة عن مولاه.. يا تارك الصلاة: أيّ لذة وجدت؟! وأي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"335260\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: حديثنا اليوم عن ركن عظيم وبيان قويم إذا اهتزَّ اهتزَّ الصراط المستقيم، وإذا تُرك فلا طريق إلى جنات النعيم، وإنما الطريق إلى نار الجحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحديث -يا مصلون- عن أساس الدين بعد توحيد رب العالمين، وركنه الركين وعمدته وعموده المبين، إنها الصلاة الركن الثاني من أركان الإسلام، والحديث عن من؟ إنه عن ما فقدناه وفي مساجدنا ما وجدناه، عن مَن ترك الصلاة وتهاون وتساهل بالصلاة، عمن فقدته الصلوات وعدمته الجمع والجماعات.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقبل الشروع في بيان خطورة ترك الصلاة أقول لكم: هنيئًا لكم -أيها المصلون- وأنتم من أهل الصلاة، هنيئًا لكم وأنتم في بيوت الله، هنيئا لكم وأنتم في نُزُل الله، هنيئًا لكم وقلوبكم معلقة في مساجد الله، هنيئا لكم مع المصلين والركع السجود والمقيمين لربكم خاشعون وله طائعون وللصلاة محافظون (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ هُمْ عَلَى صَلَوَاتِهِمْ يُحَافِظُونَ * أُوْلَئِكَ هُمُ الْوَارِثُونَ * الَّذِينَ يَرِثُونَ الْفِرْدَوْسَ هُمْ فِيهَا خَالِدُونَ</span></strong>)[المؤمنون:9-11]، فثابروا وحافظوا واستمروا وواظبوا، وربوا عليها أنفسكم وأولادكم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما من كانت حاله وصفته ترك الصلاة، فالحديث إليه بحنو وإشفاق وشفقة وإرفاق؛ فيا من ترك صلاته ومسجده وسجداته وركوعه وقيامه، يا تارك الصلاة كيف الحديث معك وقد قطعت صلتك بربك؟! كيف الحديث معك وقد انقطعت الصِلات بيني وبينك؟! ماذا أقول لك؟ وكيف أخاطبك؟</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يا تارك الصلاة: أأخاطبك بالترغيب، أم أسلط عليك سياط الترهيب.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">نعم أخاطبك بالرفق والحكمة والدعوة والحسنة والرحمة والرأفة، نعم أنت أخي إن أقمت الصلاة، قال الله -جل في علاه-: (<strong><span style=\"color: #ff0000;\">فَإِن تَابُواْ وَأَقَامُواْ الصَّلاَةَ وَآتَوُاْ الزَّكَاةَ فَإِخْوَانُكُمْ فِي الدِّينِ</span></strong>)[التوبة:11].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أنت أخي إن ذهبت إلى الصلاة؛ لأن ذلك عنوان الأخوة وقوة الرابطة (<strong><span style=\"color: #ff0000;\">إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ</span></strong>)[الحجرات:11]</p>\n<p style=\"direction: rtl;\">.</p>\n<p style=\"direction: rtl;\">أنت أخي إن صليت وركعت وسجدت، وأما إذا تخليت وأعرضت وتركت فـ\"<strong><span style=\"color: #0000ff;\">العهد الذي بيننا وبينهم الصلاة من تركها فقد كفر</span></strong>\" كما صح عن سيد البشر.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أنت أخي إن أقمت صلاتك وامتثلت إيمانك كما قال رسوله صلى الله عليه وسلم: \"<strong><span style=\"color: #0000ff;\">بين المسلم والشرك والكفر ترك الصلاة</span></strong>\".</p>\n<p style=\"direction: rtl;\">يا تارك الصلاة: هل ترضى أن يختلف في أمرك العلماء منهم من يقول كافر ومنهم من يقول مسلم فاسق فاجر؟!</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يا تارك الصلاة: هل أنت مستغنٍ عن ربك وعفوه ومغفرته لك؟! لِمَ تتكبر على خالقك وفاطرك عن سجودك وركوعك لربك؟! (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الْإِنسَانُ مَا غَرَّكَ بِرَبِّكَ الْكَرِيمِ * الَّذِي خَلَقَكَ فَسَوَّاكَ فَعَدَلَكَ * فِي أَيِّ صُورَةٍ مَّا شَاء رَكَّبَكَ</span></strong>)[الانفطار:6- 8].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يا تارك الصلاة: كيف ترضى لنفسك بما يبعدك عن ربك، وعن سعادتك وفلاحك، وأنت تسمع حي على الصلاة حي على الفلاح، فالمصلون عند أبواب المساجد وكل راكع وساجد يقول: \"اللهم افتح لي أبواب رحمتك\"، وأنت بلسان حالك تقول: أغلق عني أبواب رحماتك.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يا تارك الصلاة: أتدري أنك متوعَّد بالويل والثبور والوبال والشرور، قال الرحيم الغفور (<strong><span style=\"color: #ff0000;\">فَوَيْلٌ لِّلْمُصَلِّينَ * الَّذِينَ هُمْ عَن صَلَاتِهِمْ سَاهُونَ</span></strong>)[الماعون:4-5].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يا تارك الصلاة: أتدري أن من ضيَّع الصلاة -ومنها ترك بيوت الله- أنه متوعَّد بالغي والنار مأواه، قال -سبحانه- من إله (<strong><span style=\"color: #ff0000;\">فَخَلَفَ مِن بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا</span></strong>)[مريم:59].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يا تارك الصلاة: من ابتعد عن مولاه وأعرض عن خيره وهداه، واتبع شيطانه وهواه كيف يطلب لين القلب وحياته وقواه وسعادة دنيا، وقد أغلق أعظم الأبواب باب الصلاة عن مولاه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يا تارك الصلاة: ألم تعلم أنك متوعَّدٌ بالنار، وقد غضب عليك الجبار؟! تذكر الوقوف بين يدي الجبار، تذكر يوم تكشف الأستار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يا تارك الصلاة: ماذا بقي من إسلامك؟! وماذا عن إيمانك؟! وقد تركت صلاتك وهجرت بيوت ربك!! ألا تعلم أنها عمود إسلامك، وفسطاط إيمانك؟! وفي الحديث عن نبيك: \"<strong><span style=\"color: #0000ff;\">وعموده الصلاة</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ألا تعلم أنك بفعلك هدمت قدس إسلامك وقوّضت بنيانك، وهدمت أركانك.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اركع لربك في نهارك واسجد *** ومتى أطقت تهجدًا فتهجد</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يا تارك الصلاة: ألا يخشع جلدك ويقف شعر رأسك، ويرتعش جسمك وأنت تسمع قول رازقك وخالقك (<strong><span style=\"color: #ff0000;\">مَا سَلَكَكُمْ فِي سَقَرَ</span></strong>)؟! اسمع الجواب من أهل سقر (<strong><span style=\"color: #ff0000;\">قَالُوا لَمْ نَكُ مِنَ الْمُصَلِّينَ</span></strong>)[المدثر: 42- 43]، (<strong><span style=\"color: #ff0000;\">وَإِذَا قِيلَ لَهُمُ ارْكَعُوا لَا يَرْكَعُونَ</span></strong>)[المرسلات:48].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يا تارك الصلاة: وقلبه غافل لاهٍ أتعلم أن الظلم والهلاك والضلال والانهماك في ترك الصلاة والبعد عن بيوت الله؟!</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يا تارك الصلاة: أيّ لذة وجدت؟! وأي راحة نلت؟! وأي سعادة طلبت؟! وأنت معرض عن الباب، وأسدلت الحجاب، وانقطعت بك الأسباب؛ فكيف بيوم لا أحساب ولا أنساب؟!</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">سل المصلين وسل المحافظين وسل الساجدين الراكعين، سل القائمين، سل المتهجدين عن راحتهم في الصلوات، وأنسهم في الخلوات وطمأنينتهم في الأسر والمجتمعات ماذا وجدتم؟ وما هي راحتكم؟ فسوف يكون الجواب سعادة الدنيا والدين والإيمان واليقين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يا تارك الصلاة: أترضى أن تُحشَر مع أئمة الكفر والفجور، والجحود والظلم والشرور، فقد جاء في الحديث المشهور: \"<strong><span style=\"color: #0000ff;\">ومن لم يحافظ عليها لم تكن له نور ولا برهان ولا نجاة يوم القيامة وكان مع قارون وهامان وأبي بن خلف</span></strong>\"؟!</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فهل ترضى أن تكون جليسًا لهم وتُحشَر في زمرتهم؟!</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يا تارك الصلاة: أتعلم أن تارك الصلاة في همّ وقلق واضطراب وحرج وضيق صدر وخرق قال الحق: (<strong><span style=\"color: #ff0000;\">وَمَنْ أَعْرَضَ عَن ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى * قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنتُ بَصِيرًا * قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنسَى</span></strong>)[طه:124-126].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فوا أسفا على تارك الصلاة! ويا حسرتاه ويا شقواته ويا خيبتاه، أي خير يريد؟! وأي راحة وأي طمأنينة وأي سعادة وهو بعيد عن ربه ومالكه وخالقه؟!</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">تارك الصلاة كما أنه لم يدخل المسجد حيًّا فلن يدخله ميتًا، وكما أنه لا يصلي لربه الأعلى فكذا لا يُصلَّى عليه، وإن تردى فهو لا يغسل ولا يصلى عليه ولا يدفن مع المسلمين ولا يدعى له.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">قلت ما سمعتم وأستغفر الله لي ولكم فاستغفروه إنه كان للأوابين غفورًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله وحده والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الإخوة المصلون قفوا وتأملوا حال تارك الصلاة قلبه محجوب عن علام الغيوب؛ فأي حياة هذه؟! وأي سعادة تلك؟!</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">قفوا وتأملوا كيف يخرج تارك الصلاة من الدنيا ولم يذق أطيب ما فيها؟!</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">قفوا وتأملوا كيف يخرج من الدنيا ولم يسجد لله سجدة كيف يلقى الله ولم يركع له ركعة، من الذي خلقه وغزاه؟ من الذي أطعمه وسقاه؟ من الذي هداه ورباه؟ إنه الله -جل في علاه-؛ فيا حسرتاه عند لقاه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يا تارك الصلاة: ألا تعلم أنك نقضت العهد، وأساءت القصد؟! فقد قال أفضل مَن تعبَّد: \"<strong><span style=\"color: #0000ff;\">العهد الذي بيننا وبينهم الصلاة من تركها فقد كفر</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">تارك الصلاة مخذول، تارك الصلاة بعيد عن هدي الرسول، تارك الصلاة مشئوم، تارك الصلاة محروم، تارك الصلاة مذموم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">تارك الصلاة متعرّض للوعيد والعذاب الشديد.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يا تارك الصلاة: لا ميزان عندك يوزن به إسلامك؛ ذلك أن العلامة والميزان هو ميزان صلاتك.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يا تارك الصلاة: ألم تسمع قول عمر -رضي الله عنه-: \"<span style=\"color: #008000;\">لا حظ في الإسلام لمن ترك الصلاة</span>\"، وقول عبد الله بن مسعود: \"<span style=\"color: #008000;\">من ترك الصلاة فلا دين له</span>\"، وقوله: \"<span style=\"color: #008000;\">من سره أن يلقى الله غدًا مسلمًا فليحافظ على هؤلاء الصلوات حيث ينادى بهم –يعني في المساجد-، ولقد رأيتنا وما يتخلف عنها إلا منافق معلوم النفاق</span>\"؟!.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقول عبد الله بن شقيق: \"<span style=\"color: #008000;\">كان أصحاب رسول الله -صلى الله عليه وسلم- لا يرون شيئًا من الأعمال تركه كفر غير الصلاة</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ألم تعلم أن أبرز خصال المنافقين التخلف عن الصلوات والركوع مع الراكعين؟! (<strong><span style=\"color: #ff0000;\">وَإِذَا قَامُواْ إِلَى الصَّلاَةِ قَامُواْ كُسَالَى</span></strong>)[النساء: 142]، وفي الصحيحين عن سيد الثقلين \"<strong><span style=\"color: #0000ff;\">ليس صلاة أثقل على المنافقين من صلاة الفجر والصبح، ولو علموا ما فيهما لأتيهما ولو حبوًا</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">تارك الصلاة متشبِّه بالكفار، وبعيد عن الأخيار.. ما أشد حسرتك إذا مت وأنت تارك للصلاة!! ما أعظم مصيبتك وأنت بعيد عن الصلاة! ما أكبر جرمك وأنت محروم من الصلاة! ما أقبح فعلك وأشنع حالك وأقسى قلبك وأنت متبع لهواك وأسير لشيطانك وعداك!</p>\n<p style=\"direction: rtl;\">تريد الرحمة وأنت بعيد؟! تريد الراحة وأنت عنيد؟! تريد السعادة وأنت عتيد؟! نريد النور وفي غفلة؟! تريد الانشراح في فجوة؟! فقد قال نبي الرحمة: \"<strong><span style=\"color: #0000ff;\">لَيَنْتَهِيَنَّ أَقْوَامٌ عَنْ وَدْعِهِمُ الْجُمُعَاتِ أَوْ لَيَخْتِمَنَّ اللَّهُ عَلَى قُلُوبِهِمْ ثُمَّ لَيَكُونُنَّ مِنَ الْغَافِلِينَ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فيا تارك الصلاة: تب ما دام باب التوبة مفتوحًا.. يا تارك الصلاة: تب ما دام الباب ممنوحًا، أقبل على مولاك ولُذْ بمن أطعمك وسقاك وأخرجك وتولاك وغذَّاك ورباك، أقبل على مولاك وجدِّد إيمانك وتقواك وصحِّح إسلامك قبل خروجك ونقلاك.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">تب إلى ربك قبل أن تقول (<strong><span style=\"color: #ff0000;\">رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِي كُنَّا نَعْمَلُ</span></strong>..).</p>\n<p style=\"direction: rtl;\">تب إلى ربك قبل أن تقول (<strong><span style=\"color: #ff0000;\">يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي</span></strong>).</p>\n<p style=\"direction: rtl;\">تب إلى ربك قبل أن تقول (<strong><span style=\"color: #ff0000;\">يَا لَيْتَنِي كُنتُ تُرَابًا</span></strong>).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">تب قبل الغرغرة وقبل الموت وقبل المغادرة، وتقبل التوبة قبل الغرغرة كما أتى في الشِّرعة المطهرة، فربنا غفور رحيم ودود رحيم كريم يقبل التوبة، ويغفر الزلة، ويرزق الجنة، من تاب إليه تاب عليه ومن صدق إليه كان معه وإليه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأخيرا بلغوا -أيها المصلون- أولئك المخالفين، وانصحوا -أيها الراكعون- أولئك التاركين وذكروا بالتوبة -أيها الساجدون- أولئك الغافلين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم اجعلنا من مقيمي الصلاة وذرياتنا، ربنا وتقبل دعاء، ربنا اغفر لنا ذنوبنا وإسرافنا في أمرنا وكفر عنا سيئاتنا، وتوفنا مع الأبرار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">المصدر: الانتباه في تنبيه تارك الصلاة للشيخ خالد بن علي أبا الخيل</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الصلاة_وحكم_تركها.doc",
      "path": "/database/files/الصلاة_وحكم_تركها.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-%D9%88%D8%AD%D9%83%D9%85-%D8%AA%D8%B1%D9%83%D9%87%D8%A7/download-file/335261"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الصلاة-وحكم-تركها"
}
