{
  "id": 3900,
  "title": "العجلة المحمودة والمذمومة في حياة المسلم (1)",
  "slug": "العجلة-المحمودة-والمذمومة-في-حياة-الم-3",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم النعيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/من صور العجلة المذمومة في أداء الصلاة 2/إسراع الخطى عند سماع إقامة الصلاة 3/العجلة الزائدة في القراءة في الصلاة 4/عدم إتمام الركوع والسجود ومسابقة الإمام في الركوع والسجود 5/قيام المسبوق لقضاء ما فاته قبل تسليم الإمام 6/أهمية الصلاة ومكانتها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إنَّ للصَّلاة مكانة عظيمة في هذا الدين؛ فهي عموده، وثاني أركانه بعد الشهادتين، وآخر ما يذهب من هذا الدين، وآخر وصية رسول الله -صلى الله عليه وسلم- قبل موته، وأول ما يُسأل عنه العبد يوم القيامة، وهي قرة عين رسول الله -صلى الله عليه وسلم- ومفزعه عند الشدائد، فبادروا في أداءها في وقتها ومع الجماعة، واحذروا الاستعجال في أداءها، والإخلال في...\n                \n                                \n                \n                    الخطبة الأولى:\n \nيعيش العالم في عصر السرعة في كل شيء، كل شيء يجري من حولنا على عجلة، وكثير من الأمور تسير على عجل.\n \nولقد جُبل الإنسان على العجلة وعلى حب الاستعجال، وقد تكون هذه العجلة محمودة، وقد تكون مذمومة.\n \nأما الاستعجال المذموم في حياة المسلم فصوره كثيرة؛ كاستعجاله المحرمات في الدنيا، وقد ادخرت له في الآخرة إن صبر عنها في الدنيا، واستعجاله في الدعاء، والصلاة، وفي اتخاذ القرارات، وأشياء كثيرة.\n \nواليوم نتحدث عن بعض صور العجلة المذمومة في أداء الصلاة، فالصلاة عمود الدين، وأول ما سيحاسب عليه العبد يوم القيامة، فإذا صلحت صلح سائر العمل، وإذا فسدت فسد سائر العمل، ومع ذلك فبعض الناس لا زال لا يتقن صلاته ولا يعطيها أيَّ اهتمام، فهي عنده مجرد حركات يؤديها ولا يسأل عن صحة ما أداه.\n \nفمن العجلة المذمومة فيما يتعلق بالصلاة ونهى عنها النبي -صلى الله عليه وسلم-: إسراع الخطى عند الذهاب إلى المسجد لإدراك الصلاة، لاسيما إذا كان الإمام قبيل الركوع أو ركع، فترى المتأخر يهرول ليدرك الركعة، وهذا الإسراع وإن كان ظاهره فيه حرص على الصلاة إلا أنه منهي عنه؛ لأنه سيخل بالخشوع أثناء الصلاة؛ فعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إذا أقيمت الصلاة فلا تأتوها وأنتم تسعون، وأتوها وأنتم تمشون، وعليكم بالسكينة، فما أدركتم فصلوا، وما فاتكم فأتموا\"(رواه البخاري ومسلم).\n \nوالخطأ الثاني: هو العجلة الزائدة في قراءة الفاتحة، والسورة، وأذكار الصلاة، وإنما السُّنَّة أن تقرأ الفاتحة آيةً آيةً؛ كما كان النبي -صلى الله عليه وسلم- يفعل، فعن أم سلمة -رضي الله عنها- أنها سُئلت عن قراءة رسول الله -صلى الله عليه وسلم- فقالت: \"يَقْطَعُ قِرَاءَتَهُ آيَةً آيَةً\"، وفي رواية: \"كان إذا قرأ قَطَعَ قِرَاءَتَهُ آيَةً آيَةً، يقول: \"بِسْمِ الله الرَّحْمَنِ الرَّحِيمِ\" ثم يقف، ثم يقول: \"الْحَمْدُ لله رَبّ الْعَالَمِينَ\" ثم يقف، ثم يقول: \"الرَّحْمَنِ الرَّحِيمِ\" ثم يقف، ثم يقول: \"مَالِكِ يَوْمِ الدِّيْنِ\"، وهكذا إلى آخر السورة، وكذلك كانت قراءته كلها يقف على رؤوس الآي، ولا يصلها بما بعدها\"(رواه أبو داود).\n \nولا يقصد بالوقوف؛ الوقوف الطويل وإنما هي لحظة تفصل الآية عن الأخرى، والقراءة آيةً آيةً سُنَّة تركها كثير من الناس، فتسمعهم يقرؤون الفاتحة في الصلاة بِنَفَسٍ واحدٍ، لا يقفون على رؤوس الآي.\n \nوالعجلة الثالثة في الصلاة: هو عدم إتمام الركوع والسجود، فمن فعل ذلك فهو لم يصل أصلاً، فقد روى أَبو هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- دَخَلَ الْمَسْجِدَ فَدَخَلَ رَجُلٌ فَصَلَّى ثُمَّ جَاءَ فَسَلَّمَ عَلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- فَرَدَّ رَسُولُ اللَّهِ السَّلَامَ، ثم قَالَ له: \"ارْجِعْ فَصَلِّ فَإِنَّكَ لَمْ تُصَلِّ\" فَرَجَعَ الرَّجُلُ فَصَلَّى كَمَا كَانَ صَلَّى، ثُمَّ جَاءَ إِلَى النَّبِيِّ -صلى الله عليه وسلم- فَسَلَّمَ عَلَيْهِ، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"وَعَلَيْكَ السَّلَامُ\" ثُمَّ قَالَ: \"ارْجِعْ فَصَلِّ فَإِنَّكَ لَمْ تُصَلِّ\" حَتَّى فَعَلَ ذَلِكَ ثَلَاثَ مَرَّاتٍ، فَقَالَ الرَّجُلُ: وَالَّذِي بَعَثَكَ بِالْحَقِّ مَا أُحْسِنُ غَيْرَ هَذَا عَلِّمْنِي، قَالَ: \"إِذَا قُمْتَ إِلَى الصَّلَاةِ فَكَبِّرْ ثُمَّ اقْرَأْ مَا تَيَسَّرَ مَعَكَ مِنْ الْقُرْآنِ ثُمَّ ارْكَعْ حَتَّى تَطْمَئِنَّ رَاكِعًا ثُمَّ ارْفَعْ حَتَّى تَعْتَدِلَ قَائِمًا ثُمَّ اسْجُدْ حَتَّى تَطْمَئِنَّ سَاجِدًا ثُمَّ ارْفَعْ حَتَّى تَطْمَئِنَّ جَالِسًا ثُمَّ افْعَلْ ذَلِكَ فِي صَلَاتِكَ كُلِّهَا\"(متفق عليه).\n \nولهذا قال صلى الله عليه وسلم: \"لَا تُجْزِئُ صَلَاةُ الرَّجُلِ حَتَّى يُقِيمَ ظَهْرَهُ فِي الرُّكُوعِ وَالسُّجُودِ\"(رواه أبو داود)، وعندما رأى رسول الله -صلى الله عليه وسلم- رجلاً لا يتم ركوعه، وينقر في سجوده وهو يصلي، قال رسول الله -صلى الله عليه وسلم-: \"لَوْ مَاتَ هَذَا عَلَى حَالِهِ هَذِهِ؛ مَاتَ عَلَى غَيْرِ مِلَّةِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-\"(رواه الطبراني).\n \nروى أبو هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"إن الرجل ليصلي ستين سنة وما تقبل له صلاة، لعله يتم الركوع ولا يتم السجود، ويتم السجود ولا يتم الركوع\"، وعندما انصرف رسول الله -صلى الله عليه وسلم- ذات يوم من صلاته نادى رجلاً في آخر الصفوف لم يحسن صلاته وأنكر عليه أمام الملأ قائلاً: \"يَا فُلَانُ أَلَا تُحْسِنُ صَلَاتَكَ؟ أَلَا يَنْظُرُ الْمُصَلِّي إِذَا صَلَّى كَيْفَ يُصَلِّي؟ فَإِنَّمَا يُصَلِّي لِنَفْسِهِ\"(رواه مسلم والنسائي).\n \nلقد شدد رسول الله -صلى الله عليه وسلم- النكير والموعظة على هذا الرجل؛ لأنَّه صحابي جليل، وصلى في حضرة النبي -صلى الله عليه وسلم- وفي مسجده -صلى الله عليه وسلم-، فلا بد أن يحسن صلاته؛ لأنَّه قد يرحل إلى بلاد بعيدة بعد وفاة النبي -صلى الله عليه وسلم-، وسيسأل عن صلاة النبي -صلى الله عليه وسلم- كونه صحابياً، ولذلك حرص رسول الله -صلى الله عليه وسلم- على تعليم أصحابه، والتشديد عليهم؛ لأنَّهم قدوات للأجيال التي من بعدهم.\n \nولذلك تأتي أهمية التبكير إلى أول الصلاة، لتدركها كاملة مع الإمام؛ لأنَّ بعض من تفوتهم الصلاة إذا سلَّم الإمام قاموا ليتمُّوا صلاتهم فأسرعوا فيها، وأخلوا بأركانها فتبطل صلاتهم من حيث لا يشعرون.\n \nوالعجلة الرابعة في الصلاة: مسابقة الإمام في الركوع والسجود، فبعض الناس يسابق الإمام ويكاد يركع أو يسجد قبله، وهذه عجلة مخلة ورد النَّهي الشديد عنها، فقد روى البخاري في صحيحه، عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: \"أما يخشى أحدكم إذا رفع رأسه قبل الإمام أن يجعل الله رأسه رأس حمار أو يجعل صورته صورة حمار\"(متفق عليه)، ومعنى أن \"يجعل رأسه رأس حمار\" أي: لعله يصاب بالغباء كغباء الحمار، ودليل ذلك واضح؛ لأنَّ الذي يسبق الإمام لن ينتهي قبل الإمام، ولن يسلم قبله، فلمَ العجلة إذن؟ ولمَ تبطل صلاتك؟\n \nومن العجلة التي يقع بها بعض المصلين أيضاً: هو قيام المسبوق لقضاء ما فاته قبل تسليم الإمام، أو قبل انتهاء الإمام من السَّلام، وهذا خطأ، والصواب: ألَّا يستعجل، بل ينتظر حتى يفرغ الإمام من التسليمة الثانية، عندها يقوم المسبوق ليقضي ما بقي عليه.\n \nويلحق بهذا الأمر أو هذه المخالفة، مخالفة أخرى وهي موافقة الإمام، فبعض المصلين هداهم الله يوافق إمامه، أي يرفع ويركع ويسجد معه؛ وهذا أيضاً خطأ، فإنَّ الإمام ما جعل إلا ليُؤتم به، ولا يكون ذلك إلا بمتابعته لا بمسابقته ولا بموافقته.\n \nفاتقوا الله في صلاتكم، وأحسنوا الوقوف أمام ربكم.\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم.\n \nأقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه، إنَّه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الهادي إلى سواء السبيل، والصلاة والسلام على المبعوث رحمة للعالمين، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آل بيته الطاهرين، وعلى صحابته الغر الميامين، وعلى من سار على نهجهم، واقتفى أثرهم إلى يوم الدين.\n \nأما بعد: فاتقوا الله -تعالى- وأطيعوه، واعلموا أنَّ للصَّلاة مكانة عظيمة في هذا الدين؛ فهي عموده، وثاني أركانه بعد الشهادتين، وآخر ما يذهب من هذا الدين، وآخر وصية رسول الله -صلى الله عليه وسلم- قبل موته، وأول ما يُسأل عنه العبد يوم القيامة، وهي قرة عين رسول الله -صلى الله عليه وسلم- ومفزعه عند الشدائد، فبادروا في أداءها في وقتها ومع الجماعة، واحذروا الاستعجال في أداءها، والإخلال في أركانها؛ فإنَّ أسوأ النَّاس سرقة الذي يسرق نفسه، أتعرفون كيف يسرق نفسه؟ فقد روى أبو قتادة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"أسوأ الناس سرقة الذي يسرق من صلاته لا يتم ركوعها ولا سجودها ولا خشوعها\"(رواه أحمد)، فلا تضيعوا صلاتكم وتسرقوا حسناتكم.\n \nاللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت، واصرف عنا سيئها لا يصرف عنا سيئها إلا أنت.\n \nاللهم أحينا على أحسن الأحوال التي ترضيك عنا، وأمتنا على أحسن الأحوال التي ترضيك عنا.\n \nاللهم ارزقنا الثبات حتى الممات.\n \nاللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادةً لنا في كل خير، واجعل الموت راحةً لنا من كل شر.\n \nاللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا، وارزقهم بطانةً صالحةً ناصحةً يا رب العالمين.\n \nاللهم أعزَّ الإسلام والمسلمين، اللهم اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات.\n \nربنا اغفر لنا ذنوبنا، وإسرافنا في أمرنا، وثبت أقدامنا، وانصرنا على القوم الكافرين.\n \nربنا آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من صور العجلة المذمومة في أداء الصلاة 2/إسراع الخطى عند سماع إقامة الصلاة 3/العجلة الزائدة في القراءة في الصلاة 4/عدم إتمام الركوع والسجود ومسابقة الإمام في الركوع والسجود 5/قيام المسبوق لقضاء ما فاته قبل تسليم الإمام 6/أهمية الصلاة ومكانتها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ للصَّلاة مكانة عظيمة في هذا الدين؛ فهي عموده، وثاني أركانه بعد الشهادتين، وآخر ما يذهب من هذا الدين، وآخر وصية رسول الله -صلى الله عليه وسلم- قبل موته، وأول ما يُسأل عنه العبد يوم القيامة، وهي قرة عين رسول الله -صلى الله عليه وسلم- ومفزعه عند الشدائد، فبادروا في أداءها في وقتها ومع الجماعة، واحذروا الاستعجال في أداءها، والإخلال في...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"364012\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>يعيش العالم في عصر السرعة في كل شيء، كل شيء يجري من حولنا على عجلة، وكثير من الأمور تسير على عجل.</p>\n<p>&nbsp;</p>\n<p>ولقد جُبل الإنسان على العجلة وعلى حب الاستعجال، وقد تكون هذه العجلة محمودة، وقد تكون مذمومة.</p>\n<p>&nbsp;</p>\n<p>أما الاستعجال المذموم في حياة المسلم فصوره كثيرة؛ كاستعجاله المحرمات في الدنيا، وقد ادخرت له في الآخرة إن صبر عنها في الدنيا، واستعجاله في الدعاء، والصلاة، وفي اتخاذ القرارات، وأشياء كثيرة.</p>\n<p>&nbsp;</p>\n<p>واليوم نتحدث عن بعض صور العجلة المذمومة في أداء الصلاة، فالصلاة عمود الدين، وأول ما سيحاسب عليه العبد يوم القيامة، فإذا صلحت صلح سائر العمل، وإذا فسدت فسد سائر العمل، ومع ذلك فبعض الناس لا زال لا يتقن صلاته ولا يعطيها أيَّ اهتمام، فهي عنده مجرد حركات يؤديها ولا يسأل عن صحة ما أداه.</p>\n<p><strong>&nbsp;</strong></p>\n<p>فمن العجلة المذمومة فيما يتعلق بالصلاة ونهى عنها النبي -صلى الله عليه وسلم-: إسراع الخطى عند الذهاب إلى المسجد لإدراك الصلاة، لاسيما إذا كان الإمام قبيل الركوع أو ركع، فترى المتأخر يهرول ليدرك الركعة، وهذا الإسراع وإن كان ظاهره فيه حرص على الصلاة إلا أنه منهي عنه؛ لأنه سيخل بالخشوع أثناء الصلاة؛ فعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">إذا أقيمت الصلاة فلا تأتوها وأنتم تسعون، وأتوها وأنتم تمشون، وعليكم بالسكينة، فما أدركتم فصلوا، وما فاتكم فأتموا</span>\"</strong>(رواه البخاري ومسلم)<strong>.</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>والخطأ الثاني: هو العجلة الزائدة في قراءة الفاتحة، والسورة، وأذكار الصلاة، وإنما السُّنَّة أن تقرأ الفاتحة آيةً آيةً؛ كما كان النبي -صلى الله عليه وسلم- يفعل، فعن أم سلمة -رضي الله عنها- أنها سُئلت عن قراءة رسول الله -صلى الله عليه وسلم- فقالت: \"يَقْطَعُ قِرَاءَتَهُ آيَةً آيَةً\"، وفي رواية: \"كان إذا قرأ قَطَعَ قِرَاءَتَهُ آيَةً آيَةً، يقول: <strong>\"<span style=\"color: #0000ff;\">بِسْمِ الله الرَّحْمَنِ الرَّحِيمِ</span>\"</strong> ثم يقف، ثم يقول: <strong>\"<span style=\"color: #0000ff;\">الْحَمْدُ لله رَبّ الْعَالَمِينَ</span>\"</strong> ثم يقف، ثم يقول: <strong>\"<span style=\"color: #0000ff;\">الرَّحْمَنِ الرَّحِيمِ</span>\"</strong> ثم يقف، ثم يقول: <strong>\"<span style=\"color: #0000ff;\">مَالِكِ يَوْمِ الدِّيْنِ</span>\"</strong>، وهكذا إلى آخر السورة، وكذلك كانت قراءته كلها يقف على رؤوس الآي، ولا يصلها بما بعدها\"(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>ولا يقصد بالوقوف؛ الوقوف الطويل وإنما هي لحظة تفصل الآية عن الأخرى، والقراءة آيةً آيةً سُنَّة تركها كثير من الناس، فتسمعهم يقرؤون الفاتحة في الصلاة بِنَفَسٍ واحدٍ، لا يقفون على رؤوس الآي.</p>\n<p>&nbsp;</p>\n<p>والعجلة الثالثة في الصلاة: هو عدم إتمام الركوع والسجود، فمن فعل ذلك فهو لم يصل أصلاً، فقد روى أَبو هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- دَخَلَ الْمَسْجِدَ فَدَخَلَ رَجُلٌ فَصَلَّى ثُمَّ جَاءَ فَسَلَّمَ عَلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- فَرَدَّ رَسُولُ اللَّهِ السَّلَامَ، ثم قَالَ له: <strong>\"<span style=\"color: #0000ff;\">ارْجِعْ فَصَلِّ فَإِنَّكَ لَمْ تُصَلِّ</span></strong>\" فَرَجَعَ الرَّجُلُ فَصَلَّى كَمَا كَانَ صَلَّى، ثُمَّ جَاءَ إِلَى النَّبِيِّ -صلى الله عليه وسلم- فَسَلَّمَ عَلَيْهِ، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">وَعَلَيْكَ السَّلَامُ</span>\"</strong> ثُمَّ قَالَ: <strong>\"<span style=\"color: #0000ff;\">ارْجِعْ فَصَلِّ فَإِنَّكَ لَمْ تُصَلِّ</span>\"</strong> حَتَّى فَعَلَ ذَلِكَ ثَلَاثَ مَرَّاتٍ، فَقَالَ الرَّجُلُ: وَالَّذِي بَعَثَكَ بِالْحَقِّ مَا أُحْسِنُ غَيْرَ هَذَا عَلِّمْنِي، قَالَ: <strong>\"<span style=\"color: #0000ff;\">إِذَا قُمْتَ إِلَى الصَّلَاةِ فَكَبِّرْ ثُمَّ اقْرَأْ مَا تَيَسَّرَ مَعَكَ مِنْ الْقُرْآنِ ثُمَّ ارْكَعْ حَتَّى تَطْمَئِنَّ رَاكِعًا ثُمَّ ارْفَعْ حَتَّى تَعْتَدِلَ قَائِمًا ثُمَّ اسْجُدْ حَتَّى تَطْمَئِنَّ سَاجِدًا ثُمَّ ارْفَعْ حَتَّى تَطْمَئِنَّ جَالِسًا ثُمَّ افْعَلْ ذَلِكَ فِي صَلَاتِكَ كُلِّهَا</span>\"</strong>(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ولهذا قال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">لَا تُجْزِئُ صَلَاةُ الرَّجُلِ حَتَّى يُقِيمَ ظَهْرَهُ فِي الرُّكُوعِ وَالسُّجُودِ</span>\"</strong>(رواه أبو داود)، وعندما رأى رسول الله -صلى الله عليه وسلم- رجلاً لا يتم ركوعه، وينقر في سجوده وهو يصلي، قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">لَوْ مَاتَ هَذَا عَلَى حَالِهِ هَذِهِ؛ مَاتَ عَلَى غَيْرِ مِلَّةِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-</span>\"</strong>(رواه الطبراني).</p>\n<p>&nbsp;</p>\n<p>روى أبو هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">إن الرجل ليصلي ستين سنة وما تقبل له صلاة، لعله يتم الركوع ولا يتم السجود، ويتم السجود ولا يتم الركوع</span>\"</strong>، وعندما انصرف رسول الله -صلى الله عليه وسلم- ذات يوم من صلاته نادى رجلاً&nbsp;في آخر الصفوف لم يحسن صلاته وأنكر عليه أمام الملأ قائلاً: <strong>\"<span style=\"color: #0000ff;\">يَا فُلَانُ أَلَا تُحْسِنُ صَلَاتَكَ؟ أَلَا يَنْظُرُ الْمُصَلِّي إِذَا صَلَّى كَيْفَ يُصَلِّي؟ فَإِنَّمَا يُصَلِّي لِنَفْسِهِ</span>\"</strong>(رواه مسلم والنسائي).</p>\n<p>&nbsp;</p>\n<p>لقد شدد رسول الله -صلى الله عليه وسلم- النكير والموعظة على هذا الرجل؛ لأنَّه صحابي جليل، وصلى في حضرة النبي -صلى الله عليه وسلم- وفي مسجده -صلى الله عليه وسلم-، فلا بد أن يحسن صلاته؛ لأنَّه قد يرحل إلى بلاد بعيدة بعد وفاة النبي -صلى الله عليه وسلم-، وسيسأل عن صلاة النبي -صلى الله عليه وسلم- كونه صحابياً، ولذلك حرص رسول الله -صلى الله عليه وسلم- على تعليم أصحابه، والتشديد عليهم؛ لأنَّهم قدوات للأجيال التي من بعدهم.</p>\n<p>&nbsp;</p>\n<p>ولذلك تأتي أهمية التبكير إلى أول الصلاة، لتدركها كاملة مع الإمام؛ لأنَّ بعض من تفوتهم الصلاة إذا سلَّم الإمام قاموا ليتمُّوا صلاتهم فأسرعوا فيها، وأخلوا بأركانها فتبطل صلاتهم من حيث لا يشعرون.</p>\n<p>&nbsp;</p>\n<p>والعجلة الرابعة في الصلاة: مسابقة الإمام في الركوع والسجود، فبعض الناس يسابق الإمام ويكاد يركع أو يسجد قبله، وهذه عجلة مخلة ورد النَّهي الشديد عنها، فقد روى البخاري في صحيحه، عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">أما يخشى أحدكم إذا رفع رأسه قبل الإمام أن يجعل الله رأسه رأس حمار أو يجعل صورته صورة حمار</span>\"</strong>(متفق عليه)، ومعنى أن \"يجعل رأسه رأس حمار\" أي: لعله يصاب بالغباء كغباء الحمار، ودليل ذلك واضح؛ لأنَّ الذي يسبق الإمام لن ينتهي قبل الإمام، ولن يسلم قبله، فلمَ العجلة إذن؟ ولمَ تبطل صلاتك؟</p>\n<p><strong>&nbsp;</strong></p>\n<p>ومن العجلة التي يقع بها بعض المصلين أيضاً: هو قيام المسبوق لقضاء ما فاته قبل تسليم الإمام، أو قبل انتهاء الإمام من السَّلام، وهذا خطأ، والصواب: ألَّا يستعجل، بل ينتظر حتى يفرغ الإمام من التسليمة الثانية، عندها يقوم المسبوق ليقضي ما بقي عليه.</p>\n<p>&nbsp;</p>\n<p>ويلحق بهذا الأمر أو هذه المخالفة، مخالفة أخرى وهي موافقة الإمام، فبعض المصلين هداهم الله يوافق إمامه، أي يرفع ويركع ويسجد معه؛ وهذا أيضاً&nbsp;خطأ، فإنَّ الإمام ما جعل إلا ليُؤتم به، ولا يكون ذلك إلا بمتابعته لا بمسابقته ولا بموافقته.</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله في صلاتكم، وأحسنوا الوقوف أمام ربكم.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه، إنَّه هو الغفور الرحيم.</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p>الحمد لله الهادي إلى سواء السبيل، والصلاة والسلام على المبعوث رحمة للعالمين، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آل بيته الطاهرين، وعلى صحابته الغر الميامين، وعلى من سار على نهجهم، واقتفى أثرهم إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -تعالى- وأطيعوه، واعلموا أنَّ للصَّلاة مكانة عظيمة في هذا الدين؛ فهي عموده، وثاني أركانه بعد الشهادتين، وآخر ما يذهب من هذا الدين، وآخر وصية رسول الله -صلى الله عليه وسلم- قبل موته، وأول ما يُسأل عنه العبد يوم القيامة، وهي قرة عين رسول الله -صلى الله عليه وسلم- ومفزعه عند الشدائد، فبادروا في أداءها في وقتها ومع الجماعة، واحذروا الاستعجال في أداءها، والإخلال في أركانها؛ فإنَّ أسوأ النَّاس سرقة الذي يسرق نفسه، أتعرفون كيف يسرق نفسه؟ فقد روى أبو قتادة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">أسوأ الناس سرقة الذي يسرق من صلاته لا يتم ركوعها ولا سجودها ولا خشوعها</span>\"</strong>(رواه أحمد)، فلا تضيعوا صلاتكم وتسرقوا حسناتكم.</p>\n<p>&nbsp;</p>\n<p>اللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت، واصرف عنا سيئها لا يصرف عنا سيئها إلا أنت.</p>\n<p>&nbsp;</p>\n<p>اللهم أحينا على أحسن الأحوال التي ترضيك عنا، وأمتنا على أحسن الأحوال التي ترضيك عنا.</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقنا الثبات حتى الممات.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادةً لنا في كل خير، واجعل الموت راحةً لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا، وارزقهم بطانةً صالحةً ناصحةً يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلام والمسلمين، اللهم اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>ربنا اغفر لنا ذنوبنا، وإسرافنا في أمرنا، وثبت أقدامنا، وانصرنا على القوم الكافرين.</p>\n<p>&nbsp;</p>\n<p>ربنا آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العجلة_المحمودة_والمذمومة_في_حياة_المسلم_(1).doc",
      "path": "/database/files/العجلة_المحمودة_والمذمومة_في_حياة_المسلم_(1).doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D8%AC%D9%84%D8%A9-%D8%A7%D9%84%D9%85%D8%AD%D9%85%D9%88%D8%AF%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B0%D9%85%D9%88%D9%85%D8%A9-%D9%81%D9%8A-%D8%AD%D9%8A%D8%A7%D8%A9-%D8%A7%D9%84%D9%85-3/download-file/364013"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العجلة-المحمودة-والمذمومة-في-حياة-الم-3"
}
