{
  "id": 3672,
  "title": "العلمانية وإفساد الحياة",
  "slug": "العلمانية-وإفساد-الحياة",
  "author": {
    "name_prefix": null,
    "first_name": "مركز حصين",
    "last_name": "للدراسات والبحوث"
  },
  "rawContent": "عناصر الخطبة\n                        1/ الحياة الطيبة في اتباع هدى رب العالمين 2/ غالب الناس تأليه الأهواء 3/حقيقة العَلمانية 4/ إفساد العَلمانية حياة الخلق\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنَّ العَلمانيةَ تعني إقصاءَ الدينِ عن كلِّ أشكالِ الحياةِ، الحياةِ كلِّها، سواءٌ الحياةُ التشريعيةُ، والقانونيةُ، والاقتصاديةُ، والسياسيةُ، والاجتماعيةُ، والثقافيةُ...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحمدُ للهِ الحيِّ القيوم، يحيي ويميت، لهُ الخلقُ والأمر، ولهُ الحكمُ وإليهِ ترجعون، وأشهدُ أن لا إلهَ إلا الله، وأشهدُ أن محمدًا عبدُ اللهِ ورسولُه، صلى اللهُ عليهِ وسلَّمَ تسليمًا كثيرًا.\n \nفاتقوا اللهَ عبادَ اللهِ حقَّ التقوى، وراقبوهُ في السرِّ والنجوى، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ).\n \nعِبادَ الله: كَانَ نبيُّنا -صلى الله عليه وسلم- إِذَا أَوَى إِلَى فِرَاشِهِ قَالَ: “اللَّهُمَّ بِاسْمِكَ أَحْيَا وَأَمُوتُ”(رواه البخاري).\n \nإنَّ اللهَ -تعالى- هوَ الذي خلقَ الحياةَ والموتَ، هوَ يحيي ويميت، وكلُّ إحياءٍ في الدنيا والآخرةِ فمنهُ وبهِ سبحانَهُ.\n \nولقد قضى اللهُ -عزَّ وجلَّ- أنّ الحياةَ الطيبةَ لا ولن تكونَ إلّا في الإيمانِ بهِ ربًّا وإلهًا واحدًا لا شريكَ له، وفي الاستجابةِ لأمرِهِ والتسليمِ لدينِهِ وشرعِهِ، قال الله سبحانه: (يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ ‌لِمَا ‌يُحْيِيكُمْ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ) [الأنفال: 24]، وقال سبحانه: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ ‌فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ) [النحل: 97].\n \nإنَّ اللهَ -تعالى- عندما قضى أن يهبِطَ آدمُ -عليهِ السلامُ- وزوجُهُ حوَّاءُ إلى الأرض، وأن يعيشَ عليها أبناؤُهُ من بعده، أعلمَهُمْ سبحانَهُ سبيلَ الحياةِ والنعيم، وهو اتِّباعُ هداهُ الذي يُنزلُهُ على رُسُلِه، فهو الأمانُ الوحيدُ من الغَوايةِ وضَنْكِ الحياة، وأما ما سواهُ من المناهجِ والأفكارِ فما هيَ إلا صناعةٌ للموتِ ونشرٌ للظلامِ، قال سبحانه: (قَالَ اهْبِطَا مِنْهَا جَمِيعًا بَعْضُكُمْ لِبَعْضٍ عَدُوٌّ فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ ‌فَلَا ‌يَضِلُّ وَلَا يَشْقَى * وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى) [طه: 123-124].\n \nلكن ماذا فعلَ الإنسان؟ قال الله -تعالى-: (بَلْ يُرِيدُ الْإِنْسَانُ ‌لِيَفْجُرَ أَمَامَهُ) [القيامة: 5].\n \nهكذا الإنسان، يريدُ أن يملأَ فراغَهُ، ويسدَّ جَوعةَ روحِهِ، بفعلِ ما يريد، وَقْتَما يريد، كيفما يريد، دونَ تقييدٍ، يمضي قُدُمًا في الفجورِ، لاهثًا خلفَ شهَواتِ نفْسِهِ، يريدها أن ترتويَ بما تراهُ رِيًّا، وأن تسعدَ بما سوّلتْهُ لهُ نفسُهُ سعادةً ونعيمًا، حتى وإن كانَ في ذلكَ عصيانُ ربِّهِ ومولاهُ.\n \nهكذا كانَ الإنسانُ على مدارِ تاريخِهِ البشريِّ إلا من رحمَ اللهُ، يُهلكُ نفسَهُ ويُفسدها، بل ويميتُها عندما ينأى بها عن اللهِ وهداهُ وشرعِهِ.\n \nلقد أرسلَ اللهُ إلى الناسِ رُسلَهُ ليُخرِجوهُم من الظُّلماتِ إلى النورِ، بدَعوتِهِم إلى توحيدِ اللهِ، إلى أن يكونَ اللهُ هو المألوه المعبود، الذي يُخضَعُ لهُ، ويُستسلمُ لأمرِهِ، ويُبتغى وجهُهُ، وحدهُ لا شريكَ لهُ، وأن يتركوا ذاكَ الطغيان، طغيانَ النفوسِ والأهواءِ والأندادِ، التي طالما عارَضَتْ وأبَتْ واستكبرتْ عن السجودِ والانقياد للهِ ربِّ العبادِ.\n \nهكذا فعلتِ الأممُ البائدة: استكبرتْ أوَّلًا عن العبوديةِ الخالصةِ للهِ -تعالى-، فاتّخذتْ من دونِ اللهِ آلهةً أخرى، آلهةً من البشرِ أو من الشجرِ أو الحجرِ، وربما كانَ الإلهُ نظامًا جديدًا، أو عُرْفًا مقدَّسًا مِن صُنعِ عقولِ البشرِ، وإنما هي في الحقيقةِ آلهةٌ باطلةٌ يعلمونَ بُطلانَها، لكنها تُلبّي لهم أهواءَهُم ورغَباتِهِم، ولا يجدونَ منها منعًا أو اعتراضًا على فعلِ ما يشاؤونَ، وقْتَما يشاؤونَ.\n \nلذا لما جاءَ شعيبٌ -عليهِ السلامُ- يأمرُ قومَهُ بالتوحيدِ وينهاهُم عن الشركِ، وينهاهُم عن الإفسادِ والفسادِ ببخسِ الناسِ أشياءَهُم، كان اعتراضُهم: (قَالُوا يَا شُعَيْبُ أَصَلَاتُكَ تَأْمُرُكَ أَنْ نَتْرُكَ مَا يَعْبُدُ آبَاؤُنَا أَوْ أَنْ ‌نَفْعَلَ ‌فِي ‌أَمْوَالِنَا مَا نَشَاءُ إِنَّكَ لَأَنْتَ الْحَلِيمُ الرَّشِيدُ) [هود: 87].\n \nوعندما جاءَ لوطٌ عليه السلامُ يدعو قومَهُ إلى التوحيد، وتركِ فاحشةِ اللِّواط، كان جوابُهم: (أَخْرِجُوا آلَ لُوطٍ مِنْ قَرْيَتِكُمْ إِنَّهُمْ أُنَاسٌ يَتَطَهَّرُونَ) [النمل: 56].\n \nهكذا كانت كراهِيَةُ الحقِّ المخالفِ للهوى، سيرةَ الأممِ مع أنبيائهم، كما قال الله سبحانه: (لَقَدْ جِئْنَاكُمْ بِالْحَقِّ وَلَكِنَّ أَكْثَرَكُمْ لِلْحَقِّ ‌كَارِهُونَ) [الزخرف: 78].\n \nوفي الزمنِ الحاضرِ نشأَ في الناسِ فكرٌ قائمٌ في أصلِهِ على تأليهِ الإنسانِ وطُغيانِهِ وتقديسِ عقلِهِ وهواهُ ورأيِهِ، والإعراضِ عن ألوهيةِ اللهِ وهداهُ وشرعِهِ والاعتراضِ على ذلك، وهذا الفكرُ هو العَلمانيةُ.\n \nهذهِ الفكرةُ الغربيّةُ الكُفْريةُ، نشأتْ في بيئةٍ سادَها دينٌ محرَّفٌ، حرَّفَهُ القساوسةُ والرُّهبانُ إرضاءً للملأِ وللأباطِرة، فثاروا على دينِهِم ونبذوا كتابَهُم، ثم ألّهوا أهواءَهُم وآراءَهُم، وجعلوها مُنطلَقًا لصياغةِ العقائدِ والشرائع، فبها يصدِّقون، وإليها يتحاكمونَ.\n \nإنَّ العَلمانيةَ تعني إقصاءَ الدينِ عن كلِّ أشكالِ الحياةِ، الحياةِ كلِّها، سواءٌ الحياةُ التشريعيةُ، والقانونيةُ، والاقتصاديةُ، والسياسيةُ، والاجتماعيةُ، والثقافيةُ.\n \nإنّها الحياةُ بتهميشِ الدِّينِ وتنحيتِه، وإقصاءِ شريعةِ اللهِ وهَدْيِهِ. إنهُ مبدأٌ قائمٌ على إنكارِ مرجعيةِ الدينِ في تنظيمِ شُؤونِ الحياةِ.\n \nنعم، لقد شقيَ الإنسانُ الغربيُّ بالأديانِ المحرَّفة، لكنَّ شقاءَهُ ازدادَ بإغماضِهِ عينَيْهِ عن ربِّه، وإغراقِهِ في الطُّغيانِ عليه، وعبوديتِهِ لشهَواتِهِ، وتأليهِهِ للإنسانِ دونَ اللهِ جلَّ جلالُهُ.\n \nعِبادَ الله: ولئن حدَثَ هذا الضلالُ في بلادٍ حُرِّفَ فيها دينُ الله، فكيف يُدعى إلى مثلِ هذا الإفكِ والظُلم، والفسادِ والضَنْك، في بلادٍ أنارَها اللهُ بالتوحيدِ الصافي، وأنعمَ عليها بالوحيِ الحقِّ، وهداها إلى اتباعِ شرعِهِ ودينِهِ القويمِ الذي لا عِوَجَ فيهِ؟\n \nإنَّ حقيقةَ الإسلامِ تَعني الاستسلامَ والانقيادَ للهِ -تعالى- في جميعِ أمرِه، دونَ انتقاءٍ أو اعتراضٍ، إيمانًا بأن اللهَ العليمَ الحكيمَ الذي خلقَ الإنسانَ هو وحدَهُ من يعلمُ ما يُصلحُهُ وما يُفسدُه، وما بهِ حياتُهُ ونعيمُهُ وما بهِ موتُهُ وشقاؤُهُ.\n \nالإسلامُ هو الدينونةُ للهِ في جميعِ شؤونِ الحياة، وتحقيقُ العبوديةِ لَهُ وحدَهُ في كُلِّ الأمورِ، كما قال -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي السِّلْمِ) -يعني الاستسلامَ للشرع- (كَافَّةً وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ) [البقرة: 208].\n \nإن عَلْمنةَ الحياةِ وعَزلَ الدينِ عنها استجلابٌ للمَوتِ وللفسادِ والضَّنْك، فكلُّ فسادٍ في الأرض إنما يرجعُ إلى نأي الإنسان وبُعده عن شريعة الله.\n \nافتح عينيكَ يا عبدَ الله وانظر وتأمل:\nانظر ماذا فعلَ الرِّبا والميسرُ والقمارُ في اقتصادِ الدول! انظر كيف فعلتِ الفواحشُ مِن الزِّنا واللواطِ والإباحيةِ في حياةِ الخلقِ ونفوسهم! انظر إلى ما فعلته الخمورُ والمخدِّراتُ بعقولِ البشر وحياتهم! انظر إلى ما فعله الظلمُ والقوانينُ الوضعيةُ في حقوق الناس! انظر إلى القيمِ الاجتماعيةِ المستورَدةِ كالنِّسْوية، وتأمل آثارها في الأُسَرِ والمجتمعات تفريقًا وتدميرًا!\n \nأَيْنَما نظرتَ في واقعِ هؤلاءِ فلن تجدَ إلا الفقرَ والجرائم، والانتحارَ والأمراضَ النفسية، والاغتصابَ وتسليعَ المرأة، وضَيْعةَ الأطفالِ والتفكُّكَ الأُسْرِي، والأمراضَ الفتّاكة التي لا دواءَ لها، وانتشارَ المظالم وغيابَ العدل.\n \nلقد صدق ربُّنا إذ يقول: (ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ) [الروم: 41]، يقولُ عبدُ الله بنُ عمرَ رضي الله عنهما: أَقْبَلَ عَلَيْنَا رَسُولُ اللَّهِ -صلى الله عليه وسلم-، فَقَالَ: “يَا مَعْشَرَ الْمُهَاجِرِين! خَمْسٌ إِذَا ابْتُلِيتُمْ بِهِنَّ، وَأَعُوذُ بِاللَّهِ أَنْ تُدْرِكُوهُنَّ: لَمْ تَظْهَرِ الْفَاحِشَةُ فِي قَوْمٍ قَطُّ، حَتَّى يُعْلِنُوا بِهَا، إِلَّا فَشَا فِيهِمُ الطَّاعُونُ، وَالْأَوْجَاعُ الَّتِي لَمْ تَكُنْ مَضَتْ فِي أَسْلَافِهِمُ الَّذِينَ مَضَوْا! وَلَمْ يَنْقُصُوا الْمِكْيَالَ وَالْمِيزَانَ، إِلَّا أُخِذُوا بِالسِّنِينَ، وَشِدَّةِ الْمَئُونَةِ، وَجَوْرِ السُّلْطَانِ عَلَيْهِمْ! وَلَمْ يَمْنَعُوا زَكَاةَ أَمْوَالِهِمْ، إِلَّا مُنِعُوا الْقَطْرَ مِنَ السَّمَاءِ، وَلَوْلَا الْبَهَائِمُ لَمْ يُمْطَرُوا! وَلَمْ يَنْقُضُوا عَهْدَ اللَّهِ، وَعَهْدَ رَسُولِهِ، إِلَّا سَلَّطَ اللَّهُ عَلَيْهِمْ عَدُوًّا مِنْ غَيْرِهِمْ، فَأَخَذُوا بَعْضَ مَا فِي أَيْدِيهِمْ! وَمَا لَمْ تَحْكُمْ أَئِمَّتُهُمْ بِكِتَابِ اللَّهِ، وَيَتَخَيَّرُوا مِمَّا أَنْزَلَ اللَّهُ، إِلَّا جَعَلَ اللَّهُ بَأْسَهُمْ بَيْنَهُمْ”(رواه ابن ماجه).\n \nتلكَ هي النتيجةُ الحتميةُ عندما تُنبَذُ شريعةُ اللهِ وتُتَّخَذُ ظِهريًّا، وتُقَدَّسُ أهواءُ الإنسانِ الظلومِ الجهول.\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، وأستغفر الله لي ولكم فاستغفروه، إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمدُ لله، والصلاةُ والسلامُ على رسول الله، وعلى آله وصحبه ومن والاه، وبعد:\n \nعبادَ الله: إنَّ عُنوانَ حياة المسلم كما قال الله -تعالى-: (‌قُلْ ‌إِنَّ ‌صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ) [الأنعام: 162].\n \nهكذا ينطلقُ المسلمُ، من وحيِ اللهِ المعصومِ، من كتابِ اللهِ وسنةِ رسولِهِ -صلى الله عليه وسلم-، في جميعِ شؤونِ حياتِهِ.\n \nفي عقيدتِه، في عباداتِه، في معاملاتِه، في بيعِهِ وشرائِه، في زواجِهِ وطلاقِه، في خصوماتِهِ ونزاعاتِه، في سياساتِهِ وحربِهِ وسِلمِه، في انتماءاتِهِ وولاءاتِه، في قوانينِهِ وتشريعاتِه، في قيَمِهِ وآدابِهِ وأخلاقِه.\n \nيفعلُ كلَّ ذلكَ وهو موقنٌ أنهُ عبدُ اللهِ الذي لهُ الخلقُ والأمر، والذي يحكمُ لا معقِّبَ لحكمِهِ وأمرِهِ.\n \nيفعلُ ذلكَ وهو موقنٌ أنَّ الخيرَ والهدى في اتباعِ الوحي، وأن العاقبةَ للتقوى، وأنهُ لا سبيلَ لإصلاحِ الدنيا إلا بهذهِ الشريعةِ الهادية، وأنَّ كلَّ ابتعادٍ عنها استجلابٌ لفسادِ المعيشةِ وضَنْكِ الحياة، ثم العقوباتِ الدنيويةِ، والعذابِ الأُخرويَّ، قال الله: (أَمْ نَجْعَلُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ ‌كَالْمُفْسِدِينَ فِي الْأَرْضِ أَمْ نَجْعَلُ الْمُتَّقِينَ كَالْفُجَّارِ) [ص: 28].\n \nاللهم أصْلِحْ لنا ديننا الذي هو عِصْمَةُ أَمرنا، وأصْلِحْ لنا دُنيانا التي فيها مَعَاشُنا، وأصلحْ لنا آخِرَتَنا التي فيها مَعَادُنا، اللهم لاَ تَجْعَلْ مُصِيبَتَنَا فِي دِينِنَا، وَلاَ تَجْعَلِ الدُّنْيَا أَكْبَرَ هَمِّنَا وَلاَ مَبْلَغَ عِلْمِنَا.\n \nاللهم انصر عبادك المستضعفين، ودمر اليهود المجرمين، ونجِّ برحماتك عبادَك المستضعَفين.\n \nاللّهمَّ آمِنَّا في أوطانِنا، وأصلِح أئمّتَنا وُولاةَ أمورِنا، واجعل وِلايتَنا فيمن خافَكَ واتّقاكَ واتّبع رِضاك.\n \nعِبَادَ الله: اذكرُوا اللهَ ذِكرًا كثيرًا، وسبِّحوهُ بُكرةً وأصيلًا، وآخرُ دَعوانا أَنِ الحمدُ للهِ ربِّ العالمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ الحياة الطيبة في اتباع هدى رب العالمين 2/ غالب الناس تأليه الأهواء 3/حقيقة العَلمانية 4/ إفساد العَلمانية حياة الخلق</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ العَلمانيةَ تعني إقصاءَ الدينِ عن كلِّ أشكالِ الحياةِ، الحياةِ كلِّها، سواءٌ الحياةُ التشريعيةُ، والقانونيةُ، والاقتصاديةُ، والسياسيةُ، والاجتماعيةُ، والثقافيةُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380026\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الحيِّ القيوم، يحيي ويميت، لهُ الخلقُ والأمر، ولهُ الحكمُ وإليهِ ترجعون، وأشهدُ أن لا إلهَ إلا الله، وأشهدُ أن محمدًا عبدُ اللهِ ورسولُه، صلى اللهُ عليهِ وسلَّمَ تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>فاتقوا اللهَ عبادَ اللهِ حقَّ التقوى، وراقبوهُ في السرِّ والنجوى، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>عِبادَ الله: كَانَ نبيُّنا -صلى الله عليه وسلم- إِذَا أَوَى إِلَى فِرَاشِهِ قَالَ: “<span style=\"color:#0000ff;\">اللَّهُمَّ بِاسْمِكَ أَحْيَا وَأَمُوتُ</span>”(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>إنَّ اللهَ -تعالى- هوَ الذي خلقَ الحياةَ والموتَ، هوَ يحيي ويميت، وكلُّ إحياءٍ في الدنيا والآخرةِ فمنهُ وبهِ سبحانَهُ.</p>\n<p>&nbsp;</p>\n<p>ولقد قضى اللهُ -عزَّ وجلَّ- أنّ الحياةَ الطيبةَ لا ولن تكونَ إلّا في الإيمانِ بهِ ربًّا وإلهًا واحدًا لا شريكَ له، وفي الاستجابةِ لأمرِهِ والتسليمِ لدينِهِ وشرعِهِ، قال الله سبحانه: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ ‌لِمَا ‌يُحْيِيكُمْ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ</span>) [الأنفال: 24]، وقال سبحانه: (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ ‌فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>) [النحل: 97].</p>\n<p>&nbsp;</p>\n<p>إنَّ اللهَ -تعالى- عندما قضى أن يهبِطَ آدمُ -عليهِ السلامُ- وزوجُهُ حوَّاءُ إلى الأرض، وأن يعيشَ عليها أبناؤُهُ من بعده، أعلمَهُمْ سبحانَهُ سبيلَ الحياةِ والنعيم، وهو اتِّباعُ هداهُ الذي يُنزلُهُ على رُسُلِه، فهو الأمانُ الوحيدُ من الغَوايةِ وضَنْكِ الحياة، وأما ما سواهُ من المناهجِ والأفكارِ فما هيَ إلا صناعةٌ للموتِ ونشرٌ للظلامِ، قال سبحانه: (<span style=\"color:#ff0000;\">قَالَ اهْبِطَا مِنْهَا جَمِيعًا بَعْضُكُمْ لِبَعْضٍ عَدُوٌّ فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ ‌فَلَا ‌يَضِلُّ وَلَا يَشْقَى * وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى</span>) [طه: 123-124].</p>\n<p>&nbsp;</p>\n<p>لكن ماذا فعلَ الإنسان؟ قال الله -تعالى-: (<span style=\"color:#ff0000;\">بَلْ يُرِيدُ الْإِنْسَانُ ‌لِيَفْجُرَ أَمَامَهُ</span>) [القيامة: 5].</p>\n<p>&nbsp;</p>\n<p>هكذا الإنسان، يريدُ أن يملأَ فراغَهُ، ويسدَّ جَوعةَ روحِهِ، بفعلِ ما يريد، وَقْتَما يريد، كيفما يريد، دونَ تقييدٍ، يمضي قُدُمًا في الفجورِ، لاهثًا خلفَ شهَواتِ نفْسِهِ، يريدها أن ترتويَ بما تراهُ رِيًّا، وأن تسعدَ بما سوّلتْهُ لهُ نفسُهُ سعادةً ونعيمًا، حتى وإن كانَ في ذلكَ عصيانُ ربِّهِ ومولاهُ.</p>\n<p>&nbsp;</p>\n<p>هكذا كانَ الإنسانُ على مدارِ تاريخِهِ البشريِّ إلا من رحمَ اللهُ، يُهلكُ نفسَهُ ويُفسدها، بل ويميتُها عندما ينأى بها عن اللهِ وهداهُ وشرعِهِ.</p>\n<p>&nbsp;</p>\n<p>لقد أرسلَ اللهُ إلى الناسِ رُسلَهُ ليُخرِجوهُم من الظُّلماتِ إلى النورِ، بدَعوتِهِم إلى توحيدِ اللهِ، إلى أن يكونَ اللهُ هو المألوه المعبود، الذي يُخضَعُ لهُ، ويُستسلمُ لأمرِهِ، ويُبتغى وجهُهُ، وحدهُ لا شريكَ لهُ، وأن يتركوا ذاكَ الطغيان، طغيانَ النفوسِ والأهواءِ والأندادِ، التي طالما عارَضَتْ وأبَتْ واستكبرتْ عن السجودِ والانقياد للهِ ربِّ العبادِ.</p>\n<p>&nbsp;</p>\n<p>هكذا فعلتِ الأممُ البائدة: استكبرتْ أوَّلًا عن العبوديةِ الخالصةِ للهِ -تعالى-، فاتّخذتْ من دونِ اللهِ آلهةً أخرى، آلهةً من البشرِ أو من الشجرِ أو الحجرِ، وربما كانَ الإلهُ نظامًا جديدًا، أو عُرْفًا مقدَّسًا مِن صُنعِ عقولِ البشرِ، وإنما هي في الحقيقةِ آلهةٌ باطلةٌ يعلمونَ بُطلانَها، لكنها تُلبّي لهم أهواءَهُم ورغَباتِهِم، ولا يجدونَ منها منعًا أو اعتراضًا على فعلِ ما يشاؤونَ، وقْتَما يشاؤونَ.</p>\n<p>&nbsp;</p>\n<p>لذا لما جاءَ شعيبٌ -عليهِ السلامُ- يأمرُ قومَهُ بالتوحيدِ وينهاهُم عن الشركِ، وينهاهُم عن الإفسادِ والفسادِ ببخسِ الناسِ أشياءَهُم، كان اعتراضُهم: (<span style=\"color:#ff0000;\">قَالُوا يَا شُعَيْبُ أَصَلَاتُكَ تَأْمُرُكَ أَنْ نَتْرُكَ مَا يَعْبُدُ آبَاؤُنَا أَوْ أَنْ ‌نَفْعَلَ ‌فِي ‌أَمْوَالِنَا مَا نَشَاءُ إِنَّكَ لَأَنْتَ الْحَلِيمُ الرَّشِيدُ</span>) [هود: 87].</p>\n<p>&nbsp;</p>\n<p>وعندما جاءَ لوطٌ عليه السلامُ يدعو قومَهُ إلى التوحيد، وتركِ فاحشةِ اللِّواط، كان جوابُهم: (<span style=\"color:#ff0000;\">أَخْرِجُوا آلَ لُوطٍ مِنْ قَرْيَتِكُمْ إِنَّهُمْ أُنَاسٌ يَتَطَهَّرُونَ</span>) [النمل: 56].</p>\n<p>&nbsp;</p>\n<p>هكذا كانت كراهِيَةُ الحقِّ المخالفِ للهوى، سيرةَ الأممِ مع أنبيائهم، كما قال الله سبحانه: (<span style=\"color:#ff0000;\">لَقَدْ جِئْنَاكُمْ بِالْحَقِّ وَلَكِنَّ أَكْثَرَكُمْ لِلْحَقِّ ‌كَارِهُونَ</span>) [الزخرف: 78].</p>\n<p>&nbsp;</p>\n<p>وفي الزمنِ الحاضرِ نشأَ في الناسِ فكرٌ قائمٌ في أصلِهِ على تأليهِ الإنسانِ وطُغيانِهِ وتقديسِ عقلِهِ وهواهُ ورأيِهِ، والإعراضِ عن ألوهيةِ اللهِ وهداهُ وشرعِهِ والاعتراضِ على ذلك، وهذا الفكرُ هو العَلمانيةُ.</p>\n<p>&nbsp;</p>\n<p>هذهِ الفكرةُ الغربيّةُ الكُفْريةُ، نشأتْ في بيئةٍ سادَها دينٌ محرَّفٌ، حرَّفَهُ القساوسةُ والرُّهبانُ إرضاءً للملأِ وللأباطِرة، فثاروا على دينِهِم ونبذوا كتابَهُم، ثم ألّهوا أهواءَهُم وآراءَهُم، وجعلوها مُنطلَقًا لصياغةِ العقائدِ والشرائع، فبها يصدِّقون، وإليها يتحاكمونَ.</p>\n<p>&nbsp;</p>\n<p>إنَّ العَلمانيةَ تعني إقصاءَ الدينِ عن كلِّ أشكالِ الحياةِ، الحياةِ كلِّها، سواءٌ الحياةُ التشريعيةُ، والقانونيةُ، والاقتصاديةُ، والسياسيةُ، والاجتماعيةُ، والثقافيةُ.</p>\n<p>&nbsp;</p>\n<p>إنّها الحياةُ بتهميشِ الدِّينِ وتنحيتِه، وإقصاءِ شريعةِ اللهِ وهَدْيِهِ. إنهُ مبدأٌ قائمٌ على إنكارِ مرجعيةِ الدينِ في تنظيمِ شُؤونِ الحياةِ.</p>\n<p>&nbsp;</p>\n<p>نعم، لقد شقيَ الإنسانُ الغربيُّ بالأديانِ المحرَّفة، لكنَّ شقاءَهُ ازدادَ بإغماضِهِ عينَيْهِ عن ربِّه، وإغراقِهِ في الطُّغيانِ عليه، وعبوديتِهِ لشهَواتِهِ، وتأليهِهِ للإنسانِ دونَ اللهِ جلَّ جلالُهُ.</p>\n<p>&nbsp;</p>\n<p>عِبادَ الله: ولئن حدَثَ هذا الضلالُ في بلادٍ حُرِّفَ فيها دينُ الله، فكيف يُدعى إلى مثلِ هذا الإفكِ والظُلم، والفسادِ والضَنْك، في بلادٍ أنارَها اللهُ بالتوحيدِ الصافي، وأنعمَ عليها بالوحيِ الحقِّ، وهداها إلى اتباعِ شرعِهِ ودينِهِ القويمِ الذي لا عِوَجَ فيهِ؟</p>\n<p>&nbsp;</p>\n<p>إنَّ حقيقةَ الإسلامِ تَعني الاستسلامَ والانقيادَ للهِ -تعالى- في جميعِ أمرِه، دونَ انتقاءٍ أو اعتراضٍ، إيمانًا بأن اللهَ العليمَ الحكيمَ الذي خلقَ الإنسانَ هو وحدَهُ من يعلمُ ما يُصلحُهُ وما يُفسدُه، وما بهِ حياتُهُ ونعيمُهُ وما بهِ موتُهُ وشقاؤُهُ.</p>\n<p>&nbsp;</p>\n<p>الإسلامُ هو الدينونةُ للهِ في جميعِ شؤونِ الحياة، وتحقيقُ العبوديةِ لَهُ وحدَهُ في كُلِّ الأمورِ، كما قال -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي السِّلْمِ</span>) -يعني الاستسلامَ للشرع- (<span style=\"color:#ff0000;\">كَافَّةً وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ</span>) [البقرة: 208].</p>\n<p>&nbsp;</p>\n<p>إن عَلْمنةَ الحياةِ وعَزلَ الدينِ عنها استجلابٌ للمَوتِ وللفسادِ والضَّنْك، فكلُّ فسادٍ في الأرض إنما يرجعُ إلى نأي الإنسان وبُعده عن شريعة الله.</p>\n<p>&nbsp;</p>\n<p>افتح عينيكَ يا عبدَ الله وانظر وتأمل:</p>\n<p>انظر ماذا فعلَ الرِّبا والميسرُ والقمارُ في اقتصادِ الدول! انظر كيف فعلتِ الفواحشُ مِن الزِّنا واللواطِ والإباحيةِ في حياةِ الخلقِ ونفوسهم! انظر إلى ما فعلته الخمورُ والمخدِّراتُ بعقولِ البشر وحياتهم! انظر إلى ما فعله الظلمُ والقوانينُ الوضعيةُ في حقوق الناس! انظر إلى القيمِ الاجتماعيةِ المستورَدةِ كالنِّسْوية، وتأمل آثارها في الأُسَرِ والمجتمعات تفريقًا وتدميرًا!</p>\n<p>&nbsp;</p>\n<p>أَيْنَما نظرتَ في واقعِ هؤلاءِ فلن تجدَ إلا الفقرَ والجرائم، والانتحارَ والأمراضَ النفسية، والاغتصابَ وتسليعَ المرأة، وضَيْعةَ الأطفالِ والتفكُّكَ الأُسْرِي، والأمراضَ الفتّاكة التي لا دواءَ لها، وانتشارَ المظالم وغيابَ العدل.</p>\n<p>&nbsp;</p>\n<p>لقد صدق ربُّنا إذ يقول: (<span style=\"color:#ff0000;\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ</span>) [الروم: 41]، يقولُ عبدُ الله بنُ عمرَ رضي الله عنهما: أَقْبَلَ عَلَيْنَا رَسُولُ اللَّهِ -صلى الله عليه وسلم-، فَقَالَ: “<span style=\"color:#0000ff;\">يَا مَعْشَرَ الْمُهَاجِرِين! خَمْسٌ إِذَا ابْتُلِيتُمْ بِهِنَّ، وَأَعُوذُ بِاللَّهِ أَنْ تُدْرِكُوهُنَّ: لَمْ تَظْهَرِ الْفَاحِشَةُ فِي قَوْمٍ قَطُّ، حَتَّى يُعْلِنُوا بِهَا، إِلَّا فَشَا فِيهِمُ الطَّاعُونُ، وَالْأَوْجَاعُ الَّتِي لَمْ تَكُنْ مَضَتْ فِي أَسْلَافِهِمُ الَّذِينَ مَضَوْا! وَلَمْ يَنْقُصُوا الْمِكْيَالَ وَالْمِيزَانَ، إِلَّا أُخِذُوا بِالسِّنِينَ، وَشِدَّةِ الْمَئُونَةِ، وَجَوْرِ السُّلْطَانِ عَلَيْهِمْ! وَلَمْ يَمْنَعُوا زَكَاةَ أَمْوَالِهِمْ، إِلَّا مُنِعُوا الْقَطْرَ مِنَ السَّمَاءِ، وَلَوْلَا الْبَهَائِمُ لَمْ يُمْطَرُوا! وَلَمْ يَنْقُضُوا عَهْدَ اللَّهِ، وَعَهْدَ رَسُولِهِ، إِلَّا سَلَّطَ اللَّهُ عَلَيْهِمْ عَدُوًّا مِنْ غَيْرِهِمْ، فَأَخَذُوا بَعْضَ مَا فِي أَيْدِيهِمْ! وَمَا لَمْ تَحْكُمْ أَئِمَّتُهُمْ بِكِتَابِ اللَّهِ، وَيَتَخَيَّرُوا مِمَّا أَنْزَلَ اللَّهُ، إِلَّا جَعَلَ اللَّهُ بَأْسَهُمْ بَيْنَهُمْ</span>”(رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>تلكَ هي النتيجةُ الحتميةُ عندما تُنبَذُ شريعةُ اللهِ وتُتَّخَذُ ظِهريًّا، وتُقَدَّسُ أهواءُ الإنسانِ الظلومِ الجهول.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، وأستغفر الله لي ولكم فاستغفروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله، والصلاةُ والسلامُ على رسول الله، وعلى آله وصحبه ومن والاه، وبعد:</p>\n<p>&nbsp;</p>\n<p>عبادَ الله: إنَّ عُنوانَ حياة المسلم كما قال الله -تعالى-: (‌<span style=\"color:#ff0000;\">قُلْ ‌إِنَّ ‌صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ</span>) [الأنعام: 162].</p>\n<p>&nbsp;</p>\n<p>هكذا ينطلقُ المسلمُ، من وحيِ اللهِ المعصومِ، من كتابِ اللهِ وسنةِ رسولِهِ -صلى الله عليه وسلم-، في جميعِ شؤونِ حياتِهِ.</p>\n<p>&nbsp;</p>\n<p>في عقيدتِه، في عباداتِه، في معاملاتِه، في بيعِهِ وشرائِه، في زواجِهِ وطلاقِه، في خصوماتِهِ ونزاعاتِه، في سياساتِهِ وحربِهِ وسِلمِه، في انتماءاتِهِ وولاءاتِه، في قوانينِهِ وتشريعاتِه، في قيَمِهِ وآدابِهِ وأخلاقِه.</p>\n<p>&nbsp;</p>\n<p>يفعلُ كلَّ ذلكَ وهو موقنٌ أنهُ عبدُ اللهِ الذي لهُ الخلقُ والأمر، والذي يحكمُ لا معقِّبَ لحكمِهِ وأمرِهِ.</p>\n<p>&nbsp;</p>\n<p>يفعلُ ذلكَ وهو موقنٌ أنَّ الخيرَ والهدى في اتباعِ الوحي، وأن العاقبةَ للتقوى، وأنهُ لا سبيلَ لإصلاحِ الدنيا إلا بهذهِ الشريعةِ الهادية، وأنَّ كلَّ ابتعادٍ عنها استجلابٌ لفسادِ المعيشةِ وضَنْكِ الحياة، ثم العقوباتِ الدنيويةِ، والعذابِ الأُخرويَّ، قال الله: (<span style=\"color:#ff0000;\">أَمْ نَجْعَلُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ ‌كَالْمُفْسِدِينَ فِي الْأَرْضِ أَمْ نَجْعَلُ الْمُتَّقِينَ كَالْفُجَّارِ</span>) [ص: 28].</p>\n<p>&nbsp;</p>\n<p>اللهم أصْلِحْ لنا ديننا الذي هو عِصْمَةُ أَمرنا، وأصْلِحْ لنا دُنيانا التي فيها مَعَاشُنا، وأصلحْ لنا آخِرَتَنا التي فيها مَعَادُنا، اللهم لاَ تَجْعَلْ مُصِيبَتَنَا فِي دِينِنَا، وَلاَ تَجْعَلِ الدُّنْيَا أَكْبَرَ هَمِّنَا وَلاَ مَبْلَغَ عِلْمِنَا.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر عبادك المستضعفين، ودمر اليهود المجرمين، ونجِّ برحماتك عبادَك المستضعَفين.</p>\n<p>&nbsp;</p>\n<p>اللّهمَّ آمِنَّا في أوطانِنا، وأصلِح أئمّتَنا وُولاةَ أمورِنا، واجعل وِلايتَنا فيمن خافَكَ واتّقاكَ واتّبع رِضاك.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: اذكرُوا اللهَ ذِكرًا كثيرًا، وسبِّحوهُ بُكرةً وأصيلًا، وآخرُ دَعوانا أَنِ الحمدُ للهِ ربِّ العالمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العلمانية_وإفساد_الحياة.doc",
      "path": "/database/files/العلمانية_وإفساد_الحياة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A9-%D9%88%D8%A5%D9%81%D8%B3%D8%A7%D8%AF-%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9/download-file/379887"
    },
    {
      "name": "العلمانية_وإفساد_الحياة.pdf",
      "path": "/database/files/العلمانية_وإفساد_الحياة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A9-%D9%88%D8%A5%D9%81%D8%B3%D8%A7%D8%AF-%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9/download-file/379888"
    }
  ],
  "mainCategories": [
    {
      "name": "الفكر والثقافة",
      "link": "https://khutabaa.com/ar/posts_category/3939"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العلمانية-وإفساد-الحياة"
}
