{
  "id": 4295,
  "title": "المطر نعم وعبر",
  "slug": "المطر-نعم-وعبر_",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحث على التفكر في خلق الله 2/عظم قدرة الله في إنزال المطر 3/وجوب شكر الله على إنزال المطر 4/هدي النبي عند نزول المطر\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أرأيتم إلى تلك الأمطار الغزيرة، والسيول الجارفة، وقد ملئت الأودية والسدود؟! هل تصورتم حجمها وكميتها ووزنها؟! لقد كانت كلها إضافة إلى ما لم ينزل منها، كلها كانت معلقةً في السماء، فكم فيها من الأطنان؟! ومن يحملها وهي بهذه الأوزان؟!...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمدُ للهِ، كلُّ حمدٍ فإليه، كلُّ خيرٍ بيديه، كلُّ فوزٍ فلديه، كلُّ فضلٍ نحن فيه، فهو منهُ وإليهِ، نشكرُ اللهَ عليهِ؛ (وَلِلَّهِ غَيْبُ السَّمَاوَاتِ وَالْأَرْضِ وَإِلَيْهِ يُرْجَعُ الْأَمْرُ كُلُّهُ فَاعْبُدْهُ وَتَوَكَّلْ عَلَيْهِ)[هود: 123].\n \nوأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريك لهُ، تباركَ اللهُ في علياء عزتهِ، وجلَّ معنىً فليسَ الوهمُ يُدنِيهِ، سبحانهُ لم يزل فرداً بلا شَبَهٍ، وليس في الورى شيءٌ يُضاهِيهِ، لا كونَ يحصُرهُ، لا عونَ ينصُرهُ، لا عينَ تُبصِرُهُ، لا فِكرَ يحويهِ، لا دهرَ يُخلِقُهُ، لا نقصَ يلحَقُهُ، لا شيءَ يسبِقُهُ، لا عقلَ يدريهِ، جلالُهُ أزليٌّ لا زوالَ لهُ، وملكُهُ دائمٌ لا شيءَ يُفنِيهِ، حارت جميعُ الورى في كُنه قُدرتهِ، فليسَ تدرِكُ معنىً من معانِيهِ.\n \nوأشهدُ أن محمداً عبد اللهُ ورسولهُ، وصفيهُ وخليلهُ، نبيٌ سلَّمَ الحجر عليهِ، وحنَّ الجذعُ إليهِ، ونبعَ الماءُ من بينِ كفيهِ، ولاحَ خاتُم النبوةِ بين كتفيهِ، فصلَّى اللهُ وسلَّمَ وباركَ وأنعم عليهِ وعلى آله وأصحابهِ وتابعيهِ، وتابعي تابعيهِ، ومن تبِعَهم بإحسانٍ إلى يوم نلاقيهِ، وسلَّم تسليمًا كثيراً طيباً مباركاً فيه.\n \nأما بعد: فاتقوا ربكم وتوبوا إليه واستغفروه، استغفروه -يا عباد- الله بيقين، فإنه كان ولا يزال غفاراً، يرسل السماء عليكم مدراراً، ويمددكم بأموال وبنين ويجعل لكم جنات ويجعل لكم أنهاراً، سبحانه وبحمده -جل وعلا- خَلَقَ فَسَوَّى، وقَدَّرَ فَهَدَى، وأَخْرَجَ الْمَرْعَى، فَجَعَلَهُ غُثَاءً أَحْوَى، السَّمَاءُ بَنَاهَا، وَالْأَرْضُ دَحَاهَا، أَخْرَجَ مِنْهَا مَاءَهَا وَمَرْعَاهَا، وَالْجِبَال أَرْسَاهَا، فما أعْظَمَ جُودَه، وما أكرمَ عطاءه، وما أجزل فضله؛ (وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا إِنَّ اللَّهَ لَغَفُورٌ رَحِيمٌ)[النحل: 18].      \n \nمعاشر المؤمنين الكرام: لقد دعانا ربنا -جلَّ وعلا- إلى التفكرِ والتدبرِ في عظيم خلقه، وحكيم تدبيره فقال -تعالى-: (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ)[آل عمران: 190]، وخصَّ -سبحانه- أولي الألباب؛ لأنهم وفقوا للانتفاع بعقولهم، كما وصفهم بأنهم (الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ)[آل عمران: 191]، أي في جميع أحوالهم، وأنهم: (وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ)[آل عمران: 191]، فإذا تفكروا عرفوا أن الله لم يخلقها عبثاً فيقولون: (رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا)[آل عمران: 191] ، سبحانك عن كل ما لا يليق بجلالك.\n \nوالمؤمن حين يتأمل ويتدبر في مخلوقات الله يرى في كل جزئية منها ما يدل على عظمة الله -سبحانه وتعالى-، وبديع صنعه وإتقانه، وأنه في كل شيءٍ له آيةٌ تدلُ على أنه الواحد، فتعالوا بنا -أحبتي في الله- لنتأمل ونتدبر في الآيات القرآنية، وهي تتحدث عن الغيث وتصفُ الأحوال قبله وأثناءه وبعده، وتستعرض أثره وحِكمه وعِبره.\n \nتأمل -يا رعاك الله- في أرجاء الأرض وهي قاحلةٌ ماحلة، والسماء صحوٌ صافية، قد تربعت في كبدها شمس الهاجرة، ثم إذا بالغيم يتسابقُ من كل مكان، تبرقُ السماءُ وترعُد، ثم ينزل منها كأفواه القرب، يجري على وجه الأرض كالأنهار، يغمر كل فجاها، ويسقي كل ربوعها؛ فترتوي الأرض وتمتلئ الغدران، ثم تلبس الأرض من ثيابها الخضر الحسان، ما يُحِيلُها إلى منظرٍ آسرٍ فتان، يقول الله -جل في علاه-: (اللَّهُ الَّذِي يُرْسِلُ الرِّيَاحَ فَتُثِيرُ سَحَابًا فَيَبْسُطُهُ فِي السَّمَاءِ كَيْفَ يَشَاءُ وَيَجْعَلُهُ كِسَفًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ فَإِذَا أَصَابَ بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ إِذَا هُمْ يَسْتَبْشِرُونَ)[الروم: 48].\n \nفما أعظم قدرتك يا رب، وما أجلَّ نعمتك! يرسل الرياح فتسوق السحاب وتجمعه قطعة قطعة، ثم يثخن ويتكثف شيئاً فشيئاً، ويتراكم بعضه فوق بعض، فترى الودق وهي النقط الصغيرة المتفرقة تنزل من خلال السحاب؛ إذ لو نزل دفعةً واحدةً لأفسد ما يقعُ عليه، فإذا نزل الغيث بفضل الله، استبشر العباد وفرحوا، ولم لا؟ فقد (كَانُوا مِنْ قَبْلِ أَنْ يُنَزَّلَ عَلَيْهِمْ مِنْ قَبْلِهِ لَمُبْلِسِينَ)[الروم: 49]؛ أي  قانطين، (فَانْظُرْ إِلَى آثَارِ رَحْمَتِ اللَّهِ كَيْفَ يُحْيِ الْأَرْضَ بَعْدَ مَوْتِهَا إِنَّ ذَلِكَ لَمُحْيِ الْمَوْتَى وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[الروم: 50]، وفي آية آخرى: (وَهُوَ الَّذِي أَرْسَلَ الرِّيَاحَ بُشْرًا بَيْنَ يَدَيْ رَحْمَتِهِ وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً طَهُورًا * لِنُحْيِيَ بِهِ بَلْدَةً مَيْتًا وَنُسْقِيَهُ مِمَّا خَلَقْنَا أَنْعَامًا وَأَنَاسِيَّ كَثِيرًا * وَلَقَدْ صَرَّفْنَاهُ بَيْنَهُمْ لِيَذَّكَّرُوا فَأَبَى أَكْثَرُ النَّاسِ إِلَّا كُفُورًا)[الفرقان: 48 - 50].\n \nفهو وحده -سبحانه- الذي يرسل الرياح مبشراتٍ بين يدي رحمته، تبشر بالمطر، فتستبشر به الأرض والبهائم والناس، ثم إذا نزل -بإذن الله تعالى- كان طهوراً مباركاً؛ فتحيا به الأرض الميتة، وتُخرج نباتاتها وزروعها -بإذن ربها- ليأكل الناس والأنعام، قال ابن كثير: \"ولقد صرفناه بينهم ليذكروا، أي: أمطرنا هذه الأرض دون هذه، وسقنا السحاب يمر على الأرض ويتعداها ويتجاوزها إلى الأرض الأخرى، فيمطرها ويكفيها ويجعلها غدقا، والتي وراءها لم يُنزل فيها قطرة، وله في ذلك الحجة القاطعة، والحكمة البالغة\".\n \nوفي سورة الشورى: (وَهُوَ الَّذِي يُنَزِّلُ الْغَيْثَ مِنْ بَعْدِ مَا قَنَطُوا وَيَنْشُرُ رَحْمَتَهُ وَهُوَ الْوَلِيُّ الْحَمِيدُ)[الشورى: 28]، وفي سورة النور: (أَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ وَيُنَزِّلُ مِنَ السَّمَاءِ مِنْ جِبَالٍ فِيهَا مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَاءُ يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالْأَبْصَارِ * يُقَلِّبُ اللَّهُ اللَّيْلَ وَالنَّهَارَ إِنَّ فِي ذَلِكَ لَعِبْرَةً لِأُولِي الْأَبْصَارِ)[النور: 43-44]، فكم في تكوين المطر وإنزاله من أدلة ساطعة على عظيم قدرة الله وبديع صنعه -جل وعلا-!.\n \nتأملْ في تلك القطرات المتتابعة، وتمعَّن فيها حين اشتداد صبِّها وهطولها، ثم استشعرْ أنَّ كلَّ قطرةٍ منها وإن صغرتْ، فقد عَلِمَ ربُّنا -سبحانه- مبدأها ونشأتها، ومسارها وحركتَها، ونزولَها ومستقرَها ومستودعها ونهايتها، -سبحانه-؛ (يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا)[سبأ: 2].\n \nثم تأمل في قوله -تعالى-: (هُوَ الَّذِي يُرِيكُمُ الْبَرْقَ خَوْفًا وَطَمَعًا وَيُنْشِئُ السَّحَابَ الثِّقَالَ * وَيُسَبِّحُ الرَّعْدُ بِحَمْدِهِ وَالْمَلَائِكَةُ مِنْ خِيفَتِهِ وَيُرْسِلُ الصَّوَاعِقَ فَيُصِيبُ بِهَا مَنْ يَشَاءُ وَهُمْ يُجَادِلُونَ فِي اللَّهِ وَهُوَ شَدِيدُ الْمِحَالِ)[الرعد: 12-13]، (يُرِيكُمُ الْبَرْقَ خَوْفًا وَطَمَعًا)؛ فالكل يخاف من البرق والصواعق، ويخشى أن تكون عذاباً، ولا يأمن مكر الله إلا القوم الظالمون، ولكننا مع هذا الخوف نطمع في رحمة الله، نطمع في الغيث والرواء، وما يتبعه من خيرات.\n \nثم قال -تعالى-: (وَيُنْشِئُ السَّحَابَ الثِّقَالَ)، ويا له من تعبير! أرأيتم إلى تلك الأمطار الغزيرة، والسيول الجارفة، وقد ملئت الأودية والسدود؟! هل تصورتم حجمها وكميتها ووزنها؟! لقد كانت كلها إضافة إلى ما لم ينزل منها، كلها كانت معلقةً في السماء، فكم فيها من الأطنان؟! ومن يحملها وهي بهذه الأوزان؟! إنها كما قال ربنا المتعال سحابٌ ثقال، فسبحان الخلاق المتعال!.\n \n(وَيُسَبِّحُ الرَّعْدُ بِحَمْدِهِ وَالْمَلائِكَةُ مِنْ خِيفَتِهِ)؛ الرعد ذلك الصوت القوي المزمجر، يُسبِّح بحمد الله خوفاً من الله، بينما كثيرٌ من الناس عن هذا غافلون، بل ويجادلون، (وَيُرْسِلُ الصَّوَاعِقَ فَيُصِيبُ بِهَا مَنْ يَشَاءُ وَهُمْ يُجَادِلُونَ فِي اللَّهِ وَهُوَ شَدِيدُ الْمِحَالِ)؛ شديد القوة، فهل تدبرنا؟.\n \nفالحق -جل وعلا- يقول: (وَمِنْ آيَاتِهِ أَنَّكَ تَرَى الْأَرْضَ خَاشِعَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِ الْمَوْتَى إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[فصلت: 39]، ففي إحياء الأرض بعد موتها دليلٌ على قدرته -جلَّ وعلا- على إحياء الموتى وبعثهم يوم القيامة، وما أكثرُ الآياتِ التي تربط بين إحياء الأرض بعد موتها، وبين إحياء الموتى وبعثهم من قبورهم، قال -تعالى-: (وَالَّذِي نَزَّلَ مِنَ السَّمَاءِ مَاءً بِقَدَرٍ فَأَنْشَرْنَا بِهِ بَلْدَةً مَيْتًا كَذَلِكَ تُخْرَجُونَ)[الزخرف: 11]، (فَانْظُرْ إِلَى آثَارِ رَحْمَتِ اللَّهِ كَيْفَ يُحْيِ الْأَرْضَ بَعْدَ مَوْتِهَا إِنَّ ذَلِكَ لَمُحْيِ الْمَوْتَى وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[الروم: 50]. \n \nأقول ما تسمعون، وأستغفر الله.\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى، وصلاة وسلاماً على عباده اللذين اصطفى.\n \nأما بعد: فاتقوا الله -عباد الله- وكونوا مع الصادقين، الذين يستمعون القول فيتبعون أحسنه، أولئك الذين هداهم الله وأولئك هم أولوا الألباب.\n \nمعاشر المؤمنين الكرام: خلَق الله هذا الخلقَ العجيبَ، وأبدع هذا الكون الهائل المهيب، دِلالةً على عظمته وكمالِ قُدرته، فهذا المطر البديع لا ينزل إلا بعلم الله وتقديره الحكيم، قال -تعالى-: (وَعِنْدَهُ مَفَاتِحُ الْغَيْبِ لَا يَعْلَمُهَا إِلَّا هُوَ وَيَعْلَمُ مَا فِي الْبَرِّ وَالْبَحْرِ وَمَا تَسْقُطُ مِنْ وَرَقَةٍ إِلَّا يَعْلَمُهَا وَلَا حَبَّةٍ فِي ظُلُمَاتِ الْأَرْضِ وَلَا رَطْبٍ وَلَا يَابِسٍ إِلَّا فِي كِتَابٍ مُبِينٍ)[الأنعام: 59].\n \nوانسياب المطر في الأرض لا يكون إلا بعلم الله؛ (أَلَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَلَكَهُ يَنَابِيعَ فِي الْأَرْضِ)[الزمر: 21]، وتصريفه وتقسيمه لا يكون إلا بتقدير الله؛ (وَلَقَدْ صَرَّفْنَاهُ بَيْنَهُمْ لِيَذَّكَّرُوا فَأَبَى أَكْثَرُ النَّاسِ إِلَّا كُفُورًا)[الفرقان: 50].\n \nوسوقه نحو الأرض القاحلة لا يكون إلا بأمر الله؛ (أَوَلَمْ يَرَوْا أَنَّا نَسُوقُ الْمَاءَ إِلَى الْأَرْضِ الْجُرُزِ فَنُخْرِجُ بِهِ زَرْعًا تَأْكُلُ مِنْهُ أَنْعَامُهُمْ وَأَنْفُسُهُمْ أَفَلَا يُبْصِرُونَ)[السجدة: 27]، وإسكانه في الأرض لحاجة العباد، لا يكون إلا بقدر الله وفضله؛ (وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً بِقَدَرٍ فَأَسْكَنَّاهُ فِي الْأَرْضِ وَإِنَّا عَلَى ذَهَابٍ بِهِ لَقَادِرُونَ)[المؤمنون: 18].\n \n فلنحمد الله على هذه النعم العظيمة، فهو الذي أنزلها بفضله، ووالله لولا الله ما سُقينا، ولا استمتعنا بما أوتينا، لنحمد الله ونشكره، فهو يحب الشاكرين، ويبارك لهم فيما رزقهم ويزيدُهم من فضله إذا شكروا: (وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ)[الأعراف: 96].\n \nاللهم فلك الحمد كله، ولك الشكر كله، ولك الثناء الحسن الجميل، ولا نحصي ثناءً عليك، أنت كما أثنيت على نفسك،\n \nثم اعلموا -أيها الأحبة الكرام- أنَّ هناك سنناً وآداباً كثيرةً متعلقةً بنزول الغيث، ينبغي للمسلم أن يعلمها وأن يحرص على أدائها، فقد كَانَ المصطفى -عليه الصلاة والسلام- إِذَا عَصَفَتِ الرِّيحُ يقول: \"اللَّهُمَّ إِني أَسأَلُكَ خَيرَهَا وَخَيرَ مَا فِيهَا وَخَيرَ مَا أُرسِلَت بِهِ، وَأَعُوذُ بِكَ مِن شَرِّهَا وَشَرِّ مَا فِيهَا وَشَرِّ مَا أُرسِلَت بِهِ\"، وَكَانَ -عليه الصلاة والسلام- إِذَا تَخَيَّلَتِ السَّمَاءُ واجتمعت السحب، \"تَغَيَّرَ لَونُهُ وَخَرَجَ وَدَخَلَ وَأَقبَلَ وَأَدبَرَ، فَإِذَا أَمطَرَت سُرِّيَ عَنهُ\"، وجاء في الأثر بسندٍ صحيح أنه كان إذا سمع الرعد ترك الحديث وقال: \"سبحان الذي يُسبحُ الرعدُ بحمده والملائكةُ من خيفته\"، وفي صحيح البخاري أنه -عليه الصلاة والسلام- إذا رأى المطرَ قال: \"اللهم صيِّبا نافعا\"، وعندما يتوقفُ المطر كان يقول: \"مُطِرنا بفضل اللهِ ورحمته\"، وكان إذا خشي منه الضرَر دعا وقال: \"اللهم حوالينا ولا علينا، اللهم على الآكام والضراب وبطون الأودية ومنابت الشجر\".\n \nوفي صحيح مسلم، قال أنس: أصابنا ونحن مع رسول الله -عليه الصلاة والسلام- مطرٌ قال: فحسرَ رسول الله -عليه الصلاة والسلام- ثوبه حتى أصابهُ من المطر، فقلنا: يا رسول الله، لم صنعت هذا؟ قال: \"لأنه حديثُ عهدٍ بربه\".\n \nفلا ينبغي للمسلم أن تفوتهُ مثل هذه الأدعية والأذكار والسنن النبوية الكريمة، وكم هو جميلٌ أن نتعلمها ونعلّمها لأبنائنا وأهلينا، كما ينبغي للمسلم أن لا يفوته الدعاءُ وقت نزول المطر، فإنه من مواطن الإجابة، في الحديث الصحيح: \"ثنتان ما تردان: الدعاء عند النداء وتحت المطر\".\n \nفَاحمَدُوا اللهَ -أَيُّهَا المُسلِمُونَ- عَلَى عظيم فضله، وكريم عطائه، وَاسأَلُوهُ -جل وعلا- أَن يَجعَلَهُ بركة ورَحمَةً وَقُوَّةً وَبَلاغًا إِلى حِينٍ، استَقِيمُوا عَلَى طاعَةِ ربكم، وأَصلِحُوا ذَاتَ بَينِكُم، وأَبشِرُوا وأملوا، فَخَزَائِنُ اللهِ مَلأَى، ويده سحاء، ولا يتعاظمه كثرةُ العطاء، ولا يُعجِزُهُ شَيءٌ في الأَرضِ وَلا في السَّمَاءِ، سبحانه ينفق كيف يشاء،",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحث على التفكر في خلق الله 2/عظم قدرة الله في إنزال المطر 3/وجوب شكر الله على إنزال المطر 4/هدي النبي عند نزول المطر</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أرأيتم إلى تلك الأمطار الغزيرة، والسيول الجارفة، وقد ملئت الأودية والسدود؟! هل تصورتم حجمها وكميتها ووزنها؟! لقد كانت كلها إضافة إلى ما لم ينزل منها، كلها كانت معلقةً في السماء، فكم فيها من الأطنان؟! ومن يحملها وهي بهذه الأوزان؟!...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379020\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ، كلُّ حمدٍ فإليه، كلُّ خيرٍ بيديه، كلُّ فوزٍ فلديه، كلُّ فضلٍ نحن فيه، فهو منهُ وإليهِ، نشكرُ اللهَ عليهِ؛ (<span style=\"color:#ff0000;\">وَلِلَّهِ غَيْبُ السَّمَاوَاتِ وَالْأَرْضِ وَإِلَيْهِ يُرْجَعُ الْأَمْرُ كُلُّهُ فَاعْبُدْهُ وَتَوَكَّلْ عَلَيْهِ</span>)[هود: 123].</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريك لهُ، تباركَ اللهُ في علياء عزتهِ، وجلَّ معنىً فليسَ الوهمُ يُدنِيهِ، سبحانهُ لم يزل فرداً بلا شَبَهٍ، وليس في الورى شيءٌ يُضاهِيهِ، لا كونَ يحصُرهُ، لا عونَ ينصُرهُ، لا عينَ تُبصِرُهُ، لا فِكرَ يحويهِ، لا دهرَ يُخلِقُهُ، لا نقصَ يلحَقُهُ، لا شيءَ يسبِقُهُ، لا عقلَ يدريهِ، جلالُهُ أزليٌّ لا زوالَ لهُ، وملكُهُ دائمٌ لا شيءَ يُفنِيهِ، حارت جميعُ الورى في كُنه قُدرتهِ، فليسَ تدرِكُ معنىً من معانِيهِ.</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن محمداً عبد اللهُ ورسولهُ، وصفيهُ وخليلهُ، نبيٌ سلَّمَ الحجر عليهِ، وحنَّ الجذعُ إليهِ، ونبعَ الماءُ من بينِ كفيهِ، ولاحَ خاتُم النبوةِ بين كتفيهِ، فصلَّى اللهُ وسلَّمَ وباركَ وأنعم عليهِ وعلى آله وأصحابهِ وتابعيهِ، وتابعي تابعيهِ، ومن تبِعَهم بإحسانٍ إلى يوم نلاقيهِ، وسلَّم تسليمًا كثيراً طيباً مباركاً فيه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا ربكم وتوبوا إليه واستغفروه، استغفروه -يا عباد- الله بيقين، فإنه كان ولا يزال غفاراً، يرسل السماء عليكم مدراراً، ويمددكم بأموال وبنين ويجعل لكم جنات ويجعل لكم أنهاراً، سبحانه وبحمده -جل وعلا- خَلَقَ فَسَوَّى، وقَدَّرَ فَهَدَى، وأَخْرَجَ الْمَرْعَى، فَجَعَلَهُ غُثَاءً أَحْوَى، السَّمَاءُ بَنَاهَا، وَالْأَرْضُ دَحَاهَا، أَخْرَجَ مِنْهَا مَاءَهَا وَمَرْعَاهَا، وَالْجِبَال أَرْسَاهَا، فما أعْظَمَ جُودَه، وما أكرمَ عطاءه، وما أجزل فضله؛ (<span style=\"color:#ff0000;\">وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا إِنَّ اللَّهَ لَغَفُورٌ رَحِيمٌ</span>)[النحل: 18].&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: لقد دعانا ربنا -جلَّ وعلا- إلى التفكرِ والتدبرِ في عظيم خلقه، وحكيم تدبيره فقال -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ</span>)[آل عمران: 190]، وخصَّ -سبحانه- أولي الألباب؛ لأنهم وفقوا للانتفاع بعقولهم، كما وصفهم بأنهم (<span style=\"color:#ff0000;\">الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ</span>)[آل عمران: 191]، أي في جميع أحوالهم، وأنهم: (<span style=\"color:#ff0000;\">وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ</span>)[آل عمران: 191]، فإذا تفكروا عرفوا أن الله لم يخلقها عبثاً فيقولون: (<span style=\"color:#ff0000;\">رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا</span>)[آل عمران: 191] ، سبحانك عن كل ما لا يليق بجلالك.</p>\n<p>&nbsp;</p>\n<p>والمؤمن حين يتأمل ويتدبر في مخلوقات الله يرى في كل جزئية منها ما يدل على عظمة الله -سبحانه وتعالى-، وبديع صنعه وإتقانه، وأنه في كل شيءٍ له آيةٌ تدلُ على أنه الواحد، فتعالوا بنا -أحبتي في الله- لنتأمل ونتدبر في الآيات القرآنية، وهي تتحدث عن الغيث وتصفُ الأحوال قبله وأثناءه وبعده، وتستعرض أثره وحِكمه وعِبره.</p>\n<p>&nbsp;</p>\n<p>تأمل -يا رعاك الله- في أرجاء الأرض وهي قاحلةٌ ماحلة، والسماء صحوٌ صافية، قد تربعت في كبدها شمس الهاجرة، ثم إذا بالغيم يتسابقُ من كل مكان، تبرقُ السماءُ وترعُد، ثم ينزل منها كأفواه القرب، يجري على وجه الأرض كالأنهار، يغمر كل فجاها، ويسقي كل ربوعها؛ فترتوي الأرض وتمتلئ الغدران، ثم تلبس الأرض من ثيابها الخضر الحسان، ما يُحِيلُها إلى منظرٍ آسرٍ فتان، يقول الله -جل في علاه-: (<span style=\"color:#ff0000;\">اللَّهُ الَّذِي يُرْسِلُ الرِّيَاحَ فَتُثِيرُ سَحَابًا فَيَبْسُطُهُ فِي السَّمَاءِ كَيْفَ يَشَاءُ وَيَجْعَلُهُ كِسَفًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ فَإِذَا أَصَابَ بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ إِذَا هُمْ يَسْتَبْشِرُونَ</span>)[الروم: 48].</p>\n<p>&nbsp;</p>\n<p>فما أعظم قدرتك يا رب، وما أجلَّ نعمتك! يرسل الرياح فتسوق السحاب وتجمعه قطعة قطعة، ثم يثخن ويتكثف شيئاً فشيئاً، ويتراكم بعضه فوق بعض، فترى الودق وهي النقط الصغيرة المتفرقة تنزل من خلال السحاب؛ إذ لو نزل دفعةً واحدةً لأفسد ما يقعُ عليه، فإذا نزل الغيث بفضل الله، استبشر العباد وفرحوا، ولم لا؟ فقد (<span style=\"color:#ff0000;\">كَانُوا مِنْ قَبْلِ أَنْ يُنَزَّلَ عَلَيْهِمْ مِنْ قَبْلِهِ لَمُبْلِسِينَ</span>)[الروم: 49]؛ أي&nbsp; قانطين، (<span style=\"color:#ff0000;\">فَانْظُرْ إِلَى آثَارِ رَحْمَتِ اللَّهِ كَيْفَ يُحْيِ الْأَرْضَ بَعْدَ مَوْتِهَا إِنَّ ذَلِكَ لَمُحْيِ الْمَوْتَى وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[الروم: 50]، وفي آية آخرى: (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي أَرْسَلَ الرِّيَاحَ بُشْرًا بَيْنَ يَدَيْ رَحْمَتِهِ وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً طَهُورًا * لِنُحْيِيَ بِهِ بَلْدَةً مَيْتًا وَنُسْقِيَهُ مِمَّا خَلَقْنَا أَنْعَامًا وَأَنَاسِيَّ كَثِيرًا * وَلَقَدْ صَرَّفْنَاهُ بَيْنَهُمْ لِيَذَّكَّرُوا فَأَبَى أَكْثَرُ النَّاسِ إِلَّا كُفُورًا</span>)[الفرقان: 48 - 50].</p>\n<p>&nbsp;</p>\n<p>فهو وحده -سبحانه- الذي يرسل الرياح مبشراتٍ بين يدي رحمته، تبشر بالمطر، فتستبشر به الأرض والبهائم والناس، ثم إذا نزل -بإذن الله تعالى- كان طهوراً مباركاً؛ فتحيا به الأرض الميتة، وتُخرج نباتاتها وزروعها -بإذن ربها- ليأكل الناس والأنعام، قال ابن كثير: \"<span style=\"color:#008000;\">ولقد صرفناه بينهم ليذكروا، أي: أمطرنا هذه الأرض دون هذه، وسقنا السحاب يمر على الأرض ويتعداها ويتجاوزها إلى الأرض الأخرى، فيمطرها ويكفيها ويجعلها غدقا، والتي وراءها لم يُنزل فيها قطرة، وله في ذلك الحجة القاطعة، والحكمة البالغة</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي سورة الشورى: (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي يُنَزِّلُ الْغَيْثَ مِنْ بَعْدِ مَا قَنَطُوا وَيَنْشُرُ رَحْمَتَهُ وَهُوَ الْوَلِيُّ الْحَمِيدُ</span>)[الشورى: 28]، وفي سورة النور: (<span style=\"color:#ff0000;\">أَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ وَيُنَزِّلُ مِنَ السَّمَاءِ مِنْ جِبَالٍ فِيهَا مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَاءُ يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالْأَبْصَارِ * يُقَلِّبُ اللَّهُ اللَّيْلَ وَالنَّهَارَ إِنَّ فِي ذَلِكَ لَعِبْرَةً لِأُولِي الْأَبْصَارِ</span>)[النور: 43-44]، فكم في تكوين المطر وإنزاله من أدلة ساطعة على عظيم قدرة الله وبديع صنعه -جل وعلا-!.</p>\n<p>&nbsp;</p>\n<p>تأملْ في تلك القطرات المتتابعة، وتمعَّن فيها حين اشتداد صبِّها وهطولها، ثم استشعرْ أنَّ كلَّ قطرةٍ منها وإن صغرتْ، فقد عَلِمَ ربُّنا -سبحانه- مبدأها ونشأتها، ومسارها وحركتَها، ونزولَها ومستقرَها ومستودعها ونهايتها، -سبحانه-؛ (<span style=\"color:#ff0000;\">يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا</span>)[سبأ: 2].</p>\n<p>&nbsp;</p>\n<p>ثم تأمل في قوله -تعالى-: (<span style=\"color:#ff0000;\">هُوَ الَّذِي يُرِيكُمُ الْبَرْقَ خَوْفًا وَطَمَعًا وَيُنْشِئُ السَّحَابَ الثِّقَالَ * وَيُسَبِّحُ الرَّعْدُ بِحَمْدِهِ وَالْمَلَائِكَةُ مِنْ خِيفَتِهِ وَيُرْسِلُ الصَّوَاعِقَ فَيُصِيبُ بِهَا مَنْ يَشَاءُ وَهُمْ يُجَادِلُونَ فِي اللَّهِ وَهُوَ شَدِيدُ الْمِحَالِ</span>)[الرعد: 12-13]، (<span style=\"color:#ff0000;\">يُرِيكُمُ الْبَرْقَ خَوْفًا وَطَمَعًا</span>)؛ فالكل يخاف من البرق والصواعق، ويخشى أن تكون عذاباً، ولا يأمن مكر الله إلا القوم الظالمون، ولكننا مع هذا الخوف نطمع في رحمة الله، نطمع في الغيث والرواء، وما يتبعه من خيرات.</p>\n<p>&nbsp;</p>\n<p>ثم قال -تعالى-: (<span style=\"color:#ff0000;\">وَيُنْشِئُ السَّحَابَ الثِّقَالَ</span>)، ويا له من تعبير! أرأيتم إلى تلك الأمطار الغزيرة، والسيول الجارفة، وقد ملئت الأودية والسدود؟! هل تصورتم حجمها وكميتها ووزنها؟! لقد كانت كلها إضافة إلى ما لم ينزل منها، كلها كانت معلقةً في السماء، فكم فيها من الأطنان؟! ومن يحملها وهي بهذه الأوزان؟! إنها كما قال ربنا المتعال سحابٌ ثقال، فسبحان الخلاق المتعال!.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">وَيُسَبِّحُ الرَّعْدُ بِحَمْدِهِ وَالْمَلائِكَةُ مِنْ خِيفَتِهِ</span>)؛ الرعد ذلك الصوت القوي المزمجر، يُسبِّح بحمد الله خوفاً من الله، بينما كثيرٌ من الناس عن هذا غافلون، بل ويجادلون، (<span style=\"color:#ff0000;\">وَيُرْسِلُ الصَّوَاعِقَ فَيُصِيبُ بِهَا مَنْ يَشَاءُ وَهُمْ يُجَادِلُونَ فِي اللَّهِ وَهُوَ شَدِيدُ الْمِحَالِ</span>)؛ شديد القوة، فهل تدبرنا؟.</p>\n<p>&nbsp;</p>\n<p>فالحق -جل وعلا- يقول: (<span style=\"color:#ff0000;\">وَمِنْ آيَاتِهِ أَنَّكَ تَرَى الْأَرْضَ خَاشِعَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِ الْمَوْتَى إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[فصلت: 39]، ففي إحياء الأرض بعد موتها دليلٌ على قدرته -جلَّ وعلا- على إحياء الموتى وبعثهم يوم القيامة، وما أكثرُ الآياتِ التي تربط بين إحياء الأرض بعد موتها، وبين إحياء الموتى وبعثهم من قبورهم، قال -تعالى-: (<span style=\"color:#ff0000;\">وَالَّذِي نَزَّلَ مِنَ السَّمَاءِ مَاءً بِقَدَرٍ فَأَنْشَرْنَا بِهِ بَلْدَةً مَيْتًا كَذَلِكَ تُخْرَجُونَ</span>)[الزخرف: 11]، (<span style=\"color:#ff0000;\">فَانْظُرْ إِلَى آثَارِ رَحْمَتِ اللَّهِ كَيْفَ يُحْيِ الْأَرْضَ بَعْدَ مَوْتِهَا إِنَّ ذَلِكَ لَمُحْيِ الْمَوْتَى وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[الروم: 50].&nbsp;</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون، وأستغفر الله.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى، وصلاة وسلاماً على عباده اللذين اصطفى.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله- وكونوا مع الصادقين، الذين يستمعون القول فيتبعون أحسنه، أولئك الذين هداهم الله وأولئك هم أولوا الألباب.</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: خلَق الله هذا الخلقَ العجيبَ، وأبدع هذا الكون الهائل المهيب، دِلالةً على عظمته وكمالِ قُدرته، فهذا المطر البديع لا ينزل إلا بعلم الله وتقديره الحكيم، قال -تعالى-: (<span style=\"color:#ff0000;\">وَعِنْدَهُ مَفَاتِحُ الْغَيْبِ لَا يَعْلَمُهَا إِلَّا هُوَ وَيَعْلَمُ مَا فِي الْبَرِّ وَالْبَحْرِ وَمَا تَسْقُطُ مِنْ وَرَقَةٍ إِلَّا يَعْلَمُهَا وَلَا حَبَّةٍ فِي ظُلُمَاتِ الْأَرْضِ وَلَا رَطْبٍ وَلَا يَابِسٍ إِلَّا فِي كِتَابٍ مُبِينٍ</span>)[الأنعام: 59].</p>\n<p>&nbsp;</p>\n<p>وانسياب المطر في الأرض لا يكون إلا بعلم الله؛ (<span style=\"color:#ff0000;\">أَلَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَلَكَهُ يَنَابِيعَ فِي الْأَرْضِ</span>)[الزمر: 21]، وتصريفه وتقسيمه لا يكون إلا بتقدير الله؛ (<span style=\"color:#ff0000;\">وَلَقَدْ صَرَّفْنَاهُ بَيْنَهُمْ لِيَذَّكَّرُوا فَأَبَى أَكْثَرُ النَّاسِ إِلَّا كُفُورًا</span>)[الفرقان: 50].</p>\n<p>&nbsp;</p>\n<p>وسوقه نحو الأرض القاحلة لا يكون إلا بأمر الله؛ (<span style=\"color:#ff0000;\">أَوَلَمْ يَرَوْا أَنَّا نَسُوقُ الْمَاءَ إِلَى الْأَرْضِ الْجُرُزِ فَنُخْرِجُ بِهِ زَرْعًا تَأْكُلُ مِنْهُ أَنْعَامُهُمْ وَأَنْفُسُهُمْ أَفَلَا يُبْصِرُونَ</span>)[السجدة: 27]، وإسكانه في الأرض لحاجة العباد، لا يكون إلا بقدر الله وفضله؛ (<span style=\"color:#ff0000;\">وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً بِقَدَرٍ فَأَسْكَنَّاهُ فِي الْأَرْضِ وَإِنَّا عَلَى ذَهَابٍ بِهِ لَقَادِرُونَ</span>)[المؤمنون: 18].</p>\n<p>&nbsp;</p>\n<p>&nbsp;فلنحمد الله على هذه النعم العظيمة، فهو الذي أنزلها بفضله، ووالله لولا الله ما سُقينا، ولا استمتعنا بما أوتينا، لنحمد الله ونشكره، فهو يحب الشاكرين، ويبارك لهم فيما رزقهم ويزيدُهم من فضله إذا شكروا: (<span style=\"color:#ff0000;\">وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ</span>)[الأعراف: 96].</p>\n<p>&nbsp;</p>\n<p>اللهم فلك الحمد كله، ولك الشكر كله، ولك الثناء الحسن الجميل، ولا نحصي ثناءً عليك، أنت كما أثنيت على نفسك،</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا -أيها الأحبة الكرام- أنَّ هناك سنناً وآداباً كثيرةً متعلقةً بنزول الغيث، ينبغي للمسلم أن يعلمها وأن يحرص على أدائها، فقد كَانَ المصطفى -عليه الصلاة والسلام- إِذَا عَصَفَتِ الرِّيحُ يقول: \"<span style=\"color:#0000ff;\">اللَّهُمَّ إِني أَسأَلُكَ خَيرَهَا وَخَيرَ مَا فِيهَا وَخَيرَ مَا أُرسِلَت بِهِ، وَأَعُوذُ بِكَ مِن شَرِّهَا وَشَرِّ مَا فِيهَا وَشَرِّ مَا أُرسِلَت بِهِ</span>\"، وَكَانَ -عليه الصلاة والسلام- إِذَا تَخَيَّلَتِ السَّمَاءُ واجتمعت السحب، \"<span style=\"color:#0000ff;\">تَغَيَّرَ لَونُهُ وَخَرَجَ وَدَخَلَ وَأَقبَلَ وَأَدبَرَ، فَإِذَا أَمطَرَت سُرِّيَ عَنهُ</span>\"، وجاء في الأثر بسندٍ صحيح أنه كان إذا سمع الرعد ترك الحديث وقال: \"<span style=\"color:#0000ff;\">سبحان الذي يُسبحُ الرعدُ بحمده والملائكةُ من خيفته</span>\"، وفي صحيح البخاري أنه -عليه الصلاة والسلام- إذا رأى المطرَ قال: \"<span style=\"color:#0000ff;\">اللهم صيِّبا نافعا</span>\"، وعندما يتوقفُ المطر كان يقول: \"<span style=\"color:#0000ff;\">مُطِرنا بفضل اللهِ ورحمته</span>\"، وكان إذا خشي منه الضرَر دعا وقال: \"<span style=\"color:#0000ff;\">اللهم حوالينا ولا علينا، اللهم على الآكام والضراب وبطون الأودية ومنابت الشجر</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي صحيح مسلم، قال أنس: أصابنا ونحن مع رسول الله -عليه الصلاة والسلام- مطرٌ قال: فحسرَ رسول الله -عليه الصلاة والسلام- ثوبه حتى أصابهُ من المطر، فقلنا: يا رسول الله، لم صنعت هذا؟ قال: \"<span style=\"color:#0000ff;\">لأنه حديثُ عهدٍ بربه</span>\".</p>\n<p>&nbsp;</p>\n<p>فلا ينبغي للمسلم أن تفوتهُ مثل هذه الأدعية والأذكار والسنن النبوية الكريمة، وكم هو جميلٌ أن نتعلمها ونعلّمها لأبنائنا وأهلينا، كما ينبغي للمسلم أن لا يفوته الدعاءُ وقت نزول المطر، فإنه من مواطن الإجابة، في الحديث الصحيح: \"<span style=\"color:#0000ff;\">ثنتان ما تردان: الدعاء عند النداء وتحت المطر</span>\".</p>\n<p>&nbsp;</p>\n<p>فَاحمَدُوا اللهَ -أَيُّهَا المُسلِمُونَ- عَلَى عظيم فضله، وكريم عطائه، وَاسأَلُوهُ -جل وعلا- أَن يَجعَلَهُ بركة ورَحمَةً وَقُوَّةً وَبَلاغًا إِلى حِينٍ، استَقِيمُوا عَلَى طاعَةِ ربكم، وأَصلِحُوا ذَاتَ بَينِكُم، وأَبشِرُوا وأملوا، فَخَزَائِنُ اللهِ مَلأَى، ويده سحاء، ولا يتعاظمه كثرةُ العطاء، ولا يُعجِزُهُ شَيءٌ في الأَرضِ وَلا في السَّمَاءِ، سبحانه ينفق كيف يشاء،</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "المطر_نعم_وعبر.doc",
      "path": "/database/files/المطر_نعم_وعبر.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%B7%D8%B1-%D9%86%D8%B9%D9%85-%D9%88%D8%B9%D8%A8%D8%B1_/download-file/378879"
    },
    {
      "name": "المطر_نعم_وعبر.pdf",
      "path": "/database/files/المطر_نعم_وعبر.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%B7%D8%B1-%D9%86%D8%B9%D9%85-%D9%88%D8%B9%D8%A8%D8%B1_/download-file/378880"
    }
  ],
  "mainCategories": [
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/المطر-نعم-وعبر_"
}
