{
  "id": 3449,
  "title": "الأسرة ووسائل التواصل",
  "slug": "الأسرة-ووسائل-التواصل",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تطور سبل التواصل في العصر الحديث 2/منافع وسائل التواصل على الأسرة 3/مضار الاستعمال السيء لوسائل التواصل الاجتماعي على الأسرة 4/ضوابط مهمة للتعامل مع وسائل التواصل الاجتماعي. \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّنَا أَمَامَ وَاقِعٍ إِلِكْتُرُونِيٍّ يَصْعُبُ عَلَى الْكَثِيرِ مِنَّا أَنْ يَعِيشَ بِدُونِهِ؛ فَـ \"سَتَظَلُّ مَوَاقِعُ التَّوَاصُلِ الِاجْتِمَاعِيِّ وَاقِعًا لَا يُمْكِنُ تَغْيِيرَهُ، فَهِيَ خُلِقَتْ لِتَبْقَى، لِذَا كَانَ التَّعَامُلُ مَعَهَا بِحَذَرِ قَضِيَّةٌ\" ذَاتُ أَهَمِّيَّةٍ كَبِيرَةٍ تَفْرِضُ عَلَيْنَا نَظْرَةً مُتَوَازِنَةً، فَنَأْخُذُ مِنْهَا النَّافِعَ وَنَدَعُ الضَّارَّ.\n                \n                                \n                \n                    الْخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: هَذَا الَّذِي بِيَدِي الْآنَ جَوَّالٌ، وَكُلُّكُمْ يَعْرِفُهُ وَيَسْتَعْمِلُهُ، وَيَسْتَفِيدُ مِنْ خِدْمَاتِهِ، وَرَغْمَ صِغَرِ حَجْمِهِ نَسْتَطِيعُ بِهِ أَنْ نُهَاتِفَ غَيْرَنَا، وَنَسْتَطِيعُ عَبْرَهُ أَنْ نُرْسِلَ رَسَائِلَ حَرْفِيَّةً أَوْ مَرْئِيَّةً أَوْ صَوْتِيَّةً إِلَى مَنْ نُرِيدُ، وَبِهِ نَسْتَطِيعُ أَنْ نَتَوَاصَلَ مَعَ مَنْ نَشَاءُ عَبْرَ خِدْمَاتٍ مُتَنَوِّعَةٍ، بَعْدَ أَنْ كَانَ تَوَاصُلُنَا فِي الْأَزْمِنَةِ الْمَاضِيَةِ بِاللِّقَاءِ وَجْهًا لِوَجْهٍ، أَوْ بِالرَّسَائِلِ الْخَطِّيَّةِ الَّتِي نُدَوِّنُ فِيهَا تَهَانِينَا وَتَعَازِينَا، وَحَاجَاتِنَا الْأُخْرَى، حَتَّى وَصَلْنَا إِلَى زَمَنٍ قَرِيبٍ إِلَى الْمُهَاتَفَةِ عَبْرَ الْهَاتِفِ الثَّابِتِ.\n \nثُمَّ مَا زَالَ الْعَقْلُ الْبَشَرِيُّ فِي تَطَوُّرٍ حَتَّى وَصَلَ إِلَى اخْتِرَاعِ وَسَائِلِ التَّوَاصُلِ الْحَدِيثَةِ؛ فَسُبْحَانَ الْهَادِي الْعَلِيمِ!؛ (عَلَّمَ الإِنسَانَ مَا لَمْ يَعْلَمْ)[العلق:4-5].\n \nعِبَادَ اللهِ: لَقَدْ أَصْبَحَتْ شَبَكَاتُ التَّوَاصُلِ الِاجْتِمَاعِيِّ وَاقِعًا فَرَضَ نَفْسَهُ فِي كُلِّ أُسْرَةٍ، وَصَارَ الْعَالَمُ بِذَلِكَ قَرْيَةً صَغِيرَةً، يَسْتَطِيعُ الْمَرْءُ أَنْ يَتَوَاصَلَ مَعَ مَنْ يَشَاءُ فِي الدُّنْيَا وَهُوَ فِي مَكَانِهِ!\n \nوَلَقَدْ غَدَتْ هَذِهِ الْوَسَائِلُ دَائِمَةَ الْحُضُورِ مَعَ الْأُسْرَةِ دَاخِلَ الْبُيُوتِ وَخَارِجَهَا، وَقَلَّ أَنْ يُوجَدَ أَحَدٌ لَا يَسْتَعْمِلُ هَذِهِ الْوَسَائِلَ أَوْ بَعْضَهَا. لَكِنْ تَأَمَّلُوا مَعِي -يَا عِبَادَ اللهِ- وَانْظُرُوا بِعَيْنِ الْإِيمَانِ وَالْعَقْلِ إِلَى وَسَائِل التَّوَاصُلِ هَذِهِ: هَلْ تَرَوْنَهَا نَافِعَةً أَوْ ضَارَّةً؟\n \nوَالْمُلَاحِظُ إِلَى تِلْكَ الْوَسَائِلِ يَرَى أَنَّهَا حَمَّالَةٌ لِلْخَيْرِ وَالشَّرِّ، وَبَوَّابَةٌ لِلنَّفْعِ وَالضُّرِّ، وَنَحْنُ -إِخْوَانِي الْكِرَامَ- أُمَّةٌ مُسْلِمَةٌ مُتَمَيِّزَةٌ عَنْ غَيْرِهَا، لَا بُدَّ أَنْ نَنْظُرَ إِلَى الْمَنَافِعِ فَنَسْعَى إِلَيْهَا عَبْرَ تِلْكَ الْوَسَائِلِ، وَنَنْظُرَ إِلَى الْمَضَارِّ فَنُجَنِّبَهَا أَنْفُسَنَا وَأُسَرَنَا؛ حَتَّى نَسْلَمَ فِي دِينِنَا وَدُنْيَانَا.\n \nوَأَنْتُمْ تَعْلَمُونَ -مَعَاشِرَ الْمُسْلِمِينَ- أَنَّ هَذِهِ الْوَسَائِلَ لَهَا مَنَافِعُ عَدِيدَةٌ لِلْأُسْرَةِ؛ فَبِهَا تَسْتَطِيعُونَ التَّوَاصُلَ مَعَ أَقَارِبِكُمْ وَأَصْدِقَائِكُمْ لِمَعْرِفَةِ الْأَحْوَالِ وَالْأَخْبَارِ، وَمُشَارَكَتِهِمْ فِي أَفْرَاحِهِمْ وَأَتْرَاحِهِمْ، وَذَلِكَ مِمَّا يَزِيدُ فِي التَّلَاحُمِ الْأُسَرِيِّ.\n \nوَبِهَا تَسْتَطِيعُ الْأُسْرَةُ التَّوَاصُلَ بِأَفْرَادِهَا وَمَعْرِفَةِ أَحْوَالِهِمْ، وَأَيْضًا تَلَقِّي الْمَعْلُومَاتِ النَّافِعَةِ فِي شُؤُونِ الدِّينِ وَالدُّنْيَا، وَتَجِدُ عَبْرَهَا الْإِجَابَةَ عَنْ كَثِيرٍ مِنْ تَسَاؤُلَاتِهَا، وَالْحُلُولَ لِعَدَدٍ مِنْ مُشْكِلَاتِهَا. وَقَدْ قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"فَإِنَّمَا شِفَاءُ الْعِيِّ السُّؤَالُ\"(رَوَاهُ أَبُو دَاوُدَ وَابْنُ مَاجَهْ).\n \nفَهَذِهِ الْمَنَافِعُ وَأَمْثَالُهَا تَسْتَفِيدُهَا الْأُسْرَةُ مِنْ وَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ، وَبِذَلِكَ تَكُونُ تِلْكَ الْوَسَائِلُ طُرُقَ بِرٍّ أَوْصَلَتْهَا إِلَى مَا يَعُودُ عَلَيْهَا بِالْخَيْرِ الْعَمِيمِ، وَلَعَلَّ ذَلِكَ يَدْخُلُ فِي عُمُومِ قَوْلِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"احْرِصْ عَلَى مَا يَنْفَعُكَ\"(رَوَاهُ مُسْلِمٌ).\n \nأَيُّهَا الْمُسْلِمُونَ: وَإِذَا نَظَرْنَا إِلَى الْجَانِبِ الْآخَرِ فِي آثَارِ اسْتِخْدَامِ الْأُسْرَةِ لِوَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ؛ سَنَجِدُ أَنَّ الِاسْتِعْمَالَ الْخَاطِئَ يُوصِّلُ إِلَى مَضَارَّ عَدِيدَةٍ، وَكَبِيرَةٍ فِي ذَاتِ الْوَقْتِ، حَتَّى إِنَّ بَعْضَ تِلْكَ الْمَضَارِّ قَدْ أَدَّتْ إِلَى تَدْمِيرِ أُسَرٍ بِأَكْمَلِهَا، وَأَوْصَلَتِ الْحَيَاةَ الزَّوْجِيَّةَ إِلَى مُنْعَطَفَاتٍ خَطِيرَةٍ، وَجَعَلَتْ بَيْنَ الْأَبَوَيْنِ وَأَوْلَادِهِمْ هُوَّاتٍ سَحِيقَةً مِنَ الْقَطِيعَةِ وَالْخِلَافِ وَتَكَدُّرِ الْعَلَاقَاتِ، وَلَا شَكَّ أَنَّكُمْ -مَعْشَرَ الْفُضَلَاءِ- تُدْرِكُونَ ذَلِكَ، وَلَدَيْكُمْ فِي ذَلِكَ قِصَّةٌ وَقِصَّةٌ.\n \nوَقَدْ تَنَبَّهَ لِمَضَارِّ الِاسْتِعْمَالِ الْخَاطِئِ لِوَسَائِل التَّوَاصُلِ الِاجْتِمَاعِيِّ أَهْلُ الْغَيْرَةِ عَلَى الْأُسْرَةِ مِنْ عُلَمَاءَ وَمُرَبِّينَ وَمُسْتَشَارِينَ وَأَطِبَّاءَ وَغَيْرِهِمْ؛ بَلْ إِنَّهُ قَدْ نَبَّهَ عَلَى بَعْضِهَا بَعْضُ الْغَرْبِيِّينَ مُحَذِّرًا مِنْهَا، وَمُرْشِدًا إِلَى الِاسْتِخْدَامِ الصَّحِيحِ لِوَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ؛ فَتَعَالَوْا الْيَوْمَ -عِبَادَ اللهِ- لِنَسْمَعَ عَنْ بَعْضِ تِلْكَ الْمَضَارِّ؛ مِنْ أَجْلِ أَنْ نَحْذَرَ، وُنَحَذِّرَ أُسَرَنَا مِنَ الِاسْتِعْمَالِ الْخَاطِئِ لِتِلْكَ الْوَسَائِلِ؛ حَتَّى لَا نَصِلَ إِلَى شَيْءٍ مِنْ هَذِهِ الْمَضَارِّ، جَنَّبَنَا اللهُ وَإِيَّاكُمْ ذَلِكَ.\n \nفَمِنْ مَضَارِّ الِاسْتِعْمَالِ السَّيِّئ لِوَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ: فُشُوُّ الْخِلَافَاتِ الزَّوْجِيَّةِ، وَتَوَسُّعُ دَائِرَتِهَا دَاخِلَ الْأُسْرَةِ، وَانْتِشَارُ الطَّلَاقِ بِشَكْلٍ مُلْفِتٍ فَـ\"هَذِهِ الْوَسَائِلُ وَالتَّطْبِيقَاتُ تَحْمِلُ نُذُرَ الْخِلَافَاتِ لِمَنْ يَسْمَحُ لَهَا بِالِاسْتِحْوَاذِ عَلَى حَيَاتِهِ، مِنْ جِهَةِ كَوْنِهَا تَشْغَلُ الشَّخْصَ عَنْ شَرِيكِ حَيَاتِهِ، وَلَا سِيَّمَا حِينَمَا يُدْمِنُ عَلَيْهَا وَيَقْضِي فِيهَا وَقْتًا طَوِيلًا يُنَافِسُ الْوَقْتَ الَّذِي يَنْبَغِي أَنْ يَقْضِيَهُ الزَّوْجَانِ مَعَ بَعْضِهِمَا، مُضِيفًا أَنَّهُ قَدْ يَجِدُ أَحَدُ الزَّوْجَيْنِ فِي تِلْكَ الْوَسَائِلِ مَهْرَبًا مِنْ إِمْضَاءِ الْوَقْتِ مَعَ الطَّرَفِ الْآخَرِ بِسَبَبِ وُجُودِ بَعْضِ الْمُشْكِلَاتِ فِي التَّحَاوُرِ وَتَبَادُلِ الرَّأْيِ، مِمَّا يُوَسِّعُ الْهُوَّةَ بَيْنَهُمَا بَدَلًا مِنَ السَّعْيِ لِلتَّقَارُبِ وَإِزَالَةِ أَسْبَابِ الْخِلَافِ\"؛ مِمَّا قَدْ يُؤَدِّي إِلَى إِنْهَاءِ الْعَلَاقَةِ الزَّوْجِيَّةِ بِالطَّلَاقِ.\n \nوَمِنْ مَضَارِّ الِاسْتِعْمَالِ السَّيِّئ لِوَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ: تَفَشِّي ظَاهِرَةِ الِانْحِرَافِ الْعَقَدِيِّ، وَتَلَقِّي الْأَفْكَارِ الْمُنْحَرِفَةِ بِيُسْرٍ، وَسُهُولَةُ الْوُصُولِ إِلَى أَدَبِيَّاتِ الضَّلَالِ وَالتَّوَاصُلِ مَعَ أَهْلِهَا، وَحَمْلُ شُبُهَاتِهِمْ وَتَبَِنِّيهَا وَنَشْرُهَا بَيْنَ النَّاسِ؛ وَلِذَلِكَ لَا نَسْتَغْرِبُ انْتِشَارَ الْفَوْضَى الْفِكْرِيَّةِ الَّتِي تَجْتَاحُ قِطَاعَاتٍ كَبِيرَةً مِنَ الْمُجْتَمَعَاتِ.\n \nوَمِنْ مَضَارِّ الِاسْتِعْمَالِ السَّيِّئِ لِوَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ: التَّوَاصُلُ بَيْنَ الذُّكُورِ وَالْإِنَاثِ، وَكَسْرُ الْحَوَاجِزِ الْمُؤَدِّيَةِ إِلَى الْفَاحِشَةِ؛ فَمِنْ رِسَالَةٍ إِلَى رِسَالَةٍ وَصُورَةٍ إِلَى أُخْرَى حَتَّى يَتِمَّ التَّعَلُّقُ الْعَاطِفِيُّ ثُمَّ اللِّقَاءُ عَلَى مَائِدَةِ الْحَرَامِ! فَأَيْنَ الْغَيْرَةُ؟! وَأَيْنَ الْحَيَاءُ؟! وَأَيْنَ الْحِرْصُ عَلَى طَهَارَةِ الْقُلُوبِ مِنْ نَجَاسَةِ التَّعَلُّقِ الْمَحْظُورِ؟! أَلَمْ يَقُلِ اللهُ: (وَإِذَا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلُوهُنَّ مِنْ وَرَاءِ حِجَابٍ ذَلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ)[الأحزاب:53]؟!\n \nفَكَيْفَ بِمَنْ تُرْسِلُ صُورَتَهَا وَصَوْتَهَا وَكَلِمَاتِ الْغَرَامِ لِلذِّئَابِ الْبَشَرِيَّةِ؟! وَمَاذَا تَتَوَقَّعُونَ بَعْدَ تَعْبِيدِ طُرُقِ الْحَرَامِ بِهَذِهِ الْمُقَدِّمَاتِ الْمُوصِلَةِ إِلَى الْغَايَةِ الشَّيْطَانِيَّةِ؟!\n \nوَاسْمَعُوا -أَحِبَّتَنَا الْفُضَلَاءَ- لِمَا يَقُولُ بَعْضُ أَهْلِ الِاخْتِصَاصِ فِي الشُّؤُونِ الْأُسَرِيَّةِ فِي هَذِهِ الْقَضِيَّةِ، يَقُولُ بَعْضُهُمْ: \"سَاهَمَتْ مَوَاقِعُ التَّوَاصُلُ فِي ظُهُورِ سُلُوكِيَّاتٍ وَمُصْطَلَحَاتٍ كَانَتْ تَبْدُو غَرِيبَةً عَلَى مُجْتَمَعَاتِنَا الْعَرَبِيَّةِ وَالْإِسْلَامِيَّةِ، وَأَصْبَحَ مِنَ السَّهْلِ عَلَى الرِّجَالِ وَالنِّسَاءِ التَّحَدُّثُ إِلَى بَعْضِهِمُ الْبَعْضِ بِلَا حَوَاجِزَ أَوْ وَسَائِطَ... فَقَدْ يُعَكِّرُ صَفْوَ حَيَاةٍ هَادِئَةٍ وَجَمِيلَةٍ بَيْنَ زَوْجَيْنِ أَنَّ أَحَدَهُمَا اسْتَسْهَلَ الْحَدِيثَ وَالْمِزَاحَ مَعَ الْغُرَبَاءِ فِي الْفَضَاءِ الْإِلِكْتُرُونِيِّ الْمَجْهُولِ، وَمَا لَمْ يَكُنْ مُمْكِنًا التَّلَفُّظُ بِهِ فِي الْحَيَاةِ الْحَقِيقِيَّةِ أَصْبَحَ سَهْلًا عَبْرَ لَوْحَةِ الْمَفَاتِيحِ؛ فَمِنْ خَلْفْ هَذِهِ الشَّاشَاتِ يَتَجَرَّأُ الْكَثِيرُونَ وَكَأَنَّهُمْ يَتَخَلَّصُونَ فِي الْعَالَمِ الِافْتِرَاضِيِّ مِنْ شَخْصِيَّاتِهِمُ الرَّزِينَةِ وَالْمُتَحَفِّظَةِ.\n \nوَهُنَاكَ مُشْكِلَاتٌ عَدِيدَةٌ كَانَ بِدَايَتَهَا ضَغْطَةُ زِرٍّ عَلَى عَلَامَةِ الْإِعْجَابِ فِي فِيسْبُوك مِنْ زَوْجَةٍ عَلَى مَنْشُورٍ لِشَخْصٍ غَرِيبٍ، الْأَمْرُ الَّذِي لَمْ يَتَحَمَّلْهُ الزَّوْجُ، أَوْ تَعْلِيقٌ مَازِحٌ مِنْ قِبَلِ الزَّوْجِ عَلَى صُورَةٍ لِفَتَاةٍ مِمَّا أَثَارَ حَفِيظَةَ زَوْجَتِهِ، فَضْلًا عَنِ التَّسَاهُلِ فِي الدَّرْدَشَةِ وَالَّذِي غَالِبًا مَا يَكُونُ بِدَايَةً لِمُنْكَرَاتٍ كَثِيرَةٍ\".\n \nوَمِنْ مَضَارِّ الِاسْتِعْمَالِ السَّيِّئِ لِوَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ: أَنَّ هَذِهِ الْوَسَائِلَ سَبَبٌ لِلْجَفَافِ الْعَاطِفِيِّ، وَتَعْكِيرِ اللِّقَاءِ الْمَحْبُوبِ بَيْنَ الْأَقْرَبِينَ؛ بَلْ إِنَّ هَذَا الْجَفَافَ الْمَشَاعِرِيَّ تَوَسَّعَ لِيَشْمَلَ الْعَلَاقَاتِ مَعَ الْأَصْدِقَاءِ -أَيْضًا- فَـ\"هُنَاكَ عَادَاتٌ وَوَسَائِلُ أَكْثَرَ وُدًّا لِلتَّهْنِئَةِ نَفْقِدُهَا تَدْرِيجِيًّا بِسَبَبِ التَّطَوُّرِ التِّكْنُولُوجِيِّ فِي وَسَائِلِ الِاتِّصَالَاتِ، كَانَتِ التَّهْنِئَةُ تَسْتَلْزِمُ فِي الْمَاضِي زِيَارَاتٍ وُدِّيَّةً لَا بَدِيلَ عَنْهَا بَيْنَ الْأَهْلِ وَالْأَصْدِقَاءِ لِإِظْهَارِ كُلِّ شَخْصٍ فَرْحَتَهُ وَحُبَّهُ لِلْآخَرِ، ثُمَّ تَحَوَّلَتْ إِلَى اتِّصَالَاتٍ أَقَلَّ وُدًّا تُخْفِي بَسَمَاتِنَا عَلَى الْوُجُوهِ، ثُمَّ هَيْمَنَتْ رَسَائِلُ الْهَاتِفِ الْمَحْمُولِ وَغَيْرُهَا الَّتِي تَظْهَرُ مَعَهَا رُسُومَاتٌ مُصْطَنَعَةٌ لِوُجُوهٍ كَارْتُونِيَّةٍ، ثُمَّ رَسَائِلُ تَهْنِئَةٍ جَمَاعِيَّةٍ لِكُلِّ الْأَصْدِقَاءِ تَخْلُو مِنَ الِاهْتِمَامِ بِشَخْصِ الْمُرْسَلِ إِلَيْهِ\".\n \nفَاللهَ اللهَ -عِبَادَ اللهِ- أَنْ نُصَيِّرَ هَذِهِ الْوَسَائِلَ أَسْبَابًا لِشَقَائِنَا، وَطُرُقًا إِلَى الْإِضْرَارِ بِأُسَرِنَا، فَيَا فَوْزَ مَنْ سَمِعَ الْحَقَّ فَوَعَاهُ، وَسَمِعَ الشَّرَّ فَكَفَّ عَنْهُ خُطَاهُ!\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّنَا أَمَامَ وَاقِعٍ إِلِكْتُرُونِيٍّ يَصْعُبُ عَلَى الْكَثِيرِ مِنَّا أَنْ يَعِيشَ بِدُونِهِ؛ فَـ \"سَتَظَلُّ مَوَاقِعُ التَّوَاصُلِ الِاجْتِمَاعِيِّ وَاقِعًا لَا يُمْكِنُ تَغْيِيرَهُ، فَهِيَ خُلِقَتْ لِتَبْقَى، لِذَا كَانَ التَّعَامُلُ مَعَهَا بِحَذَرِ قَضِيَّةٌ\" ذَاتُ أَهَمِّيَّةٍ كَبِيرَةٍ تَفْرِضُ عَلَيْنَا نَظْرَةً مُتَوَازِنَةً، فَنَأْخُذُ مِنْهَا النَّافِعَ وَنَدَعُ الضَّارَّ.\n \nلِذَلِكَ كَانَ لَا بُدَّ مِنْ وَضْعِ بَعْضِ الضَّوَابِطِ الَّتِي تَضْمَنُ عَدَمَ خَسَارَةِ الْمُسْلِمِ فِي مَيْدَانِ وَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ؛ فَمِنْ تِلْكَ الضَّوَابِطِ:\nالِالْتِزَامُ بِمَا يُمْلِيهِ الْإِسْلَامُ عَلَى الْمُسْلِمِ مِنْ آدَابٍ وَأَحْكَامٍ، وَمِنْ ذَلِكَ:\nاسْتِشْعَارُ رَقَابَةِ اللهِ وَالْخَوْفِ مِنْهُ عِنْدَ الِاتِّصَالِ بِهَذِهِ الْوَسَائِلِ؛ فَغِيَابُ الْمَرْءِ عَنْ أَعْيُنِ النَّاسِ لَا يَعْنِي غِيَابَهُ عَنْ عَيْنِ اللهِ، وَتَذَكَّرْ -أَيُّهَا الْمُسْلِمُ- قَوْلَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَأَعْلَمَنَّ أَقْوَامًا مِنْ أُمَّتِي يَأْتُونَ يَوْمَ الْقِيَامَةِ بِحَسَنَاتٍ أَمْثَالِ جِبَالِ تِهَامَةَ بِيضًا، فَيَجْعَلُهَا اللَّهُ -عَزَّ وَجَلَّ- هَبَاءً مَنْثُورًا\"، قَالَ ثَوْبَانُ: يَا رَسُولَ اللَّهِ، صِفْهُمْ لَنَا، جَلِّهِمْ لَنَا؛ أَنْ لَا نَكُونَ مِنْهُمْ وَنَحْنُ لَا نَعْلَمُ، قَالَ: \"أَمَا إِنَّهُمْ إِخْوَانُكُمْ، وَمِنْ جِلْدَتِكُمْ، وَيَأْخُذُونَ مِنَ اللَّيْلِ كَمَا تَأْخُذُونَ، وَلَكِنَّهُمْ أَقْوَامٌ إِذَا خَلَوْا بِمَحَارِمِ اللَّهِ انْتَهَكُوهَا\"(رَوَاهُ ابْنُ مَاجَهْ).\n \nوَمِنَ الضَّوَابِطِ -أَيْضًا-: التَّقْلِيلُ مِنَ الْوَقْتِ فِي التَّعَامُلِ مَعَهَا، وَقَدْ أَوْصَى بَعْضُ الْمُخْتَصِّينَ رُوَّادَ هَذِهِ الْوَسَائِلِ بِالتَّقْلِيلِ مِنْ قَضَاءِ الْأَوْقَاتِ فِي اسْتِخْدَامِ وَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ، مُشِيرًا إِلَى أَنَّ الْإِفْرَاطَ فِي اسْتِخْدَامِهَا يُؤَدِّي إِلَى الشُّعُورِ بِعَدَمِ الِاكْتِفَاءِ الزَّوْجِيِّ؛ الْأَمْرُ الَّذِي قَدْ يَزِيدُ وَتِيرَةَ الْمَشَاكِلِ وَيَرْفَعُ مِنِ احْتِمَالَاتِ الطَّلَاقِ.\n \nفَيَا أَيُّهَا الْآبَاءُ، وَيَا أَيُّهَا الْأَبْنَاءُ: نَقُولُ لَكُمْ جَمِيعًا: \"يَنْبَغِي أَنْ تَظَلَّ تِلْكَ الْوَسَائِطُ أَدَوَاتٍ فِي أَيْدِينَا نَسْتَخْدِمُهَا وَلَا تَسْتَخْدِمُنَا، نَمْلِكُهَا وَلَا تَمْلِكُنَا، نَتَعَامَلُ مَعَهَا بِقَدْرِ الْحَاجَةِ، وَلَا نَسْتَسْلِمُ لِمَا تَفْرِضُهُ عَلَيْنَا مِنْ قِيَمٍ دَخِيلَةٍ\".\n \nوَأَقُولُ لَكُمْ كَذَلِكَ: لَا تَحْقُرُوا مِنَ التَّعَامُلِ غَيْرِ الْمُنْضَبِطِ مَعَ هَذِهِ الْوَسَائِلِ، وَتَتَغَافَلُوا عَنْ أَخْطَارِهَا؛ فَإِنَّنِي:\nأَرَى خَلَلَ الرَّمَادِ وَمِيضَ جَمْرٍ *** وَيُوشِكُ أَنْ يَكُونَ لَهُ ضِرَامُ\nفإِنْ لَمْ يُطْفِهِ عُقَلاءُ قَوْمٍ *** فإِنَّ وَقُودَهُ جُثَثٌ وَهَامُ\nفإِنَّ النَّارَ بِالْعُودَيْنِ تُذْكَى *** وَإِنَّ الحَرْبَ أَوَّلُهَا كَلَامُ\nفإِنْ يَكُ قَوْمُنَا أَمْسَوْا رُقُودًا *** فقُلْ: هُبُّوا، فَقَدْ حَانَ الْقِيَامُ\n \nنَسْأَلُ اللهَ أَنْ يُعِينَنَا عَلَى الِاسْتِعْمَالِ النَّافِعِ لِهَذِهِ الْوَسَائِلِ، وَأَنْ يُجَنِّبَنَا وَإِيَّاكُمْ مَضَارَّهَا وَأَخْطَارَهَا.\nوَصَلُّوا وَسَلِّمُوا عَلَى مَنْ أَمَرَكُمُ اللهُ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ فَقَالَ: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تطور سبل التواصل في العصر الحديث 2/منافع وسائل التواصل على الأسرة 3/مضار الاستعمال السيء لوسائل التواصل الاجتماعي على الأسرة 4/ضوابط مهمة للتعامل مع وسائل التواصل الاجتماعي. </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّنَا أَمَامَ وَاقِعٍ إِلِكْتُرُونِيٍّ يَصْعُبُ عَلَى الْكَثِيرِ مِنَّا أَنْ يَعِيشَ بِدُونِهِ؛ فَـ \"سَتَظَلُّ مَوَاقِعُ التَّوَاصُلِ الِاجْتِمَاعِيِّ وَاقِعًا لَا يُمْكِنُ تَغْيِيرَهُ، فَهِيَ خُلِقَتْ لِتَبْقَى، لِذَا كَانَ التَّعَامُلُ مَعَهَا بِحَذَرِ قَضِيَّةٌ\" ذَاتُ أَهَمِّيَّةٍ كَبِيرَةٍ تَفْرِضُ عَلَيْنَا نَظْرَةً مُتَوَازِنَةً، فَنَأْخُذُ مِنْهَا النَّافِعَ وَنَدَعُ الضَّارَّ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"353474\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الْخُطْبَةُ الأُولَى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</strong></span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: هَذَا الَّذِي بِيَدِي الْآنَ جَوَّالٌ، وَكُلُّكُمْ يَعْرِفُهُ وَيَسْتَعْمِلُهُ، وَيَسْتَفِيدُ مِنْ خِدْمَاتِهِ، وَرَغْمَ صِغَرِ حَجْمِهِ نَسْتَطِيعُ بِهِ أَنْ نُهَاتِفَ غَيْرَنَا، وَنَسْتَطِيعُ عَبْرَهُ أَنْ نُرْسِلَ رَسَائِلَ حَرْفِيَّةً أَوْ مَرْئِيَّةً أَوْ صَوْتِيَّةً إِلَى مَنْ نُرِيدُ، وَبِهِ نَسْتَطِيعُ أَنْ نَتَوَاصَلَ مَعَ مَنْ نَشَاءُ عَبْرَ خِدْمَاتٍ مُتَنَوِّعَةٍ، بَعْدَ أَنْ كَانَ تَوَاصُلُنَا فِي الْأَزْمِنَةِ الْمَاضِيَةِ بِاللِّقَاءِ وَجْهًا لِوَجْهٍ، أَوْ بِالرَّسَائِلِ الْخَطِّيَّةِ الَّتِي نُدَوِّنُ فِيهَا تَهَانِينَا وَتَعَازِينَا، وَحَاجَاتِنَا الْأُخْرَى، حَتَّى وَصَلْنَا إِلَى زَمَنٍ قَرِيبٍ إِلَى الْمُهَاتَفَةِ عَبْرَ الْهَاتِفِ الثَّابِتِ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ مَا زَالَ الْعَقْلُ الْبَشَرِيُّ فِي تَطَوُّرٍ حَتَّى وَصَلَ إِلَى اخْتِرَاعِ وَسَائِلِ التَّوَاصُلِ الْحَدِيثَةِ؛ فَسُبْحَانَ الْهَادِي الْعَلِيمِ!؛ <strong>(<span style=\"color: #ff0000;\">عَلَّمَ الإِنسَانَ مَا لَمْ يَعْلَمْ</span>)[العلق:4-5].</strong></p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَقَدْ أَصْبَحَتْ شَبَكَاتُ التَّوَاصُلِ الِاجْتِمَاعِيِّ وَاقِعًا فَرَضَ نَفْسَهُ فِي كُلِّ أُسْرَةٍ، وَصَارَ الْعَالَمُ بِذَلِكَ قَرْيَةً صَغِيرَةً، يَسْتَطِيعُ الْمَرْءُ أَنْ يَتَوَاصَلَ مَعَ مَنْ يَشَاءُ فِي الدُّنْيَا وَهُوَ فِي مَكَانِهِ!</p>\n<p>&nbsp;</p>\n<p>وَلَقَدْ غَدَتْ هَذِهِ الْوَسَائِلُ دَائِمَةَ الْحُضُورِ مَعَ الْأُسْرَةِ دَاخِلَ الْبُيُوتِ وَخَارِجَهَا، وَقَلَّ أَنْ يُوجَدَ أَحَدٌ لَا يَسْتَعْمِلُ هَذِهِ الْوَسَائِلَ أَوْ بَعْضَهَا. لَكِنْ تَأَمَّلُوا مَعِي -يَا عِبَادَ اللهِ- وَانْظُرُوا بِعَيْنِ الْإِيمَانِ وَالْعَقْلِ إِلَى وَسَائِل التَّوَاصُلِ هَذِهِ: هَلْ تَرَوْنَهَا نَافِعَةً أَوْ ضَارَّةً؟</p>\n<p>&nbsp;</p>\n<p>وَالْمُلَاحِظُ إِلَى تِلْكَ الْوَسَائِلِ يَرَى أَنَّهَا حَمَّالَةٌ لِلْخَيْرِ وَالشَّرِّ، وَبَوَّابَةٌ لِلنَّفْعِ وَالضُّرِّ، وَنَحْنُ -إِخْوَانِي الْكِرَامَ- أُمَّةٌ مُسْلِمَةٌ مُتَمَيِّزَةٌ عَنْ غَيْرِهَا، لَا بُدَّ أَنْ نَنْظُرَ إِلَى الْمَنَافِعِ فَنَسْعَى إِلَيْهَا عَبْرَ تِلْكَ الْوَسَائِلِ، وَنَنْظُرَ إِلَى الْمَضَارِّ فَنُجَنِّبَهَا أَنْفُسَنَا وَأُسَرَنَا؛ حَتَّى نَسْلَمَ فِي دِينِنَا وَدُنْيَانَا.</p>\n<p>&nbsp;</p>\n<p>وَأَنْتُمْ تَعْلَمُونَ -مَعَاشِرَ الْمُسْلِمِينَ- أَنَّ هَذِهِ الْوَسَائِلَ لَهَا مَنَافِعُ عَدِيدَةٌ لِلْأُسْرَةِ؛ فَبِهَا تَسْتَطِيعُونَ التَّوَاصُلَ مَعَ أَقَارِبِكُمْ وَأَصْدِقَائِكُمْ لِمَعْرِفَةِ الْأَحْوَالِ وَالْأَخْبَارِ، وَمُشَارَكَتِهِمْ فِي أَفْرَاحِهِمْ وَأَتْرَاحِهِمْ، وَذَلِكَ مِمَّا يَزِيدُ فِي التَّلَاحُمِ الْأُسَرِيِّ.</p>\n<p>&nbsp;</p>\n<p>وَبِهَا تَسْتَطِيعُ الْأُسْرَةُ التَّوَاصُلَ بِأَفْرَادِهَا وَمَعْرِفَةِ أَحْوَالِهِمْ، وَأَيْضًا تَلَقِّي الْمَعْلُومَاتِ النَّافِعَةِ فِي شُؤُونِ الدِّينِ وَالدُّنْيَا، وَتَجِدُ عَبْرَهَا الْإِجَابَةَ عَنْ كَثِيرٍ مِنْ تَسَاؤُلَاتِهَا، وَالْحُلُولَ لِعَدَدٍ مِنْ مُشْكِلَاتِهَا. وَقَدْ قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">فَإِنَّمَا شِفَاءُ الْعِيِّ السُّؤَالُ</span></strong>\"(رَوَاهُ أَبُو دَاوُدَ وَابْنُ مَاجَهْ).</p>\n<p>&nbsp;</p>\n<p>فَهَذِهِ الْمَنَافِعُ وَأَمْثَالُهَا تَسْتَفِيدُهَا الْأُسْرَةُ مِنْ وَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ، وَبِذَلِكَ تَكُونُ تِلْكَ الْوَسَائِلُ طُرُقَ بِرٍّ أَوْصَلَتْهَا إِلَى مَا يَعُودُ عَلَيْهَا بِالْخَيْرِ الْعَمِيمِ، وَلَعَلَّ ذَلِكَ يَدْخُلُ فِي عُمُومِ قَوْلِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">احْرِصْ عَلَى مَا يَنْفَعُكَ</span></strong>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَإِذَا نَظَرْنَا إِلَى الْجَانِبِ الْآخَرِ فِي آثَارِ اسْتِخْدَامِ الْأُسْرَةِ لِوَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ؛ سَنَجِدُ أَنَّ الِاسْتِعْمَالَ الْخَاطِئَ يُوصِّلُ إِلَى مَضَارَّ عَدِيدَةٍ، وَكَبِيرَةٍ فِي ذَاتِ الْوَقْتِ، حَتَّى إِنَّ بَعْضَ تِلْكَ الْمَضَارِّ قَدْ أَدَّتْ إِلَى تَدْمِيرِ أُسَرٍ بِأَكْمَلِهَا، وَأَوْصَلَتِ الْحَيَاةَ الزَّوْجِيَّةَ إِلَى مُنْعَطَفَاتٍ خَطِيرَةٍ، وَجَعَلَتْ بَيْنَ الْأَبَوَيْنِ وَأَوْلَادِهِمْ هُوَّاتٍ سَحِيقَةً مِنَ الْقَطِيعَةِ وَالْخِلَافِ وَتَكَدُّرِ الْعَلَاقَاتِ، وَلَا شَكَّ أَنَّكُمْ -مَعْشَرَ الْفُضَلَاءِ- تُدْرِكُونَ ذَلِكَ، وَلَدَيْكُمْ فِي ذَلِكَ قِصَّةٌ وَقِصَّةٌ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ تَنَبَّهَ لِمَضَارِّ الِاسْتِعْمَالِ الْخَاطِئِ لِوَسَائِل التَّوَاصُلِ الِاجْتِمَاعِيِّ أَهْلُ الْغَيْرَةِ عَلَى الْأُسْرَةِ مِنْ عُلَمَاءَ وَمُرَبِّينَ وَمُسْتَشَارِينَ وَأَطِبَّاءَ وَغَيْرِهِمْ؛ بَلْ إِنَّهُ قَدْ نَبَّهَ عَلَى بَعْضِهَا بَعْضُ الْغَرْبِيِّينَ مُحَذِّرًا مِنْهَا، وَمُرْشِدًا إِلَى الِاسْتِخْدَامِ الصَّحِيحِ لِوَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ؛ فَتَعَالَوْا الْيَوْمَ -عِبَادَ اللهِ- لِنَسْمَعَ عَنْ بَعْضِ تِلْكَ الْمَضَارِّ؛ مِنْ أَجْلِ أَنْ نَحْذَرَ، وُنَحَذِّرَ أُسَرَنَا مِنَ الِاسْتِعْمَالِ الْخَاطِئِ لِتِلْكَ الْوَسَائِلِ؛ حَتَّى لَا نَصِلَ إِلَى شَيْءٍ مِنْ هَذِهِ الْمَضَارِّ، جَنَّبَنَا اللهُ وَإِيَّاكُمْ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>فَمِنْ مَضَارِّ الِاسْتِعْمَالِ السَّيِّئ لِوَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ: فُشُوُّ الْخِلَافَاتِ الزَّوْجِيَّةِ، وَتَوَسُّعُ دَائِرَتِهَا دَاخِلَ الْأُسْرَةِ، وَانْتِشَارُ الطَّلَاقِ بِشَكْلٍ مُلْفِتٍ فَـ\"هَذِهِ الْوَسَائِلُ وَالتَّطْبِيقَاتُ تَحْمِلُ نُذُرَ الْخِلَافَاتِ لِمَنْ يَسْمَحُ لَهَا بِالِاسْتِحْوَاذِ عَلَى حَيَاتِهِ، مِنْ جِهَةِ كَوْنِهَا تَشْغَلُ الشَّخْصَ عَنْ شَرِيكِ حَيَاتِهِ، وَلَا سِيَّمَا حِينَمَا يُدْمِنُ عَلَيْهَا وَيَقْضِي فِيهَا وَقْتًا طَوِيلًا يُنَافِسُ الْوَقْتَ الَّذِي يَنْبَغِي أَنْ يَقْضِيَهُ الزَّوْجَانِ مَعَ بَعْضِهِمَا، مُضِيفًا أَنَّهُ قَدْ يَجِدُ أَحَدُ الزَّوْجَيْنِ فِي تِلْكَ الْوَسَائِلِ مَهْرَبًا مِنْ إِمْضَاءِ الْوَقْتِ مَعَ الطَّرَفِ الْآخَرِ بِسَبَبِ وُجُودِ بَعْضِ الْمُشْكِلَاتِ فِي التَّحَاوُرِ وَتَبَادُلِ الرَّأْيِ، مِمَّا يُوَسِّعُ الْهُوَّةَ بَيْنَهُمَا بَدَلًا مِنَ السَّعْيِ لِلتَّقَارُبِ وَإِزَالَةِ أَسْبَابِ الْخِلَافِ\"؛ مِمَّا قَدْ يُؤَدِّي إِلَى إِنْهَاءِ الْعَلَاقَةِ الزَّوْجِيَّةِ بِالطَّلَاقِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَضَارِّ الِاسْتِعْمَالِ السَّيِّئ لِوَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ: تَفَشِّي ظَاهِرَةِ الِانْحِرَافِ الْعَقَدِيِّ، وَتَلَقِّي الْأَفْكَارِ الْمُنْحَرِفَةِ بِيُسْرٍ، وَسُهُولَةُ الْوُصُولِ إِلَى أَدَبِيَّاتِ الضَّلَالِ وَالتَّوَاصُلِ مَعَ أَهْلِهَا، وَحَمْلُ شُبُهَاتِهِمْ وَتَبَِنِّيهَا وَنَشْرُهَا بَيْنَ النَّاسِ؛ وَلِذَلِكَ لَا نَسْتَغْرِبُ انْتِشَارَ الْفَوْضَى الْفِكْرِيَّةِ الَّتِي تَجْتَاحُ قِطَاعَاتٍ كَبِيرَةً مِنَ الْمُجْتَمَعَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَضَارِّ الِاسْتِعْمَالِ السَّيِّئِ لِوَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ: التَّوَاصُلُ بَيْنَ الذُّكُورِ وَالْإِنَاثِ، وَكَسْرُ الْحَوَاجِزِ الْمُؤَدِّيَةِ إِلَى الْفَاحِشَةِ؛ فَمِنْ رِسَالَةٍ إِلَى رِسَالَةٍ وَصُورَةٍ إِلَى أُخْرَى حَتَّى يَتِمَّ التَّعَلُّقُ الْعَاطِفِيُّ ثُمَّ اللِّقَاءُ عَلَى مَائِدَةِ الْحَرَامِ! فَأَيْنَ الْغَيْرَةُ؟! وَأَيْنَ الْحَيَاءُ؟! وَأَيْنَ الْحِرْصُ عَلَى طَهَارَةِ الْقُلُوبِ مِنْ نَجَاسَةِ التَّعَلُّقِ الْمَحْظُورِ؟! أَلَمْ يَقُلِ اللهُ: <strong>(<span style=\"color: #ff0000;\">وَإِذَا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلُوهُنَّ مِنْ وَرَاءِ حِجَابٍ ذَلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ</span>)</strong>[الأحزاب:53]<strong>؟!</strong></p>\n<p>&nbsp;</p>\n<p>فَكَيْفَ بِمَنْ تُرْسِلُ صُورَتَهَا وَصَوْتَهَا وَكَلِمَاتِ الْغَرَامِ لِلذِّئَابِ الْبَشَرِيَّةِ؟! وَمَاذَا تَتَوَقَّعُونَ بَعْدَ تَعْبِيدِ طُرُقِ الْحَرَامِ بِهَذِهِ الْمُقَدِّمَاتِ الْمُوصِلَةِ إِلَى الْغَايَةِ الشَّيْطَانِيَّةِ؟!</p>\n<p>&nbsp;</p>\n<p>وَاسْمَعُوا -أَحِبَّتَنَا الْفُضَلَاءَ- لِمَا يَقُولُ بَعْضُ أَهْلِ الِاخْتِصَاصِ فِي الشُّؤُونِ الْأُسَرِيَّةِ فِي هَذِهِ الْقَضِيَّةِ، يَقُولُ بَعْضُهُمْ: \"سَاهَمَتْ مَوَاقِعُ التَّوَاصُلُ فِي ظُهُورِ سُلُوكِيَّاتٍ وَمُصْطَلَحَاتٍ كَانَتْ تَبْدُو غَرِيبَةً عَلَى مُجْتَمَعَاتِنَا الْعَرَبِيَّةِ وَالْإِسْلَامِيَّةِ، وَأَصْبَحَ مِنَ السَّهْلِ عَلَى الرِّجَالِ وَالنِّسَاءِ التَّحَدُّثُ إِلَى بَعْضِهِمُ الْبَعْضِ بِلَا حَوَاجِزَ أَوْ وَسَائِطَ... فَقَدْ يُعَكِّرُ صَفْوَ حَيَاةٍ هَادِئَةٍ وَجَمِيلَةٍ بَيْنَ زَوْجَيْنِ أَنَّ أَحَدَهُمَا اسْتَسْهَلَ الْحَدِيثَ وَالْمِزَاحَ مَعَ الْغُرَبَاءِ فِي الْفَضَاءِ الْإِلِكْتُرُونِيِّ الْمَجْهُولِ، وَمَا لَمْ يَكُنْ مُمْكِنًا التَّلَفُّظُ بِهِ فِي الْحَيَاةِ الْحَقِيقِيَّةِ أَصْبَحَ سَهْلًا عَبْرَ لَوْحَةِ الْمَفَاتِيحِ؛ فَمِنْ خَلْفْ هَذِهِ الشَّاشَاتِ يَتَجَرَّأُ الْكَثِيرُونَ وَكَأَنَّهُمْ يَتَخَلَّصُونَ فِي الْعَالَمِ الِافْتِرَاضِيِّ مِنْ شَخْصِيَّاتِهِمُ الرَّزِينَةِ وَالْمُتَحَفِّظَةِ.</p>\n<p>&nbsp;</p>\n<p>وَهُنَاكَ مُشْكِلَاتٌ عَدِيدَةٌ كَانَ بِدَايَتَهَا ضَغْطَةُ زِرٍّ عَلَى عَلَامَةِ الْإِعْجَابِ فِي فِيسْبُوك مِنْ زَوْجَةٍ عَلَى مَنْشُورٍ لِشَخْصٍ غَرِيبٍ، الْأَمْرُ الَّذِي لَمْ يَتَحَمَّلْهُ الزَّوْجُ، أَوْ تَعْلِيقٌ مَازِحٌ مِنْ قِبَلِ الزَّوْجِ عَلَى صُورَةٍ لِفَتَاةٍ مِمَّا أَثَارَ حَفِيظَةَ زَوْجَتِهِ، فَضْلًا عَنِ التَّسَاهُلِ فِي الدَّرْدَشَةِ وَالَّذِي غَالِبًا مَا يَكُونُ بِدَايَةً لِمُنْكَرَاتٍ كَثِيرَةٍ\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَضَارِّ الِاسْتِعْمَالِ السَّيِّئِ لِوَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ: أَنَّ هَذِهِ الْوَسَائِلَ سَبَبٌ لِلْجَفَافِ الْعَاطِفِيِّ، وَتَعْكِيرِ اللِّقَاءِ الْمَحْبُوبِ بَيْنَ الْأَقْرَبِينَ؛ بَلْ إِنَّ هَذَا الْجَفَافَ الْمَشَاعِرِيَّ تَوَسَّعَ لِيَشْمَلَ الْعَلَاقَاتِ مَعَ الْأَصْدِقَاءِ -أَيْضًا- فَـ\"<span style=\"color: #008000;\">هُنَاكَ عَادَاتٌ وَوَسَائِلُ أَكْثَرَ وُدًّا لِلتَّهْنِئَةِ نَفْقِدُهَا تَدْرِيجِيًّا بِسَبَبِ التَّطَوُّرِ التِّكْنُولُوجِيِّ فِي وَسَائِلِ الِاتِّصَالَاتِ، كَانَتِ التَّهْنِئَةُ تَسْتَلْزِمُ فِي الْمَاضِي زِيَارَاتٍ وُدِّيَّةً لَا بَدِيلَ عَنْهَا بَيْنَ الْأَهْلِ وَالْأَصْدِقَاءِ لِإِظْهَارِ كُلِّ شَخْصٍ فَرْحَتَهُ وَحُبَّهُ لِلْآخَرِ، ثُمَّ تَحَوَّلَتْ إِلَى اتِّصَالَاتٍ أَقَلَّ وُدًّا تُخْفِي بَسَمَاتِنَا عَلَى الْوُجُوهِ، ثُمَّ هَيْمَنَتْ رَسَائِلُ الْهَاتِفِ الْمَحْمُولِ وَغَيْرُهَا الَّتِي تَظْهَرُ مَعَهَا رُسُومَاتٌ مُصْطَنَعَةٌ لِوُجُوهٍ كَارْتُونِيَّةٍ، ثُمَّ رَسَائِلُ تَهْنِئَةٍ جَمَاعِيَّةٍ لِكُلِّ الْأَصْدِقَاءِ تَخْلُو مِنَ الِاهْتِمَامِ بِشَخْصِ الْمُرْسَلِ إِلَيْهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَاللهَ اللهَ -عِبَادَ اللهِ- أَنْ نُصَيِّرَ هَذِهِ الْوَسَائِلَ أَسْبَابًا لِشَقَائِنَا، وَطُرُقًا إِلَى الْإِضْرَارِ بِأُسَرِنَا، فَيَا فَوْزَ مَنْ سَمِعَ الْحَقَّ فَوَعَاهُ، وَسَمِعَ الشَّرَّ فَكَفَّ عَنْهُ خُطَاهُ!</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ.</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>الْخُطْبَةُ الثَّانِيَةُ:</strong></p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّنَا أَمَامَ وَاقِعٍ إِلِكْتُرُونِيٍّ يَصْعُبُ عَلَى الْكَثِيرِ مِنَّا أَنْ يَعِيشَ بِدُونِهِ؛ فَـ \"سَتَظَلُّ مَوَاقِعُ التَّوَاصُلِ الِاجْتِمَاعِيِّ وَاقِعًا لَا يُمْكِنُ تَغْيِيرَهُ، فَهِيَ خُلِقَتْ لِتَبْقَى، لِذَا كَانَ التَّعَامُلُ مَعَهَا بِحَذَرِ قَضِيَّةٌ\" ذَاتُ أَهَمِّيَّةٍ كَبِيرَةٍ تَفْرِضُ عَلَيْنَا نَظْرَةً مُتَوَازِنَةً، فَنَأْخُذُ مِنْهَا النَّافِعَ وَنَدَعُ الضَّارَّ.</p>\n<p>&nbsp;</p>\n<p>لِذَلِكَ كَانَ لَا بُدَّ مِنْ وَضْعِ بَعْضِ الضَّوَابِطِ الَّتِي تَضْمَنُ عَدَمَ خَسَارَةِ الْمُسْلِمِ فِي مَيْدَانِ وَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ؛ فَمِنْ تِلْكَ الضَّوَابِطِ:</p>\n<p>الِالْتِزَامُ بِمَا يُمْلِيهِ الْإِسْلَامُ عَلَى الْمُسْلِمِ مِنْ آدَابٍ وَأَحْكَامٍ، وَمِنْ ذَلِكَ:</p>\n<p>اسْتِشْعَارُ رَقَابَةِ اللهِ وَالْخَوْفِ مِنْهُ عِنْدَ الِاتِّصَالِ بِهَذِهِ الْوَسَائِلِ؛ فَغِيَابُ الْمَرْءِ عَنْ أَعْيُنِ النَّاسِ لَا يَعْنِي غِيَابَهُ عَنْ عَيْنِ اللهِ، وَتَذَكَّرْ -أَيُّهَا الْمُسْلِمُ- قَوْلَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">لَأَعْلَمَنَّ أَقْوَامًا مِنْ أُمَّتِي يَأْتُونَ يَوْمَ الْقِيَامَةِ بِحَسَنَاتٍ أَمْثَالِ جِبَالِ تِهَامَةَ بِيضًا، فَيَجْعَلُهَا اللَّهُ -عَزَّ وَجَلَّ- هَبَاءً مَنْثُورًا\"، قَالَ ثَوْبَانُ: يَا رَسُولَ اللَّهِ، صِفْهُمْ لَنَا، جَلِّهِمْ لَنَا؛ أَنْ لَا نَكُونَ مِنْهُمْ وَنَحْنُ لَا نَعْلَمُ، قَالَ: \"أَمَا إِنَّهُمْ إِخْوَانُكُمْ، وَمِنْ جِلْدَتِكُمْ، وَيَأْخُذُونَ مِنَ اللَّيْلِ كَمَا تَأْخُذُونَ، وَلَكِنَّهُمْ أَقْوَامٌ إِذَا خَلَوْا بِمَحَارِمِ اللَّهِ انْتَهَكُوهَا</span></strong>\"(رَوَاهُ ابْنُ مَاجَهْ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الضَّوَابِطِ -أَيْضًا-: التَّقْلِيلُ مِنَ الْوَقْتِ فِي التَّعَامُلِ مَعَهَا، وَقَدْ أَوْصَى بَعْضُ الْمُخْتَصِّينَ رُوَّادَ هَذِهِ الْوَسَائِلِ بِالتَّقْلِيلِ مِنْ قَضَاءِ الْأَوْقَاتِ فِي اسْتِخْدَامِ وَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ، مُشِيرًا إِلَى أَنَّ الْإِفْرَاطَ فِي اسْتِخْدَامِهَا يُؤَدِّي إِلَى الشُّعُورِ بِعَدَمِ الِاكْتِفَاءِ الزَّوْجِيِّ؛ الْأَمْرُ الَّذِي قَدْ يَزِيدُ وَتِيرَةَ الْمَشَاكِلِ وَيَرْفَعُ مِنِ احْتِمَالَاتِ الطَّلَاقِ.</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْآبَاءُ، وَيَا أَيُّهَا الْأَبْنَاءُ: نَقُولُ لَكُمْ جَمِيعًا: \"<span style=\"color: #008000;\">يَنْبَغِي أَنْ تَظَلَّ تِلْكَ الْوَسَائِطُ أَدَوَاتٍ فِي أَيْدِينَا نَسْتَخْدِمُهَا وَلَا تَسْتَخْدِمُنَا، نَمْلِكُهَا وَلَا تَمْلِكُنَا، نَتَعَامَلُ مَعَهَا بِقَدْرِ الْحَاجَةِ، وَلَا نَسْتَسْلِمُ لِمَا تَفْرِضُهُ عَلَيْنَا مِنْ قِيَمٍ دَخِيلَةٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ لَكُمْ كَذَلِكَ: لَا تَحْقُرُوا مِنَ التَّعَامُلِ غَيْرِ الْمُنْضَبِطِ مَعَ هَذِهِ الْوَسَائِلِ، وَتَتَغَافَلُوا عَنْ أَخْطَارِهَا؛ فَإِنَّنِي:</p>\n<p>أَرَى خَلَلَ الرَّمَادِ وَمِيضَ جَمْرٍ *** وَيُوشِكُ أَنْ يَكُونَ لَهُ ضِرَامُ</p>\n<p>فإِنْ لَمْ يُطْفِهِ عُقَلاءُ قَوْمٍ *** فإِنَّ وَقُودَهُ جُثَثٌ وَهَامُ</p>\n<p>فإِنَّ النَّارَ بِالْعُودَيْنِ تُذْكَى *** وَإِنَّ الحَرْبَ أَوَّلُهَا كَلَامُ</p>\n<p>فإِنْ يَكُ قَوْمُنَا أَمْسَوْا رُقُودًا *** فقُلْ: هُبُّوا، فَقَدْ حَانَ الْقِيَامُ</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللهَ أَنْ يُعِينَنَا عَلَى الِاسْتِعْمَالِ النَّافِعِ لِهَذِهِ الْوَسَائِلِ، وَأَنْ يُجَنِّبَنَا وَإِيَّاكُمْ مَضَارَّهَا وَأَخْطَارَهَا.</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى مَنْ أَمَرَكُمُ اللهُ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ فَقَالَ:<strong> (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)</strong>[الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الأسرة_ووسائل_التواصل.doc",
      "path": "/database/files/الأسرة_ووسائل_التواصل.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D8%A9-%D9%88%D9%88%D8%B3%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D8%B5%D9%84/download-file/353476"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "خطب قضايا الأسرة",
      "link": "https://khutabaa.com/ar/posts_category/6046"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الأسرة-ووسائل-التواصل"
}
