{
  "id": 3778,
  "title": "الدفاع عن التوحيد وتعظيم العشر",
  "slug": "الدفاع-عن-التوحيد-وتعظيم-العشر",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/خدش عظيم لجناب التوحيد 2/التحذير من كافة صور الشرك 3/فضائل عشر ذي الحجة 4/أبرز الأعمال الصالحة المشروعة فيها.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّهُ يَجِبُ عَلَيْنَا أَنْ نَعْلَمَ أَنَّ الشِّرْكَ أَمْرُهُ خَطِيرٌ وَأَنَّهُ يَعُودُ مَرَّةً بَعْدَ مَرَّةً فَيَظْهَرُ فِي النَّاسِ، وَقَدْ أَبْدَى اللهُ فِي القُرْآنِ الكَرِيمِ وَأَعَادَ فِي التَّحْذِيرِ مِنَ الشِّرْكِ، وَمَا ذَاكَ إِلَّا لِخَطَرِهِ وَأَنَّهُ يَقَعُ فِي أَهْلِ التَّوْحِيدِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ خَلَقَ الْخَلْقَ لِيَعْبُدُوهُ، وَبِالْإِلِهَيَّةِ يُفْرِدُوه، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ الإِلَهُ الْحَقُّ الْمُبِين، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ إِمَامُ الْمُوَحِّدِين، اللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِين، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّين.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ أَيُّهَا الْمُؤْمِنُونَ وَاعْلَمُوا أَنَّ أَعْظَمَ مَا أَمَرَ اللهُ بِهِ التَّوْحِيدُ وَهُوَ إِفْرَادُ اللهِ بِالْعِبَادَةِ، وَأَنَّ أَعْظَمَ مَا نَهَى عَنْهُ الشِّرْكُ وَهُوَ دَعْوَةُ غَيْرِهِ مَعَهُ، قَالَ اللهُ -تَعَالَى-: (وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا)[النساء:36].\n \nأَيُّهَا الْمُسْلِمُونَ: عُرِضَ فِي الْأَيَّامِ الْقَلِيلَةِ الْمَاضِيَةِ بَرْنَامَجٌ تِلِفْزِيُونِيٌّ لِلْأَطْفالِ فِيهِ خَدْشٌ عَظِيمٌ لِجَانِبِ التَّوْحِيدِ وَالْعَقِيدَةِ، وَقَدْ قَامَ الْمَسْؤُولُونَ -جَزَاهُمُ اللهُ خَيْرًا- بِمَنْعِهِ وَحَذْفِهِ، وَهُوَ مَا يُسَمَّى بِشَجَرَةِ الْأَمَانِيِّ، وَمُلَخَّصُهُ أَنَّ مُقَدِّمَ الْبَرْنَامِجِ يَظْهَرُ وَحَوْلَهُ أَطْفَالٌ صِغَارٌ فِتْيَانٌ وَفَتَيَاتٌ، ثُمَّ خَلْفَهُمْ شَجَرَةٌ كَبِيرَةٌ عَلَيْهَا خُيُوطٌ، ثُمَّ يَدْعُو هَذَا الْمُقَدِّمُ الْأَطْفَالَ إِلَى كِتَابَةِ أُمْنِيَاتٍ وَوَضْعِهَا عِنْدَ الشَّجَرَةِ لِكَيْ تَقُومَ الشَّجَرَةَ بِتَحْقِيقِهَا لَهُمْ، سَوَاءٌ كَانَتِ الْأُمْنِيَاتُ لَهُمْ أَوْ لِمَنْ يُحِبُّونَ.\n \nوَلا شَكَّ أَنْ هَذَا خَدْشٌ عَظِيمٌ لِجَانِبِ التَّوْحِيدِ؛ لِأَنَّ مُؤَدَّى هَذَا الْبَرْنَامِجِ هُوَ التَّوَجُّهُ إِلَى الشَّجَرَةِ وَدُعَاؤُهَا -مِنْ دُونِ اللهِ- لِتُحَقِّقَ لَهُمْ مَا يُرِيدُونَ، فَهَذِهِ هِيَ النَّتِيجَةُ، حَتَّى لَوْ قِيلَ: إِنَّ الْمُقَدِّمَ لا يَقْصِدُ أَوْ أَنَّ هَذَا مُجَرَّدُ تَسْلِيَةٍ لِلْأَطْفَالِ، أَوْ غَيْرِ ذَلِكَ مِنَ الْأَعْذَارِ التِي يَلْتَمِسُهَا بَعْضُ النَّاسِ لِتَبْرِيرِ الْمَوْقِفِ، وَنَحْنُ وَإِنْ كُنَّا نَشْكُرُ هَيْئَةَ التِّلِفِزْيُونِ عَلَى مَنْعِ الْبَرْنَامِجِ إِلَّا أَنَّنَا لابُدَّ أَنْ نُنْذِرَ وَبِشِدَّةٍ عَنْ هَذَا خَطَرِ الْمَسْلِكِ الذِي يَهْدِمُ الدِّينَ مِنْ أَصْلِهِ.\n \nوَالْوَاجِبُ عَلَيْنَا الْحَذَرُ وَالتَّحْذِيرُ مِنْ خَطَرِ الشِّرْكِ، وَهَذِهِ الدَّوْلَةُ -بِحَمْدِ اللهِ- قَامَتْ عَلَى التَّوْحِيدِ وَلا تَزَالُ، وَلَكِنَّ الْغَفْلَةَ عَنِ الدَّعْوَةِ إِلَى التَّوْحِيدِ وَالتَّسَاهُلَ فِي أَمْرِ الشِّرْكِ يَجْعَلُ الْأَمْرَ يَنْقَلِبُ.\n \nوَسُبْحَانَ اللهِ! قَدْ حَدَثَ مِثْلُ هَذِهِ الْحَادِثِةِ فِي عَهْدِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَأَنْكَرَهَا رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِنْكَارًا عَظِيمًا وَعَدَّهُ شِرْكًا، فَعَنْ أَبِي وَاقِدٍ اللَّيْثِي -رَضِيَ اللهُ عَنْهُ- قَالَ: لَمَّا افْتَتَحَ رَسُولُ الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَكَّةَ خَرَجْنَا مَعَهُ قِبَلَ هَوَازِنٍ، حَتَّى مَرَرْنَا عَلَى سِدْرَةٍ لِلْكُفَّارِ يَعْكفُونَ حَوْلَهَا وَيَدْعُونَهَا : ذَاتَ أَنْوَاطٍ، قُلْنَا: يَا رسول الله، اجْعَلْ لَنَا ذَاتَ أَنْوَاطٍ كَمَا لَهُمْ ذَاتُ أَنوَاطٍ، فَقَالَ رَسُولُ الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- \"الله أكبَرُ، إِنَّهَا السُّنَنُ، هذَا كَمَا قَالَتْ بَنُو إِسْرَائِيلَ لِمُوسَى (اجْعَلْ لَنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ قَالَ إِنَّكُمْ قَوْمٌ تَجْهَلُونَ)[الأعراف:138]، ثُمَّ قَال رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّكُمْ سَتَرْكبُنَّ سُنَنَ مَنْ قَبْلَكُمْ\"( رواه ابن حبان واللفظ له والترمذي وصححه الألباني).\n \nفَأَنْكَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى هَؤُلاءِ وَجَعَلَ طَلَبَهُمُ التَّبَرُّكَ بِالشَّجَرَةِ شِرْكًا، وَشَبَّهَهُ بِفِعْلِ بَنِي إِسْرَائِيلَ حِينَ طَلَبُوا مِنْ مُوسَى -عَلَيْهِ السَّلَامُ- أَنْ يَجْعَلَ لَهُمْ إِلَهَاً. فَأَيُّ فَرْقٍ -حِينَئِذٍ- بَيْنَ هَذِهِ الشَّجْرَةِ وَشَجَرَةِ الْبَرْنَامِجِ التِي يَزْعَمُ الْمُقَدِّمُ وَيُعَلِّمُ الْأَطْفَالَ أَنَّهَا تُحَقِّقُ أَمَانِيهِمْ؟\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّهُ يَجِبُ عَلَيْنَا أَنْ نَعْلَمَ أَنَّ الشِّرْكَ أَمْرُهُ خَطِيرٌ وَأَنَّهُ يَعُودُ مَرَّةً بَعْدَ مَرَّةً فَيَظْهَرُ فِي النَّاسِ، وَقَدْ أَبْدَى اللهُ فِي القُرْآنِ الكَرِيمِ وَأَعَادَ فِي التَّحْذِيرِ مِنَ الشِّرْكِ، وَمَا ذَاكَ إِلَّا لِخَطَرِهِ وَأَنَّهُ يَقَعُ فِي أَهْلِ التَّوْحِيدِ، فَالَّذِينَ عَلَيْهِمْ خَطَرٌ مِنَ الشِّرْكِ هُمُ الْمُوحِّدُونَ؛ لِأَنَّ الْمُشْرِكِينَ هُمُ وَاقِعُونَ فِيهِ أَصْلاً، كَمَا نَقُولَ: إِنَّ خَطَرَ الْعَدْوَى مِنَ الْأَمْرَاضِ عَلَى الْمُعَافَى الصَّحِيحِ؛ لِأَنَّ الْمَرِيضَ قَدْ أَصَابَهُ الْمَرَضُ، وَبِهَذَا نَرُدُّ عَلَى بَعْضِ مَنْ لا يَهْتَمُّ بِأَمْرِ التَّوْحِيدِ وَالتَّحْذِيرِ مِنَ الشِّرْكِ، بِحُجَّةِ أَنَّهُ مُوَحِّدٌ وَلَمْ يُشْرِكْ بَعْدُ، فَيُقَالُ: إِنَّنَا نُحَذِّرُكَ لِئَلَّا تَقَعَ فِي الشِّرْكِ بِسَبَبِ الْغَفْلَةِ وَبَسِبَبِ الْجَهْلِ.\n \nوَهَذَا الْبَرْنَامِجُ الذِي وَقَعَ فِي بِلَادِ التَّوْحِيدِ أَظْهَرُ مِثَالٍ عَلَى أَنَّ خَطَرَ الشِّرْكِ يُهَدِّدُنَا فِي أَيِّ لَحْظَةٍ. عَنْ عَائِشَةَ -رَضِيَ اللهُ عَنْهُا- قَالَتْ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"لَا يَذْهَبُ اللَّيْلُ وَالنَّهَارُ حَتَّى تُعْبَدَ اللَّاتُ وَالْعُزَّى\"(رَوَاهُ مُسْلِم).\n \nوَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لا تَقُومُ السَّاعَةُ حَتَّى تَضْطَرِبَ أَلَيَاتُ نِسَاءِ دَوْسٍ حَوْلَ ذِي الْخَلَصَةِ وَكَانَتْ صَنَمًا تَعْبُدُهَا دَوْسٌ فِي الْجَاهِلِيَّةِ بِتَبَالَةَ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَعَنْ ثَوْبَانَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَلا تَقُومُ السَّاعَةُ حَتَّى تَلْحَقَ قَبَائِلُ مِنْ أُمَّتِي بِالْمُشْرِكِينَ وَحَتَّى تَعْبُدَ قَبَائِلُ مِنْ أُمَّتِي الْأَوْثَانَ\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الأَلْبَانِيُّ).\n \nفَهَذِهِ أَحَادِيثُ صَرِيحَةٌ وَاضِحَةٌ كَالشَّمْسِ فِي عَوْدِةِ الشِّرْكِ إِلَى أَهْلِ التَّوْحِيدِ لِيَنْتَشِرَ فِيهِمْ مَرَّةً ثَانِيَةً، فَهَلْ مِنْ مُدَّكِرٍ أَوْ هَلْ مِنْ مُعْتَبِرٍ؟\n \nوَإِنِّي أَخْتِمُ الْكَلَامَ فِي هَذَا الْمَوْضُوعِ بِنِدَاءٍ إِلَى أَصْحَابِ الْفَضِيلَةِ أَئِمَّةِ الْمَسَاجِدِ بِأَنْ يُعَلِّمُوا النَّاسَ فِي مَسَاجِدِهِمُ التَّوْحِيدَ وَيُحَذِّرُوهُمْ مِنَ الشِّرْكِ، وَلا عُذْرَ لِأَحَدٍ فِي ذَلِكَ، لِأَنَّ الطَّرِيقَ سَهْلٌ جِدًّا وَمُيَسَّرٌ، وَذَلِكَ بِقَرَاءَةِ كِتَابِ التَّوْحِيدِ لِلشَّيْخِ مُحَمَّدِ بْنِ عَبْدَ الْوَهَّابِ -رَحِمَهُ اللهُ-، فَإِنَّهُ كَافٍ وَافٍ -بِإِذْنِ اللهِ- فِي هَذَا الْجَانَبِ.\n \nفَإِنْ حَصَلَ مِنْ صَاحِبِ الْفَضِيلَةِ تَعْلِيقٌ مُنَاسِبٌ فَبِهَا وَنِعْمَتْ، وَإِلَّا فَإِنَّ مُجَرَّدَ قِرَاءَةِ الْكِتَابِ نَافِعَةٌ جِدًّا فِي هَذَا الْجَانِبِ، وَهُنَاكَ شَرْحٌ مُبَسَّطٌ مُخْتَصَرٌ مُفِيدٌ، وَهُوَ \"كِتَابُ الْمُلَخَّصُ فِي شَرْحِ كِتَابِ التَّوْحِيدِ\" لِلشَّيْخِ الْفَاضِلِ صَالِحِ بْنِ فَوْزَانَ -حَفِظَهُ اللهُ-. وَهَذَا الْكِتَابُ نَافِعٌ لِلتَّحْضِيرِ مِنْهُ أَوْ قِرَاءَتِهِ عَلَى جَمَاعَةِ الْمَسْجِدِ.\n \nأَقُولُ قَولِي هَذَا وأَسْتِغْفِرُ الله العَظِيمَ لي ولكُم فاستغْفِرُوهُ إِنَّهُ هوَ الغفورُ الرحيمُ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالحَمْدُ للهِ رَبِّ العَالمَينَ، وَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمِينَ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَلِيُّ الصَّالحِينَ، وَأُصَلِّي وَأُسَلِّمُ عَلَى مُحَمَّدٍ النًّبِيِّ الأَمِينِ وَعَلَى آَلِهِ وَصَحْبِهِ وَالتَّابِعِينَ.\n \nأَمَّا بَعْدُ: فَإِنَّهَا قَدْ أَقْبَلَتْ عَلَيْنَا أَيَّامٌ فَاضِلَةٌ عَظَّمَ اللهُ أَمْرَهَا، وَأَقْسَمَ -عَزَّ وَجَلَّ- بِهَا، إِنَّهَا: أَيَّامُ عَشْرِ ذِي الحِجَّةِ! إِنَّهَا أَفْضَلُ أَيَّامُ السَّنَةِ عَلَى الإِطْلَاقِ، كَمَا أَنَّ لَيَالِيَ العَشْرِ الأَخِيرَةِ مِنْ رَمَضَانَ هِيَ أَفْضَلُ لَيَالِي السَّنَةِ عَلَى الإِطْلَاقِ. قَالَ اللهُ -عَزَّ وَجَلَّ-: (وَالْفَجْرِ * وَلَيَالٍ عَشْر)[الفجر:1-2]؛ فالليَالِي العَشْرُ هِيَ: لَيَالِي عَشْرِ ذِي الحِجَّةِ عَلَى رَأْيِ جُمْهُورُ الْمُفَسِّرِينَ.\n \nإِنَّ هَذِهِ الأَيَّامَ فِيهَا يَوْمُ عَرَفَةَ، وَيَوْمُ النَّحْرِ، وَقَدْ جَاءَتْ نُصُوصٌ فِي فَضْلِهِمَا خَاصَة، فَعَنْ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى الله عَليْهِ وَسَلَّمَ- قَالَ: \"مَا مِنْ يَوْمٍ أَكْثَرَ مِنْ أَنْ يُعْتِقَ اللَّهُ فِيهِ عَبْدًا مِنْ النَّارِ مِنْ يَوْمِ عَرَفَةَ، وَإِنَّهُ لَيَدْنُو ثُمَّ يُبَاهِي بِهِمْ الْمَلَائِكَةَ فَيَقُولُ: مَا أَرَادَ هَؤُلَاءِ؟\"(رواهُ مُسْلِمٌ).\n \nوعَنْ عَبْدِ اللَّهِ بْنِ قُرْطٍ -رَضِيَ اللهُ عَنْهَ- عَنْ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ أَعْظَمَ الْأَيَّامِ عِنْدَ اللَّهِ -تَبَارَكَ وَتَعَالَى- يَوْمُ النَّحْرِ ثُمَّ يَوْمُ الْقَرِّ\"؛ وَهُوَ الذِي يَلِيهِ.(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحُهُ الأَلْبَانِيُّ).\n \nوَلمَـَّا كَانَتْ هَذهِ الْأَيَّامُ بِهَذِهِ الْمَثَابَةِ فِي الْفَضْلِ وَالْمَنْزِلَةِ، كَانَ الْعَمَلُ الصَّالِحُ فِيهَا فَاضِلَاٍ مَحْبُوبَاً إِلَى رَبِّنَا -تَبَارَكَ وَتَعَالَى-! فعَنْ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا مِنْ أَيَّامٍ الْعَمَلُ الصَّالِحُ فِيهَا أَحَبُّ إِلَى اللَّهِ مِنْ هَذِهِ الْأَيَّامِ يَعْنِي الْعَشْرَ\"؛ قَالُوا: يَا رَسُولَ اللَّهِ وَلَا الْجِهَادُ فِي سَبِيلِ اللَّهِ؟ قَالَ: \"وَلَا الْجِهَادُ فِي سَبِيلِ اللَّهِ إِلَّا رَجُلٌ خَرَجَ بِنَفْسِهِ وَمَالِهِ فَلَمْ يَرْجِعْ مِنْ ذَلِكَ بِشَيْءٍ\"(رَوَاهُ البُخَارِيُّ).\n \nأَيُّهَا المُؤْمِنُونَ: إِنَّ الأَعْمَالَ الصَّالِحَةَ الخَاصَّةَ فِي هَذِهِ الأَيَّامِ كَثِيرَةٌ وَمُتَنَوِّعَةٌ أَعْظَمُهَا الحَجُّ وَالْعُمْرَةُ، وَمِنْهَا: التَّكْبِيرُ وَالتَّهْلِيلُ وَالتَّحْمِيدُ، فعَنْ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَا مِنْ أَيَّامٍ أَعْظَمُ عِنْدَ اللَّهِ وَلَا أَحَبُّ إِلَيْهِ الْعَمَلُ فِيهِنَّ مِنْ هَذِهِ الْأَيَّامِ الْعَشْرِ فَأَكْثِرُوا فِيهِنَّ مِنْ التَّهْلِيلِ وَالتَّكْبِيرِ وَالتَّحْمِيدِ\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ شُعَيْبٌ الأَرْنَاؤُوط).\n \nوَهَذِهِ سُنَّةٌ تَكَادُ تَنْدَثِرُ وَيَنْسَاهَا النَّاسُ، فَأَيْنَ مَنْ يُحْيِيهَا بِالعَمَلِ؟ فَيَكُونُ لَهُ أَجْرُهُ وَأَجْرُ مَنْ عَمِلَ بِهَا إِلَى يَوْمِ القِيَامِةِ. قَالَ البُخَارِيُّ -رَحِمَهُ اللهُ- فِي صَحِيحِهِ: وَكَانَ ابْنُ عُمَرَ وَأَبُو هُرَيْرَةَ يَخْرُجَانِ إِلَى السُّوقِ فِي أَيَّامِ الْعَشْرِ يُكَبِّرَانِ وَيُكَبِّرُ النَّاسُ بِتَكْبِيرِهِمَا.\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِمَّا يَنْبَغِي لَنَا فِي هَذِهِ الْأَيَّامِ وَلا سِيَّمَا مَعَ تَعُذِّرِ الْحَجِّ عَلَى أَكْثَرِ النَّاسِ: الصِّيَامُ لِهَذِهِ الأَيَّامِ، وَأَفْضَلُهُا يَوْمُ عَرَفَةَ، فعَنْ أَبِي قَتَادَةَ الْأَنْصَارِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سُئِلَ عَن صَوْمِ يَوْمِ عَرَفَةَ فَقَالَ: \"يُكَفِّرُ السَّنَةَ الْمَاضِيَةَ وَالْبَاقِيَةَ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنَ الأَعْمَالِ الصَّالِحَةِ أَيْضًا: الأُضْحِيَةُ، وَهِيَ سُنَّةٌ مُؤَكَدَةٌ عَلَى القَادِرِ وَبَعْضُ العُلَمَاءِ أَوْجَبَهَا، فَيُضَحِّي الإِنْسَانُ عَنْ نَفْسِهِ وِعَنْ أَهْلِ بَيْتِهِ، وَعَلَى مَنْ أَرَادَ أَنْ يُضَحِّيَ أَنْ يُمْسِكَ عَنْ الأَخْذِ مِنْ شَعْرِهِ وَأَظْفَارِهِ وَبَشَرَتِهِ، فعَنْ أُمِّ سَلَمَةَ -رَضِيَ اللهُ عَنْهَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِذَا دَخَلَتِ الْعَشْرُ وَأَرَادَ أَحَدُكُمْ أَنْ يُضَحِّيَ فَلَا يَمَسَّ مِنْ شَعَرِهِ وَبَشَرِهِ شَيْئًا\"، وفِي رِوَايِةٍ \"فَلَا يَأْخُذَنَّ مِنْ شَعْرِهِ وَلَا مِنْ أَظْفَارِهِ شَيْئًا حَتَّى يُضَحِّيَ\"(رواهُمَا مُسْلِمٌ).\n \nفَاللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمًا نَافِعًا وَرِزْقًا طَيِّبًا وَعَمَلًا مُتَقَبَّلًا.\nاللَّهُمَّ إِنَّا نعُوذُ بِكَ مِنْ عِلْمٍ لَا يَنْفَعُ وَمِنْ دُعَاءٍ لَا يُسْمَعُ وَمِنْ قٌلُوبٍ لَا تَخْشَعُ وَمِنْ نَفُوسٍ لَا تَشْبَعُ.\n \nاللَّهُمَّ أَعِزَّ الإِسْلامَ والْمُسْلمينَ وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِينَ.\nاَللَّهُمَّ أَصْلِحْ شَأْنَ بِلَادِ المسْلِمِينَ وَاحْقِنْ دِماءَهُم، وَوَلِّ عَلَيْهِمْ خِيَارَهُمْ وَاكْفِهِمْ شَرَّ الأَشْرَارِ وَكَيْدَ الفُجَّارِ.\n \nاللَّهُمَّ أَصْلِحْ وُلَاةَ أَمْرِنَا وَاهْدِهِمْ سُبُلَ السَّلَامِ، اللَّهُمَّ اجْمَعْ كَلِمَتَهَمْ عَلَى الحَقِّ يَا رَبَّ العَالَمِينَ.\n \nوَصَلِّ اللَّهُمَّ وَسَلِّمْ عَلَى نبيِّنَا محمدٍ وَعَلَى آلِهِ وَصَحْبِهِ أجمعينَ، والحَمْدُ لِلهِ ربِّ العَالَمِيْنَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خدش عظيم لجناب التوحيد 2/التحذير من كافة صور الشرك 3/فضائل عشر ذي الحجة 4/أبرز الأعمال الصالحة المشروعة فيها.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّهُ يَجِبُ عَلَيْنَا أَنْ نَعْلَمَ أَنَّ الشِّرْكَ أَمْرُهُ خَطِيرٌ وَأَنَّهُ يَعُودُ مَرَّةً بَعْدَ مَرَّةً فَيَظْهَرُ فِي النَّاسِ، وَقَدْ أَبْدَى اللهُ فِي القُرْآنِ الكَرِيمِ وَأَعَادَ فِي التَّحْذِيرِ مِنَ الشِّرْكِ، وَمَا ذَاكَ إِلَّا لِخَطَرِهِ وَأَنَّهُ يَقَعُ فِي أَهْلِ التَّوْحِيدِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"361296\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ خَلَقَ الْخَلْقَ لِيَعْبُدُوهُ، وَبِالْإِلِهَيَّةِ يُفْرِدُوه، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ الإِلَهُ الْحَقُّ الْمُبِين، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ إِمَامُ الْمُوَحِّدِين، اللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِين، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّين.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ أَيُّهَا الْمُؤْمِنُونَ وَاعْلَمُوا أَنَّ أَعْظَمَ مَا أَمَرَ اللهُ بِهِ التَّوْحِيدُ وَهُوَ إِفْرَادُ اللهِ بِالْعِبَادَةِ، وَأَنَّ أَعْظَمَ مَا نَهَى عَنْهُ الشِّرْكُ وَهُوَ دَعْوَةُ غَيْرِهِ مَعَهُ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\">وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا</span>)[النساء:36].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: عُرِضَ فِي الْأَيَّامِ الْقَلِيلَةِ الْمَاضِيَةِ بَرْنَامَجٌ تِلِفْزِيُونِيٌّ لِلْأَطْفالِ فِيهِ خَدْشٌ عَظِيمٌ لِجَانِبِ التَّوْحِيدِ وَالْعَقِيدَةِ، وَقَدْ قَامَ الْمَسْؤُولُونَ -جَزَاهُمُ اللهُ خَيْرًا- بِمَنْعِهِ وَحَذْفِهِ، وَهُوَ مَا يُسَمَّى بِشَجَرَةِ الْأَمَانِيِّ، وَمُلَخَّصُهُ أَنَّ مُقَدِّمَ الْبَرْنَامِجِ يَظْهَرُ وَحَوْلَهُ أَطْفَالٌ صِغَارٌ فِتْيَانٌ وَفَتَيَاتٌ، ثُمَّ خَلْفَهُمْ شَجَرَةٌ كَبِيرَةٌ عَلَيْهَا خُيُوطٌ، ثُمَّ يَدْعُو هَذَا الْمُقَدِّمُ الْأَطْفَالَ إِلَى كِتَابَةِ أُمْنِيَاتٍ وَوَضْعِهَا عِنْدَ الشَّجَرَةِ لِكَيْ تَقُومَ الشَّجَرَةَ بِتَحْقِيقِهَا لَهُمْ، سَوَاءٌ كَانَتِ الْأُمْنِيَاتُ لَهُمْ أَوْ لِمَنْ يُحِبُّونَ.</p>\n<p>&nbsp;</p>\n<p>وَلا شَكَّ أَنْ هَذَا خَدْشٌ عَظِيمٌ لِجَانِبِ التَّوْحِيدِ؛ لِأَنَّ مُؤَدَّى هَذَا الْبَرْنَامِجِ هُوَ التَّوَجُّهُ إِلَى الشَّجَرَةِ وَدُعَاؤُهَا -مِنْ دُونِ اللهِ- لِتُحَقِّقَ لَهُمْ مَا يُرِيدُونَ، فَهَذِهِ هِيَ النَّتِيجَةُ، حَتَّى لَوْ قِيلَ: إِنَّ الْمُقَدِّمَ لا يَقْصِدُ أَوْ أَنَّ هَذَا مُجَرَّدُ تَسْلِيَةٍ لِلْأَطْفَالِ، أَوْ غَيْرِ ذَلِكَ مِنَ الْأَعْذَارِ التِي يَلْتَمِسُهَا بَعْضُ النَّاسِ لِتَبْرِيرِ الْمَوْقِفِ، وَنَحْنُ وَإِنْ كُنَّا نَشْكُرُ هَيْئَةَ التِّلِفِزْيُونِ عَلَى مَنْعِ الْبَرْنَامِجِ إِلَّا أَنَّنَا لابُدَّ أَنْ نُنْذِرَ وَبِشِدَّةٍ عَنْ هَذَا خَطَرِ الْمَسْلِكِ الذِي يَهْدِمُ الدِّينَ مِنْ أَصْلِهِ.</p>\n<p>&nbsp;</p>\n<p>وَالْوَاجِبُ عَلَيْنَا الْحَذَرُ وَالتَّحْذِيرُ مِنْ خَطَرِ الشِّرْكِ، وَهَذِهِ الدَّوْلَةُ -بِحَمْدِ اللهِ- قَامَتْ عَلَى التَّوْحِيدِ وَلا تَزَالُ، وَلَكِنَّ الْغَفْلَةَ عَنِ الدَّعْوَةِ إِلَى التَّوْحِيدِ وَالتَّسَاهُلَ فِي أَمْرِ الشِّرْكِ يَجْعَلُ الْأَمْرَ يَنْقَلِبُ.</p>\n<p>&nbsp;</p>\n<p>وَسُبْحَانَ اللهِ! قَدْ حَدَثَ مِثْلُ هَذِهِ الْحَادِثِةِ فِي عَهْدِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَأَنْكَرَهَا رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِنْكَارًا عَظِيمًا وَعَدَّهُ شِرْكًا، فَعَنْ أَبِي وَاقِدٍ اللَّيْثِي -رَضِيَ اللهُ عَنْهُ- قَالَ: لَمَّا افْتَتَحَ رَسُولُ الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَكَّةَ خَرَجْنَا مَعَهُ قِبَلَ هَوَازِنٍ، حَتَّى مَرَرْنَا عَلَى سِدْرَةٍ لِلْكُفَّارِ يَعْكفُونَ حَوْلَهَا وَيَدْعُونَهَا : ذَاتَ أَنْوَاطٍ، قُلْنَا: يَا رسول الله، اجْعَلْ لَنَا ذَاتَ أَنْوَاطٍ كَمَا لَهُمْ ذَاتُ أَنوَاطٍ، فَقَالَ رَسُولُ الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- \"الله أكبَرُ، إِنَّهَا السُّنَنُ، هذَا كَمَا قَالَتْ بَنُو إِسْرَائِيلَ لِمُوسَى (<strong><span style=\"color: #ff0000;\">اجْعَلْ لَنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ قَالَ إِنَّكُمْ قَوْمٌ تَجْهَلُونَ</span></strong>)[الأعراف:138]، ثُمَّ قَال رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">إِنَّكُمْ سَتَرْكبُنَّ سُنَنَ مَنْ قَبْلَكُمْ</span>\"( رواه ابن حبان واللفظ له والترمذي وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>فَأَنْكَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى هَؤُلاءِ وَجَعَلَ طَلَبَهُمُ التَّبَرُّكَ بِالشَّجَرَةِ شِرْكًا، وَشَبَّهَهُ بِفِعْلِ بَنِي إِسْرَائِيلَ حِينَ طَلَبُوا مِنْ مُوسَى -عَلَيْهِ السَّلَامُ- أَنْ يَجْعَلَ لَهُمْ إِلَهَاً. فَأَيُّ فَرْقٍ -حِينَئِذٍ- بَيْنَ هَذِهِ الشَّجْرَةِ وَشَجَرَةِ الْبَرْنَامِجِ التِي يَزْعَمُ الْمُقَدِّمُ وَيُعَلِّمُ الْأَطْفَالَ أَنَّهَا تُحَقِّقُ أَمَانِيهِمْ؟</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّهُ يَجِبُ عَلَيْنَا أَنْ نَعْلَمَ أَنَّ الشِّرْكَ أَمْرُهُ خَطِيرٌ وَأَنَّهُ يَعُودُ مَرَّةً بَعْدَ مَرَّةً فَيَظْهَرُ فِي النَّاسِ، وَقَدْ أَبْدَى اللهُ فِي القُرْآنِ الكَرِيمِ وَأَعَادَ فِي التَّحْذِيرِ مِنَ الشِّرْكِ، وَمَا ذَاكَ إِلَّا لِخَطَرِهِ وَأَنَّهُ يَقَعُ فِي أَهْلِ التَّوْحِيدِ، فَالَّذِينَ عَلَيْهِمْ خَطَرٌ مِنَ الشِّرْكِ هُمُ الْمُوحِّدُونَ؛ لِأَنَّ الْمُشْرِكِينَ هُمُ وَاقِعُونَ فِيهِ أَصْلاً، كَمَا نَقُولَ: إِنَّ خَطَرَ الْعَدْوَى مِنَ الْأَمْرَاضِ عَلَى الْمُعَافَى الصَّحِيحِ؛ لِأَنَّ الْمَرِيضَ قَدْ أَصَابَهُ الْمَرَضُ، وَبِهَذَا نَرُدُّ عَلَى بَعْضِ مَنْ لا يَهْتَمُّ بِأَمْرِ التَّوْحِيدِ وَالتَّحْذِيرِ مِنَ الشِّرْكِ، بِحُجَّةِ أَنَّهُ مُوَحِّدٌ وَلَمْ يُشْرِكْ بَعْدُ، فَيُقَالُ: إِنَّنَا نُحَذِّرُكَ لِئَلَّا تَقَعَ فِي الشِّرْكِ بِسَبَبِ الْغَفْلَةِ وَبَسِبَبِ الْجَهْلِ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا الْبَرْنَامِجُ الذِي وَقَعَ فِي بِلَادِ التَّوْحِيدِ أَظْهَرُ مِثَالٍ عَلَى أَنَّ خَطَرَ الشِّرْكِ يُهَدِّدُنَا فِي أَيِّ لَحْظَةٍ. عَنْ عَائِشَةَ -رَضِيَ اللهُ عَنْهُا- قَالَتْ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\">لَا يَذْهَبُ اللَّيْلُ وَالنَّهَارُ حَتَّى تُعْبَدَ اللَّاتُ وَالْعُزَّى</span>\"(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">لا تَقُومُ السَّاعَةُ حَتَّى تَضْطَرِبَ أَلَيَاتُ نِسَاءِ دَوْسٍ حَوْلَ ذِي الْخَلَصَةِ وَكَانَتْ صَنَمًا تَعْبُدُهَا دَوْسٌ فِي الْجَاهِلِيَّةِ بِتَبَالَةَ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَعَنْ ثَوْبَانَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">وَلا تَقُومُ السَّاعَةُ حَتَّى تَلْحَقَ قَبَائِلُ مِنْ أُمَّتِي بِالْمُشْرِكِينَ وَحَتَّى تَعْبُدَ قَبَائِلُ مِنْ أُمَّتِي الْأَوْثَانَ</span>\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَهَذِهِ أَحَادِيثُ صَرِيحَةٌ وَاضِحَةٌ كَالشَّمْسِ فِي عَوْدِةِ الشِّرْكِ إِلَى أَهْلِ التَّوْحِيدِ لِيَنْتَشِرَ فِيهِمْ مَرَّةً ثَانِيَةً، فَهَلْ مِنْ مُدَّكِرٍ أَوْ هَلْ مِنْ مُعْتَبِرٍ؟</p>\n<p>&nbsp;</p>\n<p>وَإِنِّي أَخْتِمُ الْكَلَامَ فِي هَذَا الْمَوْضُوعِ بِنِدَاءٍ إِلَى أَصْحَابِ الْفَضِيلَةِ أَئِمَّةِ الْمَسَاجِدِ بِأَنْ يُعَلِّمُوا النَّاسَ فِي مَسَاجِدِهِمُ التَّوْحِيدَ وَيُحَذِّرُوهُمْ مِنَ الشِّرْكِ، وَلا عُذْرَ لِأَحَدٍ فِي ذَلِكَ، لِأَنَّ الطَّرِيقَ سَهْلٌ جِدًّا وَمُيَسَّرٌ، وَذَلِكَ بِقَرَاءَةِ كِتَابِ التَّوْحِيدِ لِلشَّيْخِ مُحَمَّدِ بْنِ عَبْدَ الْوَهَّابِ -رَحِمَهُ اللهُ-، فَإِنَّهُ كَافٍ وَافٍ -بِإِذْنِ اللهِ- فِي هَذَا الْجَانَبِ.</p>\n<p>&nbsp;</p>\n<p>فَإِنْ حَصَلَ مِنْ صَاحِبِ الْفَضِيلَةِ تَعْلِيقٌ مُنَاسِبٌ فَبِهَا وَنِعْمَتْ، وَإِلَّا فَإِنَّ مُجَرَّدَ قِرَاءَةِ الْكِتَابِ نَافِعَةٌ جِدًّا فِي هَذَا الْجَانِبِ، وَهُنَاكَ شَرْحٌ مُبَسَّطٌ مُخْتَصَرٌ مُفِيدٌ، وَهُوَ \"<span style=\"color: #008000;\">كِتَابُ الْمُلَخَّصُ فِي شَرْحِ كِتَابِ التَّوْحِيدِ</span>\" لِلشَّيْخِ الْفَاضِلِ صَالِحِ بْنِ فَوْزَانَ -حَفِظَهُ اللهُ-. وَهَذَا الْكِتَابُ نَافِعٌ لِلتَّحْضِيرِ مِنْهُ أَوْ قِرَاءَتِهِ عَلَى جَمَاعَةِ الْمَسْجِدِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَولِي هَذَا وأَسْتِغْفِرُ الله العَظِيمَ لي ولكُم فاستغْفِرُوهُ إِنَّهُ هوَ الغفورُ الرحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ رَبِّ العَالمَينَ، وَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمِينَ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَلِيُّ الصَّالحِينَ، وَأُصَلِّي وَأُسَلِّمُ عَلَى مُحَمَّدٍ النًّبِيِّ الأَمِينِ وَعَلَى آَلِهِ وَصَحْبِهِ وَالتَّابِعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّهَا قَدْ أَقْبَلَتْ عَلَيْنَا أَيَّامٌ فَاضِلَةٌ عَظَّمَ اللهُ أَمْرَهَا، وَأَقْسَمَ -عَزَّ وَجَلَّ- بِهَا، إِنَّهَا: أَيَّامُ عَشْرِ ذِي الحِجَّةِ! إِنَّهَا أَفْضَلُ أَيَّامُ السَّنَةِ عَلَى الإِطْلَاقِ، كَمَا أَنَّ لَيَالِيَ العَشْرِ الأَخِيرَةِ مِنْ رَمَضَانَ هِيَ أَفْضَلُ لَيَالِي السَّنَةِ عَلَى الإِطْلَاقِ. قَالَ اللهُ -عَزَّ وَجَلَّ-: (<span style=\"color: #ff0000;\">وَالْفَجْرِ * وَلَيَالٍ عَشْر</span>)[الفجر:1-2]؛ فالليَالِي العَشْرُ هِيَ: لَيَالِي عَشْرِ ذِي الحِجَّةِ عَلَى رَأْيِ جُمْهُورُ الْمُفَسِّرِينَ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ هَذِهِ الأَيَّامَ فِيهَا يَوْمُ عَرَفَةَ، وَيَوْمُ النَّحْرِ، وَقَدْ جَاءَتْ نُصُوصٌ فِي فَضْلِهِمَا خَاصَة، فَعَنْ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى الله عَليْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\">مَا مِنْ يَوْمٍ أَكْثَرَ مِنْ أَنْ يُعْتِقَ اللَّهُ فِيهِ عَبْدًا مِنْ النَّارِ مِنْ يَوْمِ عَرَفَةَ، وَإِنَّهُ لَيَدْنُو ثُمَّ يُبَاهِي بِهِمْ الْمَلَائِكَةَ فَيَقُولُ: مَا أَرَادَ هَؤُلَاءِ</span>؟\"(رواهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وعَنْ عَبْدِ اللَّهِ بْنِ قُرْطٍ -رَضِيَ اللهُ عَنْهَ- عَنْ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\">إِنَّ أَعْظَمَ الْأَيَّامِ عِنْدَ اللَّهِ -تَبَارَكَ وَتَعَالَى- يَوْمُ النَّحْرِ ثُمَّ يَوْمُ الْقَرِّ</span>\"؛ وَهُوَ الذِي يَلِيهِ.(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحُهُ الأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَلمَـَّا كَانَتْ هَذهِ الْأَيَّامُ بِهَذِهِ الْمَثَابَةِ فِي الْفَضْلِ وَالْمَنْزِلَةِ، كَانَ الْعَمَلُ الصَّالِحُ فِيهَا فَاضِلَاٍ مَحْبُوبَاً إِلَى رَبِّنَا -تَبَارَكَ وَتَعَالَى-! فعَنْ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">مَا مِنْ أَيَّامٍ الْعَمَلُ الصَّالِحُ فِيهَا أَحَبُّ إِلَى اللَّهِ مِنْ هَذِهِ الْأَيَّامِ يَعْنِي الْعَشْرَ</span>\"؛ قَالُوا: يَا رَسُولَ اللَّهِ وَلَا الْجِهَادُ فِي سَبِيلِ اللَّهِ؟ قَالَ: \"<span style=\"color: #0000ff;\">وَلَا الْجِهَادُ فِي سَبِيلِ اللَّهِ إِلَّا رَجُلٌ خَرَجَ بِنَفْسِهِ وَمَالِهِ فَلَمْ يَرْجِعْ مِنْ ذَلِكَ بِشَيْءٍ</span>\"(رَوَاهُ البُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُؤْمِنُونَ: إِنَّ الأَعْمَالَ الصَّالِحَةَ الخَاصَّةَ فِي هَذِهِ الأَيَّامِ كَثِيرَةٌ وَمُتَنَوِّعَةٌ أَعْظَمُهَا الحَجُّ وَالْعُمْرَةُ، وَمِنْهَا: التَّكْبِيرُ وَالتَّهْلِيلُ وَالتَّحْمِيدُ، فعَنْ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\">مَا مِنْ أَيَّامٍ أَعْظَمُ عِنْدَ اللَّهِ وَلَا أَحَبُّ إِلَيْهِ الْعَمَلُ فِيهِنَّ مِنْ هَذِهِ الْأَيَّامِ الْعَشْرِ فَأَكْثِرُوا فِيهِنَّ مِنْ التَّهْلِيلِ وَالتَّكْبِيرِ وَالتَّحْمِيدِ</span>\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ شُعَيْبٌ الأَرْنَاؤُوط).</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ سُنَّةٌ تَكَادُ تَنْدَثِرُ وَيَنْسَاهَا النَّاسُ، فَأَيْنَ مَنْ يُحْيِيهَا بِالعَمَلِ؟ فَيَكُونُ لَهُ أَجْرُهُ وَأَجْرُ مَنْ عَمِلَ بِهَا إِلَى يَوْمِ القِيَامِةِ. قَالَ البُخَارِيُّ -رَحِمَهُ اللهُ- فِي صَحِيحِهِ: وَكَانَ ابْنُ عُمَرَ وَأَبُو هُرَيْرَةَ يَخْرُجَانِ إِلَى السُّوقِ فِي أَيَّامِ الْعَشْرِ يُكَبِّرَانِ وَيُكَبِّرُ النَّاسُ بِتَكْبِيرِهِمَا.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِمَّا يَنْبَغِي لَنَا فِي هَذِهِ الْأَيَّامِ وَلا سِيَّمَا مَعَ تَعُذِّرِ الْحَجِّ عَلَى أَكْثَرِ النَّاسِ: الصِّيَامُ لِهَذِهِ الأَيَّامِ، وَأَفْضَلُهُا يَوْمُ عَرَفَةَ، فعَنْ أَبِي قَتَادَةَ الْأَنْصَارِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سُئِلَ عَن صَوْمِ يَوْمِ عَرَفَةَ فَقَالَ: \"<span style=\"color: #0000ff;\">يُكَفِّرُ السَّنَةَ الْمَاضِيَةَ وَالْبَاقِيَةَ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الأَعْمَالِ الصَّالِحَةِ أَيْضًا: الأُضْحِيَةُ، وَهِيَ سُنَّةٌ مُؤَكَدَةٌ عَلَى القَادِرِ وَبَعْضُ العُلَمَاءِ أَوْجَبَهَا، فَيُضَحِّي الإِنْسَانُ عَنْ نَفْسِهِ وِعَنْ أَهْلِ بَيْتِهِ، وَعَلَى مَنْ أَرَادَ أَنْ يُضَحِّيَ أَنْ يُمْسِكَ عَنْ الأَخْذِ مِنْ شَعْرِهِ وَأَظْفَارِهِ وَبَشَرَتِهِ، فعَنْ أُمِّ سَلَمَةَ -رَضِيَ اللهُ عَنْهَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\">إِذَا دَخَلَتِ الْعَشْرُ وَأَرَادَ أَحَدُكُمْ أَنْ يُضَحِّيَ فَلَا يَمَسَّ مِنْ شَعَرِهِ وَبَشَرِهِ شَيْئًا</span>\"، وفِي رِوَايِةٍ \"<span style=\"color: #0000ff;\">فَلَا يَأْخُذَنَّ مِنْ شَعْرِهِ وَلَا مِنْ أَظْفَارِهِ شَيْئًا حَتَّى يُضَحِّيَ</span>\"(رواهُمَا مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمًا نَافِعًا وَرِزْقًا طَيِّبًا وَعَمَلًا مُتَقَبَّلًا.</p>\n<p>اللَّهُمَّ إِنَّا نعُوذُ بِكَ مِنْ عِلْمٍ لَا يَنْفَعُ وَمِنْ دُعَاءٍ لَا يُسْمَعُ وَمِنْ قٌلُوبٍ لَا تَخْشَعُ وَمِنْ نَفُوسٍ لَا تَشْبَعُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الإِسْلامَ والْمُسْلمينَ وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِينَ.</p>\n<p>اَللَّهُمَّ أَصْلِحْ شَأْنَ بِلَادِ المسْلِمِينَ وَاحْقِنْ دِماءَهُم، وَوَلِّ عَلَيْهِمْ خِيَارَهُمْ وَاكْفِهِمْ شَرَّ الأَشْرَارِ وَكَيْدَ الفُجَّارِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ وُلَاةَ أَمْرِنَا وَاهْدِهِمْ سُبُلَ السَّلَامِ، اللَّهُمَّ اجْمَعْ كَلِمَتَهَمْ عَلَى الحَقِّ يَا رَبَّ العَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>وَصَلِّ اللَّهُمَّ وَسَلِّمْ عَلَى نبيِّنَا محمدٍ وَعَلَى آلِهِ وَصَحْبِهِ أجمعينَ، والحَمْدُ لِلهِ ربِّ العَالَمِيْنَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الدفاع_عن_التوحيد_وتعظيم_العشر.doc",
      "path": "/database/files/الدفاع_عن_التوحيد_وتعظيم_العشر.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AF%D9%81%D8%A7%D8%B9-%D8%B9%D9%86-%D8%A7%D9%84%D8%AA%D9%88%D8%AD%D9%8A%D8%AF-%D9%88%D8%AA%D8%B9%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%B9%D8%B4%D8%B1/download-file/361297"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الدفاع-عن-التوحيد-وتعظيم-العشر"
}
