{
  "id": 1071,
  "title": "الفرح بالطاعات وقول النبي صلى الله عليه وسلم: للصائم فرحتان...",
  "slug": "الفرح-بالطاعات-وقول-النبي-صلى-الله-عليه-وسلم-للصائم-فرحتان",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالرحمن الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/حفاوة القرآن والسنة بشعيرة الصيام 2/معنى فرح الصائم وحقيقته 3/فرح الصائم بلقاء ربه 4/الفرح بالطاعات وتفاوت الناس في ذلك\n                    \n                                                                                                \n                                \n                     اقتباس\n                    هذه المنزلة إنما يبلغها المؤمن إذا درَّب نفسه على هذا المنوال، وإذا كان ينطلق مِن فَهْمٍ عميق من نصوص القرآن والسنَّة، وأن يدرك أن الفرح الأعظم إنما هو بالطاعات، والقرب مِن ربِّ البريات؛ لأن هذه الدنيا بأموالها ورتبها ومراتبها ومناصبها وكل أحوالها يشترك الناس جميعًا في...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مضلَّ له، ومَن يُضلِل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله صلى الله عليه وعلى آله وأصحابه ومَن تبِعهم بإحسانٍ إلى يوم الدِّين.\n \nأمَّا بعد: فيا أيُّها الإخوة المؤمنون: طِيبُوا نفسًا لهذه النعم العظيمة التي تتنزَّل من ربٍّ كريم، وبادروا إلى الخيرات التي هيَّأها الله -جل وعلا- لعباده المؤمنين، والتي يتنافس فيها المتنافسون، ويحقِّق منها ومن خيراتها عباد الله الصالحون ما تطمح إليه نفوسُهم من قربهم من الربِّ الكريم.\n \nأيها الإخوة المؤمنون: إنَّ المتأمل في نصوص القرآن والسنَّة يلحظ ما جاء فيها من الحفاوة بأهل الطاعة، والترغيب في أن يكون المسلمون من أهلها، المبادرون إليها، ويلحظ المؤمنُ أيضًا ما جاء من الحفاوة العظيمة بالصيام وأهله، كما يدل على ذلك ما ثبت في الصحيحين في الحديث القدسي، الذي يرويه النبي -صلى الله عليه وآله وسلم- عن ربه -تبارك وتعالى- أنه قال: \"كلُّ عملِ ابنِ آدم له إلا الصيام فإنه لي وأنا أجزي به، والصيام جُنَّة، وإذ كان يوم صومِ أحدِكم فلا يرفث، ولا يصخَب، فإن سابَّه أحدٌ، أو قاتله، فليقُل: إني امرؤٌ صائم، والذي نفس محمد بيده لخلوفُ فمِ الصائم أطيب عند الله من ريح المسك، للصائم فرحتان يفرحهما: إذا أفطر فرح، وإذا لقي ربه فرح بصومه\".\n \nوأتوقف وإياكم عند هذه الجملة الأخيرة: \"للصائم فرحتان يفرحهما: إذا أفطر فرح، وإذا لقي ربه فرح بصومه\"، وجاء في رواية: \"للصائم فرحتان: فرحة حين يفطر، وفرحة حين يلقى ربه\"، وهنا يبحث العلماء -رحمهم الله- معنى هذا الفرح؟ وكيف يكون؟ وما معناه ودلالته في هذا الحديث الشريف؟\n \nوبادئ ذي بدء: فإن الفرح كما يعبر عنها أهل الاختصاص يقولون: الفرح لذة في القلب بإدراك المحبوب.\nوتأملوا -أيها الإخوة المؤمنون-: كيف أن المؤمن بات يدرك ذلك بما هيَّأ الله له من الطاعة، وهنا حين يقول عليه الصلاة والسلام: \"للصائم فرحتان\"، فبيَّن أن ثمة واحدة معجَّلة هنا في الدنيا، والأخرى في الآخرة.\nأمَّا فرح المؤمن عند فطره فهذا له معنيان: الأول: وهو أن النفوس قد جُبلتْ على أنها تميل إلى ما يُلائمها من الطعام والشراب ونحوهما، فإذا قطع عنها هذا، ومُنعتْ عن ذلك لسبب من الأسباب ولعارض مِن العوارض، ثم تهيَّأ لها هذا الذي مُنعَت منه، فإن ثمة من الفرح ما يكون عند الإنسان، وهذا أمر طبيعي جبلِّي، وبخاصة عند اشتداد حاجة الإنسان إلى هذا الذي انقطع عنه، ولكم أن تتأملوا حال ذلك الرجل الذي ذكَر النبي -صلى الله عليه وآله وسلم- قصته؛ حينما أضلَّ راحلته، وعليها طعامه وشرابه، وأيقن أنه سيموت، فآوى إلى شجرة؛ قال أموت عندها، فإذا به يدركه النوم والإعياء، فلما استيقظ وأفاق نظر فإذا براحلته عند رأسه فأدركه فرح عظيم، حتى قال حامدًا لله: \"اللهمَّ أنتَ عبدي وأنا ربُّك، أخطأ من شدة الفرح\"، وهكذا جبلَّة الإنسان حينما يدرك هذا الذي مُنع منه فإنه حينئذ يفرح بإدراكه، ولذلك يكون للمؤمنين هذا الفرح، وهو فرح طبيعي، والمؤمن يضيف إلى هذا الفرح الطبيعي شكْرَ الله جل وعلا وحمده فهو يدرك أنَّ الذي تفضَّل وأنعَم، وأعطى وتكرَّم، هو الرب -جل وعلا-، ولذا ثبت في الحديث الصحيح عن النبي -صلى الله عليه وآله وسلم- أنه قال: \"إنَّ الله ليرضَى عن العبد يأكل الأكلة فيحمده عليها، ويشرب الشَّربة فيحمده عليها\" هكذا حال المؤمن؛ كل نعمة تتجدَّد له فهو يحمد ويشكر ربه -جل وعلا- يحمده على كل نعمة تتجدَّد، وعلى كل نعمة تتراءى بين ناظريْه، والمؤمن بل الخَلْقُ جميعًا مُحاطُون بأنواع النعم، ولكن الفرق بين المؤمن وبين غيره هو الشكر؛ ولذا قال الله -تعالى-: (وَقَلِيلٌ مِنْ عِبَادِيَ الشَّكُورُ)[سبأ: 13]، والله -سبحانه- يحب الشاكرين، ويضاعف للحامدين كما قال عز من قائل: (لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ)[إبراهيم: 7]؛ فهذه هي الحال الأولى التي تكون للمؤمن حينما يفرح لدى دُنُوِّ وقتِ المغرب، وتقريب إفطاره بين يديه، وثمة حال أخرى مصاحبة لهذا الفرح؛ وهو فرح المؤمن بأنه أتم طاعته لربه.\n \nنعم إن للطاعة لذة -أيها الإخوة المؤمنون- يدركها أهل الإسلام، ويتفاوتون في درجاتها، إن المؤمن الذي أدرك الإيمانُ شِغَافَ قلبِه، وحلَّ في سُويدائه، يكون فرحُه بطاعته لربه أعظم من فرحِه بما يُدرك من أموال الدنيا؛ لأنه يعلم أنَّ الطاعة التي وُفِّق إليها أجرُها ثابتٌ، وثمرتُها مدركةٌ في الدنيا وفي الآخرة باقية له، يلقاها حين يلقى ربه -جل وعلا-، ولذلك يصيبُه هذا الفرح أنَّه أتم يومه صائمًا لله -جل وعلا-، ولذلك أكملُ الناس فرحًا في لحظات الفطر هم الذي حافظوا على يوم صومهم، حافظوا عليه من أن يخدشه أو يقلل أجره وثوابه شيءٌ من الأمور، وهم يستحضرون قول النبي -صلى الله عليه وسلم- في هذا الحديث القدسي: \"الصومُ جُنَّةٌ\" نعم الصوم كالتاج والوقاية التي تمنع الإنسان من أن يُخالط الآخرين في آثامهم، فهو حافظَ على أجر صومِه لا يريد أن ينقصه، وفي هذا يستحضر المؤمن قول النبي -صلى الله عليه وآله وسلم-: \"مَن لم يَدَعْ قولَ الزورِ والعملَ به والجهلَ، فليس لله حاجة في أن يَدَعَ طعامَه وشرابَه\"، فحينما يدنو وقتُ المغرب، وتتضيَّف الشمس للغروب يشعر المؤمن بلذة عظيمة؛ هذه اللذة: أنه أمضى يومه طائعًا لربه، قائمًا بما أوجب سبحانه؛ فهو مغتبط فرح فرحًا عظيمًا، ولذلك ينبغي للمؤمن أن يستحضر هذه الحال الثانية؛ لأنها هي الأكمل، وهي الأشرف، وهي التي لا يدركها كثير من الناس، نعم لا يستحضرها كثير من الناس، ذلك أن المؤمن طيلة يوم صومه يستشعر أنه في عبادة، وأنه في كنف الله -جل وعلا-، لا يريد أن يخدش هذا الصوم بشيء يقلِّل ثوابه وأجره عند الله -جل وعلا-، ولذا جاء في الأثر عن السلف -رحمهم الله-: حرصهم على أن يكونوا متميِّزين في يوم صومهم، لا يشاركون أهل اللهو في لهوهم، ولا أهل الجهل في جهلهم، وهذا عملٌ بقول النبي -صلى الله عليه وسلم-: \"فإنْ قاتله أحد أو سابَّه، فليقل: إني امرؤ صائم\".\n \nولذا -أيها الإخوة المؤمنون- تكون هذه الفرحة على هذا المنوال، وهي فرحة بالطاعة يجدها المؤمن في عموم الطاعات، فالمسلم حينما يقول متمًّا صلاته: السلام عليكم ورحمة الله، السلام عليكم ورحمة الله، تدركه في هذه اللحظات بهجة وطمأنينة وراحة وسعادة لا يمكن أن تحقَّق بأي عقار من عقاقير الدنيا، ولا بشيء من أموالها؛ لأنها حالةٌ نفسية لا يمكن أن تحصَّل إلا بطاعة الرب -جل وعلا-، والناس يتفاوتون في هذا تفاوتًا عظيمًا بحسب ما كمَّلوا من طاعتهم لربهم -جل وعلا-، وهكذا في عموم الطاعات؛ كلما فرغ المؤمن من طاعة من طاعات ربه -جل وعلا-، أدركه هذا الفرح والسرور والغبطة التي يشعر بها في قلبه، ولذا قال ربنا -جل وعلا-: (قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ)[يونس: 58]، (قُلْ بِفَضْلِ اللَّهِ) بالقرآن وبالإسلام وبطاعة الرحمن؛ هذا الذي يستحق الفرح به، هذا الذي تكون الفرحة به أعظم من أي شيء من أمور الدنيا؛ لأن الله قال: (فَبِذَلِكَ فَلْيَفْرَحُوا)، هذا هو الحقيق بالفرح، هذا هو الذي تقوم إليه النفوس، وتشرئب الأعناق ليكون المؤمن من أهل ذلك، (خَيْرٌ مِمَّا يَجْمَعُونَ) خير من الدنيا كلها بحذافيرها، ولذلك لفتَ النبيُّ -صلى الله عليه وسلم- الأنظار إلى ما يكون من هذه اللذة والحلاوة التي يشعر بها الإنسان، وهذا يدل عليه ما ثبت في الصحيح عن النبي -صلى الله عليه وآله وسلم- أنه قال: \"ثلاثٌ مَن كنَّ فيه وجد بهن حلاوة الإيمان: أن يكون الله ورسوله أحبَّ إليه مما سواهما، وأن يحب المرء لا يحبه إلا لله، وأن يكره أن يعود إلى الكفر بعد إذ أنقذه الله منه كما يكره أن يُقذف في النار\".\nوالشاهد هنا: قوله صلى الله عليه وسلم: \"ثلاث مَن كنَّ فيه وجد حلاوة الإيمان\" دل هذا على أن الإيمان والطاعات لها حلاوة ولذة، مَن لم يدركها فإنه لم يصل إلى القدر الذي يبلِّغه هذه المنزلة العالية، وهذا راجعٌ لتفريطٍ فرَّط به.\n \nوأما النوع الثاني من الفرح الذي يدركه الصائم: ففرحُه عند لقاء ربه، وهذا يكون فيما يجده من ثواب الصيام عند ربه -جل وعلا-، مُدَّخَرًا لم يُنقص؛ لأن الصيام له مزيةٌ: أنَّ الغرماء وأصحاب الحقوق من البشر لا يُقاصُّون المسلمَ في أجر الصيام؛ لأنه من المعلوم أنَّه في يوم القيامة إذا أراد الغرماءُ والخَلْق أخذَ حقٍّ مِن حقوقهم مِن هذا الذي أخطأ عليهم مِن الناس، فإن العُملة الدارجة هي الحسنات، يُؤخذ من حسناته ويُعطون، فجعل اللهُ للصيام مزيةً أن الغرماء لا يُدركون حسنات الصيام، فهي محفوظة بحفظ الله، ممنوع أن يُؤخذ منها لأحد من الناس \"كل عملِ ابنِ آدم له؛ إلا الصوم فإنه لي، وأنا أجزي به\"، فيجد المؤمن هذا الثواب أحوجَ ما يكون إليه، فيدركه من الفرح ما الله به عليم؛ لأن هذا العمل ثابت مستقر، قال الله -جل وعلا-: (وَمَا تُقَدِّمُوا لِأَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا)[المزمل: 20]، وقال سبحانه: (يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَا عَمِلَتْ مِنْ خَيْرٍ مُحْضَرًا)[آل عمران: 30]، وقال جل وعلا: (فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ )[الزلزلة: 7].\n \nوالمقصود -أيها الإخوة المؤمنون-: أنَّ هذه الفرحة التي تبلغ قلب المؤمن في لحظة فِطرِهِ، وكذلك عند لقاء ربه، ينبغي أن تكون مُستحضَرةً بين يَدَيِ المسلمِ الذي تلبَّس بهذه العبادة العظيمة؛ لأن المؤمن الذي يستشعر ذلك، ويستحضر دلالة هذا النص العظيم: \"للصائم فرحتان يفرحهما: فرحة عند فطره، وفرحة عند لقاء ربه\" يجعله مغتبطًا؛ فإذا رفع إلى فيه الطعام والشراب عند فطره من الصوم تذكَّر تلك الفرحة الكبرى عند لقائه لله -جل وعلا-.\n \nبارك لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم.\nأقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنب؛ فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على عبد الله ورسوله نبينا محمد صلى الله عليه وعلى آله وأصحابه ومَن تبِعَهم بإحسانٍ إلى يوم الدين.\n \nأما بعد: \"للصائم فرحتان: فرحة عند فطره، وفرحة عند لقاء ربه\"، وهكذا الطاعات بعامَّة، لها فرحةٌ وغبطة، ولذا قال بعض السلف \"إن أهل الليل في ليلهم أسعدُ مِن أهل اللهو في لهوهم\" إن هؤلاء الذين يصفُّون أقدامَهم قائمين متهجِّدين لله، يجدون من الفرحة والحبور أعظم مما يجده أهل اللهو الذين يمتعون أنفسهم في اللذائذ والشهوات محرمة كانت أو حلالًا.\n \nهذه المنزلة إنما يبلغها المؤمن إذا درَّب نفسه على هذا المنوال، وإذا كان ينطلق مِن فَهْمٍ عميق من نصوص القرآن والسنَّة، وأن يدرك أن الفرح الأعظم إنما هو بالطاعات، والقرب مِن ربِّ البريات؛ لأن هذه الدنيا بأموالها ورتبها ومراتبها ومناصبها وكل أحوالها يشترك الناس جميعًا في النيل منها، يُدرك منها الكافرُ والمسلمُ، والعاصي والطائع، وكل أحد، ولذا ليست الدنيا علامةً على الرضا، ليس الإعطاء من الدنيا علامةً على الرضا، فإنه قد حُرم منها وابتلي بنقصها خيارُ عبادِ الله مِن الأنبياء والرسل، وضُوعف في العطاء فيها مَن هم أعداء لله مِن المجرمين والكفار وغيرهم، فالدنيا وأموالها ليس الإعطاء فيها علامةً على الرضا، كما أن النقص منها ليس علامةً على السخط، ولكن العلامة كل العلامة على رضا الله -جل وعلا- هي: التوفيق للطاعات، والثبات على الحسنات، ولذا قال ربنا -سبحانه-: (وَلَكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ أُولَئِكَ هُمُ الرَّاشِدُونَ)[الحجرات: 7]، فمِن أعظمِ ما ينبغي أن يحزن عليه المؤمن أن يكون مصروفًا عن الطاعات؛ لأن الموفَّق لطاعة الله محبوب عند ربه، ولذا قال ربنا -سبحانه- في شأن المنافقين: (وَلَوْ أَرَادُوا الْخُرُوجَ لَأَعَدُّوا لَهُ عُدَّةً وَلَكِنْ كَرِهَ اللَّهُ انْبِعَاثَهُمْ فَثَبَّطَهُمْ)[التوبة: 46]، فما أعظمَ هذه العقوبة أن يكره الله -جل وعلا- انبعاثك -يا عبد الله- إلى طاعته؛ لأن كراهة الله انبعاثك للطاعات تؤدي إلى تفريطك، فلو اجتمع أهل السماوات والأرض على أن يُحَبِّبوك في الطاعة، وأن يُرشدوك إليها ما اهتديتَ إلى ذلك سبيلًا، (وَلَكِنْ كَرِهَ اللَّهُ انْبِعَاثَهُمْ)[التوبة: 46]، لِمَا علم في قلوبهم من الزهد في طاعته والانصراف عن رضاه، استخفُّوا بالله وجنبه العظيم؛ فجعل الله لهم هذه العقوبة، ألَّا يأبهوا بالطاعات، ولا يفرحوا بالحسنات -عياذًا بالله من كل ذلك-.\n \nإن الصائمين -أيها الإخوة المؤمنون- يتفاوتون في نيل الثواب والحسنات من ربهم بحسب ما قام في قلوبهم، وما كان مِن استقامتهم على طاعتهم اللهَ -جل وعلا-، فمِن الناس مَن يترك طعامه وشرابه وشهوته لله -جل وعلا-، يرجو ثوابه، وينتظر ما عنده سبحانه، وهذا قد تاجَر مع الله -جل وعلا-، ومَن تاجر معه سبحانه فهو رابح الربح الأعظم، قال سبحانه: (إِنَّا لَا نُضِيعُ أَجْرَ مَنْ أَحْسَنَ عَمَلًا)[الأعراف: 170]، ولا يخيب عمل عامل مع الله -سبحانه وتعالى-؛ بل إنه يربح الربح العظيم، ويفوز الفوز الأكبر، ولذا في شأن الصائمين قال بعض العلماء: إنهم هم المعنيون بقول الله -جل وعلا-: (كُلُوا وَاشْرَبُوا هَنِيئًا بِمَا أَسْلَفْتُمْ فِي الْأَيَّامِ الْخَالِيَةِ)[الحاقة: 24]، قال الإمام مجاهد -رحمه الله- وغيره: \"نزلت في الصائمين\".\n \nومِن تعظيمِ اللهِ لأهل هذه الطاعة المتميزة ما دل عليه ما ثبت في الصحيحين عن النبي -صلى الله عليه وآله وسلم- أنه قال: \"إن في الجنة بابًا يقال له: الريان؛ يدخل منه الصائمون، لا يدخل منه غيرهم\"، وفي رواية: \"فإذا دخلوا أغلق\"، وفي رواية: \"مَن دخل منه شرب، ومَن شرب لم يظمأ أبدًا\" هذا نوع مِن الناس. ونوع آخر يصوم في الدنيا عما سوى الله، وهذا يكون حاله أنه يمتنع عن كل المحرمات، وعن كل ما نهى الله عنه؛ فيحفظ الرأس وما حوى، والبطن وما وعى، ويذكر الموت والبِلَى، ويريد الآخرة، ويترك زينة الدنيا؛ فهذا في الحقيقة عيده وفطره يوم لقاء ربه.\n \nأهل الخصوص من الصوَّام صومهمُ *** صونُ اللسان عن البهتان والكذِبِ\nوالعارفون وأهلُ الأُنس صومهمُ *** صونُ القلوب عن الأغيار والحجُبِ \n \nفالمؤمن حينما يُقبل على ربه، ويأنس بهذه الطاعات، لا شك أنها تزيده قربًا من ربه، وتزيده تعلقًا بالطاعة، وهذا من علامة القبول من الإنسان، أن يُوالي الطاعات طاعة بعد طاعة، ولا يخلط في ذلك شيئًا من السيئات، فإن زلَّت به قدمه بادَر بالرجوع والتوبة إلى الله -جل وعلا-.\n \nوبعدُ -أيها الإخوة المؤمنون-: هذه هي فرحة الصائمين؛ فرحتهم بأن يمكنوا مما منعوا منه بإذن ربهم، فإنهم امتنعوا عن الطعام بأمر الله، وبادروا إلى الطعام بأمر الله، ولذا قال النبي -صلى الله عليه وسلم-: \"أحبُّ عبادِ اللهِ إليه أعجلُهم فطرًا\"، فتأملوا أن المؤمن بات بذلك على ما يريده ربه كفَّ عن الطعام بأمره، وبادر إليه بأمره، وهذا مِن العبودية الحقة، التي مَن حافظ عليها بلغ الدرجات العلى، والفرحة العظمى تكون بلقائه سبحانه حينما يجد المؤمن هذه الأعمال الصالحات مختزنة له في سجلاته، فما أعظمَه مِن فرح، وما أكملها من سعادة.\n \nبلغنا الله وإياكم ذلك كله.\n \nألا وصلوا وسلِّموا على خير خلْق الله نبينا محمد؛ فقد أمَرنا ربنا بذلك فقال عز من قائل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، اللهم وارض عن الخلفاء الراشدين، والأئمة المهديين أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة والتابعين، وعنا معهم برحمتك يا أرحم الراحمين.\n \nربنا اغفر لنا ولإخواننا الذين سبقونا بالإيمان ولا تجعل في قلوبنا غلًّا للذين آمنوا، ربنا إنك رؤوف رحيم.\n \nاللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين، اللهم أصلح أحوال المسلمين في كل مكان يا رب العالمين، اللهم اجعل بلدنا هذا آمنًا مطمئنًا وسائر بلاد المسلمين، اللهم أصلح أئمتنا وولاة أمورنا، ووفقهم لما فيه خير والرشاد يا رب العالمين.\n \nاللهم اغفر لنا ولوالدينا وارحمهم كما ربَّونا صغارًا.\n \nاللهم هب لنا من أزواجنا وذرياتنا قرة أعين، واجعلنا للمتقين إمامًا، اللهم بمنِّك وفضلك أعنَّا على ذكرك وشكرك وحسن عبادتك برحمتك يا أرحم الراحمين.\n \nاللهم احقن دماء المسلمين في كل مكان، اللهم عجِّل بالفرج لإخواننا المبتلَين في فلسطين والشام وفي العراق وليبيا وفي غيرها يا رب العالمين.\n \nاللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.\n \nسبحان ربنا رب العزة عما يصفون، وسلام على المرسلين، والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حفاوة القرآن والسنة بشعيرة الصيام 2/معنى فرح الصائم وحقيقته 3/فرح الصائم بلقاء ربه 4/الفرح بالطاعات وتفاوت الناس في ذلك</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هذه المنزلة إنما يبلغها المؤمن إذا درَّب نفسه على هذا المنوال، وإذا كان ينطلق مِن فَهْمٍ عميق من نصوص القرآن والسنَّة، وأن يدرك أن الفرح الأعظم إنما هو بالطاعات، والقرب مِن ربِّ البريات؛ لأن هذه الدنيا بأموالها ورتبها ومراتبها ومناصبها وكل أحوالها يشترك الناس جميعًا في...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372879\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مضلَّ له، ومَن يُضلِل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله صلى الله عليه وعلى آله وأصحابه ومَن تبِعهم بإحسانٍ إلى يوم الدِّين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعد: فيا أيُّها الإخوة المؤمنون: طِيبُوا نفسًا لهذه النعم العظيمة التي تتنزَّل من ربٍّ كريم، وبادروا إلى الخيرات التي هيَّأها الله -جل وعلا- لعباده المؤمنين، والتي يتنافس فيها المتنافسون، ويحقِّق منها ومن خيراتها عباد الله الصالحون ما تطمح إليه نفوسُهم من قربهم من الربِّ الكريم.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: إنَّ المتأمل في نصوص القرآن والسنَّة يلحظ ما جاء فيها من الحفاوة بأهل الطاعة، والترغيب في أن يكون المسلمون من أهلها، المبادرون إليها، ويلحظ المؤمنُ أيضًا ما جاء من الحفاوة العظيمة بالصيام وأهله، كما يدل على ذلك ما ثبت في الصحيحين في الحديث القدسي، الذي يرويه النبي -صلى الله عليه وآله وسلم- عن ربه -تبارك وتعالى- أنه قال: \"<span style=\"color:#0000ff;\">كلُّ عملِ ابنِ آدم له إلا الصيام فإنه لي وأنا أجزي به، والصيام جُنَّة، وإذ كان يوم صومِ أحدِكم فلا يرفث، ولا يصخَب، فإن سابَّه أحدٌ، أو قاتله، فليقُل: إني امرؤٌ صائم، والذي نفس محمد بيده لخلوفُ فمِ الصائم أطيب عند الله من ريح المسك، للصائم فرحتان يفرحهما: إذا أفطر فرح، وإذا لقي ربه فرح بصومه</span>\".</p>\n<p>&nbsp;</p>\n<p>وأتوقف وإياكم عند هذه الجملة الأخيرة: \"<span style=\"color:#0000ff;\">للصائم فرحتان يفرحهما: إذا أفطر فرح، وإذا لقي ربه فرح بصومه</span>\"، وجاء في رواية: \"<span style=\"color:#0000ff;\">للصائم فرحتان: فرحة حين يفطر، وفرحة حين يلقى ربه</span>\"، وهنا يبحث العلماء -رحمهم الله- معنى هذا الفرح؟ وكيف يكون؟ وما معناه ودلالته في هذا الحديث الشريف؟</p>\n<p>&nbsp;</p>\n<p>وبادئ ذي بدء: فإن الفرح كما يعبر عنها أهل الاختصاص يقولون: الفرح لذة في القلب بإدراك المحبوب.</p>\n<p>وتأملوا -أيها الإخوة المؤمنون-: كيف أن المؤمن بات يدرك ذلك بما هيَّأ الله له من الطاعة، وهنا حين يقول عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">للصائم فرحتان</span>\"، فبيَّن أن ثمة واحدة معجَّلة هنا في الدنيا، والأخرى في الآخرة.</p>\n<p>أمَّا فرح المؤمن عند فطره فهذا له معنيان: الأول: وهو أن النفوس قد جُبلتْ على أنها تميل إلى ما يُلائمها من الطعام والشراب ونحوهما، فإذا قطع عنها هذا، ومُنعتْ عن ذلك لسبب من الأسباب ولعارض مِن العوارض، ثم تهيَّأ لها هذا الذي مُنعَت منه، فإن ثمة من الفرح ما يكون عند الإنسان، وهذا أمر طبيعي جبلِّي، وبخاصة عند اشتداد حاجة الإنسان إلى هذا الذي انقطع عنه، ولكم أن تتأملوا حال ذلك الرجل الذي ذكَر النبي -صلى الله عليه وآله وسلم- قصته؛ حينما أضلَّ راحلته، وعليها طعامه وشرابه، وأيقن أنه سيموت، فآوى إلى شجرة؛ قال أموت عندها، فإذا به يدركه النوم والإعياء، فلما استيقظ وأفاق نظر فإذا براحلته عند رأسه فأدركه فرح عظيم، حتى قال حامدًا لله: \"<span style=\"color:#0000ff;\">اللهمَّ أنتَ عبدي وأنا ربُّك، أخطأ من شدة الفرح</span>\"، وهكذا جبلَّة الإنسان حينما يدرك هذا الذي مُنع منه فإنه حينئذ يفرح بإدراكه، ولذلك يكون للمؤمنين هذا الفرح، وهو فرح طبيعي، والمؤمن يضيف إلى هذا الفرح الطبيعي شكْرَ الله جل وعلا وحمده فهو يدرك أنَّ الذي تفضَّل وأنعَم، وأعطى وتكرَّم، هو الرب -جل وعلا-، ولذا ثبت في الحديث الصحيح عن النبي -صلى الله عليه وآله وسلم- أنه قال: \"<span style=\"color:#0000ff;\">إنَّ الله ليرضَى عن العبد يأكل الأكلة فيحمده عليها، ويشرب الشَّربة فيحمده عليها</span>\" هكذا حال المؤمن؛ كل نعمة تتجدَّد له فهو يحمد ويشكر ربه -جل وعلا- يحمده على كل نعمة تتجدَّد، وعلى كل نعمة تتراءى بين ناظريْه، والمؤمن بل الخَلْقُ جميعًا مُحاطُون بأنواع النعم، ولكن الفرق بين المؤمن وبين غيره هو الشكر؛ ولذا قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَقَلِيلٌ مِنْ عِبَادِيَ الشَّكُورُ</span>)[سبأ: 13]، والله -سبحانه- يحب الشاكرين، ويضاعف للحامدين كما قال عز من قائل: (<span style=\"color:#ff0000;\">لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ</span>)[إبراهيم: 7]؛ فهذه هي الحال الأولى التي تكون للمؤمن حينما يفرح لدى دُنُوِّ وقتِ المغرب، وتقريب إفطاره بين يديه، وثمة حال أخرى مصاحبة لهذا الفرح؛ وهو فرح المؤمن بأنه أتم طاعته لربه.</p>\n<p>&nbsp;</p>\n<p>نعم إن للطاعة لذة -أيها الإخوة المؤمنون- يدركها أهل الإسلام، ويتفاوتون في درجاتها، إن المؤمن الذي أدرك الإيمانُ شِغَافَ قلبِه، وحلَّ في سُويدائه، يكون فرحُه بطاعته لربه أعظم من فرحِه بما يُدرك من أموال الدنيا؛ لأنه يعلم أنَّ الطاعة التي وُفِّق إليها أجرُها ثابتٌ، وثمرتُها مدركةٌ في الدنيا وفي الآخرة باقية له، يلقاها حين يلقى ربه -جل وعلا-، ولذلك يصيبُه هذا الفرح أنَّه أتم يومه صائمًا لله -جل وعلا-، ولذلك أكملُ الناس فرحًا في لحظات الفطر هم الذي حافظوا على يوم صومهم، حافظوا عليه من أن يخدشه أو يقلل أجره وثوابه شيءٌ من الأمور، وهم يستحضرون قول النبي -صلى الله عليه وسلم- في هذا الحديث القدسي: \"<span style=\"color:#0000ff;\">الصومُ جُنَّةٌ</span>\" نعم الصوم كالتاج والوقاية التي تمنع الإنسان من أن يُخالط الآخرين في آثامهم، فهو حافظَ على أجر صومِه لا يريد أن ينقصه، وفي هذا يستحضر المؤمن قول النبي -صلى الله عليه وآله وسلم-: \"مَن لم يَدَعْ قولَ الزورِ والعملَ به والجهلَ، فليس لله حاجة في أن يَدَعَ طعامَه وشرابَه\"، فحينما يدنو وقتُ المغرب، وتتضيَّف الشمس للغروب يشعر المؤمن بلذة عظيمة؛ هذه اللذة: أنه أمضى يومه طائعًا لربه، قائمًا بما أوجب سبحانه؛ فهو مغتبط فرح فرحًا عظيمًا، ولذلك ينبغي للمؤمن أن يستحضر هذه الحال الثانية؛ لأنها هي الأكمل، وهي الأشرف، وهي التي لا يدركها كثير من الناس، نعم لا يستحضرها كثير من الناس، ذلك أن المؤمن طيلة يوم صومه يستشعر أنه في عبادة، وأنه في كنف الله -جل وعلا-، لا يريد أن يخدش هذا الصوم بشيء يقلِّل ثوابه وأجره عند الله -جل وعلا-، ولذا جاء في الأثر عن السلف -رحمهم الله-: حرصهم على أن يكونوا متميِّزين في يوم صومهم، لا يشاركون أهل اللهو في لهوهم، ولا أهل الجهل في جهلهم، وهذا عملٌ بقول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فإنْ قاتله أحد أو سابَّه، فليقل: إني امرؤ صائم</span>\".</p>\n<p>&nbsp;</p>\n<p>ولذا -أيها الإخوة المؤمنون- تكون هذه الفرحة على هذا المنوال، وهي فرحة بالطاعة يجدها المؤمن في عموم الطاعات، فالمسلم حينما يقول متمًّا صلاته: السلام عليكم ورحمة الله، السلام عليكم ورحمة الله، تدركه في هذه اللحظات بهجة وطمأنينة وراحة وسعادة لا يمكن أن تحقَّق بأي عقار من عقاقير الدنيا، ولا بشيء من أموالها؛ لأنها حالةٌ نفسية لا يمكن أن تحصَّل إلا بطاعة الرب -جل وعلا-، والناس يتفاوتون في هذا تفاوتًا عظيمًا بحسب ما كمَّلوا من طاعتهم لربهم -جل وعلا-، وهكذا في عموم الطاعات؛ كلما فرغ المؤمن من طاعة من طاعات ربه -جل وعلا-، أدركه هذا الفرح والسرور والغبطة التي يشعر بها في قلبه، ولذا قال ربنا -جل وعلا-: (<span style=\"color:#ff0000;\">قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ</span>)[يونس: 58]، (<span style=\"color:#ff0000;\">قُلْ بِفَضْلِ اللَّهِ</span>) بالقرآن وبالإسلام وبطاعة الرحمن؛ هذا الذي يستحق الفرح به، هذا الذي تكون الفرحة به أعظم من أي شيء من أمور الدنيا؛ لأن الله قال: (<span style=\"color:#ff0000;\">فَبِذَلِكَ فَلْيَفْرَحُوا</span>)، هذا هو الحقيق بالفرح، هذا هو الذي تقوم إليه النفوس، وتشرئب الأعناق ليكون المؤمن من أهل ذلك، (<span style=\"color:#ff0000;\">خَيْرٌ مِمَّا يَجْمَعُونَ</span>) خير من الدنيا كلها بحذافيرها، ولذلك لفتَ النبيُّ -صلى الله عليه وسلم- الأنظار إلى ما يكون من هذه اللذة والحلاوة التي يشعر بها الإنسان، وهذا يدل عليه ما ثبت في الصحيح عن النبي -صلى الله عليه وآله وسلم- أنه قال: \"<span style=\"color:#0000ff;\">ثلاثٌ مَن كنَّ فيه وجد بهن حلاوة الإيمان: أن يكون الله ورسوله أحبَّ إليه مما سواهما، وأن يحب المرء لا يحبه إلا لله، وأن يكره أن يعود إلى الكفر بعد إذ أنقذه الله منه كما يكره أن يُقذف في النار</span>\".</p>\n<p>والشاهد هنا: قوله صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">ثلاث مَن كنَّ فيه وجد حلاوة الإيمان</span>\" دل هذا على أن الإيمان والطاعات لها حلاوة ولذة، مَن لم يدركها فإنه لم يصل إلى القدر الذي يبلِّغه هذه المنزلة العالية، وهذا راجعٌ لتفريطٍ فرَّط به.</p>\n<p>&nbsp;</p>\n<p>وأما النوع الثاني من الفرح الذي يدركه الصائم: ففرحُه عند لقاء ربه، وهذا يكون فيما يجده من ثواب الصيام عند ربه -جل وعلا-، مُدَّخَرًا لم يُنقص؛ لأن الصيام له مزيةٌ: أنَّ الغرماء وأصحاب الحقوق من البشر لا يُقاصُّون المسلمَ في أجر الصيام؛ لأنه من المعلوم أنَّه في يوم القيامة إذا أراد الغرماءُ والخَلْق أخذَ حقٍّ مِن حقوقهم مِن هذا الذي أخطأ عليهم مِن الناس، فإن العُملة الدارجة هي الحسنات، يُؤخذ من حسناته ويُعطون، فجعل اللهُ للصيام مزيةً أن الغرماء لا يُدركون حسنات الصيام، فهي محفوظة بحفظ الله، ممنوع أن يُؤخذ منها لأحد من الناس \"<span style=\"color:#0000ff;\">كل عملِ ابنِ آدم له؛ إلا الصوم فإنه لي، وأنا أجزي به</span>\"، فيجد المؤمن هذا الثواب أحوجَ ما يكون إليه، فيدركه من الفرح ما الله به عليم؛ لأن هذا العمل ثابت مستقر، قال الله -جل وعلا-: (<span style=\"color:#ff0000;\">وَمَا تُقَدِّمُوا لِأَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا</span>)[المزمل: 20]، وقال سبحانه: (<span style=\"color:#ff0000;\">يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَا عَمِلَتْ مِنْ خَيْرٍ مُحْضَرًا</span>)[آل عمران: 30]، وقال جل وعلا: (<span style=\"color:#ff0000;\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ </span>)[الزلزلة: 7].</p>\n<p>&nbsp;</p>\n<p>والمقصود -أيها الإخوة المؤمنون-: أنَّ هذه الفرحة التي تبلغ قلب المؤمن في لحظة فِطرِهِ، وكذلك عند لقاء ربه، ينبغي أن تكون مُستحضَرةً بين يَدَيِ المسلمِ الذي تلبَّس بهذه العبادة العظيمة؛ لأن المؤمن الذي يستشعر ذلك، ويستحضر دلالة هذا النص العظيم: \"<span style=\"color:#0000ff;\">للصائم فرحتان يفرحهما: فرحة عند فطره، وفرحة عند لقاء ربه</span>\" يجعله مغتبطًا؛ فإذا رفع إلى فيه الطعام والشراب عند فطره من الصوم تذكَّر تلك الفرحة الكبرى عند لقائه لله -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p>بارك لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم.</p>\n<p>أقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنب؛ فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على عبد الله ورسوله نبينا محمد صلى الله عليه وعلى آله وأصحابه ومَن تبِعَهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: \"<span style=\"color:#0000ff;\">للصائم فرحتان: فرحة عند فطره، وفرحة عند لقاء ربه</span>\"، وهكذا الطاعات بعامَّة، لها فرحةٌ وغبطة، ولذا قال بعض السلف \"<span style=\"color:#008000;\">إن أهل الليل في ليلهم أسعدُ مِن أهل اللهو في لهوهم</span>\" إن هؤلاء الذين يصفُّون أقدامَهم قائمين متهجِّدين لله، يجدون من الفرحة والحبور أعظم مما يجده أهل اللهو الذين يمتعون أنفسهم في اللذائذ والشهوات محرمة كانت أو حلالًا.</p>\n<p>&nbsp;</p>\n<p>هذه المنزلة إنما يبلغها المؤمن إذا درَّب نفسه على هذا المنوال، وإذا كان ينطلق مِن فَهْمٍ عميق من نصوص القرآن والسنَّة، وأن يدرك أن الفرح الأعظم إنما هو بالطاعات، والقرب مِن ربِّ البريات؛ لأن هذه الدنيا بأموالها ورتبها ومراتبها ومناصبها وكل أحوالها يشترك الناس جميعًا في النيل منها، يُدرك منها الكافرُ والمسلمُ، والعاصي والطائع، وكل أحد، ولذا ليست الدنيا علامةً على الرضا، ليس الإعطاء من الدنيا علامةً على الرضا، فإنه قد حُرم منها وابتلي بنقصها خيارُ عبادِ الله مِن الأنبياء والرسل، وضُوعف في العطاء فيها مَن هم أعداء لله مِن المجرمين والكفار وغيرهم، فالدنيا وأموالها ليس الإعطاء فيها علامةً على الرضا، كما أن النقص منها ليس علامةً على السخط، ولكن العلامة كل العلامة على رضا الله -جل وعلا- هي: التوفيق للطاعات، والثبات على الحسنات، ولذا قال ربنا -سبحانه-: (<span style=\"color:#ff0000;\">وَلَكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ أُولَئِكَ هُمُ الرَّاشِدُونَ</span>)[الحجرات: 7]، فمِن أعظمِ ما ينبغي أن يحزن عليه المؤمن أن يكون مصروفًا عن الطاعات؛ لأن الموفَّق لطاعة الله محبوب عند ربه، ولذا قال ربنا -سبحانه- في شأن المنافقين: (<span style=\"color:#ff0000;\">وَلَوْ أَرَادُوا الْخُرُوجَ لَأَعَدُّوا لَهُ عُدَّةً وَلَكِنْ كَرِهَ اللَّهُ انْبِعَاثَهُمْ فَثَبَّطَهُمْ</span>)[التوبة: 46]، فما أعظمَ هذه العقوبة أن يكره الله -جل وعلا- انبعاثك -يا عبد الله- إلى طاعته؛ لأن كراهة الله انبعاثك للطاعات تؤدي إلى تفريطك، فلو اجتمع أهل السماوات والأرض على أن يُحَبِّبوك في الطاعة، وأن يُرشدوك إليها ما اهتديتَ إلى ذلك سبيلًا، (<span style=\"color:#ff0000;\">وَلَكِنْ كَرِهَ اللَّهُ انْبِعَاثَهُمْ</span>)[التوبة: 46]، لِمَا علم في قلوبهم من الزهد في طاعته والانصراف عن رضاه، استخفُّوا بالله وجنبه العظيم؛ فجعل الله لهم هذه العقوبة، ألَّا يأبهوا بالطاعات، ولا يفرحوا بالحسنات -عياذًا بالله من كل ذلك-.</p>\n<p>&nbsp;</p>\n<p>إن الصائمين -أيها الإخوة المؤمنون- يتفاوتون في نيل الثواب والحسنات من ربهم بحسب ما قام في قلوبهم، وما كان مِن استقامتهم على طاعتهم اللهَ -جل وعلا-، فمِن الناس مَن يترك طعامه وشرابه وشهوته لله -جل وعلا-، يرجو ثوابه، وينتظر ما عنده سبحانه، وهذا قد تاجَر مع الله -جل وعلا-، ومَن تاجر معه سبحانه فهو رابح الربح الأعظم، قال سبحانه: (<span style=\"color:#ff0000;\">إِنَّا لَا نُضِيعُ أَجْرَ مَنْ أَحْسَنَ عَمَلًا</span>)[الأعراف: 170]، ولا يخيب عمل عامل مع الله -سبحانه وتعالى-؛ بل إنه يربح الربح العظيم، ويفوز الفوز الأكبر، ولذا في شأن الصائمين قال بعض العلماء: إنهم هم المعنيون بقول الله -جل وعلا-: (<span style=\"color:#ff0000;\">كُلُوا وَاشْرَبُوا هَنِيئًا بِمَا أَسْلَفْتُمْ فِي الْأَيَّامِ الْخَالِيَةِ</span>)[الحاقة: 24]، قال الإمام مجاهد -رحمه الله- وغيره: \"<span style=\"color:#008000;\">نزلت في الصائمين</span>\".</p>\n<p>&nbsp;</p>\n<p>ومِن تعظيمِ اللهِ لأهل هذه الطاعة المتميزة ما دل عليه ما ثبت في الصحيحين عن النبي -صلى الله عليه وآله وسلم- أنه قال: \"<span style=\"color:#0000ff;\">إن في الجنة بابًا يقال له: الريان؛ يدخل منه الصائمون، لا يدخل منه غيرهم</span>\"، وفي رواية: \"<span style=\"color:#0000ff;\">فإذا دخلوا أغلق</span>\"، وفي رواية: \"<span style=\"color:#0000ff;\">مَن دخل منه شرب، ومَن شرب لم يظمأ أبدًا</span>\" هذا نوع مِن الناس. ونوع آخر يصوم في الدنيا عما سوى الله، وهذا يكون حاله أنه يمتنع عن كل المحرمات، وعن كل ما نهى الله عنه؛ فيحفظ الرأس وما حوى، والبطن وما وعى، ويذكر الموت والبِلَى، ويريد الآخرة، ويترك زينة الدنيا؛ فهذا في الحقيقة عيده وفطره يوم لقاء ربه.</p>\n<p>&nbsp;</p>\n<p>أهل الخصوص من الصوَّام صومهمُ *** صونُ اللسان عن البهتان والكذِبِ</p>\n<p>والعارفون وأهلُ الأُنس صومهمُ *** صونُ القلوب عن الأغيار والحجُبِ&nbsp;</p>\n<p>&nbsp;</p>\n<p>فالمؤمن حينما يُقبل على ربه، ويأنس بهذه الطاعات، لا شك أنها تزيده قربًا من ربه، وتزيده تعلقًا بالطاعة، وهذا من علامة القبول من الإنسان، أن يُوالي الطاعات طاعة بعد طاعة، ولا يخلط في ذلك شيئًا من السيئات، فإن زلَّت به قدمه بادَر بالرجوع والتوبة إلى الله -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p>وبعدُ -أيها الإخوة المؤمنون-: هذه هي فرحة الصائمين؛ فرحتهم بأن يمكنوا مما منعوا منه بإذن ربهم، فإنهم امتنعوا عن الطعام بأمر الله، وبادروا إلى الطعام بأمر الله، ولذا قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أحبُّ عبادِ اللهِ إليه أعجلُهم فطرًا</span>\"، فتأملوا أن المؤمن بات بذلك على ما يريده ربه كفَّ عن الطعام بأمره، وبادر إليه بأمره، وهذا مِن العبودية الحقة، التي مَن حافظ عليها بلغ الدرجات العلى، والفرحة العظمى تكون بلقائه سبحانه حينما يجد المؤمن هذه الأعمال الصالحات مختزنة له في سجلاته، فما أعظمَه مِن فرح، وما أكملها من سعادة.</p>\n<p>&nbsp;</p>\n<p>بلغنا الله وإياكم ذلك كله.</p>\n<p>&nbsp;</p>\n<p>ألا وصلوا وسلِّموا على خير خلْق الله نبينا محمد؛ فقد أمَرنا ربنا بذلك فقال عز من قائل: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، اللهم وارض عن الخلفاء الراشدين، والأئمة المهديين أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة والتابعين، وعنا معهم برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>ربنا اغفر لنا ولإخواننا الذين سبقونا بالإيمان ولا تجعل في قلوبنا غلًّا للذين آمنوا، ربنا إنك رؤوف رحيم.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين، اللهم أصلح أحوال المسلمين في كل مكان يا رب العالمين، اللهم اجعل بلدنا هذا آمنًا مطمئنًا وسائر بلاد المسلمين، اللهم أصلح أئمتنا وولاة أمورنا، ووفقهم لما فيه خير والرشاد يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا وارحمهم كما ربَّونا صغارًا.</p>\n<p>&nbsp;</p>\n<p>اللهم هب لنا من أزواجنا وذرياتنا قرة أعين، واجعلنا للمتقين إمامًا، اللهم بمنِّك وفضلك أعنَّا على ذكرك وشكرك وحسن عبادتك برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم احقن دماء المسلمين في كل مكان، اللهم عجِّل بالفرج لإخواننا المبتلَين في فلسطين والشام وفي العراق وليبيا وفي غيرها يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>سبحان ربنا رب العزة عما يصفون، وسلام على المرسلين، والحمد لله رب العالمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الفرح_بالطاعات_وقول_النبي_صلى_الله_عليه_وسلم_للصائم_فرحتان....doc",
      "path": "/database/files/الفرح_بالطاعات_وقول_النبي_صلى_الله_عليه_وسلم_للصائم_فرحتان....doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%81%D8%B1%D8%AD-%D8%A8%D8%A7%D9%84%D8%B7%D8%A7%D8%B9%D8%A7%D8%AA-%D9%88%D9%82%D9%88%D9%84-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-%D9%84%D9%84%D8%B5%D8%A7%D8%A6%D9%85-%D9%81%D8%B1%D8%AD%D8%AA%D8%A7%D9%86/download-file/373738"
    },
    {
      "name": "الفرح_بالطاعات_وقول_النبي_صلى_الله_عليه_وسلم_للصائم_فرحتان....pdf",
      "path": "/database/files/الفرح_بالطاعات_وقول_النبي_صلى_الله_عليه_وسلم_للصائم_فرحتان....pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%81%D8%B1%D8%AD-%D8%A8%D8%A7%D9%84%D8%B7%D8%A7%D8%B9%D8%A7%D8%AA-%D9%88%D9%82%D9%88%D9%84-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-%D9%84%D9%84%D8%B5%D8%A7%D8%A6%D9%85-%D9%81%D8%B1%D8%AD%D8%AA%D8%A7%D9%86/download-file/373739"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "الصوم",
      "link": "https://khutabaa.com/ar/posts_category/3945"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الفرح-بالطاعات-وقول-النبي-صلى-الله-عليه-وسلم-للصائم-فرحتان"
}
