{
  "id": 2123,
  "title": "التحذير من الظلم",
  "slug": "التحذير-من-الظلم-3",
  "author": {
    "name_prefix": null,
    "first_name": "صلاح",
    "last_name": "الدين بورنان"
  },
  "rawContent": "عناصر الخطبة\n                        1/ تحريم الظلم 2/ مظاهر وأشكال الظلم 3/ الظالم يلقى جزاءه ولا بد 4/ عاقبة الظالمين 5/ قصة وعبرة.  \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن الظلمَ مرتَعهُ وخيمٌ, يفضي إلى الندم، وهو ظلماتٌ يومَ القيامة, والله لا يغفلُ عما يعملُ الظالمون، لكن يؤخرُهم ليومٍ تشخصُ فيه الإبصار, وفي الحديثِ القدسي يقول النبي -عليه الصلاة والسلام- قال يقول الله -تعالى-: \"يا عبادي! إنيِ حرمتُ الظلمَ على نفسي وجعلتُه بينكم محرما فلا تظالموا\", والظلم له أشكال وأحوال مختلفة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً) [النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً) [الأحزاب:70-71]\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المؤمنون: أوصيكم ونفسي بتقوى الله -عز وجل-، (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ) [الطلاق: 2، 3], (وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَاأُولِي الْأَلْبَابِ) [البقرة: 197].\n \nإن الظلمَ مرتَعهُ وخيمٌ, يفضي إلى الندم، وهو ظلماتٌ يومَ القيامة, والله لا يغفلُ عما يعملُ الظالمون، لكن يؤخرُهم ليومٍ تشخصُ فيه الإبصار, وفي الحديثِ القدسي يقول النبي -عليه الصلاة والسلام- قال يقول الله -تعالى-: \"يا عبادي! إنيِ حرمتُ الظلمَ على نفسي وجعلتُه بينكم محرما فلا تظالموا\".\n \nوالظلم له أشكال وأحوال مختلفة, فمن مظاهر الظلم: الإشراك بالله والكفر به, فالله -عزّ وجل- يقول في وصية لقمان: (يَابُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ) [لقمان: 13], وقال: (وَالْكَافِرُونَ هُمُ الظَّالِمُونَ) [البقرة: 254].\n \nومن مظاهر الظلم: ظلم العبد لنفسه, وذلك بتضييع العبادات, وإغراق النفس في المعاصي والمحرمات التى حرمها الله على عباده المؤمنين؛ كشرب الخمور وتعاطي المخدرات وسب الدين, والغيبة والنميمة والغش وشهادة الزور.\n \nومن مظاهر الظلم: ظلم العبد لأخيه العبد, وهذا النوع من الظلم واقع فيه الكثير من الناس من حيث يشعرون أو لا يشعرون, فظلم العبد لأخيه يكون بقتله ظلما وعدوانا أو الاعتداء على ممتلكاته, قال الله -تعالى-: (وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا) [النساء: 93], أوتعطيل مصالحه أو إجباره على دفع الرشوة؛ حتى تقضى مصالحه من توظيف أو تسوية وضعيته الإدارية, أو منحه سكنا اجتماعيا, قال الله -تعالى-: (وَلَا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ وَتُدْلُوا بِهَا إِلَى الْحُكَّامِ لِتَأْكُلُوا فَرِيقًا مِنْ أَمْوَالِ النَّاسِ بِالْإِثْمِ وَأَنْتُمْ تَعْلَمُونَ) [البقرة: 188], عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"لَعَنَ اللَّهُ الراشي والمرتشي\", وفي الحديث:\" لا يحل مال امرئ مسلم إلا عن طيب نفس منه\".\n \nأوقذف المحصنات الغافلات؛ أي يتهمهم في أعراضهم, (إِنَّ الَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ الْغَافِلَاتِ الْمُؤْمِنَاتِ لُعِنُوا فِي الدُّنْيَا وَالْآخِرَةِ وَلَهُمْ عَذَابٌ عَظِيمٌ) [النور: 23].\n \nأو يقترض أموالا من أصحابها إلى أجل معلوم, فإذا حلّ الأجل وطالب أصحاب الأموال بأموالهم بدأ يماطل في دفع الدّين, وربما إنقلب عليهم وأكل أموالهم بغير وجه حق, فهدا من الظلم المحرم, قال رسول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَطْل الغنيِّ ظلم, وإذا أُتْبع أحدكم على مَلِئٍ فليَتْبع\" (متفق عليه).\n \nأو سرقة المال العام ظنا منه أنّه مال الدولة وحده, وفي الحقيقة هو مال الأمة جميعا, وهذا من الظلم يقول فيه -سبحانه-: (وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ) [آل عمران: 161].\n \nأو يكون تحت كفالته أيتام ولهم أموال فيستولي على تلك الأموال بغير وجه حق, فهذا من الظلم (إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا) [النساء: 10].\n \nأو يقوم بمنع الورثة من ميراثهم, كمنع الإياث من حقهم الشرعي, فهذا من الظلم:\nوظلم ذوي القربى أشد مضاضة *** على المرء من وقع الحسام المهند\n \nومن مظاهر الظلم: عدم العدل بين الأولاد في القسمة والعطية, عن النعمان بن بشير -رضي الله عنهما- أن أباه أتى به -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فقال: إني نحلت ابني هذا غلاما كان لي. فقال رسول الله -صلى الله عليه وسلم-: \"أكل ولدك نحلته مثل هذا\", فقال: لا,  قال: \"اتقوا الله, واعدلوا في أولادكم, فلا تشهدني إذا فإني لا أشهد على جور\" (متفق عليه).\n \nومن مظاهر الظلم: الاعتداء على الأراضي بغير وجه حق عمومية كانت أو خاصة وإقامة عليها مشاريع, فهذا من الظلم, فعن عائشة -رضي الله عنها- أن النبي -صلى الله عليه وسلم- قال: \"من ظلم قيد شبر من الأرض؛ طوقه من سبع أرضين\" وقال: \"من أخذ من طريق المسلمين شبراً؛ جاء يوم القيامة يحمله من سبع أرضين\".\n \nومن مظاهر الظلم: ما يقوم به الآن بعض الذئاب البشرية من معاكسات الفتيات والنساء, واصطيادهن ونصب الأفخاخ لهن, وجرّهن إلى مستنقع الرذيلة, واللعب بعقولهن بدعوى الزمالة والصداقة وبناء المستقبل ومشروع الزواج السعيد, فإذا ظفر الذئب بفريسته ووقع الفأس على الرأس؛ تنكر ذلك الذئب لفعلته, وظهر ذاك الذئب كالحمل الوديع’ وكأنه لم يرتكب خطأ ولا معصية.\n \nوهذا من أعظم أنواع الظلم, وما أكثر هذه الحالات في مجتمعنا  اليوم, عن أبي أمامة الباهلي -رضي الله عنه- قال: إن فتى شابا أتى -صلى الله عليه وسلم- فقال: يا رسول الله! ائذن لي بالزنا, فأقبل القوم عليه فزجروه, وقالوا: مه مه, فقال: ادنه فدنا منه قريبا\" قال: فجلس قال \"أتحبه لأمك؟\" قال: لا, جعلني الله فداءك, قال: \"ولا الناس يحبونه لأمهاتهم\", قال: \"أفتحبه لابنتك؟\", قال: لا والله يا رسول الله, جعلني الله فداءك, قال: \"ولا الناس يحبونه لبناتهم\", قال: \"أفتحبه لأختك؟\" قال: لا والله جعلني الله فداءك, قال: \"ولا الناس يحبونه لأخواتهم\", قال: \"أفتحبه لعمتك؟\" قال: لا والله, جعلني الله فداءك, قال: \"ولا الناس يحبونه لعماتهم\", قال: \"أفتحبه لخالتك؟\" قال: لا والله, جعلني الله فداءك, قال: \"ولا الناس يحبونه لخالاتهم\", قال: فوضع يده عليه وقال: \"اللهم اغفر ذنبه, وطهر قلبه, وحصن فرجه\". فلم يكن بعد ذلك الفتى يلتفت إلى شيء, وصدق من قال:\n \nإنّ المعاكس ذئب *** يغري الفتاة بحيلة\nيقول هيا تعالي *** إلى الحياة الجميلة\nقالت: أخاف العار والإ *** غراق في درب الرذيلة\nوالأهل الإخوان والجيــ *** ران بل كل القبيلة\nقال الخبيث بمكر *** لا تقلقي يا كحيلة\nإنّا إذا ما التقينا *** أمامنا ألف حيلة\nإن التشديد والتعقيد *** أغلال ثقيلة\nألا ترين فلانة ؟ *** ألا ترين الزميلة؟\nوإن أردت سبيلا *** فالعرس خير وسيلة\nوإنقادت الشاة للذئب *** على نفس ذليلة\nفيالفحش آتته *** ويافعال وبيلة\nحتى إذا الوغد أروى *** من الفتاة غليله\nقال اللئيم: وداعا *** ففي البنات بديلة\nقال الخبيث وقد *** كشر عن مكر وحيلة\nكيف الوثوق بغر؟ *** وكيف أرضى سبيله؟\nمن خانت العرض يوما *** عهودها مستحيلة\nمن طاوع الذئب يوماً *** أورده الموت غيلة\n \nومن مظاهر الظلم: أكل حق الأجير؛ أي: عدم إعطاء العامل أجره بعد تمام عمله قال -صلى الله عليه وسلم-: \"اعطوا الأجير أجره قبل أن يجف عرقه\".\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، واستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمدُ لله حمدًا كثيرًا طيّبًا مُباركًا فيهِ كَمَا يحِبّ ربّنا ويَرضَى، وأَشهَد أن لاَ إلهَ إلاَّ الله وحدَه لا  شريكَ له، وأشهَد أنّ محمّدًا عبده ورسوله، صلَّى الله عليه وعلى آله وصَحبه، وسلّم تسليمًا.\n \nأيها المؤمنون: ومظاهر الظلم كثيرة لا يمكن حصرها في هذه اللحظات القلائل, لكننا ركزّنا على بعض مظاهر الظلم التي هي واقعة في دنيا الناس اليوم, فالظالم في زماننا هذا يعتقد أنّه أقوى من كل شيء, وأنه سيبقى متجبرا طاغيا إلى ما لا نهاية, وأن العدالة الإلهية لن تناله وأنه يستطيع أن يفلت ويهرب من العقاب الإلهي, لكن الظالم إن لم يتب إلى الله ويتراجع عن موافقه؛ فإنّه لن يفلت من العقاب مهما كانت قوته, ومهما كان عنده من العتاد الحربي من صواريخ عابرة للقارات أو قاذفات أو راجمات صواريخ أوحاملة الطائرات أو غوصات أوطائرات بدون طيار, ومهما كان يملك من جيوش.\n \nمن سنن الله الكونية أنّ الظالم يلقى جزاءه ولو بعد حين  ومهما كان سنّه  أو منصبه, شابا مفتول العضلات قوي وهو ظالم, أو كهلا ذو صحة جيدة وهو ظالم, أو شيخا طاعنا في السن وهو ظالم, أو امرأة ظالمة أو عجوز ظالمة, لابد أن يلقى جزاءه المحتوم وبنهاوية مأساوية وسوء خاتمة, عن أبي موسى -رضي الله عنه- قال: قال: -صلى الله عليه وسلم-: \"إنّ الله ليملي للظالم حتى إذا أخذه لم يفلته\", قال: ثم قرأ: (وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ) [هود: 102].\n \n(إِنَّ رَبَّكَ لَبِالْمِرْصَادِ) [الفجر: 14], (وَاللَّهُ مِنْ وَرَائِهِمْ مُحِيطٌ) [البروج: 20], (وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَالَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا * يَاوَيْلَتَا لَيْتَنِي لَمْ أَتَّخِذْ فُلَانًا خَلِيلًا * لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءَنِي وَكَانَ الشَّيْطَانُ لِلْإِنْسَانِ خَذُولًا) [الفرقان: 27 - 29], قال -صلى الله عليه وسلم-: \"اتقوا الظلم؛ فإن الظلم ظلمات يوم القيامة\".\n \nذكر الحافظ بن حجر -رحمه الله- قصة فيقول: أنه كانت هناك امرأة يقال لها أروى بنت أويس, شكت الصحابي الجليل سعيد بن زيد وهو أحد العشرة المبشرين بالجنة -رضي الله عنه-, شكته إلى مروان بن الحكم أمير المدينة, وقالت: إنه أخذ شيئاً من أرضها, فقال سعيد -رضي الله عنه-: آخذ شيئاً من أرضها بعدما سمعت رسول الله -صلى الله عليه وسلم- يقول في ذلك, فقال له مروان, وماذا سمعت من رسول الله -صلى الله عليه وسلم- قال: سمعته يقول: \"من اقتطع شبراً من أرض طُوقه يوم القيامة من سبع أرضين\", فقال مروان: لا أسألك بعد هذا بينة, يكفيني قولك هذا, فقال سعيد -رضي الله عنه-: اللهم إن كانت كاذبة فأعمِ بصرها, واجعل قبرها في دارها, وفي رواية: واجعل ميتتها في هذه الأرض, قال راوي الحديث عروة بن الزبير: فو الله لقد عمي بصرها حتى رأيتها امرأة مسنة تلتمس الجدران بيديها، وكانت في هذه الأرض بئر, وكانت تمشي في أحد الأيام فسقطت في البئر وكان ذلك البئر قبرها.\n \nفماذا ينتظر الظلمة؟ إن ليل الظلم لن يستمر, وثوب العار سوف يتمزق, وشمس الحق سوف يشرق, وأعداء الله -مهما مكروا- فإن الله سيستدرجهم من حيث لا يعلمون, إن أول من يتخلى عن الظالم شيطانه, وأول من يفضحه أقرانه وأعوانه, والناس مصالح, والله غالب على أمره ولكن أكثر الناس لا يعلمون, هذا في الدنيا.\n \nإنّ أغلب الظلمة يحفظون آية واحدة من كتاب الله وهي (إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ) [البقرة: 173], وينسون آيات الوعيد, إن الظالم إذا أراد أن يتوب فلن تنفعه كثرة بناء المساجد أو كثرة الحجّ والعمرة أو المزاحمة على الصفوف الأولى, بل عليه أن يعتذر ممن ظلمهم ويرد المظالم إلى أهلها من أموال وأراضي وعقارات وغيرها من الحقوق, فقد روى مسلم في صحيحه قوله -عليه الصلاة والسلام-: \"لتؤدن الحقوق إلى أهلها يوم القيامة, حتى يقاد للشاة الجلحاء من الشاة القرناء\".\n \nوقال -عليه الصلاة والسلام-: \"من كانت له مظلمة لأخيه من عرضه أو شيء؛ فليتحلله منه اليوم, قبل أن لا يكون دينار ولا درهم, إن كان له عمل صالح أخذ منه بقدر مظلمته, وإن لم تكن له حسنات أخذ من سيئات صاحبه فحمل عليه\" (رواه البخاري), وقال -عليه الصلاة والسلام-: \"أتدرون من المفلس؟\" قالوا: المفلس فينا من لا درهم له ولا متاع, قال \"إن المفلس من أمتي من يأتي يوم القيامة, بصلاة وصيام وزكاة, ويأتي قد شتم هذا, وقذف هذا, وأكل مال هذا, وسفك دم هذا, وضرب هذا؛ فيعطى هذا من حسناته’ وهذا من حسناته, فإن فنيت حسناته قبل أن يقضى ما عليه؛ أخذ من خطاياهم فطرحت عليه, ثم طرح في النار\" (رواه مسلم).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ تحريم الظلم 2/ مظاهر وأشكال الظلم 3/ الظالم يلقى جزاءه ولا بد 4/ عاقبة الظالمين 5/ قصة وعبرة.  </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن الظلمَ مرتَعهُ وخيمٌ, يفضي إلى الندم، وهو ظلماتٌ يومَ القيامة, والله لا يغفلُ عما يعملُ الظالمون، لكن يؤخرُهم ليومٍ تشخصُ فيه الإبصار, وفي الحديثِ القدسي يقول النبي -عليه الصلاة والسلام- قال يقول الله -تعالى-: \"يا عبادي! إنيِ حرمتُ الظلمَ على نفسي وجعلتُه بينكم محرما فلا تظالموا\", والظلم له أشكال وأحوال مختلفة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"287659\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران:102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>) [النساء:1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>) [الأحزاب:70-71]</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: أوصيكم ونفسي بتقوى الله -عز وجل-، (<span style=\"color: #ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ<span style=\"color: #333333;\">) [الطلاق: 2، 3], (</span>وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَاأُولِي الْأَلْبَابِ</span>) [البقرة: 197].</p>\n<p>&nbsp;</p>\n<p>إن الظلمَ مرتَعهُ وخيمٌ, يفضي إلى الندم، وهو ظلماتٌ يومَ القيامة, والله لا يغفلُ عما يعملُ الظالمون، لكن يؤخرُهم ليومٍ تشخصُ فيه الإبصار, وفي الحديثِ القدسي يقول النبي -عليه الصلاة والسلام- قال يقول الله -تعالى-: \"<span style=\"color: #0000ff;\">يا عبادي! إنيِ حرمتُ الظلمَ على نفسي وجعلتُه بينكم محرما فلا تظالموا</span>\".</p>\n<p>&nbsp;</p>\n<p>والظلم له أشكال وأحوال مختلفة, فمن مظاهر الظلم: الإشراك بالله والكفر به, فالله -عزّ وجل- يقول في وصية لقمان: (<span style=\"color: #ff0000;\">يَابُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ</span>) [لقمان: 13], وقال: (<span style=\"color: #ff0000;\">وَالْكَافِرُونَ هُمُ الظَّالِمُونَ</span>) [البقرة: 254].</p>\n<p>&nbsp;</p>\n<p>ومن مظاهر الظلم: ظلم العبد لنفسه, وذلك بتضييع العبادات, وإغراق النفس في المعاصي والمحرمات التى حرمها الله على عباده المؤمنين؛ كشرب الخمور وتعاطي المخدرات وسب الدين, والغيبة والنميمة والغش وشهادة الزور.</p>\n<p>&nbsp;</p>\n<p>ومن مظاهر الظلم: ظلم العبد لأخيه العبد, وهذا النوع من الظلم واقع فيه الكثير من الناس من حيث يشعرون أو لا يشعرون, فظلم العبد لأخيه يكون بقتله ظلما وعدوانا أو الاعتداء على ممتلكاته, قال الله -تعالى-: (<span style=\"color: #ff0000;\">وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا</span>) [النساء: 93], أوتعطيل مصالحه أو إجباره على دفع الرشوة؛ حتى تقضى مصالحه من توظيف أو تسوية وضعيته الإدارية, أو منحه سكنا اجتماعيا, قال الله -تعالى-: (<span style=\"color: #ff0000;\">وَلَا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ وَتُدْلُوا بِهَا إِلَى الْحُكَّامِ لِتَأْكُلُوا فَرِيقًا مِنْ أَمْوَالِ النَّاسِ بِالْإِثْمِ وَأَنْتُمْ تَعْلَمُونَ</span>) [البقرة: 188], عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\">لَعَنَ اللَّهُ الراشي والمرتشي\", وفي الحديث:\" لا يحل مال امرئ مسلم إلا عن طيب نفس منه</span>\".</p>\n<p>&nbsp;</p>\n<p>أوقذف المحصنات الغافلات؛ أي يتهمهم في أعراضهم, (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ الْغَافِلَاتِ الْمُؤْمِنَاتِ لُعِنُوا فِي الدُّنْيَا وَالْآخِرَةِ وَلَهُمْ عَذَابٌ عَظِيمٌ</span>) [النور: 23].</p>\n<p>&nbsp;</p>\n<p>أو يقترض أموالا من أصحابها إلى أجل معلوم, فإذا حلّ الأجل وطالب أصحاب الأموال بأموالهم بدأ يماطل في دفع الدّين, وربما إنقلب عليهم وأكل أموالهم بغير وجه حق, فهدا من الظلم المحرم, قال رسول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">مَطْل الغنيِّ ظلم, وإذا أُتْبع أحدكم على مَلِئٍ فليَتْبع</span>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>أو سرقة المال العام ظنا منه أنّه مال الدولة وحده, وفي الحقيقة هو مال الأمة جميعا, وهذا من الظلم يقول فيه -سبحانه-: (<span style=\"color: #ff0000;\">وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>) [آل عمران: 161].</p>\n<p>&nbsp;</p>\n<p>أو يكون تحت كفالته أيتام ولهم أموال فيستولي على تلك الأموال بغير وجه حق, فهذا من الظلم (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا</span>) [النساء: 10].</p>\n<p>&nbsp;</p>\n<p>أو يقوم بمنع الورثة من ميراثهم, كمنع الإياث من حقهم الشرعي, فهذا من الظلم:</p>\n<p>وظلم ذوي القربى أشد مضاضة *** على المرء من وقع الحسام المهند</p>\n<p>&nbsp;</p>\n<p>ومن مظاهر الظلم: عدم العدل بين الأولاد في القسمة والعطية, عن النعمان بن بشير -رضي الله عنهما- أن أباه أتى به -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فقال: إني نحلت ابني هذا غلاما كان لي. فقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أكل ولدك نحلته مثل هذا</span>\", فقال: لا, &nbsp;قال: \"<span style=\"color: #0000ff;\">اتقوا الله, واعدلوا في أولادكم, فلا تشهدني إذا فإني لا أشهد على جور</span>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ومن مظاهر الظلم: الاعتداء على الأراضي بغير وجه حق عمومية كانت أو خاصة وإقامة عليها مشاريع, فهذا من الظلم, فعن عائشة -رضي الله عنها- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">من ظلم قيد شبر من الأرض؛ طوقه من سبع أرضين</span>\" وقال: \"<span style=\"color: #0000ff;\">من أخذ من طريق المسلمين شبراً؛ جاء يوم القيامة يحمله من سبع أرضين</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن مظاهر الظلم: ما يقوم به الآن بعض الذئاب البشرية من معاكسات الفتيات والنساء, واصطيادهن ونصب الأفخاخ لهن, وجرّهن إلى مستنقع الرذيلة, واللعب بعقولهن بدعوى الزمالة والصداقة وبناء المستقبل ومشروع الزواج السعيد, فإذا ظفر الذئب بفريسته ووقع الفأس على الرأس؛ تنكر ذلك الذئب لفعلته, وظهر ذاك الذئب كالحمل الوديع’ وكأنه لم يرتكب خطأ ولا معصية.</p>\n<p>&nbsp;</p>\n<p>وهذا من أعظم أنواع الظلم, وما أكثر هذه الحالات في مجتمعنا&nbsp; اليوم, عن أبي أمامة الباهلي -رضي الله عنه- قال: إن فتى شابا أتى -صلى الله عليه وسلم- فقال: يا رسول الله! ائذن لي بالزنا, فأقبل القوم عليه فزجروه, وقالوا: مه مه, فقال: ادنه فدنا منه قريبا\" قال: فجلس قال \"<span style=\"color: #0000ff;\">أتحبه لأمك</span>؟\" قال: لا, جعلني الله فداءك, قال: \"<span style=\"color: #0000ff;\">ولا الناس يحبونه لأمهاتهم</span>\", قال: \"<span style=\"color: #0000ff;\">أفتحبه لابنتك</span>؟\", قال: لا والله يا رسول الله, جعلني الله فداءك, قال: \"<span style=\"color: #0000ff;\">ولا الناس يحبونه لبناتهم</span>\", قال: \"أفتحبه لأختك؟\" قال: لا والله جعلني الله فداءك, قال: \"ولا الناس يحبونه لأخواتهم\", قال: \"أفتحبه لعمتك؟\" قال: لا والله, جعلني الله فداءك, قال: \"<span style=\"color: #0000ff;\">ولا الناس يحبونه لعماتهم</span>\", قال: \"<span style=\"color: #0000ff;\">أفتحبه لخالتك</span>؟\" قال: لا والله, جعلني الله فداءك, قال: \"<span style=\"color: #0000ff;\">ولا الناس يحبونه لخالاتهم</span>\", قال: فوضع يده عليه وقال: \"<span style=\"color: #0000ff;\">اللهم اغفر ذنبه, وطهر قلبه, وحصن فرجه</span>\". فلم يكن بعد ذلك الفتى يلتفت إلى شيء, وصدق من قال:</p>\n<p>&nbsp;</p>\n<p>إنّ المعاكس ذئب *** يغري الفتاة بحيلة</p>\n<p>يقول هيا تعالي *** إلى الحياة الجميلة</p>\n<p>قالت: أخاف العار والإ *** غراق في درب الرذيلة</p>\n<p>والأهل الإخوان والجيــ *** ران بل كل القبيلة</p>\n<p>قال الخبيث بمكر *** لا تقلقي يا كحيلة</p>\n<p>إنّا إذا ما التقينا *** أمامنا ألف حيلة</p>\n<p>إن التشديد والتعقيد *** أغلال ثقيلة</p>\n<p>ألا ترين فلانة ؟ *** ألا ترين الزميلة؟</p>\n<p>وإن أردت سبيلا *** فالعرس خير وسيلة</p>\n<p>وإنقادت الشاة للذئب *** على نفس ذليلة</p>\n<p>فيالفحش آتته *** ويافعال وبيلة</p>\n<p>حتى إذا الوغد أروى *** من الفتاة غليله</p>\n<p>قال اللئيم: وداعا *** ففي البنات بديلة<br>\nقال الخبيث وقد *** كشر عن مكر وحيلة<br>\nكيف الوثوق بغر؟ *** وكيف أرضى سبيله؟</p>\n<p>من خانت العرض يوما *** عهودها مستحيلة</p>\n<p>من طاوع الذئب يوماً *** أورده الموت غيلة</p>\n<p>&nbsp;</p>\n<p>ومن مظاهر الظلم: أكل حق الأجير؛ أي: عدم إعطاء العامل أجره بعد تمام عمله قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">اعطوا الأجير أجره قبل أن يجف عرقه</span>\".</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، واستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله حمدًا كثيرًا طيّبًا مُباركًا فيهِ كَمَا يحِبّ ربّنا ويَرضَى، وأَشهَد أن لاَ إلهَ إلاَّ الله وحدَه لا&nbsp; شريكَ له، وأشهَد أنّ محمّدًا عبده ورسوله، صلَّى الله عليه وعلى آله وصَحبه، وسلّم تسليمًا.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ومظاهر الظلم كثيرة لا يمكن حصرها في هذه اللحظات القلائل, لكننا ركزّنا على بعض مظاهر الظلم التي هي واقعة في دنيا الناس اليوم, فالظالم في زماننا هذا يعتقد أنّه أقوى من كل شيء, وأنه سيبقى متجبرا طاغيا إلى ما لا نهاية, وأن العدالة الإلهية لن تناله وأنه يستطيع أن يفلت ويهرب من العقاب الإلهي, لكن الظالم إن لم يتب إلى الله ويتراجع عن موافقه؛ فإنّه لن يفلت من العقاب مهما كانت قوته, ومهما كان عنده من العتاد الحربي من صواريخ عابرة للقارات أو قاذفات أو راجمات صواريخ أوحاملة الطائرات أو غوصات أوطائرات بدون طيار, ومهما كان يملك من جيوش.</p>\n<p>&nbsp;</p>\n<p>من سنن الله الكونية أنّ الظالم يلقى جزاءه ولو بعد حين&nbsp; ومهما كان سنّه&nbsp; أو منصبه, شابا مفتول العضلات قوي وهو ظالم, أو كهلا ذو صحة جيدة وهو ظالم, أو شيخا طاعنا في السن وهو ظالم, أو امرأة ظالمة أو عجوز ظالمة, لابد أن يلقى جزاءه المحتوم وبنهاوية مأساوية وسوء خاتمة, عن أبي موسى -رضي الله عنه- قال: قال: -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إنّ الله ليملي للظالم حتى إذا أخذه لم يفلته</span>\", قال: ثم قرأ: (<span style=\"color: #ff0000;\">وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ</span>) [هود: 102].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">إِنَّ رَبَّكَ لَبِالْمِرْصَادِ</span>) [الفجر: 14], (<span style=\"color: #ff0000;\">وَاللَّهُ مِنْ وَرَائِهِمْ مُحِيطٌ</span>) [البروج: 20], (<span style=\"color: #ff0000;\">وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَالَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا * يَاوَيْلَتَا لَيْتَنِي لَمْ أَتَّخِذْ فُلَانًا خَلِيلًا * لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءَنِي وَكَانَ الشَّيْطَانُ لِلْإِنْسَانِ خَذُولًا</span>) [الفرقان: 27 - 29], قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">اتقوا الظلم؛ فإن الظلم ظلمات يوم القيامة</span>\".</p>\n<p>&nbsp;</p>\n<p>ذكر الحافظ بن حجر -رحمه الله- قصة فيقول: أنه كانت هناك امرأة يقال لها أروى بنت أويس, شكت الصحابي الجليل سعيد بن زيد وهو أحد العشرة المبشرين بالجنة -رضي الله عنه-, شكته إلى مروان بن الحكم أمير المدينة, وقالت: إنه أخذ شيئاً من أرضها, فقال سعيد -رضي الله عنه-: آخذ شيئاً من أرضها بعدما سمعت رسول الله -صلى الله عليه وسلم- يقول في ذلك, فقال له مروان, وماذا سمعت من رسول الله -صلى الله عليه وسلم- قال: سمعته يقول: \"من اقتطع شبراً من أرض طُوقه يوم القيامة من سبع أرضين\", فقال مروان: لا أسألك بعد هذا بينة, يكفيني قولك هذا, فقال سعيد -رضي الله عنه-: اللهم إن كانت كاذبة فأعمِ بصرها, واجعل قبرها في دارها, وفي رواية: واجعل ميتتها في هذه الأرض, قال راوي الحديث عروة بن الزبير: فو الله لقد عمي بصرها حتى رأيتها امرأة مسنة تلتمس الجدران بيديها، وكانت في هذه الأرض بئر, وكانت تمشي في أحد الأيام فسقطت في البئر وكان ذلك البئر قبرها.</p>\n<p>&nbsp;</p>\n<p>فماذا ينتظر الظلمة؟ إن ليل الظلم لن يستمر, وثوب العار سوف يتمزق, وشمس الحق سوف يشرق, وأعداء الله -مهما مكروا- فإن الله سيستدرجهم من حيث لا يعلمون, إن أول من يتخلى عن الظالم شيطانه, وأول من يفضحه أقرانه وأعوانه, والناس مصالح, والله غالب على أمره ولكن أكثر الناس لا يعلمون, هذا في الدنيا.</p>\n<p>&nbsp;</p>\n<p>إنّ أغلب الظلمة يحفظون آية واحدة من كتاب الله وهي (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ</span>) [البقرة: 173], وينسون آيات الوعيد, إن الظالم إذا أراد أن يتوب فلن تنفعه كثرة بناء المساجد أو كثرة الحجّ والعمرة أو المزاحمة على الصفوف الأولى, بل عليه أن يعتذر ممن ظلمهم ويرد المظالم إلى أهلها من أموال وأراضي وعقارات وغيرها من الحقوق, فقد روى مسلم في صحيحه قوله -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">لتؤدن الحقوق إلى أهلها يوم القيامة, حتى يقاد للشاة الجلحاء من الشاة القرناء</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">من كانت له مظلمة لأخيه من عرضه أو شيء؛ فليتحلله منه اليوم, قبل أن لا يكون دينار ولا درهم, إن كان له عمل صالح أخذ منه بقدر مظلمته, وإن لم تكن له حسنات أخذ من سيئات صاحبه فحمل عليه</span>\" (رواه البخاري), وقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">أتدرون من المفلس</span>؟\" قالوا: المفلس فينا من لا درهم له ولا متاع, قال \"<span style=\"color: #0000ff;\">إن المفلس من أمتي من يأتي يوم القيامة, بصلاة وصيام وزكاة, ويأتي قد شتم هذا, وقذف هذا, وأكل مال هذا, وسفك دم هذا, وضرب هذا؛ فيعطى هذا من حسناته’ وهذا من حسناته, فإن فنيت حسناته قبل أن يقضى ما عليه؛ أخذ من خطاياهم فطرحت عليه, ثم طرح في النار</span>\" (رواه مسلم).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التحذير_من_الظلمِ.doc",
      "path": "/database/files/التحذير_من_الظلمِ.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%B8%D9%84%D9%85-3/download-file/287660"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التحذير-من-الظلم-3"
}
