{
  "id": 3409,
  "title": "الزواج والأسرة.. ضرورة (4) الفتنة في العزوبة والعنوسة",
  "slug": "الزواج-والأسرة-ضرورة-4-الفتنة-في-العزوبة-والعنوسة",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/من نعم الله تعالى على خلقه بيانه الغاية من خلقهم وتنظيم حياتهم 2/تفصيل العلاقة بين الرجل والمرأة وبعض المصالح من ذلك 3/بعض أضرار العزوف عن الزواج 4/السبيل لعلاج ظاهرة  العزوبة والعنوسة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَلَا سَبِيلَ إِلَى نَقَاءِ الْمُجْتَمَعَاتِ وَطَهَارَتِهَا إِلَّا بِالِاقْتِرَانِ الْحَلَالِ بَيْنَ الْفَتَى وَالْفَتَاةِ، وَذَلِكَ بِالزَّوَاجِ الَّذِي يَجِبُ أَنْ يُشَجَّعَ الشَّبَابُ وَالْفَتَيَاتُ عَلَيْهِ، وَأَنْ تُشَاعَ ثَقَافَتُهُ، وَتُيَسَّرَ سُبُلُهُ، وَتُخَفَّفَ مَئُونَتُهُ؛ فَإِنَّ أَعْظَمَ النِّسَاءِ بَرَكَةً أَيْسَرُهُنَّ مَئُونَةً...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا النَّاسُ: مِنْ فَضْلِ اللَّهِ -تَعَالَى- عَلَى عِبَادِهِ أَنَّهُ نَظَّمَ حَيَاتَهُمْ فِي الدُّنْيَا، وَكَشَفَ لَهُمُ الْحِكْمَةَ مِنْ خَلْقِهِمْ، وَبَيَّنَ لَهُمْ بِدَايَتَهُمْ وَنِهَايَتَهُمْ؛ لِيَكُونُوا عَلَى بَصِيرَةٍ مِنْ دِينِهِمْ، وَمَعْرِفَةٍ حَقِيقِيَّةٍ بِحَيَاتِهِمْ وَمَا يَنْتَظِرُهُمْ بَعْدَ مَمَاتِهِمْ. فَمَنْ تَبِعَ شَرْعَ اللَّهِ -تَعَالَى- فِي شُئُونِهِ كُلِّهَا؛ سَعِدَ فِي الدُّنْيَا وَالْآخِرَةِ، وَمَنْ خَالَفَ الشَّرْعَ، وَتَنَكَّبَ الطَّرِيقَ؛ ضَلَّ فِي أَوْدِيَةِ الْهَوَى، فَيَنَالُهُ مِنَ الشَّقَاءِ بِقَدْرِ مَيْلِهِ عَنِ الْحَقِّ وَالْهُدَى.\n \nوَالْعَلَاقَةُ بَيْنَ الرَّجُلِ وَالْمَرْأَةِ مُفَصَّلَةٌ فِي الْكِتَابِ وَالسُّنَّةِ، وَالْوَثَاقُ بَيْنَهُمَا الزَّوَاجُ، وَقَدْ سَمَّاهُ اللَّهُ -تَعَالَى- فِي الْقُرْآنِ (مِيثَاقًا غَلِيظًا)[النِّسَاءِ: 21].\n \nوَكُلُّ عَلَاقَةٍ بَيْنَ الْمَرْأَةِ وَالرَّجُلِ بِغَيْرِ الزَّوَاجِ فَهِيَ عَلَى خِلَافِ شَرْعِ اللَّهِ -تَعَالَى-، وَتَقُودُ إِلَى فِتَنٍ عَظِيمَةٍ، وَفَسَادٍ كَبِيرٍ؛ وَلِذَا أَمَرَ اللَّهُ -تَعَالَى- بِالزَّوَاجِ فَقَالَ سُبْحَانَهُ: (فَانْكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلَاثَ وَرُبَاعَ فَإِنْ خِفْتُمْ أَلَّا تَعْدِلُوا فَوَاحِدَةً أَوْ مَا مَلَكَتْ أَيْمَانُكُمْ)[النِّسَاءِ: 3]، وَأَمَرَ بِتَزْوِيجِ مَنْ لَمْ يَتَزَوَّجْ مِنَ الرِّجَالِ وَالنِّسَاءِ، وَعَدَمِ الِالْتِفَاتِ إِلَى مَسْأَلَةِ الْفَقْرِ وَزِيَادَةِ النَّفَقَاتِ؛ فَإِنَّ الْغِنَى مِنَ اللَّهِ -تَعَالَى-، وَمِنْ أَسْبَابِ الْغِنَى الزَّوَاجُ (وَأَنْكِحُوا الْأَيَامَى مِنْكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ إِنْ يَكُونُوا فُقَرَاءَ يُغْنِهِمُ اللَّهُ مِنْ فَضْلِهِ وَاللَّهُ وَاسِعٌ عَلِيمٌ)[النُّورِ: 32]. وَعَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"ثَلَاثَةٌ حَقٌّ عَلَى اللَّهِ عَوْنُهُمُ: الْمُجَاهِدُ فِي سَبِيلِ اللَّهِ، وَالْمَكَاتَبُ الَّذِي يُرِيدُ الْأَدَاءَ، وَالنَّاكِحُ الَّذِي يُرِيدُ الْعَفَافَ\"(رَوَاهُ التِّرْمِذِيُّ وَحَسَّنَهُ). وَأَمَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالزَّوَاجِ، وَعَلَّلَ ذَلِكَ بِأَنَّهُ سَبَبٌ لِلْعِفَّةِ فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"مَنِ اسْتَطَاعَ الْبَاءَةَ فَلْيَتَزَوَّجْ، فَإِنَّهُ أَغَضُّ لِلْبَصَرِ وَأَحْصَنُ لِلْفَرْجِ، وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ، فَإِنَّهُ لَهُ وِجَاءٌ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَسَبَبُ هَذِهِ الْأَوَامِرِ الرَّبَّانِيَّةِ وَالنَّبَوِيَّةِ الْجَازِمَةِ وَالْحَازِمَةِ فِي الزَّوَاجِ هُوَ أَنَّ تَرْكَ الزَّوَاجِ وَعُزُوفَ الشَّبَابِ عَنْهُ، وَرَدَّ الْأَكْفَاءِ عَنِ الْبَنَاتِ؛ سَبَبٌ لِلْفِتْنَةِ، وَمَيْدَانٌ لِلشَّيْطَانِ، وَدَمَارٌ لِلْأُسَرِ، وَتَقْلِيلٌ لِلنَّسْلِ، وَتُصَابُ بِسَبَبِهِ الدُّوَلُ بِالشَّيْخُوخَةِ وَالْهَرَمِ حَتَّى تَفْنَى، وَكُلُّ الدُّوَلِ الَّتِي ضَعُفَ فِيهَا الزَّوَاجُ؛ قَلَّ فِيهَا الْإِنْجَابُ، وَأَصَابَهَا الْهَرَمُ، وَصَاحَ عُقَلَاؤُهَا يُحَذِّرُونَ مِنْ ضَعْفِهَا وَفَنَائِهَا.\n \nوَالْفِتْنَةُ فِي عَدَمِ الزَّوَاجِ وَالتَّزْوِيجِ مَنْصُوصٌ عَلَيْهَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا خَطَبَ إِلَيْكُمْ مَنْ تَرْضَوْنَ دِينَهُ وَخُلُقَهُ فَزَوِّجُوهُ، إِلَّا تَفْعَلُوا تَكُنْ فِتْنَةٌ فِي الْأَرْضِ، وَفَسَادٌ عَرِيضٌ\"(رَوَاهُ التِّرْمِذِيُّ وَابْنُ مَاجَهْ، وَرَجَّحَ التِّرْمِذِيُّ إِرْسَالَهُ). زَادَ فِي حَدِيثِ أَبِي حَاتِمٍ الْمُزَنِيِّ: قَالُوا: \"يَا رَسُولَ اللَّهِ، وَإِنْ كَانَ فِيهِ؟ قَالَ: إِذَا جَاءَكُمْ مَنْ تَرْضَوْنَ دِينَهُ وَخُلُقَهُ فَأَنْكِحُوهُ\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ غَرِيبٌ). وَمُرَاجَعَتُهُمْ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِقَوْلِهِمْ: \"وَإِنْ كَانَ فِيهِ؛ أَيْ: شَيْءٌ مِنْ قِلَّةِ الْمَالِ أَوْ عَدَمِ الْكَفَاءَةِ\"، فَأَجَابَهُمُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِقَوْلِهِ: \"إِذَا جَاءَكُمْ مَنْ تَرْضَوْنَ دِينَهُ وَخُلُقَهُ فَأَنْكِحُوهُ\"؛ وَهَذَا يَدُلُّ عَلَى اعْتِبَارِ الدِّينِ وَالْخُلُقِ فِي تَزْوِيجِ الْمَرْأَةِ، وَأَنَّ ذَلِكَ مِنَ النُّصْحِ لَهَا.\n \nوَكَسَادُ سُوقِ الزَّوَاجِ، وَعُزُوفُ الشَّبَابِ عَنْهُ، وَرَدُّ الْأَكْفَاءِ عَنِ الْبَنَاتِ يُصِيبُ الْجَمِيعَ بِالْفِتْنَةِ الْمَذْكُورَةِ فِي الْحَدِيثِ:\nفَالشَّبَابُ تُصِيبُهُمُ الْفِتْنَةُ بِعَدَمِ الزَّوَاجِ، وَيُخْشَى عَلَيْهِمْ مِنَ الْحَرَامِ؛ وَذَلِكَ أَنَّ لِلشَّبَابِ مَيْلًا إِلَى النِّسَاءِ، وَقُوَّةً عَلَى النِّكَاحِ، وَعُزُوفُهُمْ عَنِ الزَّوَاجِ إِنْ كَانَ لِلْعِبَادَةِ فَهُوَ مَنْهِيٌّ عَنْهُ؛ لِأَنَّهُ لَا رَهْبَانِيَّةَ فِي الْإِسْلَامِ، وَنَهَى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنِ الِاخْتِصَاءِ، وَعَابَ عَلَى الثَّلَاثَةِ الَّذِينَ حَرَّمُوا عَلَى أَنْفُسِهِمُ الْمُبَاحَاتِ فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"أَمَا وَاللَّهِ إِنِّي لَأَخْشَاكُمْ لِلَّهِ وَأَتْقَاكُمْ لَهُ، لَكِنِّي أَصُومُ وَأُفْطِرُ، وَأُصَلِّي وَأَرْقُدُ، وَأَتَزَوَّجُ النِّسَاءَ، فَمَنْ رَغِبَ عَنْ سُنَّتِي فَلَيْسَ مِنِّي\"(رَوَاهُ الشَّيْخَانِ). وَإِنْ كَانَ عُزُوفُ الشَّبَابِ عَنِ الزَّوَاجِ لِغَيْرِ الْعِبَادَةِ وَالزُّهْدِ؛ خُشِيَ عَلَيْهِمْ مِنَ الْحَرَامِ لِإِشْبَاعِ غَرَائِزِهِمْ، وَلَا سِيَّمَا مَعَ سُهُولَةِ الْحَرَامِ، عَنْ إِبْرَاهِيمَ بْنِ مَيْسَرَةَ قَالَ: \"قَالَ لِي طَاوُسٌ: لَتَنْكِحَنَّ أَوْ لَأَقُولَنَّ لَكَ مَا قَالَ عُمَرُ لِأَبِي الزَّوَائِدِ: مَا يَمْنَعُكَ مِنَ النِّكَاحِ إِلَّا عَجْزٌ أَوْ فُجُورٌ\"(رَوَاهُ عَبْدُ الرَّزَّاقِ).\n \nوَتَلْحَقُ الْفِتْنَةُ أَبَوَيِ الشَّابِّ الَّذِي عَزَفَ عَنِ الزَّوَاجِ، فَإِنْ قَصَّرَا فِي إِقْنَاعِهِ بِالزَّوَاجِ أَوْ فِي إِعَانَتِهِ عَلَيْهِ مَادِّيًّا وَمَعْنَوِيًّا؛ يَأْثَمَانِ بِذَلِكَ. حَتَّى إِنَّ الْفُقَهَاءَ ذَكَرُوا تَقْدِيمَ النِّكَاحِ لِلْمُحْتَاجِ إِلَيْهِ عَلَى حَجِّ الْفَرِيضَةِ، وَهَذَا مِنْ أَبْلَغِ مَا يَكُونُ فِي أَهَمِّيَّةِ النِّكَاحِ لِلشَّبَابِ. زِيَادَةً عَلَى مَا يُصِيبُ الْوَالِدَيْنِ مِنَ الْوَجْدِ عَلَى وَلَدِهِمَا إِذَا تَزَوَّجَ أَقْرَانُهُ وَهُوَ لَا يُرِيدُ الزَّوَاجَ.\n \nوَرَدُّ الْأَكْفَاءِ فِي الدِّينِ وَالْخُلُقِ عَنِ الْبَنَاتِ سَبَبٌ لِفِتْنَةِ الْبَنَاتِ؛ لِأَنَّهُ لَا سَعَادَةَ لِلْبِنْتِ السَّوِيَّةِ إِلَّا بِالزَّوَاجِ؛ فَلَهَا حَاجَاتٌ عَاطِفِيَّةٌ وَجِنْسِيَّةٌ إِذَا لَمْ تُشْبَعْ بِالْحَلَالِ خُشِيَ عَلَيْهَا مِنَ الْحَرَامِ، وَلَا سِيَّمَا مَعَ سُهُولَةِ تَوَاصُلِهَا مَعَ الشَّبَابِ عَبْرَ وَسَائِلِ التَّوَاصُلِ الْجَمَاعِيِّ، مِمَّا يَجْعَلُ الْعَاقِلَةَ الْعَفِيفَةَ بَيْنَ نَارَيْنِ: نَارِ حَاجَاتِهَا الْفِطْرِيَّةِ الَّتِي تَضْعُفُ أَمَامَهَا، وَبَيْنَ الْحَرَامِ الْمُيَسَّرِ الَّذِي تَخَافُ عَارَهُ وَعَذَابَهُ؛ وَلِذَا فَإِنَّ الْعُقَلَاءَ مِنَ الرِّجَالِ هُمْ مَنْ يَبْذُلُونَ الْغَالِيَ وَالنَّفِيسَ فِي تَزْوِيجِ بَنَاتِهِمْ مِنْ أَكْفَاءِ الْخُلُقِ وَالدِّينِ، وَلَا يَحْبِسُونَهُنَّ عَنْ ذَلِكَ لِأَيِّ سَبَبٍ كَانَ، كَوَظِيفَةٍ أَوْ دِرَاسَةٍ أَوْ مَالٍ أَوَ غَيْرِ ذَلِكَ. عِلَاوَةً عَلَى أَنَّ فِي الْبِنْتِ غَرِيزَةً تَدْفَعُهَا لِلْأُمُومَةِ؛ وَلِذَا تَلْعَبُ صَغِيرَاتُ الْبَنَاتِ بِالدُّمَى، يَتَقَمَّصْنَ دَوْرَ الْأُمِّ، وَمَنْ فَاتَهُنَّ الْإِنْجَابُ يَتَحَسَّرْنَ عَلَى مَا فَاتَهُنَّ مِنَ الشُّعُورِ بِالْأُمُومَةِ.\n \nوَتَلْحَقُ الْفِتْنَةُ أَبَوَيِ الْفَتَاةِ الَّتِي رَدَّ أَهْلُهَا الْأَكْفَاءَ عَنْهَا لِدِرَاسَةٍ أَوْ وَظِيفَةٍ أَوْ مَالٍ أَوَ غَيْرِ ذَلِكَ، بِمَا يَلْحَقُهُمَا مِنَ الْإِثْمِ فِي حَقِّ ابْنَتِهِمَا حِينَ حَرَمُوهَا حَقًّا مِنْ حُقُوقِهَا، عِلَاوَةً عَلَى الْحَسْرَةِ الَّتِي تُصِيبُهُمَا بَعْدَ فَوَاتِ الزَّوَاجِ عَلَيْهَا بِكِبَرِ سِنِّهَا، وَرَغْبَةِ الرِّجَالِ عَنْهَا، وَيَفُوتُهُمْ أَجْرٌ عَظِيمٌ جَاءَ الْإِخْبَارُ عَنْهُ فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ عَالَ ابْنَتَيْنِ أَوْ أُخْتَيْنِ أَوْ ثَلَاثًا حَتَّى يَبِنَّ أَوْ يَمُوتَ عَنْهُنَّ كُنْتُ أَنَا وَهُوَ فِي الْجَنَّةِ كَهَاتَيْنِ، وَأَشَارَ بِأُصْبُعِهِ الْوُسْطَى وَالَّتِي تَلِيهَا\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ ابْنُ حِبَّانَ).\n \nوَقَوْلُهُ: \"حَتَّى يَبِنَّ\"؛ أَيْ: يَنْفَصِلْنَ عَنْهُ بِتَزْوِيجٍ أَوْ مَوْتٍ؛ لِأَنَّهَا إِذَا تَزَوَّجَتِ انْتَقَلَتِ الْوِلَايَةُ عَلَيْهَا وَرِعَايَتُهَا وَحِمَايَتُهَا مِنْ أَبِيهَا إِلَى زَوْجِهَا.\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا، وَأَنْ يَجْعَلَنَا مِنْ عِبَادِهِ الصَّالِحِينَ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: تَتَعَدَّى الْفِتْنَةُ بِالْعُزُوفِ عَنِ الزَّوَاجِ الشَّبَابَ وَالْفَتَيَاتِ وَأَهْلَهُمَا لِيُصِيبَ ضَرَرُهَا الْمُجْتَمَعَ بِأَسْرِهِ. فَإِذَا انْحَسَرَ الزَّوَاجُ، وَعَزَفَ الشَّبَابُ وَالْفَتَيَاتُ عَنْهُ، وَضُيِّقَتْ طُرُقُهُ؛ فَإِنَّ الْبَدِيلَ سَيَكُونُ السِّفَاحَ وَالْعَلَاقَاتِ الْمُحَرَّمَةَ الَّتِي تُلْحِقُ بِالْفَتَى وَالْفَتَاةِ وَأَهْلِهِمَا الْعَارَ، مَعَ مَا فِيهَا مِنَ ارْتِكَابِ الْحَرَامِ؛ فَالزِّنَا كَبِيرَةٌ مِنْ كَبَائِرِ الذُّنُوبِ، وَالزَّانِي وَالزَّانِيَةُ يَرْتَفِعُ عَنْهُمَا الْإِيمَانُ حَتَّى يَنْزِعَا، وَعَذَابُهُمَا فِي الْبَرْزَخِ فِي تَنُّورٍ مِنْ نَارٍ، نَعُوذُ بِاللَّهِ -تَعَالَى- مِنْ ذَلِكَ. وَانْتِشَارُ الزِّنَا سَبَبٌ لِانْتِشَارِ الْأَمْرَاضِ، وَبِهِ تُسْتَمْطَرُ الْعُقُوبَاتُ؛ كَمَا جَاءَ فِي الْحَدِيثِ: \"مَا ظَهَرَ فِي قَوْمٍ الرِّبَا وَالزِّنَا، إِلَّا أَحَلُّوا بِأَنْفُسِهِمْ عِقَابَ اللَّهِ -عَزَّ وَجَلَّ-\"(رَوَاهُ أَحْمَدُ). وَفِي حَدِيثٍ آخَرَ: \"لَمْ تَظْهَرِ الْفَاحِشَةُ فِي قَوْمٍ قَطُّ حَتَّى يُعْلِنُوا بِهَا إِلَّا فَشَا فِيهِمُ الطَّاعُونُ وَالْأَوْجَاعُ الَّتِي لَمْ تَكُنْ مَضَتْ فِي أَسْلَافِهِمُ الَّذِينَ مَضَوْا\"(رَوَاهُ ابْنُ مَاجَهْ).\n \nوَمِنْ أَعْظَمِ الْفِتَنِ الَّتِي تُصِيبُ الْمُجْتَمَعَاتِ بِتَضْيِيقِ الزَّوَاجِ كَثْرَةُ حَمْلِ السِّفَاحِ، وَهُمْ أَجِنَّةٌ مَسَاكِينُ، أُصِيبُوا بِجِنَايَةِ آبَائِهِمْ وَأُمَّهَاتِهِمْ عَلَيْهِمْ. فَإِمَّا أَجْهَضُوهُمْ فَقَتَلُوهُمْ، وَهَذَا مِنْ قَتْلِ النَّفْسِ الَّتِي حَرَّمَ اللَّهُ -تَعَالَى- قَتْلَهَا. وَإِمَّا وَضَعَتْهُ الْمَرْأَةُ خُفْيَةً، ثُمَّ رُمِيَ الطِّفْلُ فِي مِكَبِّ نُفَايَاتٍ، أَوْ وُضِعَ عِنْدَ مَسْجِدٍ، فَيَعِيشُ بِلَا أُسْرَةٍ حَقِيقِيَّةٍ؛ بِسَبَبِ جِنَايَةِ وَالِدَيْهِ عَلَيْهِ.\n \nوَإِذَا كَثُرَ الزِّنَا فِي دَوْلَةٍ كَثُرَ فِيهَا الْإِجْهَاضُ وَاللُّقَطَاءُ، وَتَحَمَّلَتِ الدَّوْلَةُ أَعْبَاءَ رِعَايَتِهِمْ وَتَرْبِيَتِهِمْ وَالْقِيَامِ عَلَيْهِمْ، وَمُعَالَجَتِهِمْ نَفْسِيًّا لِمَا يَجِدُونَهُ فِي قُلُوبِهِمْ مِنْ حَسْرَةٍ عَلَى عَيْشِهِمْ بِدُونِ أُسَرٍ حَقِيقِيَّةٍ. وَلَا سَبِيلَ إِلَى نَقَاءِ الْمُجْتَمَعَاتِ وَطَهَارَتِهَا إِلَّا بِالِاقْتِرَانِ الْحَلَالِ بَيْنَ الْفَتَى وَالْفَتَاةِ، وَذَلِكَ بِالزَّوَاجِ الَّذِي يَجِبُ أَنْ يُشَجَّعَ الشَّبَابُ وَالْفَتَيَاتُ عَلَيْهِ، وَأَنْ تُشَاعَ ثَقَافَتُهُ، وَتُيَسَّرَ سُبُلُهُ، وَتُخَفَّفَ مَئُونَتُهُ؛ فَإِنَّ أَعْظَمَ النِّسَاءِ بَرَكَةً أَيْسَرُهُنَّ مَئُونَةً.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من نعم الله تعالى على خلقه بيانه الغاية من خلقهم وتنظيم حياتهم 2/تفصيل العلاقة بين الرجل والمرأة وبعض المصالح من ذلك 3/بعض أضرار العزوف عن الزواج 4/السبيل لعلاج ظاهرة  العزوبة والعنوسة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَلَا سَبِيلَ إِلَى نَقَاءِ الْمُجْتَمَعَاتِ وَطَهَارَتِهَا إِلَّا بِالِاقْتِرَانِ الْحَلَالِ بَيْنَ الْفَتَى وَالْفَتَاةِ، وَذَلِكَ بِالزَّوَاجِ الَّذِي يَجِبُ أَنْ يُشَجَّعَ الشَّبَابُ وَالْفَتَيَاتُ عَلَيْهِ، وَأَنْ تُشَاعَ ثَقَافَتُهُ، وَتُيَسَّرَ سُبُلُهُ، وَتُخَفَّفَ مَئُونَتُهُ؛ فَإِنَّ أَعْظَمَ النِّسَاءِ بَرَكَةً أَيْسَرُهُنَّ مَئُونَةً...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373631\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: مِنْ فَضْلِ اللَّهِ -تَعَالَى- عَلَى عِبَادِهِ أَنَّهُ نَظَّمَ حَيَاتَهُمْ فِي الدُّنْيَا، وَكَشَفَ لَهُمُ الْحِكْمَةَ مِنْ خَلْقِهِمْ، وَبَيَّنَ لَهُمْ بِدَايَتَهُمْ وَنِهَايَتَهُمْ؛ لِيَكُونُوا عَلَى بَصِيرَةٍ مِنْ دِينِهِمْ، وَمَعْرِفَةٍ حَقِيقِيَّةٍ بِحَيَاتِهِمْ وَمَا يَنْتَظِرُهُمْ بَعْدَ مَمَاتِهِمْ. فَمَنْ تَبِعَ شَرْعَ اللَّهِ -تَعَالَى- فِي شُئُونِهِ كُلِّهَا؛ سَعِدَ فِي الدُّنْيَا وَالْآخِرَةِ، وَمَنْ خَالَفَ الشَّرْعَ، وَتَنَكَّبَ الطَّرِيقَ؛ ضَلَّ فِي أَوْدِيَةِ الْهَوَى، فَيَنَالُهُ مِنَ الشَّقَاءِ بِقَدْرِ مَيْلِهِ عَنِ الْحَقِّ وَالْهُدَى.</p>\n<p>&nbsp;</p>\n<p>وَالْعَلَاقَةُ بَيْنَ الرَّجُلِ وَالْمَرْأَةِ مُفَصَّلَةٌ فِي الْكِتَابِ وَالسُّنَّةِ، وَالْوَثَاقُ بَيْنَهُمَا الزَّوَاجُ، وَقَدْ سَمَّاهُ اللَّهُ -تَعَالَى- فِي الْقُرْآنِ (<span style=\"color:#ff0000;\">مِيثَاقًا غَلِيظًا</span>)[النِّسَاءِ: 21].</p>\n<p>&nbsp;</p>\n<p>وَكُلُّ عَلَاقَةٍ بَيْنَ الْمَرْأَةِ وَالرَّجُلِ بِغَيْرِ الزَّوَاجِ فَهِيَ عَلَى خِلَافِ شَرْعِ اللَّهِ -تَعَالَى-، وَتَقُودُ إِلَى فِتَنٍ عَظِيمَةٍ، وَفَسَادٍ كَبِيرٍ؛ وَلِذَا أَمَرَ اللَّهُ -تَعَالَى- بِالزَّوَاجِ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">فَانْكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلَاثَ وَرُبَاعَ فَإِنْ خِفْتُمْ أَلَّا تَعْدِلُوا فَوَاحِدَةً أَوْ مَا مَلَكَتْ أَيْمَانُكُمْ</span>)[النِّسَاءِ: 3]، وَأَمَرَ بِتَزْوِيجِ مَنْ لَمْ يَتَزَوَّجْ مِنَ الرِّجَالِ وَالنِّسَاءِ، وَعَدَمِ الِالْتِفَاتِ إِلَى مَسْأَلَةِ الْفَقْرِ وَزِيَادَةِ النَّفَقَاتِ؛ فَإِنَّ الْغِنَى مِنَ اللَّهِ -تَعَالَى-، وَمِنْ أَسْبَابِ الْغِنَى الزَّوَاجُ (<span style=\"color:#ff0000;\">وَأَنْكِحُوا الْأَيَامَى مِنْكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ إِنْ يَكُونُوا فُقَرَاءَ يُغْنِهِمُ اللَّهُ مِنْ فَضْلِهِ وَاللَّهُ وَاسِعٌ عَلِيمٌ</span>)[النُّورِ: 32]. وَعَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">ثَلَاثَةٌ حَقٌّ عَلَى اللَّهِ عَوْنُهُمُ: الْمُجَاهِدُ فِي سَبِيلِ اللَّهِ، وَالْمَكَاتَبُ الَّذِي يُرِيدُ الْأَدَاءَ، وَالنَّاكِحُ الَّذِي يُرِيدُ الْعَفَافَ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَحَسَّنَهُ). وَأَمَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالزَّوَاجِ، وَعَلَّلَ ذَلِكَ بِأَنَّهُ سَبَبٌ لِلْعِفَّةِ فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">مَنِ اسْتَطَاعَ الْبَاءَةَ فَلْيَتَزَوَّجْ، فَإِنَّهُ أَغَضُّ لِلْبَصَرِ وَأَحْصَنُ لِلْفَرْجِ، وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ، فَإِنَّهُ لَهُ وِجَاءٌ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَسَبَبُ هَذِهِ الْأَوَامِرِ الرَّبَّانِيَّةِ وَالنَّبَوِيَّةِ الْجَازِمَةِ وَالْحَازِمَةِ فِي الزَّوَاجِ هُوَ أَنَّ تَرْكَ الزَّوَاجِ وَعُزُوفَ الشَّبَابِ عَنْهُ، وَرَدَّ الْأَكْفَاءِ عَنِ الْبَنَاتِ؛ سَبَبٌ لِلْفِتْنَةِ، وَمَيْدَانٌ لِلشَّيْطَانِ، وَدَمَارٌ لِلْأُسَرِ، وَتَقْلِيلٌ لِلنَّسْلِ، وَتُصَابُ بِسَبَبِهِ الدُّوَلُ بِالشَّيْخُوخَةِ وَالْهَرَمِ حَتَّى تَفْنَى، وَكُلُّ الدُّوَلِ الَّتِي ضَعُفَ فِيهَا الزَّوَاجُ؛ قَلَّ فِيهَا الْإِنْجَابُ، وَأَصَابَهَا الْهَرَمُ، وَصَاحَ عُقَلَاؤُهَا يُحَذِّرُونَ مِنْ ضَعْفِهَا وَفَنَائِهَا.</p>\n<p>&nbsp;</p>\n<p>وَالْفِتْنَةُ فِي عَدَمِ الزَّوَاجِ وَالتَّزْوِيجِ مَنْصُوصٌ عَلَيْهَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا خَطَبَ إِلَيْكُمْ مَنْ تَرْضَوْنَ دِينَهُ وَخُلُقَهُ فَزَوِّجُوهُ، إِلَّا تَفْعَلُوا تَكُنْ فِتْنَةٌ فِي الْأَرْضِ، وَفَسَادٌ عَرِيضٌ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَابْنُ مَاجَهْ، وَرَجَّحَ التِّرْمِذِيُّ إِرْسَالَهُ). زَادَ فِي حَدِيثِ أَبِي حَاتِمٍ الْمُزَنِيِّ: قَالُوا: \"<span style=\"color:#0000ff;\">يَا رَسُولَ اللَّهِ، وَإِنْ كَانَ فِيهِ؟ قَالَ: إِذَا جَاءَكُمْ مَنْ تَرْضَوْنَ دِينَهُ وَخُلُقَهُ فَأَنْكِحُوهُ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ غَرِيبٌ). وَمُرَاجَعَتُهُمْ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِقَوْلِهِمْ: \"<span style=\"color:#0000ff;\">وَإِنْ كَانَ فِيهِ؛ أَيْ: شَيْءٌ مِنْ قِلَّةِ الْمَالِ أَوْ عَدَمِ الْكَفَاءَةِ</span>\"، فَأَجَابَهُمُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِقَوْلِهِ: \"<span style=\"color:#0000ff;\">إِذَا جَاءَكُمْ مَنْ تَرْضَوْنَ دِينَهُ وَخُلُقَهُ فَأَنْكِحُوهُ</span>\"؛ وَهَذَا يَدُلُّ عَلَى اعْتِبَارِ الدِّينِ وَالْخُلُقِ فِي تَزْوِيجِ الْمَرْأَةِ، وَأَنَّ ذَلِكَ مِنَ النُّصْحِ لَهَا.</p>\n<p>&nbsp;</p>\n<p>وَكَسَادُ سُوقِ الزَّوَاجِ، وَعُزُوفُ الشَّبَابِ عَنْهُ، وَرَدُّ الْأَكْفَاءِ عَنِ الْبَنَاتِ يُصِيبُ الْجَمِيعَ بِالْفِتْنَةِ الْمَذْكُورَةِ فِي الْحَدِيثِ:</p>\n<p>فَالشَّبَابُ تُصِيبُهُمُ الْفِتْنَةُ بِعَدَمِ الزَّوَاجِ، وَيُخْشَى عَلَيْهِمْ مِنَ الْحَرَامِ؛ وَذَلِكَ أَنَّ لِلشَّبَابِ مَيْلًا إِلَى النِّسَاءِ، وَقُوَّةً عَلَى النِّكَاحِ، وَعُزُوفُهُمْ عَنِ الزَّوَاجِ إِنْ كَانَ لِلْعِبَادَةِ فَهُوَ مَنْهِيٌّ عَنْهُ؛ لِأَنَّهُ لَا رَهْبَانِيَّةَ فِي الْإِسْلَامِ، وَنَهَى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنِ الِاخْتِصَاءِ، وَعَابَ عَلَى الثَّلَاثَةِ الَّذِينَ حَرَّمُوا عَلَى أَنْفُسِهِمُ الْمُبَاحَاتِ فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">أَمَا وَاللَّهِ إِنِّي لَأَخْشَاكُمْ لِلَّهِ وَأَتْقَاكُمْ لَهُ، لَكِنِّي أَصُومُ وَأُفْطِرُ، وَأُصَلِّي وَأَرْقُدُ، وَأَتَزَوَّجُ النِّسَاءَ، فَمَنْ رَغِبَ عَنْ سُنَّتِي فَلَيْسَ مِنِّي</span>\"(رَوَاهُ الشَّيْخَانِ). وَإِنْ كَانَ عُزُوفُ الشَّبَابِ عَنِ الزَّوَاجِ لِغَيْرِ الْعِبَادَةِ وَالزُّهْدِ؛ خُشِيَ عَلَيْهِمْ مِنَ الْحَرَامِ لِإِشْبَاعِ غَرَائِزِهِمْ، وَلَا سِيَّمَا مَعَ سُهُولَةِ الْحَرَامِ، عَنْ إِبْرَاهِيمَ بْنِ مَيْسَرَةَ قَالَ: \"<span style=\"color:#0000ff;\">قَالَ لِي طَاوُسٌ: لَتَنْكِحَنَّ أَوْ لَأَقُولَنَّ لَكَ مَا قَالَ عُمَرُ لِأَبِي الزَّوَائِدِ: مَا يَمْنَعُكَ مِنَ النِّكَاحِ إِلَّا عَجْزٌ أَوْ فُجُورٌ</span>\"(رَوَاهُ عَبْدُ الرَّزَّاقِ).</p>\n<p>&nbsp;</p>\n<p>وَتَلْحَقُ الْفِتْنَةُ أَبَوَيِ الشَّابِّ الَّذِي عَزَفَ عَنِ الزَّوَاجِ، فَإِنْ قَصَّرَا فِي إِقْنَاعِهِ بِالزَّوَاجِ أَوْ فِي إِعَانَتِهِ عَلَيْهِ مَادِّيًّا وَمَعْنَوِيًّا؛ يَأْثَمَانِ بِذَلِكَ. حَتَّى إِنَّ الْفُقَهَاءَ ذَكَرُوا تَقْدِيمَ النِّكَاحِ لِلْمُحْتَاجِ إِلَيْهِ عَلَى حَجِّ الْفَرِيضَةِ، وَهَذَا مِنْ أَبْلَغِ مَا يَكُونُ فِي أَهَمِّيَّةِ النِّكَاحِ لِلشَّبَابِ. زِيَادَةً عَلَى مَا يُصِيبُ الْوَالِدَيْنِ مِنَ الْوَجْدِ عَلَى وَلَدِهِمَا إِذَا تَزَوَّجَ أَقْرَانُهُ وَهُوَ لَا يُرِيدُ الزَّوَاجَ.</p>\n<p>&nbsp;</p>\n<p>وَرَدُّ الْأَكْفَاءِ فِي الدِّينِ وَالْخُلُقِ عَنِ الْبَنَاتِ سَبَبٌ لِفِتْنَةِ الْبَنَاتِ؛ لِأَنَّهُ لَا سَعَادَةَ لِلْبِنْتِ السَّوِيَّةِ إِلَّا بِالزَّوَاجِ؛ فَلَهَا حَاجَاتٌ عَاطِفِيَّةٌ وَجِنْسِيَّةٌ إِذَا لَمْ تُشْبَعْ بِالْحَلَالِ خُشِيَ عَلَيْهَا مِنَ الْحَرَامِ، وَلَا سِيَّمَا مَعَ سُهُولَةِ تَوَاصُلِهَا مَعَ الشَّبَابِ عَبْرَ وَسَائِلِ التَّوَاصُلِ الْجَمَاعِيِّ، مِمَّا يَجْعَلُ الْعَاقِلَةَ الْعَفِيفَةَ بَيْنَ نَارَيْنِ: نَارِ حَاجَاتِهَا الْفِطْرِيَّةِ الَّتِي تَضْعُفُ أَمَامَهَا، وَبَيْنَ الْحَرَامِ الْمُيَسَّرِ الَّذِي تَخَافُ عَارَهُ وَعَذَابَهُ؛ وَلِذَا فَإِنَّ الْعُقَلَاءَ مِنَ الرِّجَالِ هُمْ مَنْ يَبْذُلُونَ الْغَالِيَ وَالنَّفِيسَ فِي تَزْوِيجِ بَنَاتِهِمْ مِنْ أَكْفَاءِ الْخُلُقِ وَالدِّينِ، وَلَا يَحْبِسُونَهُنَّ عَنْ ذَلِكَ لِأَيِّ سَبَبٍ كَانَ، كَوَظِيفَةٍ أَوْ دِرَاسَةٍ أَوْ مَالٍ أَوَ غَيْرِ ذَلِكَ. عِلَاوَةً عَلَى أَنَّ فِي الْبِنْتِ غَرِيزَةً تَدْفَعُهَا لِلْأُمُومَةِ؛ وَلِذَا تَلْعَبُ صَغِيرَاتُ الْبَنَاتِ بِالدُّمَى، يَتَقَمَّصْنَ دَوْرَ الْأُمِّ، وَمَنْ فَاتَهُنَّ الْإِنْجَابُ يَتَحَسَّرْنَ عَلَى مَا فَاتَهُنَّ مِنَ الشُّعُورِ بِالْأُمُومَةِ.</p>\n<p>&nbsp;</p>\n<p>وَتَلْحَقُ الْفِتْنَةُ أَبَوَيِ الْفَتَاةِ الَّتِي رَدَّ أَهْلُهَا الْأَكْفَاءَ عَنْهَا لِدِرَاسَةٍ أَوْ وَظِيفَةٍ أَوْ مَالٍ أَوَ غَيْرِ ذَلِكَ، بِمَا يَلْحَقُهُمَا مِنَ الْإِثْمِ فِي حَقِّ ابْنَتِهِمَا حِينَ حَرَمُوهَا حَقًّا مِنْ حُقُوقِهَا، عِلَاوَةً عَلَى الْحَسْرَةِ الَّتِي تُصِيبُهُمَا بَعْدَ فَوَاتِ الزَّوَاجِ عَلَيْهَا بِكِبَرِ سِنِّهَا، وَرَغْبَةِ الرِّجَالِ عَنْهَا، وَيَفُوتُهُمْ أَجْرٌ عَظِيمٌ جَاءَ الْإِخْبَارُ عَنْهُ فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ عَالَ ابْنَتَيْنِ أَوْ أُخْتَيْنِ أَوْ ثَلَاثًا حَتَّى يَبِنَّ أَوْ يَمُوتَ عَنْهُنَّ كُنْتُ أَنَا وَهُوَ فِي الْجَنَّةِ كَهَاتَيْنِ، وَأَشَارَ بِأُصْبُعِهِ الْوُسْطَى وَالَّتِي تَلِيهَا</span>\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ ابْنُ حِبَّانَ).</p>\n<p>&nbsp;</p>\n<p>وَقَوْلُهُ: \"<span style=\"color:#0000ff;\">حَتَّى يَبِنَّ</span>\"؛ أَيْ: يَنْفَصِلْنَ عَنْهُ بِتَزْوِيجٍ أَوْ مَوْتٍ؛ لِأَنَّهَا إِذَا تَزَوَّجَتِ انْتَقَلَتِ الْوِلَايَةُ عَلَيْهَا وَرِعَايَتُهَا وَحِمَايَتُهَا مِنْ أَبِيهَا إِلَى زَوْجِهَا.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا، وَأَنْ يَجْعَلَنَا مِنْ عِبَادِهِ الصَّالِحِينَ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: تَتَعَدَّى الْفِتْنَةُ بِالْعُزُوفِ عَنِ الزَّوَاجِ الشَّبَابَ وَالْفَتَيَاتِ وَأَهْلَهُمَا لِيُصِيبَ ضَرَرُهَا الْمُجْتَمَعَ بِأَسْرِهِ. فَإِذَا انْحَسَرَ الزَّوَاجُ، وَعَزَفَ الشَّبَابُ وَالْفَتَيَاتُ عَنْهُ، وَضُيِّقَتْ طُرُقُهُ؛ فَإِنَّ الْبَدِيلَ سَيَكُونُ السِّفَاحَ وَالْعَلَاقَاتِ الْمُحَرَّمَةَ الَّتِي تُلْحِقُ بِالْفَتَى وَالْفَتَاةِ وَأَهْلِهِمَا الْعَارَ، مَعَ مَا فِيهَا مِنَ ارْتِكَابِ الْحَرَامِ؛ فَالزِّنَا كَبِيرَةٌ مِنْ كَبَائِرِ الذُّنُوبِ، وَالزَّانِي وَالزَّانِيَةُ يَرْتَفِعُ عَنْهُمَا الْإِيمَانُ حَتَّى يَنْزِعَا، وَعَذَابُهُمَا فِي الْبَرْزَخِ فِي تَنُّورٍ مِنْ نَارٍ، نَعُوذُ بِاللَّهِ -تَعَالَى- مِنْ ذَلِكَ. وَانْتِشَارُ الزِّنَا سَبَبٌ لِانْتِشَارِ الْأَمْرَاضِ، وَبِهِ تُسْتَمْطَرُ الْعُقُوبَاتُ؛ كَمَا جَاءَ فِي الْحَدِيثِ: \"<span style=\"color:#0000ff;\">مَا ظَهَرَ فِي قَوْمٍ الرِّبَا وَالزِّنَا، إِلَّا أَحَلُّوا بِأَنْفُسِهِمْ عِقَابَ اللَّهِ -عَزَّ وَجَلَّ</span>-\"(رَوَاهُ أَحْمَدُ). وَفِي حَدِيثٍ آخَرَ: \"<span style=\"color:#0000ff;\">لَمْ تَظْهَرِ الْفَاحِشَةُ فِي قَوْمٍ قَطُّ حَتَّى يُعْلِنُوا بِهَا إِلَّا فَشَا فِيهِمُ الطَّاعُونُ وَالْأَوْجَاعُ الَّتِي لَمْ تَكُنْ مَضَتْ فِي أَسْلَافِهِمُ الَّذِينَ مَضَوْا</span>\"(رَوَاهُ ابْنُ مَاجَهْ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَعْظَمِ الْفِتَنِ الَّتِي تُصِيبُ الْمُجْتَمَعَاتِ بِتَضْيِيقِ الزَّوَاجِ كَثْرَةُ حَمْلِ السِّفَاحِ، وَهُمْ أَجِنَّةٌ مَسَاكِينُ، أُصِيبُوا بِجِنَايَةِ آبَائِهِمْ وَأُمَّهَاتِهِمْ عَلَيْهِمْ. فَإِمَّا أَجْهَضُوهُمْ فَقَتَلُوهُمْ، وَهَذَا مِنْ قَتْلِ النَّفْسِ الَّتِي حَرَّمَ اللَّهُ -تَعَالَى- قَتْلَهَا. وَإِمَّا وَضَعَتْهُ الْمَرْأَةُ خُفْيَةً، ثُمَّ رُمِيَ الطِّفْلُ فِي مِكَبِّ نُفَايَاتٍ، أَوْ وُضِعَ عِنْدَ مَسْجِدٍ، فَيَعِيشُ بِلَا أُسْرَةٍ حَقِيقِيَّةٍ؛ بِسَبَبِ جِنَايَةِ وَالِدَيْهِ عَلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَثُرَ الزِّنَا فِي دَوْلَةٍ كَثُرَ فِيهَا الْإِجْهَاضُ وَاللُّقَطَاءُ، وَتَحَمَّلَتِ الدَّوْلَةُ أَعْبَاءَ رِعَايَتِهِمْ وَتَرْبِيَتِهِمْ وَالْقِيَامِ عَلَيْهِمْ، وَمُعَالَجَتِهِمْ نَفْسِيًّا لِمَا يَجِدُونَهُ فِي قُلُوبِهِمْ مِنْ حَسْرَةٍ عَلَى عَيْشِهِمْ بِدُونِ أُسَرٍ حَقِيقِيَّةٍ. وَلَا سَبِيلَ إِلَى نَقَاءِ الْمُجْتَمَعَاتِ وَطَهَارَتِهَا إِلَّا بِالِاقْتِرَانِ الْحَلَالِ بَيْنَ الْفَتَى وَالْفَتَاةِ، وَذَلِكَ بِالزَّوَاجِ الَّذِي يَجِبُ أَنْ يُشَجَّعَ الشَّبَابُ وَالْفَتَيَاتُ عَلَيْهِ، وَأَنْ تُشَاعَ ثَقَافَتُهُ، وَتُيَسَّرَ سُبُلُهُ، وَتُخَفَّفَ مَئُونَتُهُ؛ فَإِنَّ أَعْظَمَ النِّسَاءِ بَرَكَةً أَيْسَرُهُنَّ مَئُونَةً.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الزواج_والأسرة.._ضرورة_(4)_الفتنة_في_العزوبة_والعنوسة__-_مشكولة.doc",
      "path": "/database/files/الزواج_والأسرة.._ضرورة_(4)_الفتنة_في_العزوبة_والعنوسة__-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B2%D9%88%D8%A7%D8%AC-%D9%88%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D8%A9-%D8%B6%D8%B1%D9%88%D8%B1%D8%A9-4-%D8%A7%D9%84%D9%81%D8%AA%D9%86%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%B2%D9%88%D8%A8%D8%A9-%D9%88%D8%A7%D9%84%D8%B9%D9%86%D9%88%D8%B3%D8%A9/download-file/374498"
    },
    {
      "name": "الزواج_والأسرة.._ضرورة_(4)_الفتنة_في_العزوبة_والعنوسة__-_مشكولة.pdf",
      "path": "/database/files/الزواج_والأسرة.._ضرورة_(4)_الفتنة_في_العزوبة_والعنوسة__-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B2%D9%88%D8%A7%D8%AC-%D9%88%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D8%A9-%D8%B6%D8%B1%D9%88%D8%B1%D8%A9-4-%D8%A7%D9%84%D9%81%D8%AA%D9%86%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%B2%D9%88%D8%A8%D8%A9-%D9%88%D8%A7%D9%84%D8%B9%D9%86%D9%88%D8%B3%D8%A9/download-file/374499"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الزواج-والأسرة-ضرورة-4-الفتنة-في-العزوبة-والعنوسة"
}
