{
  "id": 59,
  "title": "الطلاق والممارسات المحرمة",
  "slug": "الطلاق-والممارسات-المحرمة",
  "author": {
    "name_prefix": null,
    "first_name": "سليمان",
    "last_name": "الحربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/عقد الزواج ميثاق غليظ 2/تساهل كثير من الناس في عقد الزواج 3/من الصوارف الشرعية عن الطلاق 4/عظم ذنب الذهاب بالزوجة إلى بيت أهلها وتركها بدون موافقتها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ومن الأخطاء العظيمة ما يفعله كثير من الأزواج -بل هو الظلم عينه- وهو أن الرجل إذا لم يرغب في زوجته, أو أراد الزواج عليها, أو غير ذلك من الأسباب, أن يذهب بها إلى بيت أهلها ويتركها دون إذنها وموافقتها, وهذا محرم وقد اقترف بفعله عظائم من الذنوب...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nفأوصيكم ونفسي بتقوى الله -جَلَّ وَعلا-، (وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ)[آلعمران: 30].\n \nمعشر الإخوة : وصف الله -جل وعلا- عقد الزواج وصلة العصمة بأنه ميثاق غليظ, وهو ما ذكره رسول الله -صلى الله عليه وسلم- كما في صحيح مسلم في قوله: \"اتَّقُوا اللَّهَ فِى النِّسَاءِ؛ فَإِنَّكُمْ أَخَذْتُمُوهُنَّ بِأَمَانِ اللَّهِ -أو قال- بأمانة الله, وَاسْتَحْلَلْتُمْ فُرُوجَهُنَّ بِكَلِمَةِ اللَّهِ\"؛ ومعنى هذا عند هذا القائل: إنه لولا الإسلام للزوج لما حقت له, ثم إن الله ائتمنكم عليهن فيجب حفظ الأمانة وصيانتها؛ بمراعاة حقوقها, والقيام بمصالحها الدينية والدنيوية.\n \nفالحياة الزوجية أساسها حفظ الذمة والأمانة, ومراعاة حق الله وحق صاحبه؛ فليس الحب فقط هو المعيار لبقاء هذا الرابط والصلة, بل الرابط هو السكن والرحمة والمودة؛ ولهذا كان الطلاق والفراق أبغض الحلال إلى الله وأحبه إلى الشيطان؛ جاء في صحيح مسلم عن رسول الله -صلى الله عليه وسلم- أنه قال: \"إِنَّ إِبْلِيسَ يَضَعُ عَرْشَهُ عَلَى الْمَاءِ, ثُمَّ يَبْعَثُ سَرَايَاهُ, فَأَدْنَاهُمْ مِنْهُ مَنْزِلَةً أَعْظَمُهُمْ فِتْنَةً, يَجِيءُ أَحَدُهُمْ فَيَقُولُ: فَعَلْتُ كَذَا وَكَذَا, فَيَقُولُ: مَا صَنَعْتَ شَيْئًا, قَالَ: ثُمَّ يَجِيءُ أَحَدُهُمْ فَيَقُولُ: مَا تَرَكْتُهُ حَتَّى فَرَّقْتُ بَيْنَهُ وَبَيْنَ امْرَأَتِهِ, قَالَ: فَيُدْنِيهِ مِنْهُ وَيَقُولُ نِعْمَ أَنْتَ فَيَلْتَزِمُهُ\".\n \nلقد أصبح التساهل في هذا العقد ظاهرة واضحة, مع أن الأصل فيه المنع, قال ابن تيمية -رحمه الله-: \"الأصل في الطلاق الحظر, وإنما أبيح منه قدر الحاجة\", ولهذا أمر الله -عز وجل- الزوج بأن يصبر ولا يتعجل؛ كما قال -تعالى-: (وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا)[النساء: 19]؛ ولهذا كم من رجل كره امرأة، فأمسك عليها، فأنجبت له أولاداً أبراراً قاموا بنفعه، ونشر فخره وذكره! وكم من رجل فُتن بامرأة غَدَتْ بلبِّه، وأفسدت عليه دينه ودنياه وأهله!, روى مسلم في صحيحه عن رسول الله -صلى الله عليه وسلم- أنه قال: \"لَا يَفْرَكْ مُؤْمِنٌ مُؤْمِنَةً إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ\".\n \nبل أحيانا يكون قرار الفراق بأسباب تافهة وللأسف الشديد, أو تأثر بما يشاهدونه من المسلسلات الهابطة والتافهة التي تصور الحياة الزوجية صافية من الأكدار والمنغصات, والاختلافات والمشاكل الطارئة, وأحيانا يكون بأسباب مظنونة وشكوك شيطانية يظلم بها أحد الزوجين الآخرَ ويبوءان بخزي الدنيا والآخرة؛ ولهذا جاءت الشريعة بصوارف عظيمة عن الطلاق؛ فأمرت بالصبر, وأمرت بالمشورة وطلب النصح, (وَإِنْ خِفْتُمْ شِقَاقَ بَيْنِهِمَا فَابْعَثُوا حَكَمًا مِنْ أَهْلِهِ وَحَكَمًا مِنْ أَهْلِهَا إِنْ يُرِيدَا إِصْلَاحًا يُوَفِّقِ اللَّهُ بَيْنَهُمَا إِنَّ اللَّهَ كَانَ عَلِيمًا خَبِيرًا)[النساء: 35]؛ فينظران ما ينقم كل منهما على صاحبه، ثم يلزمان كلا منهما ما يجب، فإن لم يستطع أحدهما ذلك، قنَّعا الزوج الآخر بالرضا بما تيسر من الرزق والخلق، ومهما أمكنهما الجمع والإصلاح فلا يعدلا عنه, فإن وصلت الحال إلى أنه لا يمكن اجتماعهما وإصلاحهما إلا على وجه المعاداة والمقاطعة ومعصية الله، ورأيا أن التفريق بينهما أصلح، فرقا بينهما, وتأمل أن الله جعل الأمر إلى حَكَمين مما يستلزم صفات الحاكم من الثقة والحكمة والرأي الحسن, ولم يأمر الله بالتدخل إلا بعد استنفاد الجهد على خلاف ما يحصل من كثير من الأزواج الذين تتدخل أمهاتهم وآباؤهم والأسرة كلها, ويبوح كل من الزوجين بأسرار بيته لأهله؛ فهذا من أعظم وأكثر أسباب الفراق, وكم من زوجين تفرقا بسبب تدخل الأسرة والبوح بأسرارها ومشاكلها مباشرة, قبل محاولة الزوجين لإصلاح حالهما واستشارة أهل الخبرة والفضل والعلم!.\n \nومن الصوارف للفراق التي جعلها الله -تعالى- ووجه ربنا -جل وعلا- المرأة لها: أن تتنازل عن بعض حقوقها إبقاء لعقد النكاح على وجه لا يضرها ولها فيه صلاح؛ فقال -تعالى-: (وَإِنِ امْرَأَةٌ خَافَتْ مِنْ بَعْلِهَا نُشُوزًا أَوْ إِعْرَاضًا فَلَا جُنَاحَ عَلَيْهِمَا أَنْ يُصْلِحَا بَيْنَهُمَا صُلْحًا وَالصُّلْحُ خَيْرٌ وَأُحْضِرَتِ الْأَنْفُسُ الشُّحَّ وَإِنْ تُحْسِنُوا وَتَتَّقُوا فَإِنَّ اللَّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيرًا)[النساء: 128]؛ أي: إذا خافت المرأة نشوز زوجها, أي: ترفعه عنها وعدم رغبته فيها وإعراضه عنها، فالأحسن في هذه الحالة أن يصلحا بينهما صلحا؛ بأن تسمح المرأة عن بعض حقوقها اللازمة لزوجها على وجه تبقى مع زوجها، إما أن ترضى بأقل من الواجب لها من النفقة أو الكسوة أو المسكن، أو القِسم بأن تسقط حقها منه، أو تهب يومها وليلتها لزوجها أو لضرتها, فإذا اتفقا على هذه الحالة فلا جناح ولا بأس عليهما فيها، لا عليها ولا على الزوج، فيجوز حينئذ لزوجها البقاء معها على هذه الحال، وهي خير من الفرقة.\n \nأقول ما سمعتم, وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنب وخطيئة, فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله على إحسانه والشكر على توفيقه وامتنانه, وأشهد ألا إله إلا الله تعظيما لشانه, وأشهد أن محمدا عبده ورسوله الداعي إلى جنته ورضوانه, صلى الله عليه وعلى آله وأصحابه وأعوانه.\n \nأما بعد: ومن الأخطاء العظيمة ما يفعله كثير من الأزواج -بل هو الظلم عينه- وهو أن الرجل إذا لم يرغب في زوجته, أو أراد الزواج عليها, أو غير ذلك من الأسباب, أن يذهب بها إلى بيت أهلها ويتركها دون إذنها وموافقتها, وهذا محرم وقد اقترف بفعله عظائم من الذنوب:\nأولا: أنه لا يجوز له أن يخرجها من بيتها إلا بأن تأتي بفاحشة مبينة, قال -تعالى-: (لَا تُخْرِجُوهُنَّ مِنْ بُيُوتِهِنَّ وَلَا يَخْرُجْنَ إِلَّا أَنْ يَأْتِينَ بِفَاحِشَةٍ مُبَيِّنَةٍ وَتِلْكَ حُدُودُ اللَّهِ وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَقَدْ ظَلَمَ نَفْسَهُ لَا تَدْرِي لَعَلَّ اللَّهَ يُحْدِثُ بَعْدَ ذَلِكَ أَمْرًا)[الطلاق:1]؛ فتأمل كيف جعل الله البيت لهن فقال: (لَا تُخْرِجُوهُنَّ مِنْ بُيُوتِهِنَّ)؛ وذلك لأن المسكن حق يجب للزوجة على الزوج وهي لازالت زوجته, فيجب عليه أن يبقيها في مسكنها لا أن يسقطها حقها في المسكن.\n \nالمحرم الثاني: هو أنه يتركها في بيت أهلها ولا ينفق عليها ولا على أولادها, وهذا من أعظم الإثم والوزر؛ فالنفقة واجبة عليه مطلقا, وقد جاء في صحيح مسلم أن عَبْدِ اللَّهِ بْنِ عَمرٍو كان جالساً, إِذْ جَاءَهُ قَهْرَمَانٌ لَهُ -أي خازن ماله-, فَدَخَلَ عليه فَقَالَ: أَعْطَيْتَ الرَّقِيقَ قُوتَهُمْ, قَالَ: لاَ, قَالَ: فَانْطَلِقْ فَأَعْطِهِمْ, قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"كَفَى بِالْمَرْءِ إِثْمًا أَنْ يَحْبِسَ عَمَّنْ يَمْلِكُ قُوتَهُ\", وفي رواية لأحمد: أن رجلا قال لعبد الله بن عمرو: إني أريد أن أقيم في بيت المقدس شهرا, فَقَالَ لَهُ: تَرَكْتَ لِأَهْلِكَ مَا يَقُوتُهُمْ هَذَا الشَّهْرَ؟, قَالَ: لَا، قَالَ: فَارْجِعْ إِلَى أَهْلِكَ فَاتْرُكْ لَهُمْ مَا يَقُوتُهُمْ، فَإِنِّي سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: \"كَفَى بِالْمَرْءِ إِثْمًا أَنْ يُضِيعَ مَنْ يَقُوتُ\".\n \nالمحرم الثالث: حقها في القسم والمبيت, فلها حقها في القسم ولا يجوز له أن يضيعه حتى ولو لم يكن له إلا هي؛ فإن المبيت حق لها.\n \nويزيد المحرم الرابع إذا كان يضار بها ولا يطلقها من أجل أن تفتدي منه وتطلب الخلع, أو ينغص عليها, فهذا أمر عظيم قال الله -تعالى-: (وَلَا تُمْسِكُوهُنَّ ضِرَارًا لِتَعْتَدُوا وَمَنْ يَفْعَلْ ذَلِكَ فَقَدْ ظَلَمَ نَفْسَهُ وَلَا تَتَّخِذُوا آيَاتِ اللَّهِ هُزُوًا)[البقرة: 231], وقال: (وَإِنْ أَرَدْتُمُ اسْتِبْدَالَ زَوْجٍ مَكَانَ زَوْجٍ وَآتَيْتُمْ إِحْدَاهُنَّ قِنْطَارًا فَلَا تَأْخُذُوا مِنْهُ شَيْئًا أَتَأْخُذُونَهُ بُهْتَانًا وَإِثْمًا مُبِينًا * وَكَيْفَ تَأْخُذُونَهُ وَقَدْ أَفْضَى بَعْضُكُمْ إِلَى بَعْضٍ وَأَخَذْنَ مِنْكُمْ مِيثَاقًا غَلِيظًا)[النساء: 20، 21], وقال -تعالى-: (وَلَا تَعْضُلُوهُنَّ لِتَذْهَبُوا بِبَعْضِ مَا آتَيْتُمُوهُنَّ إِلَّا أَنْ يَأْتِينَ بِفَاحِشَةٍ مُبَيِّنَةٍ وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ)[النساء: 19], وقد انعقد الإجماع على أن الزوج إذا ضار بزوجته بالتضييق عليها أو منعها حقوقها من النفقة والقسم والمسكن ونحو ذلك؛ لتفدي نفسها بالخلع أنه آثم عاص, وجمهور الفقهاء على أن العوض مردود.\n \nوبهذا يعلم أن حدود الله في النكاح والطلاق عظيمة, قال الله في آيات الطلاق: (وَتِلْكَ حُدُودُ اللَّهِ وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَقَدْ ظَلَمَ نَفْسَهُ)[الطلاق: 1], واسألوا أهل الذكر عن شريعة الله فهو أسلم لدينكم وآخرتكم.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ فَقَالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ ‏-صَلَّى اللهُ عليهِ وسلَمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِمٌ).\n \nعباد الله: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النحل: 90]؛ فاذكروا الله العلي العظيم يذكركم, واشكروه على نعمكم يزدكم, (وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عقد الزواج ميثاق غليظ 2/تساهل كثير من الناس في عقد الزواج 3/من الصوارف الشرعية عن الطلاق 4/عظم ذنب الذهاب بالزوجة إلى بيت أهلها وتركها بدون موافقتها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن الأخطاء العظيمة ما يفعله كثير من الأزواج -بل هو الظلم عينه- وهو أن الرجل إذا لم يرغب في زوجته, أو أراد الزواج عليها, أو غير ذلك من الأسباب, أن يذهب بها إلى بيت أهلها ويتركها دون إذنها وموافقتها, وهذا محرم وقد اقترف بفعله عظائم من الذنوب...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"328038\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>فأوصيكم ونفسي بتقوى الله -جَلَّ وَعلا-، (<span style=\"color: #ff0000;\"><strong>وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ</strong></span>)[آلعمران: 30].</p>\n<p>&nbsp;</p>\n<p>معشر الإخوة : وصف الله -جل وعلا- عقد الزواج وصلة العصمة بأنه ميثاق غليظ, وهو ما ذكره رسول الله -صلى الله عليه وسلم- كما في صحيح مسلم في قوله: \"<span style=\"color: #0000ff;\"><strong>اتَّقُوا اللَّهَ فِى النِّسَاءِ؛ فَإِنَّكُمْ أَخَذْتُمُوهُنَّ بِأَمَانِ اللَّهِ -أو قال- بأمانة الله, وَاسْتَحْلَلْتُمْ فُرُوجَهُنَّ بِكَلِمَةِ اللَّهِ</strong></span>\"؛ ومعنى هذا عند هذا القائل: إنه لولا الإسلام للزوج لما حقت له, ثم إن الله ائتمنكم عليهن فيجب حفظ الأمانة وصيانتها؛ بمراعاة حقوقها, والقيام بمصالحها الدينية والدنيوية.</p>\n<p>&nbsp;</p>\n<p>فالحياة الزوجية أساسها حفظ الذمة والأمانة, ومراعاة حق الله وحق صاحبه؛ فليس الحب فقط هو المعيار لبقاء هذا الرابط والصلة, بل الرابط هو السكن والرحمة والمودة؛ ولهذا كان الطلاق والفراق أبغض الحلال إلى الله وأحبه إلى الشيطان؛ جاء في صحيح مسلم عن رسول الله -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>إِنَّ إِبْلِيسَ يَضَعُ عَرْشَهُ عَلَى الْمَاءِ, ثُمَّ يَبْعَثُ سَرَايَاهُ, فَأَدْنَاهُمْ مِنْهُ مَنْزِلَةً أَعْظَمُهُمْ فِتْنَةً, يَجِيءُ أَحَدُهُمْ فَيَقُولُ: فَعَلْتُ كَذَا وَكَذَا, فَيَقُولُ: مَا صَنَعْتَ شَيْئًا, قَالَ: ثُمَّ يَجِيءُ أَحَدُهُمْ فَيَقُولُ: مَا تَرَكْتُهُ حَتَّى فَرَّقْتُ بَيْنَهُ وَبَيْنَ امْرَأَتِهِ, قَالَ: فَيُدْنِيهِ مِنْهُ وَيَقُولُ نِعْمَ أَنْتَ فَيَلْتَزِمُهُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>لقد أصبح التساهل في هذا العقد ظاهرة واضحة, مع أن الأصل فيه المنع, قال ابن تيمية -رحمه الله-: \"الأصل في الطلاق الحظر, وإنما أبيح منه قدر الحاجة\", ولهذا أمر الله -عز وجل- الزوج بأن يصبر ولا يتعجل؛ كما قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا</strong></span>)[النساء: 19]؛ ولهذا كم من رجل كره امرأة، فأمسك عليها، فأنجبت له أولاداً أبراراً قاموا بنفعه، ونشر فخره وذكره! وكم من رجل فُتن بامرأة غَدَتْ بلبِّه، وأفسدت عليه دينه ودنياه وأهله!, روى مسلم في صحيحه عن رسول الله -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>لَا يَفْرَكْ مُؤْمِنٌ مُؤْمِنَةً إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>بل أحيانا يكون قرار الفراق بأسباب تافهة وللأسف الشديد, أو تأثر بما يشاهدونه من المسلسلات الهابطة والتافهة التي تصور الحياة الزوجية صافية من الأكدار والمنغصات, والاختلافات والمشاكل الطارئة, وأحيانا يكون بأسباب مظنونة وشكوك شيطانية يظلم بها أحد الزوجين الآخرَ ويبوءان بخزي الدنيا والآخرة؛ ولهذا جاءت الشريعة بصوارف عظيمة عن الطلاق؛ فأمرت بالصبر, وأمرت بالمشورة وطلب النصح, (<span style=\"color: #ff0000;\"><strong>وَإِنْ خِفْتُمْ شِقَاقَ بَيْنِهِمَا فَابْعَثُوا حَكَمًا مِنْ أَهْلِهِ وَحَكَمًا مِنْ أَهْلِهَا إِنْ يُرِيدَا إِصْلَاحًا يُوَفِّقِ اللَّهُ بَيْنَهُمَا إِنَّ اللَّهَ كَانَ عَلِيمًا خَبِيرًا</strong></span>)[النساء: 35]؛ فينظران ما ينقم كل منهما على صاحبه، ثم يلزمان كلا منهما ما يجب، فإن لم يستطع أحدهما ذلك، قنَّعا الزوج الآخر بالرضا بما تيسر من الرزق والخلق، ومهما أمكنهما الجمع والإصلاح فلا يعدلا عنه, فإن وصلت الحال إلى أنه لا يمكن اجتماعهما وإصلاحهما إلا على وجه المعاداة والمقاطعة ومعصية الله، ورأيا أن التفريق بينهما أصلح، فرقا بينهما, وتأمل أن الله جعل الأمر إلى حَكَمين مما يستلزم صفات الحاكم من الثقة والحكمة والرأي الحسن, ولم يأمر الله بالتدخل إلا بعد استنفاد الجهد على خلاف ما يحصل من كثير من الأزواج الذين تتدخل أمهاتهم وآباؤهم والأسرة كلها, ويبوح كل من الزوجين بأسرار بيته لأهله؛ فهذا من أعظم وأكثر أسباب الفراق, وكم من زوجين تفرقا بسبب تدخل الأسرة والبوح بأسرارها ومشاكلها مباشرة, قبل محاولة الزوجين لإصلاح حالهما واستشارة أهل الخبرة والفضل والعلم!.</p>\n<p>&nbsp;</p>\n<p>ومن الصوارف للفراق التي جعلها الله -تعالى- ووجه ربنا -جل وعلا- المرأة لها: أن تتنازل عن بعض حقوقها إبقاء لعقد النكاح على وجه لا يضرها ولها فيه صلاح؛ فقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَإِنِ امْرَأَةٌ خَافَتْ مِنْ بَعْلِهَا نُشُوزًا أَوْ إِعْرَاضًا فَلَا جُنَاحَ عَلَيْهِمَا أَنْ يُصْلِحَا بَيْنَهُمَا صُلْحًا وَالصُّلْحُ خَيْرٌ وَأُحْضِرَتِ الْأَنْفُسُ الشُّحَّ وَإِنْ تُحْسِنُوا وَتَتَّقُوا فَإِنَّ اللَّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيرًا</strong></span>)[النساء: 128]؛ أي: إذا خافت المرأة نشوز زوجها, أي: ترفعه عنها وعدم رغبته فيها وإعراضه عنها، فالأحسن في هذه الحالة أن يصلحا بينهما صلحا؛ بأن تسمح المرأة عن بعض حقوقها اللازمة لزوجها على وجه تبقى مع زوجها، إما أن ترضى بأقل من الواجب لها من النفقة أو الكسوة أو المسكن، أو القِسم بأن تسقط حقها منه، أو تهب يومها وليلتها لزوجها أو لضرتها, فإذا اتفقا على هذه الحالة فلا جناح ولا بأس عليهما فيها، لا عليها ولا على الزوج، فيجوز حينئذ لزوجها البقاء معها على هذه الحال، وهي خير من الفرقة.</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم, وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنب وخطيئة, فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه والشكر على توفيقه وامتنانه, وأشهد ألا إله إلا الله تعظيما لشانه, وأشهد أن محمدا عبده ورسوله الداعي إلى جنته ورضوانه, صلى الله عليه وعلى آله وأصحابه وأعوانه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: ومن الأخطاء العظيمة ما يفعله كثير من الأزواج -بل هو الظلم عينه- وهو أن الرجل إذا لم يرغب في زوجته, أو أراد الزواج عليها, أو غير ذلك من الأسباب, أن يذهب بها إلى بيت أهلها ويتركها دون إذنها وموافقتها, وهذا محرم وقد اقترف بفعله عظائم من الذنوب:</p>\n<p>أولا: أنه لا يجوز له أن يخرجها من بيتها إلا بأن تأتي بفاحشة مبينة, قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>لَا تُخْرِجُوهُنَّ مِنْ بُيُوتِهِنَّ وَلَا يَخْرُجْنَ إِلَّا أَنْ يَأْتِينَ بِفَاحِشَةٍ مُبَيِّنَةٍ وَتِلْكَ حُدُودُ اللَّهِ وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَقَدْ ظَلَمَ نَفْسَهُ لَا تَدْرِي لَعَلَّ اللَّهَ يُحْدِثُ بَعْدَ ذَلِكَ أَمْرًا</strong></span>)[الطلاق:1]؛ فتأمل كيف جعل الله البيت لهن فقال: (<span style=\"color: #ff0000;\"><strong>لَا تُخْرِجُوهُنَّ مِنْ بُيُوتِهِنَّ</strong></span>)؛ وذلك لأن المسكن حق يجب للزوجة على الزوج وهي لازالت زوجته, فيجب عليه أن يبقيها في مسكنها لا أن يسقطها حقها في المسكن.</p>\n<p>&nbsp;</p>\n<p>المحرم الثاني: هو أنه يتركها في بيت أهلها ولا ينفق عليها ولا على أولادها, وهذا من أعظم الإثم والوزر؛ فالنفقة واجبة عليه مطلقا, وقد جاء في صحيح مسلم أن عَبْدِ اللَّهِ بْنِ عَمرٍو كان جالساً, إِذْ جَاءَهُ قَهْرَمَانٌ لَهُ -أي خازن ماله-, فَدَخَلَ عليه فَقَالَ: أَعْطَيْتَ الرَّقِيقَ قُوتَهُمْ, قَالَ: لاَ, قَالَ: فَانْطَلِقْ فَأَعْطِهِمْ, قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>كَفَى بِالْمَرْءِ إِثْمًا أَنْ يَحْبِسَ عَمَّنْ يَمْلِكُ قُوتَهُ</strong></span>\", وفي رواية لأحمد: أن رجلا قال لعبد الله بن عمرو: إني أريد أن أقيم في بيت المقدس شهرا, فَقَالَ لَهُ: تَرَكْتَ لِأَهْلِكَ مَا يَقُوتُهُمْ هَذَا الشَّهْرَ؟, قَالَ: لَا، قَالَ: فَارْجِعْ إِلَى أَهْلِكَ فَاتْرُكْ لَهُمْ مَا يَقُوتُهُمْ، فَإِنِّي سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>كَفَى بِالْمَرْءِ إِثْمًا أَنْ يُضِيعَ مَنْ يَقُوتُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>المحرم الثالث: حقها في القسم والمبيت, فلها حقها في القسم ولا يجوز له أن يضيعه حتى ولو لم يكن له إلا هي؛ فإن المبيت حق لها.</p>\n<p>&nbsp;</p>\n<p>ويزيد المحرم الرابع إذا كان يضار بها ولا يطلقها من أجل أن تفتدي منه وتطلب الخلع, أو ينغص عليها, فهذا أمر عظيم قال الله -تعالى-: <span style=\"color: #ff0000;\">(<strong>وَلَا تُمْسِكُوهُنَّ ضِرَارًا لِتَعْتَدُوا وَمَنْ يَفْعَلْ ذَلِكَ فَقَدْ ظَلَمَ نَفْسَهُ وَلَا تَتَّخِذُوا آيَاتِ اللَّهِ هُزُوًا</strong></span>)[البقرة: 231], وقال: (<span style=\"color: #ff0000;\"><strong>وَإِنْ أَرَدْتُمُ اسْتِبْدَالَ زَوْجٍ مَكَانَ زَوْجٍ وَآتَيْتُمْ إِحْدَاهُنَّ قِنْطَارًا فَلَا تَأْخُذُوا مِنْهُ شَيْئًا أَتَأْخُذُونَهُ بُهْتَانًا وَإِثْمًا مُبِينًا * وَكَيْفَ تَأْخُذُونَهُ وَقَدْ أَفْضَى بَعْضُكُمْ إِلَى بَعْضٍ وَأَخَذْنَ مِنْكُمْ مِيثَاقًا غَلِيظًا</strong></span>)[النساء: 20، 21], وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَا تَعْضُلُوهُنَّ لِتَذْهَبُوا بِبَعْضِ مَا آتَيْتُمُوهُنَّ إِلَّا أَنْ يَأْتِينَ بِفَاحِشَةٍ مُبَيِّنَةٍ وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ</strong></span>)[النساء: 19], وقد انعقد الإجماع على أن الزوج إذا ضار بزوجته بالتضييق عليها أو منعها حقوقها من النفقة والقسم والمسكن ونحو ذلك؛ لتفدي نفسها بالخلع أنه آثم عاص, وجمهور الفقهاء على أن العوض مردود.</p>\n<p>&nbsp;</p>\n<p>وبهذا يعلم أن حدود الله في النكاح والطلاق عظيمة, قال الله في آيات الطلاق: (<span style=\"color: #ff0000;\"><strong>وَتِلْكَ حُدُودُ اللَّهِ وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَقَدْ ظَلَمَ نَفْسَهُ</strong></span>)[الطلاق: 1], واسألوا أهل الذكر عن شريعة الله فهو أسلم لدينكم وآخرتكم.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ فَقَالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ ‏-صَلَّى اللهُ عليهِ وسلَمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>عباد الله: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</strong></span>)[النحل: 90]؛ فاذكروا الله العلي العظيم يذكركم, واشكروه على نعمكم يزدكم, (<span style=\"color: #ff0000;\"><strong>وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</strong></span>)[العنكبوت: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الطلاق_والممارسات_المحرمة.doc",
      "path": "/database/files/الطلاق_والممارسات_المحرمة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B7%D9%84%D8%A7%D9%82-%D9%88%D8%A7%D9%84%D9%85%D9%85%D8%A7%D8%B1%D8%B3%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AD%D8%B1%D9%85%D8%A9/download-file/328039"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الطلاق-والممارسات-المحرمة"
}
