{
  "id": 3896,
  "title": "العماد-3 (حكم ترك الصلاة)",
  "slug": "العماد-3-حكم-ترك-الصلاة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله",
    "last_name": "اليابس"
  },
  "rawContent": "عناصر الخطبة\n                        1/تعظيم قَدْر الصلاة 2/وجوب المحافظة على الصلاة 3/خطورة تضييع الصلاة 4/حكم تارك الصلاة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    عِبَادَةُ الصَّلَاةِ عِبَادَةٌ عَظِيْمَةٌ، فَهِيَ رُكْنٌ مِنْ أَرْكَانِ الإِسْلَامِ، وَهِيَ التِي فُرِضَتْ فِي السَّمَاءِ مِنْ بَيْنِ سَائِرِ العِبَادَاتِ، وَهِيَ آخِرُ مَا وَصَّى بِهِ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أُمَّتَهُ قَبْلَ مَمَاتِهِ.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحَمْدُ للهِ مُبْرِئِ البَرَايَا، مُجْزِلِ العَطَايَا، لَهُ جَزِيلُ الحَمْدِ وَكَرِيمُ التَحَايَا، خَلَقَ خَلْقَهُ وَجَعَلَ نُفُوسَهُم مُسْتَودَعَاتِ الخَفَايَا، وَأَرْسَلَ إِلَيهِمْ رُسُلَهُ بِجَمِيلِ الخِصَالِ وَأَحْسَنِ السَّجَايَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ، خَيرُ بَشَرٍ وَطِئَتْ الثَّرَى قَدَمُهُ، وَنَطَقَ بِالَحقِّ فَمُهُ، وَجَرَى فِي عِرْقٍ دَمُهُ، صَلَّى اللهُ عَلَيهِ وَعَلَى آَلِهِ وَصَحْبِهِ أَجْمَعِينَ، وَمَنْ تَبِعَهُم بِإِحْسَانٍ إِلَى يَومِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ وَرَاقِبُوهُ فِيْ السِّرِّ وَالَّنَجْوَى، وَاِعْلَمُوا أَنَّ أَجْسَادَنَا عَلَى النَّارِ لَا تَقْوَى.\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: عِبَادَةُ الصَّلَاةِ عِبَادَةٌ عَظِيْمَةٌ، فَهِيَ رُكْنٌ مِنْ أَرْكَانِ الإِسْلَامِ، وَهِيَ التِي فُرِضَتْ فِي السَّمَاءِ مِنْ بَيْنِ سَائِرِ العِبَادَاتِ، وَهِيَ آخِرُ مَا وَصَّى بِهِ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أُمَّتَهُ قَبْلَ مَمَاتِهِ.\n \nقَالَ أَنَسُ بنُ مَالِكٍ -رَضِيَ اللهُ عَنْهُ-: \"كَانَتْ عَامَّةُ وَصِيَّةِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- حِينَ حَضَرَهُ المَوتُ: \"الصَّلَاةَ وَمَا مَلَكَتْ أَيْمَانُكُم، الصَّلَاةَ وَمَا مَلَكَتْ أَيْمَانُكُم\"، حَتَّى جَعَلَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يُغَرْغِرُ بِهَا صَدْرُهُ، وَمَا يَكَادُ يَفِيضُ بِهَا لِسَانُهُ\".\n \nهَذِهِ العِبَادَةُ العَظِيْمَةُ لَيْسَ كَثِيْرًا فِيْ حَقِّهَا أَنْ تُبْسَطَ لَهَا المَجَالِسُ وَالخُطَبُ وَتَتَعَدَّدَ، فَهِيَ فَرِيضَةُ السَّمَاءِ مِنْ عِنْدِ رَبِّ العَالَمِيْنَ، فَرَضَهَا عَلَى رَسُولِنَا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- مُبَاشَرَة مِنْ غَيْرِ وَاسِطَةٍ، وَلَمْ تَكُنْ هَذِهِ الخَاصِّيَةُ لِغَيْرِهَا مِنَ الطَّاعَاتِ.\n \nوَمِنْ أَهَمِيَّةِ هَذِهِ الصَّلَاةِ أَنَّ تَارِكَهَا عَلَى خَطَرٍ عَظِيْمٍ، فَتَارِكُهَا كُلِّيًا أَوْ جُزْئِيَّاً تَارِكٌ لِرُكْنٍ رَكِيْنٍ مِنْ أَرْكَانِ الإِسْلَامِ، وَهذَا الرُّكْنُ هُوَ أَهَمُّ رُكْنٍ بَعْدَ التَّوْحِيْدِ، وَهُوَ شِعَارِ الإِسْلَامِ وَعَلَامَتُهُ.\n \nقَالَ الحَافِظُ عَبْدُالحَقِّ الإِشْبِيلِيُّ -رَحِمَهُ اللهُ-: \"وَاِعْلَمْ -رَحِمَكَ اللهُ- أَنَّ تَرْكَ الصَّلَاةِ أَعْظَمُ الأَسْبَابِ المُوصِلَةِ إِلَى الكُفْرِ، الدَّاعِيَةِ إِلَى شُؤْمِ العَاقِبَةِ وَسُوءِ الخَاتِمَةِ، وَأَنَّ المُتَمَادِي عَلَى تَرْكِهَا مَنْكُوسُ القَلْبِ، ضَعِيفُ الإِيمَانِ، وَاهِي الأَرْكَانِ، وَرُبَّمَا هَجَمَتْ عَلَيهِ مَنِيَّتُهُ وَهُوَ كَذَلِكَ، فَاسَتَفَزَّ الشَّيْطَانُ مَا بِيَدِهِ مِنْ إِيمَانِهِ، وَأَدْخَلَهُ فِي جُمْلَةِ أَوْلِيَائِهِ وَإِخْوَانِهِ، وَنَعُوذُ بِاللهِ ثُمَّ نَعُوذُ بِهِ مِنْ ذَلِكَ بِكَرَمِهِ وَرَحْمَتِهِ\".\n \nوقَالَ ابْنُ القَيِّمِ -رَحِمَهُ اللهُ تَعَالَى-: \"لَا يَخْتَلِفُ المُسْلِمُونَ أَنَّ تَرْكَ الصَّلَاةِ المَفْرُوضَةِ عَمْدًا مِنْ أَعْظَمِ الذُّنُوبِ وَأَكْبَرِ الكَبَائِرِ، وَأَنَّ إِثْمَهُ أَعْظَمُ مِنْ إِثْمِ قَتْلِ النَّفْسِ وَأَخْذِ الأَمْوَالِ، وَمِنْ إِثْمِ الزِّنَا وَالسَّرِقَةِ وَشُرْبِ الخَمْرِ، وَأَنَّهُ مُتَعَرِّضٌ لِعُقُوبَةِ اللهِ وَسَخَطِهِ وَخِزْيِهِ فِي الدُّنْيَا وَالآخِرَةِ\".\n \nفَأَمَّا مَنْ تَرَكَ الصَّلَاةَ جَاحِدًا لِوُجُوبِهَا فَهُوَ كَافِرٌ بِإِجْمَاعِ المُسْلِمينَ، فَقَدْ تَكَاثَرَتِ فِي كِتَابِ اللهِ -تَعَالَى- النُّصُوصُ فِي كِتَابِ اللهِ -تَعَالَى- الآمِرَةُ بِأَدَاءِ الصَّلَاةِ، فَقَدْ قَالَ اللهُ -تَعَالَى- فِي ثَمَانِيَةِ مَوَاضِعَ مِنْ كِتَابِهِ الكَرِيْمِ: (وَأَقِيمُوا الصَّلَاةَ)[البقرة:43]، قَالَ الشّوْكَانِيُّ -رَحِمَهُ اللهُ-: \"وَلَا خِلَافَ بَيْنَ المُسْلِمِينَ فِي كُفْرِ مَنْ تَرَكَ الصَّلَاةِ مُنْكِرًا لِوُجُوبِهَا، إِلَّا أَنْ يَكُونَ قَرِيبَ عَهْدٍ بِالإِسْلَامِ، أَوْ لَمْ يُخَالِطِ المُسْلِميِنَ مُدّةً يَبْلُغُهُ فِيهَا وُجُوبُ الصَّلَاةِ\".\n \nوَأَمَّا مَنْ تَرَكَ الصَّلَاةَ تَهَاوُنًا وَكَسَلاً فَقَدِ اخْتَلَفَ فِيْ كُفْرِهِ العُلَمَاءُ، وَقَدْ قَالَ بِكُفْرِهِ كُفْرًا أَكْبَرَ مُخْرِجًا عَنِ المِلَّةِ جَمَاعَةٌ مِنَ المُتَقَدِّمِينَ وَالمُتَأَخِرِينَ، وَهُوَ مَذْهَبُ الحَنَابِلَةِ، وَوَجْهٌ عِنْدَ الشَّافِعِيَّةِ، وَقَوْلٌ عِنْدَ المَالِكِيَّةِ، وَبِهِ قَالَتْ طَائِفَةٌ مِنَ السَّلَفِ، وَهُوَ مَذْهَبُ جُمْهُورِ أَصْحَابِ الحَدِيثِ، وَذَهَبَ إِليهِ اِبْنُ تَيْمِيَّةَ، وَاِبْنُ القَيِّمِ، وَاِخْتَارَهُ اِبْنُ عُثَيمِينَ -رَحِمَ اللهُ الجَمِيْعَ-.\n \nوَاِسْتَدَلُّوا بِقَوْلِ اللهِ -تَعَالَى-: (فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا)[مريم:59]، وَبِقَوْلِهِ -تَعَالَى-: (وَأَقِيمُوا الصَّلَاةَ وَلَا تَكُونُوا مِنَ الْمُشْرِكِينَ)[الروم:31]، وَبِمَا رَوَاهُ مُسْلِمٌ فِيْ صَحِيْحِهِ عَنْ جَابِرٍ -رَضِيَ اللهُ عَنْه- قَالَ: \"سَمِعْتُ النَبِيَّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَقُولُ: \"إِنَّ بَينَ الرَّجُلِ وَبَيْنَ الشِّركِ وَالكُفْرِ تَرْكَ الصَّلاةِ\"، وَرَوَى اِبْنُ أَبِي حَاتِمٍ فِي سُنَنِهِ عَنْ عُبَادَةَ بنِ الصَّامِتِ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"أَوْصَانَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- لَا تُشْرِكُوا بِاللهِ شَيْئاً، وَلَا تَتْرُكُوا الصَّلَاةَ عَمْدَاً، فَمَنْ تَرَكَهَا عَمْداً مُتَعَمِّدَاً فَقَدْ خَرَجَ مِنَ المِلَّةِ\".\n \nخَسِرَ الذِي تَرَكَ الصَّلَاةَ وَخَابَا *** وَأَبَى مَعَادًا صَالِحَاً وَمَآبَا\nإِنْ كَانَ يَجْحَدُهَا فَحَسْبُكَ أَنَّهُ *** أَضْحَى بِرَبِّكَ كَافِرًا مُرْتَابا\nأَوْ كَانَ يَتْرُكُهَا لِنَوْعِ تَكَاسُلٍ *** غَطَّى عَلَى وَجْهِ الصَّوَابِ حِجَابَا\nفَالشَّافِعِيُّ وَمَالِكٌ رَأَيَا لَهُ *** إِنْ لَمْ يَتُبْ حَدُّ الحُسَامِ عِقَابَا\n \nبَارَكَ اللهُ لِي وَلَكُمْ بِالقُرْآنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ، قَدْ قُلْتُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُم إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، مَالِكِ يَوْمِ الدِّينِ، وأَشْهَدُ أَنْ لا إِلَه إِلَّا اللهُ رَبُّ الأَوَّلِينَ وَالآخِرِينَ وَقَيَّومُ السَّمَاوَات وَالأَرَضِين، وَالصَّلاةُ وَالسَّلامُ عَلَى الْمَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ، وَأَشْهَدُ أَنَّهُ رَسُولُ اللهِ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِين، وَعَلَى مَنْ سَارَ عَلَى هَدْيِهِ وَاقْتَفَى أَثَرَهُ إِلَى يَوْمِ الدِّين.\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: مَنْ تَرَكَ السُجُودَ للهِ اليَوْمَ بِاخْتِيَارِهِ؛ تَرَكَ السُجُودَ غَدًا رُغْمًا عَنْهُ (يَوْمَ يُكْشَفُ عَنْ سَاقٍ وَيُدْعَوْنَ إِلَى السُّجُودِ فَلا يَسْتَطِيعُونَ خَاشِعَةً أَبْصَارُهُمْ تَرْهَقُهُمْ ذِلَّةٌ وَقَدْ كَانُوا يُدْعَوْنَ إِلَى السُّجُودِ وَهُمْ سَالِمُونَ)[القلم:42-43].\n \nقَالَ اِبْنُ القَيِّمِ -رَحِمَهُ اللهُ-: \"لَا يَسْتَطِيعُونَ السُّجُودَ مَعَ المُسْلِميِنَ عَقُوبَةٌ لَهُمْ عَلَى تَرْكِ السُّجُودِ لَهُ مَعَ المُصَلِّينَ فِي دَارِ الدُّنْيَا، وَهَذَا يَدُلُّ عَلَى أَنَّهُمْ مَعَ الكُفَّارِ وَالمُنَافِقِينَ الذِينَ تَبْقَى ظُهُورُهُمْ إِذَا سَجَدَ المُسْلِمُونَ كَمَيَامِنِ البَقَرِ، وَلَوْ كَانُوا مِنَ المُسْلِمِينَ لَأُذِنَ لَهُمْ بِالسُّجُودِ كَمَا أُذِنَ لِلْمُسْلِمِينَ\".\n \nمَنْ تَرَكَ الصَّلَاةَ لِأَجْلِ النَّوْمِ كَانَتْ لَهُ فِي الآخِرَةِ عُقُوبَةٌ أَلِيْمَةٌ، رَوَى البُخَاريُّ مِنْ حَدِيْثِ سَمُرَةَ بنِ جُنْدُبٍ قَالَ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- مِمَّا يُكْثِرُ أَنْ يَقُولَ لِأَصْحَابِهِ: \"هَلْ رَأَى أَحَدٌ مِنْكُمْ مِنْ رُؤْيَا\"؛ قَالَ: فَيَقُصُّ عَلَيهِ مَنْ شَاءَ اللَّهُ أَنْ يَقُصَّ، وَإنَّهُ قَالَ ذَاتَ غَدَاةٍ: \"إِنَّهُ أَتَانِي اللَّيْلَةَ آتِيَانِ، وَإنَّهُمَا اِبْتَعَثانِي، وَإِنَّهُمَا قَالَا لِيَ انْطَلِقْ، وَإِنِّي انْطَلَقْتُ مَعَهُمَا، وَإِنَّا أَتَيْنَا عَلَى رَجُلٍ مُضْطَجِعٍ، وَإِذَا آخَرُ قَائِمٌ عَلَيهِ بِصَخْرَةٍ، وَإِذَا هُوَ يَهْوِي بِالصَّخْرَةِ لِرَأْسِهِ فَيَثْلَغُ رَأْسَهُ، فَيَتَدَهْدَهُ الحَجَرُ هَا هُنَا، فَيَتْبَعُ الحَجَرَ فَيَأْخُذُهُ، فَلَا يَرْجِعُ إِلَيْهِ حَتَّى يَصِحَّ رَأْسُهُ كَمَا كَانَ، ثُمَّ يَعُودُ عَلَيهِ فَيَفْعَلُ بِهِ مِثْلَ مَا فَعَلَ المَرَّةَ الأُولَى قَالَ: قُلْتُ لَهُمَا: سُبْحَانَ اللَّهِ مَا هَذَانِ؟ قَالَ: قَالَا لِيَ: انْطَلِقِ اِنْطَلِقْ\"…\n \nثُمَّ قَالَ فِي آخِرِ الحَدِيْثِ: \"قَالَا لِيَ: أَمَا إِنَّا سَنُخْبِرُكَ، أَمَّا الرَّجُلُ الأَوَّلُ الذِي أَتَيْتَ عَلَيهِ يُثْلَغُ رَأْسُهُ بالحَجَرِ، فَإِنَّهُ الرَّجُلُ يَأْخُذُ القُرْآنَ فَيَرْفُضُهُ وَيَنَامُ عَنِ الصَّلَاةِ المَكْتُوبَةِ\".\n \nمَنْ فَرَّطَ فِيْ الصَّلَاةِ كَيْفَ يَرْجُو شَفَاعَةَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- غَدًا، وَكَيْفَ يَعْرِفُهُ رَسُولُ اللهِ لِيَشْفَعَ لَهُ، سُئِلَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: كَيْفَ تَعْرِفُ مَنْ لَمْ يَأْتِ بَعْدُ مِنْ أُمَّتِكَ؟ فَقَالَ: \"أَرَأَيتَ لَوْ أَنَّ رَجُلاً لَهُ خَيْلٌ غُرٌّ مُحَجَّلَةٌ بَيْنَ ظَهْرَي خَيْلٍ دُهْمٍ بُهْمٍ، أَلَا يَعْرِفُ خَيْلَهُ؟\"، قَالُوا: بَلَى يَا رَسُولَ اللهِ، قَالَ: \"فَإِنَّهُم يَأْتُونَ غُرًّا مُحَجَّلِينَ مِنَ الوُضُوءَ، وَأَنَا فَرَطُهُمْ عَلَى الحَوْضِ\".\n \nأَيُّهَا الإِخْوَةٌ: هَا قَدْ عَلِمْتُمْ أَمْرَ رَبِّكُمْ بِالصَّلَاةِ؛ فَاللهَ اللهَ فِي هَذَا الأَمْرِ، فَإِنَّهُ الفَيْصَلُ بَيْنَ الإِيمَانِ وَالكُفْرِ.\n \nاللَّهُمَّ طَهِّر قُلُوبَنَا مِنَ النِّفَاقِ، وَأَعْمَالَنَا مِنَ الرِّيَاءِ، وَأَلْسِنَتَنَا مِنَ الكَذِبِ، وَأَعْيُنَنَا مِنَ الخِيَانَةِ يَا رَبَّ العَالَمِينَ.\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: أَكْثِرُوا مِنَ الصَّلَاةِ عَلَى نَبِيِّهِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فِيْ كُلِّ وَقْتٍ وَحِيْنٍ، وَأَكْثِرُوا مِنْهَ فِي هَذَا اليَومِ الجُمُعَةِ، فَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آَلِهِ وَصَحْبِهِ أَجْمَعِينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تعظيم قَدْر الصلاة 2/وجوب المحافظة على الصلاة 3/خطورة تضييع الصلاة 4/حكم تارك الصلاة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عِبَادَةُ الصَّلَاةِ عِبَادَةٌ عَظِيْمَةٌ، فَهِيَ رُكْنٌ مِنْ أَرْكَانِ الإِسْلَامِ، وَهِيَ التِي فُرِضَتْ فِي السَّمَاءِ مِنْ بَيْنِ سَائِرِ العِبَادَاتِ، وَهِيَ آخِرُ مَا وَصَّى بِهِ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أُمَّتَهُ قَبْلَ مَمَاتِهِ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"365936\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ مُبْرِئِ البَرَايَا، مُجْزِلِ العَطَايَا، لَهُ جَزِيلُ الحَمْدِ وَكَرِيمُ التَحَايَا، خَلَقَ خَلْقَهُ وَجَعَلَ نُفُوسَهُم مُسْتَودَعَاتِ الخَفَايَا، وَأَرْسَلَ إِلَيهِمْ رُسُلَهُ بِجَمِيلِ الخِصَالِ وَأَحْسَنِ السَّجَايَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ، خَيرُ بَشَرٍ وَطِئَتْ الثَّرَى قَدَمُهُ، وَنَطَقَ بِالَحقِّ فَمُهُ، وَجَرَى فِي عِرْقٍ دَمُهُ، صَلَّى اللهُ عَلَيهِ وَعَلَى آَلِهِ وَصَحْبِهِ أَجْمَعِينَ، وَمَنْ تَبِعَهُم بِإِحْسَانٍ إِلَى يَومِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ وَرَاقِبُوهُ فِيْ السِّرِّ وَالَّنَجْوَى، وَاِعْلَمُوا أَنَّ أَجْسَادَنَا عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: عِبَادَةُ الصَّلَاةِ عِبَادَةٌ عَظِيْمَةٌ، فَهِيَ رُكْنٌ مِنْ أَرْكَانِ الإِسْلَامِ، وَهِيَ التِي فُرِضَتْ فِي السَّمَاءِ مِنْ بَيْنِ سَائِرِ العِبَادَاتِ، وَهِيَ آخِرُ مَا وَصَّى بِهِ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أُمَّتَهُ قَبْلَ مَمَاتِهِ.</p>\n<p>&nbsp;</p>\n<p>قَالَ أَنَسُ بنُ مَالِكٍ -رَضِيَ اللهُ عَنْهُ-: \"كَانَتْ عَامَّةُ وَصِيَّةِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- حِينَ حَضَرَهُ المَوتُ: \"<span style=\"color: #0000ff;\"><strong>الصَّلَاةَ وَمَا مَلَكَتْ أَيْمَانُكُم، الصَّلَاةَ وَمَا مَلَكَتْ أَيْمَانُكُم</strong></span>\"، حَتَّى جَعَلَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يُغَرْغِرُ بِهَا صَدْرُهُ، وَمَا يَكَادُ يَفِيضُ بِهَا لِسَانُهُ\".</p>\n<p>&nbsp;</p>\n<p>هَذِهِ العِبَادَةُ العَظِيْمَةُ لَيْسَ كَثِيْرًا فِيْ حَقِّهَا أَنْ تُبْسَطَ لَهَا المَجَالِسُ وَالخُطَبُ وَتَتَعَدَّدَ، فَهِيَ فَرِيضَةُ السَّمَاءِ مِنْ عِنْدِ رَبِّ العَالَمِيْنَ، فَرَضَهَا عَلَى رَسُولِنَا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- مُبَاشَرَة مِنْ غَيْرِ وَاسِطَةٍ، وَلَمْ تَكُنْ هَذِهِ الخَاصِّيَةُ لِغَيْرِهَا مِنَ الطَّاعَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَهَمِيَّةِ هَذِهِ الصَّلَاةِ أَنَّ تَارِكَهَا عَلَى خَطَرٍ عَظِيْمٍ، فَتَارِكُهَا كُلِّيًا أَوْ جُزْئِيَّاً تَارِكٌ لِرُكْنٍ رَكِيْنٍ مِنْ أَرْكَانِ الإِسْلَامِ، وَهذَا الرُّكْنُ هُوَ أَهَمُّ رُكْنٍ بَعْدَ التَّوْحِيْدِ، وَهُوَ شِعَارِ الإِسْلَامِ وَعَلَامَتُهُ.</p>\n<p>&nbsp;</p>\n<p>قَالَ الحَافِظُ عَبْدُالحَقِّ الإِشْبِيلِيُّ -رَحِمَهُ اللهُ-: \"<span style=\"color: #008000;\">وَاِعْلَمْ -رَحِمَكَ اللهُ- أَنَّ تَرْكَ الصَّلَاةِ أَعْظَمُ الأَسْبَابِ المُوصِلَةِ إِلَى الكُفْرِ، الدَّاعِيَةِ إِلَى شُؤْمِ العَاقِبَةِ وَسُوءِ الخَاتِمَةِ، وَأَنَّ المُتَمَادِي عَلَى تَرْكِهَا مَنْكُوسُ القَلْبِ، ضَعِيفُ الإِيمَانِ، وَاهِي الأَرْكَانِ، وَرُبَّمَا هَجَمَتْ عَلَيهِ مَنِيَّتُهُ وَهُوَ كَذَلِكَ، فَاسَتَفَزَّ الشَّيْطَانُ مَا بِيَدِهِ مِنْ إِيمَانِهِ، وَأَدْخَلَهُ فِي جُمْلَةِ أَوْلِيَائِهِ وَإِخْوَانِهِ، وَنَعُوذُ بِاللهِ ثُمَّ نَعُوذُ بِهِ مِنْ ذَلِكَ بِكَرَمِهِ وَرَحْمَتِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقَالَ ابْنُ القَيِّمِ -رَحِمَهُ اللهُ تَعَالَى-: \"<span style=\"color: #008000;\">لَا يَخْتَلِفُ المُسْلِمُونَ أَنَّ تَرْكَ الصَّلَاةِ المَفْرُوضَةِ عَمْدًا مِنْ أَعْظَمِ الذُّنُوبِ وَأَكْبَرِ الكَبَائِرِ، وَأَنَّ إِثْمَهُ أَعْظَمُ مِنْ إِثْمِ قَتْلِ النَّفْسِ وَأَخْذِ الأَمْوَالِ، وَمِنْ إِثْمِ الزِّنَا وَالسَّرِقَةِ وَشُرْبِ الخَمْرِ، وَأَنَّهُ مُتَعَرِّضٌ لِعُقُوبَةِ اللهِ وَسَخَطِهِ وَخِزْيِهِ فِي الدُّنْيَا وَالآخِرَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَأَمَّا مَنْ تَرَكَ الصَّلَاةَ جَاحِدًا لِوُجُوبِهَا فَهُوَ كَافِرٌ بِإِجْمَاعِ المُسْلِمينَ، فَقَدْ تَكَاثَرَتِ فِي كِتَابِ اللهِ -تَعَالَى- النُّصُوصُ فِي كِتَابِ اللهِ -تَعَالَى- الآمِرَةُ بِأَدَاءِ الصَّلَاةِ، فَقَدْ قَالَ اللهُ -تَعَالَى- فِي ثَمَانِيَةِ مَوَاضِعَ مِنْ كِتَابِهِ الكَرِيْمِ: (<span style=\"color: #ff0000;\"><strong>وَأَقِيمُوا الصَّلَاةَ</strong></span>)[البقرة:43]، قَالَ الشّوْكَانِيُّ -رَحِمَهُ اللهُ-: \"<span style=\"color: #008000;\">وَلَا خِلَافَ بَيْنَ المُسْلِمِينَ فِي كُفْرِ مَنْ تَرَكَ الصَّلَاةِ مُنْكِرًا لِوُجُوبِهَا، إِلَّا أَنْ يَكُونَ قَرِيبَ عَهْدٍ بِالإِسْلَامِ، أَوْ لَمْ يُخَالِطِ المُسْلِميِنَ مُدّةً يَبْلُغُهُ فِيهَا وُجُوبُ الصَّلَاةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا مَنْ تَرَكَ الصَّلَاةَ تَهَاوُنًا وَكَسَلاً فَقَدِ اخْتَلَفَ فِيْ كُفْرِهِ العُلَمَاءُ، وَقَدْ قَالَ بِكُفْرِهِ كُفْرًا أَكْبَرَ مُخْرِجًا عَنِ المِلَّةِ جَمَاعَةٌ مِنَ المُتَقَدِّمِينَ وَالمُتَأَخِرِينَ، وَهُوَ مَذْهَبُ الحَنَابِلَةِ، وَوَجْهٌ عِنْدَ الشَّافِعِيَّةِ، وَقَوْلٌ عِنْدَ المَالِكِيَّةِ، وَبِهِ قَالَتْ طَائِفَةٌ مِنَ السَّلَفِ، وَهُوَ مَذْهَبُ جُمْهُورِ أَصْحَابِ الحَدِيثِ، وَذَهَبَ إِليهِ اِبْنُ تَيْمِيَّةَ، وَاِبْنُ القَيِّمِ، وَاِخْتَارَهُ اِبْنُ عُثَيمِينَ -رَحِمَ اللهُ الجَمِيْعَ-.</p>\n<p>&nbsp;</p>\n<p>وَاِسْتَدَلُّوا بِقَوْلِ اللهِ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا</strong></span>)[مريم:59]، وَبِقَوْلِهِ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَأَقِيمُوا الصَّلَاةَ وَلَا تَكُونُوا مِنَ الْمُشْرِكِينَ</strong></span>)[الروم:31]، وَبِمَا رَوَاهُ مُسْلِمٌ فِيْ صَحِيْحِهِ عَنْ جَابِرٍ -رَضِيَ اللهُ عَنْه- قَالَ: \"سَمِعْتُ النَبِيَّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ بَينَ الرَّجُلِ وَبَيْنَ الشِّركِ وَالكُفْرِ تَرْكَ الصَّلاةِ</strong></span>\"، وَرَوَى اِبْنُ أَبِي حَاتِمٍ فِي سُنَنِهِ عَنْ عُبَادَةَ بنِ الصَّامِتِ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَوْصَانَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-</strong> <strong>لَا تُشْرِكُوا بِاللهِ شَيْئاً، وَلَا تَتْرُكُوا الصَّلَاةَ عَمْدَاً، فَمَنْ تَرَكَهَا عَمْداً مُتَعَمِّدَاً فَقَدْ خَرَجَ مِنَ المِلَّةِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>خَسِرَ الذِي تَرَكَ الصَّلَاةَ وَخَابَا *** وَأَبَى مَعَادًا صَالِحَاً وَمَآبَا</p>\n<p>إِنْ كَانَ يَجْحَدُهَا فَحَسْبُكَ أَنَّهُ *** أَضْحَى بِرَبِّكَ كَافِرًا مُرْتَابا</p>\n<p>أَوْ كَانَ يَتْرُكُهَا لِنَوْعِ تَكَاسُلٍ *** غَطَّى عَلَى وَجْهِ الصَّوَابِ حِجَابَا</p>\n<p>فَالشَّافِعِيُّ وَمَالِكٌ رَأَيَا لَهُ *** إِنْ لَمْ يَتُبْ حَدُّ الحُسَامِ عِقَابَا</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ بِالقُرْآنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ، قَدْ قُلْتُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُم إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، مَالِكِ يَوْمِ الدِّينِ، وأَشْهَدُ أَنْ لا إِلَه إِلَّا اللهُ رَبُّ الأَوَّلِينَ وَالآخِرِينَ وَقَيَّومُ السَّمَاوَات وَالأَرَضِين، وَالصَّلاةُ وَالسَّلامُ عَلَى الْمَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ، وَأَشْهَدُ أَنَّهُ رَسُولُ اللهِ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِين، وَعَلَى مَنْ سَارَ عَلَى هَدْيِهِ وَاقْتَفَى أَثَرَهُ إِلَى يَوْمِ الدِّين.</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: مَنْ تَرَكَ السُجُودَ للهِ اليَوْمَ بِاخْتِيَارِهِ؛ تَرَكَ السُجُودَ غَدًا رُغْمًا عَنْهُ (<span style=\"color: #ff0000;\"><strong>يَوْمَ يُكْشَفُ عَنْ سَاقٍ وَيُدْعَوْنَ إِلَى السُّجُودِ فَلا يَسْتَطِيعُونَ خَاشِعَةً أَبْصَارُهُمْ تَرْهَقُهُمْ ذِلَّةٌ وَقَدْ كَانُوا يُدْعَوْنَ إِلَى السُّجُودِ وَهُمْ سَالِمُونَ</strong></span>)[القلم:42-43].</p>\n<p>&nbsp;</p>\n<p>قَالَ اِبْنُ القَيِّمِ -رَحِمَهُ اللهُ-: \"لَا يَسْتَطِيعُونَ السُّجُودَ مَعَ المُسْلِميِنَ عَقُوبَةٌ لَهُمْ عَلَى تَرْكِ السُّجُودِ لَهُ مَعَ المُصَلِّينَ فِي دَارِ الدُّنْيَا، وَهَذَا يَدُلُّ عَلَى أَنَّهُمْ مَعَ الكُفَّارِ وَالمُنَافِقِينَ الذِينَ تَبْقَى ظُهُورُهُمْ إِذَا سَجَدَ المُسْلِمُونَ كَمَيَامِنِ البَقَرِ، وَلَوْ كَانُوا مِنَ المُسْلِمِينَ لَأُذِنَ لَهُمْ بِالسُّجُودِ كَمَا أُذِنَ لِلْمُسْلِمِينَ\".</p>\n<p>&nbsp;</p>\n<p>مَنْ تَرَكَ الصَّلَاةَ لِأَجْلِ النَّوْمِ كَانَتْ لَهُ فِي الآخِرَةِ عُقُوبَةٌ أَلِيْمَةٌ، رَوَى البُخَاريُّ مِنْ حَدِيْثِ سَمُرَةَ بنِ جُنْدُبٍ قَالَ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- مِمَّا يُكْثِرُ أَنْ يَقُولَ لِأَصْحَابِهِ: \"<span style=\"color: #0000ff;\"><strong>هَلْ رَأَى أَحَدٌ مِنْكُمْ مِنْ رُؤْيَا</strong></span>\"؛ قَالَ: فَيَقُصُّ عَلَيهِ مَنْ شَاءَ اللَّهُ أَنْ يَقُصَّ، وَإنَّهُ قَالَ ذَاتَ غَدَاةٍ: \"<span style=\"color: #0000ff;\"><strong>إِنَّهُ أَتَانِي اللَّيْلَةَ آتِيَانِ، وَإنَّهُمَا اِبْتَعَثانِي، وَإِنَّهُمَا قَالَا لِيَ انْطَلِقْ، وَإِنِّي انْطَلَقْتُ مَعَهُمَا، وَإِنَّا أَتَيْنَا عَلَى رَجُلٍ مُضْطَجِعٍ، وَإِذَا آخَرُ قَائِمٌ عَلَيهِ بِصَخْرَةٍ، وَإِذَا هُوَ يَهْوِي بِالصَّخْرَةِ لِرَأْسِهِ فَيَثْلَغُ رَأْسَهُ، فَيَتَدَهْدَهُ الحَجَرُ هَا هُنَا، فَيَتْبَعُ الحَجَرَ فَيَأْخُذُهُ، فَلَا يَرْجِعُ إِلَيْهِ حَتَّى يَصِحَّ رَأْسُهُ كَمَا كَانَ، ثُمَّ يَعُودُ عَلَيهِ فَيَفْعَلُ بِهِ مِثْلَ مَا فَعَلَ المَرَّةَ الأُولَى قَالَ: قُلْتُ لَهُمَا: سُبْحَانَ اللَّهِ مَا هَذَانِ؟ قَالَ: قَالَا لِيَ: انْطَلِقِ اِنْطَلِقْ</strong></span>\"…</p>\n<p>&nbsp;</p>\n<p>ثُمَّ قَالَ فِي آخِرِ الحَدِيْثِ: \"<span style=\"color: #0000ff;\"><strong>قَالَا لِيَ: أَمَا إِنَّا سَنُخْبِرُكَ، أَمَّا الرَّجُلُ الأَوَّلُ الذِي أَتَيْتَ عَلَيهِ يُثْلَغُ رَأْسُهُ بالحَجَرِ، فَإِنَّهُ الرَّجُلُ يَأْخُذُ القُرْآنَ فَيَرْفُضُهُ وَيَنَامُ عَنِ الصَّلَاةِ المَكْتُوبَةِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>مَنْ فَرَّطَ فِيْ الصَّلَاةِ كَيْفَ يَرْجُو شَفَاعَةَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- غَدًا، وَكَيْفَ يَعْرِفُهُ رَسُولُ اللهِ لِيَشْفَعَ لَهُ، سُئِلَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: كَيْفَ تَعْرِفُ مَنْ لَمْ يَأْتِ بَعْدُ مِنْ أُمَّتِكَ؟ فَقَالَ: \"<strong><span style=\"color: #0000ff;\">أَرَأَيتَ لَوْ أَنَّ رَجُلاً لَهُ خَيْلٌ غُرٌّ مُحَجَّلَةٌ بَيْنَ ظَهْرَي خَيْلٍ دُهْمٍ بُهْمٍ، أَلَا يَعْرِفُ خَيْلَهُ</span>؟</strong>\"، قَالُوا: بَلَى يَا رَسُولَ اللهِ، قَالَ: \"<span style=\"color: #0000ff;\"><strong>فَإِنَّهُم يَأْتُونَ غُرًّا مُحَجَّلِينَ مِنَ الوُضُوءَ، وَأَنَا فَرَطُهُمْ عَلَى الحَوْضِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الإِخْوَةٌ: هَا قَدْ عَلِمْتُمْ أَمْرَ رَبِّكُمْ بِالصَّلَاةِ؛ فَاللهَ اللهَ فِي هَذَا الأَمْرِ، فَإِنَّهُ الفَيْصَلُ بَيْنَ الإِيمَانِ وَالكُفْرِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ طَهِّر قُلُوبَنَا مِنَ النِّفَاقِ، وَأَعْمَالَنَا مِنَ الرِّيَاءِ، وَأَلْسِنَتَنَا مِنَ الكَذِبِ، وَأَعْيُنَنَا مِنَ الخِيَانَةِ يَا رَبَّ العَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: أَكْثِرُوا مِنَ الصَّلَاةِ عَلَى نَبِيِّهِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فِيْ كُلِّ وَقْتٍ وَحِيْنٍ، وَأَكْثِرُوا مِنْهَ فِي هَذَا اليَومِ الجُمُعَةِ، فَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آَلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العماد-3_(حكم_ترك_الصلاة).doc",
      "path": "/database/files/العماد-3_(حكم_ترك_الصلاة).doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%85%D8%A7%D8%AF-3-%D8%AD%D9%83%D9%85-%D8%AA%D8%B1%D9%83-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9/download-file/365937"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العماد-3-حكم-ترك-الصلاة"
}
