{
  "id": 4124,
  "title": "الاستعاذة بالله",
  "slug": "الاستعاذة-بالله",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/المقصود بالاستعاذة وبيان حكمها 2/صيغ الاستعاذة بالله 3/أهمية الاستعاذة بالله 4/أهم الأحوال والأمور التي يتعوذ منها 5/جملة مما تعوذ منه النبي صلى الله عليه وسلم\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    المستعاذ به هو الله وحده، رب الفلق، ورب الناس، ملك الناس، إله الناس، الذي لا ينبغي الاستعاذة إلا به، ولا يستعاذ بأحد من خلقه، بل هو الذي يعيذ المستعيذين، ويعصمهم ويمنعهم من شر ما استعاذوا من شره...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المسلمون: من رحمة الله تعالى- بأمة محمد -صلى الله عليه وسلم-، أن أرشدهم إلى ما يصلح دنياهم وأخراهم، وعلمهم كيف يحافظون على مصالحهم، وما يقاومون به أعداءهم، ولما كان أكبر أعدائهم هو إبليس، فقد علمهم كيف يحفظون أنفسهم وأموالهم وذراريهم من شره. فقد جاء في أكثر من آية تعليمهم الاستعاذة منه؛ كما في قوله تعالى- (وَإِمَّا يَنْزَغَنَّكَ مِنَ الشَّيْطَانِ نَزْغٌ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ سَمِيعٌ عَلِيمٌ)[الأعراف:200]، فعند إثارته للغضب، وإغراءاته بالسوء يلتجأ إلى الله -سبحانه وتعالى- منه.\n \nوالاستعاذة بالله -تعالى- عبادة من أجل العبادات، تتعلق بتوحيد رب الأرض والسموات، وهي طاعة لله من أزكى الطاعات؛ لأنها التجاء بالله -تعالى-، واستجارة به -سبحانه وبحمده-، تكرر ذكرها في كتاب الله -عز وجل- وفي سنة نبيه -صلى الله عليه وسلم-.\n \nوالاستعاذة، عرّفها الإمام ابن كثير -رحمه الله- بأنها: \"الالتجاء إلى الله، والالتصاق بجانبه من كل ذي شر\".\nوالعياذ: يكون لدفع الشر، واللياذ: لطلب الخير.\nوالاستعاذة ليست آية من القرآن الكريم إجماعًا.\n \nعباد الله: الاستعاذة عبادة لا تُصرَف إلا لله -جل جلاله- ولا يستعيذ العباد من كل المخاوف والشرور إلا بربهم، ولا يلتجئون إلا إليه وحده، ولذا قال ابن القيم -رحمه الله تعالى-: \"المستعَاذ به هو الله وحده، رب الفلق، ورب الناس، ملك الناس، إله الناس، الذي لا ينبغي الاستعاذة إلا به، ولا يستعاذ بأحد من خلقه، بل هو الذي يعيذ المستعيذين، ويعصمهم ويمنعهم من شر ما استعاذوا من شره.\n \nوقد أخبر الله -تعالى- في كتابه عمن استعاذ بخلقه: أن استعاذته زادته طغيانًا ورهقًا، فقال -حكاية عن مؤمني الجن-: (وَأَنَّهُ كَانَ رِجَالٌ مِنَ الْإِنْسِ يَعُوذُونَ بِرِجَالٍ مِنَ الْجِنِّ فَزَادُوهُمْ رَهَقًا)[الجن:6]\".\n \nعباد الله: وقد وردت عدة صِيَغ للاستعاذة عن رسول الله -صلى الله عليه وسلم-، منها:\nأولاً: (أعوذ بالله من الشيطان الرجيم)، وهي الموافقة للفظ الأمر الرباني في الآية الكريمة (فَإِذَا قَرَأْتَ الْقُرْآَنَ فَاسْتَعِذْ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ)[النحل:98].\n \nثانيًا: (أعوذ بالله من الشيطان الرجيم إن الله هو السميع العليم).\n \nثالثًا: (أعوذ بالله السميع العليم من الشيطان الرجيم)، وهذه الصيغة وردت في حديث رواه أبو داود عن أبي سعيد الخدري - رضي الله عنه -، عن النبي - صلى الله عليه وسلم - أنه كان إذا قام إلى الصلاة استفتح، ثم قال: \"أعوذ بالله السميع العليم من الشيطان الرجيم، من همزه ونفخه ونفثه\".\n \nإخوة الإسلام: ونظرًا لأهمية الاستعاذة فقد أكثر القرآن الكريم من ذكرها في مواضع عديدة من آياته، فقد أمرنا الله -جل جلاله- بالاستعاذة من الشيطان في مواضع عديدة من كتابه؛ قال -عز وجل-: (فَإِذَا قَرَأْتَ الْقُرْآنَ فَاسْتَعِذْ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ)[النحل:98]. قال الحافظ ابن كثير -رحمه الله- في تفسيره: \"هذا أمر من الله -تعالى- لعباده على لسان نبيه -صلى الله عليه وسلم-: إذا أرادوا قراءة القرآن: أن يستعيذوا بالله من الشيطان الرجيم\". وهو أمر ندب ليس بواجب.\n \nوقال الله -تعالى-: (خُذِ العَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الجَاهِلِينَ * وَإِمَّا يَنزَغَنَّكَ مِنَ الشَّيْطَانِ نَزْغٌ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ سَمِيعٌ عَلِيمٌ)[الأعراف:199-200]. قال الإمام ابن جرير الطبري -رحمه الله تعالى معلقاً على هذه الآية الكريمة-: \"يعني -جلّ ثناؤه- بقوله: (وَإمَّا يَنْزَغَنَّكَ مِنَ الشَّيْطانِ نَزْغٌ) وإما يغضبنك من الشيطان غضب يصدّك عن الإعراض عن الجاهلين، ويحملك على مجازاتهم: (فاسْتَعِذْ باللّهِ) يقول: فاستجر بالله من نزغه. (إنَّهُ سَمِيعٌ عَلِيمٌ) يقول: إن الله الذي تستعيذ به من نزع الشيطان؛ سميع لجهل الجاهل عليك، ولاستعاذتك به من نزغه، ولغير ذلك من كلام خلقه، لا يخفى عليه منه شيء، عليم بما يذهب عنك نزغ الشيطان، وغير ذلك من أمور خلقه.\n \nومن الآيات التي دلت على هذه العبادة العظيمة: عبادة الاستعاذة؛ قول الله -تعالى-: (ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ السَّيِّئَةَ نَحْنُ أَعْلَمُ بِمَا يَصِفُونَ * وَقُل رَّبِّ أَعُوذُ بِكَ مِنْ هَمَزَاتِ الشَّيَاطِينِ * وَأَعُوذُ بِكَ رَبِّ أَن يَحْضُرُونِ)[المؤمنون:96-98]. قال العلامة الشنقيطي -رحمه الله تعالى- \"وهمزات الشياطين: نخساتهم لبني آدم ليحثوهم، ويحضوهم على المعاصي\".\n \nإخوة الإسلام: ومن مواضع الاستعاذة: أن النبي –صلى الله عليه وسلم- أوصى المريض أن يستعيذ بالله في موضع المرض والضعف البشري؛ حيث تظهر الاستعاذة في النص النبوي في أبهى صورها؛ فعَنْ عُثْمَانَ بْنِ أَبِي الْعَاصِ الثَّقَفِيِّ -رضي الله عنه- أَنَّهُ شَكَا إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- وَجَعًا يَجِدُهُ فِي جَسَدِهِ مُنْذُ أَسْلَمَ، فَقَالَ لَهُ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"ضَعْ يَدَكَ عَلَى الَّذِي تَأَلَّمَ مِنْ جَسَدِكَ، وَقُلْ: بِسْمِ اللَّهِ، ثَلَاثًا، وَقُلْ سَبْعَ مَرَّاتٍ: أَعُوذُ بِاللَّهِ وَقُدْرَتِهِ مِنْ شَرِّ مَا أَجِدُ وَأُحَاذِرُ\"(رواه مسلم).\n \nوإذا نزل الإنسان منزلاً، بيتًا أو مكانًا، في طريق سفر أو نزهة، ونحوهما، فإنه يلتجئ بالله -تعالى- وبكلماته؛ فعن سَعْد بْن أَبِي وَقَّاصٍ -رضي الله عنه- قال: سَمِعْتُ خَوْلَةَ بِنْتَ حَكِيمٍ السُّلَمِيَّةَ -رضي الله عنها- تَقُولُ سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"مَنْ نَزَلَ مَنْزِلًا، ثُمَّ قَالَ: أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ، لَمْ يَضُرَّهُ شَيْءٌ حَتَّى يَرْتَحِلَ مِنْ مَنْزِلِهِ ذَلِكَ\"(رواه مسلم).\n \n\"أعوذ بكلمات الله\" التي بها يقول للشيء كن فيكون. \"التامات\" أي التي لا يعتريها نقص ولا خلل، تنبيهاً على عظمها وشرفها، وخلوها عن كل نقص.\n \nهذا الذكر النبوي كان من الصادق المصدوق -صلى الله عليه وسلم-.\n \nوروى أبو داود بسنده من حديث ابن عمر قال: كان رسول الله - صلى الله عليه وسلم - إذا سافر فأقبل عليه الليل قال: \"يا أرض ربي وربك الله أعوذ بالله من شرِّك وشرّ ما خلق فيك ومن شرّ ما يدب عليك، ومن أسد وأسود ومن الحية والعقرب ومن ساكني البلد ووالد وما ولد\".\n \nولقد طبق الإمام القرطبي -رحمه الله- هذا الحديث في حياته، فقال: \"خبر صحيح، وقول صادق، فإني منذ سمعته عملت به، فلم يضرني شيء، فتركته ليلة -يعني ناسياً- فلدغتني عقرب\".\n \nأقول قولي هذا وأستغفر الله لي ولكم فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على من لا نبي بعده؛ وبعد:\n \nأيها المسلمون: ومن المواضع أيضاً التي يُستعاذ بها بالله من الشيطان الرجيم خاصة: في لحظات الغضب؛ فعن سُلَيْمَانَ بن صُرَدٍ -رضي الله عنه- قال: \"كنت جَالِسًا مع النبي -صلى الله عليه وسلم- وَرَجُلَانِ يَسْتَبَّانِ، فَأَحَدُهُمَا احْمَرَّ وَجْهُهُ، وَانْتَفَخَتْ أَوْدَاجُهُ، فقال النبي -صلى الله عليه وسلم-: \"إني لَأَعْلَمُ كَلِمَةً لو قَالَهَا ذَهَبَ عنه ما يَجِدُ، لو قال: أَعُوذُ بِاللَّهِ من الشَّيْطَانِ، ذَهَبَ عنه ما يَجِدُ\" فَقَالُوا له: إِنَّ النبي -صلى الله عليه وسلم- قال: \"تَعَوَّذْ بِاللَّهِ من الشَّيْطَانِ\"(رواه البخاري ومسلم).\n \nأيها المسلمون: ومن أعظم ما يتعوذ به: ما كان النبي -صلى الله عليه وسلم- يُعَوِّذُ به الْحَسَنَ وَالْحُسَيْنَ -رضي الله عنهما-، وَيَقُولُ: \"إِنَّ أَبَاكُمَا كَانَ يُعَوِّذُ بِهَا إِسْمَاعِيلَ وَإِسْحَاقَ، أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّةِ مِنْ كُلِّ شَيْطَانٍ وَهَامَّةٍ، وَمِنْ كُلِّ عَيْنٍ لامَّةٍ\"(رواه البخاري).\n \nوفي رواية عند الترمذي عَنِ ابْنِ عَبَّاسٍ قَالَ: \"كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- يُعَوِّذُ الْحَسَنَ وَالْحُسَيْنَ، يَقُولُ: أُعِيذُكُمَا بِكَلِمَاتِ اللَّهِ التَّامَّةِ مِنْ كُلِّ شَيْطَانٍ وَهَامَّةٍ، وَمِنْ كُلِّ عَيْنٍ لامَّةٍ، وَيَقُولُ: هَكَذَا كَانَ إِبْرَاهِيمُ يُعَوِّذُ إِسْحَاقَ وَإِسْمَاعِيلَ -عليهم السلام-\".\n \nومن أعظم المعوذات: سورة الفلق وسورة الناس، وقراءتهما سنة في أدبار الصلوات، وعند النوم، وعلى المريض؛ فعن عائشة -رضي الله عنها-: \"أن رسول الله -صلى الله عليه وسلم- كان إذا اشتكى يقرأ على نفسه بالمعوذات وينفث، فلما اشتد وجعه كنت أقرأ عليه، وأمسح بيده، رجاء بركتها\".\n \nعباد الله: لقد كان النبي -صلى الله عليه وسلم- يتعوذ من جملة من الأشياء، فيدْعُو فِي الصَّلَاةِ، فيقول: \"اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ، وَأَعُوذُ بِكَ مِنْ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ، وَأَعُوذُ بِكَ مِنْ فِتْنَةِ الْمَحْيَا، وَفِتْنَةِ الْمَمَاتِ، اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ الْمَأْثَمِ وَالْمَغْرَمِ، فَقَالَ لَهُ قَائِلٌ: مَا أَكْثَرَ مَا تَسْتَعِيذُ مِنْ الْمَغْرَمِ؟ فَقَالَ: إِنَّ الرَّجُلَ إِذَا غَرِمَ حَدَّثَ فَكَذَبَ\"(رواه البخاري ومسلم).\n \nكما كان النبي -صلى الله عليه وسلم-؛ كما في الصحيحين يقول: \"اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ الْعَجْزِ وَالْكَسَلِ، وَالْجُبْنِ وَالْهَرَمِ، وَأَعُوذُ بِكَ مِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ، وَأَعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ\".\n \nوكَانَ مِنْ دُعَائه -صلى الله عليه وسلم- أيضاً: \"اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ، وَتَحَوُّلِ عَافِيَتِكَ، وَفُجَاءَةِ نِقْمَتِكَ، وَجَمِيعِ سَخَطِك\"(رواه مسلم).\n \nومما استعاذ منه النبي -صلى الله عليه وسلم- أربعة أمور؛ ثبتت عنه -صلى الله عليه وسلم- حيث قَالَ: \"اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ نَفْسٍ لَا تَشْبَعُ، وَقَلْبٍ لَا يَخْشَعُ، وَمِنْ عِلْمٍ لَا يَنْفَعُ، وَمِنْ دُعَاءٍ لَا يُسْمَعُ، اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ هَؤُلَاءِ الْأَرْبَعِ\".\n \nوفي كل الأحوال ينبغي أن يكون المرء ذاكراً الله -سبحانه وتعالى- بالالتجاء إليه في دفع الضر من شياطين الإنس والجن، وبسؤاله إعانته على الطاعات.\n \nهذا؛ وصلوا وسلموا على رسول الله...\n \n \nالمصدر: خطبة الاستعاذة بالله ‘فضلها – مواضعها‘  الشيخ د. محمد بن عدنان السمان",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/المقصود بالاستعاذة وبيان حكمها 2/صيغ الاستعاذة بالله 3/أهمية الاستعاذة بالله 4/أهم الأحوال والأمور التي يتعوذ منها 5/جملة مما تعوذ منه النبي صلى الله عليه وسلم</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">المستعاذ به هو الله وحده، رب الفلق، ورب الناس، ملك الناس، إله الناس، الذي لا ينبغي الاستعاذة إلا به، ولا يستعاذ بأحد من خلقه، بل هو الذي يعيذ المستعيذين، ويعصمهم ويمنعهم من شر ما استعاذوا من شره...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"336314\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: من رحمة الله تعالى- بأمة محمد -صلى الله عليه وسلم-، أن أرشدهم إلى ما يصلح دنياهم وأخراهم، وعلمهم كيف يحافظون على مصالحهم، وما يقاومون به أعداءهم، ولما كان أكبر أعدائهم هو إبليس، فقد علمهم كيف يحفظون أنفسهم وأموالهم وذراريهم من شره. فقد جاء في أكثر من آية تعليمهم الاستعاذة منه؛ كما في قوله تعالى- (<strong><span style=\"color: #ff0000;\">وَإِمَّا يَنْزَغَنَّكَ مِنَ الشَّيْطَانِ نَزْغٌ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ سَمِيعٌ عَلِيمٌ</span></strong>)[الأعراف:200]، فعند إثارته للغضب، وإغراءاته بالسوء يلتجأ إلى الله -سبحانه وتعالى- منه.</p>\n<p>&nbsp;</p>\n<p>والاستعاذة بالله -تعالى- عبادة من أجل العبادات، تتعلق بتوحيد رب الأرض والسموات، وهي طاعة لله من أزكى الطاعات؛ لأنها التجاء بالله -تعالى-، واستجارة به -سبحانه وبحمده-، تكرر ذكرها في كتاب الله -عز وجل- وفي سنة نبيه -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>والاستعاذة، عرّفها الإمام ابن كثير -رحمه الله- بأنها: \"<span style=\"color: #008000;\">الالتجاء إلى الله، والالتصاق بجانبه من كل ذي شر</span>\".</p>\n<p>والعياذ: يكون لدفع الشر، واللياذ: لطلب الخير.</p>\n<p>والاستعاذة ليست آية من القرآن الكريم إجماعًا.</p>\n<p>&nbsp;</p>\n<p>عباد الله: الاستعاذة عبادة لا تُصرَف إلا لله -جل جلاله- ولا يستعيذ العباد من كل المخاوف والشرور إلا بربهم، ولا يلتجئون إلا إليه وحده، ولذا قال ابن القيم -رحمه الله تعالى-: \"المستعَاذ به هو الله وحده، رب الفلق، ورب الناس، ملك الناس، إله الناس، الذي لا ينبغي الاستعاذة إلا به، ولا يستعاذ بأحد من خلقه، بل هو الذي يعيذ المستعيذين، ويعصمهم ويمنعهم من شر ما استعاذوا من شره.</p>\n<p>&nbsp;</p>\n<p>وقد أخبر الله -تعالى- في كتابه عمن استعاذ بخلقه: أن استعاذته زادته طغيانًا ورهقًا، فقال -حكاية عن مؤمني الجن-: (<strong><span style=\"color: #ff0000;\">وَأَنَّهُ كَانَ رِجَالٌ مِنَ الْإِنْسِ يَعُوذُونَ بِرِجَالٍ مِنَ الْجِنِّ فَزَادُوهُمْ رَهَقًا</span></strong>)[الجن:6]\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: وقد وردت عدة صِيَغ للاستعاذة عن رسول الله -صلى الله عليه وسلم-، منها:</p>\n<p>أولاً: (أعوذ بالله من الشيطان الرجيم)، وهي الموافقة للفظ الأمر الرباني في الآية الكريمة (<strong><span style=\"color: #ff0000;\">فَإِذَا قَرَأْتَ الْقُرْآَنَ فَاسْتَعِذْ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ</span></strong>)[النحل:98].</p>\n<p>&nbsp;</p>\n<p>ثانيًا: (أعوذ بالله من الشيطان الرجيم إن الله هو السميع العليم).</p>\n<p>&nbsp;</p>\n<p>ثالثًا: (أعوذ بالله السميع العليم من الشيطان الرجيم)، وهذه الصيغة وردت في حديث رواه أبو داود عن أبي سعيد الخدري - رضي الله عنه -، عن النبي - صلى الله عليه وسلم - أنه كان إذا قام إلى الصلاة استفتح، ثم قال: \"<strong><span style=\"color: #0000ff;\">أعوذ بالله السميع العليم من الشيطان الرجيم، من همزه ونفخه ونفثه</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: ونظرًا لأهمية الاستعاذة فقد أكثر القرآن الكريم من ذكرها في مواضع عديدة من آياته، فقد أمرنا الله -جل جلاله- بالاستعاذة من الشيطان في مواضع عديدة من كتابه؛ قال -عز وجل-: (<strong><span style=\"color: #ff0000;\">فَإِذَا قَرَأْتَ الْقُرْآنَ فَاسْتَعِذْ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ</span></strong>)[النحل:98]. قال الحافظ ابن كثير -رحمه الله- في تفسيره: \"<span style=\"color: #008000;\">هذا أمر من الله -تعالى- لعباده على لسان نبيه -صلى الله عليه وسلم-: إذا أرادوا قراءة القرآن: أن يستعيذوا بالله من الشيطان الرجيم</span>\". وهو أمر ندب ليس بواجب.</p>\n<p>&nbsp;</p>\n<p>وقال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">خُذِ العَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الجَاهِلِينَ * وَإِمَّا يَنزَغَنَّكَ مِنَ الشَّيْطَانِ نَزْغٌ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ سَمِيعٌ عَلِيمٌ</span></strong>)[الأعراف:199-200]. قال الإمام ابن جرير الطبري -رحمه الله تعالى معلقاً على هذه الآية الكريمة-: \"يعني -جلّ ثناؤه- بقوله: (<strong><span style=\"color: #ff0000;\">وَإمَّا يَنْزَغَنَّكَ مِنَ الشَّيْطانِ نَزْغٌ</span></strong>) وإما يغضبنك من الشيطان غضب يصدّك عن الإعراض عن الجاهلين، ويحملك على مجازاتهم: (<strong><span style=\"color: #ff0000;\">فاسْتَعِذْ باللّهِ</span></strong>) يقول: فاستجر بالله من نزغه. (<strong><span style=\"color: #ff0000;\">إنَّهُ سَمِيعٌ عَلِيمٌ</span></strong>) يقول: إن الله الذي تستعيذ به من نزع الشيطان؛ سميع لجهل الجاهل عليك، ولاستعاذتك به من نزغه، ولغير ذلك من كلام خلقه، لا يخفى عليه منه شيء، عليم بما يذهب عنك نزغ الشيطان، وغير ذلك من أمور خلقه.</p>\n<p>&nbsp;</p>\n<p>ومن الآيات التي دلت على هذه العبادة العظيمة: عبادة الاستعاذة؛ قول الله -تعالى-: (<strong><span style=\"color: #ff0000;\">ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ السَّيِّئَةَ نَحْنُ أَعْلَمُ بِمَا يَصِفُونَ * وَقُل رَّبِّ أَعُوذُ بِكَ مِنْ هَمَزَاتِ الشَّيَاطِينِ * وَأَعُوذُ بِكَ رَبِّ أَن يَحْضُرُونِ</span></strong>)[المؤمنون:96-98]. قال العلامة الشنقيطي -رحمه الله تعالى- \"<span style=\"color: #008000;\">وهمزات الشياطين: نخساتهم لبني آدم ليحثوهم، ويحضوهم على المعاصي</span>\".</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: ومن مواضع الاستعاذة: أن النبي –صلى الله عليه وسلم- أوصى المريض أن يستعيذ بالله في موضع المرض والضعف البشري؛ حيث تظهر الاستعاذة في النص النبوي في أبهى صورها؛ فعَنْ عُثْمَانَ بْنِ أَبِي الْعَاصِ الثَّقَفِيِّ -رضي الله عنه- أَنَّهُ شَكَا إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- وَجَعًا يَجِدُهُ فِي جَسَدِهِ مُنْذُ أَسْلَمَ، فَقَالَ لَهُ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">ضَعْ يَدَكَ عَلَى الَّذِي تَأَلَّمَ مِنْ جَسَدِكَ، وَقُلْ: بِسْمِ اللَّهِ، ثَلَاثًا، وَقُلْ سَبْعَ مَرَّاتٍ: أَعُوذُ بِاللَّهِ وَقُدْرَتِهِ مِنْ شَرِّ مَا أَجِدُ وَأُحَاذِرُ</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وإذا نزل الإنسان منزلاً، بيتًا أو مكانًا، في طريق سفر أو نزهة، ونحوهما، فإنه يلتجئ بالله -تعالى- وبكلماته؛ فعن سَعْد بْن أَبِي وَقَّاصٍ -رضي الله عنه- قال: سَمِعْتُ خَوْلَةَ بِنْتَ حَكِيمٍ السُّلَمِيَّةَ -رضي الله عنها- تَقُولُ سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"<strong><span style=\"color: #0000ff;\">مَنْ نَزَلَ مَنْزِلًا، ثُمَّ قَالَ: أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ، لَمْ يَضُرَّهُ شَيْءٌ حَتَّى يَرْتَحِلَ مِنْ مَنْزِلِهِ ذَلِكَ</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>\"أعوذ بكلمات الله\" التي بها يقول للشيء كن فيكون. \"التامات\" أي التي لا يعتريها نقص ولا خلل، تنبيهاً على عظمها وشرفها، وخلوها عن كل نقص.</p>\n<p>&nbsp;</p>\n<p>هذا الذكر النبوي كان من الصادق المصدوق -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وروى أبو داود بسنده من حديث ابن عمر قال: كان رسول الله - صلى الله عليه وسلم - إذا سافر فأقبل عليه الليل قال: \"<strong><span style=\"color: #0000ff;\">يا أرض ربي وربك الله أعوذ بالله من شرِّك وشرّ ما خلق فيك ومن شرّ ما يدب عليك، ومن أسد وأسود ومن الحية والعقرب ومن ساكني البلد ووالد وما ولد</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>ولقد طبق الإمام القرطبي -رحمه الله- هذا الحديث في حياته، فقال: \"<span style=\"color: #008000;\">خبر صحيح، وقول صادق، فإني منذ سمعته عملت به، فلم يضرني شيء، فتركته ليلة -يعني ناسياً- فلدغتني عقرب</span>\".</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده والصلاة والسلام على من لا نبي بعده؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومن المواضع أيضاً التي يُستعاذ بها بالله من الشيطان الرجيم خاصة: في لحظات الغضب؛ فعن سُلَيْمَانَ بن صُرَدٍ -رضي الله عنه- قال: \"كنت جَالِسًا مع النبي -صلى الله عليه وسلم- وَرَجُلَانِ يَسْتَبَّانِ، فَأَحَدُهُمَا احْمَرَّ وَجْهُهُ، وَانْتَفَخَتْ أَوْدَاجُهُ، فقال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إني لَأَعْلَمُ كَلِمَةً لو قَالَهَا ذَهَبَ عنه ما يَجِدُ، لو قال: أَعُوذُ بِاللَّهِ من الشَّيْطَانِ، ذَهَبَ عنه ما يَجِدُ</span></strong>\" فَقَالُوا له: إِنَّ النبي -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">تَعَوَّذْ بِاللَّهِ من الشَّيْطَانِ</span></strong>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومن أعظم ما يتعوذ به: ما كان النبي -صلى الله عليه وسلم- يُعَوِّذُ به الْحَسَنَ وَالْحُسَيْنَ -رضي الله عنهما-، وَيَقُولُ: \"<strong><span style=\"color: #0000ff;\">إِنَّ أَبَاكُمَا كَانَ يُعَوِّذُ بِهَا إِسْمَاعِيلَ وَإِسْحَاقَ، أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّةِ مِنْ كُلِّ شَيْطَانٍ وَهَامَّةٍ، وَمِنْ كُلِّ عَيْنٍ لامَّةٍ</span></strong>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وفي رواية عند الترمذي عَنِ ابْنِ عَبَّاسٍ قَالَ: \"<span style=\"color: #008000;\">كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- يُعَوِّذُ الْحَسَنَ وَالْحُسَيْنَ، يَقُولُ: أُعِيذُكُمَا بِكَلِمَاتِ اللَّهِ التَّامَّةِ مِنْ كُلِّ شَيْطَانٍ وَهَامَّةٍ، وَمِنْ كُلِّ عَيْنٍ لامَّةٍ، وَيَقُولُ: هَكَذَا كَانَ إِبْرَاهِيمُ يُعَوِّذُ إِسْحَاقَ وَإِسْمَاعِيلَ -عليهم السلام</span>-\".</p>\n<p>&nbsp;</p>\n<p>ومن أعظم المعوذات: سورة الفلق وسورة الناس، وقراءتهما سنة في أدبار الصلوات، وعند النوم، وعلى المريض؛ فعن عائشة -رضي الله عنها-: \"<span style=\"color: #008000;\">أن رسول الله -صلى الله عليه وسلم- كان إذا اشتكى يقرأ على نفسه بالمعوذات وينفث، فلما اشتد وجعه كنت أقرأ عليه، وأمسح بيده، رجاء بركتها</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد كان النبي -صلى الله عليه وسلم- يتعوذ من جملة من الأشياء، فيدْعُو فِي الصَّلَاةِ، فيقول: \"<strong><span style=\"color: #0000ff;\">اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ، وَأَعُوذُ بِكَ مِنْ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ، وَأَعُوذُ بِكَ مِنْ فِتْنَةِ الْمَحْيَا، وَفِتْنَةِ الْمَمَاتِ، اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ الْمَأْثَمِ وَالْمَغْرَمِ، فَقَالَ لَهُ قَائِلٌ: مَا أَكْثَرَ مَا تَسْتَعِيذُ مِنْ الْمَغْرَمِ؟ فَقَالَ: إِنَّ الرَّجُلَ إِذَا غَرِمَ حَدَّثَ فَكَذَبَ</span></strong>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>كما كان النبي -صلى الله عليه وسلم-؛ كما في الصحيحين يقول: \"<strong><span style=\"color: #0000ff;\">اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ الْعَجْزِ وَالْكَسَلِ، وَالْجُبْنِ وَالْهَرَمِ، وَأَعُوذُ بِكَ مِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ، وَأَعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وكَانَ مِنْ دُعَائه -صلى الله عليه وسلم- أيضاً: \"<strong><span style=\"color: #0000ff;\">اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ، وَتَحَوُّلِ عَافِيَتِكَ، وَفُجَاءَةِ نِقْمَتِكَ، وَجَمِيعِ سَخَطِك</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومما استعاذ منه النبي -صلى الله عليه وسلم- أربعة أمور؛ ثبتت عنه -صلى الله عليه وسلم- حيث قَالَ: \"<strong><span style=\"color: #0000ff;\">اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ نَفْسٍ لَا تَشْبَعُ، وَقَلْبٍ لَا يَخْشَعُ، وَمِنْ عِلْمٍ لَا يَنْفَعُ، وَمِنْ دُعَاءٍ لَا يُسْمَعُ، اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ هَؤُلَاءِ الْأَرْبَعِ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وفي كل الأحوال ينبغي أن يكون المرء ذاكراً الله -سبحانه وتعالى- بالالتجاء إليه في دفع الضر من شياطين الإنس والجن، وبسؤاله إعانته على الطاعات.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>المصدر: خطبة الاستعاذة بالله ‘فضلها – مواضعها‘&nbsp; الشيخ د. محمد بن عدنان السمان</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الاستعاذة_بالله_فضلها_-_مواضعها.doc",
      "path": "/database/files/الاستعاذة_بالله_فضلها_-_مواضعها.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%B0%D8%A9-%D8%A8%D8%A7%D9%84%D9%84%D9%87/download-file/336315"
    },
    {
      "name": "الاستعاذة_بالله.doc",
      "path": "/database/files/الاستعاذة_بالله.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%B0%D8%A9-%D8%A8%D8%A7%D9%84%D9%84%D9%87/download-file/336326"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الاستعاذة-بالله"
}
