{
  "id": 465,
  "title": "التربية الدعوية",
  "slug": "التربية-الدعوية-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مفهوم التربية الدعوية وأهميتها 2/أساليب التربية الدعوية ومجالاتها 3/مكاسب التربية الدعوية وآثارها 4/نماذج في التربية الدعوية 5/مهددات التربية الدعوية.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَتَكْمُنُ الْأَهَمِّيَّةُ لِهَذِهِ التَّرْبِيَةِ كَذَلِكَ: بِأَنَّ بِهَا اتِّسَاعَ مَدَى الدَّعْوَةِ إِلَى اللَّهِ؛ فَالطِّفْلُ سَيُؤَثِّرُ بِدَعْوَتِهِ عَلَى أَقْرَانِهِ فِي الْمَدْرَسَةِ وَالْحَيِّ وَبَيْنَ الْأَقَارِبِ؛ فَكَمْ مِنْ طِفْلٍ صَارَ مِنْ أَهْلِ الْمَسَاجِدِ وَالْحَلَقَاتِ الْقُرْآنِيَّةِ فِيهَا بِسَبَبِ دَعْوَةِ زَمِيلِهِ!...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: الدَّعْوَةُ إِلَى اللَّهِ -تَعَالَى- عَمَلٌ صَالِحٌ مِنْ أَعْظَمِ الْأَعْمَالِ، وَوَظِيفَةٌ شَرِيفَةٌ مِنْ أَسْمَى الْوَظَائِفِ، لَا يَنْهَضُ لَهَا إِلَّا فَحَوْلُ الرِّجَالِ وَخِيَارُهُمْ، وَلَا يَصْبِرُ عَلَى طَرِيقِهَا إِلَّا أَفَاضِلُ الدُّعَاةِ وَعِلْيَتُهُمْ، وَيَكْفِي أَهْلَهَا ذَلِكَ الْوِسَامُ الْخَالِدُ: (وَمَنْ أَحْسَنُ قَوْلًا مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ)[فُصِّلَتْ: 33].\n \nعِبَادَ اللَّهِ: مَا أَجْمَلَ أَنْ يَتَرَبَّى النَّشْءُ عَلَى الدَّعْوَةِ إِلَى اللَّهِ -تَعَالَى- صِغَارًا، وَيَصِيرُوا مِنْ أَهْلِهَا كِبَارًا!، وَأَعْظِمْ بِالْمُرَبِّينَ أَنْ يَسْعَوْا إِلَى تَحْقِيقِ هَذِهِ الْغَايَةِ عَبْرَ تَرْبِيَةٍ دُعْوِيَّةٍ حَقِيقَتُهَا: أَنْ يَغْرِسَ الْوَالِدَانِ فِي نُفُوسِ الْأَوْلَادِ عَظَمَةَ الدَّعْوَةِ إِلَى اللَّهِ -تَعَالَى-، وَيُبَيِّنُوا لَهُمْ أَهَمِّيَّتَهَا وَسُمُوَّ مَنْزِلَتِهَا فِي الْإِسْلَامِ، وَيُلْقُوا عَلَى آذَانِهِمْ طَرَفًا مِنْ آثَارِهَا الْحَسَنَةِ فِي الْمَاضِي وَفِي الْحَاضِرِ؛ فَكَمْ هَدَى اللَّهُ إِلَى الْإِسْلَامِ مِنْ نَاسٍ غُوَاةٍ، وَكَمْ تَابَ مِنْ مُسْرِفِينَ عُصَاةٍ، عَنْ طَرِيقِ الدَّعْوَةِ إِلَى اللَّهِ!\n \nثُمَّ يُكْمِلُ هَذَا الْجَانِبَ الْمُرَبُّونَ النَّاصِحُونَ، فَيُرَبُّونَ الْأَجْيَالَ عَلَى الْحِرْصِ عَلَى الدَّعْوَةِ، وَأَهَمِّيَّةِ الْحَرَكَةِ بِالنَّصِيحَةِ الصَّادِقَةِ بَيْنَ النَّاسِ، وَيُدَرِّبُونَ الْأَطْفَالَ عَلَى بَعْضِ الْأَعْمَالِ الدَّعْوِيَّةِ الْمُنَاسِبَةِ لَهُمْ حَتَّى يَنْطَلِقُوا مِنْ خِلَالِهَا إِلَى الْأَعْمَالِ الدَّعْوِيَّةِ الْكَبِيرَةِ، وَيَعْرِضُوا عَلَيْهِمُ الْأُجُورَ الْكَثِيرَةَ الَّتِي يَظْفَرُ بِهَا الدَّاعِي، قَالَ رَسُولُ اللَّهِ-صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"فَوَاللَّهِ لَأَنْ يَهْدِيَ اللَّهُ بِكَ رَجُلًا وَاحِدًا، خَيْرٌ لَكَ مِنْ أَنْ يَكُونَ لَكَ حُمْرُ النَّعَمِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَلَا شَكَّ -مَعْشَرَ الْمُسْلِمِينَ- أَنَّ لِهَذِهِ التَّرْبِيَةِ الدَّعْوِيَّةِ أَهَمِّيَّةً كَبِيرَةً؛ فَعَلَيْهَا يَنْشَأُ الطِّفْلُ دَاعِيًا إِلَى اللَّهِ -تَعَالَى-، لِتَسْتَمِرَّ حَيَاتُهُ بَعْدَ ذَلِكَ عَلَى هَذَا الطَّرِيقِ، وَمَنْ نَشَأَ عَلَى شَيْءٍ صَغِيرًا، صَعُبَ عَلَيْهِ أَنْ يَتَخَلَّى عَنْهُ كَبِيرًا.\n \nوَتَكْمُنُ الْأَهَمِّيَّةُ لِهَذِهِ التَّرْبِيَةِ كَذَلِكَ: بِأَنَّ بِهَا اتِّسَاعَ مَدَى الدَّعْوَةِ إِلَى اللَّهِ؛ فَالطِّفْلُ سَيُؤَثِّرُ بِدَعْوَتِهِ عَلَى أَقْرَانِهِ فِي الْمَدْرَسَةِ وَالْحَيِّ وَبَيْنَ الْأَقَارِبِ؛ فَكَمْ مِنْ طِفْلٍ صَارَ مِنْ أَهْلِ الْمَسَاجِدِ وَالْحَلَقَاتِ الْقُرْآنِيَّةِ فِيهَا بِسَبَبِ دَعْوَةِ زَمِيلِهِ!\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ لِلتَّرْبِيَةِ الدَّعْوِيَّةِ لِلنَّشْءِ أَسَالِيبَ مُتَنَوِّعَةً تُعِينُ عَلَى نَجَاحِهَا، فَمِنْ تِلْكَ الْأَسَالِيبِ:\nأَخْذُهُمْ إِلَى الْمَسَاجِدِ، وَحُضُورُ الدُّرُوسِ وَالْمُحَاضَرَاتِ؛ فَهُنَاكَ يَسْمَعُونَ وَيَرَوْنَ؛ وَمِنْ ثَمَّ يَنْطَلِقُونَ، وَاسْمَعُوا قَوْلَ الْإِمَامِ ابْنِ الْجَوْزِيِّ وَهُوَ يُبَيِّنُ كَيْفَ كَانَ لِأَخْذِهِ إِلَى مَحَاضِنِ الْعِلْمِ صَغِيرًا مِنْ أَثَرٍ عَلَيْهِ وَهُوَ بَعْدُ لَا يَعْلَمُ مَا يُرَادُ مِنْهُ، يَقُولُ -رَحِمَهُ اللَّهُ-: \"وَلَقَدْ وُفِّقَ لِي شَيْخُنَا أَبُو الْفَضْلِ بْنُ نَاصِرٍ -رَحِمَهُ اللَّهُ- فَكَانَ يَحْمِلُنِي إِلَى الْأَشْيَاخِ، وَأَسْمَعَنِي الْمُسْنَدَ، وَغَيْرَهُ مِنَ الْكُتُبِ الْكِبَارِ، وَأَنَا لَا أَعْلَمُ مَا يُرَادُ مِنِّي، وَضَبَطَ لِي مَسْمُوعَاتِي إِلَى أَنْ بَلَغْتُ فَنَاوَلَنِي ثَبَتَهَا، وَلَازَمْتُهُ إِلَى أَنْ تُوُفِّيَ -رَحِمَهُ اللَّهُ- فَأَدْرَكْتُ بِهِ مَعْرِفَةَ الْحَدِيثِ وَالنَّقْلِ\".\n \nوَمِنْ أَسَالِيبِ التَّرْبِيَةِ الدَّعْوِيَّةِ أَيْضًا: ذِكْرُ قِصَصِ الدُّعَاةِ الصِّغَارِ وَبَيَانُهَا لِلْمُتَرَبِّينَ بِأُسْلُوبٍ مُشَوِّقٍ مُؤَثِّرٍ؛ فَإِنَّ لِذَلِكَ أَبْلَغَ الْأَثَرِ فِي شَحْذِ هِمَمِهِمْ وَتَشْجِيعِهِمْ عَلَى التَّشَبُّهِ بِأُولَئِكَ الدُّعَاةِ؛ فَيَذْكُرُ لَهُمُ الْمُرَبِّي قِصَّةَ الْغُلَامِ الْمُؤْمِنِ، وَقِصَصَ بَعْضِ الصَّحَابَةِ الَّتِي تَتَحَدَّثُ عَنْ دَعْوَتِهِمْ، وَقِصَصَ بَعْضِ الدُّعَاةِ الصِّغَارِ الْيَوْمَ؛ فَفِي تِلْكَ الْقَصَصِ تَحْفِيزٌ كَبِيرٌ لِلْمُتَرَبِّينَ، قَالَ -تَعَالَى-: (لَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لِأُولِي الْأَلْبَابِ)[يُوسُفَ: 111].\n \nأَيُّهَا الْأَحِبَّةُ الْفُضَلَاءُ: إِنَّ لِلتَّرْبِيَةِ الدَّعْوِيَّةِ مَكَاسِبَ كَثِيرَةً، وَآثَارًا حَسَنَةً غَزِيرَةً، فَمِنْ ذَلِكَ:\nصِيَانَةُ الطِّفْلِ فِي بِيئَةِ صَالِحَةٍ؛ فَذَلِكَ يَقِيهِ أَجْوَاءَ الْفَسَادِ، وَيَصْرِفُهُ عَنْ حَيَاةِ الْإِسْرَافِ فِي اللَّهْوِ وَالْعَبَثِ الَّتِي يَضِيعُ فِيهَا كَثِيرٌ مِنَ الْأَوْلَادِ، وَبِذَلِكَ الْجَوِّ الدَّعْوِيِّ يَنْشَأُ صَالِحًا مُصْلِحًا فَيُسْعِدُ نَفْسَهُ وَيَسْعَدُ بِهِ أَهْلُهُ، وَيَا بُشْرَاهُ بِنَشْأَتِهِ صَالِحًا بِقَوْلِ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"سَبْعَةٌ يُظِلُّهُمُ اللَّهُ فِي ظِلِّهِ، يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ: الْإِمَامُ الْعَادِلُ، وَشَابٌّ نَشَأَ فِي عِبَادَةِ رَبِّهِ...\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَيَا سَعَادَةَ وَالِدَيْهِ بِصَلَاحِهِ بَعْدَ مَوْتِهِمَا؛ قَالَ رَسُولُ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ: إِلَّا مِنْ صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ مَكَاسِبِ التَّرْبِيَةِ الدَّعْوِيَّةِ: تَوْسِيعُ دَائِرَةِ الْخَيْرِ، وَتَضْيِيقُ دَائِرَةِ الشَّرِّ؛ وَذَلِكَ أَنَّ التَّرْبِيَةَ الدَّعْوِيَّةَ تُزَكِّي الْأَبْنَاءَ وَالْبَنَاتِ، وَبِهَذَا يَصْلُحُونَ وَيُصْلِحُونَ غَيْرَهُمْ، وَلَوْ أَنَّ كُلَّ بَيْتٍ وَمِحْضَنٍ تَرْبَوِيٍّ صَنَعَ هَذَا الصَّنِيعَ لَصَلُحَ الْمُجْتَمَعُ كُلُّهُ، وَأَضْحَى مُجْتَمَعَ خَيْرٍ، وَلَوْ غَدَا الْخَيْرُ هُوَ الْغَالِبَ عَلَى النَّاسِ لَحَلَّتْ بَيْنَهُمُ الْخَيْرَاتُ؛ قَالَ -تَعَالَى-: (وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ)[الْأَعْرَافِ: 96].\n \nوَمِنْ مَكَاسِبِ التَّرْبِيَةِ الدَّعْوِيَّةِ: أَنْ يَحُثَّ ذَلِكَ الْمُرَبِّينَ وَالْآبَاءَ وَالْأُمَّهَاتِ عَلَى أَنْ يَكُونُوا قُدْوَاتٍ صَالِحَةً فِي أَعْمَالِهِمْ وَدَعْوَتِهِمْ، حَتَّى يَغْدُوا صَالِحِينَ مُصْلِحِينَ؛ فَإِنَّ تَرْبِيَتَهُمْ أَوْلَادَهُمْ وَتَلَامِيذَهُمْ عَلَى الدَّعْوَةِ تُحِثُّهُمْ عَلَى أَنْ يَكُونُوا حَرِيصِينَ عَلَى بَذْلِ الْجُهُودِ الْعَالِيَةِ فِي الْمَجَالَاتِ الدَّعْوِيَّةِ لِيَقْتَدِيَ بِهِمُ الْمُتَرَبُّونَ؛ فَالصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- لَمَّا رَأَوْا عِظَمَ جُهُودِ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- الدَّعْوِيَّةِ تَأَثَّرُوا بِهِ حَتَّى خَرَجُوا بِدِينِ اللَّهِ -تَعَالَى- إِلَى أَصْقَاعِ الْأَرْضِ؛ فَمِنْهُمْ مَنْ وَصَلَ إِلَى \"كَابُلَ\" شَرْقًا، وَمِنْهُمْ مَنْ بَلَغَ أَقْصَى بِلَادِ الْمَغْرِبِ غَرْبًا.\n \nكَمَا تَحُثُّهُمْ تِلْكَ التَّرْبِيَةُ عَلَى أَنْ يُصْلِحُوا أَعْمَالَهُمْ حَتَّى لَا يَرَاهُمُ الْمُتَرَبُّونَ عَلَى خِلَافِ مَا يَدْعُونَ إِلَيْهِ، فَلَا يَأْتِينَّ يَوْمٌ يَسْمَعُونَ مِنْهُمْ؛ (أَتَأْمُرُونَ النَّاسَ بِالْبِرِّ وَتَنْسَوْنَ أَنْفُسَكُمْ وَأَنْتُمْ تَتْلُونَ الْكِتَابَ أَفَلَا تَعْقِلُونَ)[الْبَقَرَةِ: 44].\n \nوَيَلُومُونَهُمْ قَائِلِينَ:\nلَا تَنْهَ عَنْ خُلُقٍ وَتَأْتِيَ مِثْلَهُ *** عَارٌ عَلَيْكَ إِذَا فَعَلْتَ عَظِيمُ\n \nنَسْأَلُ اللَّهَ أَنْ يُصْلِحَنَا وَيُصْلِحَ بِنَا، وَيَهْدِيَنَا وَيَهْدِيَ بِنَا، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.\n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: وَفِي الْمُجْتَمَعِ الْمُسْلِمِ نَمَاذِجُ حَسَنَةٌ فِي التَّرْبِيَةِ الدَّعْوِيَّةِ، حَيْثُ حَمَلَ الْهَمَّ الدَّعْوِيَّ أُولَئِكَ الصَّالِحُونَ الْمُصْلِحُونَ فَبَذَلُوا الْجُهْدَ وَالْوَقْتَ فِي تَرْبِيَةِ أَوْلَادِهِمْ تَرْبِيَةً دَعْوِيَّةً.\n \nوَمِنْ خَيْرِ تِلْكَ النَّمَاذِجِ: لُقْمَانُ -عَلَيْهِ السَّلَامُ- حَيْثُ رَبَّى ابْنَهُ عَلَى عَدَدٍ مِنَ الْقِيَمِ التَّرْبَوِيَّةِ، وَمِنْ ذَلِكَ الدَّعْوَةُ؛ فَقَدْ قَالَ لَهُ: (يَا بُنَيَّ أَقِمِ الصَّلَاةَ وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنْكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ)[لُقْمَانَ: 17].\n \nفَفِي هَذِهِ الْوَصِيَّةِ الدَّعْوِيَّةِ أَمَرَ لُقْمَانُ ابْنَهُ لِيَكُونَ دَاعِيَةً نَاجِحًا بِثَلَاثٍ: الْأُولَى: الْأَمْرُ بِالْمَعْرُوفِ، بِحَيْثُ يَدْعُو النَّاسَ إِلَى كُلِّ خَيْرٍ يَرَاهُ، الثَّانِيَةُ: النَّهْيُ عَنِ الْمُنْكَرِ، فَإِذَا رَأَى مِنَ النَّاسِ شَرًّا حَذَّرَهُمْ مِنْهُ، الثَّالِثَةُ: الصَّبْرُ عَلَى الْأَذَى فِي طَرِيقِ الدَّعْوَةِ؛ فَإِنَّ كُلَّ النَّاسِ لَنْ يَتَقَبَّلُوا جَمِيعَ مَا يَدْعُو إِلَيْهِ الدَّاعِي، بَلْ رُبَّمَا آذَوْهُ بِالْقَوْلِ أَوِ الْفِعْلِ، فَكَانَ الْأَمْرُ بِالصَّبْرِ عَلَى طَرِيقِ الدَّعْوَةِ مِنَ الْوَصَايَا التَّرْبَوِيَّةِ الْمُهِمَّةِ.\n \nأَيُّهَا الْمُؤْمِنُونَ: هُنَاكَ مُهَدِّدَاتٌ تُعِيقُ سَيْرَ الْعَمَلِيَّةِ التَّرْبَوِيَّةِ الدَّعْوِيَّةِ لِلْأَطْفَالِ، وَمِنْ صُوَرِهَا:\nتَعْيِينُ الْأَشْخَاصِ غَيْرِ الْمُؤَهَّلِينَ لِلتَّرْبِيَةِ الدَّعْوِيَّةِ، أَوْ مِمَّنْ لَدَيْهِمْ خَلَلٌ فِي الْفِكْرِ أَوِ التَّرْبِيَةِ، مَعَ أَنَّ الْمُرَبِّيَ قُدْوَةٌ يَنْبَغِي أَنْ يَكُونَ مُتَّصِفًا بِأَجْمَلِ الْخِلَالِ حَتَّى تَنْجَحَ الْعَمَلِيَّةُ التَّرْبَوِيَّةُ الدَّعْوِيَّةُ؛ وَلِهَذَا كَمَّلَ اللَّهُ رَسُولَنَا بِأَحْلَى الصِّفَاتِ، وَجَعَلَهُ أُسْوَةً لِأُمَّتِهِ فَقَالَ: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الْأَحْزَابِ: 21].\n \nوَمِنْ صُوَرِ مُهَدِّدَاتِ التَّرْبِيَةِ: النَّظَرُ إِلَيْهَا عَلَى أَنَّهَا وَظِيفَةٌ وَلَيْسَتْ رِسَالَةً، فَمَنْ نَظَرَ إِلَيْهَا عَلَى أَنَّهَا وَظِيفَةٌ قَصَّرَ فِي الْعِنَايَةِ بِهَا: جُهْدًا وَوَقْتًا وَتَنْمِيَةً وَمُتَابَعَةً، أَمَّا مَنْ نَظَرَ إِلَيْهَا عَلَى أَنَّهَا رِسَالَةٌ فَهُوَ يَحْيَا لَهَا، وَيَبْذُلُ مَا بِوُسْعِهِ لِنَجَاحِهَا، وَيَجْعَلُهَا أَمْرًا مَطْلُوبًا فِي جَمِيعِ مَرَاحِلِ الْعُمْرِ. فَالْحَذَرَ الْحَذَرَ مِنْ هَذِهِ الْمُهَدِّدَاتِ وَأَمْثَالِهَا، أَيُّهَا الْمُرَبُّونَ الْفُضَلَاءُ.\n \nأَيُّهَا الْفُضَلَاءُ: رَبُّوا أَوْلَادَكُمْ تَرْبِيَةً دَعْوِيَّةً؛ وَأَهِّلُوهُمْ لِيَكُونُوا نُصَحَاءَ صَادِقِينَ لِغَيْرِكُمْ، فَإِذَا رَأَيْتُمْ مِنْ زُمَلَائِكُمْ مَنْ لَا يُصَلِّي مُرُوهُ بِالصَّلَاةِ، وَإِنْ رَأَيْتُمْ مَنْ يَسُبُّ أَوْ يَكْذِبُ أَوْ يَسْخَرُ مِنْ غَيْرِهِ فَحَذِّرُوهُ مِنْ ذَلِكَ، انْشُرُوا بَيْنَ أَقْرَانِكُمُ الْكَلِمَةَ الطَّيِّبَةَ، كَمَا قَالَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- \"وَالْكَلِمَةُ الطَّيِّبَةُ صَدَقَةٌ\"(مُتَّفَقٌ عَلَيْهِ). وَلَا كَلِمَةَ أَطْيَبُ مِنْ كَلِمَةٍ تَأْمُرُ بِحَقٍّ، أَوْ تَنْهَى عَنْ بَاطِلٍ.\n \nجَعَلَنَا اللَّهُ وَإِيَّاكُمْ وَأَوْلَادَنَا مِنَ الدُّعَاةِ الصَّادِقِينَ، وَالْعَامِلِينَ الْمُخْلِصِينَ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ، حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ:56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.\n \nإِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى النِّعَمِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مفهوم التربية الدعوية وأهميتها 2/أساليب التربية الدعوية ومجالاتها 3/مكاسب التربية الدعوية وآثارها 4/نماذج في التربية الدعوية 5/مهددات التربية الدعوية.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَتَكْمُنُ الْأَهَمِّيَّةُ لِهَذِهِ التَّرْبِيَةِ كَذَلِكَ: بِأَنَّ بِهَا اتِّسَاعَ مَدَى الدَّعْوَةِ إِلَى اللَّهِ؛ فَالطِّفْلُ سَيُؤَثِّرُ بِدَعْوَتِهِ عَلَى أَقْرَانِهِ فِي الْمَدْرَسَةِ وَالْحَيِّ وَبَيْنَ الْأَقَارِبِ؛ فَكَمْ مِنْ طِفْلٍ صَارَ مِنْ أَهْلِ الْمَسَاجِدِ وَالْحَلَقَاتِ الْقُرْآنِيَّةِ فِيهَا بِسَبَبِ دَعْوَةِ زَمِيلِهِ!...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372402\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: الدَّعْوَةُ إِلَى اللَّهِ -تَعَالَى- عَمَلٌ صَالِحٌ مِنْ أَعْظَمِ الْأَعْمَالِ، وَوَظِيفَةٌ شَرِيفَةٌ مِنْ أَسْمَى الْوَظَائِفِ، لَا يَنْهَضُ لَهَا إِلَّا فَحَوْلُ الرِّجَالِ وَخِيَارُهُمْ، وَلَا يَصْبِرُ عَلَى طَرِيقِهَا إِلَّا أَفَاضِلُ الدُّعَاةِ وَعِلْيَتُهُمْ، وَيَكْفِي أَهْلَهَا ذَلِكَ الْوِسَامُ الْخَالِدُ: (<span style=\"color:#ff0000;\">وَمَنْ أَحْسَنُ قَوْلًا مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ</span>)[فُصِّلَتْ: 33].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: مَا أَجْمَلَ أَنْ يَتَرَبَّى النَّشْءُ عَلَى الدَّعْوَةِ إِلَى اللَّهِ -تَعَالَى- صِغَارًا، وَيَصِيرُوا مِنْ أَهْلِهَا كِبَارًا!، وَأَعْظِمْ بِالْمُرَبِّينَ أَنْ يَسْعَوْا إِلَى تَحْقِيقِ هَذِهِ الْغَايَةِ عَبْرَ تَرْبِيَةٍ دُعْوِيَّةٍ حَقِيقَتُهَا: أَنْ يَغْرِسَ الْوَالِدَانِ فِي نُفُوسِ الْأَوْلَادِ عَظَمَةَ الدَّعْوَةِ إِلَى اللَّهِ -تَعَالَى-، وَيُبَيِّنُوا لَهُمْ أَهَمِّيَّتَهَا وَسُمُوَّ مَنْزِلَتِهَا فِي الْإِسْلَامِ، وَيُلْقُوا عَلَى آذَانِهِمْ طَرَفًا مِنْ آثَارِهَا الْحَسَنَةِ فِي الْمَاضِي وَفِي الْحَاضِرِ؛ فَكَمْ هَدَى اللَّهُ إِلَى الْإِسْلَامِ مِنْ نَاسٍ غُوَاةٍ، وَكَمْ تَابَ مِنْ مُسْرِفِينَ عُصَاةٍ، عَنْ طَرِيقِ الدَّعْوَةِ إِلَى اللَّهِ!</p>\n<p>&nbsp;</p>\n<p>ثُمَّ يُكْمِلُ هَذَا الْجَانِبَ الْمُرَبُّونَ النَّاصِحُونَ، فَيُرَبُّونَ الْأَجْيَالَ عَلَى الْحِرْصِ عَلَى الدَّعْوَةِ، وَأَهَمِّيَّةِ الْحَرَكَةِ بِالنَّصِيحَةِ الصَّادِقَةِ بَيْنَ النَّاسِ، وَيُدَرِّبُونَ الْأَطْفَالَ عَلَى بَعْضِ الْأَعْمَالِ الدَّعْوِيَّةِ الْمُنَاسِبَةِ لَهُمْ حَتَّى يَنْطَلِقُوا مِنْ خِلَالِهَا إِلَى الْأَعْمَالِ الدَّعْوِيَّةِ الْكَبِيرَةِ، وَيَعْرِضُوا عَلَيْهِمُ الْأُجُورَ الْكَثِيرَةَ الَّتِي يَظْفَرُ بِهَا الدَّاعِي، قَالَ رَسُولُ اللَّهِ-صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">فَوَاللَّهِ لَأَنْ يَهْدِيَ اللَّهُ بِكَ رَجُلًا وَاحِدًا، خَيْرٌ لَكَ مِنْ أَنْ يَكُونَ لَكَ حُمْرُ النَّعَمِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَلَا شَكَّ -مَعْشَرَ الْمُسْلِمِينَ- أَنَّ لِهَذِهِ التَّرْبِيَةِ الدَّعْوِيَّةِ أَهَمِّيَّةً كَبِيرَةً؛ فَعَلَيْهَا يَنْشَأُ الطِّفْلُ دَاعِيًا إِلَى اللَّهِ -تَعَالَى-، لِتَسْتَمِرَّ حَيَاتُهُ بَعْدَ ذَلِكَ عَلَى هَذَا الطَّرِيقِ، وَمَنْ نَشَأَ عَلَى شَيْءٍ صَغِيرًا، صَعُبَ عَلَيْهِ أَنْ يَتَخَلَّى عَنْهُ كَبِيرًا.</p>\n<p>&nbsp;</p>\n<p>وَتَكْمُنُ الْأَهَمِّيَّةُ لِهَذِهِ التَّرْبِيَةِ كَذَلِكَ: بِأَنَّ بِهَا اتِّسَاعَ مَدَى الدَّعْوَةِ إِلَى اللَّهِ؛ فَالطِّفْلُ سَيُؤَثِّرُ بِدَعْوَتِهِ عَلَى أَقْرَانِهِ فِي الْمَدْرَسَةِ وَالْحَيِّ وَبَيْنَ الْأَقَارِبِ؛ فَكَمْ مِنْ طِفْلٍ صَارَ مِنْ أَهْلِ الْمَسَاجِدِ وَالْحَلَقَاتِ الْقُرْآنِيَّةِ فِيهَا بِسَبَبِ دَعْوَةِ زَمِيلِهِ!</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ لِلتَّرْبِيَةِ الدَّعْوِيَّةِ لِلنَّشْءِ أَسَالِيبَ مُتَنَوِّعَةً تُعِينُ عَلَى نَجَاحِهَا، فَمِنْ تِلْكَ الْأَسَالِيبِ:</p>\n<p>أَخْذُهُمْ إِلَى الْمَسَاجِدِ، وَحُضُورُ الدُّرُوسِ وَالْمُحَاضَرَاتِ؛ فَهُنَاكَ يَسْمَعُونَ وَيَرَوْنَ؛ وَمِنْ ثَمَّ يَنْطَلِقُونَ، وَاسْمَعُوا قَوْلَ الْإِمَامِ ابْنِ الْجَوْزِيِّ وَهُوَ يُبَيِّنُ كَيْفَ كَانَ لِأَخْذِهِ إِلَى مَحَاضِنِ الْعِلْمِ صَغِيرًا مِنْ أَثَرٍ عَلَيْهِ وَهُوَ بَعْدُ لَا يَعْلَمُ مَا يُرَادُ مِنْهُ، يَقُولُ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">وَلَقَدْ وُفِّقَ لِي شَيْخُنَا أَبُو الْفَضْلِ بْنُ نَاصِرٍ -رَحِمَهُ اللَّهُ- فَكَانَ يَحْمِلُنِي إِلَى الْأَشْيَاخِ، وَأَسْمَعَنِي الْمُسْنَدَ، وَغَيْرَهُ مِنَ الْكُتُبِ الْكِبَارِ، وَأَنَا لَا أَعْلَمُ مَا يُرَادُ مِنِّي، وَضَبَطَ لِي مَسْمُوعَاتِي إِلَى أَنْ بَلَغْتُ فَنَاوَلَنِي ثَبَتَهَا، وَلَازَمْتُهُ إِلَى أَنْ تُوُفِّيَ -رَحِمَهُ اللَّهُ- فَأَدْرَكْتُ بِهِ مَعْرِفَةَ الْحَدِيثِ وَالنَّقْلِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسَالِيبِ التَّرْبِيَةِ الدَّعْوِيَّةِ أَيْضًا: ذِكْرُ قِصَصِ الدُّعَاةِ الصِّغَارِ وَبَيَانُهَا لِلْمُتَرَبِّينَ بِأُسْلُوبٍ مُشَوِّقٍ مُؤَثِّرٍ؛ فَإِنَّ لِذَلِكَ أَبْلَغَ الْأَثَرِ فِي شَحْذِ هِمَمِهِمْ وَتَشْجِيعِهِمْ عَلَى التَّشَبُّهِ بِأُولَئِكَ الدُّعَاةِ؛ فَيَذْكُرُ لَهُمُ الْمُرَبِّي قِصَّةَ الْغُلَامِ الْمُؤْمِنِ، وَقِصَصَ بَعْضِ الصَّحَابَةِ الَّتِي تَتَحَدَّثُ عَنْ دَعْوَتِهِمْ، وَقِصَصَ بَعْضِ الدُّعَاةِ الصِّغَارِ الْيَوْمَ؛ فَفِي تِلْكَ الْقَصَصِ تَحْفِيزٌ كَبِيرٌ لِلْمُتَرَبِّينَ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">لَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لِأُولِي الْأَلْبَابِ</span>)[يُوسُفَ: 111].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْأَحِبَّةُ الْفُضَلَاءُ: إِنَّ لِلتَّرْبِيَةِ الدَّعْوِيَّةِ مَكَاسِبَ كَثِيرَةً، وَآثَارًا حَسَنَةً غَزِيرَةً، فَمِنْ ذَلِكَ:</p>\n<p>صِيَانَةُ الطِّفْلِ فِي بِيئَةِ صَالِحَةٍ؛ فَذَلِكَ يَقِيهِ أَجْوَاءَ الْفَسَادِ، وَيَصْرِفُهُ عَنْ حَيَاةِ الْإِسْرَافِ فِي اللَّهْوِ وَالْعَبَثِ الَّتِي يَضِيعُ فِيهَا كَثِيرٌ مِنَ الْأَوْلَادِ، وَبِذَلِكَ الْجَوِّ الدَّعْوِيِّ يَنْشَأُ صَالِحًا مُصْلِحًا فَيُسْعِدُ نَفْسَهُ وَيَسْعَدُ بِهِ أَهْلُهُ، وَيَا بُشْرَاهُ بِنَشْأَتِهِ صَالِحًا بِقَوْلِ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">سَبْعَةٌ يُظِلُّهُمُ اللَّهُ فِي ظِلِّهِ، يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ: الْإِمَامُ الْعَادِلُ، وَشَابٌّ نَشَأَ فِي عِبَادَةِ رَبِّهِ</span>...\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَيَا سَعَادَةَ وَالِدَيْهِ بِصَلَاحِهِ بَعْدَ مَوْتِهِمَا؛ قَالَ رَسُولُ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ: إِلَّا مِنْ صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَكَاسِبِ التَّرْبِيَةِ الدَّعْوِيَّةِ: تَوْسِيعُ دَائِرَةِ الْخَيْرِ، وَتَضْيِيقُ دَائِرَةِ الشَّرِّ؛ وَذَلِكَ أَنَّ التَّرْبِيَةَ الدَّعْوِيَّةَ تُزَكِّي الْأَبْنَاءَ وَالْبَنَاتِ، وَبِهَذَا يَصْلُحُونَ وَيُصْلِحُونَ غَيْرَهُمْ، وَلَوْ أَنَّ كُلَّ بَيْتٍ وَمِحْضَنٍ تَرْبَوِيٍّ صَنَعَ هَذَا الصَّنِيعَ لَصَلُحَ الْمُجْتَمَعُ كُلُّهُ، وَأَضْحَى مُجْتَمَعَ خَيْرٍ، وَلَوْ غَدَا الْخَيْرُ هُوَ الْغَالِبَ عَلَى النَّاسِ لَحَلَّتْ بَيْنَهُمُ الْخَيْرَاتُ؛ قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ</span>)[الْأَعْرَافِ: 96].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَكَاسِبِ التَّرْبِيَةِ الدَّعْوِيَّةِ: أَنْ يَحُثَّ ذَلِكَ الْمُرَبِّينَ وَالْآبَاءَ وَالْأُمَّهَاتِ عَلَى أَنْ يَكُونُوا قُدْوَاتٍ صَالِحَةً فِي أَعْمَالِهِمْ وَدَعْوَتِهِمْ، حَتَّى يَغْدُوا صَالِحِينَ مُصْلِحِينَ؛ فَإِنَّ تَرْبِيَتَهُمْ أَوْلَادَهُمْ وَتَلَامِيذَهُمْ عَلَى الدَّعْوَةِ تُحِثُّهُمْ عَلَى أَنْ يَكُونُوا حَرِيصِينَ عَلَى بَذْلِ الْجُهُودِ الْعَالِيَةِ فِي الْمَجَالَاتِ الدَّعْوِيَّةِ لِيَقْتَدِيَ بِهِمُ الْمُتَرَبُّونَ؛ فَالصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- لَمَّا رَأَوْا عِظَمَ جُهُودِ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- الدَّعْوِيَّةِ تَأَثَّرُوا بِهِ حَتَّى خَرَجُوا بِدِينِ اللَّهِ -تَعَالَى- إِلَى أَصْقَاعِ الْأَرْضِ؛ فَمِنْهُمْ مَنْ وَصَلَ إِلَى \"كَابُلَ\" شَرْقًا، وَمِنْهُمْ مَنْ بَلَغَ أَقْصَى بِلَادِ الْمَغْرِبِ غَرْبًا.</p>\n<p>&nbsp;</p>\n<p>كَمَا تَحُثُّهُمْ تِلْكَ التَّرْبِيَةُ عَلَى أَنْ يُصْلِحُوا أَعْمَالَهُمْ حَتَّى لَا يَرَاهُمُ الْمُتَرَبُّونَ عَلَى خِلَافِ مَا يَدْعُونَ إِلَيْهِ، فَلَا يَأْتِينَّ يَوْمٌ يَسْمَعُونَ مِنْهُمْ؛ (<span style=\"color:#ff0000;\">أَتَأْمُرُونَ النَّاسَ بِالْبِرِّ وَتَنْسَوْنَ أَنْفُسَكُمْ وَأَنْتُمْ تَتْلُونَ الْكِتَابَ أَفَلَا تَعْقِلُونَ</span>)[الْبَقَرَةِ: 44].</p>\n<p>&nbsp;</p>\n<p>وَيَلُومُونَهُمْ قَائِلِينَ:</p>\n<p>لَا تَنْهَ عَنْ خُلُقٍ وَتَأْتِيَ مِثْلَهُ *** عَارٌ عَلَيْكَ إِذَا فَعَلْتَ عَظِيمُ</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يُصْلِحَنَا وَيُصْلِحَ بِنَا، وَيَهْدِيَنَا وَيَهْدِيَ بِنَا، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَفِي الْمُجْتَمَعِ الْمُسْلِمِ نَمَاذِجُ حَسَنَةٌ فِي التَّرْبِيَةِ الدَّعْوِيَّةِ، حَيْثُ حَمَلَ الْهَمَّ الدَّعْوِيَّ أُولَئِكَ الصَّالِحُونَ الْمُصْلِحُونَ فَبَذَلُوا الْجُهْدَ وَالْوَقْتَ فِي تَرْبِيَةِ أَوْلَادِهِمْ تَرْبِيَةً دَعْوِيَّةً.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ خَيْرِ تِلْكَ النَّمَاذِجِ: لُقْمَانُ -عَلَيْهِ السَّلَامُ- حَيْثُ رَبَّى ابْنَهُ عَلَى عَدَدٍ مِنَ الْقِيَمِ التَّرْبَوِيَّةِ، وَمِنْ ذَلِكَ الدَّعْوَةُ؛ فَقَدْ قَالَ لَهُ: (<span style=\"color:#ff0000;\">يَا بُنَيَّ أَقِمِ الصَّلَاةَ وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنْكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ</span>)[لُقْمَانَ: 17].</p>\n<p>&nbsp;</p>\n<p>فَفِي هَذِهِ الْوَصِيَّةِ الدَّعْوِيَّةِ أَمَرَ لُقْمَانُ ابْنَهُ لِيَكُونَ دَاعِيَةً نَاجِحًا بِثَلَاثٍ: الْأُولَى: الْأَمْرُ بِالْمَعْرُوفِ، بِحَيْثُ يَدْعُو النَّاسَ إِلَى كُلِّ خَيْرٍ يَرَاهُ، الثَّانِيَةُ: النَّهْيُ عَنِ الْمُنْكَرِ، فَإِذَا رَأَى مِنَ النَّاسِ شَرًّا حَذَّرَهُمْ مِنْهُ، الثَّالِثَةُ: الصَّبْرُ عَلَى الْأَذَى فِي طَرِيقِ الدَّعْوَةِ؛ فَإِنَّ كُلَّ النَّاسِ لَنْ يَتَقَبَّلُوا جَمِيعَ مَا يَدْعُو إِلَيْهِ الدَّاعِي، بَلْ رُبَّمَا آذَوْهُ بِالْقَوْلِ أَوِ الْفِعْلِ، فَكَانَ الْأَمْرُ بِالصَّبْرِ عَلَى طَرِيقِ الدَّعْوَةِ مِنَ الْوَصَايَا التَّرْبَوِيَّةِ الْمُهِمَّةِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: هُنَاكَ مُهَدِّدَاتٌ تُعِيقُ سَيْرَ الْعَمَلِيَّةِ التَّرْبَوِيَّةِ الدَّعْوِيَّةِ لِلْأَطْفَالِ، وَمِنْ صُوَرِهَا:</p>\n<p>تَعْيِينُ الْأَشْخَاصِ غَيْرِ الْمُؤَهَّلِينَ لِلتَّرْبِيَةِ الدَّعْوِيَّةِ، أَوْ مِمَّنْ لَدَيْهِمْ خَلَلٌ فِي الْفِكْرِ أَوِ التَّرْبِيَةِ، مَعَ أَنَّ الْمُرَبِّيَ قُدْوَةٌ يَنْبَغِي أَنْ يَكُونَ مُتَّصِفًا بِأَجْمَلِ الْخِلَالِ حَتَّى تَنْجَحَ الْعَمَلِيَّةُ التَّرْبَوِيَّةُ الدَّعْوِيَّةُ؛ وَلِهَذَا كَمَّلَ اللَّهُ رَسُولَنَا بِأَحْلَى الصِّفَاتِ، وَجَعَلَهُ أُسْوَةً لِأُمَّتِهِ فَقَالَ: (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>)[الْأَحْزَابِ: 21].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صُوَرِ مُهَدِّدَاتِ التَّرْبِيَةِ: النَّظَرُ إِلَيْهَا عَلَى أَنَّهَا وَظِيفَةٌ وَلَيْسَتْ رِسَالَةً، فَمَنْ نَظَرَ إِلَيْهَا عَلَى أَنَّهَا وَظِيفَةٌ قَصَّرَ فِي الْعِنَايَةِ بِهَا: جُهْدًا وَوَقْتًا وَتَنْمِيَةً وَمُتَابَعَةً، أَمَّا مَنْ نَظَرَ إِلَيْهَا عَلَى أَنَّهَا رِسَالَةٌ فَهُوَ يَحْيَا لَهَا، وَيَبْذُلُ مَا بِوُسْعِهِ لِنَجَاحِهَا، وَيَجْعَلُهَا أَمْرًا مَطْلُوبًا فِي جَمِيعِ مَرَاحِلِ الْعُمْرِ. فَالْحَذَرَ الْحَذَرَ مِنْ هَذِهِ الْمُهَدِّدَاتِ وَأَمْثَالِهَا، أَيُّهَا الْمُرَبُّونَ الْفُضَلَاءُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْفُضَلَاءُ: رَبُّوا أَوْلَادَكُمْ تَرْبِيَةً دَعْوِيَّةً؛ وَأَهِّلُوهُمْ لِيَكُونُوا نُصَحَاءَ صَادِقِينَ لِغَيْرِكُمْ، فَإِذَا رَأَيْتُمْ مِنْ زُمَلَائِكُمْ مَنْ لَا يُصَلِّي مُرُوهُ بِالصَّلَاةِ، وَإِنْ رَأَيْتُمْ مَنْ يَسُبُّ أَوْ يَكْذِبُ أَوْ يَسْخَرُ مِنْ غَيْرِهِ فَحَذِّرُوهُ مِنْ ذَلِكَ، انْشُرُوا بَيْنَ أَقْرَانِكُمُ الْكَلِمَةَ الطَّيِّبَةَ، كَمَا قَالَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- \"<span style=\"color:#0000ff;\">وَالْكَلِمَةُ الطَّيِّبَةُ صَدَقَةٌ</span>\"(مُتَّفَقٌ عَلَيْهِ). وَلَا كَلِمَةَ أَطْيَبُ مِنْ كَلِمَةٍ تَأْمُرُ بِحَقٍّ، أَوْ تَنْهَى عَنْ بَاطِلٍ.</p>\n<p>&nbsp;</p>\n<p>جَعَلَنَا اللَّهُ وَإِيَّاكُمْ وَأَوْلَادَنَا مِنَ الدُّعَاةِ الصَّادِقِينَ، وَالْعَامِلِينَ الْمُخْلِصِينَ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ، حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ:56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى النِّعَمِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التربية_الدعوية.doc",
      "path": "/database/files/التربية_الدعوية.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%AF%D8%B9%D9%88%D9%8A%D8%A9-/download-file/373217"
    },
    {
      "name": "التربية_الدعوية.pdf",
      "path": "/database/files/التربية_الدعوية.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%AF%D8%B9%D9%88%D9%8A%D8%A9-/download-file/373218"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب قضايا التربية",
      "link": "https://khutabaa.com/ar/posts_category/6511"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التربية-الدعوية-"
}
