{
  "id": 785,
  "title": "الشكوى لله",
  "slug": "الشكوى-لله",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أحوال الناس في الفتن والأزمات  2/ واجب المسلم عند حدوث الكوارث والمؤثرات 3/ الحكمة الربانية من هذه الأزمات 4/  أقدار الله للمؤمن كلها خير  5/ التسليم والرضا بأقدار الله مقتضى الإيمان الصحيح 6/  نماذج من ابتلاء الله لأنبيائه وأصفيائه  7/ الاستعانة بالصبر والصلاة على الأزمات 8/ التحذير من الوهن والضعف  9/ من أسباب حلول المصائب والآلام.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَمِن أَعظَمِ الخَيرِ الَّذِي تَشتَمِلُ عَلَيهِ المَصَائِبُ وَإِن كَانَ أَثَرُهُ لا يَظهَرُ في الدُّنيَا، وَإِنَّمَا يَكُونُ الفَرَحُ العَظِيمُ بِهِ في الآخِرَةِ، مُضَاعَفَةُ الأُجُورِ وَتَكفِيرُ السَّيِّئَاتِ وَرِفعَةُ الدَّرَجَاتِ؛ فَفِي صَحِيحِ البُخَارِيِّ عَنهُ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"مَا يُصِيبُ المُسلِمَ مِن نَصَبٍ وَلا وَصَبٍ، وَلا هَمٍّ وَلا حَزَنٍ، وَلا أَذًى وَلا غَمٍّ، حَتَّى الشَّوكَةُ يُشَاكُهَا، إِلاَّ كَفَّرَ اللهُ بها مِن خَطَايَاهُ \".\n                \n                                \n                \n                    الخطبة الأولى:\n \nأَمَّا بَعدُ: فَـ\" (يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ) [البقرة: 21].\n \nأَيُّهَا المُسلِمُونَ: تَأَمَّلُوا حَالَ النَّاسِ في هَذِهِ الأَيَّامِ، تَجِدُوا نُفُوسًا قَد بَلَغَ مِنهَا الضِّيقُ مَبلَغًا، وَأُخرَى كَادَت تَقضِي جَزَعًا، مَعَ قَدرٍ لَيسَ بِالقَلِيلِ مِن عَجَلَةٍ وَنَفَادِ صَبرٍ، إِذْ يَعِيشُونَ بِقُلُوبِهِم مَا بَينَ أَحوَالٍ عَالَمِيَّةٍ خَارِجِيَّةٍ، وَأُخرَى مَحَلِّيَّةٍ دَاخِلِيَّةٍ، يُحِسُّونَ في الأُولَى بِمُعَانَاةِ إِخوَانِهِمُ المُسلِمِينَ المُستَضعَفِينَ، وَيَغِيظُهُم مَا يَكِيدُهُ الأَعدَاءُ لَهُم وَمَا يَحِيكُونَهُ ضِدَّهُم، وَتُثقِلُهُم في الأُخرَى هُمُومٌ مُجتَمَعِيَّةٌ خَاصَّةٌ، تَدُورُ في مُجمَلِهَا حَولَ الحَالَةِ الاقتِصَادِيَّةِ وَتَذَبذُبِهَا، وَضِيقِ الأَرزَاقِ وَقِلَّةِ الفُرَصِ في الأَعمَالِ، وَغَلاءِ الأَسعَارِ وَسُعَارِ التُّجَّارِ، وَبَعضِ مَا يُوعَدُونَ بِهِ مِن أَنظِمَةٍ جَدِيدَةٍ لم يَستَوعِبُوهَا وَلم يَتَعَوَّدُوا عَلَى مِثلِهَا.\n \nأَمَّا المُؤمِنُونَ المُوقِنُونَ؛ فَلَم يَزَلْ في قُلُوبِهِم مِنَ الإِيمَانِ بِاللهِ وَالثِّقَةِ بِهِ وَالتَّوَكُّلِ عَلَيهِ، مَا بِهِ يَعتَصِمُونَ وَيَتَمَسَّكُونَ، وَعَلَيهِ يَتَّكِئُونَ وَيَقُومُونَ، رِضًا بِقَضَاءِ اللهِ وَقَدَرِهِ، وَتَسلِيمًا لأَمرِهِ وَإِيمَانًا بِبَالِغِ حِكمَتِهِ، وَانقِيَادًا لِمَا يُجرِيهِ عَلَى عِبَادِهِ وَيُقَدِّرُهُ.\n \nوَأَمَّا المُشتَغِلُونَ بِالدُّنيَا، المُنهَمِكُونَ في حُبِّهَا؛ الَّذِينَ مَدُّوا العُيُونَ إِلى زَخَارِفِهَا، وَتَعَمَّقُوا في طَلَبِهَا وَالاستِكثَارِ مِنهَا، وَتَمَادَوا في بِحَارِهَا وَغَاصُوا في أَعمَاقِهَا؛ فَقَد تَكُونُ غَابَت عَن قُلُوبِهِم مَعَانٍ إِيمَانِيَّةٌ عَظِيمَةٌ، كَانَ مِنَ الأَحرَى بِهِم أَن يَتَمَسَّكُوا بها وَيَعَضُّوا عَلَيهَا بِالنَّوَاجِذِ مَهمَا تَغَيَّرَتِ الأَحوَالُ أَوِ اشَتَدَّتِ الأَزَمَاتُ، أَو عَظُمَ البَلاءُ وَتَوَالَتِ المَصَائِبُ.\n \nأَيُّهَا المُسلِمُونَ: إِنَّهُ مَهمَا طَرَأَت عَلَى الحَيَاةِ مِن تَغَيُّرَاتٍ، أَو وَاجَهَتِ النَّاسَ فِيهَا المُشكِلاتُ وَالمُعضِلاتُ، أَو تَنَوَّعَتِ الحَوَادِثُ وَالمُؤَثِّرَاتُ، سَوَاءً عَلَى المُستَوَى العَالَمِيِّ العَامِّ، أَوِ في الشَّأنِ الدَّاخِلِيِّ الخَاصِّ؛ فَإِنَّ عَلَى المُسلِمِ أَلاَّ يَشتَغِلَ كَثِيرًا بِتَفَاصِيلِ مَا يَجرِي مِن أَحدَاثٍ أَو يُغرِقَ في تَحلِيلاتِهَا وَمَا تَؤُولُ إِلَيهِ بَعدَ حِينٍ إِلى الحَدِّ الَّذِي يَغفَلُ فِيهِ عَن نَفسِهِ، وَيَنسَى مَا يَنبَغِي أَن يَكُونَ عَلَيهِ في عِلاقَتِهِ بِرَبِّهِ؛ إِذْ إِنَّ الانصِرَافَ كَثِيرًا إِلى مَا يَفعَلُهُ البَشَرُ وَيُدَبِّرُونَهُ، وَالغَفلَةَ عَمَّا يُقَدِّرُهُ رَبُّ البَشَرِ وَمُدَبِّرُ الكَونِ، لا يُنتِجُ إِلاَّ تَفَرُّقَ الهَمِّ وَتَشَتُّتَ القَلبِ وَضَيَاعَ الفِكرِ، وَتَقَطُّعَ النُّفُوُسِ حَسَرَاتٍ عَلَى آلامٍ قَرِيبَةٍ حَصَلَت وَوَقَعَت، أَو آمَالٍ بَعِيدَةٍ غَابَت وَعَزَبَت، وَمِن ثَمَّ يُدَاخِلُ اليَأسُ القُلُوبَ، وَيَحِلُّ القُنُوطُ بِالنُّفُوسِ، وَكَفَى بِهَذَا ضَلالاً وَانحِرَافًا، قَالَ -سُبحَانَهُ-: (قَالَ وَمَنْ يَقْنَطُ مِنْ رَحْمَةِ رَبِّهِ إِلَّا الضَّالُّونَ) [الحجر: 56]، وَقَالَ - تَعَالى-: (إِنَّهُ لَا يَيْأَسُ مِنْ رَوْحِ اللَّهِ إِلَّا الْقَوْمُ الْكَافِرُونَ) [يوسف: 87].\n \nأَيُّهَا المُسلِمُونَ: لَقَد جَرَت حِكمَةُ اللهِ -تَعَالى- في عِبَادِهِ أَنْ خَلَقَهُم في كَبَدٍ، وَقَضَى أَن يَعِيشُوا شَيئًا مِنَ المَشَقَّةِ وَالابتِلاءِ؛ رِمَاحُ المَصَائِبِ عَلَيهِم مُشرَعَةٌ، وَسِهَامُ البَلاءِ إِلَيهِم مُرسَلَةٌ، وَلَولا أَنَّ الدُّنيَا دَارُ ابتِلاءٍ وَاختِبَارٍ، مَا ضَاقَ العَيشُ فِيهَا عَلَى الأَنبِيَاءِ وَالأَخيَارِ، وَلَو أَنَّهَا خُلِقَت لِلَذَّةٍ دَائِمَةٍ، لَمَا كَانَ لِلمُؤمِنِ حَظٌّ مِنهَا، غَيرَ أَنَّ الإِنسَانَ فيها لا يَخلُو مِن شِدَّةٍ وَضِيقٍ، وَمُصِيبَةٍ تَحُلُّ وَبَلِيَّةٍ تَنزِلُ؛ لَكِنَّ اللهَ قَضَى أَنَّ مَعَ الشِّدَّةِ فَرَجًا، وَأَنَّ مَعَ البَلاءِ عَافِيَةً، وَأَنَّ بَعدَ المَرَضِ شِفَاءً، وَأَنَّ مَعَ الضِّيقِ سَعَةً وَعِندَ العُسرِ يُسرًا، وَهُوَ القَائِلُ -سُبحَانَهُ-: (فَإِنَّ مَعَ الْعُسْرِ يُسْرًا * إِنَّ مَعَ الْعُسْرِ يُسْرًا) [الشرح:5- 6].\n \nوَإِنَّ رَبًّا قَد رَعَى عَبدَهُ وَحَمَاهُ وَهُوَ جَنِينٌ في بَطنِ أُمِّهِ لا يَملِكُ مِن أَمرِ نَفسِهِ شَيئًا، وَأَخرَجَهُ مِن ظُلُمَاتِ البَطنِ وَضِيقِهِ إِلى نُورِ الدُّنيَا وَسَعَتِهَا؛ إِنَّهُ لَقَادِرٌ عَلَى أَن يَحفَظَهُ في مَسِيرَةٍ حَيَاتِهِ كُلِّهَا، وَأَن يَجعَلَ لَهُ فَرَجًا مِن ظُلُمَاتِ المِحَنِ جَمِيعِهَا؛ فَهُوَ -سُبحَانَهُ- الخَلاَّقُ العَلِيمُ، المُدبِرُ الحَكِيمُ الخَبِيرُ، الَّذِي لا يَقَعُ في الكَونِ إِلاَّ مَا شَاءَ كَيفَمَا شَاءَ، قَالَ -تَعَالى-: (إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ يُدَبِّرُ الْأَمْرَ مَا مِنْ شَفِيعٍ إِلَّا مِنْ بَعْدِ إِذْنِهِ ذَلِكُمُ اللَّهُ رَبُّكُمْ فَاعْبُدُوهُ أَفَلَا تَذَكَّرُونَ) [يونس: 3].\n \nوَقَالَ -جَلَّ وَعَلا-: (قُلْ مَن يَرزُقُكُم مِنَ السَّمَاءِ وَالأَرضِ أَمَّن يَملِكُ السَّمعَ وَالأَبصَارَ وَمَن يُخرِجُ الحَيَّ مِنَ المَيِّتِ وَيُخرِجُ المَيِّتَ مِنَ الحَيِّ وَمَن يُدَبِّرُ الأَمرَ فَسَيَقُولُونَ اللهُ فَقُلْ أَفَلا تَتَّقُونَ)، وَإِذَا كَانَ المُدَبِّرُ هُوَ الرَّحمَنَ الرَّحِيمَ اللَّطِيفَ الخَبِيرَ، فَإِنَّهُ لا يُقَدِّرُ عَلَى العِبَادِ شَرًّا مَحضًا؛ بَل مَا مِن مُصِيبَةٍ إِلاَّ وَفِيهَا مِنَ الخَيرِ مَا لَو عَلِمُوا حَمِيدَ عَاقِبَتِهِ مَا جَزِعُوا أَبَدًا وَلا حَزِنُوا، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"عَجَبًا لأَمرِ المُؤمِنِ، إِنَّ أَمرَهُ كُلَّهُ خَيرٌ، وَلَيسَ ذَلِكَ لأَحَدٍ إِلاَّ لِلمُؤمِنِ، إِن أَصَابَتهُ سَرَّاءُ شَكَرَ فَكَانَ خَيرًا لَهُ، وَإِن أَصَابَتهُ ضَرَّاءُ صَبَرَ فَكَانَ خَيرًا لَهُ\" (رَوَاهُ مُسلِمٌ).\n \nوَمِن أَعظَمِ الخَيرِ الَّذِي تَشتَمِلُ عَلَيهِ المَصَائِبُ وَإِن كَانَ أَثَرُهُ لا يَظهَرُ في الدُّنيَا، وَإِنَّمَا يَكُونُ الفَرَحُ العَظِيمُ بِهِ في الآخِرَةِ، مُضَاعَفَةُ الأُجُورِ وَتَكفِيرُ السَّيِّئَاتِ وَرِفعَةُ الدَّرَجَاتِ؛ فَفِي صَحِيحِ البُخَارِيِّ عَنهُ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"مَا يُصِيبُ المُسلِمَ مِن نَصَبٍ وَلا وَصَبٍ، وَلا هَمٍّ وَلا حَزَنٍ، وَلا أَذًى وَلا غَمٍّ، حَتَّى الشَّوكَةُ يُشَاكُهَا، إِلاَّ كَفَّرَ اللهُ بها مِن خَطَايَاهُ \".\n \nوَإِذَا كَانَ أَحَدُنَا لا يَرَى فِيمَا يَجرِي مِن أَحدَاثٍ إِلاَّ جَانِبَهَا المُظلِمَ؛ فَإِنَّ هَذَا لا يَعنِي أَنَّ الخَيرَ قَدِ انقَطَعَ عَنهُ، أَو أَنَّهُ غَيرُ مَوجُودٍ فِيمَا قَدَّرَهُ اللهُ عَلَيهِ، وَكَيفَ يَكُونُ ذَلِكَ وَالعَلِيمُ الخَبِيرُ  -سُبحَاَنُه- يَقُولُ وَقَولُهُ الحَقُّ: (وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ) [البقرة: 216]، وَيَقُولُ:  (فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا) [النساء: 19]، وَيَقُولُ: (لَا تَحْسَبُوهُ شَرًّا لَكُمْ بَلْ هُوَ خَيْرٌ لَكُمْ) [النور: 11].\n \nإِذَا عُلِمَ هَذَا  -أَيُّهَا المُؤمِنُونَ- فَإِنَّ أَوَّلَ مَا يَجِبُ عَلَى المُسلِمِ فِيمَا يَكتبُهُ اللهُ عَلَيهِ وَيُقَدِّرُهُ، أَن يَرضَى بِهِ وَيَستَسلِمَ لَهُ وَإِن كَانَ مُؤلِمًا، وَلَيسَ مَعنَى هَذَا الخُضُوعَ وَالخُنُوعَ، أَوِ الاكتِفَاءَ بِالبُكَاءِ وَالجَزَعِ، أَوِ الوُقُوفَ وَالانكِفَاءَ عَلَى النَّفسِ بِلا تَدبِيرٍ وَمُحَاوَلَةٍ لِلخُرُوجِ مِنَ المَأزَقِ، وَلَكِنَّ الوَاجِبَ أَن يَنظُرَ المَرءُ فِيمَا يُمكِنُ أَن يُخَفِّفَ بِهِ المُصِيبَةَ وَيُعَالِجَ آثَارَهَا، وَأَن يَنظُرَ فِيمَا بَقِيَ لَدَيهِ مِن خَيرٍ وَلَو كَانَ قَلِيلاً؛ فَيَستَثمِرَهُ وَيُدَبِّرَهُ، حَتَّى يَشتَدَّ عُودُهُ وَيُثمِرَ مِن جَدِيدٍ.\n \nوَأَمرٌ آخَرُ يَجِبُ عَلَى العَبدِ في حَالِ سَرَّائِهِ وَضَرَّائِهِ، وَهُوَ في حَالِ الضَّرَّاءِ بِهِ أَولى وَعَلَيهِ أَوجَبُ؛ أَلا وَهُوَ اللُّجُوءُ إِلى اللهِ وَدُعَاؤُهُ وَالتَّضَرُّعُ إِلَيهِ وَالاستِكَانَةُ إِلَيهِ، وَبَثُّهُ الشَّكوَى وَالحِرصُ عَلَى مَا يَجلِبُ مَعِيَّتَهُ، وَقَد ذَمَّ -تَعَالى- الَّذِينَ لا يَتَضَرَّعُونَ وَلا يَستَكِينُونَ وَقتَ البَلاءِ؛ فَقَالَ -سُبحَانَهُ-: (وَلَقَدْ أَخَذْنَاهُمْ بِالْعَذَابِ فَمَا اسْتَكَانُوا لِرَبِّهِمْ وَمَا يَتَضَرَّعُونَ) [المؤمنون:76].\n \nوَفي الجَانِبِ الآخَرِ ذَكَرَ -تَعَالى- دَيدَنَ خَيرِ خَلقِهِ وَهُم أَنبِيَاؤُهُ وَرُسلُهُ، وَكَيفَ كَانُوا إِذَا نَزَلَ بِهِمُ البَلاءُ وَاشتَدَّ بِهِمُ الكَربُ وَعَظُمَت عَلَيهِم المَصَائِبُ، لَجَؤُوا إِلَيهِ وَتَضَرَّعُوا، وَأَظهَرُوا افتِقَارَهُم بِالَّشكَوى إِلَيهِ؛ فَهَذَا نُوحٌ -عَلَيهِ السَّلامُ- لَمَّا اشتَدَّ عَلَيهِ أَذَى قَومِهِ وَحَاصَرُوهُ وَهَدَّدُوهُ، وَكَانُوا يَأخُذُونَ مَن يَتَّبِعُهُ؛ فَيَفتِنُونَهُم عَن دِينِهِم، (فَدَعَا رَبَّهُ أَنِّي مَغْلُوبٌ فَانْتَصِرْ * فَفَتَحْنَا أَبْوَابَ السَّمَاءِ بِمَاءٍ مُنْهَمِرٍ) [القمر: 10-11]، وَجَاءَهُ اللهُ -عَزَّ وَجَلَّ- بِالنَّصرِ المُبِينِ، وَأَغرَقَ القَومَ بِالطُّوفَانِ الظَّالِمِينَ، وَأَنقَذَهُ وَمَن مَعَهُ مِنَ المُؤمِنِينَ.\n \nوَهَذَا أَيُّوبُ لَمَّا ابتُلِيَ بِالأَمرَاضِ؛ فَلَبِثَ في بَلائِهِ ثَلاثَ عَشرَةَ سَنَةً، حَتَّى رَفَضَهُ القَرِيبُ وَالبَعِيدُ، وَظَنُّوا مِن طُولِ البَلاءِ وَاشتِدَادِ المَرَضِ الَّذِي نَزَلَ بِهِ أَنَّهُ لِذُنُوبٍ أَحدَثَهَا؛ فَحَزِنَ لِذَلِكَ وَدَعَا، (وَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ) [الأنبياء: 83]، قَالَ اللهُ -تَعَالى-: (فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِهِ مِنْ ضُرٍّ وَآتَيْنَاهُ أَهْلَهُ وَمِثْلَهُمْ مَعَهُمْ رَحْمَةً مِنْ عِنْدِنَا وَذِكْرَى لِلْعَابِدِينَ) [الأنبياء: 84].\n \nوَهَذَا يُونُسُ -عَلَيهِ السَّلامُ- لَمَّا حُبِسَ في بَطنِ الحُوتِ في قَاعِ البَحرِ في ظُلمَةِ اللَّيلِ، (فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ) [الأنبياء: 87]؛ فَكَانَت العَاقِبَةُ، (فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ) [الأنبياء: 88].\n \nوَهَذَا زَكَرِيَّا -عَلَيهِ السَّلامُ- يَتَقَدَّمُ بِهِ العُمُرُ وَيَكبُرُ وَيَشتَدُّ ضَعفُهُ، وَتَهِنُ عِظَامُهُ وَيَشِيبُ رَأسَهُ، (قَالَ رَبِّ إِنِّي وَهَنَ الْعَظْمُ مِنِّي وَاشْتَعَلَ الرَّأْسُ شَيْبًا وَلَمْ أَكُنْ بِدُعَائِكَ رَبِّ شَقِيًّا * وَإِنِّي خِفْتُ الْمَوَالِيَ مِنْ وَرَائِي وَكَانَتِ امْرَأَتِي عَاقِرًا فَهَبْ لِي مِنْ لَدُنْكَ وَلِيًّا * يَرِثُنِي وَيَرِثُ مِنْ آلِ يَعْقُوبَ وَاجْعَلْهُ رَبِّ رَضِيًّا) [مريم: 4 - 6]، وَيَرفَعُ الشَّكوَى إِلى اللهِ وَيُكَرِّرُهَا، (رَبِّ لَا تَذَرْنِي فَرْدًا وَأَنْتَ خَيْرُ الْوَارِثِينَ * فَاسْتَجَبْنَا لَهُ وَوَهَبْنَا لَهُ يَحْيَى وَأَصْلَحْنَا لَهُ زَوْجَهُ إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ) [الأنبياء: 89 - 90].\n \nأَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُؤمِنُونَ- وَلْنَكُنْ مَعَ اللهِ بِطَاعَتِهِ يَكُنْ مَعَنَا بِحِفظِهِ وَتَوفِيقِهِ؛ فَإِنَّهُ -تَعَالى- مَعَ الصَّابِرِينَ، وَمَعَ المُؤمِنِينَ، وَمَعَ المُتَّقِينَ، وَمَعَ المُحسِنِينَ، وَمَن كَانَ اللهُ مَعَهُ؛ فَلا خَوفَ عَلَيهِ وَلا حَزَنَ، قَالَ -تَعَالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ إِنَّ اللَّهَ مَعَ الصَّابِرِينَ) [البقرة: 153].\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ –تَعَالى- وَأَطِيعُوهُ وَلا تَعصُوهُ، وَاعلَمُوا أَنَّ الفِتَنَ وَالأَزَمَاتِ وَالشَّدَائِدَ وَالمُلِمَّاتِ، فُرصَةٌ لأَن يُرَاجِعَ المَرءُ نَفسَهُ وَيَختَبِرَ إِيمَانَهُ وَقُوَّةَ صَبرِهِ، وَيَتَمَيَّزَ صِدقُهُ مِن كَذِبِهِ.\nلَولا المَشَقَّةُ سَادَ النَّاسُ كُلُّهُمُ *** الجُودُ يُفقِرُ وَالإِقدَامُ قَتَّالُ\n \nإِنَّ عَلَى المُسلِمِينَ أَن يَستَشعِرُوا عِزَّتَهُم وَكَرَامَتَهُم وَإِن أَصَابَهُم مَا أَصَابَهُم، امتِثَالاً لأَمرِ اللهِ القَائِلِ: (وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ) [آل عمران: 139].\n \nوَإِنَّ مِن لَوَازِمِ ذَلِكَ عَدَمَ الاستِسلامِ وَالخُمُولِ، وَمُوَاجَهَةَ الوَاقِعِ بِالعَمَلِ الجَادِّ وَبَذلِ الأَسبَابِ المَشرُوعَةِ، وَالمُشَارَكَةِ في نَشرِ الأَمنِ وَدَرءِ الفِتَنِ، وَصِنَاعَةِ النَّصرِ وَبِنَاءِ أُسُسِ التَّمكِينِ، بِالتَّغيِيرِ مِن دَاخِلِ النُّفُوسِ أَوَّلاً، وَالانتِصَارِ عَلَى شَهَوَاتِهَا وَلَذَائِذِهَا، وَالعَودَةِ بها إِلى اللهِ، وَالتَّوبَةِ في كُلِّ وَقتٍ، فَإِنَّ الأَمنَ لا يُسلَبُ، وَالنَّصرَ لا يَتَأَخَّرُ، وَالنِّعمَةَ لا تُفقَدُ؛ إِلاَّ بِسَبَبٍ مِن أَنفُسِنَا، (وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ) [الشورى: 30].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أحوال الناس في الفتن والأزمات  2/ واجب المسلم عند حدوث الكوارث والمؤثرات 3/ الحكمة الربانية من هذه الأزمات 4/  أقدار الله للمؤمن كلها خير  5/ التسليم والرضا بأقدار الله مقتضى الإيمان الصحيح 6/  نماذج من ابتلاء الله لأنبيائه وأصفيائه  7/ الاستعانة بالصبر والصلاة على الأزمات 8/ التحذير من الوهن والضعف  9/ من أسباب حلول المصائب والآلام.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمِن أَعظَمِ الخَيرِ الَّذِي تَشتَمِلُ عَلَيهِ المَصَائِبُ وَإِن كَانَ أَثَرُهُ لا يَظهَرُ في الدُّنيَا، وَإِنَّمَا يَكُونُ الفَرَحُ العَظِيمُ بِهِ في الآخِرَةِ، مُضَاعَفَةُ الأُجُورِ وَتَكفِيرُ السَّيِّئَاتِ وَرِفعَةُ الدَّرَجَاتِ؛ فَفِي صَحِيحِ البُخَارِيِّ عَنهُ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"مَا يُصِيبُ المُسلِمَ مِن نَصَبٍ وَلا وَصَبٍ، وَلا هَمٍّ وَلا حَزَنٍ، وَلا أَذًى وَلا غَمٍّ، حَتَّى الشَّوكَةُ يُشَاكُهَا، إِلاَّ كَفَّرَ اللهُ بها مِن خَطَايَاهُ \".</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"278005\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَـ\" (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>) [البقرة: 21].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: تَأَمَّلُوا حَالَ النَّاسِ في هَذِهِ الأَيَّامِ، تَجِدُوا نُفُوسًا قَد بَلَغَ مِنهَا الضِّيقُ مَبلَغًا، وَأُخرَى كَادَت تَقضِي جَزَعًا، مَعَ قَدرٍ لَيسَ بِالقَلِيلِ مِن عَجَلَةٍ وَنَفَادِ صَبرٍ، إِذْ يَعِيشُونَ بِقُلُوبِهِم مَا بَينَ أَحوَالٍ عَالَمِيَّةٍ خَارِجِيَّةٍ، وَأُخرَى مَحَلِّيَّةٍ دَاخِلِيَّةٍ، يُحِسُّونَ في الأُولَى بِمُعَانَاةِ إِخوَانِهِمُ المُسلِمِينَ المُستَضعَفِينَ، وَيَغِيظُهُم مَا يَكِيدُهُ الأَعدَاءُ لَهُم وَمَا يَحِيكُونَهُ ضِدَّهُم، وَتُثقِلُهُم في الأُخرَى هُمُومٌ مُجتَمَعِيَّةٌ خَاصَّةٌ، تَدُورُ في مُجمَلِهَا حَولَ الحَالَةِ الاقتِصَادِيَّةِ وَتَذَبذُبِهَا، وَضِيقِ الأَرزَاقِ وَقِلَّةِ الفُرَصِ في الأَعمَالِ، وَغَلاءِ الأَسعَارِ وَسُعَارِ التُّجَّارِ، وَبَعضِ مَا يُوعَدُونَ بِهِ مِن أَنظِمَةٍ جَدِيدَةٍ لم يَستَوعِبُوهَا وَلم يَتَعَوَّدُوا عَلَى مِثلِهَا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا المُؤمِنُونَ المُوقِنُونَ؛ فَلَم يَزَلْ في قُلُوبِهِم مِنَ الإِيمَانِ بِاللهِ وَالثِّقَةِ بِهِ وَالتَّوَكُّلِ عَلَيهِ، مَا بِهِ يَعتَصِمُونَ وَيَتَمَسَّكُونَ، وَعَلَيهِ يَتَّكِئُونَ وَيَقُومُونَ، رِضًا بِقَضَاءِ اللهِ وَقَدَرِهِ، وَتَسلِيمًا لأَمرِهِ وَإِيمَانًا بِبَالِغِ حِكمَتِهِ، وَانقِيَادًا لِمَا يُجرِيهِ عَلَى عِبَادِهِ وَيُقَدِّرُهُ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا المُشتَغِلُونَ بِالدُّنيَا، المُنهَمِكُونَ في حُبِّهَا؛ الَّذِينَ مَدُّوا العُيُونَ إِلى زَخَارِفِهَا، وَتَعَمَّقُوا في طَلَبِهَا وَالاستِكثَارِ مِنهَا، وَتَمَادَوا في بِحَارِهَا وَغَاصُوا في أَعمَاقِهَا؛ فَقَد تَكُونُ غَابَت عَن قُلُوبِهِم مَعَانٍ إِيمَانِيَّةٌ عَظِيمَةٌ، كَانَ مِنَ الأَحرَى بِهِم أَن يَتَمَسَّكُوا بها وَيَعَضُّوا عَلَيهَا بِالنَّوَاجِذِ مَهمَا تَغَيَّرَتِ الأَحوَالُ أَوِ اشَتَدَّتِ الأَزَمَاتُ، أَو عَظُمَ البَلاءُ وَتَوَالَتِ المَصَائِبُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: إِنَّهُ مَهمَا طَرَأَت عَلَى الحَيَاةِ مِن تَغَيُّرَاتٍ، أَو وَاجَهَتِ النَّاسَ فِيهَا المُشكِلاتُ وَالمُعضِلاتُ، أَو تَنَوَّعَتِ الحَوَادِثُ وَالمُؤَثِّرَاتُ، سَوَاءً عَلَى المُستَوَى العَالَمِيِّ العَامِّ، أَوِ في الشَّأنِ الدَّاخِلِيِّ الخَاصِّ؛ فَإِنَّ عَلَى المُسلِمِ أَلاَّ يَشتَغِلَ كَثِيرًا بِتَفَاصِيلِ مَا يَجرِي مِن أَحدَاثٍ أَو يُغرِقَ في تَحلِيلاتِهَا وَمَا تَؤُولُ إِلَيهِ بَعدَ حِينٍ إِلى الحَدِّ الَّذِي يَغفَلُ فِيهِ عَن نَفسِهِ، وَيَنسَى مَا يَنبَغِي أَن يَكُونَ عَلَيهِ في عِلاقَتِهِ بِرَبِّهِ؛ إِذْ إِنَّ الانصِرَافَ كَثِيرًا إِلى مَا يَفعَلُهُ البَشَرُ وَيُدَبِّرُونَهُ، وَالغَفلَةَ عَمَّا يُقَدِّرُهُ رَبُّ البَشَرِ وَمُدَبِّرُ الكَونِ، لا يُنتِجُ إِلاَّ تَفَرُّقَ الهَمِّ وَتَشَتُّتَ القَلبِ وَضَيَاعَ الفِكرِ، وَتَقَطُّعَ النُّفُوُسِ حَسَرَاتٍ عَلَى آلامٍ قَرِيبَةٍ حَصَلَت وَوَقَعَت، أَو آمَالٍ بَعِيدَةٍ غَابَت وَعَزَبَت، وَمِن ثَمَّ يُدَاخِلُ اليَأسُ القُلُوبَ، وَيَحِلُّ القُنُوطُ بِالنُّفُوسِ، وَكَفَى بِهَذَا ضَلالاً وَانحِرَافًا، قَالَ -سُبحَانَهُ-: (<span style=\"color: #ff0000;\">قَالَ وَمَنْ يَقْنَطُ مِنْ رَحْمَةِ رَبِّهِ إِلَّا الضَّالُّونَ</span>) [الحجر: 56]، وَقَالَ - تَعَالى-: (<span style=\"color: #ff0000;\">إِنَّهُ لَا يَيْأَسُ مِنْ رَوْحِ اللَّهِ إِلَّا الْقَوْمُ الْكَافِرُونَ</span>) [يوسف: 87].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: لَقَد جَرَت حِكمَةُ اللهِ -تَعَالى- في عِبَادِهِ أَنْ خَلَقَهُم في كَبَدٍ، وَقَضَى أَن يَعِيشُوا شَيئًا مِنَ المَشَقَّةِ وَالابتِلاءِ؛ رِمَاحُ المَصَائِبِ عَلَيهِم مُشرَعَةٌ، وَسِهَامُ البَلاءِ إِلَيهِم مُرسَلَةٌ، وَلَولا أَنَّ الدُّنيَا دَارُ ابتِلاءٍ وَاختِبَارٍ، مَا ضَاقَ العَيشُ فِيهَا عَلَى الأَنبِيَاءِ وَالأَخيَارِ، وَلَو أَنَّهَا خُلِقَت لِلَذَّةٍ دَائِمَةٍ، لَمَا كَانَ لِلمُؤمِنِ حَظٌّ مِنهَا، غَيرَ أَنَّ الإِنسَانَ فيها لا يَخلُو مِن شِدَّةٍ وَضِيقٍ، وَمُصِيبَةٍ تَحُلُّ وَبَلِيَّةٍ تَنزِلُ؛ لَكِنَّ اللهَ قَضَى أَنَّ مَعَ الشِّدَّةِ فَرَجًا، وَأَنَّ مَعَ البَلاءِ عَافِيَةً، وَأَنَّ بَعدَ المَرَضِ شِفَاءً، وَأَنَّ مَعَ الضِّيقِ سَعَةً وَعِندَ العُسرِ يُسرًا، وَهُوَ القَائِلُ -سُبحَانَهُ-: (<span style=\"color: #ff0000;\">فَإِنَّ مَعَ الْعُسْرِ يُسْرًا * إِنَّ مَعَ الْعُسْرِ يُسْرًا</span>) [الشرح:5- 6].</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ رَبًّا قَد رَعَى عَبدَهُ وَحَمَاهُ وَهُوَ جَنِينٌ في بَطنِ أُمِّهِ لا يَملِكُ مِن أَمرِ نَفسِهِ شَيئًا، وَأَخرَجَهُ مِن ظُلُمَاتِ البَطنِ وَضِيقِهِ إِلى نُورِ الدُّنيَا وَسَعَتِهَا؛ إِنَّهُ لَقَادِرٌ عَلَى أَن يَحفَظَهُ في مَسِيرَةٍ حَيَاتِهِ كُلِّهَا، وَأَن يَجعَلَ لَهُ فَرَجًا مِن ظُلُمَاتِ المِحَنِ جَمِيعِهَا؛ فَهُوَ -سُبحَانَهُ- الخَلاَّقُ العَلِيمُ، المُدبِرُ الحَكِيمُ الخَبِيرُ، الَّذِي لا يَقَعُ في الكَونِ إِلاَّ مَا شَاءَ كَيفَمَا شَاءَ، قَالَ -تَعَالى-: (<span style=\"color: #ff0000;\">إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ يُدَبِّرُ الْأَمْرَ مَا مِنْ شَفِيعٍ إِلَّا مِنْ بَعْدِ إِذْنِهِ ذَلِكُمُ اللَّهُ رَبُّكُمْ فَاعْبُدُوهُ أَفَلَا تَذَكَّرُونَ</span>) [يونس: 3].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -جَلَّ وَعَلا-: (<span style=\"color: #ff0000;\">قُلْ مَن يَرزُقُكُم مِنَ السَّمَاءِ وَالأَرضِ أَمَّن يَملِكُ السَّمعَ وَالأَبصَارَ وَمَن يُخرِجُ الحَيَّ مِنَ المَيِّتِ وَيُخرِجُ المَيِّتَ مِنَ الحَيِّ وَمَن يُدَبِّرُ الأَمرَ فَسَيَقُولُونَ اللهُ فَقُلْ أَفَلا تَتَّقُونَ</span>)، وَإِذَا كَانَ المُدَبِّرُ هُوَ الرَّحمَنَ الرَّحِيمَ اللَّطِيفَ الخَبِيرَ، فَإِنَّهُ لا يُقَدِّرُ عَلَى العِبَادِ شَرًّا مَحضًا؛ بَل مَا مِن مُصِيبَةٍ إِلاَّ وَفِيهَا مِنَ الخَيرِ مَا لَو عَلِمُوا حَمِيدَ عَاقِبَتِهِ مَا جَزِعُوا أَبَدًا وَلا حَزِنُوا، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">عَجَبًا لأَمرِ المُؤمِنِ، إِنَّ أَمرَهُ كُلَّهُ خَيرٌ، وَلَيسَ ذَلِكَ لأَحَدٍ إِلاَّ لِلمُؤمِنِ، إِن أَصَابَتهُ سَرَّاءُ شَكَرَ فَكَانَ خَيرًا لَهُ، وَإِن أَصَابَتهُ ضَرَّاءُ صَبَرَ فَكَانَ خَيرًا لَهُ</span>\" (رَوَاهُ مُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِن أَعظَمِ الخَيرِ الَّذِي تَشتَمِلُ عَلَيهِ المَصَائِبُ وَإِن كَانَ أَثَرُهُ لا يَظهَرُ في الدُّنيَا، وَإِنَّمَا يَكُونُ الفَرَحُ العَظِيمُ بِهِ في الآخِرَةِ، مُضَاعَفَةُ الأُجُورِ وَتَكفِيرُ السَّيِّئَاتِ وَرِفعَةُ الدَّرَجَاتِ؛ فَفِي صَحِيحِ البُخَارِيِّ عَنهُ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color: #0000ff;\">مَا يُصِيبُ المُسلِمَ مِن نَصَبٍ وَلا وَصَبٍ، وَلا هَمٍّ وَلا حَزَنٍ، وَلا أَذًى وَلا غَمٍّ، حَتَّى الشَّوكَةُ يُشَاكُهَا، إِلاَّ كَفَّرَ اللهُ بها مِن خَطَايَاهُ</span> \".</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَ أَحَدُنَا لا يَرَى فِيمَا يَجرِي مِن أَحدَاثٍ إِلاَّ جَانِبَهَا المُظلِمَ؛ فَإِنَّ هَذَا لا يَعنِي أَنَّ الخَيرَ قَدِ انقَطَعَ عَنهُ، أَو أَنَّهُ غَيرُ مَوجُودٍ فِيمَا قَدَّرَهُ اللهُ عَلَيهِ، وَكَيفَ يَكُونُ ذَلِكَ وَالعَلِيمُ الخَبِيرُ&nbsp; -سُبحَاَنُه- يَقُولُ وَقَولُهُ الحَقُّ: (<span style=\"color: #ff0000;\">وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ</span>) [البقرة: 216]، وَيَقُولُ: &nbsp;(<span style=\"color: #ff0000;\">فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا</span>) [النساء: 19]، وَيَقُولُ: (<span style=\"color: #ff0000;\">لَا تَحْسَبُوهُ شَرًّا لَكُمْ بَلْ هُوَ خَيْرٌ لَكُمْ</span>) [النور: 11].</p>\n<p>&nbsp;</p>\n<p>إِذَا عُلِمَ هَذَا&nbsp; -أَيُّهَا المُؤمِنُونَ- فَإِنَّ أَوَّلَ مَا يَجِبُ عَلَى المُسلِمِ فِيمَا يَكتبُهُ اللهُ عَلَيهِ وَيُقَدِّرُهُ، أَن يَرضَى بِهِ وَيَستَسلِمَ لَهُ وَإِن كَانَ مُؤلِمًا، وَلَيسَ مَعنَى هَذَا الخُضُوعَ وَالخُنُوعَ، أَوِ الاكتِفَاءَ بِالبُكَاءِ وَالجَزَعِ، أَوِ الوُقُوفَ وَالانكِفَاءَ عَلَى النَّفسِ بِلا تَدبِيرٍ وَمُحَاوَلَةٍ لِلخُرُوجِ مِنَ المَأزَقِ، وَلَكِنَّ الوَاجِبَ أَن يَنظُرَ المَرءُ فِيمَا يُمكِنُ أَن يُخَفِّفَ بِهِ المُصِيبَةَ وَيُعَالِجَ آثَارَهَا، وَأَن يَنظُرَ فِيمَا بَقِيَ لَدَيهِ مِن خَيرٍ وَلَو كَانَ قَلِيلاً؛ فَيَستَثمِرَهُ وَيُدَبِّرَهُ، حَتَّى يَشتَدَّ عُودُهُ وَيُثمِرَ مِن جَدِيدٍ.</p>\n<p>&nbsp;</p>\n<p>وَأَمرٌ آخَرُ يَجِبُ عَلَى العَبدِ في حَالِ سَرَّائِهِ وَضَرَّائِهِ، وَهُوَ في حَالِ الضَّرَّاءِ بِهِ أَولى وَعَلَيهِ أَوجَبُ؛ أَلا وَهُوَ اللُّجُوءُ إِلى اللهِ وَدُعَاؤُهُ وَالتَّضَرُّعُ إِلَيهِ وَالاستِكَانَةُ إِلَيهِ، وَبَثُّهُ الشَّكوَى وَالحِرصُ عَلَى مَا يَجلِبُ مَعِيَّتَهُ، وَقَد ذَمَّ -تَعَالى- الَّذِينَ لا يَتَضَرَّعُونَ وَلا يَستَكِينُونَ وَقتَ البَلاءِ؛ فَقَالَ -سُبحَانَهُ-: (<span style=\"color: #ff0000;\">وَلَقَدْ أَخَذْنَاهُمْ بِالْعَذَابِ فَمَا اسْتَكَانُوا لِرَبِّهِمْ وَمَا يَتَضَرَّعُونَ</span>) [المؤمنون:76].</p>\n<p>&nbsp;</p>\n<p>وَفي الجَانِبِ الآخَرِ ذَكَرَ -تَعَالى- دَيدَنَ خَيرِ خَلقِهِ وَهُم أَنبِيَاؤُهُ وَرُسلُهُ، وَكَيفَ كَانُوا إِذَا نَزَلَ بِهِمُ البَلاءُ وَاشتَدَّ بِهِمُ الكَربُ وَعَظُمَت عَلَيهِم المَصَائِبُ، لَجَؤُوا إِلَيهِ وَتَضَرَّعُوا، وَأَظهَرُوا افتِقَارَهُم بِالَّشكَوى إِلَيهِ؛ فَهَذَا نُوحٌ -عَلَيهِ السَّلامُ- لَمَّا اشتَدَّ عَلَيهِ أَذَى قَومِهِ وَحَاصَرُوهُ وَهَدَّدُوهُ، وَكَانُوا يَأخُذُونَ مَن يَتَّبِعُهُ؛ فَيَفتِنُونَهُم عَن دِينِهِم، (<span style=\"color: #ff0000;\">فَدَعَا رَبَّهُ أَنِّي مَغْلُوبٌ فَانْتَصِرْ * فَفَتَحْنَا أَبْوَابَ السَّمَاءِ بِمَاءٍ مُنْهَمِرٍ</span>) [القمر: 10-11]، وَجَاءَهُ اللهُ -عَزَّ وَجَلَّ- بِالنَّصرِ المُبِينِ، وَأَغرَقَ القَومَ بِالطُّوفَانِ الظَّالِمِينَ، وَأَنقَذَهُ وَمَن مَعَهُ مِنَ المُؤمِنِينَ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا أَيُّوبُ لَمَّا ابتُلِيَ بِالأَمرَاضِ؛ فَلَبِثَ في بَلائِهِ ثَلاثَ عَشرَةَ سَنَةً، حَتَّى رَفَضَهُ القَرِيبُ وَالبَعِيدُ، وَظَنُّوا مِن طُولِ البَلاءِ وَاشتِدَادِ المَرَضِ الَّذِي نَزَلَ بِهِ أَنَّهُ لِذُنُوبٍ أَحدَثَهَا؛ فَحَزِنَ لِذَلِكَ وَدَعَا، (<span style=\"color: #ff0000;\">وَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ</span>) [الأنبياء: 83]، قَالَ اللهُ -تَعَالى-: (<span style=\"color: #ff0000;\">فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِهِ مِنْ ضُرٍّ وَآتَيْنَاهُ أَهْلَهُ وَمِثْلَهُمْ مَعَهُمْ رَحْمَةً مِنْ عِنْدِنَا وَذِكْرَى لِلْعَابِدِينَ</span>) [الأنبياء: 84].</p>\n<p>&nbsp;</p>\n<p>وَهَذَا يُونُسُ -عَلَيهِ السَّلامُ- لَمَّا حُبِسَ في بَطنِ الحُوتِ في قَاعِ البَحرِ في ظُلمَةِ اللَّيلِ، (<span style=\"color: #ff0000;\">فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ</span>) [الأنبياء: 87]؛ فَكَانَت العَاقِبَةُ، (<span style=\"color: #ff0000;\">فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ</span>) [الأنبياء: 88].</p>\n<p>&nbsp;</p>\n<p>وَهَذَا زَكَرِيَّا -عَلَيهِ السَّلامُ- يَتَقَدَّمُ بِهِ العُمُرُ وَيَكبُرُ وَيَشتَدُّ ضَعفُهُ، وَتَهِنُ عِظَامُهُ وَيَشِيبُ رَأسَهُ، (<span style=\"color: #ff0000;\">قَالَ رَبِّ إِنِّي وَهَنَ الْعَظْمُ مِنِّي وَاشْتَعَلَ الرَّأْسُ شَيْبًا وَلَمْ أَكُنْ بِدُعَائِكَ رَبِّ شَقِيًّا * وَإِنِّي خِفْتُ الْمَوَالِيَ مِنْ وَرَائِي وَكَانَتِ امْرَأَتِي عَاقِرًا فَهَبْ لِي مِنْ لَدُنْكَ وَلِيًّا * يَرِثُنِي وَيَرِثُ مِنْ آلِ يَعْقُوبَ وَاجْعَلْهُ رَبِّ رَضِيًّا</span>) [مريم: 4 - 6]، وَيَرفَعُ الشَّكوَى إِلى اللهِ وَيُكَرِّرُهَا، (<span style=\"color: #ff0000;\">رَبِّ لَا تَذَرْنِي فَرْدًا وَأَنْتَ خَيْرُ الْوَارِثِينَ * فَاسْتَجَبْنَا لَهُ وَوَهَبْنَا لَهُ يَحْيَى وَأَصْلَحْنَا لَهُ زَوْجَهُ إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ</span>) [الأنبياء: 89 - 90].</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُؤمِنُونَ- وَلْنَكُنْ مَعَ اللهِ بِطَاعَتِهِ يَكُنْ مَعَنَا بِحِفظِهِ وَتَوفِيقِهِ؛ فَإِنَّهُ -تَعَالى- مَعَ الصَّابِرِينَ، وَمَعَ المُؤمِنِينَ، وَمَعَ المُتَّقِينَ، وَمَعَ المُحسِنِينَ، وَمَن كَانَ اللهُ مَعَهُ؛ فَلا خَوفَ عَلَيهِ وَلا حَزَنَ، قَالَ -تَعَالى-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ إِنَّ اللَّهَ مَعَ الصَّابِرِينَ</span>) [البقرة: 153].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ –تَعَالى- وَأَطِيعُوهُ وَلا تَعصُوهُ، وَاعلَمُوا أَنَّ الفِتَنَ وَالأَزَمَاتِ وَالشَّدَائِدَ وَالمُلِمَّاتِ، فُرصَةٌ لأَن يُرَاجِعَ المَرءُ نَفسَهُ وَيَختَبِرَ إِيمَانَهُ وَقُوَّةَ صَبرِهِ، وَيَتَمَيَّزَ صِدقُهُ مِن كَذِبِهِ.</p>\n<p>لَولا المَشَقَّةُ سَادَ النَّاسُ كُلُّهُمُ *** الجُودُ يُفقِرُ وَالإِقدَامُ قَتَّالُ</p>\n<p>&nbsp;</p>\n<p>إِنَّ عَلَى المُسلِمِينَ أَن يَستَشعِرُوا عِزَّتَهُم وَكَرَامَتَهُم وَإِن أَصَابَهُم مَا أَصَابَهُم، امتِثَالاً لأَمرِ اللهِ القَائِلِ: (<span style=\"color: #ff0000;\">وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ</span>) [آل عمران: 139].</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ مِن لَوَازِمِ ذَلِكَ عَدَمَ الاستِسلامِ وَالخُمُولِ، وَمُوَاجَهَةَ الوَاقِعِ بِالعَمَلِ الجَادِّ وَبَذلِ الأَسبَابِ المَشرُوعَةِ، وَالمُشَارَكَةِ في نَشرِ الأَمنِ وَدَرءِ الفِتَنِ، وَصِنَاعَةِ النَّصرِ وَبِنَاءِ أُسُسِ التَّمكِينِ، بِالتَّغيِيرِ مِن دَاخِلِ النُّفُوسِ أَوَّلاً، وَالانتِصَارِ عَلَى شَهَوَاتِهَا وَلَذَائِذِهَا، وَالعَودَةِ بها إِلى اللهِ، وَالتَّوبَةِ في كُلِّ وَقتٍ، فَإِنَّ الأَمنَ لا يُسلَبُ، وَالنَّصرَ لا يَتَأَخَّرُ، وَالنِّعمَةَ لا تُفقَدُ؛ إِلاَّ بِسَبَبٍ مِن أَنفُسِنَا، (<span style=\"color: #ff0000;\">وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ</span>) [الشورى: 30].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الشكوى_لله.doc",
      "path": "/database/files/الشكوى_لله.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B4%D9%83%D9%88%D9%89-%D9%84%D9%84%D9%87/download-file/278006"
    },
    {
      "name": "الشكوى_لله.doc",
      "path": "/database/files/الشكوى_لله.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B4%D9%83%D9%88%D9%89-%D9%84%D9%84%D9%87/download-file/278080"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الشكوى-لله"
}
