{
  "id": 1662,
  "title": "الأدلة العلمية في إثبات وجود خالق البرية والرد على الملحدين والدهرية",
  "slug": "الأدلة-العلمية-في-إثبات-وجود-خالق-البر",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/بعض أدلة إثبات وجود الخالق جل وعلا 2/أبرز الأدلة العلمية على وجود الله تعالى 3/من آيات الإعجاز المتنوعة الكثيرة 4/دليل الفطرة السليمة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فإذا كانت الطبيعةُ تموت، فهذا دليلُ نقصِها وضعفِها، ونقصُها وضعفُها دليلٌ أنها مخلوقةٌ مُدبَّرة، لا تملك من أمرها شيئاً، ولو كانت هي من أوجدت نفسها، فلماذا تموتُ إذن، لماذا لا تعيش إلى الأبد، يقول الملحدُ حين يَعجزُ عن الجواب: هكذا هي طبيعة الأشياء، فمن طبعها إذن،...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ؛ الحمدُ للهِ الملكِ العزيزِ الجبَّارِ، خَالِقُ كُلِّ شَيْءٍ وَهُوَ الْوَاحِدُ الْقَهَّارُ، سبحانهُ وبحمده، لا تُدْرِكُهُ الأَبْصَارُ وَهُوَ يُدْرِكُ الأَبْصَارَ، وأشهدُ أن لا إله إلا اللهُ، وحدهُ لا شريكَ لهُ، شاهدُ كلِّ نجوى، وسامعُ كلِّ شكوى، وكاشفُ كلِّ بلوى، وأشهدُ أن محمدًا عبدُ الله ورسولُه، خيرُ البريَّةِ وأزكاهَا، وأبرّهَا وأتقاهَا، وأطهرهَا وأنْقاهَا، وأنْصحهَا وأولاهَا، صلّى الله وسلَّم وبارَك عليه وعلى آله وصحبهِ والتابعين، ومن تبعهم بإحسان، وسلَّم تسليمًا كثيرًا.\n \nأمَّا بعدُ: فأُوصيكم أُّيها النَّاسُ ونفسي بتقوى اللهِ، فاتقوا اللهَ رحِمكمُ اللهُ، فقد صدقَ الزمانُ في صُروفِه وما كذبَ، ووعَظَ بتقلُّباتِه فأثارَ العجَبَ، فالجِدَّ الجِدَّ تغنَمُوا، والبِدارَ البِدَارَ أن لا تندَمُوا، (لَكِنِ الَّذِينَ اتَّقَوْا رَبَّهُمْ لَهُمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا نُزُلًا مِنْ عِنْدِ اللَّهِ وَمَا عِنْدَ اللَّهِ خَيْرٌ لِلْأَبْرَارِ)[آل عمران:198].\n \nمعاشر المؤمنين الكرام: لا يزال الحديث موصولاً عن ظاهرة الإلحاد، وقد ذكرنا في الخطبة الماضية ستةَ أدلةٍ عقليةٍ منطقية في إثبات وجودِ الخالقِ -جلَّ وعلا-، وهناك أنواع أخرى من الأدلة منها الأدلة العلمية، وسأذكر منها أربعة أدلة فقط حتى لا يطول الأمر: نسأل الله العون والتسديد، والإخلاص والقبول.\n \nالدليل العلمي الأول: دليلُ الثبات: فنلاحظُ أنَّ خواصَ الأشياءِ والأنظمةِ ثابتةٌ لا تتغير، فالأفلاكُ لها نظامٌ وخواصٌ لا تتغير، والمطرُ لهُ نظامٌ خاصٌ لا يتغير، النباتاتُ لها أنظمةٌ وخواصٌ لا تتغير، النارُ من خواصها الثابتةُ الإحراق، ليسَ هناك نارٌ لا تحرق، وهذه الأنظمةُ والخواصُ تظلُ موجودةٌ ولا تتخلف، ولا تستطيع المخلوقات أن تُغيِّر من نظامها أو خصائصها شيئاً..\n \nفمن الذي أوجد هذه الخواص في الأشياء؟ ومن الذي يحافظُ على وجودها واستمرارها؟، أهي الصدفةُ أيضاً، فهل تملك الصدفةُ عقلاً وحكمةً لتصمِّمَ مثلِ تلك الأنظمةِ المعقدةِ الثابتة، وأن ترتب الأشياء بطريقة دقيقة مُذهلة، وأن تُعطيها خصائصها الثابتة، ثم تجعلُها تحافظُ على هذه الخصائص والأنظمةِ جيلاً بعد جيل، وأزمنةَ بعد أزمنة دون أن تتبدلَ أو تتوقف: (قَالَ فَمَنْ رَبُّكُمَا يَا مُوسَى * قَالَ رَبُّنَا الَّذِي أَعْطَى كُلَّ شَيْءٍ خَلْقَهُ ثُمَّ هَدَى)[طه:49-51].\n \nدليلٌ علميٌّ ثاني: موتُ الطبيعة: فهناك المئات، بل آلاف من الأدلة المتواترة على موت الطبيعةِ وفنائِها، كلُ شيءِ يموت ويفنى، النجومُ والأفلاكُ تنهارُ وتموت، مجراتٌ بمليارات النجوم والكواكب تبيدُ وتفنى، الأشجارُ كلها تموت، الحيواناتُ كلها تموت وتنقرض، الإنسُ والجنُ يموتون، أممٌ كاملة وحضاراتٌ هائلةٌ تولدُ وتموت، وصدق اللهُ: (كُلُّ مَنْ عَلَيْهَا فَانٍ)[الرحمن:26]، فإذا كانت الطبيعةُ تموت، فهذا دليلُ نقصِها وضعفِها، ونقصُها وضعفُها دليلٌ أنها مخلوقةٌ مُدبَّرة، لا تملك من أمرها شيئاً، ولو كانت هي من أوجدت نفسها، فلماذا تموتُ إذن، لماذا لا تعيش إلى الأبد، يقول الملحدُ حين يَعجزُ عن الجواب: هكذا هي طبيعة الأشياء، فمن طبعها إذن، (قُلِ اللَّهُ ثُمَّ ذَرْهُمْ فِي خَوْضِهِمْ يَلْعَبُونَ)[الأنعام:91].\n \nدليلٌ علميٌ ثالث: استحالةُ الصدفةِ حِسابياً.\nفلو تناولتَ عشرةَ كروتٍ، ورقمتها من الواحد إلى العشرة، ثم وضعتها في كيسٍ وخلطتها، ثم حاولتَ أن تخرجها مُرتبة من الكرت رقم واحد إلى الكرت رقم عشرة، بحيث تُعيد كلّ كرتٍ إلى الكيس بعد تناوله مرةً أخرى، فإن إمكانية أن تتناول الكرت رقم واحد من أول محاولةٍ هو واحد في العشرة، وأما إمكانية أن تخرج الكرت رقم واحد، ثم تخرج بعده الكرت رقم اثنين فهي واحد في المئة، وأمَّا إمكانية أن تخرج الكرت الأول، ثم الثاني ثم الثالث فهي واحد في الألف، أمَّا إمكانية أن تخرج الكروت العشرة مرقمة بالتسلسل من (1-10) فهي واحد من عشرة بلايين محاولة.\n \nيعني أن عليك أن تقوم بعشرة بلايين محاولة لربما يصادفك الحظ فتخرُجُ هذه الكروت مرتبة من (1-10)، هذا يا عباد الله في عشرة كروت فقط، فإذا علمت أن الخلية الحية في جسم الإنسان لا تُرى تفاصِيلها إلا بالمجهر الضخم، وإذا علمت أن هذه الخلية تتكونُ من مجموعةٍ هائلةٍ من البروتينات والأحماض الأمينية، وغيرها من المكونات الدقيقة، فقد أثبت العالم السويسري تشارلز بوجين أن احتماليةِ تكوّنِ بروتينٍ واحدٍ بالصدفةِ هي واحد إلى رقمٍ يتجاوزُ المائة والخمسين خانة؛ أي: أنه رقمٌ لا يمكن قراءتهُ ولا التعبير عنه، فضلاً عن تخيله، وهو رقمٌ أكبر بكثير من عدد ذرات الكون كلِها.\n \nهذا في خلق بروتينٍ واحد، وهو من أبسط مكونات الخلية الحية، فكيف إذا تحدثت عن الخلية كلها، أو عن الأنسجة، المكونَةِ من مليارات الخلايا، ثم الأعضاء المكونَةِ من مليارات الأنسجة، ثم انتقل إلى مليارات الكائنات الحية، ثم كونٌ هائلٌ لا يُعرف له طرف، عددُ مجراته بالمليارات، وكلُّ مجرةٍ فيها مليارات النجوم، فلا شكَّ أن ّحِساب مثل هذا، أمرٌ فوق طاقة العقل بل وطاقة أكبر كمبيوتر وجد إلى الآن، وبالتالي فالنسبة هي الصفر المحقق.\n \nأمرٌ آخر: فجسم الإنسان العادي يُنتج في كلِّ ثانية أكثر من 25 مليون خليةٍ جديدة، ويحتوى دماغهُ على أكثر من 100 مليار خليةٍ عصبية، وتحتوي كبدهُ على أكثر من 400 مليار خليةٍ كبدية، وتحتوي رئتهُ على أكثر من 700 مليون ِحويصلةٍ تنفسية، وتحتوي معِدتهُ على أكثر من 35 مليون غدةٍ هاضمةٍ للطعام، وتحتوي دِماؤهُ على أكثر من 25 مليون كريةٍ حمراء، تجري في أوعيةٍ دمويةٍ يبلغُ طولها أكثر من 100،000 كم، ويوجد في جسمه أكثر من 3 ملايين مُستشعِر للألم، ويمكن لأنفهِ أن يُميزَ أكثر من 50.000  رائحةٍ مختلفة، هذه عينةٌ صغيرةٌ جداً من الاحصائيات الدالةِ على شدة تعقيدِ خلقِ الانسان، فيا ويلكم أيها الملحدون، أكل هذا صدفة ؟! أفلا تعقلون، (وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ)[الذاريات:21].\n \nدليلٌ علميٌ رابع: الإعجاز العلمي والغيبيُ في القرآن الكريم: الإعجاز العلميُ هو سبقُ القرآن الكريم إلى ذكرِ عدد ٍكبيرٍ من الحقائقِ الكونيةِ التي يستحيلُ التعرفُ عليها دون استخدامِ أجهزةٍ علميةٍ متقدمةٍ جداً، لم تكن البشريةُ تملكها أبداً وقت نزول القرآن، مما لا يدعُ مجالاً للشك في صدق القرآن الكريم، وأنه لا يمكن أن يَصدُر إلا من عند الخالق -جلَّ وعلا-، فالآيات التي تتحدث عن الحقائق والظواهر الكونية في القرآن الكريم تزيد عن الألف آية، كلُّها تتطابقُ تماماً مع الحقائق التي أثبتها العلم بوسائله الحديثة، أما ما لم يثبت علمياً من النظريات والفرضيات فلا يلتفت إليه حتى يثبت، (قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ)[البقرة:111].\n \nفمن هذه الآيات ما يتحدث عن أطوار الجنين: (وَلَقَدْ خَلَقْنَا الْإِنْسَانَ مِنْ سُلَالَةٍ مِنْ طِينٍ * ثُمَّ جَعَلْنَاهُ نُطْفَةً فِي قَرَارٍ مَكِينٍ * ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنْشَأْنَاهُ خَلْقًا آخَرَ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ)[المؤمنون:12-14].\n \nومنها ما يتحدث عن طبقات الجو العليا: (فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ كَذَلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ)[الأنعام:125].\n \nومنها ما يتحدث عن الجلد والنهايات العصبية: (إِنَّ الَّذِينَ كَفَرُوا بِآيَاتِنَا سَوْفَ نُصْلِيهِمْ نَارًا كُلَّمَا نَضِجَتْ جُلُودُهُمْ بَدَّلْنَاهُمْ جُلُودًا غَيْرَهَا لِيَذُوقُوا الْعَذَابَ إِنَّ اللَّهَ كَانَ عَزِيزًا حَكِيمًا)[النساء:56].\n \nومنها ما يتحدث عن نشأة الكون: (أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ أَفَلَا يُؤْمِنُونَ)[الأنبياء:30]، (ثُمَّ اسْتَوَى إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ)[فصلت:11]، (وَالسَّمَاءَ بَنَيْنَاهَا بِأَيْدٍ وَإِنَّا لَمُوسِعُونَ)[الذاريات:47].\n \nومنها ما يتحدث عن نزول الحديد للأرض: (وَأَنْزَلْنَا الْحَدِيدَ فِيهِ بَأْسٌ شَدِيدٌ وَمَنَافِعُ لِلنَّاسِ)[الحديد:25].\n \nومنها ما يتحدث عن التقاء البحار وعدم امتزاجها: (مَرَجَ الْبَحْرَيْنِ يَلْتَقِيَانِ * بَيْنَهُمَا بَرْزَخٌ لَا يَبْغِيَانِ)[الرحمن:19-20]، ومنها ما يتحدث عن ظلمة البحر: (أَوْ كَظُلُمَاتٍ فِي بَحْرٍ لُجِّيٍّ يَغْشَاهُ مَوْجٌ مِنْ فَوْقِهِ مَوْجٌ مِنْ فَوْقِهِ سَحَابٌ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ)[النور:40]، ومنها ما يتحدث عن الجزء المغمور من الجبال: (أَلَمْ نَجْعَلِ الْأَرْضَ مِهَادًا * وَالْجِبَالَ أَوْتَادًا)[النبأ:6-7].\n \nومنها ما يتحدث عن أخفض منطقة على سطح الأرض: (الم * غُلِبَتِ الرُّومُ * فِي أَدْنَى الْأَرْضِ..)[الروم:1-3].. إلى غير ذلك من آيات الإعجاز المتنوعة الكثيرة.\nولا زالت الأدلة تترى، نستكملها في الخطبة الثانية بإذن الله: أعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (سَنُرِيهِمْ آيَاتِنَا فِي الْآفَاقِ وَفِي أَنْفُسِهِمْ حَتَّى يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ أَوَلَمْ يَكْفِ بِرَبِّكَ أَنَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ)[فصلت:53]،\n \nبارك الله لي ولكم...\n \n \nالخطبة الثانية:\n \nالحمد لله كما ينبغي لجلاله وجماله وكماله وعظيم سلطانه، وأشهد أن لا إله إلا الله، وحده لا شريك له تعظيماً لشأنه، وأشهد أن محمداً عبد الله ورسوله، الداعي إلى رضوانه، صلى الله عليه وعلى آله وصحبه واتباعه واخوانه، وسلم تسليماً كثيراً.\n \nأما بعد: فاتقوا الله عباد الله وكونوا مع الصادقين، وكونوا ممن يستمع القول فيتبع أحسنه، أولئك الذين هدى الله، وأولئك هم أولو الألباب.\n \nمعاشر المؤمنين الكرام: ومن أدلة الإعجاز، الإعجاز الغيبي، وهو إخبار القرآن بأمور ستقع في المستقبل، فتقع كما أخبر، كما في قصة أبي لهبٍ، الذي كان هو وزجته يكرهان الإسلام كرهاً شديداً، وكانا على استعداد أن يفعلا أيَّ شيءٍ ليصُدا الناس عن دين الله، فقد كان أبو لهب يسيرُ خلفَ المصطفى -صلى الله عليه وسلم-، ويقول للناس: أنا عمه واعلم الناس به، لا تصدقوه فإنه كاذب، فيقول الناس، نعم عمه أعلم به، وكانت زوجته شاعرة، تعلن تكذيب الرسول في شعرها.\n \nوقبل وفاة هذا اللعين باثني عشر سنة كاملة، نزل في القرآن خبرٌ قاطعٌ بأنَّ أبا لهبٍ وزوجته سيذهبان للنار، أي أنَّهما سيموتان كافرين ولن يدخلا في الإسلام، لقد كانت فرصةً سانحةً لهما أن يهدما الاسلام في لحظةٍ واحدة، فقد كان بإمكان أي منهما أن يُعلن إسلامه أمام الناس ولو كذباً، وبذلك يثبت كذب القرآن، ولكن ذلك لم يحدث أبداً، طوال اثني عشر سنة، لأن هذا الكلام وحيٌ من الخلاق العليم، الذي يعلمُ أن أبا لهب لن يُسلم أبداً.\n \nنوعُ ثالث من الأدلة: وهو دليل الفطرة السليمة: فدِلالة الفطرة السليمة على وجود الله أقوى من كلِّ دليل، أعرابي الصحراء ذو الفطرة السليمة يقول: البعرة تدل على البعير، والأثر يدل على المسير، فسماء ذات أبراج، وأرضٌ ذات فجاج، ألا يدلان على الصانع الخبير، وهكذا فكلُّ إنسانٍ يُحسّ من تلقاء نفسه أنّ له رباً وخالقاً خلقه وأوجده، ويشعرُ بالحاجة والفاقة إليه، وَيَظْهَرُ ذَلِكَ عِنْدَ الِابْتِلَاءَاتِ وَالشَّدَائِدِ؛ وكل من يقع في ورطةٍ حقيقيةٍ ويصل إلى درجة الحرج يتجه تلقائياً بقلبه وكليته إلى السماء يطلب الغوث من ربه، (وَإِذَا مَسَّكُمُ الضُّرُّ فِي الْبَحْرِ ضَلَّ مَنْ تَدْعُونَ إِلَّا إِيَّاهُ فَلَمَّا نَجَّاكُمْ إِلَى الْبَرِّ أَعْرَضْتُمْ وَكَانَ الْإِنْسَانُ كَفُورًا)[الإسراء:67].\n \nنوعٌ رابعٌ من الأدلة: الدليل اللغوي: فمن المعلوم في قواعد اللغة أن المعنى يسبق اللفظ، والمسمَّى يوجد قبل الاسم، فإذا لم يوجد المسمَّى والمعنى، فلا يوجد اللفظ والاسم، فكل اختراع يتم اكتشافه، فإن فكرته ومعناه لم تكن معروفة، ولذلك فلا يوجد له اسم، ومن ثمَّ يوضعُ له الاسم المناسب لمعناه بعد إيجاده، على سبيل المثال: الجوال، التلفاز، وكل المخترعات تجد أن المعنى دائماً يسبق الاسم، ومع أن الله -سبحانه وتعالى- غيبٌ عنَّا ولم يره أحدٌّ، إلا أن لفظَ الجلالة ومرادفاته موجودٌ في كلِّ لغات العالم، والعقولُ كلها تفهمه، فكيف يمكن أن يحدث هذا؟ إلّا إذا كان في داخل الجميع إيمانٌ فطريٌ مغروس، وتصورٌ ذهنيٌ واضحٌ، لمعنى لفظ الجلالة.\n \nهذه أربعةُ أنواعٍ من الأدلة المختلفة، كلُّ منها يكفى لإثبات وجود الخالق -جل وعلا-، بلا شكِّ ولا مِراءَ، فإن بقيَ في نفس الملحد شيءٌ من شكٍّ، فهو محضُ كذبٍ أو هوى، ومع ذلك فسنقف في الخطبة القادمة -بإذن الله- من بعض المناظرات المفحمة لكلِّ مُلحد، (لِيَهْلِكَ مَنْ هَلَكَ عَنْ بَيِّنَةٍ وَيَحْيَى مَنْ حَيَّ عَنْ بَيِّنَةٍ وَإِنَّ اللَّهَ لَسَمِيعٌ عَلِيمٌ)[الأنفال:42].\n \nويا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.\n \n \nاللهم صلِّ…",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بعض أدلة إثبات وجود الخالق جل وعلا 2/أبرز الأدلة العلمية على وجود الله تعالى 3/من آيات الإعجاز المتنوعة الكثيرة 4/دليل الفطرة السليمة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فإذا كانت الطبيعةُ تموت، فهذا دليلُ نقصِها وضعفِها، ونقصُها وضعفُها دليلٌ أنها مخلوقةٌ مُدبَّرة، لا تملك من أمرها شيئاً، ولو كانت هي من أوجدت نفسها، فلماذا تموتُ إذن، لماذا لا تعيش إلى الأبد، يقول الملحدُ حين يَعجزُ عن الجواب: هكذا هي طبيعة الأشياء، فمن طبعها إذن،...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"364855\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ؛ الحمدُ للهِ الملكِ العزيزِ الجبَّارِ، خَالِقُ كُلِّ شَيْءٍ وَهُوَ الْوَاحِدُ الْقَهَّارُ، سبحانهُ وبحمده، لا تُدْرِكُهُ الأَبْصَارُ وَهُوَ يُدْرِكُ الأَبْصَارَ، وأشهدُ أن لا إله إلا اللهُ، وحدهُ لا شريكَ لهُ، شاهدُ كلِّ نجوى، وسامعُ كلِّ شكوى، وكاشفُ كلِّ بلوى، وأشهدُ أن محمدًا عبدُ الله ورسولُه، خيرُ البريَّةِ وأزكاهَا، وأبرّهَا وأتقاهَا، وأطهرهَا وأنْقاهَا، وأنْصحهَا وأولاهَا، صلّى الله وسلَّم وبارَك عليه وعلى آله وصحبهِ والتابعين، ومن تبعهم بإحسان، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فأُوصيكم أُّيها النَّاسُ ونفسي بتقوى اللهِ، فاتقوا اللهَ رحِمكمُ اللهُ، فقد صدقَ الزمانُ في صُروفِه وما كذبَ، ووعَظَ بتقلُّباتِه فأثارَ العجَبَ، فالجِدَّ الجِدَّ تغنَمُوا، والبِدارَ البِدَارَ أن لا تندَمُوا، (<span style=\"color: #ff0000;\"><strong>لَكِنِ الَّذِينَ اتَّقَوْا رَبَّهُمْ لَهُمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا نُزُلًا مِنْ عِنْدِ اللَّهِ وَمَا عِنْدَ اللَّهِ خَيْرٌ لِلْأَبْرَارِ</strong></span>)[آل عمران:198].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: لا يزال الحديث موصولاً عن ظاهرة الإلحاد، وقد ذكرنا في الخطبة الماضية ستةَ أدلةٍ عقليةٍ منطقية في إثبات وجودِ الخالقِ -جلَّ وعلا-، وهناك أنواع أخرى من الأدلة منها الأدلة العلمية، وسأذكر منها أربعة أدلة فقط حتى لا يطول الأمر: نسأل الله العون والتسديد، والإخلاص والقبول.</p>\n<p>&nbsp;</p>\n<p>الدليل العلمي الأول: دليلُ الثبات: فنلاحظُ أنَّ خواصَ الأشياءِ والأنظمةِ ثابتةٌ لا تتغير، فالأفلاكُ لها نظامٌ وخواصٌ لا تتغير، والمطرُ لهُ نظامٌ خاصٌ لا يتغير، النباتاتُ لها أنظمةٌ وخواصٌ لا تتغير، النارُ من خواصها الثابتةُ الإحراق، ليسَ هناك نارٌ لا تحرق، وهذه الأنظمةُ والخواصُ تظلُ موجودةٌ ولا تتخلف، ولا تستطيع المخلوقات أن تُغيِّر من نظامها أو خصائصها شيئاً..</p>\n<p>&nbsp;</p>\n<p>فمن الذي أوجد هذه الخواص في الأشياء؟ ومن الذي يحافظُ على وجودها واستمرارها؟، أهي الصدفةُ أيضاً، فهل تملك الصدفةُ عقلاً وحكمةً لتصمِّمَ مثلِ تلك الأنظمةِ المعقدةِ الثابتة، وأن ترتب الأشياء بطريقة دقيقة مُذهلة، وأن تُعطيها خصائصها الثابتة، ثم تجعلُها تحافظُ على هذه الخصائص والأنظمةِ جيلاً بعد جيل، وأزمنةَ بعد أزمنة دون أن تتبدلَ أو تتوقف: (<span style=\"color: #ff0000;\"><strong>قَالَ فَمَنْ رَبُّكُمَا يَا مُوسَى * قَالَ رَبُّنَا الَّذِي أَعْطَى كُلَّ شَيْءٍ خَلْقَهُ ثُمَّ هَدَى</strong></span>)[طه:49-51].</p>\n<p>&nbsp;</p>\n<p>دليلٌ علميٌّ ثاني: موتُ الطبيعة: فهناك المئات، بل آلاف من الأدلة المتواترة على موت الطبيعةِ وفنائِها، كلُ شيءِ يموت ويفنى، النجومُ والأفلاكُ تنهارُ وتموت، مجراتٌ بمليارات النجوم والكواكب تبيدُ وتفنى، الأشجارُ كلها تموت، الحيواناتُ كلها تموت وتنقرض، الإنسُ والجنُ يموتون، أممٌ كاملة وحضاراتٌ هائلةٌ تولدُ وتموت، وصدق اللهُ: (<span style=\"color: #ff0000;\"><strong>كُلُّ مَنْ عَلَيْهَا فَانٍ</strong></span>)[الرحمن:26]، فإذا كانت الطبيعةُ تموت، فهذا دليلُ نقصِها وضعفِها، ونقصُها وضعفُها دليلٌ أنها مخلوقةٌ مُدبَّرة، لا تملك من أمرها شيئاً، ولو كانت هي من أوجدت نفسها، فلماذا تموتُ إذن، لماذا لا تعيش إلى الأبد، يقول الملحدُ حين يَعجزُ عن الجواب: هكذا هي طبيعة الأشياء، فمن طبعها إذن، (<span style=\"color: #ff0000;\"><strong>قُلِ اللَّهُ ثُمَّ ذَرْهُمْ فِي خَوْضِهِمْ يَلْعَبُونَ</strong></span>)[الأنعام:91].</p>\n<p>&nbsp;</p>\n<p>دليلٌ علميٌ ثالث: استحالةُ الصدفةِ حِسابياً.</p>\n<p>فلو تناولتَ عشرةَ كروتٍ، ورقمتها من الواحد إلى العشرة، ثم وضعتها في كيسٍ وخلطتها، ثم حاولتَ أن تخرجها مُرتبة من الكرت رقم واحد إلى الكرت رقم عشرة، بحيث تُعيد كلّ كرتٍ إلى الكيس بعد تناوله مرةً أخرى، فإن إمكانية أن تتناول الكرت رقم واحد من أول محاولةٍ هو واحد في العشرة، وأما إمكانية أن تخرج الكرت رقم واحد، ثم تخرج بعده الكرت رقم اثنين فهي واحد في المئة، وأمَّا إمكانية أن تخرج الكرت الأول، ثم الثاني ثم الثالث فهي واحد في الألف، أمَّا إمكانية أن تخرج الكروت العشرة مرقمة بالتسلسل من (1-10) فهي واحد من عشرة بلايين محاولة.</p>\n<p>&nbsp;</p>\n<p>يعني أن عليك أن تقوم بعشرة بلايين محاولة لربما يصادفك الحظ فتخرُجُ هذه الكروت مرتبة من (1-10)، هذا يا عباد الله في عشرة كروت فقط، فإذا علمت أن الخلية الحية في جسم الإنسان لا تُرى تفاصِيلها إلا بالمجهر الضخم، وإذا علمت أن هذه الخلية تتكونُ من مجموعةٍ هائلةٍ من البروتينات والأحماض الأمينية، وغيرها من المكونات الدقيقة، فقد أثبت العالم السويسري تشارلز بوجين أن احتماليةِ تكوّنِ بروتينٍ واحدٍ بالصدفةِ هي واحد إلى رقمٍ يتجاوزُ المائة والخمسين خانة؛ أي: أنه رقمٌ لا يمكن قراءتهُ ولا التعبير عنه، فضلاً عن تخيله، وهو رقمٌ أكبر بكثير من عدد ذرات الكون كلِها.</p>\n<p>&nbsp;</p>\n<p>هذا في خلق بروتينٍ واحد، وهو من أبسط مكونات الخلية الحية، فكيف إذا تحدثت عن الخلية كلها، أو عن الأنسجة، المكونَةِ من مليارات الخلايا، ثم الأعضاء المكونَةِ من مليارات الأنسجة، ثم انتقل إلى مليارات الكائنات الحية، ثم كونٌ هائلٌ لا يُعرف له طرف، عددُ مجراته بالمليارات، وكلُّ مجرةٍ فيها مليارات النجوم، فلا شكَّ أن ّحِساب مثل هذا، أمرٌ فوق طاقة العقل بل وطاقة أكبر كمبيوتر وجد إلى الآن، وبالتالي فالنسبة هي الصفر المحقق.</p>\n<p>&nbsp;</p>\n<p>أمرٌ آخر: فجسم الإنسان العادي يُنتج في كلِّ ثانية أكثر من 25 مليون خليةٍ جديدة، ويحتوى دماغهُ على أكثر من 100 مليار خليةٍ عصبية، وتحتوي كبدهُ على أكثر من 400 مليار خليةٍ كبدية، وتحتوي رئتهُ على أكثر من 700 مليون ِحويصلةٍ تنفسية، وتحتوي معِدتهُ على أكثر من 35 مليون غدةٍ هاضمةٍ للطعام، وتحتوي دِماؤهُ على أكثر من 25 مليون كريةٍ حمراء، تجري في أوعيةٍ دمويةٍ يبلغُ طولها أكثر من 100،000 كم، ويوجد في جسمه أكثر من 3 ملايين مُستشعِر للألم، ويمكن لأنفهِ أن يُميزَ أكثر من 50.000&nbsp; رائحةٍ مختلفة، هذه عينةٌ صغيرةٌ جداً من الاحصائيات الدالةِ على شدة تعقيدِ خلقِ الانسان، فيا ويلكم أيها الملحدون، أكل هذا صدفة ؟! أفلا تعقلون، (<span style=\"color: #ff0000;\"><strong>وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ</strong></span>)[الذاريات:21].</p>\n<p>&nbsp;</p>\n<p>دليلٌ علميٌ رابع: الإعجاز العلمي والغيبيُ في القرآن الكريم: الإعجاز العلميُ هو سبقُ القرآن الكريم إلى ذكرِ عدد ٍكبيرٍ من الحقائقِ الكونيةِ التي يستحيلُ التعرفُ عليها دون استخدامِ أجهزةٍ علميةٍ متقدمةٍ جداً، لم تكن البشريةُ تملكها أبداً وقت نزول القرآن، مما لا يدعُ مجالاً للشك في صدق القرآن الكريم، وأنه لا يمكن أن يَصدُر إلا من عند الخالق -جلَّ وعلا-، فالآيات التي تتحدث عن الحقائق والظواهر الكونية في القرآن الكريم تزيد عن الألف آية، كلُّها تتطابقُ تماماً مع الحقائق التي أثبتها العلم بوسائله الحديثة، أما ما لم يثبت علمياً من النظريات والفرضيات فلا يلتفت إليه حتى يثبت، (<span style=\"color: #ff0000;\"><strong>قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ</strong></span>)[البقرة:111].</p>\n<p>&nbsp;</p>\n<p>فمن هذه الآيات ما يتحدث عن أطوار الجنين: (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ خَلَقْنَا الْإِنْسَانَ مِنْ سُلَالَةٍ مِنْ طِينٍ * ثُمَّ جَعَلْنَاهُ نُطْفَةً فِي قَرَارٍ مَكِينٍ * ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنْشَأْنَاهُ خَلْقًا آخَرَ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ</strong></span>)[المؤمنون:12-14].</p>\n<p>&nbsp;</p>\n<p>ومنها ما يتحدث عن طبقات الجو العليا: (<span style=\"color: #ff0000;\"><strong>فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ كَذَلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ</strong></span>)[الأنعام:125].</p>\n<p>&nbsp;</p>\n<p>ومنها ما يتحدث عن الجلد والنهايات العصبية: (<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ كَفَرُوا بِآيَاتِنَا سَوْفَ نُصْلِيهِمْ نَارًا كُلَّمَا نَضِجَتْ جُلُودُهُمْ بَدَّلْنَاهُمْ جُلُودًا غَيْرَهَا لِيَذُوقُوا الْعَذَابَ إِنَّ اللَّهَ كَانَ عَزِيزًا حَكِيمًا</strong></span>)[النساء:56].</p>\n<p>&nbsp;</p>\n<p>ومنها ما يتحدث عن نشأة الكون: (<span style=\"color: #ff0000;\"><strong>أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ أَفَلَا يُؤْمِنُونَ</strong></span>)[الأنبياء:30]، (<span style=\"color: #ff0000;\"><strong>ثُمَّ اسْتَوَى إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ</strong></span>)[فصلت:11]، (<span style=\"color: #ff0000;\"><strong>وَالسَّمَاءَ بَنَيْنَاهَا بِأَيْدٍ وَإِنَّا لَمُوسِعُونَ</strong></span>)[الذاريات:47].</p>\n<p>&nbsp;</p>\n<p>ومنها ما يتحدث عن نزول الحديد للأرض: (<span style=\"color: #ff0000;\"><strong>وَأَنْزَلْنَا الْحَدِيدَ فِيهِ بَأْسٌ شَدِيدٌ وَمَنَافِعُ لِلنَّاسِ</strong></span>)[الحديد:25].</p>\n<p>&nbsp;</p>\n<p>ومنها ما يتحدث عن التقاء البحار وعدم امتزاجها: (<span style=\"color: #ff0000;\"><strong>مَرَجَ الْبَحْرَيْنِ يَلْتَقِيَانِ * بَيْنَهُمَا بَرْزَخٌ لَا يَبْغِيَانِ</strong></span>)[الرحمن:19-20]، ومنها ما يتحدث عن ظلمة البحر: (<span style=\"color: #ff0000;\"><strong>أَوْ كَظُلُمَاتٍ فِي بَحْرٍ لُجِّيٍّ يَغْشَاهُ مَوْجٌ مِنْ فَوْقِهِ مَوْجٌ مِنْ فَوْقِهِ سَحَابٌ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ</strong></span>)[النور:40]، ومنها ما يتحدث عن الجزء المغمور من الجبال: (<span style=\"color: #ff0000;\"><strong>أَلَمْ نَجْعَلِ الْأَرْضَ مِهَادًا * وَالْجِبَالَ أَوْتَادًا</strong></span>)[النبأ:6-7].</p>\n<p>&nbsp;</p>\n<p>ومنها ما يتحدث عن أخفض منطقة على سطح الأرض: (<strong><span style=\"color: #ff0000;\">الم * غُلِبَتِ الرُّومُ * فِي أَدْنَى الْأَرْضِ.</span>.</strong>)[الروم:1-3].. إلى غير ذلك من آيات الإعجاز المتنوعة الكثيرة.</p>\n<p>ولا زالت الأدلة تترى، نستكملها في الخطبة الثانية بإذن الله: أعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (<span style=\"color: #ff0000;\"><strong>سَنُرِيهِمْ آيَاتِنَا فِي الْآفَاقِ وَفِي أَنْفُسِهِمْ حَتَّى يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ أَوَلَمْ يَكْفِ بِرَبِّكَ أَنَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ</strong></span>)[فصلت:53]،</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله كما ينبغي لجلاله وجماله وكماله وعظيم سلطانه، وأشهد أن لا إله إلا الله، وحده لا شريك له تعظيماً لشأنه، وأشهد أن محمداً عبد الله ورسوله، الداعي إلى رضوانه، صلى الله عليه وعلى آله وصحبه واتباعه واخوانه، وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله وكونوا مع الصادقين، وكونوا ممن يستمع القول فيتبع أحسنه، أولئك الذين هدى الله، وأولئك هم أولو الألباب.</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: ومن أدلة الإعجاز، الإعجاز الغيبي، وهو إخبار القرآن بأمور ستقع في المستقبل، فتقع كما أخبر، كما في قصة أبي لهبٍ، الذي كان هو وزجته يكرهان الإسلام كرهاً شديداً، وكانا على استعداد أن يفعلا أيَّ شيءٍ ليصُدا الناس عن دين الله، فقد كان أبو لهب يسيرُ خلفَ المصطفى -صلى الله عليه وسلم-، ويقول للناس: أنا عمه واعلم الناس به، لا تصدقوه فإنه كاذب، فيقول الناس، نعم عمه أعلم به، وكانت زوجته شاعرة، تعلن تكذيب الرسول في شعرها.</p>\n<p>&nbsp;</p>\n<p>وقبل وفاة هذا اللعين باثني عشر سنة كاملة، نزل في القرآن خبرٌ قاطعٌ بأنَّ أبا لهبٍ وزوجته سيذهبان للنار، أي أنَّهما سيموتان كافرين ولن يدخلا في الإسلام، لقد كانت فرصةً سانحةً لهما أن يهدما الاسلام في لحظةٍ واحدة، فقد كان بإمكان أي منهما أن يُعلن إسلامه أمام الناس ولو كذباً، وبذلك يثبت كذب القرآن، ولكن ذلك لم يحدث أبداً، طوال اثني عشر سنة، لأن هذا الكلام وحيٌ من الخلاق العليم، الذي يعلمُ أن أبا لهب لن يُسلم أبداً.</p>\n<p>&nbsp;</p>\n<p>نوعُ ثالث من الأدلة: وهو دليل الفطرة السليمة: فدِلالة الفطرة السليمة على وجود الله أقوى من كلِّ دليل، أعرابي الصحراء ذو الفطرة السليمة يقول: البعرة تدل على البعير، والأثر يدل على المسير، فسماء ذات أبراج، وأرضٌ ذات فجاج، ألا يدلان على الصانع الخبير، وهكذا فكلُّ إنسانٍ يُحسّ من تلقاء نفسه أنّ له رباً وخالقاً خلقه وأوجده، ويشعرُ بالحاجة والفاقة إليه، وَيَظْهَرُ ذَلِكَ عِنْدَ الِابْتِلَاءَاتِ وَالشَّدَائِدِ؛ وكل من يقع في ورطةٍ حقيقيةٍ ويصل إلى درجة الحرج يتجه تلقائياً بقلبه وكليته إلى السماء يطلب الغوث من ربه، (<span style=\"color: #ff0000;\"><strong>وَإِذَا مَسَّكُمُ الضُّرُّ فِي الْبَحْرِ ضَلَّ مَنْ تَدْعُونَ إِلَّا إِيَّاهُ فَلَمَّا نَجَّاكُمْ إِلَى الْبَرِّ أَعْرَضْتُمْ وَكَانَ الْإِنْسَانُ كَفُورًا</strong></span>)[الإسراء:67].</p>\n<p>&nbsp;</p>\n<p>نوعٌ رابعٌ من الأدلة: الدليل اللغوي: فمن المعلوم في قواعد اللغة أن المعنى يسبق اللفظ، والمسمَّى يوجد قبل الاسم، فإذا لم يوجد المسمَّى والمعنى، فلا يوجد اللفظ والاسم، فكل اختراع يتم اكتشافه، فإن فكرته ومعناه لم تكن معروفة، ولذلك فلا يوجد له اسم، ومن ثمَّ يوضعُ له الاسم المناسب لمعناه بعد إيجاده، على سبيل المثال: الجوال، التلفاز، وكل المخترعات تجد أن المعنى دائماً يسبق الاسم، ومع أن الله -سبحانه وتعالى- غيبٌ عنَّا ولم يره أحدٌّ، إلا أن لفظَ الجلالة ومرادفاته موجودٌ في كلِّ لغات العالم، والعقولُ كلها تفهمه، فكيف يمكن أن يحدث هذا؟ إلّا إذا كان في داخل الجميع إيمانٌ فطريٌ مغروس، وتصورٌ ذهنيٌ واضحٌ، لمعنى لفظ الجلالة.</p>\n<p>&nbsp;</p>\n<p>هذه أربعةُ أنواعٍ من الأدلة المختلفة، كلُّ منها يكفى لإثبات وجود الخالق -جل وعلا-، بلا شكِّ ولا مِراءَ، فإن بقيَ في نفس الملحد شيءٌ من شكٍّ، فهو محضُ كذبٍ أو هوى، ومع ذلك فسنقف في الخطبة القادمة -بإذن الله- من بعض المناظرات المفحمة لكلِّ مُلحد، (<span style=\"color: #ff0000;\"><strong>لِيَهْلِكَ مَنْ هَلَكَ عَنْ بَيِّنَةٍ وَيَحْيَى مَنْ حَيَّ عَنْ بَيِّنَةٍ وَإِنَّ اللَّهَ لَسَمِيعٌ عَلِيمٌ</strong></span>)[الأنفال:42].</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ…</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الأدلة_العلمية_في_إثبات_وجود_خالق_البرية_والرد_على_الملحدين_والدهرية.doc",
      "path": "/database/files/الأدلة_العلمية_في_إثبات_وجود_خالق_البرية_والرد_على_الملحدين_والدهرية.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%AF%D9%84%D8%A9-%D8%A7%D9%84%D8%B9%D9%84%D9%85%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A5%D8%AB%D8%A8%D8%A7%D8%AA-%D9%88%D8%AC%D9%88%D8%AF-%D8%AE%D8%A7%D9%84%D9%82-%D8%A7%D9%84%D8%A8%D8%B1/download-file/364856"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الأدلة-العلمية-في-إثبات-وجود-خالق-البر"
}
