{
  "id": 605,
  "title": "الزوج وحق الزوجة",
  "slug": "الزوج-وحق-الزوجة",
  "author": {
    "name_prefix": null,
    "first_name": "سليمان",
    "last_name": "الحربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/السن المعتبر لزواج الفتاة 2/فضائل أم المؤمنين عائشة 3/عِظَم الحقوق بين الزوجين 4/ عِناية الكِتاب والسُّنة بالوصية بِحقّ الزوجة 5/وجوب تربية الأبناء على أداء الحقوق الزوجية.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن واقعَ كثيرٍ مِن المتزوجين يَعيشُ ظُلمًا مِن الأزواجِ على زوجاتِهم، وبعضُها تَرَنُّحًا ينتظرُ السُّقوطَ، فبعضُ الأزواجِ يُريدُ زوجةً لا تُكَدِّرُه أبدًا تسمعُ وتُطيعُ، ولا يَحِقُّ لها الشكوى، ولا الأَنِينُ، وهذا طَلَبُ المحَالِ.\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله؛ نحمدُه ونستَعينُه ونستغفِرُه، ونَعوذُ باللهِ مِنْ شُرور أنفسِنا وسيِّئَاتِ أعمالِنا، مَنْ يهدِه اللهُ فَلا مُضِلَّ له، ومَنْ يُضلِلْ فلا هادِيَ لهُ، وأشهدُ أن لا إلهَ إلا اللهُ، وأشهدُ أنَّ مُحمدًا عبدُه ورسولُه، صلَّى اللهُ عليه وعلى آلِه وأصحابِه، ومَنْ سارَ على نَهْجِه، واقْتَفى أثَرَهُ إِلَى يومِ الدِّينِ، وسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأَمَّا بعْدُ: فأوصيكم ونفسي بتقوى الله -جل وعلا- فقد قال –سبحانه وتعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الحشر: 18].\n \nإخوةَ الإسلامِ: اتفق أهلُ العِلمِ على أنه لا حَدَّ للسِّنِّ الذي تتزوجُ به الفتاةُ ما دامت تُطيقه.\nوقد روى البخاريُّ ومسلمٌ مِن حَدِيثِ هشام بن عروة عن عائشة: \"أَنَّ النَّبِيَّ -صلى الله عليه وسلم- تَزَوَّجَهَا وَهِيَ بِنْتُ سِتِّ سِنِينَ، وَأُدْخِلَتْ عَلَيْهِ وَهِيَ بِنْتُ تِسْعٍ، وَمَكَثَتْ عِنْدَهُ تِسْعًا\"(أخرجه البخاري: 4840).\n \nولكن مَن هي عائشةُ؟ قال عطاء: \"كَانَتْ عَائِشَةُ أَفْقَهَ النَّاسِ، وَأَعْلَمَ النَّاسِ، وَأَحْسَنَ النَّاسِ رَأْيًا فِي الْعَامَّةِ\"، وقال عروةُ: \"مَا رَأَيْتُ أَحَدًا أَعْلَمَ بِشِعْرٍ، وَلَا فَرِيضَةٍ، وَلَا أَعْلَمَ بِفِقْهٍ مِنْ عَائِشَةَ\"، وقال أبو الزِّنَادِ: \"مَا رَأَيْتُ أَحَدًا أَرْوَى لِشِعْرٍ مِنْ عُرْوَةَ، فَقِيلَ لَهُ: مَا أَرْوَاكَ يَا أَبَا عَبْدِ اللَّهِ! قَالَ: وَمَا رِوَايَتِي مِنْ رِوَايَةِ عَائِشَةَ! مَا كَانَ يَنْزِلُ بِهَا شَيْءٌ إِلا أَنْشَدَتْ فِيهِ شِعْرًا\"، قال الزُّهْرِيُّ: «لو جُمِعَ عِلْمُ عَائِشَةَ إِلَى عِلْمِ أَزْوَاجِ النَّبِيِّ -صلى الله عليه وسلم- وَعِلْمُ جَمِيعِ النِّسَاءِ، لَكَانَ عِلْمُ عَائِشَةَ أَفْضَلَ\"، ورَوَتْ عنِ النبيِّ -صلى الله عليه وسلم- أكثرَ مِن أَلْفَيْ حديثٍ. (الاستيعاب لابن عبد البر 4/1883).\n \nإن السِّنَّ ليس هو المقياسَ في نجاحِ الزواجِ وفَشَلِهِ، وإنما في عَقْلِ المرأةِ وتَربيتِها، وكذلك الشاب. ولهذا روى الترمذيُّ عن أبي هُريْرَةَ -رضي الله عنه- قال: قال رسولُ الله -صلى الله عليه وسلم-: \"إذَا خَطَبَ إِلَيْكُمْ مَنْ تَرْضَوْنَ دِينَهُ وَخُلُقَهُ فَزَوِّجُوهُ، إِلَّا تَفْعَلُوا تَكُنْ فِتْنَةٌ فِي الْأَرْضِ وَفَسَادٌ عَرِيضٌ\"؛ فَجعل المنَاطَ هو الدِّينَ والخُلُقَ.\n \nوقد روى البخاري ومسلم مِن حَدِيثِ عَبْدِ اللهِ بن مسعود -رضي الله عنه- قَالَ: قَالَ لَنَا رَسُولُ اللهِ -صلى الله عليه وسلم-: \"يَا مَعْشَرَ الشَّبَابِ مَنِ اسْتَطَاعَ مِنْكُمُ الْبَاءَةَ فَلْيَتَزَوَّجْ فَإِنَّهُ أَغَضُّ لِلْبَصَرِ وَأَحْصَنُ لِلْفَرْجِ وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ فَإِنَّهُ لَهُ وِجَاءٌ\"(صحيح البخاري 4778).\n \nقال النَّوَوِيُّ -رحمه الله-: \"المرَادَ هُنَا بِالْبَاءَةِ مُؤَنُ النِّكَاحِ، سُمِّيَتْ بِاسْمِ مَا يُلَازِمُهَا، وَتَقْدِيرُهُ: مَنِ اسْتَطَاعَ مِنْكُمْ مُؤَنَ النِّكَاحِ فَلْيَتَزَوَّجْ\"(شرح النووي على مسلم:9/173).\n \nإن واقعَ كثيرٍ مِن المتزوجين يَعيشُ ظُلمًا مِن الأزواجِ على زوجاتِهم، وبعضُها تَرَنُّحًا ينتظرُ السُّقوطَ، فبعضُ الأزواجِ يُريدُ زوجةً لا تُكَدِّرُه أبدًا تسمعُ وتُطيعُ، ولا يَحِقُّ لها الشكوى، ولا الأَنِينُ، وهذا طَلَبُ المحَالِ.\n \nلِنَتَأَمَّلْ حالَ رسول الله -صلى الله عليه وسلم- في هذه القصةِ المؤثرةِ التي رواها مسلمٌ مِن حَدِيثِ جَابِرِ بْنِ عَبْدِ اللهِ قَالَ: دَخَلَ أَبُو بَكْرٍ يَسْتَأْذِنُ عَلَى رَسُولِ اللهِ -صلى الله عليه وسلم- فَوَجَدَ النَّاسَ جُلُوسًا بِبَابِهِ لَمْ يُؤْذَنْ لِأَحَدٍ مِنْهُمْ. قَالَ: فَأُذِنَ لِأَبِي بَكْرٍ، فَدَخَلَ ثُمَّ أَقْبَلَ عُمَرُ فَاسْتَأْذَنَ فَأُذِنَ لَهُ، فَوَجَدَ النَّبِيَّ -صلى الله عليه وسلم- جَالِسًا حَوْلَهُ نِسَاؤُهُ وَاجِمًا سَاكِتًا -قَالَ- فَقَالَ: لَأَقُولَنَّ شَيْئًا أُضْحِكُ النَّبِيَّ -صلى الله عليه وسلم-، فَقَالَ: يَا رَسُولَ اللهِ لَوْ رَأَيْتَ بِنْتَ خَارِجَةَ سَأَلَتْنِي النَّفَقَةَ فَقُمْتُ إِلَيْهَا فَوَجَأْتُ عُنُقَهَا. فَضَحِكَ رَسُولُ اللهِ -صلى الله عليه وسلم- وَقَالَ: \"هُنَّ حَوْلِي كَمَا تَرَى يَسْأَلْنَنِي النَّفَقَةَ\". فَقَامَ أَبُو بَكْرٍ إِلَى عَائِشَةَ يَجَأُ عُنُقَهَا فَقَامَ عُمَرُ إِلَى حَفْصَةَ يَجَأُ عُنُقَهَا كِلَاهُمَا يَقُولُ: تَسْأَلْنَ رَسُولَ اللهِ -صلى الله عليه وسلم- مَا لَيْسَ عِنْدَهُ. فَقُلْنَ: وَاللهِ لَا نَسْأَلُ رَسُولَ اللهِ -صلى الله عليه وسلم- شَيْئًا أَبَدًا لَيْسَ عِنْدَهُ.\n \nثُمَّ اعْتَزَلَهُنَّ شَهْرًا أَوْ تِسْعًا وَعِشْرِينَ، ثُمَّ نَزَلَتْ عَلَيْهِ هَذِهِ الآيَةُ: (يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ)[الأحزاب:28]، حَتَّى بَلَغَ: (لِلْمُحْسِنَاتِ مِنْكُنَّ أَجْرًا عَظِيمًا)[الأحزاب:29]، قَالَ فَبَدَأَ بِعَائِشَةَ فَقَالَ: \"يَا عَائِشَةُ إِنِّي أُرِيدُ أَنْ أَعْرِضَ عَلَيْكِ أَمْرًا أُحِبُّ أَنْ لَا تَعْجَلِي فِيهِ حَتَّى تَسْتَشِيرِي أَبَوَيْكِ\"، قَالَتْ: وَمَا هُوَ يَا رَسُولَ اللهِ؟ فَتَلَا عَلَيْهَا الآيَةَ، قَالَتْ أَفِيكَ يَا رَسُولَ اللهِ أَسْتَشِيرُ أَبَوَيَّ، بَلْ أَخْتَارُ اللهَ وَرَسُولَهُ وَالدَّارَ الآخِرَةَ، وَأَسْأَلُكَ أَنْ لَا تُخْبِرَ امْرَأَةً مِنْ نِسَائِكَ بِالَّذِي قُلْتُ. قَالَ: \"لَا تَسْأَلُنِي امْرَأَةٌ مِنْهُنَّ إِلَّا أَخْبَرْتُهَا، إِنَّ اللهَ لَمْ يَبْعَثْنِي مُعَنِّتًا، وَلَا مُتَعَنِّتًا، وَلَكِنْ بَعَثَنِي مُعَلِّمًا مُيَسِّرًا\"(أخرجه مسلم:1478).\n \nكأن عائشة -رضي الله عنها- توقعت: أنَّه إذا لم يُخبِر أحدًا مِن زوجاتِه يكونُ فيهن مَن يختارُ الدنيا، فيفارقها النبي -صلى الله عليه وسلم-، وأنهن إذا سَمِعْنَ باختيارها هي له اقْتَدَيْنَ بها فَيَخْتَرْنَهُ، وكذلك فعلنَ.\n \nووجهُ التيسيرِ في هذا أنه إذا أخبَر بذلك اقتدى بها غيرُها مِن أزواجِه، وسَهُل عليها اختيارُ اللهِ ورسولِه، والدارِ الآخِرةِ. أعوذُ باللهِ مِن الشيطانِ الرجيمِ: (قَالَتْ إِحْدَاهُمَا يَا أَبَتِ اسْتَأْجِرْهُ إِنَّ خَيْرَ مَنِ اسْتَأْجَرْتَ الْقَوِيُّ الْأَمِينُ)[القصص: 26].\n \nبَاركَ اللهُ لي ولَكُم في القرآنِ العظيم، ونفعَني وإيَّاكم بما فيه من الآياتِ والذِّكر الحكيم، أقولُ ما سمِعْتُم، وأَستغفِرُ اللهَ العظيمَ لي ولَكُم ولِسائر المسلمين مِن كُلِّ ذنبٍ وخطيئةٍ، فاسْتغفِرُوه وتُوبوا إليْهِ؛ إنَّه هو الغفور الرَّحيمُ.\n \n \nالخطبة الثانية:\n \nالحمدُ لله على إحسانِه، والشكرُ على توفيقِه وامتنِانِه، وأشهدُ ألا إله إلا اللهُ تعظيمًا لِشَانِه، وأشهدُ أن محمدًا عبدُه ورسولُه، الداعي إلى جنَّتِه ورضوانه، صلى الله عليه وعلى آله وأصحابه وأعوانه.\n \nأَمَّا بعْدُ: مَعْشَر الإِخْوَةِ، إذا كان النبي -صلى الله عليه وسلم- يَمُرُّ ببعض هذا مع أزواجِه، مع أنهن أُمَّهَاتُ المؤمنين، فكيف بِغَيْرِه.\n \nفالزوجُ عليه أن يَتَّقِيَ اللهَ في تعامُلِه مع زوجتِه، وقد قال -صلى الله عليه وسلم- في خُطبتِه التي سُمِّيَتْ بخُطْبَةِ الوداعِ: \"اتَّقُوا اللهَ فِي النِّسَاءِ، فَإِنَّكُمْ أَخَذْتُمُوهُنَّ بِأَمَانِ اللهِ، وَاسْتَحْلَلْتُمْ فُرُوجَهُنَّ بِكَلِمَةِ اللهِ\"(أخرجه مسلم:1218).\n \nجاء في الصَّحِيحَيْنِ مِن حَدِيثِ أبي هُريْرَةَ -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"اسْتَوْصُوا بِالنِّسَاءِ خَيْرًا، فَإِنَّهُنَّ خُلِقْنَ مِنْ ضِلَعٍ، وَإِنَّ أَعْوَجَ شَيْءٍ فِي الضِّلَعِ أَعْلاَهُ، فَإِنْ ذَهَبْتَ تُقِيمُهُ كَسَرْتَهُ، وَإِنْ تَرَكْتَهُ لَمْ يَزَلْ أَعْوَجَ، فَاسْتَوْصُوا بِالنِّسَاءِ خَيْرًا\" (أخرجه البخاري 3153).\n \nقال ابن حجر -رحمه الله-: \"يَحْتَمِلُ أَنْ يَكُونَ ضَرَبَ ذَلِكَ مَثَلًا لِأَعْلَى المرْأَةِ؛ لِأَنَّ أَعْلَاهَا رَأْسُهَا، وَفِيهِ لِسَانُهَا، وَهُوَ الَّذِي يَحْصُلُ مِنْهُ الْأَذَى\"(فتح الباري 9/253).\n \nوقد شَعَرَ الصحابةُ -رضي الله عنهم- عِنايةَ الكِتابِ والسُّنةِ بالوصيةِ بِحَقِّ الزوجةِ، والتأكيدِ على ذلك، فاسمع إلى ابن عمر -رضي الله عنه- كما في صحيحِ البخاريِّ- وهو يَحُدِّثُنا عن ذلك إذ يقول: \"كُنَّا نَتَّقِي الكَلاَمَ وَالِانْبِسَاطَ إِلَى نِسَائِنَا عَلَى عَهْدِ النَّبِيِّ -صلى الله عليه وسلم- هَيْبَةَ أَنْ يَنْزِلَ فِينَا شَيْءٌ، فَلـمَّا تُوُفِّيَ النَّبِيُّ -صلى الله عليه وسلم- تَكَلَّمْنَا وَانْبَسَطْنَا\".\n \nفقوله: \"والانبساط\"، أي ومِن جُملَةِ ما نَتَّقِي أيضًا التقصيرَ في حَقِّهِنَّ، وتَرْكِ الرِّفْقِ بهن، كما أفاده العَيْنِيُّ -رحمه الله- (انظر عمدة القاري:20/167).\n \nقال -تعالى-: (وَعَاشِرُوهُنَّ بِالمعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا)[النساء:19]؛ فكيف إذا كان شتمًا ولعنًا، وربما تتعدى يدُه الآثمةُ إلى ضربٍ مُبْرِحٍ.\n \nلقد عَظُمَ الخَطْبُ على كثيرٍ مِن أَخَواتِنا أَمامَ همجيةِ بعضِ الأزواجِ الذين لا يَجِدُون رادِعًا دُنْيَوِيًّا، ولا يخافون عِقابًا أُخْرَوِيًّا.\n \nوكم سَمِعنا مِن المآسي ما تتقطعُ له الأكبادُ، وهذه المرأة المسكينة تتجرع الغصص وتعيش النكد وتتحمله إما بسبب قلة الناصر من أوليائها أو النظر إلى عاقبة أولادها، وتأمل قول النبي -صلى الله عليه وسلم- فيما رواه الإمامُ أحمدُ وغيره مِن حَدِيثِ أبي هُريْرَةَ -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"أَكْمَلُ المؤْمِنِينَ إِيمَانًا أَحْسَنُهُمْ خُلُقًا، وَخِيَارُكُمْ خِيَارُكُمْ لِنِسَائِكُمْ\"(أخرجه أحمد:24721، والترمذي:1162).\n \nوروى الترمذيَّ وغيره مِن حَدِيثِ عائشةَ -رضي الله عنها- قالت: قال رسول الله -صلى الله عليه وسلم-: \"خَيْرُكُمْ خَيْرُكُمْ لِأَهْلِهِ، وَأَنَا خَيْرُكُمْ لِأَهْلِي\"(أخرجه الترمذي:3895).\n \nوإن أعظمَ حَقٍّ على الزوجِ هو أمرُها بالقيامِ بحقوقِ رَبِّها -جل وعلا-، وذلك بأَمْرِها بالصلاةِ والمحافظةِ عليها، كما وصفَ اللهُ نَبِيَّهُ إسماعيلَ -عليه السلام- بقوله: (وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلَاةِ وَالزَّكَاةِ وَكَانَ عِنْدَ رَبِّهِ مَرْضِيًّا)[مريم:55].\n \nوإن مِن الخيرِ الذي انتشرَ هذه الدوراتِ التثقيفيَّةَ في إدارةِ الأُسرةِ والتعاملِ بين الزوجين في وقتٍ أصبحَ كثيرٌ مِن الشبابِ والفتياتِ يَتَلَقَّفُون قانونَ الحياةِ مِن الإعلامِ الهابطِ، والممثلين الهابِطِينَ الذين فَشَلُوا في إدارة أنفسهِم قَبْلَ بُيوتِهم وزوجاتِهم.\n \nوكثيرٌ مِن المشاكلِ التي نسمعها -وبعضُها يؤدي إلى الطلاقِ- هي بسبب أمورٍ تافهةٍ لا يخلو منها بيتٌ، ولكن طريقةُ التعاملِ معها، وعدمُ تَدَخُّلِ العُقلاءِ مِن الأُسرتين أَدَّى إلى الطلاقِ.\n \nعلى الأُمِّ أن تُثَقِّفَ بنتَها بحقِّ الزوجِ، وأهمِّيَّةِ رِعايةِ زوجِها، لا أن تأتيَ البنتُ وأكبرُ هَمِّهَا هو السَّفَرُ والأسواقُ واللباسُ، والتحدثُ بذلك عند صديقاتِها، بل لتُخبِرَها أن الزوجَ طريقٌ للجنةِ، إنْ قامَتْ بِحَقِّه ورعايتِه.\n \nوعلى الأبِ أن يُرَبِّيَ ابنَه على احترامِ حَقِّ زوجتِه، وألا يستعبِدَها، ولا يَحْقِرَها، وأنْ يحفظَ كرامتَها، ويُنزِلَها المكانَ اللائقَ بها، واتَّقُوا الظُّلْمَ فإنه ظُلماتٌ يومَ القيامةِ.\n \nعَنْ أَبِى هُريْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم- \"لَا يَفْرَكْ -أي لا يبغض- مُؤْمِنٌ مُؤْمِنَةً إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ» (أخرجه مسلم:1469).\n \nثمَّ صلُّوا وسلِّمُوا على رسولِ الْهُدَى، وإمام الورى، فقد أمركم ربُّكم فقال -جل وعلا-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، اللهُمَّ صلِّ وسلِّمْ على نبيِّنا محمدٍ، وعلى آلِه وصحبه أجمعين، وارْضَ اللهُمَّ عن الخلفاء الراشدين، وَالأئِمَّةِ المهْدِيِّين أَبي بكرٍ وعُمَرَ وعُثمانَ وعليٍّ، وعنِ الصَّحابةِ أجْمَعين، وعنَّا معهم بعفْوِك وكَرَمِك يا أكرمَ الأكْرَمِين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/السن المعتبر لزواج الفتاة 2/فضائل أم المؤمنين عائشة 3/عِظَم الحقوق بين الزوجين 4/ عِناية الكِتاب والسُّنة بالوصية بِحقّ الزوجة 5/وجوب تربية الأبناء على أداء الحقوق الزوجية.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن واقعَ كثيرٍ مِن المتزوجين يَعيشُ ظُلمًا مِن الأزواجِ على زوجاتِهم، وبعضُها تَرَنُّحًا ينتظرُ السُّقوطَ، فبعضُ الأزواجِ يُريدُ زوجةً لا تُكَدِّرُه أبدًا تسمعُ وتُطيعُ، ولا يَحِقُّ لها الشكوى، ولا الأَنِينُ، وهذا طَلَبُ المحَالِ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"363056\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله؛ نحمدُه ونستَعينُه ونستغفِرُه، ونَعوذُ باللهِ مِنْ شُرور أنفسِنا وسيِّئَاتِ أعمالِنا، مَنْ يهدِه اللهُ فَلا مُضِلَّ له، ومَنْ يُضلِلْ فلا هادِيَ لهُ، وأشهدُ أن لا إلهَ إلا اللهُ، وأشهدُ أنَّ مُحمدًا عبدُه ورسولُه، صلَّى اللهُ عليه وعلى آلِه وأصحابِه، ومَنْ سارَ على نَهْجِه، واقْتَفى أثَرَهُ إِلَى يومِ الدِّينِ، وسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بعْدُ: فأوصيكم ونفسي بتقوى الله -جل وعلا- فقد قال –سبحانه وتعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</strong></span>)[الحشر: 18].</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإسلامِ: اتفق أهلُ العِلمِ على أنه لا حَدَّ للسِّنِّ الذي تتزوجُ به الفتاةُ ما دامت تُطيقه.</p>\n<p>وقد روى البخاريُّ ومسلمٌ مِن حَدِيثِ هشام بن عروة عن عائشة: \"<span style=\"color: #008000;\">أَنَّ النَّبِيَّ -صلى الله عليه وسلم- تَزَوَّجَهَا وَهِيَ بِنْتُ سِتِّ سِنِينَ، وَأُدْخِلَتْ عَلَيْهِ وَهِيَ بِنْتُ تِسْعٍ، وَمَكَثَتْ عِنْدَهُ تِسْعًا</span>\"(أخرجه البخاري: 4840).</p>\n<p>&nbsp;</p>\n<p>ولكن مَن هي عائشةُ؟ قال عطاء: \"<span style=\"color: #008000;\">كَانَتْ عَائِشَةُ أَفْقَهَ النَّاسِ، وَأَعْلَمَ النَّاسِ، وَأَحْسَنَ النَّاسِ رَأْيًا فِي الْعَامَّةِ</span>\"، وقال عروةُ: \"<span style=\"color: #008000;\">مَا رَأَيْتُ أَحَدًا أَعْلَمَ بِشِعْرٍ، وَلَا فَرِيضَةٍ، وَلَا أَعْلَمَ بِفِقْهٍ مِنْ عَائِشَةَ</span>\"، وقال أبو الزِّنَادِ: \"مَا رَأَيْتُ أَحَدًا أَرْوَى لِشِعْرٍ مِنْ عُرْوَةَ، فَقِيلَ لَهُ: مَا أَرْوَاكَ يَا أَبَا عَبْدِ اللَّهِ! قَالَ: وَمَا رِوَايَتِي مِنْ رِوَايَةِ عَائِشَةَ! مَا كَانَ يَنْزِلُ بِهَا شَيْءٌ إِلا أَنْشَدَتْ فِيهِ شِعْرًا\"، قال الزُّهْرِيُّ: «<span style=\"color: #008000;\">لو جُمِعَ عِلْمُ عَائِشَةَ إِلَى عِلْمِ أَزْوَاجِ النَّبِيِّ -صلى الله عليه وسلم- وَعِلْمُ جَمِيعِ النِّسَاءِ، لَكَانَ عِلْمُ عَائِشَةَ أَفْضَلَ</span>\"، ورَوَتْ عنِ النبيِّ -صلى الله عليه وسلم- أكثرَ مِن أَلْفَيْ حديثٍ. (الاستيعاب لابن عبد البر 4/1883).</p>\n<p>&nbsp;</p>\n<p>إن السِّنَّ ليس هو المقياسَ في نجاحِ الزواجِ وفَشَلِهِ، وإنما في عَقْلِ المرأةِ وتَربيتِها، وكذلك الشاب. ولهذا روى الترمذيُّ عن أبي هُريْرَةَ -رضي الله عنه- قال: قال رسولُ الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إذَا خَطَبَ إِلَيْكُمْ مَنْ تَرْضَوْنَ دِينَهُ وَخُلُقَهُ فَزَوِّجُوهُ، إِلَّا تَفْعَلُوا تَكُنْ فِتْنَةٌ فِي الْأَرْضِ وَفَسَادٌ عَرِيضٌ</strong></span>\"؛ فَجعل المنَاطَ هو الدِّينَ والخُلُقَ.</p>\n<p>&nbsp;</p>\n<p>وقد روى البخاري ومسلم مِن حَدِيثِ عَبْدِ اللهِ بن مسعود -رضي الله عنه- قَالَ: قَالَ لَنَا رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>يَا مَعْشَرَ الشَّبَابِ مَنِ اسْتَطَاعَ مِنْكُمُ الْبَاءَةَ فَلْيَتَزَوَّجْ فَإِنَّهُ أَغَضُّ لِلْبَصَرِ وَأَحْصَنُ لِلْفَرْجِ وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ فَإِنَّهُ لَهُ وِجَاءٌ</strong></span>\"(صحيح البخاري 4778).</p>\n<p>&nbsp;</p>\n<p>قال النَّوَوِيُّ -رحمه الله-: \"<span style=\"color: #008000;\">المرَادَ هُنَا بِالْبَاءَةِ مُؤَنُ النِّكَاحِ، سُمِّيَتْ بِاسْمِ مَا يُلَازِمُهَا، وَتَقْدِيرُهُ: مَنِ اسْتَطَاعَ مِنْكُمْ مُؤَنَ النِّكَاحِ فَلْيَتَزَوَّجْ</span>\"(شرح النووي على مسلم:9/173).</p>\n<p>&nbsp;</p>\n<p>إن واقعَ كثيرٍ مِن المتزوجين يَعيشُ ظُلمًا مِن الأزواجِ على زوجاتِهم، وبعضُها تَرَنُّحًا ينتظرُ السُّقوطَ، فبعضُ الأزواجِ يُريدُ زوجةً لا تُكَدِّرُه أبدًا تسمعُ وتُطيعُ، ولا يَحِقُّ لها الشكوى، ولا الأَنِينُ، وهذا طَلَبُ المحَالِ.</p>\n<p>&nbsp;</p>\n<p>لِنَتَأَمَّلْ حالَ رسول الله -صلى الله عليه وسلم- في هذه القصةِ المؤثرةِ التي رواها مسلمٌ مِن حَدِيثِ جَابِرِ بْنِ عَبْدِ اللهِ قَالَ: دَخَلَ أَبُو بَكْرٍ يَسْتَأْذِنُ عَلَى رَسُولِ اللهِ -صلى الله عليه وسلم- فَوَجَدَ النَّاسَ جُلُوسًا بِبَابِهِ لَمْ يُؤْذَنْ لِأَحَدٍ مِنْهُمْ. قَالَ: فَأُذِنَ لِأَبِي بَكْرٍ، فَدَخَلَ ثُمَّ أَقْبَلَ عُمَرُ فَاسْتَأْذَنَ فَأُذِنَ لَهُ، فَوَجَدَ النَّبِيَّ -صلى الله عليه وسلم- جَالِسًا حَوْلَهُ نِسَاؤُهُ وَاجِمًا سَاكِتًا -قَالَ- فَقَالَ: لَأَقُولَنَّ شَيْئًا أُضْحِكُ النَّبِيَّ -صلى الله عليه وسلم-، فَقَالَ: يَا رَسُولَ اللهِ لَوْ رَأَيْتَ بِنْتَ خَارِجَةَ سَأَلَتْنِي النَّفَقَةَ فَقُمْتُ إِلَيْهَا فَوَجَأْتُ عُنُقَهَا. فَضَحِكَ رَسُولُ اللهِ -صلى الله عليه وسلم- وَقَالَ: \"<span style=\"color: #0000ff;\"><strong>هُنَّ حَوْلِي كَمَا تَرَى يَسْأَلْنَنِي النَّفَقَةَ</strong></span>\". فَقَامَ أَبُو بَكْرٍ إِلَى عَائِشَةَ يَجَأُ عُنُقَهَا فَقَامَ عُمَرُ إِلَى حَفْصَةَ يَجَأُ عُنُقَهَا كِلَاهُمَا يَقُولُ: تَسْأَلْنَ رَسُولَ اللهِ -صلى الله عليه وسلم- مَا لَيْسَ عِنْدَهُ. فَقُلْنَ: وَاللهِ لَا نَسْأَلُ رَسُولَ اللهِ -صلى الله عليه وسلم- شَيْئًا أَبَدًا لَيْسَ عِنْدَهُ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ اعْتَزَلَهُنَّ شَهْرًا أَوْ تِسْعًا وَعِشْرِينَ، ثُمَّ نَزَلَتْ عَلَيْهِ هَذِهِ الآيَةُ: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ</strong></span>)[الأحزاب:28]، حَتَّى بَلَغَ: <span style=\"color: #ff0000;\">(<strong>لِلْمُحْسِنَاتِ مِنْكُنَّ أَجْرًا عَظِيمًا</strong></span>)[الأحزاب:29]، قَالَ فَبَدَأَ بِعَائِشَةَ فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>يَا عَائِشَةُ إِنِّي أُرِيدُ أَنْ أَعْرِضَ عَلَيْكِ أَمْرًا أُحِبُّ أَنْ لَا تَعْجَلِي فِيهِ حَتَّى تَسْتَشِيرِي أَبَوَيْكِ</strong></span>\"، قَالَتْ: وَمَا هُوَ يَا رَسُولَ اللهِ؟ فَتَلَا عَلَيْهَا الآيَةَ، قَالَتْ أَفِيكَ يَا رَسُولَ اللهِ أَسْتَشِيرُ أَبَوَيَّ، بَلْ أَخْتَارُ اللهَ وَرَسُولَهُ وَالدَّارَ الآخِرَةَ، وَأَسْأَلُكَ أَنْ لَا تُخْبِرَ امْرَأَةً مِنْ نِسَائِكَ بِالَّذِي قُلْتُ. قَالَ: <span style=\"color: #0000ff;\">\"<strong>لَا تَسْأَلُنِي امْرَأَةٌ مِنْهُنَّ إِلَّا أَخْبَرْتُهَا، إِنَّ اللهَ لَمْ يَبْعَثْنِي مُعَنِّتًا، وَلَا مُتَعَنِّتًا، وَلَكِنْ بَعَثَنِي مُعَلِّمًا مُيَسِّرًا</strong></span>\"(أخرجه مسلم:1478).</p>\n<p>&nbsp;</p>\n<p>كأن عائشة -رضي الله عنها- توقعت: أنَّه إذا لم يُخبِر أحدًا مِن زوجاتِه يكونُ فيهن مَن يختارُ الدنيا، فيفارقها النبي -صلى الله عليه وسلم-، وأنهن إذا سَمِعْنَ باختيارها هي له اقْتَدَيْنَ بها فَيَخْتَرْنَهُ، وكذلك فعلنَ.</p>\n<p>&nbsp;</p>\n<p>ووجهُ التيسيرِ في هذا أنه إذا أخبَر بذلك اقتدى بها غيرُها مِن أزواجِه، وسَهُل عليها اختيارُ اللهِ ورسولِه، والدارِ الآخِرةِ. أعوذُ باللهِ مِن الشيطانِ الرجيمِ: (<span style=\"color: #ff0000;\"><strong>قَالَتْ إِحْدَاهُمَا يَا أَبَتِ اسْتَأْجِرْهُ إِنَّ خَيْرَ مَنِ اسْتَأْجَرْتَ الْقَوِيُّ الْأَمِينُ</strong></span>)[القصص: 26].</p>\n<p>&nbsp;</p>\n<p>بَاركَ اللهُ لي ولَكُم في القرآنِ العظيم، ونفعَني وإيَّاكم بما فيه من الآياتِ والذِّكر الحكيم، أقولُ ما سمِعْتُم، وأَستغفِرُ اللهَ العظيمَ لي ولَكُم ولِسائر المسلمين مِن كُلِّ ذنبٍ وخطيئةٍ، فاسْتغفِرُوه وتُوبوا إليْهِ؛ إنَّه هو الغفور الرَّحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله على إحسانِه، والشكرُ على توفيقِه وامتنِانِه، وأشهدُ ألا إله إلا اللهُ تعظيمًا لِشَانِه، وأشهدُ أن محمدًا عبدُه ورسولُه، الداعي إلى جنَّتِه ورضوانه، صلى الله عليه وعلى آله وأصحابه وأعوانه.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بعْدُ: مَعْشَر الإِخْوَةِ، إذا كان النبي -صلى الله عليه وسلم- يَمُرُّ ببعض هذا مع أزواجِه، مع أنهن أُمَّهَاتُ المؤمنين، فكيف بِغَيْرِه.</p>\n<p>&nbsp;</p>\n<p>فالزوجُ عليه أن يَتَّقِيَ اللهَ في تعامُلِه مع زوجتِه، وقد قال -صلى الله عليه وسلم- في خُطبتِه التي سُمِّيَتْ بخُطْبَةِ الوداعِ: \"<span style=\"color: #0000ff;\"><strong>اتَّقُوا اللهَ فِي النِّسَاءِ، فَإِنَّكُمْ أَخَذْتُمُوهُنَّ بِأَمَانِ اللهِ، وَاسْتَحْلَلْتُمْ فُرُوجَهُنَّ بِكَلِمَةِ اللهِ</strong></span>\"(أخرجه مسلم:1218).</p>\n<p>&nbsp;</p>\n<p>جاء في الصَّحِيحَيْنِ مِن حَدِيثِ أبي هُريْرَةَ -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>اسْتَوْصُوا بِالنِّسَاءِ خَيْرًا، فَإِنَّهُنَّ خُلِقْنَ مِنْ ضِلَعٍ، وَإِنَّ أَعْوَجَ شَيْءٍ فِي الضِّلَعِ أَعْلاَهُ، فَإِنْ ذَهَبْتَ تُقِيمُهُ كَسَرْتَهُ، وَإِنْ تَرَكْتَهُ لَمْ يَزَلْ أَعْوَجَ، فَاسْتَوْصُوا بِالنِّسَاءِ خَيْرًا</strong></span>\" (أخرجه البخاري 3153).</p>\n<p>&nbsp;</p>\n<p>قال ابن حجر -رحمه الله-: \"<span style=\"color: #008000;\">يَحْتَمِلُ أَنْ يَكُونَ ضَرَبَ ذَلِكَ مَثَلًا لِأَعْلَى المرْأَةِ؛ لِأَنَّ أَعْلَاهَا رَأْسُهَا، وَفِيهِ لِسَانُهَا، وَهُوَ الَّذِي يَحْصُلُ مِنْهُ الْأَذَى</span>\"(فتح الباري 9/253).</p>\n<p>&nbsp;</p>\n<p>وقد شَعَرَ الصحابةُ -رضي الله عنهم- عِنايةَ الكِتابِ والسُّنةِ بالوصيةِ بِحَقِّ الزوجةِ، والتأكيدِ على ذلك، فاسمع إلى ابن عمر -رضي الله عنه- كما في صحيحِ البخاريِّ- وهو يَحُدِّثُنا عن ذلك إذ يقول: \"<span style=\"color: #008000;\">كُنَّا نَتَّقِي الكَلاَمَ وَالِانْبِسَاطَ إِلَى نِسَائِنَا عَلَى عَهْدِ النَّبِيِّ -صلى الله عليه وسلم- هَيْبَةَ أَنْ يَنْزِلَ فِينَا شَيْءٌ، فَلـمَّا تُوُفِّيَ النَّبِيُّ -صلى الله عليه وسلم- تَكَلَّمْنَا وَانْبَسَطْنَا</span>\".</p>\n<p>&nbsp;</p>\n<p>فقوله: \"والانبساط\"، أي ومِن جُملَةِ ما نَتَّقِي أيضًا التقصيرَ في حَقِّهِنَّ، وتَرْكِ الرِّفْقِ بهن، كما أفاده العَيْنِيُّ -رحمه الله- (انظر عمدة القاري:20/167).</p>\n<p>&nbsp;</p>\n<p>قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَعَاشِرُوهُنَّ بِالمعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا</strong></span>)[النساء:19]؛ فكيف إذا كان شتمًا ولعنًا، وربما تتعدى يدُه الآثمةُ إلى ضربٍ مُبْرِحٍ.</p>\n<p>&nbsp;</p>\n<p>لقد عَظُمَ الخَطْبُ على كثيرٍ مِن أَخَواتِنا أَمامَ همجيةِ بعضِ الأزواجِ الذين لا يَجِدُون رادِعًا دُنْيَوِيًّا، ولا يخافون عِقابًا أُخْرَوِيًّا.</p>\n<p>&nbsp;</p>\n<p>وكم سَمِعنا مِن المآسي ما تتقطعُ له الأكبادُ، وهذه المرأة المسكينة تتجرع الغصص وتعيش النكد وتتحمله إما بسبب قلة الناصر من أوليائها أو النظر إلى عاقبة أولادها، وتأمل قول النبي -صلى الله عليه وسلم- فيما رواه الإمامُ أحمدُ وغيره مِن حَدِيثِ أبي هُريْرَةَ -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أَكْمَلُ المؤْمِنِينَ إِيمَانًا أَحْسَنُهُمْ خُلُقًا، وَخِيَارُكُمْ خِيَارُكُمْ لِنِسَائِكُمْ</strong></span>\"(أخرجه أحمد:24721، والترمذي:1162).</p>\n<p>&nbsp;</p>\n<p>وروى الترمذيَّ وغيره مِن حَدِيثِ عائشةَ -رضي الله عنها- قالت: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>خَيْرُكُمْ خَيْرُكُمْ لِأَهْلِهِ، وَأَنَا خَيْرُكُمْ لِأَهْلِي</strong></span>\"(أخرجه الترمذي:3895).</p>\n<p>&nbsp;</p>\n<p>وإن أعظمَ حَقٍّ على الزوجِ هو أمرُها بالقيامِ بحقوقِ رَبِّها -جل وعلا-، وذلك بأَمْرِها بالصلاةِ والمحافظةِ عليها، كما وصفَ اللهُ نَبِيَّهُ إسماعيلَ -عليه السلام- بقوله: (<span style=\"color: #ff0000;\"><strong>وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلَاةِ وَالزَّكَاةِ وَكَانَ عِنْدَ رَبِّهِ مَرْضِيًّا</strong></span>)[مريم:55].</p>\n<p>&nbsp;</p>\n<p>وإن مِن الخيرِ الذي انتشرَ هذه الدوراتِ التثقيفيَّةَ في إدارةِ الأُسرةِ والتعاملِ بين الزوجين في وقتٍ أصبحَ كثيرٌ مِن الشبابِ والفتياتِ يَتَلَقَّفُون قانونَ الحياةِ مِن الإعلامِ الهابطِ، والممثلين الهابِطِينَ الذين فَشَلُوا في إدارة أنفسهِم قَبْلَ بُيوتِهم وزوجاتِهم.</p>\n<p>&nbsp;</p>\n<p>وكثيرٌ مِن المشاكلِ التي نسمعها -وبعضُها يؤدي إلى الطلاقِ- هي بسبب أمورٍ تافهةٍ لا يخلو منها بيتٌ، ولكن طريقةُ التعاملِ معها، وعدمُ تَدَخُّلِ العُقلاءِ مِن الأُسرتين أَدَّى إلى الطلاقِ.</p>\n<p>&nbsp;</p>\n<p>على الأُمِّ أن تُثَقِّفَ بنتَها بحقِّ الزوجِ، وأهمِّيَّةِ رِعايةِ زوجِها، لا أن تأتيَ البنتُ وأكبرُ هَمِّهَا هو السَّفَرُ والأسواقُ واللباسُ، والتحدثُ بذلك عند صديقاتِها، بل لتُخبِرَها أن الزوجَ طريقٌ للجنةِ، إنْ قامَتْ بِحَقِّه ورعايتِه.</p>\n<p>&nbsp;</p>\n<p>وعلى الأبِ أن يُرَبِّيَ ابنَه على احترامِ حَقِّ زوجتِه، وألا يستعبِدَها، ولا يَحْقِرَها، وأنْ يحفظَ كرامتَها، ويُنزِلَها المكانَ اللائقَ بها، واتَّقُوا الظُّلْمَ فإنه ظُلماتٌ يومَ القيامةِ.</p>\n<p>&nbsp;</p>\n<p>عَنْ أَبِى هُريْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم- \"<span style=\"color: #0000ff;\"><strong>لَا يَفْرَكْ</strong></span> -أي لا يبغض- <span style=\"color: #0000ff;\"><strong>مُؤْمِنٌ مُؤْمِنَةً إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ</strong></span>» (أخرجه مسلم:1469).</p>\n<p>&nbsp;</p>\n<p>ثمَّ صلُّوا وسلِّمُوا على رسولِ الْهُدَى، وإمام الورى، فقد أمركم ربُّكم فقال -جل وعلا-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56]، اللهُمَّ صلِّ وسلِّمْ على نبيِّنا محمدٍ، وعلى آلِه وصحبه أجمعين، وارْضَ اللهُمَّ عن الخلفاء الراشدين، وَالأئِمَّةِ المهْدِيِّين أَبي بكرٍ وعُمَرَ وعُثمانَ وعليٍّ، وعنِ الصَّحابةِ أجْمَعين، وعنَّا معهم بعفْوِك وكَرَمِك يا أكرمَ الأكْرَمِين.</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>&nbsp;</strong></p>\n\n                </div>",
  "attachments": [
    {
      "name": "الزوج_وحق_الزوجة.doc",
      "path": "/database/files/الزوج_وحق_الزوجة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B2%D9%88%D8%AC-%D9%88%D8%AD%D9%82-%D8%A7%D9%84%D8%B2%D9%88%D8%AC%D8%A9/download-file/363057"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الزوج-وحق-الزوجة"
}
