{
  "id": 3817,
  "title": "التوقيع عن الله",
  "slug": "التوقيع-عن-الله",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ مكانة الفتوى في الإسلام 2/ مسؤولية المفتي ومنزلته 3/ واجب كل من المفتي المستفتي 4/ شناعة القول على الله بغير علم 5/ الفتاوى في الأحكام والنوازل مسؤولية العلماء 6/ فتوى المفتي لا تبيح المحرم ولا تحرم المباح.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن مسؤولية المفتي مسؤولية عظيمة، فالمفتي إناء للعلم الشرعي، وهو أمانة وكله الله بحفظها ونشرها، وأمر عباده أن يسألوهم عما أشكل عليهم، قال -سبحانه-: (فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ) [النحل: 43]، فالمفتي موقِّع عن رب العالمين، وقائم في الأمة مقام سيد المرسلين، ونائب عنه في تبليغ الدين، وبيان الأحكام، فجدير بمن اختاره الله وعلَّمه وأقامه في هذا المنصب أن يستعين بالله، ويُعِدّ للأمر عُدته، ويأخذ له أهبته...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي خلق السماوات والأرض، وجعل الظلمات والنور، فضَّل العلم على الجهل، (قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُوْلُوا الْأَلْبَابِ)، ورفع شأن العلماء وجعلهم هداة للعالمين, وأشهد أن لا إله إلا الله ولي الصالحين، وقيّوم السماوات والأرضين، وأشهد أن محمدًا عبد الله ورسوله، أرسله بالهدى ودين الحق ليظهره على الدين كله ولو كره الكافرون، صلى الله عليه وعلى آله وأصحابه والتابعين لهم بإحسان إلى يوم الدين، وسلم تسليمًا كثيرًا.\n \nأما بعد:\n \nأيها الناس: اتقوا الله حق التقوى فإنه (مَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجاً * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ).\n \nعباد الله: إن الله -تبارك وتعالى- خلق البشر، وجعلهم أوعية للأعمال والأخلاق، فمنهم وعاء للخير، ومنهم وعاء للشر، ومنهم وعاء للعلم، ومنهم وعاء للجهل، ومنهم وعاء للحلم، ومنهم وعاء للسفه، ومنهم وعاء للكرم، ومنهم وعاء للبخل، وهكذا.\n \nوإن العلم أعظم حلية يتحلى بها الإنسان، وأحسن زينة يتزين بها عند الله وخلقه، وما أحسن العلم إذا تبعه العمل، وظهرت آثاره على القلب والبدن، فأورث الإيمان والتقوى.\n \nإن العلم نور يضيء لصاحبه الطريق، ويدله على الصواب، ويهديه إلى جنات النعيم، به ساد الأولون أقوامهم، وبه ارتفع دين الله وبلغ الآفاق، هو تَركَة الأنبياء، لم يخلّفوا ديناراً ولا درهماً، وإنما ورثوا العلم، فمن أخذه أخذ بحظ وافر, ولذلك فأجر العالم مستمر بعد وفاة بني آدم، قال -صلى الله عليه وسلم-: \"إذا مات العبد انقطع عمله إلا من ثلاث: صدقة جارية، أو علم ينتفع به، أو ولد صالح يدعو له\" (مسلم), ولذلك فإن آثار أهل العلم باقية مذكورة، وأفعال أهله مشكورة، لا يزال الناس يدعون لهم، ويثنون عليهم في حياتهم وبعد مماتهم.\n \nعباد الله: إن حاجة العباد لأهل العلم دائمة لا انقطاع لها، فهم الذين يفتونهم عن ربهم ودينهم ونبيهم، وهم الذين يبصرونهم بالشرع، ويرشدونهم للكيفية الصحيحة لأداء العبادات، ثم هم الذين يفتونهم ويجيبونهم في الأسئلة والمعضلات.\n \nإن للفتوى في الإسلام منزلة عالية، وشرفًا كبيرًا وأهمية بالغة, كيف لا؟ وهو منصب تولاه الله بنفسه، ألم تسمعوا إلى قوله -تعالى-: (وَيَسْتَفْتُونَكَ فِي النِّسَاءِ قُلِ اللَّهُ يُفْتِيكُمْ فِيهِنَّ وَمَا يُتْلَى عَلَيْكُمْ) [النساء: 127].\n \nوقد كان رسول الله -صلى الله عليه وسلم- في حياته هو مفتي الأمة يجيب عن أسئلة المسلمين، ويبين لهم الحلال من الحرام والخير من الشر، ولا يزال يتولى هذا المنصب من رفع الله قدره، وأعلى شأنه، وكتب له أن يكون من المصابيح المضيئة، والكواكب الدرية.\n \nومهمة المفتي نقل شرع الله وأحكامه للناس, من خلال معرفته بنصوص الوحي من القرآن والسنة الصحيحة, لذلك يعبر عنه بعض العلماء بالمترجم عن الله، إلا أن النقل المجرد إنما يكون في المسائل المنصوص عليها, أما إذا أتته مسائل ليست كذلك فيكون دوره الاجتهاد لمعرفة حكم الله في المسألة حسب علمه من خلال الأدلة الشرعية, لذلك كان الإفتاء منصبًا عظيمًا، وشرفًا كبيرًا لمن قام به بحقه، وأول من قام بهذا العمل العظيم، والمنصب الشريف، هو سيد الأنبياء والمرسلين، الذي كان يفتي عن الله بوحيه المبين.\n \nعباد الله: إن مسؤولية المفتي مسؤولية عظيمة، فالمفتي إناء للعلم الشرعي، وهو أمانة وكله الله بحفظها ونشرها، وأمر عباده أن يسألوهم عما أشكل عليهم، قال -سبحانه-: (فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ) [النحل: 43]، فالمفتي موقِّع عن رب العالمين، وقائم في الأمة مقام سيد المرسلين، ونائب عنه في تبليغ الدين، وبيان الأحكام، فجدير بمن اختاره الله وعلَّمه وأقامه في هذا المنصب أن يستعين بالله، ويُعِدّ للأمر عُدته، ويأخذ له أهبته، وأن يعلم قدر المقام الذي أُقيم فيه، فينصح للأمة بكل ما يعلمه من خير، ويحذرها من كل ما يعلمه من شرّ، ولا يكن في صدره حرج من قول الحق، والصدع به، مع لزوم الحكمة في الأمور، والله العزيز العليم ناصره وهاديه.\n \nلذلك كان للمفتي في الإسلام شرف عظيم، ومنزلة عالية إذا ما هو قام بهذه المهمة كما يحب الله ويرضى؛ فهو يدل على الخير، ومن دلَّ على خير فله مثل أجر فاعله، ويحفظ الله به الدين وينير السبيل، ويوضح به الطريق ويميت به البدع، ويحيي السنن المهجورة؛ فيكون له أجرها، وأجر من عمل بها من بعده.\n \nعباد الله: وإذا كان الواجب على المفتي أن يظهر الحق، فإن الواجب على المسلم أن يتلقى ما جاء عن الله ورسوله بالسمع والطاعة، والقبول والانقياد كما قال -سبحانه-: (إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ) [النور: 51],  وإذا ثبت الحكم عن الله ورسوله، لزم أخذه، ويجب اتباعه والأخذ به، كما قال -سبحانه-: (اتَّبِعُوا مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ وَلَا تَتَّبِعُوا مِنْ دُونِهِ أَوْلِيَاءَ قَلِيلًا مَا تَذَكَّرُونَ) [الأعراف: 3].\n \nوقد أمر الله -عزَّ وجلَّ- جميع المؤمنين باتباع الرسول -صلى الله عليه وسلم- في جميع الأحوال والأزمان، دون استثناء وبدون مراجعة، كما قال -سبحانه-: (فَآمِنُوا بِاللَّهِ وَرَسُولِهِ النَّبِيِّ الْأُمِّيِّ الَّذِي يُؤْمِنُ بِاللَّهِ وَكَلِمَاتِهِ وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ) [الأعراف: 158].\n \nوكل من خالف أمر الله ورسوله أو عارض ذلك فهو مستحق للعقوبة معرّض للفتنة، كما قال -سبحانه-: (لَا تَجْعَلُوا دُعَاءَ الرَّسُولِ بَيْنَكُمْ كَدُعَاءِ بَعْضِكُمْ بَعْضًا قَدْ يَعْلَمُ اللَّهُ الَّذِينَ يَتَسَلَّلُونَ مِنْكُمْ لِوَاذًا فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ) [النور: 63], وعَنْ العِرْبَاضِ بْنِ سَارِيَةَ، قَالَ: قال رسول الله -صلى الله عليه وسلم-: \"وَإِيَّاكُمْ وَمُحْدَثَاتِ الأُمُورِ فَإِنَّهَا ضَلَالَةٌ فَمَنْ أَدْرَكَ ذَلِكَ مِنْكُمْ فَعَلَيْهِ بِسُنَّتِي وَسُنَّةِ الخُلَفَاءِ الرَّاشِدِينَ المَهْدِيِّينَ، عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ\" (الترمذي وصححه الألباني).\n \nوحذّر الله -سبحانه- عباده من أن يقول الواحد منهم القول على الله بلا علم، كما قال -سبحانه-: (وَلَا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ هَذَا حَلَالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لَا يُفْلِحُونَ) [النحل: 116], وقال -سبحانه-: (قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ) [الأعراف: 33]، أي لا تقولوا عليه في أسمائه وصفاته وأفعاله وشرعه قولاً لم يقله، أو حكمًا لم يصدره، فكل هذه قد حرّمها الله، ونهى العباد عن تعاطيها؛ لما فيها من المفاسد الخاصة والعامة، ولما فيها من الظلم والتجري على الله، والاستطالة على عباد الله، وتغيير دين الله وشرعه.\n \nوقال -سبحانه-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ) [الحجرات: 1]، أي لا تقولوا حتى يقول، ولا تفعلوا شيئاً حتى يأمر، ولا تفتوا حتى يفتي, فمن الأدب مع الرسول -صلى الله عليه وسلم- أن لا يتقدم أحد بين يديه بأمر ولا نهي، ولا إذن ولا تصرف، حتى يأمر هو وينهى ويأذن، وهذا باقٍ إلى يوم القيامة، فالتقدم بين يدي سنته بعد وفاته كالتقدم بين يديه في حياته.\n \nفلا يجوز لأحد أن يفتي أو يقضي في دين الله بما يخالف النصوص، ولا يجوز الاجتهاد والتقليد مع وجود النص، ولا يجوز كذلك معارضة حديث رسول الله -صلى الله عليه وسلم-، بقول واحد من الناس, أو بذوق أو بأحلام أو منامات أو عادات أو تقاليد, بل الواجب طاعته والانقياد لأمره، والتسليم والتلقي لما جاء به بالسمع والطاعة، كما قال -سبحانه-: (فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا) [النساء: 65].\n \nعباد الله: إن الحلال هو ما أحله الله ورسوله، والحرام هو ما حرمه الله ورسوله، وبالتالي لا يحل لأحد أن يفتي إلا بما يعلمه يقيناً من كتاب الله وسنة رسوله، وكل ذلك بعد أن تتوفر فيه شروط الاجتهاد، كما قال -سبحانه-: (وَلَا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ هَذَا حَلَالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لَا يُفْلِحُونَ) [النحل: 116].\n \nومن أفتى بغير علم، فعليه إثم من أضلهم، كما قال -سبحانه-: (لِيَحْمِلُوا أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُمْ بِغَيْرِ عِلْمٍ أَلَا سَاءَ مَا يَزِرُونَ) [النحل: 25], عَنْ جَابِرٍ -رضي الله عنه- قَالَ: خَرَجْنَا فِي سَفَرٍ فَأَصَابَ رَجُلًا مِنَّا حَجَرٌ فَشَجَّهُ فِي رَأْسِهِ، ثُمَّ احْتَلَمَ فَسَأَلَ أَصْحَابَهُ فَقَالَ: هَلْ تَجِدُونَ لِي رُخْصَةً فِي التَّيَمُّمِ؟ فَقَالُوا: مَا نَجِدُ لَكَ رُخْصَةً وَأَنْتَ تَقْدِرُ عَلَى الْمَاءِ فَاغْتَسَلَ فَمَاتَ، فَلَمَّا قَدِمْنَا عَلَى النَّبِيِّ -صلى الله عليه وسلم- أُخْبِرَ بِذَلِكَ فَقَالَ: \"قَتَلُوهُ قَتَلَهُمُ اللَّهُ؛ أَلَا سَأَلُوا إِذْ لَمْ يَعْلَمُوا فَإِنَّمَا شِفَاءُ الْعِيِّ السُّؤَالُ\" (أبو داود وحسنه الألباني), قال -سبحانه-: (وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا) [الإسراء: 36],  وقد جاء التحذير من الكذب على رسوله ما لم يقل، فعن أبي هريرة -رضي الله عنه-، عن النبي -صلى الله عليه وسلم- قال: \"وَمَنْ كَذَبَ عَلَيَّ مُتَعَمِّداً فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ\" (البخاري ومسلم).\n \nوجاءت الآيات ملزمة بوجوب الطاعة وضرورية الاتباع، وحتى لمجرد رفع الصوت عليه؛ فإن ذلك سبب لحبوط العمل، فلا ترفع ولا تقدم الآراء والبدع على سنته وما جاء به,  كما قال -سبحانه-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَرْفَعُوا أَصْوَاتَكُمْ فَوْقَ صَوْتِ النَّبِيِّ وَلَا تَجْهَرُوا لَهُ بِالْقَوْلِ كَجَهْرِ بَعْضِكُمْ لِبَعْضٍ أَنْ تَحْبَطَ أَعْمَالُكُمْ وَأَنْتُمْ لَا تَشْعُرُونَ) [الحجرات: 2].\n \nومن الأدب معه -صلى الله عليه وسلم- تقديم قوله والعمل به، ولا يوقف قبول ما جاء به على موافقة أحد أو فتواه، فكل هذا من قلة الأدب معه، وهو عين الجرأة على سنته وهديه، وعليه يجب السمع والطاعة، والقبول دون تخير أو تردد، والآية صريحة في ذلك، قال -تعالى-: (وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا) [الأحزاب: 36].\n \nعباد الله: ليس على العالم أو الشيخ أو الداعية إثم ولا حرج إذا سُئل وليس عنده علم أن يقول: لا أعلم، فيجب على الإنسان أن يتعلّم: \"لا أدري\" لما لا يعلم، ويستسهل ذلك؛ لأنك إذا قلت: \"لا أدري\" علموك حتى تدري، وإن قلت أدري سألوك حتى لا تدري، وهذا من أدب العلم والفتوى، ومن قال: \"الله أعلم\" فقد أفتى.\n \nوالملائكة حين سئلت قالت: \"لا علم لنا\", لم يكن ذلك قدح فيها، ولم يمنعها جهلها بالمسؤول أن تقول ذلك قال -تعالى-: (وَعَلَّمَ آدَمَ الْأَسْمَاءَ كُلَّهَا ثُمَّ عَرَضَهُمْ عَلَى الْمَلَائِكَةِ فَقَالَ أَنْبِئُونِي بِأَسْمَاءِ هَؤُلَاءِ إِنْ كُنْتُمْ صَادِقِينَ * قَالُوا سُبْحَانَكَ لَا عِلْمَ لَنَا إِلَّا مَا عَلَّمْتَنَا إِنَّكَ أَنْتَ الْعَلِيمُ الْحَكِيمُ) [البقرة: 31، 32]، فلم يستحوا أن يقولوا لا نعلم.\n \nوما أخطر المضلين للأمة، الذين يتخذون من كتاب الله وسنة رسوله مادة للتضليل، يلوون ألسنتهم به، ويحرفونه عن مواضعه، ويؤوِلون نصوصه لتوافق أهواء معينة، ويشترون بهذا كله ثمناً قليلاً.\n \nوهؤلاء الذين ينسبون إلى الدين ظلماً، يحترفون الدين، ويسخرونه في تلبية الأهواء، ويحرّفون الكلم عن مواضعه من أجل حطام يأخذونه، يفعلون هذا ويحسبون أنهم مسلمون: (وَإِنَّ مِنْهُمْ لَفَرِيقًا يَلْوُونَ أَلْسِنَتَهُمْ بِالْكِتَابِ لِتَحْسَبُوهُ مِنَ الْكِتَابِ وَمَا هُوَ مِنَ الْكِتَابِ وَيَقُولُونَ هُوَ مِنْ عِنْدِ اللَّهِ وَمَا هُوَ مِنْ عِنْدِ اللَّهِ وَيَقُولُونَ عَلَى اللَّهِ الْكَذِبَ وَهُمْ يَعْلَمُونَ) [آل عمران: 78].\n \nوهذه آفة لا يختص بها طائفة من أهل الكتاب، إنما تبتلى بها كل أمة يرخص دين الله فيها على من ينتسبون إليه، حتى ما يساوي إرضاء هوى من الأهواء، ويفسد القلب حتى ما يتحرج من الكذب على الله ورسوله, عن عَبْدِ اللهِ بْنَ عَمْرِو بْنِ الْعَاصِ، يَقُولُ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم-، يَقُولُ:\"إِنَّ اللهَ لَا يَقْبِضُ الْعِلْمَ انْتِزَاعًا يَنْتَزِعُهُ مِنَ النَّاسِ، وَلَكِنْ يَقْبِضُ الْعِلْمَ بِقَبْضِ الْعُلَمَاءِ، حَتَّى إِذَا لَمْ يَتْرُكْ عَالِمًا، اتَّخَذَ النَّاسُ رُءُوسًا جُهَّالًا، فَسُئِلُوا فَأَفْتَوْا بِغَيْرِ عِلْمٍ، فَضَلُّوا وَأَضَلُّوا\" (البخاري ومسلم).\n \nوهذا المسلك كفيل بسقوط هذه الْخُشُب المسندة، الذين تعجبك أجسامهم وإن يقولوا تسمع لقولهم؛ وبسبب هذا المسلك نقل الله قيادة البشرية من بني إسرائيل إلى بني إسماعيل: (إِنَّ الَّذِينَ يَشْتَرُونَ بِعَهْدِ اللَّهِ وَأَيْمَانِهِمْ ثَمَنًا قَلِيلًا أُولَئِكَ لَا خَلَاقَ لَهُمْ فِي الْآخِرَةِ وَلَا يُكَلِّمُهُمُ اللَّهُ وَلَا يَنْظُرُ إِلَيْهِمْ يَوْمَ الْقِيَامَةِ وَلَا يُزَكِّيهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌ) [آل عمران: 77].\n \nنسأل الله العفو والعافية والمعافاة في الدين والدنيا والآخرة، وأن يجنبنا سُبُل الغواية، وأن يتم علينا إيماننا، ويحسن لنا الختام أجمعين، أقول قولي هذا وأستغفر الله لي ولكم، فاستغفروه وتوبوا إليه.\n \nالخطبة الثانية:\n \nالحمد لله الذي علَّم بالقلم، علّم الإنسان ما لم يعلم، وأشهد أن لا إله إلا الله الأعز الأكرم، وأشهد أن نبينا محمداً عبده ورسوله الداعي إلى السبيل الأقوم، صلى الله وبارك عليه وعلى آله وصحبه وسلم.\n \nأما بعد:\n \nفاتقوا الله -عباد الله- واعرفوا للعلم قدره، واجتهدوا ما استطعتم في التفقه في دينكم، فمن يرد الله به خيراً يفقه في الدين، واسألوا أهل العلم عما أشكل عليكم، واعمروا أوقاتكم بالعلم النافع، فليس العلم محدوداً بسنٍّ، ولا معيناً بمرحلة، ولا منتهياً بنيل شهادة عالية، واعلموا أنكم في زمانٍ لا مخرج لكم من فتنه، إلا بالتسلح بالعلم النافع، وإذا كان العالم -بحمد الله وفضله- يشهد إقبالاً وصحوة، فينبغي أن يتوج هذا التوجه بالعلم النافع؛ ليرسي قواعده، ويربط مسالكه، ويعصمه من الانحراف بإذن الله.\n \nعباد الله: إذا كانت الدعوة إلى الله مسؤولية جميع الأمة، فإن الفتاوى في الأحكام والمسائل مسؤولية العلماء، فمن علم حكماً أفتى به، ومن جهله دل المستفتي على العلماء الذين اختصهم الله بمزيد من العلم والفقه، والفهم والحفظ، وجعلهم أواني لعلمه وأحكام دينه، يتعلمونها ويعملون بها ويعلمونها الناس، وكان الصحابة يتدافعون الفتوى فيما بينهم، والمفتون فيهم يعدون على الأصابع كمعاذ وعلي، وزيد بن ثابت وابن عباس وغيرهم -رضي الله عنهم-، فالفتوى ليست مباحة لكل أحد، أما الدعوة فكلٌّ يدعو إلى الله بحسب ما عنده من العلم، وأقله آية، فالعلماء والفقهاء هم أهل الفتوى كما قال -سبحانه-: (فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ) [النحل: 43].\n \nوالفقه في الدين من أفضل الأعمال، يعطيه الله من يعلم صلاحيته له، وجاهد من أجله كما قال -سبحانه-: (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ) [العنكبوت: 69], وعن معاوية -رضي عنه- قال: قال النبي -صلى الله عليه وسلم-: \"مَنْ يُرِدِ اللهُ بِهِ خَيْراً يُفَقِّهْهُ فِي الدِّينِ\" (البخاري ومسلم).\n \nوالإسلام جاء ليكمل مكارم الأخلاق، وهذه الأخلاق الحسنة لا بدَّ من صيانتها في الأمة، وصيانة الأخلاق وتنفيذ الأحكام وإقامة الحدود تتطلب سلطة تنفيذية، وعقوبات تشريعية؛ لأن أحداً لا يستجيب لكلمات طائرة في الهواء، ليس وراءها سلطة تنفيذية، وعقوبات تأديبية عاجلة؛ لأن كثيرا من الناس لا يهابون عقاب الله الآجل.\n \nوكل يصرخ ولكن لا يستجيب لهم أحد؛ لأن أحدًا لا يستجيب لعقيدة ورسالة ليس وراءها سلطة تحميها، وتنفّذ أحكامها وشرائعها، قال الله -تعالى-: (يَا دَاوُودُ إِنَّا جَعَلْنَاكَ خَلِيفَةً فِي الْأَرْضِ فَاحْكُمْ بَيْنَ النَّاسِ بِالْحَقِّ وَلَا تَتَّبِعِ الْهَوَى فَيُضِلَّكَ عَنْ سَبِيلِ اللَّهِ إِنَّ الَّذِينَ يَضِلُّونَ عَنْ سَبِيلِ اللَّهِ لَهُمْ عَذَابٌ شَدِيدٌ بِمَا نَسُوا يَوْمَ الْحِسَابِ) [ص: 26].\n \nعباد الله: وعلماء الأمة صنفان: حُفّاظ الحديث, وفقهاء الإسلام؛ فحفاظ الحديث: هم الذين حفظوا على الأمة معاقد الدين ومعاقله، وحموا من التغيير والتكدير موارده ومناهله، حتى ورد من سبقت له من الله الحسنى تلك المناهل صافية من الأدناس، يشرب بها عباد الله، يفجرونها تفجيراً.\n \nوفقهاء الإسلام: هم الذين خصَّهم الله باستنباط الأحكام، واعتنوا بضبط قواعد الحلال والحرام، وسائر السنن والآداب والأحكام، بما وهبهم الله من القوة والفهم والحفظ والاستنباط.\n \nفهم في الأرض بمنزلة النجوم في السماء، بهم يهتدي الحيران في الظلماء، وحاجة الناس إليهم أعظم من حاجتهم إلى الطعام والشراب، وطاعتهم أفرض عليهم من طاعة الآباء والأمهات, كما قال -سبحانه-: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا) [النساء: 59], عن أَبَي الدَّرْدَاءِ -رضي الله عنه- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"\n\" (أبو داود وصححه الألباني).\n \nوأولو الأمر: هم العلماء والأمراء. لكن الأمراء إنما يُطاعون إذا أمروا بمقتضى العلم؛ فطاعتهم تبع لطاعة العلماء، فإن الطاعة إنما تكون في المعروف، وما أوجبه العلم الشرعي، وكما أن طاعة العلماء تبع لطاعة الرسول، فطاعة الأمراء تبع لطاعة العلماء.\n \nولما كان قيام الإسلام بطائفتي العلماء والأمراء، بنفوذ السلطان وقوة العلم، وكان الناس كلهم تبعاً لهم، وكان صلاح العالم بصلاح هاتين الطائفتين، وفساده بفسادهما، فما أعظم بركتهما على الأمة إذا صلحا، وما أشد فسادهما إذا فسدا.\n \nوالمُفتونُ صنفان: مُفتٍ بعلم, ومُفتٍ بغير علم؛ فالأول: خير الناس؛ لأنه يفتي بعلم ابتغاء مرضاة الله. والثاني: شر الناس؛ لأنه يفتي بجهل، ويقول على الله بلا علم طمعاً في منصب أو جاه أو مال، ويتخذ من فتواه سُلّمًا لكسب دنيا أو جسرًا للحصول على مطمع ما، وهذا أعظم الظلم، وأبلغ الافتراء، قال -تعالى-: (فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا لِيُضِلَّ النَّاسَ بِغَيْرِ عِلْمٍ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ) [الأنعام: 144].\n \nعباد الله:  إن الإفتاء منصب عالٍ شريف، وثوابه جزيل، وهو في نفس الوقت منصب خطير، لذا ينبغي للمسلم ألا ينصب نفسه للفتيا؛ حتى يكون فيه خصال عدة: يجب أن تكون نيته خالصة لله، فإن لم تكن خالصة لله لم يكن عليه نور، ولا على كلامه نور، وأن يكون له علم وحلم ووقار وسكينة، وأن يكون قوياً على ما هو فيه، وعلى معرفته، أن يتصف بالكفاية ويتخلق بالقناعة وإلا مضغه الناس، أن يعرف الناس ويدرك أحوالهم. فهذه دعائم الفتوى، وأي شيء نقص منها ظهر الخلل في المفتي بحسبه.\n \nومن آتاه الله علماً فعلَّمه مخلصاً يبتغي به وجه الله، هداه الله ونشر الله به السنن، وأمات به البدع، ونوّر الله به قلوب العباد، ومن ارتقى إليه بغير علم، وتسلق جداره بغير فقه، فقد ضل وأضل، وهلك وأهلك غيره، وقال على الله غير الحق, قال الله -تعالى-: (وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا) [الإسراء: 36].\n \nبالدعوة يهتدي الناس في حياتهم, وبالعلم يتعلم الناس كيف يعبدون الله بشرعه, وبالإفتاء تحل المشاكل والمسائل والنوازل التي يخفى حكمها على الكثير منهم، والناس في ذلك متفاوتون: فمنهم من آتاه الله الدعوة والعلم والإفتاء، ومنهم من صرف همّه إلى الدعوة دون الإفتاء، ومنهم من رزقه العلم والإفتاء، ومنهم من حرم هذا وهذا، والله أعلم حيث يجعل رسالته.\n \nوينبغي أن يُفهَم أن فتوى المفتي لا تبيح المحرم شرعاً، ولا تحرم المباح شرعاً؛ لأنه لا يأتي بالحكم من عنده بل هو ناطق عن الشرع بمعنى أنه ناطق عن الله ورسوله، فمن حكم له المفتي أو القاضي بحق غيره، لم يجز له أخذه وهو يعلم عدم استحقاقه له، عَنْ أُمِّ سَلَمَةَ -رضي الله عنها- أنَّ رَسُولَ قالَ:\" إِنَّمَا أنَا بَشَرٌ، وَإِنَّكُمْ تَخْتَصِمُونَ إِلَيَّ، وَلَعَلَّ بَعْضَكُمْ أنْ يَكُونَ ألْحَنَ بِحُجَّتِهِ مِنْ بَعْضٍ، فَأقْضِي عَلَى نَحْوِ مَا أسْمَعُ، فَمَنْ قَضَيْتُ لَهُ مِنْ حَقِّ أخِيهِ شَيْئاً فَلا يَأْخُذْهُ، فَإِنَّمَا أقْطَعُ لَهُ قِطْعَةً مِنَ النَّارِ\"(البخاري ومسلم),، أي: إن الناس يتحاكمون إلى القاضي، فيجتهد لهم، وقد لا يصيب الحق، فيقضي لأحدهم بشيء ليس من حقه، فحكم القاضي هنا لا يحل لهذا الشخص أخذ ما ليس من حقه.\n \nأسأل الله أن يوفقنا إلى ما فيه فلاحنا في الدنيا والآخرة، اللهم أرنا الحق حقًّا وارزقنا اتباعه، وأرنا الباطل باطلاً، وارزقنا اجتنابه,",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ مكانة الفتوى في الإسلام 2/ مسؤولية المفتي ومنزلته 3/ واجب كل من المفتي المستفتي 4/ شناعة القول على الله بغير علم 5/ الفتاوى في الأحكام والنوازل مسؤولية العلماء 6/ فتوى المفتي لا تبيح المحرم ولا تحرم المباح.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن مسؤولية المفتي مسؤولية عظيمة، فالمفتي إناء للعلم الشرعي، وهو أمانة وكله الله بحفظها ونشرها، وأمر عباده أن يسألوهم عما أشكل عليهم، قال -سبحانه-: (فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ) [النحل: 43]، فالمفتي موقِّع عن رب العالمين، وقائم في الأمة مقام سيد المرسلين، ونائب عنه في تبليغ الدين، وبيان الأحكام، فجدير بمن اختاره الله وعلَّمه وأقامه في هذا المنصب أن يستعين بالله، ويُعِدّ للأمر عُدته، ويأخذ له أهبته...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"282075\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي خلق السماوات والأرض، وجعل الظلمات والنور، فضَّل العلم على الجهل، (<span style=\"color: #ff0000;\">قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُوْلُوا الْأَلْبَابِ</span>)، ورفع شأن العلماء وجعلهم هداة للعالمين, وأشهد أن لا إله إلا الله ولي الصالحين، وقيّوم السماوات والأرضين، وأشهد أن محمدًا عبد الله ورسوله، أرسله بالهدى ودين الحق ليظهره على الدين كله ولو كره الكافرون، صلى الله عليه وعلى آله وأصحابه والتابعين لهم بإحسان إلى يوم الدين، وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الناس: اتقوا الله حق التقوى فإنه (<span style=\"color: #ff0000;\">مَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجاً * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ</span>).</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الله -تبارك وتعالى- خلق البشر، وجعلهم أوعية للأعمال والأخلاق، فمنهم وعاء للخير، ومنهم وعاء للشر، ومنهم وعاء للعلم، ومنهم وعاء للجهل، ومنهم وعاء للحلم، ومنهم وعاء للسفه، ومنهم وعاء للكرم، ومنهم وعاء للبخل، وهكذا.</p>\n<p><strong>&nbsp;</strong></p>\n<p>وإن العلم أعظم حلية يتحلى بها الإنسان، وأحسن زينة يتزين بها عند الله وخلقه، وما أحسن العلم إذا تبعه العمل، وظهرت آثاره على القلب والبدن، فأورث الإيمان والتقوى.</p>\n<p>&nbsp;</p>\n<p>إن العلم نور يضيء لصاحبه الطريق، ويدله على الصواب، ويهديه إلى جنات النعيم، به ساد الأولون أقوامهم، وبه ارتفع دين الله وبلغ الآفاق، هو تَركَة الأنبياء، لم يخلّفوا ديناراً ولا درهماً، وإنما ورثوا العلم، فمن أخذه أخذ بحظ وافر, ولذلك فأجر العالم مستمر بعد وفاة بني آدم، قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إذا مات العبد انقطع عمله إلا من ثلاث: صدقة جارية، أو علم ينتفع به، أو ولد صالح يدعو له</span>\" (مسلم), ولذلك فإن آثار أهل العلم باقية مذكورة، وأفعال أهله مشكورة، لا يزال الناس يدعون لهم، ويثنون عليهم في حياتهم وبعد مماتهم.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن حاجة العباد لأهل العلم دائمة لا انقطاع لها، فهم الذين يفتونهم عن ربهم ودينهم ونبيهم، وهم الذين يبصرونهم بالشرع، ويرشدونهم للكيفية الصحيحة لأداء العبادات، ثم هم الذين يفتونهم ويجيبونهم في الأسئلة والمعضلات.</p>\n<p>&nbsp;</p>\n<p>إن للفتوى في الإسلام منزلة عالية، وشرفًا كبيرًا وأهمية بالغة, كيف لا؟ وهو منصب تولاه الله بنفسه، ألم تسمعوا إلى قوله -تعالى-: (<span style=\"color: #ff0000;\">وَيَسْتَفْتُونَكَ فِي النِّسَاءِ قُلِ اللَّهُ يُفْتِيكُمْ فِيهِنَّ وَمَا يُتْلَى عَلَيْكُمْ</span>) [النساء: 127].</p>\n<p>&nbsp;</p>\n<p>وقد كان رسول الله -صلى الله عليه وسلم- في حياته هو مفتي الأمة يجيب عن أسئلة المسلمين، ويبين لهم الحلال من الحرام والخير من الشر، ولا يزال يتولى هذا المنصب من رفع الله قدره، وأعلى شأنه، وكتب له أن يكون من المصابيح المضيئة، والكواكب الدرية.</p>\n<p>&nbsp;</p>\n<p>ومهمة المفتي نقل شرع الله وأحكامه للناس, من خلال معرفته بنصوص الوحي من القرآن والسنة الصحيحة, لذلك يعبر عنه بعض العلماء بالمترجم عن الله، إلا أن النقل المجرد إنما يكون في المسائل المنصوص عليها, أما إذا أتته مسائل ليست كذلك فيكون دوره الاجتهاد لمعرفة حكم الله في المسألة حسب علمه من خلال الأدلة الشرعية, لذلك كان الإفتاء منصبًا عظيمًا، وشرفًا كبيرًا لمن قام به بحقه، وأول من قام بهذا العمل العظيم، والمنصب الشريف، هو سيد الأنبياء والمرسلين، الذي كان يفتي عن الله بوحيه المبين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن مسؤولية المفتي مسؤولية عظيمة، فالمفتي إناء للعلم الشرعي، وهو أمانة وكله الله بحفظها ونشرها، وأمر عباده أن يسألوهم عما أشكل عليهم، قال -سبحانه-: (<span style=\"color: #ff0000;\">فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ</span>) [النحل: 43]، فالمفتي موقِّع عن رب العالمين، وقائم في الأمة مقام سيد المرسلين، ونائب عنه في تبليغ الدين، وبيان الأحكام، فجدير بمن اختاره الله وعلَّمه وأقامه في هذا المنصب أن يستعين بالله، ويُعِدّ للأمر عُدته، ويأخذ له أهبته، وأن يعلم قدر المقام الذي أُقيم فيه، فينصح للأمة بكل ما يعلمه من خير، ويحذرها من كل ما يعلمه من شرّ، ولا يكن في صدره حرج من قول الحق، والصدع به، مع لزوم الحكمة في الأمور، والله العزيز العليم ناصره وهاديه.</p>\n<p>&nbsp;</p>\n<p>لذلك كان للمفتي في الإسلام شرف عظيم، ومنزلة عالية إذا ما هو قام بهذه المهمة كما يحب الله ويرضى؛ فهو يدل على الخير، ومن دلَّ على خير فله مثل أجر فاعله، ويحفظ الله به الدين وينير السبيل، ويوضح به الطريق ويميت به البدع، ويحيي السنن المهجورة؛ فيكون له أجرها، وأجر من عمل بها من بعده.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وإذا كان الواجب على المفتي أن يظهر الحق، فإن الواجب على المسلم أن يتلقى ما جاء عن الله ورسوله بالسمع والطاعة، والقبول والانقياد كما قال -سبحانه-: (<span style=\"color: #ff0000;\">إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ</span>) [النور: 51], &nbsp;وإذا ثبت الحكم عن الله ورسوله، لزم أخذه، ويجب اتباعه والأخذ به، كما قال -سبحانه-: (<span style=\"color: #ff0000;\">اتَّبِعُوا مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ وَلَا تَتَّبِعُوا مِنْ دُونِهِ أَوْلِيَاءَ قَلِيلًا مَا تَذَكَّرُونَ</span>) [الأعراف: 3].</p>\n<p>&nbsp;</p>\n<p>وقد أمر الله -عزَّ وجلَّ- جميع المؤمنين باتباع الرسول -صلى الله عليه وسلم- في جميع الأحوال والأزمان، دون استثناء وبدون مراجعة، كما قال -سبحانه-: (<span style=\"color: #ff0000;\">فَآمِنُوا بِاللَّهِ وَرَسُولِهِ النَّبِيِّ الْأُمِّيِّ الَّذِي يُؤْمِنُ بِاللَّهِ وَكَلِمَاتِهِ وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ</span>) [الأعراف: 158].</p>\n<p>&nbsp;</p>\n<p>وكل من خالف أمر الله ورسوله أو عارض ذلك فهو مستحق للعقوبة معرّض للفتنة، كما قال -سبحانه-: (<span style=\"color: #ff0000;\">لَا تَجْعَلُوا دُعَاءَ الرَّسُولِ بَيْنَكُمْ كَدُعَاءِ بَعْضِكُمْ بَعْضًا قَدْ يَعْلَمُ اللَّهُ الَّذِينَ يَتَسَلَّلُونَ مِنْكُمْ لِوَاذًا فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ</span>) [النور: 63], وعَنْ العِرْبَاضِ بْنِ سَارِيَةَ، قَالَ: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">وَإِيَّاكُمْ وَمُحْدَثَاتِ الأُمُورِ فَإِنَّهَا ضَلَالَةٌ فَمَنْ أَدْرَكَ ذَلِكَ مِنْكُمْ فَعَلَيْهِ بِسُنَّتِي وَسُنَّةِ الخُلَفَاءِ الرَّاشِدِينَ المَهْدِيِّينَ، عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ</span>\" (الترمذي وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وحذّر الله -سبحانه- عباده من أن يقول الواحد منهم القول على الله بلا علم، كما قال -سبحانه-: (<span style=\"color: #ff0000;\">وَلَا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ هَذَا حَلَالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لَا يُفْلِحُونَ</span>) [النحل: 116], وقال -سبحانه-: (<span style=\"color: #ff0000;\">قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ</span>) [الأعراف: 33]، أي لا تقولوا عليه في أسمائه وصفاته وأفعاله وشرعه قولاً لم يقله، أو حكمًا لم يصدره، فكل هذه قد حرّمها الله، ونهى العباد عن تعاطيها؛ لما فيها من المفاسد الخاصة والعامة، ولما فيها من الظلم والتجري على الله، والاستطالة على عباد الله، وتغيير دين الله وشرعه.</p>\n<p>&nbsp;</p>\n<p>وقال -سبحانه-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ</span>) [الحجرات: 1]، أي لا تقولوا حتى يقول، ولا تفعلوا شيئاً حتى يأمر، ولا تفتوا حتى يفتي, فمن الأدب مع الرسول -صلى الله عليه وسلم- أن لا يتقدم أحد بين يديه بأمر ولا نهي، ولا إذن ولا تصرف، حتى يأمر هو وينهى ويأذن، وهذا باقٍ إلى يوم القيامة، فالتقدم بين يدي سنته بعد وفاته كالتقدم بين يديه في حياته.</p>\n<p>&nbsp;</p>\n<p>فلا يجوز لأحد أن يفتي أو يقضي في دين الله بما يخالف النصوص، ولا يجوز الاجتهاد والتقليد مع وجود النص، ولا يجوز كذلك معارضة حديث رسول الله -صلى الله عليه وسلم-، بقول واحد من الناس, أو بذوق أو بأحلام أو منامات أو عادات أو تقاليد, بل الواجب طاعته والانقياد لأمره، والتسليم والتلقي لما جاء به بالسمع والطاعة، كما قال -سبحانه-: (<span style=\"color: #ff0000;\">فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا</span>) [النساء: 65].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الحلال هو ما أحله الله ورسوله، والحرام هو ما حرمه الله ورسوله، وبالتالي لا يحل لأحد أن يفتي إلا بما يعلمه يقيناً من كتاب الله وسنة رسوله، وكل ذلك بعد أن تتوفر فيه شروط الاجتهاد، كما قال -سبحانه-: (<span style=\"color: #ff0000;\">وَلَا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ هَذَا حَلَالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لَا يُفْلِحُونَ</span>) [النحل: 116].</p>\n<p>&nbsp;</p>\n<p>ومن أفتى بغير علم، فعليه إثم من أضلهم، كما قال -سبحانه-: (<span style=\"color: #ff0000;\">لِيَحْمِلُوا أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُمْ بِغَيْرِ عِلْمٍ أَلَا سَاءَ مَا يَزِرُونَ</span>) [النحل: 25], عَنْ جَابِرٍ -رضي الله عنه- قَالَ: خَرَجْنَا فِي سَفَرٍ فَأَصَابَ رَجُلًا مِنَّا حَجَرٌ فَشَجَّهُ فِي رَأْسِهِ، ثُمَّ احْتَلَمَ فَسَأَلَ أَصْحَابَهُ فَقَالَ: هَلْ تَجِدُونَ لِي رُخْصَةً فِي التَّيَمُّمِ؟ فَقَالُوا: مَا نَجِدُ لَكَ رُخْصَةً وَأَنْتَ تَقْدِرُ عَلَى الْمَاءِ فَاغْتَسَلَ فَمَاتَ، فَلَمَّا قَدِمْنَا عَلَى النَّبِيِّ -صلى الله عليه وسلم- أُخْبِرَ بِذَلِكَ فَقَالَ: \"<span style=\"color: #0000ff;\">قَتَلُوهُ قَتَلَهُمُ اللَّهُ؛ أَلَا سَأَلُوا إِذْ لَمْ يَعْلَمُوا فَإِنَّمَا شِفَاءُ الْعِيِّ السُّؤَالُ</span>\" (أبو داود وحسنه الألباني), قال -سبحانه-: (<span style=\"color: #ff0000;\">وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا</span>) [الإسراء: 36], &nbsp;وقد جاء التحذير من الكذب على رسوله ما لم يقل، فعن أبي هريرة -رضي الله عنه-، عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">وَمَنْ كَذَبَ عَلَيَّ مُتَعَمِّداً فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ</span>\" (البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وجاءت الآيات ملزمة بوجوب الطاعة وضرورية الاتباع، وحتى لمجرد رفع الصوت عليه؛ فإن ذلك سبب لحبوط العمل، فلا ترفع ولا تقدم الآراء والبدع على سنته وما جاء به, &nbsp;كما قال -سبحانه-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَرْفَعُوا أَصْوَاتَكُمْ فَوْقَ صَوْتِ النَّبِيِّ وَلَا تَجْهَرُوا لَهُ بِالْقَوْلِ كَجَهْرِ بَعْضِكُمْ لِبَعْضٍ أَنْ تَحْبَطَ أَعْمَالُكُمْ وَأَنْتُمْ لَا تَشْعُرُونَ</span>) [الحجرات: 2].</p>\n<p>&nbsp;</p>\n<p>ومن الأدب معه -صلى الله عليه وسلم- تقديم قوله والعمل به، ولا يوقف قبول ما جاء به على موافقة أحد أو فتواه، فكل هذا من قلة الأدب معه، وهو عين الجرأة على سنته وهديه، وعليه يجب السمع والطاعة، والقبول دون تخير أو تردد، والآية صريحة في ذلك، قال -تعالى-: (<span style=\"color: #ff0000;\">وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا</span>) [الأحزاب: 36].</p>\n<p>&nbsp;</p>\n<p>عباد الله: ليس على العالم أو الشيخ أو الداعية إثم ولا حرج إذا سُئل وليس عنده علم أن يقول: لا أعلم، فيجب على الإنسان أن يتعلّم: \"لا أدري\" لما لا يعلم، ويستسهل ذلك؛ لأنك إذا قلت: \"لا أدري\" علموك حتى تدري، وإن قلت أدري سألوك حتى لا تدري، وهذا من أدب العلم والفتوى، ومن قال: \"الله أعلم\" فقد أفتى.</p>\n<p>&nbsp;</p>\n<p>والملائكة حين سئلت قالت: \"لا علم لنا\", لم يكن ذلك قدح فيها، ولم يمنعها جهلها بالمسؤول أن تقول ذلك قال -تعالى-: (<span style=\"color: #ff0000;\">وَعَلَّمَ آدَمَ الْأَسْمَاءَ كُلَّهَا ثُمَّ عَرَضَهُمْ عَلَى الْمَلَائِكَةِ فَقَالَ أَنْبِئُونِي بِأَسْمَاءِ هَؤُلَاءِ إِنْ كُنْتُمْ صَادِقِينَ * قَالُوا سُبْحَانَكَ لَا عِلْمَ لَنَا إِلَّا مَا عَلَّمْتَنَا إِنَّكَ أَنْتَ الْعَلِيمُ الْحَكِيمُ</span>) [البقرة: 31، 32]، فلم يستحوا أن يقولوا لا نعلم.</p>\n<p>&nbsp;</p>\n<p>وما أخطر المضلين للأمة، الذين يتخذون من كتاب الله وسنة رسوله مادة للتضليل، يلوون ألسنتهم به، ويحرفونه عن مواضعه، ويؤوِلون نصوصه لتوافق أهواء معينة، ويشترون بهذا كله ثمناً قليلاً.</p>\n<p>&nbsp;</p>\n<p>وهؤلاء الذين ينسبون إلى الدين ظلماً، يحترفون الدين، ويسخرونه في تلبية الأهواء، ويحرّفون الكلم عن مواضعه من أجل حطام يأخذونه، يفعلون هذا ويحسبون أنهم مسلمون: (<span style=\"color: #ff0000;\">وَإِنَّ مِنْهُمْ لَفَرِيقًا يَلْوُونَ أَلْسِنَتَهُمْ بِالْكِتَابِ لِتَحْسَبُوهُ مِنَ الْكِتَابِ وَمَا هُوَ مِنَ الْكِتَابِ وَيَقُولُونَ هُوَ مِنْ عِنْدِ اللَّهِ وَمَا هُوَ مِنْ عِنْدِ اللَّهِ وَيَقُولُونَ عَلَى اللَّهِ الْكَذِبَ وَهُمْ يَعْلَمُونَ</span>) [آل عمران: 78].</p>\n<p>&nbsp;</p>\n<p>وهذه آفة لا يختص بها طائفة من أهل الكتاب، إنما تبتلى بها كل أمة يرخص دين الله فيها على من ينتسبون إليه، حتى ما يساوي إرضاء هوى من الأهواء، ويفسد القلب حتى ما يتحرج من الكذب على الله ورسوله, عن عَبْدِ اللهِ بْنَ عَمْرِو بْنِ الْعَاصِ، يَقُولُ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم-، يَقُولُ:\"<span style=\"color: #0000ff;\">إِنَّ اللهَ لَا يَقْبِضُ الْعِلْمَ انْتِزَاعًا يَنْتَزِعُهُ مِنَ النَّاسِ، وَلَكِنْ يَقْبِضُ الْعِلْمَ بِقَبْضِ الْعُلَمَاءِ، حَتَّى إِذَا لَمْ يَتْرُكْ عَالِمًا، اتَّخَذَ النَّاسُ رُءُوسًا جُهَّالًا، فَسُئِلُوا فَأَفْتَوْا بِغَيْرِ عِلْمٍ، فَضَلُّوا وَأَضَلُّوا</span>\" (البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وهذا المسلك كفيل بسقوط هذه الْخُشُب المسندة، الذين تعجبك أجسامهم وإن يقولوا تسمع لقولهم؛ وبسبب هذا المسلك نقل الله قيادة البشرية من بني إسرائيل إلى بني إسماعيل: (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ يَشْتَرُونَ بِعَهْدِ اللَّهِ وَأَيْمَانِهِمْ ثَمَنًا قَلِيلًا أُولَئِكَ لَا خَلَاقَ لَهُمْ فِي الْآخِرَةِ وَلَا يُكَلِّمُهُمُ اللَّهُ وَلَا يَنْظُرُ إِلَيْهِمْ يَوْمَ الْقِيَامَةِ وَلَا يُزَكِّيهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌ</span>) [آل عمران: 77].</p>\n<p>&nbsp;</p>\n<p>نسأل الله العفو والعافية والمعافاة في الدين والدنيا والآخرة، وأن يجنبنا سُبُل الغواية، وأن يتم علينا إيماننا، ويحسن لنا الختام أجمعين، أقول قولي هذا وأستغفر الله لي ولكم، فاستغفروه وتوبوا إليه.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي علَّم بالقلم، علّم الإنسان ما لم يعلم، وأشهد أن لا إله إلا الله الأعز الأكرم، وأشهد أن نبينا محمداً عبده ورسوله الداعي إلى السبيل الأقوم، صلى الله وبارك عليه وعلى آله وصحبه وسلم.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله- واعرفوا للعلم قدره، واجتهدوا ما استطعتم في التفقه في دينكم، فمن يرد الله به خيراً يفقه في الدين، واسألوا أهل العلم عما أشكل عليكم، واعمروا أوقاتكم بالعلم النافع، فليس العلم محدوداً بسنٍّ، ولا معيناً بمرحلة، ولا منتهياً بنيل شهادة عالية، واعلموا أنكم في زمانٍ لا مخرج لكم من فتنه، إلا بالتسلح بالعلم النافع، وإذا كان العالم -بحمد الله وفضله- يشهد إقبالاً وصحوة، فينبغي أن يتوج هذا التوجه بالعلم النافع؛ ليرسي قواعده، ويربط مسالكه، ويعصمه من الانحراف بإذن الله.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إذا كانت الدعوة إلى الله مسؤولية جميع الأمة، فإن الفتاوى في الأحكام والمسائل مسؤولية العلماء، فمن علم حكماً أفتى به، ومن جهله دل المستفتي على العلماء الذين اختصهم الله بمزيد من العلم والفقه، والفهم والحفظ، وجعلهم أواني لعلمه وأحكام دينه، يتعلمونها ويعملون بها ويعلمونها الناس، وكان الصحابة يتدافعون الفتوى فيما بينهم، والمفتون فيهم يعدون على الأصابع كمعاذ وعلي، وزيد بن ثابت وابن عباس وغيرهم -رضي الله عنهم-، فالفتوى ليست مباحة لكل أحد، أما الدعوة فكلٌّ يدعو إلى الله بحسب ما عنده من العلم، وأقله آية، فالعلماء والفقهاء هم أهل الفتوى كما قال -سبحانه-: (<span style=\"color: #ff0000;\">فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ</span>) [النحل: 43].</p>\n<p>&nbsp;</p>\n<p>والفقه في الدين من أفضل الأعمال، يعطيه الله من يعلم صلاحيته له، وجاهد من أجله كما قال -سبحانه-: (<span style=\"color: #ff0000;\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ</span>) [العنكبوت: 69], وعن معاوية -رضي عنه- قال: قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">مَنْ يُرِدِ اللهُ بِهِ خَيْراً يُفَقِّهْهُ فِي الدِّينِ</span>\" (البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>والإسلام جاء ليكمل مكارم الأخلاق، وهذه الأخلاق الحسنة لا بدَّ من صيانتها في الأمة، وصيانة الأخلاق وتنفيذ الأحكام وإقامة الحدود تتطلب سلطة تنفيذية، وعقوبات تشريعية؛ لأن أحداً لا يستجيب لكلمات طائرة في الهواء، ليس وراءها سلطة تنفيذية، وعقوبات تأديبية عاجلة؛ لأن كثيرا من الناس لا يهابون عقاب الله الآجل.</p>\n<p>&nbsp;</p>\n<p>وكل يصرخ ولكن لا يستجيب لهم أحد؛ لأن أحدًا لا يستجيب لعقيدة ورسالة ليس وراءها سلطة تحميها، وتنفّذ أحكامها وشرائعها، قال الله -تعالى-: (<span style=\"color: #ff0000;\">يَا دَاوُودُ إِنَّا جَعَلْنَاكَ خَلِيفَةً فِي الْأَرْضِ فَاحْكُمْ بَيْنَ النَّاسِ بِالْحَقِّ وَلَا تَتَّبِعِ الْهَوَى فَيُضِلَّكَ عَنْ سَبِيلِ اللَّهِ إِنَّ الَّذِينَ يَضِلُّونَ عَنْ سَبِيلِ اللَّهِ لَهُمْ عَذَابٌ شَدِيدٌ بِمَا نَسُوا يَوْمَ الْحِسَابِ</span>) [ص: 26].</p>\n<p>&nbsp;</p>\n<p>عباد الله: وعلماء الأمة صنفان: حُفّاظ الحديث, وفقهاء الإسلام؛ فحفاظ الحديث: هم الذين حفظوا على الأمة معاقد الدين ومعاقله، وحموا من التغيير والتكدير موارده ومناهله، حتى ورد من سبقت له من الله الحسنى تلك المناهل صافية من الأدناس، يشرب بها عباد الله، يفجرونها تفجيراً.</p>\n<p>&nbsp;</p>\n<p>وفقهاء الإسلام: هم الذين خصَّهم الله باستنباط الأحكام، واعتنوا بضبط قواعد الحلال والحرام، وسائر السنن والآداب والأحكام، بما وهبهم الله من القوة والفهم والحفظ والاستنباط.</p>\n<p>&nbsp;</p>\n<p>فهم في الأرض بمنزلة النجوم في السماء، بهم يهتدي الحيران في الظلماء، وحاجة الناس إليهم أعظم من حاجتهم إلى الطعام والشراب، وطاعتهم أفرض عليهم من طاعة الآباء والأمهات, كما قال -سبحانه-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا</span>) [النساء: 59], عن أَبَي الدَّرْدَاءِ -رضي الله عنه- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"</p>\n<p>\" (أبو داود وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وأولو الأمر: هم العلماء والأمراء. لكن الأمراء إنما يُطاعون إذا أمروا بمقتضى العلم؛ فطاعتهم تبع لطاعة العلماء، فإن الطاعة إنما تكون في المعروف، وما أوجبه العلم الشرعي، وكما أن طاعة العلماء تبع لطاعة الرسول، فطاعة الأمراء تبع لطاعة العلماء.</p>\n<p>&nbsp;</p>\n<p>ولما كان قيام الإسلام بطائفتي العلماء والأمراء، بنفوذ السلطان وقوة العلم، وكان الناس كلهم تبعاً لهم، وكان صلاح العالم بصلاح هاتين الطائفتين، وفساده بفسادهما، فما أعظم بركتهما على الأمة إذا صلحا، وما أشد فسادهما إذا فسدا.</p>\n<p>&nbsp;</p>\n<p>والمُفتونُ صنفان: مُفتٍ بعلم, ومُفتٍ بغير علم؛ فالأول: خير الناس؛ لأنه يفتي بعلم ابتغاء مرضاة الله. والثاني: شر الناس؛ لأنه يفتي بجهل، ويقول على الله بلا علم طمعاً في منصب أو جاه أو مال، ويتخذ من فتواه سُلّمًا لكسب دنيا أو جسرًا للحصول على مطمع ما، وهذا أعظم الظلم، وأبلغ الافتراء، قال -تعالى-: (<span style=\"color: #ff0000;\">فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا لِيُضِلَّ النَّاسَ بِغَيْرِ عِلْمٍ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ</span>) [الأنعام: 144].</p>\n<p>&nbsp;</p>\n<p>عباد الله: &nbsp;إن الإفتاء منصب عالٍ شريف، وثوابه جزيل، وهو في نفس الوقت منصب خطير، لذا ينبغي للمسلم ألا ينصب نفسه للفتيا؛ حتى يكون فيه خصال عدة: يجب أن تكون نيته خالصة لله، فإن لم تكن خالصة لله لم يكن عليه نور، ولا على كلامه نور، وأن يكون له علم وحلم ووقار وسكينة، وأن يكون قوياً على ما هو فيه، وعلى معرفته، أن يتصف بالكفاية ويتخلق بالقناعة وإلا مضغه الناس، أن يعرف الناس ويدرك أحوالهم. فهذه دعائم الفتوى، وأي شيء نقص منها ظهر الخلل في المفتي بحسبه.</p>\n<p>&nbsp;</p>\n<p>ومن آتاه الله علماً فعلَّمه مخلصاً يبتغي به وجه الله، هداه الله ونشر الله به السنن، وأمات به البدع، ونوّر الله به قلوب العباد، ومن ارتقى إليه بغير علم، وتسلق جداره بغير فقه، فقد ضل وأضل، وهلك وأهلك غيره، وقال على الله غير الحق, قال الله -تعالى-: (<span style=\"color: #ff0000;\">وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا</span>) [الإسراء: 36].</p>\n<p>&nbsp;</p>\n<p>بالدعوة يهتدي الناس في حياتهم, وبالعلم يتعلم الناس كيف يعبدون الله بشرعه, وبالإفتاء تحل المشاكل والمسائل والنوازل التي يخفى حكمها على الكثير منهم، والناس في ذلك متفاوتون: فمنهم من آتاه الله الدعوة والعلم والإفتاء، ومنهم من صرف همّه إلى الدعوة دون الإفتاء، ومنهم من رزقه العلم والإفتاء، ومنهم من حرم هذا وهذا، والله أعلم حيث يجعل رسالته.</p>\n<p>&nbsp;</p>\n<p>وينبغي أن يُفهَم أن فتوى المفتي لا تبيح المحرم شرعاً، ولا تحرم المباح شرعاً؛ لأنه لا يأتي بالحكم من عنده بل هو ناطق عن الشرع بمعنى أنه ناطق عن الله ورسوله، فمن حكم له المفتي أو القاضي بحق غيره، لم يجز له أخذه وهو يعلم عدم استحقاقه له، عَنْ أُمِّ سَلَمَةَ -رضي الله عنها- أنَّ رَسُولَ قالَ:\" <span style=\"color: #0000ff;\">إِنَّمَا أنَا بَشَرٌ، وَإِنَّكُمْ تَخْتَصِمُونَ إِلَيَّ، وَلَعَلَّ بَعْضَكُمْ أنْ يَكُونَ ألْحَنَ بِحُجَّتِهِ مِنْ بَعْضٍ، فَأقْضِي عَلَى نَحْوِ مَا أسْمَعُ، فَمَنْ قَضَيْتُ لَهُ مِنْ حَقِّ أخِيهِ شَيْئاً فَلا يَأْخُذْهُ، فَإِنَّمَا أقْطَعُ لَهُ قِطْعَةً مِنَ النَّارِ</span>\"(البخاري ومسلم),، أي: إن الناس يتحاكمون إلى القاضي، فيجتهد لهم، وقد لا يصيب الحق، فيقضي لأحدهم بشيء ليس من حقه، فحكم القاضي هنا لا يحل لهذا الشخص أخذ ما ليس من حقه.</p>\n<p>&nbsp;</p>\n<p>أسأل الله أن يوفقنا إلى ما فيه فلاحنا في الدنيا والآخرة، اللهم أرنا الحق حقًّا وارزقنا اتباعه، وأرنا الباطل باطلاً، وارزقنا اجتنابه,</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التوقيع_عن_الله.doc",
      "path": "/database/files/التوقيع_عن_الله.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%88%D9%82%D9%8A%D8%B9-%D8%B9%D9%86-%D8%A7%D9%84%D9%84%D9%87/download-file/282077"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التوقيع-عن-الله"
}
