{
  "id": 1915,
  "title": "العجلة المحمودة والمذمومة في حياة المسلم (3) استعجال المحرمات",
  "slug": "العجلة-المحمودة-والمذمومة-في-حياة-الم",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم النعيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية الصبر عن معصية الله تعالى 2/من تعجل شيئًا قبل أوانه عُوقِبَ بحرمانه 3/خطورة استعجال تحصيل اللذات عن طريق الحرام 4/وجوب تعظيم حرمات الله تعالى 5/وجوب اتقاء المحارم والحرام.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فيا لها من حسرة وندامة لمن يبيع أنهاراً من خمر لذة للشاربين بشرابٍ نجس مُذهِب للعقل ومُفْسِد للدنيا والدين! ويا لها من حسرة وندامة لمن يبيع حور عين كأمثال اللؤلؤ المكنون ببائعات هوى ماجنات! وكم من إنسان استعجل تحصيل لذاته عن طريق الحرام، فوقع في فاحشة الزنى أو الشذوذ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: لقد خلقنا الله -تعالى- في هذه الحياة ليبتلينا؛ ليرى هل نمتثل أوامره -عز وجل- أم نخالفها، ونتبع أهواءنا، ولقد أمرنا -تعالى- بالصبر بكل أنواعه؛ الصبر على طاعة الله، والصبر عن معصية الله، والصبر على قضاء الله -تعالى-؛ فالصبر عن معصية الله يكون بالكفّ عن الشهوات المحرمة.\n \nوقد وعد الله -تعالى- من فعل ذلك أن هذه الشهوات ستكون له حلالاً يوم القيامة، أما من استعجل المحرمات والشهوات فانغمس فيها ولم يتب منها قد تَحْرُم عليه في الآخرة.\n \nلقد أخبر النبي -صلى الله عليه وسلم- بأن الدنيا سجن للمؤمن ليس كل ما فيها يحل له، فقد روى أبو هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"الدنيا سجن المؤمن وجنة الكافر\"(رواه مسلم والترمذي)، ومعناه أن المؤمن ممنوع في هذه الحياة من الشهوات المحرمة والمكروهة، فمن اتبع هواه وانغمس في الشهوات المحرمة ولم يتب منها حُرِمَهَا في الآخرة.\n \nلقد قرَّر علماء المسلمين قاعدة عظيمة فقالوا: من تعجل شيئاً قبل أوانه عوقب بحرمانه، فهذا نبي الله آدم عليه السلام، استعجل الخلود في الجنة فأكل من الشجرة المحرمة، فكان أن أُهبط هو وذريته إلى الأرض، ألم تسمعوا ما قاله النبي -صلى الله عليه وسلم-؟ حيث روى عبد الله بن عمر -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- قال: \"من شرب الخمر في الدنيا ثم لم يتب منها حُرمَها في الآخرة\"(متفق عليه).\n \nقال النووي -رحمه الله تعالى-: \"مَعْنَاهُ: أَنَّهُ يُحْرَم شُرْبهَا فِي الْجَنَّة وَإِنْ دَخَلَهَا، فَإِنَّهَا مِنْ فَاخِر شَرَاب الْجَنَّة فَيُمْنَعهَا هَذَا الْعَاصِي بِشُرْبِهَا فِي الدُّنْيَا، قِيلَ: إِنَّهُ يَنْسَى شَهْوَتهَا لِأَنَّ الْجَنَّة فِيهَا كُلّ مَا يَشْتَهِي، وَقِيلَ: لَا يَشْتَهِيهَا وَإِنْ ذَكَرَهَا، وَيَكُون هَذَا نَقْص نَعِيم فِي حَقّه تَمْيِيزًا بَيْنه وَبَيْن تَارِك شُرْبهَا\" .\n \nومثل ذلك ما رواه عبد الله بن عمرو بن العاص -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- قال: \"من لبس الذهب من أمتي -يقصد الرجال- فمات وهو يلبسه حرم الله عليه ذهب الجنة\"(رواه الإمام أحمد).\n \nوما رواه حذيفة بن اليمان -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"لَا تَلْبَسُوا الْحَرِيرَ وَلَا الدِّيبَاجَ وَلَا تَشْرَبُوا فِي آنِيَةِ الذَّهَبِ وَالْفِضَّةِ وَلَا تَأْكُلُوا فِي صِحَافِهَا فَإِنَّهَا لَهُمْ فِي الدُّنْيَا وَلَنَا فِي الْآخِرَةِ\"(متفق عليه).\n \nلقد كان سلفنا الصالح يترك الزائد من المباح خوفاً أن ينقص نعيمه في الآخرة؛ حيث روى عبد بن عمر -رضي الله عنهما- أنه قال: \"لا يصيب عبد من الدنيا شيئاً إلا نقص من درجاته عند الله وإن كان عليه كريماً\".\n \nوعندما دخل عمر بن الخطاب في بيت النبي -صلى الله عليه وسلم- رفع بصره في بيته فلم ير فيه شيئًا يرد البصر فقال للنبي -صلى الله عليه وسلم-: \"ادْعُ اللَّهَ فَلْيُوَسِّعْ عَلَى أُمَّتِكَ؛ فَإِنَّ فَارِسَ وَالرُّومَ وُسِّعَ عَلَيْهِمْ وَأُعْطُوا الدُّنْيَا وَهُمْ لَا يَعْبُدُونَ اللَّهَ\"، وَكَانَ النبي -صلى الله عليه وسلم- مُتَّكِئًا فَقَالَ: \"أَوَفِي شَكٍّ أَنْتَ يَا ابْنَ الْخَطَّابِ؟ أُولَئِكَ قَوْمٌ عُجِّلَتْ لَهُمْ طَيِّبَاتُهُمْ فِي الْحَيَاةِ الدُّنْيَا\"(رواه البخاري)، فكيف بمن يستعجل الحرام ويقع فيه؟\n \nفمن استوفى طيباته وشهواته المحرمة واستعجلها في هذه الدار حُرِمَها في الآخرة، ومن أجَّل الشهوات المحرمة لم يتركها إلا لله استوفاها يوم القيامة أكمل ما تكون.\n \nإن انتشار القنوات الفضائية الهابطة التي تدعو مشاهديها إلى ممارسة الرذيلة هي من أكثر الأسباب التي تجرّ ضعاف الإيمان إلى ممارسة ما يشاهدونه، وها نحن نسمع ونقرأ عن كثرة انتشار جرائم الاغتصاب والاختلاء وسط الشباب والشابات، وها نحن نسمع بمسميات جديدة للزواج كالزواج السياحي والمسيار وغيرها من مسميات فيها تحايل على الشرع لممارسة الرذيلة، فالكثير أصبح لا يجرؤ على مواجهة المجتمع بالزواج بامرأة ثانية وثالثة، ولكنه يجرؤ على الوقوع في الحرام بنساء كثيرات.\n \nإننا نسمع ونقرأ عن كثرة مصانع الخمور التي تديرها عمالة وافدة وتتساقط في أيدي رجال الأمن -ولله الحمد-، ولكن لو تساءلنا ما سبب كثرة هذه المصانع في معظم مدننا؟ لكان الجواب هو كثرة زبائنها ومن يطلبونها؛ ولا حول ولا قوة إلا بالله. وكذلك الحال في المخدرات وسائر المفترات.\n \nفيا لها من حسرة وندامة لمن يبيع أنهاراً من خمر لذة للشاربين بشرابٍ نجس مُذهِب للعقل ومُفْسِد للدنيا والدين! ويا لها من حسرة وندامة لمن يبيع حور عين كأمثال اللؤلؤ المكنون ببائعات هوى ماجنات! وكم من إنسان استعجل تحصيل لذاته عن طريق الحرام، فوقع في فاحشة الزنى أو الشذوذ فكانت عاقبة أمره خسراً، وكان ذلك بداية غرقه في مستنقع الرذيلة والأمراض، والعياذ بالله.\n \nإن تعظيم حرمات الله -سبحانه- وعدم هتكها هو دليل إيمان العبد ودليل تقواه؛ لأن تعظيمها هو تعظيم لله الذي حرمها، لهذا بيَّن -سبحانه- أن تعظيم هذه الحرمات خيرٌ وبركةٌ على المسلم، فقال -عز من قائل-: (ذَلِكَ وَمَن يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَّهُ عِندَ رَبِّهِ)[الحج:30]، كما بيَّن رسوله أن قمة التعبد والعبودية لله هي في اتقاء المحارم والحرام، فقال -صلى الله عليه وسلم-: \"اتق المحارم تكن أعبد الناس، وارض بما قسم الله لك تكن أغنى الناس، وأحسن إلى جارك تكن مؤمناً، وأحبّ للناس ما تحب لنفسك تكن مسلماً، ولا تكثر الضحك فإن كثرة الضحك تميت القلب\"(أخرجه الترمذي عن أبي هريرة).\n \nفمن صام اليوم عن شهواته أفطر عليها بعد مماته، ومن تعجل ما حرّم عليه قبل وفاته، عُوقب بحرمانه في الآخرة وفواته. قال -تعالى- موبخاً الكفار: (وَيَوْمَ يُعْرَضُ الَّذِينَ كَفَرُوا عَلَى النَّارِ أَذْهَبْتُمْ طَيِّبَاتِكُمْ فِي حَيَاتِكُمُ الدُّنْيَا وَاسْتَمْتَعْتُم بِهَا فَالْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنتُمْ تَسْتَكْبِرُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَبِمَا كُنتُمْ تَفْسُقُونَ)[الأحقاف: 20].\n \nعلينا أن نتأمل ونتفكر ونتعظ ونفرق بين النعيم الدائم في الجنة وبين اللذة العاجلة في الحياة الدنيا، اللذة المحرمة التي يرى صاحبها أنه استمتع بها لدقائق ولحظات لا تطول، بل وسيعقبها ساعات الحسرة والندامة في الدنيا قبل الآخرة، وإلى أيّ مدى تستمر معه تلك النشوة والفرح بارتكاب ذلك المحرم؟! لو تدبر وتأمل ذلك المسكين حاله وأفاق من غفلته لأدرك الفرق الشاسع الذي لا مقارنة ولا تقارب معه بين لذة تدوم لحظات وبين لذة ونعيم أبدي سرمدي.\nأنت فـي دار شتات *** فتأهب لشتـاتِكْ\nواجعل الدنيا كيوم *** صمته عن شهواتكْ\nوليكن فطرك عند الله  *** فِي يـوم وفاتـكْ\n \nفاتقوا الله يا عباد الله، وراقبوا جوارحكم في ذات الله، وعبّدوها لله، وإياكم والاستهانة بأيّ ذنب، فإن المرء لا يدري ما الذنب الذي تكون به هلكته، فمن استعجل ما أُمر بتأخيره حُرم عنه عند ميقاته أو أُنقص من نعيمه.\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله يعز من أطاعه واتقاه، ويذل من خالف أمره وعصاه، أحمده سبحانه لا رب لنا سواه، ولا نعبد إلا إياه. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبد الله ورسوله اجتباه ربه واصطفاه صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيرا إلى يوم الدين.\n \nأما بعد: فاتقوا الله -تعالى- حق التقوى واعلموا أن الله -تعالى- نهانا عن الشهوات والرذائل، وأمرنا بخصال الخير والفضائل وبيَّن لنا رسول الله -صلى الله عليه وسلم- أن مَن استعجل شيئاً مما حرمه الله عليه قد يحرم منه يوم القيامة أو يُنقص من نصيبه في الآخرة.\n \nوالقاعدة تقول: \"من استعجل شيئاً قبل أوانه عُوقِبَ بحرمانه\"، فنحن مأمورون باتقاء الشهوات المحرمة، قال -صلى الله عليه وسلم-: \"إن مما أخشى عليكم: شهوات الغي في بطونكم، وفروجكم ومضلات الهوى\" (رواه الإمام أحمد).\n \nلقد أخبرنا النبي -صلى الله عليه وسلم- بأن النار قد حُفَّت بالشهوات، فقال -صلى الله عليه وسلم-: \"حُفَّت الجنة بالمكاره وحُفَّت النار بالشهوات\"؛ كما ذكر النبي -صلى الله عليه وسلم- بأن الصراط الذي سيُنْصَب على متن جهنم سيكون على جانبيه كلاليب من نار، ولذلك قال العلماء بأن هذه الكلاليب هي الشهوات، فمن وقع في شهوة محرمة كان في انتظاره على الصراط كُلاَّباً يخطفه ويقذفه في النار.\n \nفالوقوع في الشهوات المحرمة كالزنا واللواط وشرب الخمور والنظر إلى النساء وسماع الغناء والكسب المحرم والتفكه في أعراض الناس وغير ذلك مما يُستلذ به- مما منع الشرع من تعاطيه- هي من الأسباب التي توقع صاحبها في النار، والعياذ بالله.\n \nفلا تستعجلوا ما حرَّم الله عليكم، فهي حلال لكم في الآخرة، حرام عليكم في الدنيا، ولا تكونوا ممن يحبون العاجلة ويذرون الآخرة، (مَنْ كَانَ يُرِيدُ الْعَاجِلَةَ عَجَّلْنَا لَهُ فِيهَا مَا نَشَاءُ لِمَنْ نُرِيدُ ثُمَّ جَعَلْنَا لَهُ جَهَنَّمَ يَصْلَاهَا مَذْمُومًا مَدْحُورًا * وَمَنْ أَرَادَ الْآَخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُمْ مَشْكُورًا)[الإسراء:18-19].\n \nاللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت، واصرف عنا سيئها لا يصرف عنا سيئها إلا أنت، اللهم أحينا على أحسن الأحوال التي ترضيك عنا، وأمتنا على أحسن الأحوال التي ترضيك عنا.\n \nاللهم ارزقنا الثبات حتى الممات، اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.\n \nاللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا، وارزقهم بطانة صالحة ناصحة يا رب العالمين، اللهم أعز الإسلام والمسلمين.\n \nاللهم اغفر للمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات، ربنا اغفر لنا ذنوبنا وإسرافنا في أمرنا وثبت أقدامنا وانصرنا على القوم الكافرين. ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية الصبر عن معصية الله تعالى 2/من تعجل شيئًا قبل أوانه عُوقِبَ بحرمانه 3/خطورة استعجال تحصيل اللذات عن طريق الحرام 4/وجوب تعظيم حرمات الله تعالى 5/وجوب اتقاء المحارم والحرام.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فيا لها من حسرة وندامة لمن يبيع أنهاراً من خمر لذة للشاربين بشرابٍ نجس مُذهِب للعقل ومُفْسِد للدنيا والدين! ويا لها من حسرة وندامة لمن يبيع حور عين كأمثال اللؤلؤ المكنون ببائعات هوى ماجنات! وكم من إنسان استعجل تحصيل لذاته عن طريق الحرام، فوقع في فاحشة الزنى أو الشذوذ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"361872\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)</strong>[آل عمران:102]<strong>، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)</strong>[النساء:1]<strong>، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)</strong>[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد خلقنا الله -تعالى- في هذه الحياة ليبتلينا؛ ليرى هل نمتثل أوامره -عز وجل- أم نخالفها، ونتبع أهواءنا، ولقد أمرنا -تعالى- بالصبر بكل أنواعه؛ الصبر على طاعة الله، والصبر عن معصية الله، والصبر على قضاء الله -تعالى-؛ فالصبر عن معصية الله يكون بالكفّ عن الشهوات المحرمة.</p>\n<p>&nbsp;</p>\n<p>وقد وعد الله -تعالى- من فعل ذلك أن هذه الشهوات ستكون له حلالاً يوم القيامة، أما من استعجل المحرمات والشهوات فانغمس فيها ولم يتب منها قد تَحْرُم عليه في الآخرة.</p>\n<p>&nbsp;</p>\n<p>لقد أخبر النبي&nbsp;-صلى الله عليه وسلم- بأن الدنيا سجن للمؤمن ليس كل ما فيها يحل له، فقد روى أبو هريرة&nbsp;-رضي الله عنه- أن النبي&nbsp;-صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>الدنيا سجن المؤمن وجنة الكافر</strong></span>\"(رواه مسلم والترمذي)، ومعناه أن المؤمن ممنوع في هذه الحياة من الشهوات المحرمة والمكروهة، فمن اتبع هواه وانغمس في الشهوات المحرمة ولم يتب منها حُرِمَهَا في الآخرة.</p>\n<p>&nbsp;</p>\n<p>لقد قرَّر علماء المسلمين قاعدة عظيمة فقالوا: من تعجل شيئاً قبل أوانه عوقب بحرمانه، فهذا نبي الله آدم عليه السلام، استعجل الخلود في الجنة فأكل من الشجرة المحرمة، فكان أن أُهبط هو وذريته إلى الأرض، ألم تسمعوا ما قاله النبي -صلى الله عليه وسلم-؟ حيث روى عبد الله بن عمر -رضي الله عنهما- أن النبي&nbsp;-صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>من شرب الخمر في الدنيا ثم لم يتب منها حُرمَها في الآخرة</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>قال النووي -رحمه الله تعالى-: \"<span style=\"color: #008000;\">مَعْنَاهُ: أَنَّهُ يُحْرَم شُرْبهَا فِي الْجَنَّة وَإِنْ دَخَلَهَا، فَإِنَّهَا مِنْ فَاخِر شَرَاب الْجَنَّة فَيُمْنَعهَا هَذَا الْعَاصِي بِشُرْبِهَا فِي الدُّنْيَا، قِيلَ: إِنَّهُ يَنْسَى شَهْوَتهَا لِأَنَّ الْجَنَّة فِيهَا كُلّ مَا يَشْتَهِي، وَقِيلَ: لَا يَشْتَهِيهَا وَإِنْ ذَكَرَهَا، وَيَكُون هَذَا نَقْص نَعِيم فِي حَقّه تَمْيِيزًا بَيْنه وَبَيْن تَارِك شُرْبهَا</span>\" .</p>\n<p>&nbsp;</p>\n<p>ومثل ذلك ما رواه عبد الله بن عمرو بن العاص -رضي الله عنهما- أن النبي&nbsp;-صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>من لبس الذهب من أمتي</strong> </span>-يقصد الرجال- <span style=\"color: #0000ff;\"><strong>فمات وهو يلبسه حرم الله عليه ذهب الجنة</strong></span>\"(رواه الإمام أحمد).</p>\n<p>&nbsp;</p>\n<p>وما رواه حذيفة بن اليمان&nbsp;-رضي الله عنه- أن النبي&nbsp;-صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>لَا تَلْبَسُوا الْحَرِيرَ وَلَا الدِّيبَاجَ وَلَا تَشْرَبُوا فِي آنِيَةِ الذَّهَبِ وَالْفِضَّةِ وَلَا تَأْكُلُوا فِي صِحَافِهَا فَإِنَّهَا لَهُمْ فِي الدُّنْيَا وَلَنَا فِي الْآخِرَةِ</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>لقد كان سلفنا الصالح يترك الزائد من المباح خوفاً أن ينقص نعيمه في الآخرة؛ حيث روى عبد بن عمر -رضي الله عنهما- أنه قال: \"<span style=\"color: #008000;\">لا يصيب عبد من الدنيا شيئاً إلا نقص من درجاته عند الله وإن كان عليه كريماً</span>\".</p>\n<p>&nbsp;</p>\n<p>وعندما دخل عمر بن الخطاب في بيت النبي&nbsp;-صلى الله عليه وسلم- رفع بصره في بيته فلم ير فيه شيئًا يرد البصر فقال للنبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ادْعُ اللَّهَ فَلْيُوَسِّعْ عَلَى أُمَّتِكَ؛ فَإِنَّ فَارِسَ وَالرُّومَ وُسِّعَ عَلَيْهِمْ وَأُعْطُوا الدُّنْيَا وَهُمْ لَا يَعْبُدُونَ اللَّهَ</span>\"، وَكَانَ النبي -صلى الله عليه وسلم- مُتَّكِئًا فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>أَوَفِي شَكٍّ أَنْتَ يَا ابْنَ الْخَطَّابِ؟ أُولَئِكَ قَوْمٌ عُجِّلَتْ لَهُمْ طَيِّبَاتُهُمْ فِي الْحَيَاةِ الدُّنْيَا</strong></span>\"(رواه البخاري)، فكيف بمن يستعجل الحرام ويقع فيه؟</p>\n<p>&nbsp;</p>\n<p>فمن استوفى طيباته وشهواته المحرمة واستعجلها في هذه الدار حُرِمَها في الآخرة، ومن أجَّل الشهوات المحرمة لم يتركها إلا لله استوفاها يوم القيامة أكمل ما تكون.</p>\n<p>&nbsp;</p>\n<p>إن انتشار القنوات الفضائية الهابطة التي تدعو مشاهديها إلى ممارسة الرذيلة هي من أكثر الأسباب التي تجرّ ضعاف الإيمان إلى ممارسة ما يشاهدونه، وها نحن نسمع ونقرأ عن كثرة انتشار جرائم الاغتصاب والاختلاء وسط الشباب والشابات، وها نحن نسمع بمسميات جديدة للزواج كالزواج السياحي والمسيار وغيرها من مسميات فيها تحايل على الشرع لممارسة الرذيلة، فالكثير أصبح لا يجرؤ على مواجهة المجتمع بالزواج بامرأة ثانية وثالثة، ولكنه يجرؤ على الوقوع في الحرام بنساء كثيرات.</p>\n<p>&nbsp;</p>\n<p>إننا نسمع ونقرأ عن كثرة مصانع الخمور التي تديرها عمالة وافدة وتتساقط في أيدي رجال الأمن -ولله الحمد-، ولكن لو تساءلنا ما سبب كثرة هذه المصانع في معظم مدننا؟ لكان الجواب هو كثرة زبائنها ومن يطلبونها؛ ولا حول ولا قوة إلا بالله. وكذلك الحال في المخدرات وسائر المفترات.</p>\n<p>&nbsp;</p>\n<p>فيا لها من حسرة وندامة لمن يبيع أنهاراً من خمر لذة للشاربين بشرابٍ نجس مُذهِب للعقل ومُفْسِد للدنيا والدين! ويا لها من حسرة وندامة لمن يبيع حور عين كأمثال اللؤلؤ المكنون ببائعات هوى ماجنات! وكم من إنسان استعجل تحصيل لذاته عن طريق الحرام، فوقع في فاحشة الزنى أو الشذوذ فكانت عاقبة أمره خسراً، وكان ذلك بداية غرقه في مستنقع الرذيلة والأمراض، والعياذ بالله.</p>\n<p>&nbsp;</p>\n<p>إن تعظيم حرمات الله -سبحانه- وعدم هتكها هو دليل إيمان العبد ودليل تقواه؛ لأن تعظيمها هو تعظيم لله الذي حرمها، لهذا بيَّن -سبحانه- أن تعظيم هذه الحرمات خيرٌ وبركةٌ على المسلم، فقال -عز من قائل-: (<span style=\"color: #ff0000;\"><strong>ذَلِكَ وَمَن يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَّهُ عِندَ رَبِّهِ</strong></span>)[الحج:30]، كما بيَّن رسوله أن قمة التعبد والعبودية لله هي في اتقاء المحارم والحرام، فقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>اتق المحارم تكن أعبد الناس، وارض بما قسم الله لك تكن أغنى الناس، وأحسن إلى جارك تكن مؤمناً، وأحبّ للناس ما تحب لنفسك تكن مسلماً، ولا تكثر الضحك فإن كثرة الضحك تميت القلب</strong></span>\"(أخرجه الترمذي عن أبي هريرة).</p>\n<p>&nbsp;</p>\n<p>فمن صام اليوم عن شهواته أفطر عليها بعد مماته، ومن تعجل ما حرّم عليه قبل وفاته، عُوقب بحرمانه في الآخرة وفواته. قال -تعالى- موبخاً الكفار: (<span style=\"color: #ff0000;\"><strong>وَيَوْمَ يُعْرَضُ الَّذِينَ كَفَرُوا عَلَى النَّارِ أَذْهَبْتُمْ طَيِّبَاتِكُمْ فِي حَيَاتِكُمُ الدُّنْيَا وَاسْتَمْتَعْتُم بِهَا فَالْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنتُمْ تَسْتَكْبِرُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَبِمَا كُنتُمْ تَفْسُقُونَ</strong></span>)[الأحقاف: 20].</p>\n<p>&nbsp;</p>\n<p>علينا أن نتأمل ونتفكر ونتعظ ونفرق بين النعيم الدائم في الجنة وبين اللذة العاجلة في الحياة الدنيا، اللذة المحرمة التي يرى صاحبها أنه استمتع بها لدقائق ولحظات لا تطول، بل وسيعقبها ساعات الحسرة والندامة في الدنيا قبل الآخرة، وإلى أيّ مدى تستمر معه تلك النشوة والفرح بارتكاب ذلك المحرم؟! لو تدبر وتأمل ذلك المسكين حاله وأفاق من غفلته لأدرك الفرق الشاسع الذي لا مقارنة ولا تقارب معه بين لذة تدوم لحظات وبين لذة ونعيم أبدي سرمدي.</p>\n<p>أنت فـي دار شتات&nbsp;*** فتأهب لشتـاتِكْ</p>\n<p>واجعل الدنيا كيوم *** صمته عن شهواتكْ</p>\n<p>وليكن فطرك عند الله&nbsp;&nbsp;*** فِي يـوم وفاتـكْ</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله يا عباد الله، وراقبوا جوارحكم في ذات الله، وعبّدوها لله، وإياكم والاستهانة بأيّ ذنب، فإن المرء لا يدري ما الذنب الذي تكون به هلكته، فمن استعجل ما أُمر بتأخيره حُرم عنه عند ميقاته أو أُنقص من نعيمه.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله يعز من أطاعه واتقاه، ويذل من خالف أمره وعصاه، أحمده سبحانه لا رب لنا سواه، ولا نعبد إلا إياه. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبد الله ورسوله اجتباه ربه واصطفاه صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيرا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -تعالى- حق التقوى واعلموا أن الله -تعالى- نهانا عن الشهوات والرذائل، وأمرنا بخصال الخير والفضائل وبيَّن لنا رسول الله&nbsp;-صلى الله عليه وسلم- أن مَن استعجل شيئاً مما حرمه الله عليه قد يحرم منه يوم القيامة أو يُنقص من نصيبه في الآخرة.</p>\n<p>&nbsp;</p>\n<p>والقاعدة تقول: \"من استعجل شيئاً قبل أوانه عُوقِبَ بحرمانه\"، فنحن مأمورون باتقاء الشهوات المحرمة، قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إن مما أخشى عليكم: شهوات الغي في بطونكم، وفروجكم ومضلات الهوى</strong></span>\" (رواه الإمام أحمد).</p>\n<p>&nbsp;</p>\n<p>لقد أخبرنا النبي&nbsp;-صلى الله عليه وسلم- بأن النار قد حُفَّت بالشهوات، فقال&nbsp;-صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>حُفَّت الجنة بالمكاره وحُفَّت النار بالشهوات</strong></span>\"؛ كما ذكر النبي&nbsp;-صلى الله عليه وسلم- بأن الصراط الذي سيُنْصَب على متن جهنم سيكون على جانبيه كلاليب من نار، ولذلك قال العلماء بأن هذه الكلاليب هي الشهوات، فمن وقع في شهوة محرمة كان في انتظاره على الصراط كُلاَّباً يخطفه ويقذفه في النار.</p>\n<p>&nbsp;</p>\n<p>فالوقوع في الشهوات المحرمة كالزنا واللواط وشرب الخمور والنظر إلى النساء وسماع الغناء والكسب المحرم والتفكه في أعراض الناس وغير ذلك مما يُستلذ به- مما منع الشرع من تعاطيه- هي من الأسباب التي توقع صاحبها في النار، والعياذ بالله.</p>\n<p>&nbsp;</p>\n<p>فلا تستعجلوا ما حرَّم الله عليكم، فهي حلال لكم في الآخرة، حرام عليكم في الدنيا، ولا تكونوا ممن يحبون العاجلة ويذرون الآخرة، (<span style=\"color: #ff0000;\"><strong>مَنْ كَانَ يُرِيدُ الْعَاجِلَةَ عَجَّلْنَا لَهُ فِيهَا مَا نَشَاءُ لِمَنْ نُرِيدُ ثُمَّ جَعَلْنَا لَهُ جَهَنَّمَ يَصْلَاهَا مَذْمُومًا مَدْحُورًا * وَمَنْ أَرَادَ الْآَخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُمْ مَشْكُورًا</strong></span>)[الإسراء:18-19].</p>\n<p>&nbsp;</p>\n<p>اللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت، واصرف عنا سيئها لا يصرف عنا سيئها إلا أنت، اللهم أحينا على أحسن الأحوال التي ترضيك عنا، وأمتنا على أحسن الأحوال التي ترضيك عنا.</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقنا الثبات حتى الممات، اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا، وارزقهم بطانة صالحة ناصحة يا رب العالمين، اللهم أعز الإسلام والمسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات، ربنا اغفر لنا ذنوبنا وإسرافنا في أمرنا وثبت أقدامنا وانصرنا على القوم الكافرين. ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العجلة_المحمودة_والمذمومة_في_حياة_المسلم_(3)_استعجال_المحرمات.doc",
      "path": "/database/files/العجلة_المحمودة_والمذمومة_في_حياة_المسلم_(3)_استعجال_المحرمات.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D8%AC%D9%84%D8%A9-%D8%A7%D9%84%D9%85%D8%AD%D9%85%D9%88%D8%AF%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B0%D9%85%D9%88%D9%85%D8%A9-%D9%81%D9%8A-%D8%AD%D9%8A%D8%A7%D8%A9-%D8%A7%D9%84%D9%85/download-file/361873"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العجلة-المحمودة-والمذمومة-في-حياة-الم"
}
