{
  "id": 31,
  "title": "المولد النبوي – التستر التجاري",
  "slug": "المولد-النبوي-التستر-التجاري",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/عيد مبتدع ومخترع 2/حكم الاحتفال بمولد النبي صلى الله عليه وسلم 3/مخالفات شرعية في الاحتفال بمولد النبي صلى الله عليه وسلم 4/ضوابط المحبة الحقيقية للنبي صلى الله عليه وسلم 5/شبهات المجيزين للاحتفال بالمولد والرد عليها 6/من صور الظلم التستر التجاري.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ثَانِيًا: إِنَّ التَّارِيخَ الْمُحْتَفَلَ فِيهِ بِمَوْلِدِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، هُوَ فِي الْحَقِيقَةِ تَارِيخُ وَفَاتِهِ؛ فَلَعَلَّ الدَّوْلَةَ الْفَاطِمِيَّةَ الْبَاطِنِيَّةَ ابْتَدَعَتْ هَذَا الْيَوْمَ لِلْاِحْتِفَالِ؛ فَرَحًا بِيَوْمِ وَفَاتِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَانْطَلَتْ هَذِهِ الْحِيلَةُ عَلَى الْمُحْتَفِلِينَ. أَمَّا تَارِيخُ مِيلَادِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَلَيْسَ مَعْرُوفًا عَلَى وَجْهِ الدِّقَّةِ، وَلَوْ عُرِفَ أَيْضًا؛ فَلَا يَجُوزُ الْاِحْتِفَالُ بِهِ؛ لأَنَّهُ أَمْرٌ مُحْدَثٌ.\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ - صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلِّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ: عِبَادَ اللهِ: هُنَاك عِيد يُسْتَعَدُّ لَهُ فِي هَذِهِ الْأَيَّامِ فِي بَعْضِ أَنْحَاءِ الْعَالَمِ؛ وَهُوَ عِيدٌ بِدْعِيٌّ؛ أَلَا وَهُوَ احْتِفَالُ الْبَعْضِ بِمَوْلِدِ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَهَذَا الْاِحْتِفَالُ عَلَيْهِ الْكَثِيرُ مِنَ الْمآخِذِ، وَمِنْ ذَلِكَ:\n \nأَوَّلًا: إِنَّ هَذَا الْاِحْتِفَالَ بِالْمَوْلِدِ لَمْ تَعْرِفْهُ أُمَّةُ الإِسْلَامِ مِنْ قَبْلَ أَنْ يَبْتَدِعَهُ للنَّاسِ الْمَذْهَبُ الْبَاطِنِيُّ الْخَبِيثُ؛ حَيْثُ ابْتَدَعَتْهُ الدَّوْلَةُ الْعُبَيْدِيَّةُ الْفَاطِمِيَّةُ \"بَنُو عُبَيْدِ الْقَدَّاحُ\" فِي الْقَرْنِ الثَّالِثِ؛ تَقْلِيدًا للنَّصَارَى الَّذِينَ احْتَفَلُوا بِرَأْسِ السَّنَةِ الْمِيلَادِيَّةِ؛ فَاحْتَفَلُوا هُمْ بِرَأْسِ السَّنَةِ الْهِجْرِيَّةِ. وَلَوْ اسْتَطَاعُوا أَنْ يَتَّخِذُوا مِنَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، إِلهًا كَمَا فَعَلَ النَّصَارَى بِاتِخَاذِهِمْ عِيسَى -عَلَيْهِ السَّلَامُ- إِلَهًا لَفَعَلُوا؛ وَلَكِنَّ اللهَ حَمَا نَبِيَّهُ مِنْ ذَلِكَ بِدُعَائِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، حِينَ قَالَ: \"اللَّهُمَّ لَا تجعَلْ قَبْرِي وَثَنًا يُعْبَدُ\"(رَوَاهُ مَالِكٌ مُرْسَلًا، وَصَحَّحَهُ الأَلْبَانيُّ).\n \nثَانِيًا: إِنَّ التَّارِيخَ الْمُحْتَفَلَ فِيهِ بِمَوْلِدِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، هُوَ فِي الْحَقِيقَةِ تَارِيخُ وَفَاتِهِ؛ فَلَعَلَّ الدَّوْلَةَ الْفَاطِمِيَّةَ الْبَاطِنِيَّةَ ابْتَدَعَتْ هَذَا الْيَوْمَ لِلْاِحْتِفَالِ؛ فَرَحًا بِيَوْمِ وَفَاتِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَانْطَلَتْ هَذِهِ الْحِيلَةُ عَلَى الْمُحْتَفِلِينَ. أَمَّا تَارِيخُ مِيلَادِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَلَيْسَ مَعْرُوفًا عَلَى وَجْهِ الدِّقَّةِ، وَلَوْ عُرِفَ أَيْضًا؛ فَلَا يَجُوزُ الْاِحْتِفَالُ بِهِ؛ لأَنَّهُ أَمْرٌ مُحْدَثٌ.\n \nثَالِثًا: لَوْ كَانَ فِي هَذَا الْمَوْلِدِ الْمَزْعُومِ خَيْرًا؛ لَبَادَرَ إِلَيْهِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَأَصْحَابُهُ مِنْ بَعْدِهِ، وَلَكِنَّهُمْ مَا فَعَلُوا، فَهَلْ خَفِيَ هَذَا الْخَيْرُ الْمَزْعُومُ عَلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَعَلَى أَصْحَابِهِ وَالتَّابِعِينَ مِنْ بَعْدِهِمْ، وَوُفِّقَ إِلَيْهِ خَلِيفَةٌ فَاطِمِيٌّ؟ مَذْهَبُهُ كُفْرِيٌّ بِإِجْمَاعِ الأُمَّةِ الإِسْلَامِيَّةِ، الَّتِي أَجْمَعَتْ عَلَى أَنَّ الْمَذَاهِبَ الْبَاطِنِيَّةَ مِنْ: نُصَيْرِيَّةٍ، وَدُرْزِيَّةٍ، وَإِسْمَاعِيلِيَّةَ؛ لَيْسَتِ مِنَ الإِسْلَامِ فِي شَيْءٍ.\n \nرَابِعًا: إِنَّ هَذَا الدِّينَ أَكْمَلَهُ اللهُ وَأَتَمَّهُ بِقَوْلِهِ -تَعَالَى-: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتي وَرَضِيتُ لَكُمُ الْإِسْلَامَ)[المائدة:3]، وَمَا أَكْمَلَهُ اللهُ لَا يَعْتَرِيهِ نُقْصَانٌ. وَمَا أَتَمَّهُ فَلَا يَحْتَاجُ إِلَى زِيَادَةٍ، وَالْاِحْتِفَالُ بِالْمَوْلِدِ يُعْتَبَرُ زِيَادَةً عَلَى مَا شَرَعَهُ اللهُ لِعِبَادِهِ، وَإِحْدَاثًا فِي دِينِهِ.\n \nخَامِسًا: هُنَاكَ مَنْ يَقُولُ: أُرِيدُ مِنَ الْاِحْتِفَالِ بِمَوْلِدِهِ؛ أَنْ أُظْهِرَ مَحَبَّتِي للنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-. وَيُرَدُّ عَلَيْهِ بِأَنَّ مَحَبَّةَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، تَكُونُ بِطَاعَتِهِ، فَتَأْتَمِرُ بِأَوَامِرِهِ، وَتَنْتَهِي عَنْ نَهْيِهِ، وَبِاِتِّبَاعِ نَهْجِ نَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، كَمَا قَالَ اللهُ -تَعَالَى-: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ)[آل عمران:31].\nلَوْ كَانَ حُبُّكَ صَادِقًا لأَطَعْتَهُ *** إِنَّ الْمُحِبَّ لِمَنْ يُحِبُّ مُطِيعُ\nفَلَيْسَتِ الْمَحَبَّةُ بِالاِبْتِدَاعِ فِي دِينِ اللهِ، بَلْ الْمَحَبَّةُ بالاِتِّبَاعِ.\n \nعِبَادَ اللهِ: هُنَاكَ مَنْ يَقُولُ: لَقَدِ احْتَفَى النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، بِيَوْمِ مَوْلِدِهِ بِصِيَامِ يَوْمِ الاِثْنَيْنِ؛ حَيْثُ قَالَ عِنْدَمَا سُئِلَ عَنْ سَبَبِ صِيَامِهِ: \"فِيهِ وُلِدْتُ وَفِيهِ أُنْزِلَ عَلَيَّ\"، أَيْ: الْقُرْآنُ (رَوَاهُ مُسْلِمٌ). وَيُرَدُّ عَلَى هَذَا الْاِسْتِدْلَالِ بِمَا يَلِي:\nأَوَّلًا: لَيْسَ فِي هَذَا الْحَدَثِ حُجَّةٌ لَكُمْ؛ لأَنَّكُم جَعَلْتُمْ الاِحْتِفَالَ بِالْمَوْلِدِ يَوْمَ عِيدٍ لَكُمْ، وَالصَّوْمُ يَتَنَافَى مَعَ الْعِيدِ، وَلِذَلِكَ يَحْرُمُ صِيَامُ أَيَّامِ الأَعْيَادِ. وَأَنْتُمْ تَحْتَفِلُونَ لَا تَصُومُونَ. فَأَيُّ اتِّبَاعٍ لَهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، بِفِعْلِكُمْ هَذَا؟!\n \nثَانِيًا: لَمْ يَذْكُرْ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، أَنَّ عِلَّةَ صِيَامِ يَوْمِ الاِثْنَيْنَ أَنَّهُ وُلِدَ فِيهِ فَقَطْ، بَلْ ذكر عِلَلًا أُخْرَى؛ فَقَالَ: \"وَفِيهِ أُنْزِلَ عَلَيَّ\" أَيْ: الْقُرْآنُ، وَفِي حَدِيثٍ آخَرَ قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"تُعْرَضُ الأَعْمَالُ يَوْمَ الِاثْنَيْنِ وَالخَمِيسِ، فَأُحِبُّ أَنْ يُعْرَضَ عَمَلِي وَأَنَا صَائِمٌ\"(رَوَاهُ التِّرِمذِيُّ وَالنَّسَائِيُّ بِسَنَدٍ صَحِيحٍ). فَهُنَا جَعَل -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، عِلَّةَ صِيَامِهِ لِيَوْمِ الاِثْنَيْنَ أَنَّهُ تُعْرَضُ فِيهِ الأَعْمَالُ عَلَى اللهِ، فَلَمْ يَكُنْ صِيَامُهُ بِسَبَبِ مَوْلِدِهِ فَقَطْ، بَلْ ذَكَرَ عِلَلًا أُخْرَى.\n \nثَالِثًا: هُمْ يَحْتَفِلُونَ بِيَوْمٍ فِي السَّنَةِ، وَالرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، كَانَ يَصُومُ كُلَّ أُسْبُوعٍ، فَهَلْ اقْتَدُوا بِهِ وَصَامُوا كُلَّ يَوْمِ اثْنَيْنِ اتِّبَاعًا لَهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، دُونَمَا الاِقْتِصَارِ عَلَى حَفْلٍ وَاحِدٍ فِي كُلِّ عَامٍ؟ لَا بَلْ وَمُخَالِفٌ لِلْمَنْهَجِ وَالطَّرِيقَةِ.\n \nحَمَانِي اللهُ وَإِيَّاكُمْ مِنْ الْبِدَعِ وَمُضِلَّاتِ الْفِتّنِ، وجَعَلَنِي وَإِيَّاكُمْ مِنْ أَهْلِ الْجَنَّةِ.\nالَّلهُمَّ اُرْزُقْنَا سَبِيلَ الْمُرْسَلِينَ، وَجَنِّبْنَا طَرِيقَ الْمُبْطِلِينَ، وَاجْعَلْنَا هُدَاةً مَهْدِيِّينَ، وَاحْفَظْنَا بِالإِسْلَامِ قَائِمِينَ وَقَاعِدِينَ.\nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \n الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ، صَلَّى اللهُ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا، أمَّا بَعْدُ:\n \nفَاتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.\n \nعِبَاد اللَّه: إنَّ مَن صُوَر الظُّلْم وَأَكْل الْمَال بِالْبَاطِل مَا يَقَع بَيْن الْأَفْرَاد وَالشَّرِكَات مَن تَسْتُر تُجَارِي يتحايلون بِه عَلَى الأنظمة المنظمة لِلتِّجَارَة أَو الْعَمَل بِطُرُق شَتَّى، يَكُون ذَلِك الظُّلْم بِمُقَابِل مَالِي. وُكِل ذَلِك مندرجٌ فِي سُؤَال النَّبِيّ -صَلَّى اللَّه وَعَلَيْه وَسُلِّم-: \"بِمَ يأخذُ أحدُكُم مَال أَخِيه بِغَيْر حَقّ؟!\"، فَبِأَيّ حَقّ تَأْكُل هَذِه الْأَمْوَال الناتجة عَن ظُلْم لِلْفَرْد وَالْمُجْتَمِع.\n \nأَيُّهَا الْمُؤْمِنُون: مَفَاسِد التَّسَتُّر التَّجَارِي بِكُلّ صُوَرِه كثيرةٌ؛ فَهُو بَوَّابَة لِكَثِير مَن الشُّرُور مَن الْعَبَث وَالْغِشّ وَالتَّلَاعُب والفوضى مَن خِلَال مُزَاوَلَة أنشطة تِجَارِيَّة أَو زراعية أَو صِنَاعِيَّة أَو غََير ذَلِك مَن أَوْجُه التَّكَسُّب تَنْدَرِج فِي كَوْنهَا مُخَالَفَة للأنظمة الْمَرْعِيَّة، وَهْي قائمةٌ عَلَى الْغِشّ التَّجَارِي وَمُزَاحَمَة أَصْحَاب الْأَعْمَال النِظامِيين مَن المُواطنين أَو الْوَافِدِين.\n \nعِبَاد اللَّه: مَن يَتَّق اللَّه يَجْعَل لَه مخرجًا وَيَرْزُقَه مَن حَيْث لا يَحْتَسِب، فَمَا اكْتُسِبَت الْأَرْزَاق بِأَطْيَب وَأَوْثَق مَن تَقْوَى اللَّه -عَزّ وَجَلّ-، فَاتَّقُوا اللَّه وَتَقْوَاه تَقْتَضِي أن يَطْلُب الْإِنْسَان الْكَسْب مَن طَرِيق حَلَال، فَاحْذَرُوا كَلّ كسبٍ حَرَام؛ لأَنَّه شؤمٌ وبلاءٌ عَلَى صَاحِبِه يَعُود عَلَيْه بالبوار وَالْهَلَاك فِي الدُّنْيَا وَالْآخِرَة، (يَمْحَقُ اللَّهُ الرِّبَا وَيُرْبِي الصَّدَقَاتِ وَاللَّهُ لَا يُحِبُّ كُلَّ كَفَّارٍ أَثِيمٍ)[البقرة:276]، وَهَذًّا نصٌ فِي الرِّبَا وفِي كَلّ مَال مُحَرَّم يُكْتَسَب بِطَرِيق غَير مَشْرُوع.\n \nعِبَاد اللَّه: اتَّقُوا اللَّه -تَعَالَى-, وَاحْذَرُوا كسبًا لا تَعْرِفُون حِله؛ فَإِنَّه يَأْتِي عَلَى النَّاس زمانٌ لا يُبَالِي الْمَرْء بِمَا أَخَذ مَن الْمَال أمِن حَلَال أَم مَن حَرَام؛ هَكَذَا قَال النَّبِيّ -صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ- مخبرًا عَمَّا يَكُون عَلَيْه حَال النَّاس فِي زَمَان مَن الْأَزْمَان، \"لَيَأْتِيَنَّ علَى النَّاسِ زَمانٌ، لا يُبالِي المَرْءُ بِمَا أخَذَ المالَ، أمِنْ حَلالٍ أمْ مِن حَرامٍ\".\n \nفَاتَّقُوا اللَّه أَيُّهَا الْمُؤْمِنُون, وَاحْذَرُوا كَلّ كَسب مُحَرَّم، وإياكم وَمُخَالَفَة الأنظمة الَّتِي تَحْفَظ حُقُوق النَّاس وَتَصْلُح شُؤُونِهِم، التَّسَتُّر التَّجَارِي وَغَيرَه مَن الْمُخَالَفَات مِمَّا يَتَرَتَّب عَلَيْه دُخُول الْمَكَاسِب فِي حَيِّز الْحَرَام وفِي الظُّلْم الَّذِي حَذَّر مِنْه النَّبِيّ -صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ-، أَعْطُوا الْأُجَرَاء وَالْعُمَّال حُقُوقَهُم وأوفُوهم مَا لَهُم، وَاتَّقُوا اللَّه؛ فَـ\"الظُّلْم ظُلُمَات يَوْمَ الْقِيَامَةِ\".\n \nاللَّهُمَّ احْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، اللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى.\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِيْنَ، وَانْصُرْ عِبَادَكَ الْمُوَحِّدِيْنَ. وَدَمِّرْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ، اللَّهُمَّ مَنْ أَرَادَ الإِسْلَامَ وَالْمُسْلِمِينَ بِسُوءٍ فَأَشْغِلْهُ فِي نَفْسِهِ وَرُدَّ كَيْدَهُ إِلَى نَحْرِهِ، وَاجْعَلُهُ عِبْرَةً لِلْمُعْتَبِرِينَ يَا رَبَّ الْعَالَمِينَ.\n \nاللَّهُمَّ انْصُرِ الْمُجَاهِدِينَ فِي كَلّ مَكَان، وَاِرْبِطْ عَلَى قُلُوبِهِمْ، وَثَبِّتْ أَقْدَامَهُمْ، وَانصُرْهُمْ عَلَى الْقَوْمِ الظَّالِمِينَ، اللَّهُمَّ أَصْلِحْ أَحْوَال الْمُسْلِمِين فِي كُلِّ مَكَانٍ بِرَحْمَتِكَ يَا أَرْحَمَ الرَاحِمِينَ، اللَّهُمَّ فَرِّجْ هَمَّ الْمَهْمُومِيْنَ مِنَ الْمُسْلِمِينَ، وَنَفِّسْ كَرْبَ الْمَكْرُوبِينَ، وَاقْضِ الدَّيْنَ عَنِ الْمَدِينِينَ، وَاشْفِ مَرْضَى الْمُسْلِمِينَ، وَاغْفِرْ لِمَوْتَاهُم يَا رَبَّ الْعَالَمِينَ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى والعَفَافَ وَالغِنَى، اللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَاجْعَلْنَا هُدَاةً مَهْدِيِّينَ غَيْرَ ضَالِّينَ وَلَا مُضِلِّينَ، اللَّهُمَّ أرِنَا الْحَقَّ حَقَّاً وَارْزُقَنَا اتِّبَاعَهُ وَالْبَاطِلَ بَاطِلَاً وَارْزُقَنَا اجْتِنَابَهُ وَلاَ تجَعَلَهُ مُلْتِبَسَاً عَلَيْنَا فَنَضِلَ.\n \nاللَّهُمَّ ارْزُقَنَا الْعِلْمَ النَّافِعَ وَالْعَمَلَ الصَّالِحَ، اللَّهُمَّ زِدْنَا وَلا تَنْقُصْنَا، وَأَكْرِمْنَا وَلا تُهِنَّا، وَأَعْطِنَا وَلا تَحْرِمْنَا، وَآثِرْنَا وَلا تُؤْثِرْ عَلَينَا، وَأَرْضِنَا وَارْضَ عَنَّا يَا رَبَّ الْعَالَمِينَ.\n \nوَصَلِّ اللَّهُمَّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عيد مبتدع ومخترع 2/حكم الاحتفال بمولد النبي صلى الله عليه وسلم 3/مخالفات شرعية في الاحتفال بمولد النبي صلى الله عليه وسلم 4/ضوابط المحبة الحقيقية للنبي صلى الله عليه وسلم 5/شبهات المجيزين للاحتفال بالمولد والرد عليها 6/من صور الظلم التستر التجاري.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ثَانِيًا: إِنَّ التَّارِيخَ الْمُحْتَفَلَ فِيهِ بِمَوْلِدِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، هُوَ فِي الْحَقِيقَةِ تَارِيخُ وَفَاتِهِ؛ فَلَعَلَّ الدَّوْلَةَ الْفَاطِمِيَّةَ الْبَاطِنِيَّةَ ابْتَدَعَتْ هَذَا الْيَوْمَ لِلْاِحْتِفَالِ؛ فَرَحًا بِيَوْمِ وَفَاتِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَانْطَلَتْ هَذِهِ الْحِيلَةُ عَلَى الْمُحْتَفِلِينَ. أَمَّا تَارِيخُ مِيلَادِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَلَيْسَ مَعْرُوفًا عَلَى وَجْهِ الدِّقَّةِ، وَلَوْ عُرِفَ أَيْضًا؛ فَلَا يَجُوزُ الْاِحْتِفَالُ بِهِ؛ لأَنَّهُ أَمْرٌ مُحْدَثٌ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371772\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ - صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلِّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: عِبَادَ اللهِ: هُنَاك عِيد يُسْتَعَدُّ لَهُ فِي هَذِهِ الْأَيَّامِ فِي بَعْضِ أَنْحَاءِ الْعَالَمِ؛ وَهُوَ عِيدٌ بِدْعِيٌّ؛ أَلَا وَهُوَ احْتِفَالُ الْبَعْضِ بِمَوْلِدِ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَهَذَا الْاِحْتِفَالُ عَلَيْهِ الْكَثِيرُ مِنَ الْمآخِذِ، وَمِنْ ذَلِكَ:</p>\n<p>&nbsp;</p>\n<p>أَوَّلًا: إِنَّ هَذَا الْاِحْتِفَالَ بِالْمَوْلِدِ لَمْ تَعْرِفْهُ أُمَّةُ الإِسْلَامِ مِنْ قَبْلَ أَنْ يَبْتَدِعَهُ للنَّاسِ الْمَذْهَبُ الْبَاطِنِيُّ الْخَبِيثُ؛ حَيْثُ ابْتَدَعَتْهُ الدَّوْلَةُ الْعُبَيْدِيَّةُ الْفَاطِمِيَّةُ \"بَنُو عُبَيْدِ الْقَدَّاحُ\" فِي الْقَرْنِ الثَّالِثِ؛ تَقْلِيدًا للنَّصَارَى الَّذِينَ احْتَفَلُوا بِرَأْسِ السَّنَةِ الْمِيلَادِيَّةِ؛ فَاحْتَفَلُوا هُمْ بِرَأْسِ السَّنَةِ الْهِجْرِيَّةِ. وَلَوْ اسْتَطَاعُوا أَنْ يَتَّخِذُوا مِنَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، إِلهًا كَمَا فَعَلَ النَّصَارَى بِاتِخَاذِهِمْ عِيسَى -عَلَيْهِ السَّلَامُ- إِلَهًا لَفَعَلُوا؛ وَلَكِنَّ اللهَ حَمَا نَبِيَّهُ مِنْ ذَلِكَ بِدُعَائِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، حِينَ قَالَ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ لَا تجعَلْ قَبْرِي وَثَنًا يُعْبَدُ</span>\"(رَوَاهُ مَالِكٌ مُرْسَلًا، وَصَحَّحَهُ الأَلْبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: إِنَّ التَّارِيخَ الْمُحْتَفَلَ فِيهِ بِمَوْلِدِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، هُوَ فِي الْحَقِيقَةِ تَارِيخُ وَفَاتِهِ؛ فَلَعَلَّ الدَّوْلَةَ الْفَاطِمِيَّةَ الْبَاطِنِيَّةَ ابْتَدَعَتْ هَذَا الْيَوْمَ لِلْاِحْتِفَالِ؛ فَرَحًا بِيَوْمِ وَفَاتِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَانْطَلَتْ هَذِهِ الْحِيلَةُ عَلَى الْمُحْتَفِلِينَ. أَمَّا تَارِيخُ مِيلَادِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَلَيْسَ مَعْرُوفًا عَلَى وَجْهِ الدِّقَّةِ، وَلَوْ عُرِفَ أَيْضًا؛ فَلَا يَجُوزُ الْاِحْتِفَالُ بِهِ؛ لأَنَّهُ أَمْرٌ مُحْدَثٌ.</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: لَوْ كَانَ فِي هَذَا الْمَوْلِدِ الْمَزْعُومِ خَيْرًا؛ لَبَادَرَ إِلَيْهِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَأَصْحَابُهُ مِنْ بَعْدِهِ، وَلَكِنَّهُمْ مَا فَعَلُوا، فَهَلْ خَفِيَ هَذَا الْخَيْرُ الْمَزْعُومُ عَلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَعَلَى أَصْحَابِهِ وَالتَّابِعِينَ مِنْ بَعْدِهِمْ، وَوُفِّقَ إِلَيْهِ خَلِيفَةٌ فَاطِمِيٌّ؟ مَذْهَبُهُ كُفْرِيٌّ بِإِجْمَاعِ الأُمَّةِ الإِسْلَامِيَّةِ، الَّتِي أَجْمَعَتْ عَلَى أَنَّ الْمَذَاهِبَ الْبَاطِنِيَّةَ مِنْ: نُصَيْرِيَّةٍ، وَدُرْزِيَّةٍ، وَإِسْمَاعِيلِيَّةَ؛ لَيْسَتِ مِنَ الإِسْلَامِ فِي شَيْءٍ.</p>\n<p>&nbsp;</p>\n<p>رَابِعًا: إِنَّ هَذَا الدِّينَ أَكْمَلَهُ اللهُ وَأَتَمَّهُ بِقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتي وَرَضِيتُ لَكُمُ الْإِسْلَامَ</span>)[المائدة:3]، وَمَا أَكْمَلَهُ اللهُ لَا يَعْتَرِيهِ نُقْصَانٌ. وَمَا أَتَمَّهُ فَلَا يَحْتَاجُ إِلَى زِيَادَةٍ، وَالْاِحْتِفَالُ بِالْمَوْلِدِ يُعْتَبَرُ زِيَادَةً عَلَى مَا شَرَعَهُ اللهُ لِعِبَادِهِ، وَإِحْدَاثًا فِي دِينِهِ.</p>\n<p>&nbsp;</p>\n<p>خَامِسًا: هُنَاكَ مَنْ يَقُولُ: أُرِيدُ مِنَ الْاِحْتِفَالِ بِمَوْلِدِهِ؛ أَنْ أُظْهِرَ مَحَبَّتِي للنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-. وَيُرَدُّ عَلَيْهِ بِأَنَّ مَحَبَّةَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، تَكُونُ بِطَاعَتِهِ، فَتَأْتَمِرُ بِأَوَامِرِهِ، وَتَنْتَهِي عَنْ نَهْيِهِ، وَبِاِتِّبَاعِ نَهْجِ نَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، كَمَا قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ</span>)[آل عمران:31].</p>\n<p>لَوْ كَانَ حُبُّكَ صَادِقًا لأَطَعْتَهُ *** إِنَّ الْمُحِبَّ لِمَنْ يُحِبُّ مُطِيعُ</p>\n<p>فَلَيْسَتِ الْمَحَبَّةُ بِالاِبْتِدَاعِ فِي دِينِ اللهِ، بَلْ الْمَحَبَّةُ بالاِتِّبَاعِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: هُنَاكَ مَنْ يَقُولُ: لَقَدِ احْتَفَى النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، بِيَوْمِ مَوْلِدِهِ بِصِيَامِ يَوْمِ الاِثْنَيْنِ؛ حَيْثُ قَالَ عِنْدَمَا سُئِلَ عَنْ سَبَبِ صِيَامِهِ: \"فِيهِ وُلِدْتُ وَفِيهِ أُنْزِلَ عَلَيَّ\"، أَيْ: الْقُرْآنُ (رَوَاهُ مُسْلِمٌ). وَيُرَدُّ عَلَى هَذَا الْاِسْتِدْلَالِ بِمَا يَلِي:</p>\n<p>أَوَّلًا: لَيْسَ فِي هَذَا الْحَدَثِ حُجَّةٌ لَكُمْ؛ لأَنَّكُم جَعَلْتُمْ الاِحْتِفَالَ بِالْمَوْلِدِ يَوْمَ عِيدٍ لَكُمْ، وَالصَّوْمُ يَتَنَافَى مَعَ الْعِيدِ، وَلِذَلِكَ يَحْرُمُ صِيَامُ أَيَّامِ الأَعْيَادِ. وَأَنْتُمْ تَحْتَفِلُونَ لَا تَصُومُونَ. فَأَيُّ اتِّبَاعٍ لَهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، بِفِعْلِكُمْ هَذَا؟!</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: لَمْ يَذْكُرْ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، أَنَّ عِلَّةَ صِيَامِ يَوْمِ الاِثْنَيْنَ أَنَّهُ وُلِدَ فِيهِ فَقَطْ، بَلْ ذكر عِلَلًا أُخْرَى؛ فَقَالَ: <span style=\"color:#0000ff;\">\"وَفِيهِ أُنْزِلَ عَلَيَّ</span>\" أَيْ: الْقُرْآنُ، وَفِي حَدِيثٍ آخَرَ قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">تُعْرَضُ الأَعْمَالُ يَوْمَ الِاثْنَيْنِ وَالخَمِيسِ، فَأُحِبُّ أَنْ يُعْرَضَ عَمَلِي وَأَنَا صَائِمٌ</span>\"(رَوَاهُ التِّرِمذِيُّ وَالنَّسَائِيُّ بِسَنَدٍ صَحِيحٍ). فَهُنَا جَعَل -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، عِلَّةَ صِيَامِهِ لِيَوْمِ الاِثْنَيْنَ أَنَّهُ تُعْرَضُ فِيهِ الأَعْمَالُ عَلَى اللهِ، فَلَمْ يَكُنْ صِيَامُهُ بِسَبَبِ مَوْلِدِهِ فَقَطْ، بَلْ ذَكَرَ عِلَلًا أُخْرَى.</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: هُمْ يَحْتَفِلُونَ بِيَوْمٍ فِي السَّنَةِ، وَالرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، كَانَ يَصُومُ كُلَّ أُسْبُوعٍ، فَهَلْ اقْتَدُوا بِهِ وَصَامُوا كُلَّ يَوْمِ اثْنَيْنِ اتِّبَاعًا لَهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، دُونَمَا الاِقْتِصَارِ عَلَى حَفْلٍ وَاحِدٍ فِي كُلِّ عَامٍ؟ لَا بَلْ وَمُخَالِفٌ لِلْمَنْهَجِ وَالطَّرِيقَةِ.</p>\n<p>&nbsp;</p>\n<p>حَمَانِي اللهُ وَإِيَّاكُمْ مِنْ الْبِدَعِ وَمُضِلَّاتِ الْفِتّنِ، وجَعَلَنِي وَإِيَّاكُمْ مِنْ أَهْلِ الْجَنَّةِ.</p>\n<p>الَّلهُمَّ اُرْزُقْنَا سَبِيلَ الْمُرْسَلِينَ، وَجَنِّبْنَا طَرِيقَ الْمُبْطِلِينَ، وَاجْعَلْنَا هُدَاةً مَهْدِيِّينَ، وَاحْفَظْنَا بِالإِسْلَامِ قَائِمِينَ وَقَاعِدِينَ.</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>&nbsp;الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ، صَلَّى اللهُ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا، أمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>عِبَاد اللَّه: إنَّ مَن صُوَر الظُّلْم وَأَكْل الْمَال بِالْبَاطِل مَا يَقَع بَيْن الْأَفْرَاد وَالشَّرِكَات مَن تَسْتُر تُجَارِي يتحايلون بِه عَلَى الأنظمة المنظمة لِلتِّجَارَة أَو الْعَمَل بِطُرُق شَتَّى، يَكُون ذَلِك الظُّلْم بِمُقَابِل مَالِي. وُكِل ذَلِك مندرجٌ فِي سُؤَال النَّبِيّ -صَلَّى اللَّه وَعَلَيْه وَسُلِّم-: \"<span style=\"color:#0000ff;\">بِمَ يأخذُ أحدُكُم مَال أَخِيه بِغَيْر حَقّ</span>؟!\"، فَبِأَيّ حَقّ تَأْكُل هَذِه الْأَمْوَال الناتجة عَن ظُلْم لِلْفَرْد وَالْمُجْتَمِع.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُون: مَفَاسِد التَّسَتُّر التَّجَارِي بِكُلّ صُوَرِه كثيرةٌ؛ فَهُو بَوَّابَة لِكَثِير مَن الشُّرُور مَن الْعَبَث وَالْغِشّ وَالتَّلَاعُب والفوضى مَن خِلَال مُزَاوَلَة أنشطة تِجَارِيَّة أَو زراعية أَو صِنَاعِيَّة أَو غََير ذَلِك مَن أَوْجُه التَّكَسُّب تَنْدَرِج فِي كَوْنهَا مُخَالَفَة للأنظمة الْمَرْعِيَّة، وَهْي قائمةٌ عَلَى الْغِشّ التَّجَارِي وَمُزَاحَمَة أَصْحَاب الْأَعْمَال النِظامِيين مَن المُواطنين أَو الْوَافِدِين.</p>\n<p>&nbsp;</p>\n<p>عِبَاد اللَّه: مَن يَتَّق اللَّه يَجْعَل لَه مخرجًا وَيَرْزُقَه مَن حَيْث لا يَحْتَسِب، فَمَا اكْتُسِبَت الْأَرْزَاق بِأَطْيَب وَأَوْثَق مَن تَقْوَى اللَّه -عَزّ وَجَلّ-، فَاتَّقُوا اللَّه وَتَقْوَاه تَقْتَضِي أن يَطْلُب الْإِنْسَان الْكَسْب مَن طَرِيق حَلَال، فَاحْذَرُوا كَلّ كسبٍ حَرَام؛ لأَنَّه شؤمٌ وبلاءٌ عَلَى صَاحِبِه يَعُود عَلَيْه بالبوار وَالْهَلَاك فِي الدُّنْيَا وَالْآخِرَة، (<span style=\"color:#ff0000;\">يَمْحَقُ اللَّهُ الرِّبَا وَيُرْبِي الصَّدَقَاتِ وَاللَّهُ لَا يُحِبُّ كُلَّ كَفَّارٍ أَثِيمٍ</span>)[البقرة:276]، وَهَذًّا نصٌ فِي الرِّبَا وفِي كَلّ مَال مُحَرَّم يُكْتَسَب بِطَرِيق غَير مَشْرُوع.</p>\n<p>&nbsp;</p>\n<p>عِبَاد اللَّه: اتَّقُوا اللَّه -تَعَالَى-, وَاحْذَرُوا كسبًا لا تَعْرِفُون حِله؛ فَإِنَّه يَأْتِي عَلَى النَّاس زمانٌ لا يُبَالِي الْمَرْء بِمَا أَخَذ مَن الْمَال أمِن حَلَال أَم مَن حَرَام؛ هَكَذَا قَال النَّبِيّ -صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ- مخبرًا عَمَّا يَكُون عَلَيْه حَال النَّاس فِي زَمَان مَن الْأَزْمَان، \"<span style=\"color:#0000ff;\">لَيَأْتِيَنَّ علَى النَّاسِ زَمانٌ، لا يُبالِي المَرْءُ بِمَا أخَذَ المالَ، أمِنْ حَلالٍ أمْ مِن حَرامٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللَّه أَيُّهَا الْمُؤْمِنُون, وَاحْذَرُوا كَلّ كَسب مُحَرَّم، وإياكم وَمُخَالَفَة الأنظمة الَّتِي تَحْفَظ حُقُوق النَّاس وَتَصْلُح شُؤُونِهِم، التَّسَتُّر التَّجَارِي وَغَيرَه مَن الْمُخَالَفَات مِمَّا يَتَرَتَّب عَلَيْه دُخُول الْمَكَاسِب فِي حَيِّز الْحَرَام وفِي الظُّلْم الَّذِي حَذَّر مِنْه النَّبِيّ -صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ-، أَعْطُوا الْأُجَرَاء وَالْعُمَّال حُقُوقَهُم وأوفُوهم مَا لَهُم، وَاتَّقُوا اللَّه؛ فَـ\"<span style=\"color:#0000ff;\">الظُّلْم ظُلُمَات يَوْمَ الْقِيَامَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، اللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِيْنَ، وَانْصُرْ عِبَادَكَ الْمُوَحِّدِيْنَ. وَدَمِّرْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ، اللَّهُمَّ مَنْ أَرَادَ الإِسْلَامَ وَالْمُسْلِمِينَ بِسُوءٍ فَأَشْغِلْهُ فِي نَفْسِهِ وَرُدَّ كَيْدَهُ إِلَى نَحْرِهِ، وَاجْعَلُهُ عِبْرَةً لِلْمُعْتَبِرِينَ يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ انْصُرِ الْمُجَاهِدِينَ فِي كَلّ مَكَان، وَاِرْبِطْ عَلَى قُلُوبِهِمْ، وَثَبِّتْ أَقْدَامَهُمْ، وَانصُرْهُمْ عَلَى الْقَوْمِ الظَّالِمِينَ، اللَّهُمَّ أَصْلِحْ أَحْوَال الْمُسْلِمِين فِي كُلِّ مَكَانٍ بِرَحْمَتِكَ يَا أَرْحَمَ الرَاحِمِينَ، اللَّهُمَّ فَرِّجْ هَمَّ الْمَهْمُومِيْنَ مِنَ الْمُسْلِمِينَ، وَنَفِّسْ كَرْبَ الْمَكْرُوبِينَ، وَاقْضِ الدَّيْنَ عَنِ الْمَدِينِينَ، وَاشْفِ مَرْضَى الْمُسْلِمِينَ، وَاغْفِرْ لِمَوْتَاهُم يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى والعَفَافَ وَالغِنَى، اللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَاجْعَلْنَا هُدَاةً مَهْدِيِّينَ غَيْرَ ضَالِّينَ وَلَا مُضِلِّينَ، اللَّهُمَّ أرِنَا الْحَقَّ حَقَّاً وَارْزُقَنَا اتِّبَاعَهُ وَالْبَاطِلَ بَاطِلَاً وَارْزُقَنَا اجْتِنَابَهُ وَلاَ تجَعَلَهُ مُلْتِبَسَاً عَلَيْنَا فَنَضِلَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ ارْزُقَنَا الْعِلْمَ النَّافِعَ وَالْعَمَلَ الصَّالِحَ، اللَّهُمَّ زِدْنَا وَلا تَنْقُصْنَا، وَأَكْرِمْنَا وَلا تُهِنَّا، وَأَعْطِنَا وَلا تَحْرِمْنَا، وَآثِرْنَا وَلا تُؤْثِرْ عَلَينَا، وَأَرْضِنَا وَارْضَ عَنَّا يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>وَصَلِّ اللَّهُمَّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "المولد_النبوي_–_التستر_التجاري.doc",
      "path": "/database/files/المولد_النبوي_–_التستر_التجاري.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D9%88%D9%84%D8%AF-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A-%D8%A7%D9%84%D8%AA%D8%B3%D8%AA%D8%B1-%D8%A7%D9%84%D8%AA%D8%AC%D8%A7%D8%B1%D9%8A/download-file/372430"
    },
    {
      "name": "المولد_النبوي_–_التستر_التجاري.pdf",
      "path": "/database/files/المولد_النبوي_–_التستر_التجاري.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D9%88%D9%84%D8%AF-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A-%D8%A7%D9%84%D8%AA%D8%B3%D8%AA%D8%B1-%D8%A7%D9%84%D8%AA%D8%AC%D8%A7%D8%B1%D9%8A/download-file/372431"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/المولد-النبوي-التستر-التجاري"
}
