{
  "id": 2527,
  "title": "الثبات على الدين (2) الطريق إلى الثبات",
  "slug": "الثبات-على-الدين-2-الطريق-إلى-الثبات",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/في آخر الزمان تكثر الفتن وتتلاطم 2/السعيد من المؤمنين من ثبت على دينه 3/بعض أسباب الثبات على الدين 4/الأثر العظيم للرفقة الصالحة في الثبات على الدين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَكَمْ مِنْ ضَعِيفِ قَلْبٍ، مُذَبْذَبِ الْإِيمَانِ، مُزَعْزَعِ الْيَقِينِ؛ رَزَقَهُ اللَّهُ -تَعَالَى- رُفْقَةً طَيِّبَةً فَقَوِيَ قَلْبُهُ بِهِمْ، وَاسْتَقَرَّ إِيمَانُهُ وَيَقِينُهُ بِصُحْبَتِهِمْ!! وَكَمْ مِنْ قَوِيِّ قَلْبٍ، رَاسِخِ الْإِيمَانِ وَالْيَقِينِ؛ خَالَطَ أَشْرَارًا وَفُجَّارًا فَفَتَكُوا بِقَلْبِهِ، وَأَذَابُوا إِيمَانَهُ وَيَقِينَهُ بِأَهْوَائِهِمْ وَشَهَوَاتِهِمْ!! فَلَا يَسْتَهِينُ عَبْدٌ بِرُفْقَةٍ يُصَاحِبُهَا تُؤَثِّرُ عَلَيْهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ مُعِزِّ الْمُؤْمِنِينَ وَرَافِعِهِمْ، وَمُذِلِّ الْمُنَافِقِينَ وَالْكَافِرِينَ وَخَافِضِهِمْ، وَلَا يُذَلُّ مَنْ وَالَاهُ، وَلَا يُعَزُّ مَنْ عَادَاهُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ ابْتَلَى عِبَادَهُ بِالْإِيمَانِ، وَرَتَّبَ عَلَيْهِ الْجَزَاءَ، وَوَعَدَهُمْ بِالْبَعْثِ وَالْحِسَابِ؛ فَمَنْ ثَبَتَ عَلَى دِينِهِ سَعِدَ وَفَازَ، وَمَنْ بَاعَ بِدِينِهِ دُنْيَاهُ خَسِرَ وَخَابَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ أُوذِيَ فِي اللَّهِ -تَعَالَى- فَمَا وَهَنَ وَلَا لَانَ، وَسَاوَمَهُ الْأَعْدَاءُ عَلَى دِينِهِ فَمَا تَخَلَّى عَنْهُ وَلَا بَاعَ، وَدَلَّ أُمَّتَهُ عَلَى وَسَائِلِ الثَّبَاتِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَمْسِكُوا بِدِينِكُمْ؛ فَإِنَّهُ الْحَقُّ مِنْ رَبِّكُمْ -سُبْحَانَهُ وَتَعَالَى-، وَهُوَ سَبَبُ عِزِّكُمْ فِي الدُّنْيَا، وَفَوْزِكُمْ فِي الْآخِرَةِ؛ (فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ إِنَّكَ عَلَى صِرَاطٍ مُسْتَقِيمٍ * وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ)[الزُّخْرُفِ: 43-44].\n \nأَيُّهَا النَّاسُ: يُصَابُ النَّاسُ فِي آخِرِ الزَّمَانِ بِفِتَنٍ مُتَلَاطِمَةٍ، وَمِحَنٍ مُتَلَاحِقَةٍ، يَفْقِدُ الْعَاقِلُ فِيهَا صَوَابَهُ، وَيُصْبِحُ الْحَلِيمُ فِيهَا حَيْرَانَ، وَيَتَخَلَّى فِيهَا مُؤْمِنُونَ عَنْ إِيمَانِهِمْ، وَيَنْقَلِبُونَ عَلَى مَبَادِئِهِمْ، وَيَنْكِصُونَ عَلَى أَعْقَابِهِمْ، وَالسَّعِيدُ مِنَ النَّاسِ مَنْ ثَبَتَ عَلَى دِينِهِ إِلَى أَنْ يَلْقَى رَبَّهُ -سُبْحَانَهُ- غَيْرَ مُبَدِّلٍ وَلَا مُغَيِّرٍ.\n \nوَنَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- هُوَ أَنْصَحُ الْخَلْقِ لَنَا، وَقَدْ أَخْبَرَنَا عَنْ فِتَنِ آخِرِ الزَّمَانِ، وَعَلَّمَنَا طُرُقَ الثَّبَاتِ عَلَى الدِّينِ وَأَسْبَابَهُ مِمَّا جَاءَ فِي الْكِتَابِ وَالسُّنَّةِ، فَمَنْ أَخَذَ بِهَا أَحْرَزَ إِيمَانَهُ، وَحَفِظَ قَلْبَهُ، وَوَاجَهَ الْمِحَنَ وَالْفِتَنَ بِاقْتِدَارٍ، وَجَاوَزَهَا بِحُسْنِ اخْتِيَارٍ.\n \nفَمِنْ أَسْبَابِ الثَّبَاتِ عَلَى الدِّينِ: الدُّعَاءُ بِذَلِكَ؛ لِأَنَّ الْقَلْبَ هُوَ مَحَلُّ الْإِيمَانِ وَالْجُحُودِ وَالنِّفَاقِ، وَهُوَ مَوْطِنُ الشُّبُهَاتِ وَالشَّهَوَاتِ، وَلَا يَمْلِكُ الْقُلُوبَ إِلَّا اللَّهُ -تَعَالَى-: (وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ)[الْأَنْفَالِ: 24]، وَمِنَ الْأَدْعِيَةِ النَّبَوِيَّةِ فِي ذَلِكَ مَا جَاءَ فِي حَدِيثِ النَّوَّاسِ بْنِ سَمْعَانَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَا مِنْ قَلْبٍ إِلَّا وَهُوَ بَيْنَ أُصْبُعَيْنِ مِنْ أَصَابِعِ رَبِّ الْعَالَمِينَ، إِنْ شَاءَ أَنْ يُقِيمَهُ أَقَامَهُ، وَإِنْ شَاءَ أَنْ يُزِيغَهُ أَزَاغَهُ، وَكَانَ يَقُولُ: يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قُلُوبَنَا عَلَى دِينِكَ...\"(رَوَاهُ أَحْمَدُ)، وَجَاءَ فِي حَدِيثِ عَائِشَةَ وَأُمِّ سَلَمَةَ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يُكْثِرُ مِنْ هَذَا الدُّعَاءِ.\n \nوَمِنْ أَسْبَابِ الثَّبَاتِ عَلَى الدِّينِ: التَّحَلِّي بِالصَّبْرِ وَالتَّقْوَى؛ فَإِنَّ النَّصْرَ صَبْرُ سَاعَةٍ، كَمَا جَاءَ فِي الْحَدِيثِ، وَفِي الْحَدِيثِ الْآخَرِ: \"وَمَنْ يَتَصَبَّرْ يُصَبِّرْهُ اللَّهُ، وَمَا أُعْطِيَ أَحَدٌ عَطَاءً خَيْرًا وَأَوْسَعَ مِنَ الصَّبْرِ\"(رَوَاهُ الشَّيْخَانِ). وَلَا يَنَالُ الْأَعْدَاءُ شَيْئًا مِنَ الصَّابِرِينَ الْمُتَّقِينَ الثَّابِتِينَ؛ (وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ)[آلِ عِمْرَانَ: 120]، وَمِنْ حِكَمِ الِامْتِحَانِ وَالِابْتِلَاءِ بِالْأَعْدَاءِ وَأَذَاهُمُ اسْتِخْرَاجُ الصَّبْرِ وَالتَّقْوَى وَالثَّبَاتِ وَالْيَقِينِ مِنَ الْمُؤْمِنِينَ؛ (أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَعْلَمِ اللَّهُ الَّذِينَ جَاهَدُوا مِنْكُمْ وَيَعْلَمَ الصَّابِرِينَ)[آلِ عِمْرَانَ: 142]، (وَلَنَبْلُوَنَّكُمْ حَتَّى نَعْلَمَ الْمُجَاهِدِينَ مِنْكُمْ وَالصَّابِرِينَ وَنَبْلُوَ أَخْبَارَكُمْ)[مُحَمَّدٍ: 31].\n \nوَمِنْ أَسْبَابِ الثَّبَاتِ عَلَى الدِّينِ: قِرَاءَةُ الْقُرْآنِ بِتَدَبُّرٍ؛ فَإِنَّهُ كِتَابٌ فِيهِ تَثْبِيتٌ لِلْقُلُوبِ، وَتَغْذِيَةٌ لِلرُّوحِ؛ (قُلْ نَزَّلَهُ رُوحُ الْقُدُسِ مِنْ رَبِّكَ بِالْحَقِّ لِيُثَبِّتَ الَّذِينَ آمَنُوا وَهُدًى وَبُشْرَى لِلْمُسْلِمِينَ)[النَّحْلِ: 102]. وَفِي آيَةٍ أُخْرَى: (وَقَالَ الَّذِينَ كَفَرُوا لَوْلَا نُزِّلَ عَلَيْهِ الْقُرْآنُ جُمْلَةً وَاحِدَةً كَذَلِكَ لِنُثَبِّتَ بِهِ فُؤَادَكَ وَرَتَّلْنَاهُ تَرْتِيلًا)[الْفُرْقَانِ: 32]. وَقَدْ حَاوَلَ الْمُشْرِكُونَ بِشَتَّى الطُّرُقِ وَالْوَسَائِلِ صَرْفَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنِ الْقُرْآنِ إِلَى غَيْرِهِ؛ لِنَزْعِ سَبَبِ ثَبَاتِ قَلْبِهِ وَقُلُوبِ أَصْحَابِهِ -رَضِيَ اللَّهُ عَنْهُمْ-، فَكَانَتْ قُلُوبُهُمْ بِالْقُرْآنِ أَثْبَتَ فِي الْإِيمَانِ مِنَ الْجِبَالِ؛ (وَإِنْ كَادُوا لَيَفْتِنُونَكَ عَنِ الَّذِي أَوْحَيْنَا إِلَيْكَ لِتَفْتَرِيَ عَلَيْنَا غَيْرَهُ وَإِذًا لَاتَّخَذُوكَ خَلِيلًا * وَلَوْلَا أَنْ ثَبَّتْنَاكَ لَقَدْ كِدْتَ تَرْكَنُ إِلَيْهِمْ شَيْئًا قَلِيلًا)[الْإِسْرَاءِ: 73- 74].\n \nوَمِنْ أَسْبَابِ الثَّبَاتِ عَلَى الدِّينِ: مُطَالَعَةُ سِيَرِ الثَّابِتِينَ مِنَ الرُّسُلِ وَأَتْبَاعِهِمْ، وَمِنَ الصَّحَابَةِ وَالتَّابِعِينَ وَمَنْ جَاءَ بَعْدَهُمْ، فَلَا يَخْلُو زَمَنٌ مِنْهُمْ، وَبِثَبَاتِهِمْ وَتَوْفِيقِ اللَّهِ -تَعَالَى- لَهُمْ حُفِظَ الْإِسْلَامُ مِنَ التَّبْدِيلِ وَالتَّغْيِيرِ، وَفِي ذَلِكَ يُخَاطِبُ اللَّهُ -تَعَالَى- رَسُولَهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَيَقُولُ: (وَلَقَدْ كُذِّبَتْ رُسُلٌ مِنْ قَبْلِكَ فَصَبَرُوا عَلَى مَا كُذِّبُوا وَأُوذُوا حَتَّى أَتَاهُمْ نَصْرُنَا وَلَا مُبَدِّلَ لِكَلِمَاتِ اللَّهِ وَلَقَدْ جَاءَكَ مِنْ نَبَإِ الْمُرْسَلِينَ)[الْأَنْعَامِ: 34]، وَفِي آيَةٍ أُخْرَى: (وَكُلًّا نَقُصُّ عَلَيْكَ مِنْ أَنْبَاءِ الرُّسُلِ مَا نُثَبِّتُ بِهِ فُؤَادَكَ)[هُودٍ: 120].\n \nوَمِنْ أَسْبَابِ الثَّبَاتِ عَلَى الدِّينِ: كَثْرَةُ ذِكْرِ اللَّهِ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا)[الْأَحْزَابِ: 41]؛ وَالذِّكْرُ فِي الْمَعَارِكِ الْحَرْبِيَّةِ وَالْفِكْرِيَّةِ مِنْ أَقْوَى الْمُثَبِّتَاتِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ)[الْأَنْفَالِ: 45]، وَقَرْنُ الثَّبَاتِ بِالذِّكْرِ يَدُلُّ عَلَى أَنَّ ذِكْرَ اللَّهِ -تَعَالَى- مِنْ أَهَمِّ أَسْبَابِ الثَّبَاتِ.\n \nوَمِنْ أَسْبَابِ الثَّبَاتِ عَلَى الدِّينِ: الِاجْتِهَادُ فِي الْعِبَادَةِ، وَالِاسْتِمَاعُ لِلْمَوَاعِظِ، وَالْعَمَلُ بِهَا. فَمَنْ أَعْرَضَ عَنِ الْعِلْمِ وَالْمَوْعِظَةِ لَمْ يَثْبُتْ، وَمَنْ تَرَكَ الْعَمَلَ بِمَا وُعِظَ بِهِ وَبِمَا عَلِمَ لَمْ يَثْبُتْ، وَكَانَ كَالْيَهُودِ الَّذِينَ قَالَ اللَّهُ -تَعَالَى- فِيهِمْ: (مَثَلُ الَّذِينَ حُمِّلُوا التَّوْرَاةَ ثُمَّ لَمْ يَحْمِلُوهَا كَمَثَلِ الْحِمَارِ يَحْمِلُ أَسْفَارًا)[الْجُمُعَةِ: 5]. وَالدَّلِيلُ عَلَى أَنَّ الْعَمَلَ بِالْعِلْمِ وَالْمَوْعِظَةِ مِنْ أَسْبَابِ الثَّبَاتِ قَوْلُ اللَّهِ -تَعَالَى-: (وَلَوْ أَنَّهُمْ فَعَلُوا مَا يُوعَظُونَ بِهِ لَكَانَ خَيْرًا لَهُمْ وَأَشَدَّ تَثْبِيتًا)[النِّسَاءِ: 66]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"الْعِبَادَةُ فِي الْهَرْجِ كَهِجْرَةٍ إِلَيَّ\"(رَوَاهُ مُسْلِمٌ). وَفِي حَدِيثٍ آخَرَ قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"بَادِرُوا بِالْأَعْمَالِ فِتَنًا كَقِطَعِ اللَّيْلِ الْمُظْلِمِ، يُصْبِحُ الرَّجُلُ مُؤْمِنًا وَيُمْسِي كَافِرًا، أَوْ يُمْسِي مُؤْمِنًا وَيُصْبِحُ كَافِرًا، يَبِيعُ دِينَهُ بِعَرَضٍ مِنَ الدُّنْيَا\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ أَسْبَابِ الثَّبَاتِ عَلَى الدِّينِ: الْمُحَافَظَةُ عَلَى النَّوَافِلِ الْمُرَتَّبَةِ كَالسُّنَنِ الرَّوَاتِبِ وَقِيَامِ اللَّيْلِ وَالْوِتْرِ وَسُنَّةِ الْوُضُوءِ وَصَلَاةِ الضُّحَى، وَصِيَامِ ثَلَاثَةِ أَيَّامٍ مِنْ كُلِّ شَهْرٍ وَغَيْرِهَا، وَالْإِكْثَارُ مِنَ النَّوَافِلِ الْمُطْلَقَةِ فِي الصَّلَاةِ وَالصَّدَقَةِ وَالصِّيَامِ وَالْعُمْرَةِ وَالْحَجِّ وَنَحْوِهَا؛ وَحُجَّةُ ذَلِكَ قَوْلُ اللَّهِ -تَعَالَى- فِي الْحَدِيثِ الْقُدْسِيِّ \"وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبْتُهُ: كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطِشُ بِهَا، وَرِجْلَهُ الَّتِي يَمْشِي بِهَا...\"(رَوَاهُ الْبُخَارِيُّ). وَهَذَا التَّسْدِيدُ وَالتَّوْفِيقُ لِلْمُحَافِظِ عَلَى النَّوَافِلِ مِنْ أَهَمِّ أَسْبَابِ الثَّبَاتِ.\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُثَبِّتَنَا عَلَى دِينِهِ الْقَوِيمِ، وَأَنْ يَهْدِيَنَا صِرَاطَهُ الْمُسْتَقِيمَ، وَأَنْ يَجْعَلَنَا مِنْ عِبَادِهِ الصَّالِحِينَ؛ (رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ)[آلِ عِمْرَانَ: 8]، اللَّهُمَّ يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قُلُوبَنَا عَلَى دِينِكَ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nهَذَا؛ وَإِنَّ مِنْ أَسْبَابِ الثَّبَاتِ عَلَى الدِّينِ: مُصَاحَبَةَ الْأَخْيَارِ وَمُلَازَمَةَ الصَّالِحِينَ؛ فَإِنَّهُمْ يُعِينُونَ الْعَبْدَ عَلَى الثَّبَاتِ وَالصَّبْرِ، وَيُذَكِّرُونَهُ إِذَا نَسِيَ، وَيُنَبِّهُونَهُ إِذَا غَفَلَ، وَيُقَوونَهُ إِذَا ضَعُفَ، وَيُعَلِّمُونَهُ مَا جَهِلَ، وَيُزَهِّدُونَهُ فِي الدُّنْيَا، وَيُرَغِّبُونَهُ فِي الْآخِرَةِ. وَأَمَّا مُصَاحَبَةُ الْفُجَّارِ وَالْأَشْرَارِ فَإِنَّهَا سَبَبٌ لِلِانْتِكَاسِ وَعَدَمِ الثَّبَاتِ؛ لِأَنَّهُمْ أَهْلُ أَهْوَاءٍ وَشَهَوَاتٍ، وَيُوقِعُونَ مَنْ صَاحَبَهُمْ فِيهَا، فَيَعْجِزُ عَنِ الثَّبَاتِ؛ (وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا)[الْكَهْفِ: 28]. وَفِي قِصَّةِ الرَّجُلِ الَّذِي قَتَلَ مِائَةَ نَفْسٍ، وَتَابَ مِنْ ذُنُوبِهِ؛ أَشَارَ عَلَيْهِ الْعَالِمُ النَّاصِحُ أَنْ يُفَارِقَ أَرْضَهُ؛ لِمَا فِيهَا مِنَ الْأَشْرَارِ، إِلَى أَرْضٍ صَالِحَةٍ يَسْكُنُهَا صَالِحُونَ فَقَالَ لَهُ: \"انْطَلِقْ إِلَى أَرْضِ كَذَا وَكَذَا، فَإِنَّ بِهَا أُنَاسًا يَعْبُدُونَ اللَّهَ فَاعْبُدِ اللَّهَ مَعَهُمْ، وَلَا تَرْجِعْ إِلَى أَرْضِكَ، فَإِنَّهَا أَرْضُ سَوْءٍ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَكَمْ مِنْ ضَعِيفِ قَلْبٍ، مُذَبْذَبِ الْإِيمَانِ، مُزَعْزَعِ الْيَقِينِ؛ رَزَقَهُ اللَّهُ -تَعَالَى- رُفْقَةً طَيِّبَةً فَقَوِيَ قَلْبُهُ بِهِمْ، وَاسْتَقَرَّ إِيمَانُهُ وَيَقِينُهُ بِصُحْبَتِهِمْ!! وَكَمْ مِنْ قَوِيِّ قَلْبٍ، رَاسِخِ الْإِيمَانِ وَالْيَقِينِ؛ خَالَطَ أَشْرَارًا وَفُجَّارًا فَفَتَكُوا بِقَلْبِهِ، وَأَذَابُوا إِيمَانَهُ وَيَقِينَهُ بِأَهْوَائِهِمْ وَشَهَوَاتِهِمْ!! فَلَا يَسْتَهِينُ عَبْدٌ بِرُفْقَةٍ يُصَاحِبُهَا تُؤَثِّرُ عَلَيْهِ؛ فَإِنَّهُ لَا يَشْعُرُ بِذَلِكَ حَتَّى يَنْسَلِخَ مِنْ إِيمَانِهِ وَيَقِينِهِ، وَيَبِيعَ دِينَهُ بِعَرَضٍ مِنَ الدُّنْيَا قَلِيلٍ.\n \nوَإِذَا اسْتَحْضَرَ الْمُؤْمِنُ أَنَّ الدُّنْيَا مَهْمَا زُخْرِفَتْ، وَمَهْمَا طَالَ أَمَلُ الْعَبْدِ فِيهَا فَهِيَ إِلَى زَوَالٍ؛ قَادَهُ ذَلِكَ إِلَى الْمُحَافَظَةِ عَلَى إِيمَانِهِ، وَالثَّبَاتِ عَلَى دِينِهِ، وَعَدَمِ الْمُسَاوَمَةِ عَلَيْهِ مَهْمَا كَانَ الثَّمَنُ، وَعَدَمِ التَّخَلِّي عَنْهُ مَهْمَا كَلَّفَهُ ذَلِكَ، وَلَوْ كَلَّفَهُ أَهْلَهُ وَوَلَدَهُ وَمَالَهُ وَحَيَاتَهُ؛ فَإِنَّ الْآخِرَةَ خَيْرٌ وَأَبْقَى؛ (كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ * لَتُبْلَوُنَّ فِي أَمْوَالِكُمْ وَأَنْفُسِكُمْ وَلَتَسْمَعُنَّ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَمِنَ الَّذِينَ أَشْرَكُوا أَذًى كَثِيرًا وَإِنْ تَصْبِرُوا وَتَتَّقُوا فَإِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ)[آلِ عِمْرَانَ: 185-186].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/في آخر الزمان تكثر الفتن وتتلاطم 2/السعيد من المؤمنين من ثبت على دينه 3/بعض أسباب الثبات على الدين 4/الأثر العظيم للرفقة الصالحة في الثبات على الدين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَكَمْ مِنْ ضَعِيفِ قَلْبٍ، مُذَبْذَبِ الْإِيمَانِ، مُزَعْزَعِ الْيَقِينِ؛ رَزَقَهُ اللَّهُ -تَعَالَى- رُفْقَةً طَيِّبَةً فَقَوِيَ قَلْبُهُ بِهِمْ، وَاسْتَقَرَّ إِيمَانُهُ وَيَقِينُهُ بِصُحْبَتِهِمْ!! وَكَمْ مِنْ قَوِيِّ قَلْبٍ، رَاسِخِ الْإِيمَانِ وَالْيَقِينِ؛ خَالَطَ أَشْرَارًا وَفُجَّارًا فَفَتَكُوا بِقَلْبِهِ، وَأَذَابُوا إِيمَانَهُ وَيَقِينَهُ بِأَهْوَائِهِمْ وَشَهَوَاتِهِمْ!! فَلَا يَسْتَهِينُ عَبْدٌ بِرُفْقَةٍ يُصَاحِبُهَا تُؤَثِّرُ عَلَيْهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372319\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ مُعِزِّ الْمُؤْمِنِينَ وَرَافِعِهِمْ، وَمُذِلِّ الْمُنَافِقِينَ وَالْكَافِرِينَ وَخَافِضِهِمْ، وَلَا يُذَلُّ مَنْ وَالَاهُ، وَلَا يُعَزُّ مَنْ عَادَاهُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ ابْتَلَى عِبَادَهُ بِالْإِيمَانِ، وَرَتَّبَ عَلَيْهِ الْجَزَاءَ، وَوَعَدَهُمْ بِالْبَعْثِ وَالْحِسَابِ؛ فَمَنْ ثَبَتَ عَلَى دِينِهِ سَعِدَ وَفَازَ، وَمَنْ بَاعَ بِدِينِهِ دُنْيَاهُ خَسِرَ وَخَابَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ أُوذِيَ فِي اللَّهِ -تَعَالَى- فَمَا وَهَنَ وَلَا لَانَ، وَسَاوَمَهُ الْأَعْدَاءُ عَلَى دِينِهِ فَمَا تَخَلَّى عَنْهُ وَلَا بَاعَ، وَدَلَّ أُمَّتَهُ عَلَى وَسَائِلِ الثَّبَاتِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَمْسِكُوا بِدِينِكُمْ؛ فَإِنَّهُ الْحَقُّ مِنْ رَبِّكُمْ -سُبْحَانَهُ وَتَعَالَى-، وَهُوَ سَبَبُ عِزِّكُمْ فِي الدُّنْيَا، وَفَوْزِكُمْ فِي الْآخِرَةِ؛ (<span style=\"color:#ff0000;\">فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ إِنَّكَ عَلَى صِرَاطٍ مُسْتَقِيمٍ * وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ</span>)[الزُّخْرُفِ: 43-44].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: يُصَابُ النَّاسُ فِي آخِرِ الزَّمَانِ بِفِتَنٍ مُتَلَاطِمَةٍ، وَمِحَنٍ مُتَلَاحِقَةٍ، يَفْقِدُ الْعَاقِلُ فِيهَا صَوَابَهُ، وَيُصْبِحُ الْحَلِيمُ فِيهَا حَيْرَانَ، وَيَتَخَلَّى فِيهَا مُؤْمِنُونَ عَنْ إِيمَانِهِمْ، وَيَنْقَلِبُونَ عَلَى مَبَادِئِهِمْ، وَيَنْكِصُونَ عَلَى أَعْقَابِهِمْ، وَالسَّعِيدُ مِنَ النَّاسِ مَنْ ثَبَتَ عَلَى دِينِهِ إِلَى أَنْ يَلْقَى رَبَّهُ -سُبْحَانَهُ- غَيْرَ مُبَدِّلٍ وَلَا مُغَيِّرٍ.</p>\n<p>&nbsp;</p>\n<p>وَنَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- هُوَ أَنْصَحُ الْخَلْقِ لَنَا، وَقَدْ أَخْبَرَنَا عَنْ فِتَنِ آخِرِ الزَّمَانِ، وَعَلَّمَنَا طُرُقَ الثَّبَاتِ عَلَى الدِّينِ وَأَسْبَابَهُ مِمَّا جَاءَ فِي الْكِتَابِ وَالسُّنَّةِ، فَمَنْ أَخَذَ بِهَا أَحْرَزَ إِيمَانَهُ، وَحَفِظَ قَلْبَهُ، وَوَاجَهَ الْمِحَنَ وَالْفِتَنَ بِاقْتِدَارٍ، وَجَاوَزَهَا بِحُسْنِ اخْتِيَارٍ.</p>\n<p>&nbsp;</p>\n<p>فَمِنْ أَسْبَابِ الثَّبَاتِ عَلَى الدِّينِ: الدُّعَاءُ بِذَلِكَ؛ لِأَنَّ الْقَلْبَ هُوَ مَحَلُّ الْإِيمَانِ وَالْجُحُودِ وَالنِّفَاقِ، وَهُوَ مَوْطِنُ الشُّبُهَاتِ وَالشَّهَوَاتِ، وَلَا يَمْلِكُ الْقُلُوبَ إِلَّا اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ</span>)[الْأَنْفَالِ: 24]، وَمِنَ الْأَدْعِيَةِ النَّبَوِيَّةِ فِي ذَلِكَ مَا جَاءَ فِي حَدِيثِ النَّوَّاسِ بْنِ سَمْعَانَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">مَا مِنْ قَلْبٍ إِلَّا وَهُوَ بَيْنَ أُصْبُعَيْنِ مِنْ أَصَابِعِ رَبِّ الْعَالَمِينَ، إِنْ شَاءَ أَنْ يُقِيمَهُ أَقَامَهُ، وَإِنْ شَاءَ أَنْ يُزِيغَهُ أَزَاغَهُ، وَكَانَ يَقُولُ: يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قُلُوبَنَا عَلَى دِينِكَ</span>...\"(رَوَاهُ أَحْمَدُ)، وَجَاءَ فِي حَدِيثِ عَائِشَةَ وَأُمِّ سَلَمَةَ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يُكْثِرُ مِنْ هَذَا الدُّعَاءِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الثَّبَاتِ عَلَى الدِّينِ: التَّحَلِّي بِالصَّبْرِ وَالتَّقْوَى؛ فَإِنَّ النَّصْرَ صَبْرُ سَاعَةٍ، كَمَا جَاءَ فِي الْحَدِيثِ، وَفِي الْحَدِيثِ الْآخَرِ: \"<span style=\"color:#0000ff;\">وَمَنْ يَتَصَبَّرْ يُصَبِّرْهُ اللَّهُ، وَمَا أُعْطِيَ أَحَدٌ عَطَاءً خَيْرًا وَأَوْسَعَ مِنَ الصَّبْرِ</span>\"(رَوَاهُ الشَّيْخَانِ). وَلَا يَنَالُ الْأَعْدَاءُ شَيْئًا مِنَ الصَّابِرِينَ الْمُتَّقِينَ الثَّابِتِينَ؛ (<span style=\"color:#ff0000;\">وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ</span>)[آلِ عِمْرَانَ: 120]، وَمِنْ حِكَمِ الِامْتِحَانِ وَالِابْتِلَاءِ بِالْأَعْدَاءِ وَأَذَاهُمُ اسْتِخْرَاجُ الصَّبْرِ وَالتَّقْوَى وَالثَّبَاتِ وَالْيَقِينِ مِنَ الْمُؤْمِنِينَ؛ (<span style=\"color:#ff0000;\">أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَعْلَمِ اللَّهُ الَّذِينَ جَاهَدُوا مِنْكُمْ وَيَعْلَمَ الصَّابِرِينَ</span>)[آلِ عِمْرَانَ: 142]، (<span style=\"color:#ff0000;\">وَلَنَبْلُوَنَّكُمْ حَتَّى نَعْلَمَ الْمُجَاهِدِينَ مِنْكُمْ وَالصَّابِرِينَ وَنَبْلُوَ أَخْبَارَكُمْ</span>)[مُحَمَّدٍ: 31].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الثَّبَاتِ عَلَى الدِّينِ: قِرَاءَةُ الْقُرْآنِ بِتَدَبُّرٍ؛ فَإِنَّهُ كِتَابٌ فِيهِ تَثْبِيتٌ لِلْقُلُوبِ، وَتَغْذِيَةٌ لِلرُّوحِ؛ (<span style=\"color:#ff0000;\">قُلْ نَزَّلَهُ رُوحُ الْقُدُسِ مِنْ رَبِّكَ بِالْحَقِّ لِيُثَبِّتَ الَّذِينَ آمَنُوا وَهُدًى وَبُشْرَى لِلْمُسْلِمِينَ</span>)[النَّحْلِ: 102]. وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">وَقَالَ الَّذِينَ كَفَرُوا لَوْلَا نُزِّلَ عَلَيْهِ الْقُرْآنُ جُمْلَةً وَاحِدَةً كَذَلِكَ لِنُثَبِّتَ بِهِ فُؤَادَكَ وَرَتَّلْنَاهُ تَرْتِيلًا</span>)[الْفُرْقَانِ: 32]. وَقَدْ حَاوَلَ الْمُشْرِكُونَ بِشَتَّى الطُّرُقِ وَالْوَسَائِلِ صَرْفَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنِ الْقُرْآنِ إِلَى غَيْرِهِ؛ لِنَزْعِ سَبَبِ ثَبَاتِ قَلْبِهِ وَقُلُوبِ أَصْحَابِهِ -رَضِيَ اللَّهُ عَنْهُمْ-، فَكَانَتْ قُلُوبُهُمْ بِالْقُرْآنِ أَثْبَتَ فِي الْإِيمَانِ مِنَ الْجِبَالِ؛ (<span style=\"color:#ff0000;\">وَإِنْ كَادُوا لَيَفْتِنُونَكَ عَنِ الَّذِي أَوْحَيْنَا إِلَيْكَ لِتَفْتَرِيَ عَلَيْنَا غَيْرَهُ وَإِذًا لَاتَّخَذُوكَ خَلِيلًا * وَلَوْلَا أَنْ ثَبَّتْنَاكَ لَقَدْ كِدْتَ تَرْكَنُ إِلَيْهِمْ شَيْئًا قَلِيلًا</span>)[الْإِسْرَاءِ: 73- 74].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الثَّبَاتِ عَلَى الدِّينِ: مُطَالَعَةُ سِيَرِ الثَّابِتِينَ مِنَ الرُّسُلِ وَأَتْبَاعِهِمْ، وَمِنَ الصَّحَابَةِ وَالتَّابِعِينَ وَمَنْ جَاءَ بَعْدَهُمْ، فَلَا يَخْلُو زَمَنٌ مِنْهُمْ، وَبِثَبَاتِهِمْ وَتَوْفِيقِ اللَّهِ -تَعَالَى- لَهُمْ حُفِظَ الْإِسْلَامُ مِنَ التَّبْدِيلِ وَالتَّغْيِيرِ، وَفِي ذَلِكَ يُخَاطِبُ اللَّهُ -تَعَالَى- رَسُولَهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَيَقُولُ: (<span style=\"color:#ff0000;\">وَلَقَدْ كُذِّبَتْ رُسُلٌ مِنْ قَبْلِكَ فَصَبَرُوا عَلَى مَا كُذِّبُوا وَأُوذُوا حَتَّى أَتَاهُمْ نَصْرُنَا وَلَا مُبَدِّلَ لِكَلِمَاتِ اللَّهِ وَلَقَدْ جَاءَكَ مِنْ نَبَإِ الْمُرْسَلِينَ</span>)[الْأَنْعَامِ: 34]، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">وَكُلًّا نَقُصُّ عَلَيْكَ مِنْ أَنْبَاءِ الرُّسُلِ مَا نُثَبِّتُ بِهِ فُؤَادَكَ</span>)[هُودٍ: 120].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الثَّبَاتِ عَلَى الدِّينِ: كَثْرَةُ ذِكْرِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا</span>)[الْأَحْزَابِ: 41]؛ وَالذِّكْرُ فِي الْمَعَارِكِ الْحَرْبِيَّةِ وَالْفِكْرِيَّةِ مِنْ أَقْوَى الْمُثَبِّتَاتِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ</span>)[الْأَنْفَالِ: 45]، وَقَرْنُ الثَّبَاتِ بِالذِّكْرِ يَدُلُّ عَلَى أَنَّ ذِكْرَ اللَّهِ -تَعَالَى- مِنْ أَهَمِّ أَسْبَابِ الثَّبَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الثَّبَاتِ عَلَى الدِّينِ: الِاجْتِهَادُ فِي الْعِبَادَةِ، وَالِاسْتِمَاعُ لِلْمَوَاعِظِ، وَالْعَمَلُ بِهَا. فَمَنْ أَعْرَضَ عَنِ الْعِلْمِ وَالْمَوْعِظَةِ لَمْ يَثْبُتْ، وَمَنْ تَرَكَ الْعَمَلَ بِمَا وُعِظَ بِهِ وَبِمَا عَلِمَ لَمْ يَثْبُتْ، وَكَانَ كَالْيَهُودِ الَّذِينَ قَالَ اللَّهُ -تَعَالَى- فِيهِمْ: (<span style=\"color:#ff0000;\">مَثَلُ الَّذِينَ حُمِّلُوا التَّوْرَاةَ ثُمَّ لَمْ يَحْمِلُوهَا كَمَثَلِ الْحِمَارِ يَحْمِلُ أَسْفَارًا</span>)[الْجُمُعَةِ: 5]. وَالدَّلِيلُ عَلَى أَنَّ الْعَمَلَ بِالْعِلْمِ وَالْمَوْعِظَةِ مِنْ أَسْبَابِ الثَّبَاتِ قَوْلُ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَوْ أَنَّهُمْ فَعَلُوا مَا يُوعَظُونَ بِهِ لَكَانَ خَيْرًا لَهُمْ وَأَشَدَّ تَثْبِيتًا</span>)[النِّسَاءِ: 66]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الْعِبَادَةُ فِي الْهَرْجِ كَهِجْرَةٍ إِلَيَّ</span>\"(رَوَاهُ مُسْلِمٌ). وَفِي حَدِيثٍ آخَرَ قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">بَادِرُوا بِالْأَعْمَالِ فِتَنًا كَقِطَعِ اللَّيْلِ الْمُظْلِمِ، يُصْبِحُ الرَّجُلُ مُؤْمِنًا وَيُمْسِي كَافِرًا، أَوْ يُمْسِي مُؤْمِنًا وَيُصْبِحُ كَافِرًا، يَبِيعُ دِينَهُ بِعَرَضٍ مِنَ الدُّنْيَا</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الثَّبَاتِ عَلَى الدِّينِ: الْمُحَافَظَةُ عَلَى النَّوَافِلِ الْمُرَتَّبَةِ كَالسُّنَنِ الرَّوَاتِبِ وَقِيَامِ اللَّيْلِ وَالْوِتْرِ وَسُنَّةِ الْوُضُوءِ وَصَلَاةِ الضُّحَى، وَصِيَامِ ثَلَاثَةِ أَيَّامٍ مِنْ كُلِّ شَهْرٍ وَغَيْرِهَا، وَالْإِكْثَارُ مِنَ النَّوَافِلِ الْمُطْلَقَةِ فِي الصَّلَاةِ وَالصَّدَقَةِ وَالصِّيَامِ وَالْعُمْرَةِ وَالْحَجِّ وَنَحْوِهَا؛ وَحُجَّةُ ذَلِكَ قَوْلُ اللَّهِ -تَعَالَى- فِي الْحَدِيثِ الْقُدْسِيِّ \"<span style=\"color:#0000ff;\">وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبْتُهُ: كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطِشُ بِهَا، وَرِجْلَهُ الَّتِي يَمْشِي بِهَا</span>...\"(رَوَاهُ الْبُخَارِيُّ). وَهَذَا التَّسْدِيدُ وَالتَّوْفِيقُ لِلْمُحَافِظِ عَلَى النَّوَافِلِ مِنْ أَهَمِّ أَسْبَابِ الثَّبَاتِ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُثَبِّتَنَا عَلَى دِينِهِ الْقَوِيمِ، وَأَنْ يَهْدِيَنَا صِرَاطَهُ الْمُسْتَقِيمَ، وَأَنْ يَجْعَلَنَا مِنْ عِبَادِهِ الصَّالِحِينَ؛ (<span style=\"color:#ff0000;\">رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ</span>)[آلِ عِمْرَانَ: 8]، اللَّهُمَّ يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قُلُوبَنَا عَلَى دِينِكَ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>هَذَا؛ وَإِنَّ مِنْ أَسْبَابِ الثَّبَاتِ عَلَى الدِّينِ: مُصَاحَبَةَ الْأَخْيَارِ وَمُلَازَمَةَ الصَّالِحِينَ؛ فَإِنَّهُمْ يُعِينُونَ الْعَبْدَ عَلَى الثَّبَاتِ وَالصَّبْرِ، وَيُذَكِّرُونَهُ إِذَا نَسِيَ، وَيُنَبِّهُونَهُ إِذَا غَفَلَ، وَيُقَوونَهُ إِذَا ضَعُفَ، وَيُعَلِّمُونَهُ مَا جَهِلَ، وَيُزَهِّدُونَهُ فِي الدُّنْيَا، وَيُرَغِّبُونَهُ فِي الْآخِرَةِ. وَأَمَّا مُصَاحَبَةُ الْفُجَّارِ وَالْأَشْرَارِ فَإِنَّهَا سَبَبٌ لِلِانْتِكَاسِ وَعَدَمِ الثَّبَاتِ؛ لِأَنَّهُمْ أَهْلُ أَهْوَاءٍ وَشَهَوَاتٍ، وَيُوقِعُونَ مَنْ صَاحَبَهُمْ فِيهَا، فَيَعْجِزُ عَنِ الثَّبَاتِ؛ (<span style=\"color:#ff0000;\">وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا</span>)[الْكَهْفِ: 28]. وَفِي قِصَّةِ الرَّجُلِ الَّذِي قَتَلَ مِائَةَ نَفْسٍ، وَتَابَ مِنْ ذُنُوبِهِ؛ أَشَارَ عَلَيْهِ الْعَالِمُ النَّاصِحُ أَنْ يُفَارِقَ أَرْضَهُ؛ لِمَا فِيهَا مِنَ الْأَشْرَارِ، إِلَى أَرْضٍ صَالِحَةٍ يَسْكُنُهَا صَالِحُونَ فَقَالَ لَهُ: \"<span style=\"color:#0000ff;\">انْطَلِقْ إِلَى أَرْضِ كَذَا وَكَذَا، فَإِنَّ بِهَا أُنَاسًا يَعْبُدُونَ اللَّهَ فَاعْبُدِ اللَّهَ مَعَهُمْ، وَلَا تَرْجِعْ إِلَى أَرْضِكَ، فَإِنَّهَا أَرْضُ سَوْءٍ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَكَمْ مِنْ ضَعِيفِ قَلْبٍ، مُذَبْذَبِ الْإِيمَانِ، مُزَعْزَعِ الْيَقِينِ؛ رَزَقَهُ اللَّهُ -تَعَالَى- رُفْقَةً طَيِّبَةً فَقَوِيَ قَلْبُهُ بِهِمْ، وَاسْتَقَرَّ إِيمَانُهُ وَيَقِينُهُ بِصُحْبَتِهِمْ!! وَكَمْ مِنْ قَوِيِّ قَلْبٍ، رَاسِخِ الْإِيمَانِ وَالْيَقِينِ؛ خَالَطَ أَشْرَارًا وَفُجَّارًا فَفَتَكُوا بِقَلْبِهِ، وَأَذَابُوا إِيمَانَهُ وَيَقِينَهُ بِأَهْوَائِهِمْ وَشَهَوَاتِهِمْ!! فَلَا يَسْتَهِينُ عَبْدٌ بِرُفْقَةٍ يُصَاحِبُهَا تُؤَثِّرُ عَلَيْهِ؛ فَإِنَّهُ لَا يَشْعُرُ بِذَلِكَ حَتَّى يَنْسَلِخَ مِنْ إِيمَانِهِ وَيَقِينِهِ، وَيَبِيعَ دِينَهُ بِعَرَضٍ مِنَ الدُّنْيَا قَلِيلٍ.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا اسْتَحْضَرَ الْمُؤْمِنُ أَنَّ الدُّنْيَا مَهْمَا زُخْرِفَتْ، وَمَهْمَا طَالَ أَمَلُ الْعَبْدِ فِيهَا فَهِيَ إِلَى زَوَالٍ؛ قَادَهُ ذَلِكَ إِلَى الْمُحَافَظَةِ عَلَى إِيمَانِهِ، وَالثَّبَاتِ عَلَى دِينِهِ، وَعَدَمِ الْمُسَاوَمَةِ عَلَيْهِ مَهْمَا كَانَ الثَّمَنُ، وَعَدَمِ التَّخَلِّي عَنْهُ مَهْمَا كَلَّفَهُ ذَلِكَ، وَلَوْ كَلَّفَهُ أَهْلَهُ وَوَلَدَهُ وَمَالَهُ وَحَيَاتَهُ؛ فَإِنَّ الْآخِرَةَ خَيْرٌ وَأَبْقَى؛ (<span style=\"color:#ff0000;\">كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ * لَتُبْلَوُنَّ فِي أَمْوَالِكُمْ وَأَنْفُسِكُمْ وَلَتَسْمَعُنَّ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَمِنَ الَّذِينَ أَشْرَكُوا أَذًى كَثِيرًا وَإِنْ تَصْبِرُوا وَتَتَّقُوا فَإِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ</span>)[آلِ عِمْرَانَ: 185-186].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الثبات_على_الدين_(2)_الطريق_إلى_الثبات.doc",
      "path": "/database/files/الثبات_على_الدين_(2)_الطريق_إلى_الثبات.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AB%D8%A8%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AF%D9%8A%D9%86-2-%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D8%AB%D8%A8%D8%A7%D8%AA/download-file/373080"
    },
    {
      "name": "مشكولة_-_الثبات_على_الدين_(2)_الطريق_إلى_الثبات.doc",
      "path": "/database/files/مشكولة_-_الثبات_على_الدين_(2)_الطريق_إلى_الثبات.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AB%D8%A8%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AF%D9%8A%D9%86-2-%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D8%AB%D8%A8%D8%A7%D8%AA/download-file/373081"
    },
    {
      "name": "مشكولة_-_الثبات_على_الدين_(2)_الطريق_إلى_الثبات.pdf",
      "path": "/database/files/مشكولة_-_الثبات_على_الدين_(2)_الطريق_إلى_الثبات.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AB%D8%A8%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AF%D9%8A%D9%86-2-%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D8%AB%D8%A8%D8%A7%D8%AA/download-file/373082"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الثبات-على-الدين-2-الطريق-إلى-الثبات"
}
