{
  "id": 2685,
  "title": "المجِيب -جل جلاله-",
  "slug": "المجيب-جل-جلاله-",
  "author": {
    "name_prefix": "د",
    "first_name": "عبدالله بن مشبب",
    "last_name": "القحطاني"
  },
  "rawContent": "عناصر الخطبة\n                        1/في ظلال اسم الله المجيب 2/موانع الإجابة 3/بعض أسباب ومواطن إجابة المجيب.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَلَكِنْ تَذَكَّرْ وَأَنْتَ تَرْفَعُ يَدَيْكَ بِأَنَّ هَذَا فَضْلٌ مِنْ رَبِّكَ عَلَيْكَ، يُرِيدُ أَنْ يَهَبَ لَكَ؛ فَأَحْسِنِ الظَّنَّ، وَاعْزِمِ الْمَسْأَلَةَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70- 71]، أَمَّا بَعْدُ:\n \nسَمِعْنَا حَدِيثًا كَقَطْرِ النَّدَى *** فَجَدَّدَ فِي النَّفْسِ مَا جَدَّدَا\nفَأَضْحَى لِآمَالِنَا مُنْعِشًا *** وَأَمْسَى لِآلَامِنَا مَرْقَدَا\n \nقَالَ عَطَاءٌ: \"جَاءَنِي طَاوُوسٌ -رَحِمَهُ اللَّهُ- فَقَالَ لِي: يَا عَطَاءُ، إِيَّاكَ أَنْ تَرْفَعَ حَوَائِجَكَ إِلَى مَنْ أَغْلَقَ دُونَكَ بَابَهُ، وَعَلَيْكَ بِطَلَبِ حَوَائِجِكَ إِلَى مَنْ بَابُهُ مَفْتُوحٌ لَكَ إِلَى يَوْمِ الْقِيَامَةِ، طَلَبَكَ أَنْ تَدْعُوَهُ وَوَعَدَكَ الْإِجَابَةَ\"؛ (فَاسْتَغْفِرُوهُ ثُمَّ تُوبُوا إِلَيْهِ إِنَّ رَبِّي قَرِيبٌ مُجِيبٌ)[هُودٍ: 61].\n \nمِنْ أَسْمَاءِ اللَّهِ الْحُسْنَى: الْمُجِيبُ -عَزَّ جَاهُهُ وَجَلَّ ثَنَاؤُهُ-؛ فَرَبُّنَا -سُبْحَانَهُ وَتَعَالَى- الْمُجِيبُ الَّذِي يُنِيلُ سَائِلَهُ مَا يُرِيدُ، وَيُجِيبُ دُعَاءَ السَّائِلِينَ، وَيُغِيثُ الْمَلْهُوفِينَ، وَيُؤِّمِنُ فَزَعَ الْخَائِفِينَ، حَتَّى إِنَّهُ يَسْتَجِيبُ لِلَّذِينَ كَفَرُوا بِهِ وَمَا عَرَفُوهُ سَاعَةً مِنْ نَهَارٍ! فَهُوَ يُجِيبُ نِدَاءَهُمْ، وَيَكْشِفُ ضُرَّهُمْ كَرَمًا مِنْهُ، وَلَعَلَّهُمْ يُؤْمِنُونَ.\n \nوَلَكِنَّ أَكْثَرَ النَّاسِ يَتَنَاسَوْنَ الْفَضْلَ، وَيُنْكِرُونَ الْجَمِيلَ، وَيَكْفُرُونَ الْمَعْرُوفَ، قَالَ -عَزَّ وَجَلَّ-: (فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ)[الْعَنْكَبُوتِ: 65]، وَالنَّاسُ إِذَا أُغْلِقَتْ فِي وُجُوهِهِمُ الْأَبْوَابُ، وَضَاقَتْ بِهِمُ الْأَرْضُ، وَاشْتَدَّ بِهِمُ الْكَرْبُ، وَعَظُمَ عَلَيْهِمُ الْخَطْبُ، وَلَمْ يَجِدُوا فِي الْمَخْلُوقِينَ مَلْجَأً وَلَا مَلَاذًا؛ فَإِنَّهُمْ بِدَافِعِ الْفِطْرَةِ فِي نُفُوسِهِمْ يَلْجَؤُونَ إِلَى اللَّهِ -سُبْحَانَهُ وَتَعَالَى-، وَيَلُوذُونَ بِجَنَابِهِ، وَيَنْطَرِحُونَ عَلَى أَعْتَابِهِ؛ (ثُمَّ إِذَا مَسَّكُمُ الضُّرُّ فَإِلَيْهِ تَجْأَرُونَ)[النَّحْلِ: 53].\n \nوَاللَّهُ مِنْ كَرَمِهِ وَجُودِهِ وَإِحْسَانِهِ: يُحِبُّ أَنْ يُسْأَلَ فِي الرَّخَاءِ وَفِي الشِّدَّةِ، وَمَنْ عَرَفَ اللَّهَ فِي الرَّخَاءِ عَرَفَهُ فِي الشِّدَّةِ، صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"مَنْ سَرَّهُ أَنْ يَسْتَجِيبَ اللَّه لَهُ عِنْدَ الشَّدَائِدِ وَالْكُرَبِ؛ فَلْيُكْثِرِ الدُّعَاءَ فِي الرَّخَاءِ\"(حَدِيثٌ حَسَنٌ، رَوَاهُ التِّرْمِذِيُّ).\n \nيَا عَبْدَ اللَّهِ: احْذَرْ مَوَانِعَ الْإِجَابَةِ، وَمِنْهَا: عَدَمُ الْإِقْبَالِ عَلَى اللَّهِ بِصِدْقٍ، وَعَدَمُ التَّوَجُّهِ إِلَيْهِ فِي عَزِيمَةٍ، صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"ادْعُوا اللَّهَ وَأَنْتُمْ مُوقِنُونَ بِالْإِجَابَةِ، وَاعْلَمُوا أَنَّ اللَّهَ لَا يَسْتَجِيبُ دُعَاءً مِنْ قَلْبٍ غَافِلٍ لَاهٍ\"(حَدِيثٌ حَسَنٌ، رَوَاهُ التِّرْمِذِيُّ).\n \nعَدَمُ الْجَزْمِ فِي الْمَسْأَلَةِ وَالْإِلْحَاحِ فِي الدُّعَاءِ، يَقُولُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا دَعَا أَحَدُكُمْ فَلْيَعْزِمِ الْمَسْأَلَةَ، وَلَا يَقُولَنَّ: اللَّهُمَّ إِنْ شِئْتَ فَأَعْطِنِي!؛ فَإِنَّهُ لَا مُسْتَكْرِهَ لَهُ\"(أَخْرَجَهُ الْبُخَارِيُّ).\n \nعَدَمُ الصَّلَاةِ عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، يَقُولُ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ-: \"الدُّعَاءُ مَوْقُوفٌ بَيْنَ السَّمَاءِ وَالْأَرْضِ، لَا يَصْعَدُ مِنْهُ شَيْءٌ حَتَّى تُصَلِّيَ عَلَى نَبِيِّكَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-\".\n \nاسْتِعْجَالُ الْإِجَابَةِ، صَحَّ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يُسْتَجَابُ لِأَحَدِكُمْ مَا لَمْ يَعْجَلْ، يَقُولُ: دَعَوْتُ فَلَمْ يُسْتَجَبْ لِي\"(حَدِيثٌ صَحِيحٌ، رَوَاهُ التِّرْمِذِيُّ).\n \nأَكْلُ الْحَرَامِ أَوْ شُرْبُ الْحَرَامِ أَوْ لُبْسُ الْحَرَامِ، صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"الرَّجُلُ يُطِيلُ السَّفَرَ أَشْعَثَ أَغْبَرَ، يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ: يَا رَبِّ، يَا رَبِّ، وَمَطْعَمُهُ حَرَامٌ، وَمَشْرَبُهُ حَرَامٌ، وَمَلْبَسُهُ حَرَامٌ، وَغُذِّيَ بِالْحَرَامِ؛ فَأَنَّى يُسْتَجَابُ لِذَلِكَ؟!\"(أَخْرَجَهُ مُسْلِمٌ).\n \nتَرْكُ الْأَمْرِ بِالْمَعْرُوفِ وَالنَّهْيِ عَنِ الْمُنْكَرِ، فَفِي صَحِيحِ ابْنِ حِبَّانَ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَا أَيُّهَا النَّاسُ، إِنَّ اللَّهَ -تَبَارَكَ وَتَعَالَى- يَقُولُ لَكُمْ: مُرُوا بِالْمَعْرُوفِ، وَانْهَوْا عَنِ الْمُنْكَرِ، قَبْلَ أَنْ تَدْعُونِي فَلَا أُجِيبَكُمْ، وَتَسْأَلُونِي فَلَا أُعْطِيَكُمْ، وَتَسْتَنْصِرُونِي فَلَا أَنْصُرَكُمْ\"(حَدِيثٌ حَسَنٌ).\n \nوَفِي السُّنَّةِ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ذَكَرَ أَوْقَاتًا وَأَحْوَالًا تُسْتَجَابُ فِيهَا الدَّعَوَاتُ، وَمِنْهَا: الدُّعَاءُ بَيْنَ الْأَذَانِ وَالْإِقَامَةِ؛ لِمَا وَرَدَ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يُرَدُّ الدُّعَاءُ بَيْنَ الْأَذَانِ وَالْإِقَامَةِ\"(حَدِيثٌ صَحِيحٌ، رَوَاهُ أَبُو دَاوُدَ).\n \nفِي جَوْفِ اللَّيْلِ الْآخِرِ؛ فَقَدْ صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"أَقْرَبُ مَا يَكُونُ الرَّبُّ مِنَ الْعَبْدِ فِي جَوْفِ اللَّيْلِ الْآخِرِ، فَإِنِ اسْتَطَعْتَ أَنْ تَكُونَ مِمَّنْ يَذْكُرُ اللَّهَ فِي تِلْكَ السَّاعَةِ فَكُنْ\"(حَدِيثٌ صَحِيحٌ، رَوَاهُ التِّرْمِذِيُّ)، وَكَذَلِكَ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَنْزِلُ رَبُّنَا -تَبَارَكَ وَتَعَالَى- كُلَّ لَيْلَةٍ إِلَى السَّمَاءِ الدُّنْيَا حِينَ يَبْقَى ثُلُثُ اللَّيْلِ الْآخِرُ؛ يَقُولُ: مَنْ يَدْعُونِي، فَأَسْتَجِيبَ لَهُ؟ مَنْ يَسْأَلُنِي فَأُعْطِيَهُ؟ مَنْ يَسْتَغْفِرُنِي فَأَغْفِرَ لَهُ؟\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ).\n \nوَكَذَلِكَ حَالَ السُّجُودِ؛ فَقَدْ صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"أَقْرَبُ مَا يَكُونُ الْعَبْدُ مِنْ رَبِّهِ وَهُوَ سَاجِدٌ؛ فَأَكْثِرُوا الدُّعَاءَ\"(أَخْرَجَهُ مُسْلِمٌ).\n \nسَاعَةَ الْجُمْعَةِ، صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"إِنَّ فِي الْجُمُعَةِ لَسَاعَةً، لَا يُوَافِقُهَا مُسْلِمٌ، قَائِمٌ يُصَلِّي، يَسْأَلُ اللَّهَ خَيْرًا؛ إِلَّا أَعْطَاهُ إِيَّاهُ\"(أَخْرَجَهُ مُسْلِمٌ).\n \nمَنْ تَعَارَّ مِنَ اللَّيْلِ فَدَعَا بِالدُّعَاءِ الَّذِي صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ تَعَارَّ مِنَ اللَّيْلِ؛ فَقَالَ: لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، الْحَمْدُ لِلَّهِ، وَسُبْحَانَ اللَّهِ، وَلَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ، ثُمَّ قَالَ: اللَّهُمَّ اغْفِرْ لِي، أَوْ دَعَا، اسْتُجِيبَ لَهُ، فَإِنْ تَوَضَّأَ وَصَلَّى قُبِلَتْ صَلَاتُهُ\"(أَخْرَجَهُ الْبُخَارِيُّ).\n \nاللَّهُمَّ يَا مُجِيبُ اسْتَجِبْ دُعَاءَنَا، وَاغْفِرْ لَنَا إِنَّكَ، عَلَى كُلِّ شَيْءٍ قَدِيرٌ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nعِبَادَ اللَّهِ: ذَكَرَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَعْضَ النَّاسِ الَّذِينَ تُسْتَجَابُ دَعَوَاتُهُمْ إِذَا دَعَوْا، وَمِنْ ذَلِكَ: صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"ثَلَاثُ دَعَوَاتٍ مُسْتَجَابَاتٌ، لَا شَكَّ فِيهِنَّ: دَعْوَةُ الْمَظْلُومِ، وَدَعْوَةُ الْمُسَافِرِ، وَدَعْوَةُ الْوَالِدِ عَلَى وَلَدِهِ\"(حَدِيثٌ حَسَنٌ، رَوَاهُ التِّرْمِذِيُّ)، وَصَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"اتَّقُوا دَعْوَةَ الْمَظْلُومِ! فَإِنَّهَا تُحْمَلُ عَلَى الْغَمَامِ، يَقُولُ اللَّهُ -جَلَّ جَلَالُهُ-: وَعِزَّتِي وَجَلَالِي لِأَنْصُرَنَّكِ؛ وَلَوْ بَعْدَ حِينٍ\"(حَدِيثٌ صَحِيحٌ، رَوَاهُ الطَّبَرَانِيُّ فِي الْمُعْجَمِ الْكَبِيرِ).\n \nوَالْبَابُ فِي هَذَا وَاسِعٌ، وَلَكِنْ تَذَكَّرْ وَأَنْتَ تَرْفَعُ يَدَيْكَ بِأَنَّ هَذَا فَضْلٌ مِنْ رَبِّكَ عَلَيْكَ، يُرِيدُ أَنْ يَهَبَ لَكَ؛ فَأَحْسِنِ الظَّنَّ، وَاعْزِمِ الْمَسْأَلَةَ؛ فَإِنَّ اللَّهَ -جَلَّ وَعَلَا- قَالَ: (ادْعُونِي أَسْتَجِبْ لَكُمْ)[غَافِرٍ: 60].\n \nرَأَى عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- شَيْخًا كَبِيرًا يَدُهُ مَشْلُولَةٌ، فَسَأَلَهُ: \"مَا الَّذِي أَصَابَ يَدَكَ؟ قَالَ: دَعَا عَلَيَّ أَبِي فِي الْجَاهِلِيَّةِ أَنْ تُشَلَّ؛ فَشُلَّتْ، فَقَالَ عُمَرُ: هَذَا دُعَاءُ الْآبَاءِ فِي الْجَاهِلِيَّةِ؛ فَكَيْفَ فِي الْإِسْلَامِ؟!\"، وَقَالَ عَلِيُّ بْنُ أَبِي طَالِبٍ -رَضِيَ اللَّهُ عَنْهُ-: \"ارْفَعُوا أَفْوَاجَ الْبَلَاءِ بِالدُّعَاءِ\"، وَقَالَ أَنَسُ بْنُ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-: \"لَا تَعْجِزُوا عَنِ الدُّعَاءِ؛ فَإِنَّهُ لَا يَهْلِكُ مَعَ الدُّعَاءِ أَحَدٌ\".\n \nبِكَ أَسْتَجِيرُ وَمَنْ يُجِيرُ سِوَاكَا *** فَأَجِرْ ضَعِيفًا يَحْتَمِي بِحِمَاكَا\nإِنِّي ضَعِيفٌ أَسْتَعِينُ عَلَى قُوَى *** ذَنْبِي وَمَعْصِيَتِي بِبَعْضِ قُوَاكَا\nأَذْنَبَتْ يَا رَبِّي وَآذَتْنِي ذُنُوبٌ *** مَا لَهَا مِنْ غَافِرٍ إِلَّاكَا\nأَدْعُوكَ يَا رَبِّي لِتَغْفِرَ حَوْبَتِي *** وَتُعِينَنِي وَتَمُدَّنِي بِهُدَاكَا\nفَاقْبَلْ دُعَائِي وَاسْتَجِبْ لِرَجَاوَتِي *** مَا خَابَ يَوْمًا مِنْ دَعَا وَرَجَاكَا\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللَّهُمَّ يَا مُجِيبُ أَجِبْ دُعَاءَنَا، وَارْحَمْ ضَعْفَنَا، وَأَجِرْنَا مِنَ النَّارِ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنِ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.\n \nعباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/في ظلال اسم الله المجيب 2/موانع الإجابة 3/بعض أسباب ومواطن إجابة المجيب.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَلَكِنْ تَذَكَّرْ وَأَنْتَ تَرْفَعُ يَدَيْكَ بِأَنَّ هَذَا فَضْلٌ مِنْ رَبِّكَ عَلَيْكَ، يُرِيدُ أَنْ يَهَبَ لَكَ؛ فَأَحْسِنِ الظَّنَّ، وَاعْزِمِ الْمَسْأَلَةَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370209\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70- 71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>سَمِعْنَا حَدِيثًا كَقَطْرِ النَّدَى *** فَجَدَّدَ فِي النَّفْسِ مَا جَدَّدَا</p>\n<p>فَأَضْحَى لِآمَالِنَا مُنْعِشًا *** وَأَمْسَى لِآلَامِنَا مَرْقَدَا</p>\n<p>&nbsp;</p>\n<p>قَالَ عَطَاءٌ: \"<span style=\"color:#008000;\">جَاءَنِي طَاوُوسٌ -رَحِمَهُ اللَّهُ- فَقَالَ لِي: يَا عَطَاءُ، إِيَّاكَ أَنْ تَرْفَعَ حَوَائِجَكَ إِلَى مَنْ أَغْلَقَ دُونَكَ بَابَهُ، وَعَلَيْكَ بِطَلَبِ حَوَائِجِكَ إِلَى مَنْ بَابُهُ مَفْتُوحٌ لَكَ إِلَى يَوْمِ الْقِيَامَةِ، طَلَبَكَ أَنْ تَدْعُوَهُ وَوَعَدَكَ الْإِجَابَةَ</span>\"؛ (<span style=\"color:#ff0000;\">فَاسْتَغْفِرُوهُ ثُمَّ تُوبُوا إِلَيْهِ إِنَّ رَبِّي قَرِيبٌ مُجِيبٌ</span>)[هُودٍ: 61].</p>\n<p>&nbsp;</p>\n<p>مِنْ أَسْمَاءِ اللَّهِ الْحُسْنَى: الْمُجِيبُ -عَزَّ جَاهُهُ وَجَلَّ ثَنَاؤُهُ-؛ فَرَبُّنَا -سُبْحَانَهُ وَتَعَالَى- الْمُجِيبُ الَّذِي يُنِيلُ سَائِلَهُ مَا يُرِيدُ، وَيُجِيبُ دُعَاءَ السَّائِلِينَ، وَيُغِيثُ الْمَلْهُوفِينَ، وَيُؤِّمِنُ فَزَعَ الْخَائِفِينَ، حَتَّى إِنَّهُ يَسْتَجِيبُ لِلَّذِينَ كَفَرُوا بِهِ وَمَا عَرَفُوهُ سَاعَةً مِنْ نَهَارٍ! فَهُوَ يُجِيبُ نِدَاءَهُمْ، وَيَكْشِفُ ضُرَّهُمْ كَرَمًا مِنْهُ، وَلَعَلَّهُمْ يُؤْمِنُونَ.</p>\n<p>&nbsp;</p>\n<p>وَلَكِنَّ أَكْثَرَ النَّاسِ يَتَنَاسَوْنَ الْفَضْلَ، وَيُنْكِرُونَ الْجَمِيلَ، وَيَكْفُرُونَ الْمَعْرُوفَ، قَالَ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ</span>)[الْعَنْكَبُوتِ: 65]، وَالنَّاسُ إِذَا أُغْلِقَتْ فِي وُجُوهِهِمُ الْأَبْوَابُ، وَضَاقَتْ بِهِمُ الْأَرْضُ، وَاشْتَدَّ بِهِمُ الْكَرْبُ، وَعَظُمَ عَلَيْهِمُ الْخَطْبُ، وَلَمْ يَجِدُوا فِي الْمَخْلُوقِينَ مَلْجَأً وَلَا مَلَاذًا؛ فَإِنَّهُمْ بِدَافِعِ الْفِطْرَةِ فِي نُفُوسِهِمْ يَلْجَؤُونَ إِلَى اللَّهِ -سُبْحَانَهُ وَتَعَالَى-، وَيَلُوذُونَ بِجَنَابِهِ، وَيَنْطَرِحُونَ عَلَى أَعْتَابِهِ؛ (<span style=\"color:#ff0000;\">ثُمَّ إِذَا مَسَّكُمُ الضُّرُّ فَإِلَيْهِ تَجْأَرُونَ</span>)[النَّحْلِ: 53].</p>\n<p>&nbsp;</p>\n<p>وَاللَّهُ مِنْ كَرَمِهِ وَجُودِهِ وَإِحْسَانِهِ: يُحِبُّ أَنْ يُسْأَلَ فِي الرَّخَاءِ وَفِي الشِّدَّةِ، وَمَنْ عَرَفَ اللَّهَ فِي الرَّخَاءِ عَرَفَهُ فِي الشِّدَّةِ، صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">مَنْ سَرَّهُ أَنْ يَسْتَجِيبَ اللَّه لَهُ عِنْدَ الشَّدَائِدِ وَالْكُرَبِ؛ فَلْيُكْثِرِ الدُّعَاءَ فِي الرَّخَاءِ</span>\"(حَدِيثٌ حَسَنٌ، رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>يَا عَبْدَ اللَّهِ: احْذَرْ مَوَانِعَ الْإِجَابَةِ، وَمِنْهَا: عَدَمُ الْإِقْبَالِ عَلَى اللَّهِ بِصِدْقٍ، وَعَدَمُ التَّوَجُّهِ إِلَيْهِ فِي عَزِيمَةٍ، صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">ادْعُوا اللَّهَ وَأَنْتُمْ مُوقِنُونَ بِالْإِجَابَةِ، وَاعْلَمُوا أَنَّ اللَّهَ لَا يَسْتَجِيبُ دُعَاءً مِنْ قَلْبٍ غَافِلٍ لَاهٍ</span>\"(حَدِيثٌ حَسَنٌ، رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>عَدَمُ الْجَزْمِ فِي الْمَسْأَلَةِ وَالْإِلْحَاحِ فِي الدُّعَاءِ، يَقُولُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا دَعَا أَحَدُكُمْ فَلْيَعْزِمِ الْمَسْأَلَةَ، وَلَا يَقُولَنَّ: اللَّهُمَّ إِنْ شِئْتَ فَأَعْطِنِي!؛ فَإِنَّهُ لَا مُسْتَكْرِهَ لَهُ</span>\"(أَخْرَجَهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>عَدَمُ الصَّلَاةِ عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، يَقُولُ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">الدُّعَاءُ مَوْقُوفٌ بَيْنَ السَّمَاءِ وَالْأَرْضِ، لَا يَصْعَدُ مِنْهُ شَيْءٌ حَتَّى تُصَلِّيَ عَلَى نَبِيِّكَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-</span>\".</p>\n<p>&nbsp;</p>\n<p>اسْتِعْجَالُ الْإِجَابَةِ، صَحَّ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يُسْتَجَابُ لِأَحَدِكُمْ مَا لَمْ يَعْجَلْ، يَقُولُ: دَعَوْتُ فَلَمْ يُسْتَجَبْ لِي</span>\"(حَدِيثٌ صَحِيحٌ، رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَكْلُ الْحَرَامِ أَوْ شُرْبُ الْحَرَامِ أَوْ لُبْسُ الْحَرَامِ، صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">الرَّجُلُ يُطِيلُ السَّفَرَ أَشْعَثَ أَغْبَرَ، يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ: يَا رَبِّ، يَا رَبِّ، وَمَطْعَمُهُ حَرَامٌ، وَمَشْرَبُهُ حَرَامٌ، وَمَلْبَسُهُ حَرَامٌ، وَغُذِّيَ بِالْحَرَامِ؛ فَأَنَّى يُسْتَجَابُ لِذَلِكَ</span>؟!\"(أَخْرَجَهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>تَرْكُ الْأَمْرِ بِالْمَعْرُوفِ وَالنَّهْيِ عَنِ الْمُنْكَرِ، فَفِي صَحِيحِ ابْنِ حِبَّانَ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يَا أَيُّهَا النَّاسُ، إِنَّ اللَّهَ -تَبَارَكَ وَتَعَالَى- يَقُولُ لَكُمْ: مُرُوا بِالْمَعْرُوفِ، وَانْهَوْا عَنِ الْمُنْكَرِ، قَبْلَ أَنْ تَدْعُونِي فَلَا أُجِيبَكُمْ، وَتَسْأَلُونِي فَلَا أُعْطِيَكُمْ، وَتَسْتَنْصِرُونِي فَلَا أَنْصُرَكُمْ</span>\"(حَدِيثٌ حَسَنٌ).</p>\n<p>&nbsp;</p>\n<p>وَفِي السُّنَّةِ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ذَكَرَ أَوْقَاتًا وَأَحْوَالًا تُسْتَجَابُ فِيهَا الدَّعَوَاتُ، وَمِنْهَا: الدُّعَاءُ بَيْنَ الْأَذَانِ وَالْإِقَامَةِ؛ لِمَا وَرَدَ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا يُرَدُّ الدُّعَاءُ بَيْنَ الْأَذَانِ وَالْإِقَامَةِ</span>\"(حَدِيثٌ صَحِيحٌ، رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>فِي جَوْفِ اللَّيْلِ الْآخِرِ؛ فَقَدْ صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">أَقْرَبُ مَا يَكُونُ الرَّبُّ مِنَ الْعَبْدِ فِي جَوْفِ اللَّيْلِ الْآخِرِ، فَإِنِ اسْتَطَعْتَ أَنْ تَكُونَ مِمَّنْ يَذْكُرُ اللَّهَ فِي تِلْكَ السَّاعَةِ فَكُنْ</span>\"(حَدِيثٌ صَحِيحٌ، رَوَاهُ التِّرْمِذِيُّ)، وَكَذَلِكَ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يَنْزِلُ رَبُّنَا -تَبَارَكَ وَتَعَالَى- كُلَّ لَيْلَةٍ إِلَى السَّمَاءِ الدُّنْيَا حِينَ يَبْقَى ثُلُثُ اللَّيْلِ الْآخِرُ؛ يَقُولُ: مَنْ يَدْعُونِي، فَأَسْتَجِيبَ لَهُ؟ مَنْ يَسْأَلُنِي فَأُعْطِيَهُ؟ مَنْ يَسْتَغْفِرُنِي فَأَغْفِرَ لَهُ؟</span>\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ حَالَ السُّجُودِ؛ فَقَدْ صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">أَقْرَبُ مَا يَكُونُ الْعَبْدُ مِنْ رَبِّهِ وَهُوَ سَاجِدٌ؛ فَأَكْثِرُوا الدُّعَاءَ</span>\"(أَخْرَجَهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>سَاعَةَ الْجُمْعَةِ، صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ فِي الْجُمُعَةِ لَسَاعَةً، لَا يُوَافِقُهَا مُسْلِمٌ، قَائِمٌ يُصَلِّي، يَسْأَلُ اللَّهَ خَيْرًا؛ إِلَّا أَعْطَاهُ إِيَّاهُ</span>\"(أَخْرَجَهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>مَنْ تَعَارَّ مِنَ اللَّيْلِ فَدَعَا بِالدُّعَاءِ الَّذِي صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ تَعَارَّ مِنَ اللَّيْلِ؛ فَقَالَ: لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، الْحَمْدُ لِلَّهِ، وَسُبْحَانَ اللَّهِ، وَلَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ، ثُمَّ قَالَ: اللَّهُمَّ اغْفِرْ لِي، أَوْ دَعَا، اسْتُجِيبَ لَهُ، فَإِنْ تَوَضَّأَ وَصَلَّى قُبِلَتْ صَلَاتُهُ</span>\"(أَخْرَجَهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ يَا مُجِيبُ اسْتَجِبْ دُعَاءَنَا، وَاغْفِرْ لَنَا إِنَّكَ، عَلَى كُلِّ شَيْءٍ قَدِيرٌ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: ذَكَرَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَعْضَ النَّاسِ الَّذِينَ تُسْتَجَابُ دَعَوَاتُهُمْ إِذَا دَعَوْا، وَمِنْ ذَلِكَ: صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">ثَلَاثُ دَعَوَاتٍ مُسْتَجَابَاتٌ، لَا شَكَّ فِيهِنَّ: دَعْوَةُ الْمَظْلُومِ، وَدَعْوَةُ الْمُسَافِرِ، وَدَعْوَةُ الْوَالِدِ عَلَى وَلَدِهِ</span>\"(حَدِيثٌ حَسَنٌ، رَوَاهُ التِّرْمِذِيُّ)، وَصَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">اتَّقُوا دَعْوَةَ الْمَظْلُومِ! فَإِنَّهَا تُحْمَلُ عَلَى الْغَمَامِ، يَقُولُ اللَّهُ -جَلَّ جَلَالُهُ-: وَعِزَّتِي وَجَلَالِي لِأَنْصُرَنَّكِ؛ وَلَوْ بَعْدَ حِينٍ</span>\"(حَدِيثٌ صَحِيحٌ، رَوَاهُ الطَّبَرَانِيُّ فِي الْمُعْجَمِ الْكَبِيرِ).</p>\n<p>&nbsp;</p>\n<p>وَالْبَابُ فِي هَذَا وَاسِعٌ، وَلَكِنْ تَذَكَّرْ وَأَنْتَ تَرْفَعُ يَدَيْكَ بِأَنَّ هَذَا فَضْلٌ مِنْ رَبِّكَ عَلَيْكَ، يُرِيدُ أَنْ يَهَبَ لَكَ؛ فَأَحْسِنِ الظَّنَّ، وَاعْزِمِ الْمَسْأَلَةَ؛ فَإِنَّ اللَّهَ -جَلَّ وَعَلَا- قَالَ: (<span style=\"color:#ff0000;\">ادْعُونِي أَسْتَجِبْ لَكُمْ</span>)[غَافِرٍ: 60].</p>\n<p>&nbsp;</p>\n<p>رَأَى عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- شَيْخًا كَبِيرًا يَدُهُ مَشْلُولَةٌ، فَسَأَلَهُ: \"<span style=\"color:#008000;\">مَا الَّذِي أَصَابَ يَدَكَ؟ قَالَ: دَعَا عَلَيَّ أَبِي فِي الْجَاهِلِيَّةِ أَنْ تُشَلَّ؛ فَشُلَّتْ، فَقَالَ عُمَرُ: هَذَا دُعَاءُ الْآبَاءِ فِي الْجَاهِلِيَّةِ؛ فَكَيْفَ فِي الْإِسْلَامِ</span>؟!\"، وَقَالَ عَلِيُّ بْنُ أَبِي طَالِبٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#0000ff;\">ارْفَعُوا أَفْوَاجَ الْبَلَاءِ بِالدُّعَاءِ\"</span>، وَقَالَ أَنَسُ بْنُ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">لَا تَعْجِزُوا عَنِ الدُّعَاءِ؛ فَإِنَّهُ لَا يَهْلِكُ مَعَ الدُّعَاءِ أَحَدٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>بِكَ أَسْتَجِيرُ وَمَنْ يُجِيرُ سِوَاكَا *** فَأَجِرْ ضَعِيفًا يَحْتَمِي بِحِمَاكَا</p>\n<p>إِنِّي ضَعِيفٌ أَسْتَعِينُ عَلَى قُوَى *** ذَنْبِي وَمَعْصِيَتِي بِبَعْضِ قُوَاكَا</p>\n<p>أَذْنَبَتْ يَا رَبِّي وَآذَتْنِي ذُنُوبٌ *** مَا لَهَا مِنْ غَافِرٍ إِلَّاكَا</p>\n<p>أَدْعُوكَ يَا رَبِّي لِتَغْفِرَ حَوْبَتِي *** وَتُعِينَنِي وَتَمُدَّنِي بِهُدَاكَا</p>\n<p>فَاقْبَلْ دُعَائِي وَاسْتَجِبْ لِرَجَاوَتِي *** مَا خَابَ يَوْمًا مِنْ دَعَا وَرَجَاكَا</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ يَا مُجِيبُ أَجِبْ دُعَاءَنَا، وَارْحَمْ ضَعْفَنَا، وَأَجِرْنَا مِنَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنِ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "المجِيب_-جل_جلاله-.doc",
      "path": "/database/files/المجِيب_-جل_جلاله-.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%AC%D9%8A%D8%A8-%D8%AC%D9%84-%D8%AC%D9%84%D8%A7%D9%84%D9%87-/download-file/370731"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/المجيب-جل-جلاله-"
}
