{
  "id": 3416,
  "title": "العفة (7) نماذج مضيئة في العفاف",
  "slug": "العفة-7-نماذج-مضيئة-في-العفاف",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/عثمان بن طلحة 2/صاحب المسك 3/فتى المدينة 4/عبيد بن عمير 5/الربيع بن خثيم 6/ الأعرابية العفيفة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَرَأَيْتُمْ كَيْفَ يَصْنَعُ صِدْقُ الْعَفَافِ، فِي مِثْلِ هَذِهِ الْحَالِ الَّتِي لَا يَثْبُتُ فِيهَا رَجُلٌ إِلَّا إِذَا بَلَغَ مِنْ رُتَبِ الْإِيمَانِ رُتْبَةً عَالِيَةً، فَمَنِ الَّذِي سَيَرَاهُ فَيَدَعُ الْفَاحِشَةَ لِأَجْلِهِ؟ وَمَنْ سَيَتَّهِمُهُ وَقَدْ دَخَلَ إِلَيْهَا بَائِعًا لَا فَاحِشًا؟...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: الْقُدْوَاتُ الْحَسَنَةُ مَنَارَاتٌ مُضِيئَةٌ فِي الطَّرِيقِ، وَقَوَارِبُ نَجَاةٍ تُنْجِي حَيَاةَ الْغَرِيقِ، وَهِيَ دَعْوَةٌ صَامِتَةٌ تُثَبِّتُ الصَّالِحَ عَلَى أَرْضِ صَلَاحِهِ، وَتُنَادِي الْمُنْحَرِفَ لِيَكُفَّ عَنِ انْحِرَافِهِ.\n \nوَفِي الْعَفَافِ نَمَاذِجُ مُضِيئَةٌ تَشْتَمِلُ عَلَى قِصَصٍ هَادِيَةٍ إِلَى لُزُومِ سَبِيلِ الْعِفَّةِ، وَالثَّبَاتِ عَلَيْهَا، مَهْمَا كَثُرَتِ الْإِغْرَاءَاتُ وَتَزَيَّنَتْ، وَعَظُمَتْ قُوَّةُ التَّرْهِيبِ وَتَفَاقَمَتْ.\n \nعِبَادَ اللَّهِ: مِنَ النَّمَاذِجِ الْمُضِيئَةِ فِي الْعَفَافِ: عُثْمَانُ بْنُ طَلْحَةَ -رَضِيَ اللَّهُ عَنْهُ- الَّذِي لَمْ يَسْمَحْ لَهُ كَرَمُهُ وَرُجُولَتُهُ النَّقِيَّةُ أَنْ تُسَافِرَ امْرَأَةٌ مَعَ وَلِيدِهَا مِنْ مَكَّةَ إِلَى الْمَدِينَةِ وَلَيْسَ لَدَيْهَا رَجُلٌ؛ فَإِنَّ أُمَّ سَلَمَةَ -رَضِيَ اللَّهُ عَنْهَا- لَمَّا مَضَتْ نَحْوَ الْمَدِينَةِ مُهَاجِرَةً أَخَذَتْ وَلِيدَهَا وَانْطَلَقَتْ، فَرَافَقَهَا عُثْمَانُ حَتَّى أَدْخَلَهَا الْمَدِينَةَ، وَلَمْ يَتَعَرَّضْ لَهَا بِسُوءٍ فِي هَذِهِ الرِّحْلَةِ حَتَّى انْتَهَتْ إِلَى وُجْهَتِهَا.\n \nتَقُولُ أُمُّ سَلَمَةَ -رَضِيَ اللَّهُ عَنْهَا-: \"...حَتَّى إِذَا كُنْتُ بِالتَّنْعِيمِ لَقِيتُ عُثْمَانَ بْنَ طَلْحَةَ بْنِ أَبِي طَلْحَةَ، أَخَا بَنِي عَبْدِ الدَّارِ فَقَالَ لِي: إِلَى أَيْنَ يَا بِنْتَ أَبِي أُمَيَّةَ؟ قَالَتْ: فَقُلْتُ: أُرِيدُ زَوْجِي بِالْمَدِينَةِ. قَالَ: أَوَمَا مَعَكِ أَحَدٌ؟ قُلْتُ: لَا وَاللَّهِ، إِلَّا اللَّهُ وَابْنِي هَذَا، قَالَ: وَاللَّهِ مَا لَكِ مِنْ مَتْرَكٍ، فَأَخَذَ بِخِطَامِ الْبَعِيرِ، فَانْطَلَقَ مَعِيَ يَهْوِي بِي، فَوَاللَّهِ مَا صَحِبْتُ رَجُلًا مِنَ الْعَرَبِ قَطُّ أَرَى أَنَّهُ كَانَ أَكْرَمَ مِنْهُ، كَانَ إِذَا بَلَغَ الْمَنْزِلَ أَنَاخَ بِي، ثُمَّ اسْتَأْخَرَ عَنِّي، حَتَّى إِذَا نَزَلْنَا اسْتَأْخَرَ بِبَعِيرِي فَحَطَّ عَنْهُ، ثُمَّ قَيَّدَهُ فِي الشَّجَرَةِ، ثُمَّ تَنَحَّى إِلَى شَجَرَةٍ فَاضْطَجَعَ تَحْتَهَا، فَإِذَا دَنَا الرَّوَاحُ قَامَ إِلَى بَعِيرِي فَقَدَّمَهُ فَرَحَّلَهُ، ثُمَّ اسْتَأْخَرَ عَنِّي، فَقَالَ: ارْكَبِي، فَإِذَا رَكِبْتُ فَاسْتَوَيْتُ عَلَى بَعِيرِي أَتَى فَأَخَذَ بِخِطَامِهِ فَقَادَ بِي حَتَّى يَنْزِلَ بِي، فَلَمْ يَزَلْ يَصْنَعُ ذَلِكَ بِي حَتَّى أَقْدَمَنِي الْمَدِينَةَ، فَلَمَّا نَظَرَ إِلَى قَرْيَةِ بَنِي عَمْرِو بْنِ عَوْفٍ بِقُبَاءَ، قَالَ: زَوْجُكِ فِي هَذِهِ الْقَرْيَةِ، -وَكَانَ أَبُو سَلَمَةَ نَازِلًا بِهَا- فَادْخُلِيهَا عَلَى بَرَكَةِ اللَّهِ، ثُمَّ انْصَرَفَ رَاجِعًا إِلَى مَكَّةَ\"(أَسَدُ الْغَابَةِ).\n \nفَتَأَمَّلُوا -عِبَادَ اللَّهِ- فِي هَذِهِ الْعِفَّةِ النَّادِرَةِ، مَعَ أَنَّ عُثْمَانَ فِي ذَلِكَ الْوَقْتِ كَانَ مَا يَزَالُ عَلَى جَاهِلِيَّتِهِ!\nأَكْرِمْ بِهِ رَجُلًا تَبَحْبَحَ عِفَّةً *** وَمِثَالُهُ بَيْنَ الرِّجَالِ قَلِيلُ\n \nوَمِنَ النَّمَاذِجِ الْمُشَرِّقَةِ فِي الْعَفَافِ: صَاحِبُ الْمِسْكِ، فَقَدْ ذَكَرَ ابْنُ الْجَوْزِيِّ -رَحِمَهُ اللَّهُ- فِي \"الْمَوَاعِظِ\": أَنَّ شَابًّا فَقِيرًا، كَانَ بَائِعًا يَتَجَوَّلُ فِي الطُّرُقَاتِ، فَمَرَّ ذَاتَ يَوْمٍ بِبَيْتٍ، فَأَطَلَّتِ امْرَأَةٌ وَسَأَلَتْهُ عَنْ بِضَاعَتِهِ فَأَخْبَرَهَا، فَطَلَبَتْ مِنْهُ أَنْ يَدْخُلَ لِتَرَى الْبِضَاعَةَ، فَلِمَا دَخَلَ أَغْلَقَتِ الْبَابَ، ثُمَّ دَعَتْهُ إِلَى الْفَاحِشَةِ، فَصَاحَ بِهَا، فَقَالَتْ: وَاللَّهِ إِنْ لَمْ تَفْعَلْ مَا أُرِيدُهُ مِنْكَ صَرَخْتُ، فَيَحْضُرُ النَّاسُ فَأَقُولُ: هَذَا الشَّابُّ اقْتَحَمَ عَلَيَّ دَارِي، فَمَا يَنْتَظِرُكَ بَعْدَهَا إِلَّا الْقَتْلُ أَوِ السَّجْنُ، فَخَوَّفَهَا بِاللَّهِ فَلَمْ تَنْزَجِرْ، فَلَمَّا رَأَى ذَلِكَ، قَالَ لَهَا: أُرِيدُ الْخَلَاءَ، فَلَمَّا دَخَلَ الْخَلَاءَ: أَقْبَلَ عَلَى الصُّنْدُوقِ الَّذِي يُجْمَعُ فِيهِ الْغَائِطُ، وَجَعَلَ يَأْخُذُ مِنْهُ وَيُلْقِي عَلَى ثِيَابِهِ، وَيَدَيْهِ وَجَسَدِهِ.\n \nثُمَّ خَرَجَ إِلَيْهَا، فَلَمَّا رَأَتْهُ صَاحَتْ، وَأَلْقَتْ عَلَيْهِ بِضَاعَتَهُ، وَطَرَدَتْهُ مِنَ الْبَيْتِ، فَمَضَى يَمْشِي فِي الطَّرِيقِ وَالصِّبْيَانِ يَصِيحُونَ وَرَاءَهُ: مَجْنُونٌ، مَجْنُونٌ، حَتَّى وَصَلَ بَيْتَهُ، فَأَزَالَ عَنْهُ النَّجَاسَةَ، وَاغْتَسَلَ. فَلَمْ يَزَلْ يُشَمُّ مِنْهُ رَائِحَةُ الْمِسْكِ، حَتَّى مَاتَ. رَحِمَهُ اللَّهُ.\n \nأَرَأَيْتُمْ -مَعْشَرَ الْغَيَارَى- كَيْفَ يَصْنَعُ صِدْقُ الْعَفَافِ، فِي مِثْلِ هَذِهِ الْحَالِ الَّتِي لَا يَثْبُتُ فِيهَا رَجُلٌ إِلَّا إِذَا بَلَغَ مِنْ رُتَبِ الْإِيمَانِ رُتْبَةً عَالِيَةً، فَمَنِ الَّذِي سَيَرَاهُ فَيَدَعُ الْفَاحِشَةَ لِأَجْلِهِ؟ وَمَنْ سَيَتَّهِمُهُ وَقَدْ دَخَلَ إِلَيْهَا بَائِعًا لَا فَاحِشًا؟ وَلَكِنَّهُ لَمَّا رَسَخَ فِي قَلْبِهِ شُعُورُ: (إِنِّي أَخَافُ اللَّهَ رَبَّ الْعَالَمِينَ)[الْمَائِدَةِ: 28]. أَلْهَمَهُ اللَّهُ تِلْكَ الْحِيلَةَ الَّتِي أَحَالَتْ عَلَيْهِ فِي الدُّنْيَا رَائِحَةً طَيِّبَةً حَتَّى مَاتَ.\n \nفَشَتَّانَ بَيْنِ هَذَا الْعَفِيفِ وَبَيْنَ أُولَئِكَ الَّذِينَ يُلَاحِقُونَ النِّسَاءَ إِلَى خُدُورِهِنَّ، وَيَسْعَوْنَ سَعْيًا حَثِيثًا إِلَى اسْتِغْفَالِهِنَّ، وَقَدْ لَا يَظْفَرُونَ بِغَايَتِهِمُ الْأَثِيمَةِ!.\n \nأَيُّهَا الْمُؤْمِنُونَ: وَمِنَ النَّمَاذِجِ السَّاطِعَةِ فِي سَمَاءِ الْعَفَافِ: فَتَى الْمَدِينَةِ، الَّذِي كَانَتْ قِصَّتُهُ شَبِيهَةً بِقِصَّةِ صَاحِبِنَا السَّابِقِ، غَيْرَ أَنَّهُ قَدْ نَالَهُ عَنَاءٌ فِي سَبِيلِ الْعَفَافِ، لَكِنَّهُ ذَهَبَ عَنْهُ ذَلِكَ الْأَلَمُ سَرِيعًا وَعُوِّضَ ذِكْرًا حَسَنًا، فَقَدْ ذَكَرَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ- فِي كِتَابِهِ: \"رَوْضَةُ الْمُحِبِّينَ\"، عَنْ حُصَيْنِ بْنِ عَبْدِ الرَّحْمَنِ قَالَ: بَلَغَنِي أَنَّ فَتًى مِنْ أَهْلِ الْمَدِينَةِ كَانَ يَشْهَدُ الصَّلَوَاتِ كُلَّهَا مَعَ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ-، وَكَانَ عُمَرُ يَتَفَقَّدُهُ إِذَا غَابَ، فَعَشِقَتْهُ امْرَأَةٌ مِنْ أَهْلِ الْمَدِينَةِ، فَذَكَرَتْ ذَلِكَ لِبَعْضِ نِسَائِهَا فَقَالَتْ: أَنَا أَحْتَالُ لَكِ فِي إِدْخَالِهِ عَلَيْكِ، فَقَعَدَتْ لَهُ فِي الطَّرِيقِ، فَلَمَّا مَرَّ بِهَا قَالَتْ لَهُ: إِنِّي امْرَأَةٌ كَبِيرَةُ السِّنِّ وَلِي شَاةٌ لَا أَسْتَطِيعُ أَنْ أَحْلِبَهَا، فَلَوْ دَخَلْتَ فَحَلَبْتَهَا لِي، وَكَانُوا أَرْغَبَ شَيْءٍ فِي الْخَيْرِ. فَدَخَلَ فَلَمْ يَرَ شَاةً، فَقَالَتِ: اجْلِسْ حَتَّى آتِيَكَ بِهَا، فَإِذَا الْمَرْأَةُ قَدْ طَلَعَتْ عَلَيْهِ، فَلَمَّا رَأَى ذَلِكَ عَمَدَ إِلَى مِحْرَابٍ فِي الْبَيْتِ فَقَعَدَ فِيهِ، فَأَرَادَتْهُ عَنْ نَفْسِهِ فَأَبَى، وَقَالَ: اتَّقِي اللَّهَ أَيَّتُهَا الْمَرْأَةُ، فَجَعَلَتْ لَا تَكُفُّ عَنْهُ وَلَا تَلْتَفِتُ إِلَى قَوْلِهِ، فَلَمَّا أَبَى عَلَيْهَا صَاحَتْ عَلَيْهِ فَجَاءُوا فَقَالَتْ: إِنَّ هَذَا دَخَلَ عَلَيَّ يُرِيدُنِي عَنْ نَفْسِي، فَوَثَبُوا عَلَيْهِ وَجَعَلُوا يَضْرِبُونَهُ، وَأَوْثَقُوهُ، فَلَمَّا صَلَّى عُمَرُ الْغَدَاةَ فَقَدَهُ، فَبَيْنَا هُوَ كَذَلِكَ إِذْ جَاءُوا بِهِ فِي وَثَاقٍ، فَلَمَّا رَآهُ عُمَرُ قَالَ: اللَّهُمَّ لَا تُخْلِفْ ظَنِّي بِهِ، قَالَ: مَا لَكُمْ؟ قَالُوا: اسْتَغَاثَتِ امْرَأَةٌ بِاللَّيْلِ، فَجِئْنَا فَوَجَدْنَا هَذَا الْغُلَامَ عِنْدَهَا فَضَرَبْنَاهُ وَأَوْثَقْنَاهُ، فَقَالَ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ-: اصْدُقْنِي، فَأَخْبَرَهُ بِالْقِصَّةِ عَلَى وَجْهِهَا، فَقَالَ لَهُ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ-: أَتَعْرِفُ الْعَجُوزَ؟ فَقَالَ: نَعَمْ، إِنْ رَأَيْتُهَا عَرَفْتُهَا. فَأَرْسَلَ عُمَرُ إِلَى نِسَاءِ جِيرَانِهَا وَعَجَائِزِهِنَّ، فَجَاءَ بِهِنَّ فَعَرَضَهُنَّ فَلَمْ يَعْرِفْهَا فِيهِنَّ حَتَّى مَرَّتْ بِهِ الْعَجُوزُ، فَقَالَ: هَذِهِ، يَا أَمِيرَ الْمُؤْمِنِينَ، فَرَفَعَ عُمَرُ عَلَيْهَا الدِّرَّةَ وَقَالَ: اصْدُقِينِي، فَقَصَّتْ عَلَيْهِ الْقِصَّةَ كَمَا قَصَّهَا الْفَتَى. فَقَالَ عُمَرُ: الْحَمْدُ لِلَّهِ الَّذِي جَعَلَ فِينَا شَبِيهَ يُوسُفَ\".\n \nاللَّهُ أَكْبَرُ! إِنَّهُ عَفَافٌ مِنْ طِرَازٍ نَادِرٍ، وَخَوْفٌ عَظِيمٌ مِنَ الْمَلِكِ الْقَادِرِ، فَلَقَدْ آثَرَ هَذَا الشَّابُّ عَذَابَ الدُّنْيَا عَلَى عَذَابِ الْآخِرَةِ، وَفَضِيحَةً بَيْنَ عَدَدٍ مَحْدُودٍ مِنَ النَّاسِ عَلَى فَضِيحَةٍ كُبْرَى بَيْنَ يَدَيِ اللَّهِ أَوْ عَلَى رُؤُوسِ الْأَشْهَادِ يَوْمَ الْقِيَامَةِ، لَوْ مَاتَ عَلَى ذَلِكَ.\n \nفَقَدْ نَهَى هَذَا الشَّابُّ نَفْسَهُ عَنِ الْهَوَى؛ طَمَعًا فِي رِضَا الْمَوْلَى: (وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى)[النَّازِعَاتِ: 40-41].\n \nوَمِنَ النَّمَاذِجِ الْمُتَأَلِّقَةِ فِي آفَاقِ الْعَفَافِ: عُبَيْدُ بْنُ عُمَيْرٍ، هَذَا الرَّجُلُ الَّذِي تَعَرَّضَتْ لَهُ امْرَأَةٌ فُتِنَتْ بِهِ، وَلَكِنَّ مُرَاقَبَتَهُ لِلَّهِ تَعَالَى مَنَعَتْهُ مِنْ مُوَافَقَتِهَا، وَلَمْ يَكْتَفِ بِهَذَا بَلْ وَعَظَهَا مَوْعِظَةً بَلِيغَةً، أَخَذَتْ قَلْبَهَا إِلَى مَصَافِّ الْعَابِدَاتِ، فَغَدَتْ بَعْدَهَا مِنَ الْمُؤْمِنَاتِ الْقَانِتَاتِ.\n \nفَقَدْ \"ذَكَرَ أَبُو الْفَرَجِ وَغَيْرُهُ أَنَّ امْرَأَةً جَمِيلَةً كَانَتْ بِمَكَّةَ، وَكَانَ لَهَا زَوْجٌ، فَنَظَرَتْ يَوْمًا إِلَى وَجْهِهَا فِي الْمِرْآةِ فَقَالَتْ لِزَوْجِهَا: أَتَرَى أَحَدًا يَرَى هَذَا الْوَجْهَ وَلَا يُفْتَتَنُ بِهِ؟ قَالَ: نَعَمْ، قَالَتْ: مَنْ؟ قَالَ: عُبَيْدُ بْنُ عُمَيْرٍ، قَالَتْ: فَأْذَنْ لِي فِيهِ فَلَأَفْتِنَنَّهُ. قَالَ: قَدْ أَذِنْتُ لَكِ، قَالَ: فَأَتَتْهُ كَالْمُسْتَفْتِيَةِ، فَخَلَا مَعَهَا فِي نَاحِيَةٍ مِنَ الْمَسْجِدِ الْحَرَامِ، فَأَسْفَرَتْ عَنْ وَجْهٍ مِثْلِ فِلْقَةِ الْقَمَرِ، فَقَالَ: لَهَا: يَا أَمَةَ اللَّهِ، اسْتَتِرِي، فَقَالَتْ: إِنِّي قَدْ فُتِنْتُ بِكَ، قَالَ: إِنِّي سَائِلُكِ عَنْ شَيْءٍ فَإِنْ أَنْتِ صَدَقْتِنِي نَظَرْتُ فِي أَمْرِكِ، قَالَتْ: لَا تَسْأَلُنِي عَنْ شَيْءٍ إِلَّا صَدَقْتُكَ، قَالَ: أَخْبِرِينِي لَوْ أَنَّ مَلَكَ الْمَوْتِ أَتَاكِ لِيَقْبِضَ رُوحَكِ أَكَانَ يَسُرُّكِ أَنْ أَقْضِيَ لَكِ هَذِهِ الْحَاجَةَ؟ قَالَتِ: اللَّهُمَّ، لَا، قَالَ: صَدَقْتِ، قَالَ: فَلَوْ دَخَلْتِ قَبْرَكِ وَأُجْلِسْتِ لِلْمُسَاءَلَةِ أَكَانَ يَسُرُّكِ أَنِّي قَضَيْتُهَا لَكِ؟ قَالَتِ: اللَّهُمَّ، لَا، قَالَ: صَدَقْتِ، قَالَ: فَلَوْ أَنَّ النَّاسَ أُعْطُوا كُتُبَهُمْ وَلَا تَدْرِينَ أَتَأْخُذِينَ كِتَابَكِ بِيَمِينِكِ أَمْ بِشِمَالِكِ أَكَانَ يَسُرُّكِ أَنِّي قَضَيْتُهَا لَكِ؟ قَالَتِ: اللَّهُمَّ، لَا، قَالَ: صَدَقْتِ... قَالَ: اتَّقِي اللَّهَ؛ فَقَدْ أَنْعَمَ اللَّهُ عَلَيْكِ وَأَحْسَنَ إِلَيْكِ، قَالَ: فَرَجَعَتْ إِلَى زَوْجِهَا، فَقَالَ: مَا صَنَعْتِ؟ قَالَتْ: أَنْتَ بَطَّالٌ وَنَحْنُ بَطَّالُونَ، فَأَقْبَلَتْ عَلَى الصَّلَاةِ وَالصَّوْمِ وَالْعِبَادَةِ، فَكَانَ زَوْجُهَا يَقُولُ: مَا لِي وَلِعُبَيْدِ بْنِ عُمَيْرٍ؟!\"(رَوْضَةُ الْمُحِبِّينَ).\n \nنَسْأَلُ اللَّهَ أَنْ يُرَسِّخَ خَوْفَهُ فِي قُلُوبِنَا، وَمُرَاقِبَتَهُ فِي جَمِيعِ أَعْمَالِنَا.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَكَفَى، وَالصَّلَاةُ وَالسَّلَامُ عَلَى النَّبِيِّ الْمُصْطَفَى، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِنَ النَّمَاذِجِ الْمُنِيرَةِ فِي دَرْبِ الْعَفَافِ: الرَّبِيعُ بْنُ خُثَيْمٍ -رَحْمَةُ اللَّهِ عَلَيْهِ- ذَلِكَ الْعَالِمُ الْعَابِدُ، الَّذِي جَرَى لَهُ مِنَ الْخَبَرِ مِثْلُ مَا جَرَى لِعُبَيْدِ بْنِ عُمَيْرٍ، فَصَارَتْ مَوْعِظَتُهُ لِلْمُتَعَرِّضَةِ لَهُ مِثْلَ مَا صَارَ لِتِلْكَ الْمَرْأَةِ مَعَ عُبَيْدٍ، فَقَدْ \"أَمَرَ قَوْمٌ امْرَأَةً ذَاتَ جَمَالٍ بَارِعٍ أَنْ تَتَعَرَّضَ لِلرَّبِيعِ بْنِ خُثَيْمٍ، فَلَعَلَّهَا تَفْتِنُهُ، وَجَعَلُوا لَهَا إِنْ فَعَلَتْ ذَلِكَ أَلْفَ دِرْهَمٍ، فَلَبِسَتْ أَحْسَنَ مَا قَدَرَتْ عَلَيْهِ مِنَ الثِّيَابِ، وَتَطَيَّبَتْ بِأَطْيَبِ مَا قَدَرَتْ عَلَيْهِ، ثُمَّ تَعَرَّضَتْ لَهُ حِينَ خَرَجَ مِنْ مَسْجِدِهِ، فَنَظَرَ إِلَيْهَا فَرَاعَهُ أَمْرُهَا، فَأَقْبَلَتْ عَلَيْهِ وَهِيَ سَافِرَةٌ، فَقَالَ لَهَا الرَّبِيعُ: كَيْفَ بِكِ لَوْ قَدْ نَزَلَتِ الْحُمَّى بِجِسْمِكِ فَغَيَّرَتْ مَا أَرَى مِنْ لَوْنِكِ وَبَهْجَتِكِ؟! أَمْ كَيْفَ بِكِ لَوْ قَدْ نَزَلَ بِكِ مَلَكُ الْمَوْتِ فَقَطَعَ مِنْكِ حَبْلَ الْوَتِينِ؟! أَمْ كَيْفَ بِكِ لَوْ قَدْ سَأَلَكِ مُنْكَرٌ وَنَكِيرٌ؟. فَصَرَخَتْ صَرْخَةً فَسَقَطَتْ مَغْشِيًّا عَلَيْهَا، فَوَاللَّهِ لَقَدْ أَفَاقَتْ وَبَلَغَتْ مِنْ عِبَادَةِ رَبِّهَا أَنَّهَا كَانَتْ يَوْمَ مَاتَتْ كَأَنَّهَا جِذْعٌ مُحْتَرِقٌ\"(صِفَةُ الصَّفْوَةِ).\n \nأَيُّهَا الْمُؤْمِنُونَ: وَلَا نَنْسَى فِي الْحَدِيثِ عَنِ النَّمَاذِجِ الْمُضِيئَةِ فِي الْعَفَافِ: النَّمَاذِجَ النِّسْوِيَّةَ؛ فَإِنَّ لَدَى النِّسَاءِ الْعَفِيفَاتِ مِنَ الْمَوَاقِفِ الَّتِي ثَبَتْنَ فِيهَا عَلَى حِصْنِ الْعِفَّةِ -رَغْمَ كَثْرَةِ الْإِغْرَاءَاتِ وَشِدَّةِ الْمُضَايَقَاتِ- أَمْثِلَةً كَثِيرَةً.\n \nفَمِنْ تِلْكَ النَّمَاذِجِ: الْأَعْرَابِيَّةُ الْعَفِيفَةُ، فَقَدْ ذَكَرَ ابْنُ رَجَبٍ فِي كِتَابِهِ: \"جَامِعُ الْعُلُومِ وَالْحِكَمِ\"، أَنَّ رَجُلًا خَلَا بِأَعْرَابِيَّةٍ فِي مَكَانٍ لَا يَرَاهُمَا فِيهِ أَحَدٌ، فَرَاوَدَهَا عَنْ نَفْسِهَا، وَكَانَ يَتَوَقَّعُ سُرْعَةَ مُوَافَقَتِهَا، وَلَكِنَّهُ فُوجِئَ بِعَظَمَةِ عِفَّتِهَا وَحُسْنِ جَوَابِهَا الْوَاعِظِ، فَقَدْ قَالَ لَهَا: \"مَا يَرَانَا إِلَّا الْكَوَاكِبُ، فَقَالَتْ لَهُ: أَيْنَ مُكَوْكِبُهَا\". نَعَمْ، أَيْنَ مُكَوْكِبُهَا؟! أَيْنَ اللَّهُ؟! أَلَيْسَ يَرَانَا؟، قَالَ تَعَالَى: (أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ)[الْمُلْكِ: 14].\n \nأَيُّهَا الْفُضَلَاءُ: إِنَّ هَذَا الَّذِي جَرَى لِهَؤُلَاءِ الصَّالِحِينَ مِنَ الْعِصْمَةِ مِنْ هَذِهِ الْفِتْنَةِ هُوَ مِنَ الثَّبَاتِ الْمَانِعِ مِنَ الْفِتَنِ فِي الدُّنْيَا، الَّذِي ذَكَرَهُ اللَّهُ تَعَالَى فِي قَوْلِهِ: (يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ)[إِبْرَاهِيمَ: 27].\n \nفَيَا بُشْرَى الثَّابِتِينَ فِي هَذَا الْمِضْمَارِ بِقَوْلِ النَّبِيّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"سَبْعَةٌ يُظِلُّهُمُ اللَّهُ تَعَالَى فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ... وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ فَقَالَ: إِنِّي أَخَافُ اللَّهَ\"(مُتَّفَقٌ عَلَيْهِ).\n \nفَطُوبَى لِمَنِ اقْتَدَى بِهَؤُلَاءِ الصَّالِحِينَ، وَكَانَ مِنَ الْخَائِفِينَ مِنْ رَبِّ الْعَالَمِينَ. (أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ)[الْأَنْعَامِ: 90].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عثمان بن طلحة 2/صاحب المسك 3/فتى المدينة 4/عبيد بن عمير 5/الربيع بن خثيم 6/ الأعرابية العفيفة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَرَأَيْتُمْ كَيْفَ يَصْنَعُ صِدْقُ الْعَفَافِ، فِي مِثْلِ هَذِهِ الْحَالِ الَّتِي لَا يَثْبُتُ فِيهَا رَجُلٌ إِلَّا إِذَا بَلَغَ مِنْ رُتَبِ الْإِيمَانِ رُتْبَةً عَالِيَةً، فَمَنِ الَّذِي سَيَرَاهُ فَيَدَعُ الْفَاحِشَةَ لِأَجْلِهِ؟ وَمَنْ سَيَتَّهِمُهُ وَقَدْ دَخَلَ إِلَيْهَا بَائِعًا لَا فَاحِشًا؟...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369828\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: الْقُدْوَاتُ الْحَسَنَةُ مَنَارَاتٌ مُضِيئَةٌ فِي الطَّرِيقِ، وَقَوَارِبُ نَجَاةٍ تُنْجِي حَيَاةَ الْغَرِيقِ، وَهِيَ دَعْوَةٌ صَامِتَةٌ تُثَبِّتُ الصَّالِحَ عَلَى أَرْضِ صَلَاحِهِ، وَتُنَادِي الْمُنْحَرِفَ لِيَكُفَّ عَنِ انْحِرَافِهِ.</p>\n<p>&nbsp;</p>\n<p>وَفِي الْعَفَافِ نَمَاذِجُ مُضِيئَةٌ تَشْتَمِلُ عَلَى قِصَصٍ هَادِيَةٍ إِلَى لُزُومِ سَبِيلِ الْعِفَّةِ، وَالثَّبَاتِ عَلَيْهَا، مَهْمَا كَثُرَتِ الْإِغْرَاءَاتُ وَتَزَيَّنَتْ، وَعَظُمَتْ قُوَّةُ التَّرْهِيبِ وَتَفَاقَمَتْ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: مِنَ النَّمَاذِجِ الْمُضِيئَةِ فِي الْعَفَافِ: عُثْمَانُ بْنُ طَلْحَةَ -رَضِيَ اللَّهُ عَنْهُ- الَّذِي لَمْ يَسْمَحْ لَهُ كَرَمُهُ وَرُجُولَتُهُ النَّقِيَّةُ أَنْ تُسَافِرَ امْرَأَةٌ مَعَ وَلِيدِهَا مِنْ مَكَّةَ إِلَى الْمَدِينَةِ وَلَيْسَ لَدَيْهَا رَجُلٌ؛ فَإِنَّ أُمَّ سَلَمَةَ -رَضِيَ اللَّهُ عَنْهَا- لَمَّا مَضَتْ نَحْوَ الْمَدِينَةِ مُهَاجِرَةً أَخَذَتْ وَلِيدَهَا وَانْطَلَقَتْ، فَرَافَقَهَا عُثْمَانُ حَتَّى أَدْخَلَهَا الْمَدِينَةَ، وَلَمْ يَتَعَرَّضْ لَهَا بِسُوءٍ فِي هَذِهِ الرِّحْلَةِ حَتَّى انْتَهَتْ إِلَى وُجْهَتِهَا.</p>\n<p>&nbsp;</p>\n<p>تَقُولُ أُمُّ سَلَمَةَ -رَضِيَ اللَّهُ عَنْهَا-: \"...<span style=\"color:#008000;\">حَتَّى إِذَا كُنْتُ بِالتَّنْعِيمِ لَقِيتُ عُثْمَانَ بْنَ طَلْحَةَ بْنِ أَبِي طَلْحَةَ، أَخَا بَنِي عَبْدِ الدَّارِ فَقَالَ لِي: إِلَى أَيْنَ يَا بِنْتَ أَبِي أُمَيَّةَ؟ قَالَتْ: فَقُلْتُ: أُرِيدُ زَوْجِي بِالْمَدِينَةِ. قَالَ: أَوَمَا مَعَكِ أَحَدٌ؟ قُلْتُ: لَا وَاللَّهِ، إِلَّا اللَّهُ وَابْنِي هَذَا، قَالَ: وَاللَّهِ مَا لَكِ مِنْ مَتْرَكٍ، فَأَخَذَ بِخِطَامِ الْبَعِيرِ، فَانْطَلَقَ مَعِيَ يَهْوِي بِي، فَوَاللَّهِ مَا صَحِبْتُ رَجُلًا مِنَ الْعَرَبِ قَطُّ أَرَى أَنَّهُ كَانَ أَكْرَمَ مِنْهُ، كَانَ إِذَا بَلَغَ الْمَنْزِلَ أَنَاخَ بِي، ثُمَّ اسْتَأْخَرَ عَنِّي، حَتَّى إِذَا نَزَلْنَا اسْتَأْخَرَ بِبَعِيرِي فَحَطَّ عَنْهُ، ثُمَّ قَيَّدَهُ فِي الشَّجَرَةِ، ثُمَّ تَنَحَّى إِلَى شَجَرَةٍ فَاضْطَجَعَ تَحْتَهَا، فَإِذَا دَنَا الرَّوَاحُ قَامَ إِلَى بَعِيرِي فَقَدَّمَهُ فَرَحَّلَهُ، ثُمَّ اسْتَأْخَرَ عَنِّي، فَقَالَ: ارْكَبِي، فَإِذَا رَكِبْتُ فَاسْتَوَيْتُ عَلَى بَعِيرِي أَتَى فَأَخَذَ بِخِطَامِهِ فَقَادَ بِي حَتَّى يَنْزِلَ بِي، فَلَمْ يَزَلْ يَصْنَعُ ذَلِكَ بِي حَتَّى أَقْدَمَنِي الْمَدِينَةَ، فَلَمَّا نَظَرَ إِلَى قَرْيَةِ بَنِي عَمْرِو بْنِ عَوْفٍ بِقُبَاءَ، قَالَ: زَوْجُكِ فِي هَذِهِ الْقَرْيَةِ، -وَكَانَ أَبُو سَلَمَةَ نَازِلًا بِهَا- فَادْخُلِيهَا عَلَى بَرَكَةِ اللَّهِ، ثُمَّ انْصَرَفَ رَاجِعًا إِلَى مَكَّةَ</span>\"(أَسَدُ الْغَابَةِ).</p>\n<p>&nbsp;</p>\n<p>فَتَأَمَّلُوا -عِبَادَ اللَّهِ- فِي هَذِهِ الْعِفَّةِ النَّادِرَةِ، مَعَ أَنَّ عُثْمَانَ فِي ذَلِكَ الْوَقْتِ كَانَ مَا يَزَالُ عَلَى جَاهِلِيَّتِهِ!</p>\n<p>أَكْرِمْ بِهِ رَجُلًا تَبَحْبَحَ عِفَّةً *** وَمِثَالُهُ بَيْنَ الرِّجَالِ قَلِيلُ</p>\n<p>&nbsp;</p>\n<p>وَمِنَ النَّمَاذِجِ الْمُشَرِّقَةِ فِي الْعَفَافِ: صَاحِبُ الْمِسْكِ، فَقَدْ ذَكَرَ ابْنُ الْجَوْزِيِّ -رَحِمَهُ اللَّهُ- فِي \"الْمَوَاعِظِ\": أَنَّ شَابًّا فَقِيرًا، كَانَ بَائِعًا يَتَجَوَّلُ فِي الطُّرُقَاتِ، فَمَرَّ ذَاتَ يَوْمٍ بِبَيْتٍ، فَأَطَلَّتِ امْرَأَةٌ وَسَأَلَتْهُ عَنْ بِضَاعَتِهِ فَأَخْبَرَهَا، فَطَلَبَتْ مِنْهُ أَنْ يَدْخُلَ لِتَرَى الْبِضَاعَةَ، فَلِمَا دَخَلَ أَغْلَقَتِ الْبَابَ، ثُمَّ دَعَتْهُ إِلَى الْفَاحِشَةِ، فَصَاحَ بِهَا، فَقَالَتْ: وَاللَّهِ إِنْ لَمْ تَفْعَلْ مَا أُرِيدُهُ مِنْكَ صَرَخْتُ، فَيَحْضُرُ النَّاسُ فَأَقُولُ: هَذَا الشَّابُّ اقْتَحَمَ عَلَيَّ دَارِي، فَمَا يَنْتَظِرُكَ بَعْدَهَا إِلَّا الْقَتْلُ أَوِ السَّجْنُ، فَخَوَّفَهَا بِاللَّهِ فَلَمْ تَنْزَجِرْ، فَلَمَّا رَأَى ذَلِكَ، قَالَ لَهَا: أُرِيدُ الْخَلَاءَ، فَلَمَّا دَخَلَ الْخَلَاءَ: أَقْبَلَ عَلَى الصُّنْدُوقِ الَّذِي يُجْمَعُ فِيهِ الْغَائِطُ، وَجَعَلَ يَأْخُذُ مِنْهُ وَيُلْقِي عَلَى ثِيَابِهِ، وَيَدَيْهِ وَجَسَدِهِ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ خَرَجَ إِلَيْهَا، فَلَمَّا رَأَتْهُ صَاحَتْ، وَأَلْقَتْ عَلَيْهِ بِضَاعَتَهُ، وَطَرَدَتْهُ مِنَ الْبَيْتِ، فَمَضَى يَمْشِي فِي الطَّرِيقِ وَالصِّبْيَانِ يَصِيحُونَ وَرَاءَهُ: مَجْنُونٌ، مَجْنُونٌ، حَتَّى وَصَلَ بَيْتَهُ، فَأَزَالَ عَنْهُ النَّجَاسَةَ، وَاغْتَسَلَ. فَلَمْ يَزَلْ يُشَمُّ مِنْهُ رَائِحَةُ الْمِسْكِ، حَتَّى مَاتَ. رَحِمَهُ اللَّهُ.</p>\n<p>&nbsp;</p>\n<p>أَرَأَيْتُمْ -مَعْشَرَ الْغَيَارَى- كَيْفَ يَصْنَعُ صِدْقُ الْعَفَافِ، فِي مِثْلِ هَذِهِ الْحَالِ الَّتِي لَا يَثْبُتُ فِيهَا رَجُلٌ إِلَّا إِذَا بَلَغَ مِنْ رُتَبِ الْإِيمَانِ رُتْبَةً عَالِيَةً، فَمَنِ الَّذِي سَيَرَاهُ فَيَدَعُ الْفَاحِشَةَ لِأَجْلِهِ؟ وَمَنْ سَيَتَّهِمُهُ وَقَدْ دَخَلَ إِلَيْهَا بَائِعًا لَا فَاحِشًا؟ وَلَكِنَّهُ لَمَّا رَسَخَ فِي قَلْبِهِ شُعُورُ: (<span style=\"color:#ff0000;\">إِنِّي أَخَافُ اللَّهَ رَبَّ الْعَالَمِينَ</span>)[الْمَائِدَةِ: 28]. أَلْهَمَهُ اللَّهُ تِلْكَ الْحِيلَةَ الَّتِي أَحَالَتْ عَلَيْهِ فِي الدُّنْيَا رَائِحَةً طَيِّبَةً حَتَّى مَاتَ.</p>\n<p>&nbsp;</p>\n<p>فَشَتَّانَ بَيْنِ هَذَا الْعَفِيفِ وَبَيْنَ أُولَئِكَ الَّذِينَ يُلَاحِقُونَ النِّسَاءَ إِلَى خُدُورِهِنَّ، وَيَسْعَوْنَ سَعْيًا حَثِيثًا إِلَى اسْتِغْفَالِهِنَّ، وَقَدْ لَا يَظْفَرُونَ بِغَايَتِهِمُ الْأَثِيمَةِ!.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: وَمِنَ النَّمَاذِجِ السَّاطِعَةِ فِي سَمَاءِ الْعَفَافِ: فَتَى الْمَدِينَةِ، الَّذِي كَانَتْ قِصَّتُهُ شَبِيهَةً بِقِصَّةِ صَاحِبِنَا السَّابِقِ، غَيْرَ أَنَّهُ قَدْ نَالَهُ عَنَاءٌ فِي سَبِيلِ الْعَفَافِ، لَكِنَّهُ ذَهَبَ عَنْهُ ذَلِكَ الْأَلَمُ سَرِيعًا وَعُوِّضَ ذِكْرًا حَسَنًا، فَقَدْ ذَكَرَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ- فِي كِتَابِهِ: \"رَوْضَةُ الْمُحِبِّينَ\"، عَنْ حُصَيْنِ بْنِ عَبْدِ الرَّحْمَنِ قَالَ: بَلَغَنِي أَنَّ فَتًى مِنْ أَهْلِ الْمَدِينَةِ كَانَ يَشْهَدُ الصَّلَوَاتِ كُلَّهَا مَعَ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ-، وَكَانَ عُمَرُ يَتَفَقَّدُهُ إِذَا غَابَ، فَعَشِقَتْهُ امْرَأَةٌ مِنْ أَهْلِ الْمَدِينَةِ، فَذَكَرَتْ ذَلِكَ لِبَعْضِ نِسَائِهَا فَقَالَتْ: أَنَا أَحْتَالُ لَكِ فِي إِدْخَالِهِ عَلَيْكِ، فَقَعَدَتْ لَهُ فِي الطَّرِيقِ، فَلَمَّا مَرَّ بِهَا قَالَتْ لَهُ: إِنِّي امْرَأَةٌ كَبِيرَةُ السِّنِّ وَلِي شَاةٌ لَا أَسْتَطِيعُ أَنْ أَحْلِبَهَا، فَلَوْ دَخَلْتَ فَحَلَبْتَهَا لِي، وَكَانُوا أَرْغَبَ شَيْءٍ فِي الْخَيْرِ. فَدَخَلَ فَلَمْ يَرَ شَاةً، فَقَالَتِ: اجْلِسْ حَتَّى آتِيَكَ بِهَا، فَإِذَا الْمَرْأَةُ قَدْ طَلَعَتْ عَلَيْهِ، فَلَمَّا رَأَى ذَلِكَ عَمَدَ إِلَى مِحْرَابٍ فِي الْبَيْتِ فَقَعَدَ فِيهِ، فَأَرَادَتْهُ عَنْ نَفْسِهِ فَأَبَى، وَقَالَ: اتَّقِي اللَّهَ أَيَّتُهَا الْمَرْأَةُ، فَجَعَلَتْ لَا تَكُفُّ عَنْهُ وَلَا تَلْتَفِتُ إِلَى قَوْلِهِ، فَلَمَّا أَبَى عَلَيْهَا صَاحَتْ عَلَيْهِ فَجَاءُوا فَقَالَتْ: إِنَّ هَذَا دَخَلَ عَلَيَّ يُرِيدُنِي عَنْ نَفْسِي، فَوَثَبُوا عَلَيْهِ وَجَعَلُوا يَضْرِبُونَهُ، وَأَوْثَقُوهُ، فَلَمَّا صَلَّى عُمَرُ الْغَدَاةَ فَقَدَهُ، فَبَيْنَا هُوَ كَذَلِكَ إِذْ جَاءُوا بِهِ فِي وَثَاقٍ، فَلَمَّا رَآهُ عُمَرُ قَالَ: اللَّهُمَّ لَا تُخْلِفْ ظَنِّي بِهِ، قَالَ: مَا لَكُمْ؟ قَالُوا: اسْتَغَاثَتِ امْرَأَةٌ بِاللَّيْلِ، فَجِئْنَا فَوَجَدْنَا هَذَا الْغُلَامَ عِنْدَهَا فَضَرَبْنَاهُ وَأَوْثَقْنَاهُ، فَقَالَ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ-: اصْدُقْنِي، فَأَخْبَرَهُ بِالْقِصَّةِ عَلَى وَجْهِهَا، فَقَالَ لَهُ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ-: أَتَعْرِفُ الْعَجُوزَ؟ فَقَالَ: نَعَمْ، إِنْ رَأَيْتُهَا عَرَفْتُهَا. فَأَرْسَلَ عُمَرُ إِلَى نِسَاءِ جِيرَانِهَا وَعَجَائِزِهِنَّ، فَجَاءَ بِهِنَّ فَعَرَضَهُنَّ فَلَمْ يَعْرِفْهَا فِيهِنَّ حَتَّى مَرَّتْ بِهِ الْعَجُوزُ، فَقَالَ: هَذِهِ، يَا أَمِيرَ الْمُؤْمِنِينَ، فَرَفَعَ عُمَرُ عَلَيْهَا الدِّرَّةَ وَقَالَ: اصْدُقِينِي، فَقَصَّتْ عَلَيْهِ الْقِصَّةَ كَمَا قَصَّهَا الْفَتَى. فَقَالَ عُمَرُ: الْحَمْدُ لِلَّهِ الَّذِي جَعَلَ فِينَا شَبِيهَ يُوسُفَ\".</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ! إِنَّهُ عَفَافٌ مِنْ طِرَازٍ نَادِرٍ، وَخَوْفٌ عَظِيمٌ مِنَ الْمَلِكِ الْقَادِرِ، فَلَقَدْ آثَرَ هَذَا الشَّابُّ عَذَابَ الدُّنْيَا عَلَى عَذَابِ الْآخِرَةِ، وَفَضِيحَةً بَيْنَ عَدَدٍ مَحْدُودٍ مِنَ النَّاسِ عَلَى فَضِيحَةٍ كُبْرَى بَيْنَ يَدَيِ اللَّهِ أَوْ عَلَى رُؤُوسِ الْأَشْهَادِ يَوْمَ الْقِيَامَةِ، لَوْ مَاتَ عَلَى ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>فَقَدْ نَهَى هَذَا الشَّابُّ نَفْسَهُ عَنِ الْهَوَى؛ طَمَعًا فِي رِضَا الْمَوْلَى: (<span style=\"color:#ff0000;\">وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى</span>)[النَّازِعَاتِ: 40-41].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ النَّمَاذِجِ الْمُتَأَلِّقَةِ فِي آفَاقِ الْعَفَافِ: عُبَيْدُ بْنُ عُمَيْرٍ، هَذَا الرَّجُلُ الَّذِي تَعَرَّضَتْ لَهُ امْرَأَةٌ فُتِنَتْ بِهِ، وَلَكِنَّ مُرَاقَبَتَهُ لِلَّهِ تَعَالَى مَنَعَتْهُ مِنْ مُوَافَقَتِهَا، وَلَمْ يَكْتَفِ بِهَذَا بَلْ وَعَظَهَا مَوْعِظَةً بَلِيغَةً، أَخَذَتْ قَلْبَهَا إِلَى مَصَافِّ الْعَابِدَاتِ، فَغَدَتْ بَعْدَهَا مِنَ الْمُؤْمِنَاتِ الْقَانِتَاتِ.</p>\n<p>&nbsp;</p>\n<p>فَقَدْ \"ذَكَرَ أَبُو الْفَرَجِ وَغَيْرُهُ أَنَّ امْرَأَةً جَمِيلَةً كَانَتْ بِمَكَّةَ، وَكَانَ لَهَا زَوْجٌ، فَنَظَرَتْ يَوْمًا إِلَى وَجْهِهَا فِي الْمِرْآةِ فَقَالَتْ لِزَوْجِهَا: أَتَرَى أَحَدًا يَرَى هَذَا الْوَجْهَ وَلَا يُفْتَتَنُ بِهِ؟ قَالَ: نَعَمْ، قَالَتْ: مَنْ؟ قَالَ: عُبَيْدُ بْنُ عُمَيْرٍ، قَالَتْ: فَأْذَنْ لِي فِيهِ فَلَأَفْتِنَنَّهُ. قَالَ: قَدْ أَذِنْتُ لَكِ، قَالَ: فَأَتَتْهُ كَالْمُسْتَفْتِيَةِ، فَخَلَا مَعَهَا فِي نَاحِيَةٍ مِنَ الْمَسْجِدِ الْحَرَامِ، فَأَسْفَرَتْ عَنْ وَجْهٍ مِثْلِ فِلْقَةِ الْقَمَرِ، فَقَالَ: لَهَا: يَا أَمَةَ اللَّهِ، اسْتَتِرِي، فَقَالَتْ: إِنِّي قَدْ فُتِنْتُ بِكَ، قَالَ: إِنِّي سَائِلُكِ عَنْ شَيْءٍ فَإِنْ أَنْتِ صَدَقْتِنِي نَظَرْتُ فِي أَمْرِكِ، قَالَتْ: لَا تَسْأَلُنِي عَنْ شَيْءٍ إِلَّا صَدَقْتُكَ، قَالَ: أَخْبِرِينِي لَوْ أَنَّ مَلَكَ الْمَوْتِ أَتَاكِ لِيَقْبِضَ رُوحَكِ أَكَانَ يَسُرُّكِ أَنْ أَقْضِيَ لَكِ هَذِهِ الْحَاجَةَ؟ قَالَتِ: اللَّهُمَّ، لَا، قَالَ: صَدَقْتِ، قَالَ: فَلَوْ دَخَلْتِ قَبْرَكِ وَأُجْلِسْتِ لِلْمُسَاءَلَةِ أَكَانَ يَسُرُّكِ أَنِّي قَضَيْتُهَا لَكِ؟ قَالَتِ: اللَّهُمَّ، لَا، قَالَ: صَدَقْتِ، قَالَ: فَلَوْ أَنَّ النَّاسَ أُعْطُوا كُتُبَهُمْ وَلَا تَدْرِينَ أَتَأْخُذِينَ كِتَابَكِ بِيَمِينِكِ أَمْ بِشِمَالِكِ أَكَانَ يَسُرُّكِ أَنِّي قَضَيْتُهَا لَكِ؟ قَالَتِ: اللَّهُمَّ، لَا، قَالَ: صَدَقْتِ... قَالَ: اتَّقِي اللَّهَ؛ فَقَدْ أَنْعَمَ اللَّهُ عَلَيْكِ وَأَحْسَنَ إِلَيْكِ، قَالَ: فَرَجَعَتْ إِلَى زَوْجِهَا، فَقَالَ: مَا صَنَعْتِ؟ قَالَتْ: أَنْتَ بَطَّالٌ وَنَحْنُ بَطَّالُونَ، فَأَقْبَلَتْ عَلَى الصَّلَاةِ وَالصَّوْمِ وَالْعِبَادَةِ، فَكَانَ زَوْجُهَا يَقُولُ: مَا لِي وَلِعُبَيْدِ بْنِ عُمَيْرٍ؟!\"(رَوْضَةُ الْمُحِبِّينَ).</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يُرَسِّخَ خَوْفَهُ فِي قُلُوبِنَا، وَمُرَاقِبَتَهُ فِي جَمِيعِ أَعْمَالِنَا.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَكَفَى، وَالصَّلَاةُ وَالسَّلَامُ عَلَى النَّبِيِّ الْمُصْطَفَى، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِنَ النَّمَاذِجِ الْمُنِيرَةِ فِي دَرْبِ الْعَفَافِ: الرَّبِيعُ بْنُ خُثَيْمٍ -رَحْمَةُ اللَّهِ عَلَيْهِ- ذَلِكَ الْعَالِمُ الْعَابِدُ، الَّذِي جَرَى لَهُ مِنَ الْخَبَرِ مِثْلُ مَا جَرَى لِعُبَيْدِ بْنِ عُمَيْرٍ، فَصَارَتْ مَوْعِظَتُهُ لِلْمُتَعَرِّضَةِ لَهُ مِثْلَ مَا صَارَ لِتِلْكَ الْمَرْأَةِ مَعَ عُبَيْدٍ، فَقَدْ \"<span style=\"color:#008000;\">أَمَرَ قَوْمٌ امْرَأَةً ذَاتَ جَمَالٍ بَارِعٍ أَنْ تَتَعَرَّضَ لِلرَّبِيعِ بْنِ خُثَيْمٍ، فَلَعَلَّهَا تَفْتِنُهُ، وَجَعَلُوا لَهَا إِنْ فَعَلَتْ ذَلِكَ أَلْفَ دِرْهَمٍ، فَلَبِسَتْ أَحْسَنَ مَا قَدَرَتْ عَلَيْهِ مِنَ الثِّيَابِ، وَتَطَيَّبَتْ بِأَطْيَبِ مَا قَدَرَتْ عَلَيْهِ، ثُمَّ تَعَرَّضَتْ لَهُ حِينَ خَرَجَ مِنْ مَسْجِدِهِ، فَنَظَرَ إِلَيْهَا فَرَاعَهُ أَمْرُهَا، فَأَقْبَلَتْ عَلَيْهِ وَهِيَ سَافِرَةٌ، فَقَالَ لَهَا الرَّبِيعُ: كَيْفَ بِكِ لَوْ قَدْ نَزَلَتِ الْحُمَّى بِجِسْمِكِ فَغَيَّرَتْ مَا أَرَى مِنْ لَوْنِكِ وَبَهْجَتِكِ؟! أَمْ كَيْفَ بِكِ لَوْ قَدْ نَزَلَ بِكِ مَلَكُ الْمَوْتِ فَقَطَعَ مِنْكِ حَبْلَ الْوَتِينِ؟! أَمْ كَيْفَ بِكِ لَوْ قَدْ سَأَلَكِ مُنْكَرٌ وَنَكِيرٌ؟. فَصَرَخَتْ صَرْخَةً فَسَقَطَتْ مَغْشِيًّا عَلَيْهَا، فَوَاللَّهِ لَقَدْ أَفَاقَتْ وَبَلَغَتْ مِنْ عِبَادَةِ رَبِّهَا أَنَّهَا كَانَتْ يَوْمَ مَاتَتْ كَأَنَّهَا جِذْعٌ مُحْتَرِقٌ</span>\"(صِفَةُ الصَّفْوَةِ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: وَلَا نَنْسَى فِي الْحَدِيثِ عَنِ النَّمَاذِجِ الْمُضِيئَةِ فِي الْعَفَافِ: النَّمَاذِجَ النِّسْوِيَّةَ؛ فَإِنَّ لَدَى النِّسَاءِ الْعَفِيفَاتِ مِنَ الْمَوَاقِفِ الَّتِي ثَبَتْنَ فِيهَا عَلَى حِصْنِ الْعِفَّةِ -رَغْمَ كَثْرَةِ الْإِغْرَاءَاتِ وَشِدَّةِ الْمُضَايَقَاتِ- أَمْثِلَةً كَثِيرَةً.</p>\n<p>&nbsp;</p>\n<p>فَمِنْ تِلْكَ النَّمَاذِجِ: الْأَعْرَابِيَّةُ الْعَفِيفَةُ، فَقَدْ ذَكَرَ ابْنُ رَجَبٍ فِي كِتَابِهِ: \"جَامِعُ الْعُلُومِ وَالْحِكَمِ\"، أَنَّ رَجُلًا خَلَا بِأَعْرَابِيَّةٍ فِي مَكَانٍ لَا يَرَاهُمَا فِيهِ أَحَدٌ، فَرَاوَدَهَا عَنْ نَفْسِهَا، وَكَانَ يَتَوَقَّعُ سُرْعَةَ مُوَافَقَتِهَا، وَلَكِنَّهُ فُوجِئَ بِعَظَمَةِ عِفَّتِهَا وَحُسْنِ جَوَابِهَا الْوَاعِظِ، فَقَدْ قَالَ لَهَا: \"<span style=\"color:#008000;\">مَا يَرَانَا إِلَّا الْكَوَاكِبُ، فَقَالَتْ لَهُ: أَيْنَ مُكَوْكِبُهَا</span>\". نَعَمْ، أَيْنَ مُكَوْكِبُهَا؟! أَيْنَ اللَّهُ؟! أَلَيْسَ يَرَانَا؟، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ</span>)[الْمُلْكِ: 14].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْفُضَلَاءُ: إِنَّ هَذَا الَّذِي جَرَى لِهَؤُلَاءِ الصَّالِحِينَ مِنَ الْعِصْمَةِ مِنْ هَذِهِ الْفِتْنَةِ هُوَ مِنَ الثَّبَاتِ الْمَانِعِ مِنَ الْفِتَنِ فِي الدُّنْيَا، الَّذِي ذَكَرَهُ اللَّهُ تَعَالَى فِي قَوْلِهِ: (<span style=\"color:#ff0000;\">يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ</span>)[إِبْرَاهِيمَ: 27].</p>\n<p>&nbsp;</p>\n<p>فَيَا بُشْرَى الثَّابِتِينَ فِي هَذَا الْمِضْمَارِ بِقَوْلِ النَّبِيّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">سَبْعَةٌ يُظِلُّهُمُ اللَّهُ تَعَالَى فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ... وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ فَقَالَ: إِنِّي أَخَافُ اللَّهَ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>فَطُوبَى لِمَنِ اقْتَدَى بِهَؤُلَاءِ الصَّالِحِينَ، وَكَانَ مِنَ الْخَائِفِينَ مِنْ رَبِّ الْعَالَمِينَ. (<span style=\"color:#ff0000;\">أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ</span>)[الْأَنْعَامِ: 90].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العفة__نماذج_مضيئة_في_العفاف_-7.doc",
      "path": "/database/files/العفة__نماذج_مضيئة_في_العفاف_-7.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%81%D8%A9-7-%D9%86%D9%85%D8%A7%D8%B0%D8%AC-%D9%85%D8%B6%D9%8A%D8%A6%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D9%81%D8%A7%D9%81/download-file/370485"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العفة-7-نماذج-مضيئة-في-العفاف"
}
