{
  "id": 3946,
  "title": "الزكاة تكافل ونماء",
  "slug": "الزكاة-تكافل-ونماء",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الله بن عواد الجهني"
  },
  "rawContent": "عناصر الخطبة\n                        1/الإسلام دين العدل والمساواة 2/أهمية فريضة الزكاة والتحذير من التهاون في أدائها 3/على المسلمين اغتنام ما تبقى من شهر رمضان 4/رمضان شهر النصر والتمكين 5/لا يشكر الله من لا يشكر الناس\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فما أسرعَ ما تمضي الأيامُ، فهذا شهرُ رمضانَ ضيفٌ كريمٌ استقبلناه بالأمس، وها هو اليوم قد انتصف، لقد مضى من رمضان صدرُه، وانقضى منه شطرُه، وانقضى منه بدرُه، فاغتَنِموا فرصةً تمرُّ مرَّ السحابِ، وادخلوا قبلَ أن يُغلَق البابُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضلَّ له، ومن يضلل فلا هاديَ له، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أن نبيَّنا محمدًا عبدُه ورسولُه، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأما بعد: فإن أصدقَ الحديثِ كتابُ اللهِ، وخيرَ الهديِ هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدَثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النار.\n \nأيها المسلمون: أُوصِيكم ونفسي بتقوى الله -عز وجل-، واعملوا أن لكم معالِمَ فانتَهُوا إلى معالمكم، وأن لكم نهايةً فانتَهُوا إلى نهايتكم، وأن المؤمن بين مخافتينِ؛ بين أَجَلٍ قد مضى لا يدري ما اللهُ صانعٌ به، وأَجَل ٍقد بَقِيَ لا يدري ما اللهُ قاضٍ فيه، فليأخُذِ العبدُ لنفسه من نفسه، ومن دنياه لآخرته، ومن الشبيبة قَبْل الكِبَر، ومن الحياة قبل الموت.\n \nأيها المسلمون: دينُ الإسلامِ دينُ عدلٍ وإحسانٍ وأُخُوَّةٍ وعطفٍ ومساواةٍ، ودينِ صلاحٍ وإصلاحٍ، أباح لنا المكاسبَ الطيبةَ وحثَّ عليها، وحرَّم المكاسبَ الخبيثةَ وحذَّر منها، دينٌ جمَع الفضائلَ والمحاسنَ، وفيه مجامعُ الخيرِ ومصادرُ العدلِ والمساواةِ، دينٌ بُنِيَ على أُسُسٍ وقواعدَ مترابطةٍ، وأركانٍ قويةٍ متماسكةٍ، وإن مِنْ تِلْكُمُ الأركانِ فريضةَ الزكاةِ، الركن الثالث من أركانه العظام، دلَّ على وجوبها الكتابُ والسُّنَّةُ والإجماعُ، قال تبارك وتعالى: (وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَارْكَعُوا مَعَ الرَّاكِعِينَ)[الْبَقَرَةِ: 43]، قُرِنَتِ بالصلاة التي هي عمود الدِّين، فالصلاةُ والزكاةُ ركنانِ عظيمانِ ومتلازمانِ، لا ينفكُّ أحدُهما عن الآخَر، قال خليفة رسول الله -صلى الله عليه وسلم-؛ أبو بكر -رضي الله عنه-: \"واللهِ لَأُقَاتِلَنَّ مَنْ فَرَّقَ بينَ الصلاةِ والزكاةِ\"(متفق عليه)، وقال تبارك وتعالى: (وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلَا يُنْفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ * يَوْمَ يُحْمَى عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَى بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ هَذَا مَا كَنَزْتُمْ لِأَنْفُسِكُمْ فَذُوقُوا مَا كُنْتُمْ تَكْنِزُونَ)[التَّوْبَةِ: 34-35].\n \nوقد فسَّر عليه الصلاة والسلام هذه الآيةَ بقوله: \"مَا مِنْ صَاحِبِ ذَهَبٍ وَلا فِضَّةٍ، لا يُؤَدِّي مِنْهَا حَقَّهَا، إِلَا إِذَا كَانَ يَوْمُ الْقِيَامَةِ، صُفِّحَتْ لَهُ صَفَائِحُ مِنْ نَارٍ، فَأُحْمِيَ عَلَيْهَا فِي نَارِ جَهَنَّمَ، فَيُكْوَى بِهَا جَنْبُهُ وَجَبِينُهُ وَظَهْرُهُ، كُلَّمَا بَرَدَتْ أُعِيدَتْ لَهُ، فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ، حَتَّى يُقْضَى بَيْنَ الْعِبَادِ، فَيَرَى سَبِيلَهُ، إِمَّا إِلَى الْجَنَّةِ، وَإِمَّا إِلَى النَّارِ قِيلَ: يَا رَسُولَ اللهِ، فَالإِبِلُ؟ قَالَ: وَلا صَاحِبُ إِبِلٍ لا يُؤَدِّي مِنْهَا حَقَّهَا، وَمِنْ حَقِّهَا حَلَبُهَا يَوْمَ وِرْدِهَا، إِلَا إِذَا كَانَ يَوْمُ الْقِيَامَةِ، بُطِحَ لَهَا بِقَاعٍ قَرْقَرٍ، أَوْفَرَ مَا كَانَتْ، لا يَفْقِدُ مِنْهَا فَصِيلًا وَاحِدًا، تَطَؤُهُ بِأَخْفَافِهَا وَتَعَضُّهُ بِأَفْوَاهِهَا، كُلَّمَا مَرَّ عَلَيْهِ أُولاهَا رُدَّ عَلَيْهِ أُخْرَاهَا، فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ، حَتَّى يُقْضَى بَيْنَ الْعِبَادِ، فَيَرَى سَبِيلَهُ إِمَّا إِلَى الْجَنَّةِ، وَإِمَّا إِلَى النَّارِ، قِيلَ: يَا رَسُولَ اللهِ، فَالْبَقَرُ وَالْغَنَمُ؟ قَالَ: وَلا صَاحِبُ بَقَرٍ، وَلا غَنَمٍ، لا يُؤَدِّي مِنْهَا حَقَّهَا، إِلَا إِذَا كَانَ يَوْمُ الْقِيَامَةِ بُطِحَ لَهَا بِقَاعٍ قَرْقَرٍ، لا يَفْقِدُ مِنْهَا شَيْئًا، لَيْسَ فِيهَا عَقْصَاءُ، وَلا جَلْحَاءُ، وَلا عَضْبَاءُ تَنْطَحُهُ بِقُرُونِهَا وَتَطَؤُهُ بِأَظْلافِهَا، كُلَّمَا مَرَّ عَلَيْهِ أُولاهَا رُدَّ عَلَيْهِ أُخْرَاهَا، فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ، حَتَّى يُقْضَى بَيْنَ الْعِبَادِ، فَيَرَى سَبِيلَهُ إِمَّا إِلَى الْجَنَّةِ...\" الحديثَ. (رواه مسلم).\n \nوآياتُ القرآنِ الكريمِ التي ذكَرت صفاتِ المؤمنين الأبرار، والصادقين الأخيار، الموعودين بالجِنان من الربِّ الغفَّارِ، امتدحَتْهم بالإنفاق في سبيل الله، ومنه أداء الزكاة، الذي هو من أبرز صفاتهم، وأخص أخلاقهم، ووعَد سبحانه وتعالى أهلَها الذين يؤدُّونها عن طِيب نفسٍ، وبِنِيَّةٍ خالصةٍ لله -سبحانه وتعالى- لا رياءَ فيها ولا سمعةَ، ودونَ مَنٍّ ولا أذًى، ولا استكبارٍ ولا استعلاءٍ، وعَدَهم بالطُّهْر والنَّماء والزكاة والمغفرة، قال تبارك وتعالى: (خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا وَصَلِّ عَلَيْهِمْ إِنَّ صَلَاتَكَ سَكَنٌ لَهُمْ وَاللَّهُ سَمِيعٌ عَلِيمٌ)[التَّوْبَةِ: 103]، وقال تعالى: (وَاللَّهُ يَعِدُكُمْ مَغْفِرَةً مِنْهُ وَفَضْلًا وَاللَّهُ وَاسِعٌ عَلِيمٌ)[الْبَقَرَةِ: 268]؛ فيجب عليكَ -أخي المسلم- أداؤها لمستحقِّيها، وهم المذكورون في قوله -تعالى-: (إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَابْنِ السَّبِيلِ فَرِيضَةً مِنَ اللَّهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ)[التَّوْبَةِ: 60]، فاتقوا الله -عباد الله-، وأَدُّوا زكاةَ أمولِكم طاعةً لربكم، ورِضًا بما فرَضَه عليكم، تحصَّنُوا بها من فتنة أموالكم، واستفتِحوا بالصدقة أبوابَ الخير من السماء، ودَاوُوا بها مرضاكم؛ فإن الصدقة تُطفئ غضبَ الربِّ، كما يُطفئ الماءُ النارَ، وما مُنِعَ القطرُ من السماء، إلا بسبب منع الزكاة، ولولا البهائمُ لم تُمطَرُوا، أعوذ بالله من الشيطان الرجيم: (وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ * الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ)[آلِ عِمْرَانَ: 133-134].\n \nبارك الله لنا في القرآن العظيم، ونفعنا وإياكم بما فيه من الآيات والذِّكْر الحكيم، ونفعنا بهَدْي سيد المرسَلِينَ، وبقوله القويم.\n \nأقول قولي هذا وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب، فاستغفِروه وتوبوا إليه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله معطي الجزيل لمن أطاعه ورجاه، وشديد العقاب لمن أعرَض عن ذِكْره وعصاه، اجتبى مَنْ شاء بفضله فقرَّبه وأدناه، وأبعَد مَنْ شاء بعدله فولَّاه ما تولَّاه، أحمده على ما تفضَّل به من الإحسان وأعطاه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، الكامل في صفاته، المتعالي عن النظراء والأشباه، وأشهد أن محمدًا عبدُه ورسولُه، الذي اختاره على البشر واصطفاه، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه والتابعينَ لهم بإحسان ما انشقَّ الصبحُ وأشرَق ضياه، وسلَّم تسليمًا مزيدًا.\n \nأما بعدُ: أيها المسلمون: فما أسرعَ ما تمضي الأيامُ، فهذا شهرُ رمضانَ ضيفٌ كريمٌ استقبلناه بالأمس، وها هو اليوم قد انتصف، لقد مضى من رمضان صدرُه، وانقضى منه شطرُه، وانقضى منه بدرُه، فاغتَنِموا فرصةً تمرُّ مرَّ السحابِ، وادخلوا قبلَ أن يُغلَق البابُ، فإنه يُوشِك الضيفُ أن يرتحلَ، فأحسِنوا فيما بقي، يُغفَرْ لكم ما مضى، فإن أسأتُم فيما بقي أُخِذتُم بما مضى وبما بقي، فقوموا بحقِّ شهرِكم، واتقوا اللهَ في سِرِّكم وجهركم.\n \nأيها المسلمون: امتنَّ اللهُ على رسوله -صلى الله عليه وسلم-، وعلى المؤمنين بالنصر والتمكين في هذا الشهر المبارك، ففي رمضان من السنة الثانية من الهجرة كانت وقعة بدر الكبرى التي نصَر اللهُ فيها جندَه المؤمنينَ، وفي رمضان من السنة الخامسة للهجرة النبوية، كان استعداد المسلمين لغزوة الخندق، وفي رمضان من السنة الثامنة للهجرة كان الفتح الأعظم؛ فتح مكة، حين عفا رسولُ الله -صلى الله عليه وسلم- وصفَح عن صناديد قريش، ودخَل الناسُ في دين الله أفواجًا، وجُلُّ فتوحات الإسلام، كانت في شهر رمضان، فنجد أن هناك ارتباطًا وثيقًا بين الصيام والنصر.\n \nوفي خِضَمِّ ما تعيشه بلادنا والعالَم من أحداث هذه الجائحة التي غيَّرت كثيرًا من واقع الناس، ما أحوجَنا إلى التفاؤل وحُسْن الظن بالله، أن يبدِّل اللهُ داءَه بدوائه، ونسأله عفوَه وعافيتَه.\n \nوإن من عظيم الشكر وجزيل الامتنان -بعد شكر الله عز وجل- الشكر لمقام خادم الحرمين الشريفين، الملك سلمان بن عبد العزيز، ولمقام سموّ وليِّ عهدِه الأمين، صاحب السمو الملكي الأمير محمد بن سلمان بن عبد العزيز، أيَّدَهما اللهُ بتأييده، ونصَرَهما بنصره وتمكينه، وحكومتهما الرشيدة، بكل قطاعاتها، فقد استشعروا عِظمَ المسئولية، وبذلوا الغاليَ والنفيسَ في مواجَهة هذه الجائحة، بِدَعمٍ سخيٍّ، وغيرِ محدودٍ لمحاصَرة هذا الوباء، وحماية الوطن والْمُواطِن والمقيم، فجزاهم اللهُ الجزاءَ الأوفى، وأخلَف عليهم خيرًا.\n \nثم اعلموا أن الله أمركَم بالصلاة والسلام على نبيِّه، فقال عز من قائل عليمًا: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، وقال صلى الله عليه وسلم: \"مَنْ صلَّى عليَّ صلاةً واحدةً صلَّى اللهُ عليه بها عشرًا\"، اللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم إنكَ حميدٌ مجيدٌ، وبارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاءِ الراشدينَ، الذين قَضَوْا بالحق وبه كانوا يَعدِلُونَ، أبي بكر الصديق، وعمر الفاروق، وذي النورين عثمان، وأبي السِّبطينِ عليٍّ، وعن سائر الصحابة أجمعين، وعن التابعين وعنا معهم بمنك وكرمك يا أكرم الأكرمين.\n \nاللهم أعز الإسلام والمسلمين، وأَبْرِمْ لهذه الأمة أمرَ رشدٍ يُعَزُّ فيه أهلُ طاعتِكَ، ويُنهى فيه عن المنكر، اللهم واجعل هذا البلدَ آمِنًا مطمئنًّا وسائرَ بلاد المسلمين، اللهم آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، وأيِّد بالحقِّ إمامَنا ووليَّ أمرنا، اللهم وفِّقْه ووليَّ عهده لما تحب وترضى، اللهم وخُذْ بناصيتهما للبِرِّ والتقوى، اللهم وَفِّقْ ولاةَ أمور المسلمين للعمل بكتابِكَ، وتحكيمِ شرعِكَ، واتباع سُنَّةِ نبيِّكَ -صلى الله عليه وسلم-، اللهم ادفع عنا الغلا والوبا والربا والزنا والزلازل والمحن، وسوء الفتن ما ظهَر منها وما بطَن.\n \nاللهم إنا نعوذ بك من البرص والجنون والجذام، ومن سيِّئ الأسقام، اللهم إنَّا نعوذ بكَ من زوال نعمتِكَ، وتحوُّل عافيتِكَ، وفُجاءة نقمتِكَ، وجميع سخطِكَ يا ربَّ العالمينَ.\n \nاللهم أنتَ اللهُ لا إلهَ إلا أنتَ، أنتَ الغنيُّ ونحن الفقراء، أنتَ الغنيُّ ونحن الفقراء، أَنْزِلْ علينا الغيثَ ولا تَجْعَلْنَا من القانطينَ، اللهم اسْقَنا وأَغِثْنا، اللهم اسْقِنَا وأَغِثْنا، اللهم إنَّا نستغفركَ إنكَ كنتَ غفَّارًا، فأَرْسِلِ السماءَ علينا مدرارًا.\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا اللهَ العظيمَ الجليلَ يذكركم، واشكروه على نعمه يَزِدْكُمْ، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الإسلام دين العدل والمساواة 2/أهمية فريضة الزكاة والتحذير من التهاون في أدائها 3/على المسلمين اغتنام ما تبقى من شهر رمضان 4/رمضان شهر النصر والتمكين 5/لا يشكر الله من لا يشكر الناس</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فما أسرعَ ما تمضي الأيامُ، فهذا شهرُ رمضانَ ضيفٌ كريمٌ استقبلناه بالأمس، وها هو اليوم قد انتصف، لقد مضى من رمضان صدرُه، وانقضى منه شطرُه، وانقضى منه بدرُه، فاغتَنِموا فرصةً تمرُّ مرَّ السحابِ، وادخلوا قبلَ أن يُغلَق البابُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"358627\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى</strong>:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضلَّ له، ومن يضلل فلا هاديَ له، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أن نبيَّنا محمدًا عبدُه ورسولُه، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آلِ عِمْرَانَ: 102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النِّسَاءِ: 1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد</strong>: فإن أصدقَ الحديثِ كتابُ اللهِ، وخيرَ الهديِ هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدَثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النار.</p>\n<p>&nbsp;</p>\n<p><strong>أيها المسلمون</strong>: أُوصِيكم ونفسي بتقوى الله -عز وجل-، واعملوا أن لكم معالِمَ فانتَهُوا إلى معالمكم، وأن لكم نهايةً فانتَهُوا إلى نهايتكم، وأن المؤمن بين مخافتينِ؛ بين أَجَلٍ قد مضى لا يدري ما اللهُ صانعٌ به، وأَجَل ٍقد بَقِيَ لا يدري ما اللهُ قاضٍ فيه، فليأخُذِ العبدُ لنفسه من نفسه، ومن دنياه لآخرته، ومن الشبيبة قَبْل الكِبَر، ومن الحياة قبل الموت.</p>\n<p>&nbsp;</p>\n<p><strong>أيها المسلمون</strong>: دينُ الإسلامِ دينُ عدلٍ وإحسانٍ وأُخُوَّةٍ وعطفٍ ومساواةٍ، ودينِ صلاحٍ وإصلاحٍ، أباح لنا المكاسبَ الطيبةَ وحثَّ عليها، وحرَّم المكاسبَ الخبيثةَ وحذَّر منها، دينٌ جمَع الفضائلَ والمحاسنَ، وفيه مجامعُ الخيرِ ومصادرُ العدلِ والمساواةِ، دينٌ بُنِيَ على أُسُسٍ وقواعدَ مترابطةٍ، وأركانٍ قويةٍ متماسكةٍ، وإن مِنْ تِلْكُمُ الأركانِ فريضةَ الزكاةِ، الركن الثالث من أركانه العظام، دلَّ على وجوبها الكتابُ والسُّنَّةُ والإجماعُ، قال تبارك وتعالى: (<strong><span style=\"color: #ff0000;\">وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَارْكَعُوا مَعَ الرَّاكِعِينَ</span></strong>)[الْبَقَرَةِ: 43]، قُرِنَتِ بالصلاة التي هي عمود الدِّين، فالصلاةُ والزكاةُ ركنانِ عظيمانِ ومتلازمانِ، لا ينفكُّ أحدُهما عن الآخَر، قال خليفة رسول الله -صلى الله عليه وسلم-؛ أبو بكر -رضي الله عنه-: \"<span style=\"color: #008000;\">واللهِ لَأُقَاتِلَنَّ مَنْ فَرَّقَ بينَ الصلاةِ والزكاةِ</span>\"(متفق عليه)، وقال تبارك وتعالى: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلَا يُنْفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ * يَوْمَ يُحْمَى عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَى بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ هَذَا مَا كَنَزْتُمْ لِأَنْفُسِكُمْ فَذُوقُوا مَا كُنْتُمْ تَكْنِزُونَ</span></strong>)[التَّوْبَةِ: 34-35].</p>\n<p>&nbsp;</p>\n<p>وقد فسَّر عليه الصلاة والسلام هذه الآيةَ بقوله: \"<strong><span style=\"color: #0000ff;\">مَا مِنْ صَاحِبِ ذَهَبٍ وَلا فِضَّةٍ، لا يُؤَدِّي مِنْهَا حَقَّهَا، إِلَا إِذَا كَانَ يَوْمُ الْقِيَامَةِ، صُفِّحَتْ لَهُ صَفَائِحُ مِنْ نَارٍ، فَأُحْمِيَ عَلَيْهَا فِي نَارِ جَهَنَّمَ، فَيُكْوَى بِهَا جَنْبُهُ وَجَبِينُهُ وَظَهْرُهُ، كُلَّمَا بَرَدَتْ أُعِيدَتْ لَهُ، فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ، حَتَّى يُقْضَى بَيْنَ الْعِبَادِ، فَيَرَى سَبِيلَهُ، إِمَّا إِلَى الْجَنَّةِ، وَإِمَّا إِلَى النَّارِ قِيلَ: يَا رَسُولَ اللهِ، فَالإِبِلُ؟ قَالَ: وَلا صَاحِبُ إِبِلٍ لا يُؤَدِّي مِنْهَا حَقَّهَا، وَمِنْ حَقِّهَا حَلَبُهَا يَوْمَ وِرْدِهَا، إِلَا إِذَا كَانَ يَوْمُ الْقِيَامَةِ، بُطِحَ لَهَا بِقَاعٍ قَرْقَرٍ، أَوْفَرَ مَا كَانَتْ، لا يَفْقِدُ مِنْهَا فَصِيلًا وَاحِدًا، تَطَؤُهُ بِأَخْفَافِهَا وَتَعَضُّهُ بِأَفْوَاهِهَا، كُلَّمَا مَرَّ عَلَيْهِ أُولاهَا رُدَّ عَلَيْهِ أُخْرَاهَا، فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ، حَتَّى يُقْضَى بَيْنَ الْعِبَادِ، فَيَرَى سَبِيلَهُ إِمَّا إِلَى الْجَنَّةِ، وَإِمَّا إِلَى النَّارِ، قِيلَ: يَا رَسُولَ اللهِ، فَالْبَقَرُ وَالْغَنَمُ؟ قَالَ: وَلا صَاحِبُ بَقَرٍ، وَلا غَنَمٍ، لا يُؤَدِّي مِنْهَا حَقَّهَا، إِلَا إِذَا كَانَ يَوْمُ الْقِيَامَةِ بُطِحَ لَهَا بِقَاعٍ قَرْقَرٍ، لا يَفْقِدُ مِنْهَا شَيْئًا، لَيْسَ فِيهَا عَقْصَاءُ، وَلا جَلْحَاءُ، وَلا عَضْبَاءُ تَنْطَحُهُ بِقُرُونِهَا وَتَطَؤُهُ بِأَظْلافِهَا، كُلَّمَا مَرَّ عَلَيْهِ أُولاهَا رُدَّ عَلَيْهِ أُخْرَاهَا، فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ، حَتَّى يُقْضَى بَيْنَ الْعِبَادِ، فَيَرَى سَبِيلَهُ إِمَّا إِلَى الْجَنَّةِ</span></strong>...\" الحديثَ. (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وآياتُ القرآنِ الكريمِ التي ذكَرت صفاتِ المؤمنين الأبرار، والصادقين الأخيار، الموعودين بالجِنان من الربِّ الغفَّارِ، امتدحَتْهم بالإنفاق في سبيل الله، ومنه أداء الزكاة، الذي هو من أبرز صفاتهم، وأخص أخلاقهم، ووعَد سبحانه وتعالى أهلَها الذين يؤدُّونها عن طِيب نفسٍ، وبِنِيَّةٍ خالصةٍ لله -سبحانه وتعالى- لا رياءَ فيها ولا سمعةَ، ودونَ مَنٍّ ولا أذًى، ولا استكبارٍ ولا استعلاءٍ، وعَدَهم بالطُّهْر والنَّماء والزكاة والمغفرة، قال تبارك وتعالى: (<strong><span style=\"color: #ff0000;\">خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا وَصَلِّ عَلَيْهِمْ إِنَّ صَلَاتَكَ سَكَنٌ لَهُمْ وَاللَّهُ سَمِيعٌ عَلِيمٌ</span></strong>)[التَّوْبَةِ: 103]، وقال تعالى: (<strong><span style=\"color: #ff0000;\">وَاللَّهُ يَعِدُكُمْ مَغْفِرَةً مِنْهُ وَفَضْلًا وَاللَّهُ وَاسِعٌ عَلِيمٌ</span></strong>)[الْبَقَرَةِ: 268]؛ فيجب عليكَ -أخي المسلم- أداؤها لمستحقِّيها، وهم المذكورون في قوله -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَابْنِ السَّبِيلِ فَرِيضَةً مِنَ اللَّهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ</span></strong>)[التَّوْبَةِ: 60]، فاتقوا الله -عباد الله-، وأَدُّوا زكاةَ أمولِكم طاعةً لربكم، ورِضًا بما فرَضَه عليكم، تحصَّنُوا بها من فتنة أموالكم، واستفتِحوا بالصدقة أبوابَ الخير من السماء، ودَاوُوا بها مرضاكم؛ فإن الصدقة تُطفئ غضبَ الربِّ، كما يُطفئ الماءُ النارَ، وما مُنِعَ القطرُ من السماء، إلا بسبب منع الزكاة، ولولا البهائمُ لم تُمطَرُوا، أعوذ بالله من الشيطان الرجيم: (<strong><span style=\"color: #ff0000;\">وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ * الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ</span></strong>)[آلِ عِمْرَانَ: 133-134].</p>\n<p>&nbsp;</p>\n<p>بارك الله لنا في القرآن العظيم، ونفعنا وإياكم بما فيه من الآيات والذِّكْر الحكيم، ونفعنا بهَدْي سيد المرسَلِينَ، وبقوله القويم.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب، فاستغفِروه وتوبوا إليه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمد لله معطي الجزيل لمن أطاعه ورجاه، وشديد العقاب لمن أعرَض عن ذِكْره وعصاه، اجتبى مَنْ شاء بفضله فقرَّبه وأدناه، وأبعَد مَنْ شاء بعدله فولَّاه ما تولَّاه، أحمده على ما تفضَّل به من الإحسان وأعطاه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، الكامل في صفاته، المتعالي عن النظراء والأشباه، وأشهد أن محمدًا عبدُه ورسولُه، الذي اختاره على البشر واصطفاه، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه والتابعينَ لهم بإحسان ما انشقَّ الصبحُ وأشرَق ضياه، وسلَّم تسليمًا مزيدًا.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعدُ:</strong> <strong>أيها المسلمون</strong>: فما أسرعَ ما تمضي الأيامُ، فهذا شهرُ رمضانَ ضيفٌ كريمٌ استقبلناه بالأمس، وها هو اليوم قد انتصف، لقد مضى من رمضان صدرُه، وانقضى منه شطرُه، وانقضى منه بدرُه، فاغتَنِموا فرصةً تمرُّ مرَّ السحابِ، وادخلوا قبلَ أن يُغلَق البابُ، فإنه يُوشِك الضيفُ أن يرتحلَ، فأحسِنوا فيما بقي، يُغفَرْ لكم ما مضى، فإن أسأتُم فيما بقي أُخِذتُم بما مضى وبما بقي، فقوموا بحقِّ شهرِكم، واتقوا اللهَ في سِرِّكم وجهركم.</p>\n<p>&nbsp;</p>\n<p><strong>أيها المسلمون</strong>: امتنَّ اللهُ على رسوله -صلى الله عليه وسلم-، وعلى المؤمنين بالنصر والتمكين في هذا الشهر المبارك، ففي رمضان من السنة الثانية من الهجرة كانت وقعة بدر الكبرى التي نصَر اللهُ فيها جندَه المؤمنينَ، وفي رمضان من السنة الخامسة للهجرة النبوية، كان استعداد المسلمين لغزوة الخندق، وفي رمضان من السنة الثامنة للهجرة كان الفتح الأعظم؛ فتح مكة، حين عفا رسولُ الله -صلى الله عليه وسلم- وصفَح عن صناديد قريش، ودخَل الناسُ في دين الله أفواجًا، وجُلُّ فتوحات الإسلام، كانت في شهر رمضان، فنجد أن هناك ارتباطًا وثيقًا بين الصيام والنصر.</p>\n<p>&nbsp;</p>\n<p>وفي خِضَمِّ ما تعيشه بلادنا والعالَم من أحداث هذه الجائحة التي غيَّرت كثيرًا من واقع الناس، ما أحوجَنا إلى التفاؤل وحُسْن الظن بالله، أن يبدِّل اللهُ داءَه بدوائه، ونسأله عفوَه وعافيتَه.</p>\n<p>&nbsp;</p>\n<p>وإن من عظيم الشكر وجزيل الامتنان -بعد شكر الله عز وجل- الشكر لمقام خادم الحرمين الشريفين، الملك سلمان بن عبد العزيز، ولمقام سموّ وليِّ عهدِه الأمين، صاحب السمو الملكي الأمير محمد بن سلمان بن عبد العزيز، أيَّدَهما اللهُ بتأييده، ونصَرَهما بنصره وتمكينه، وحكومتهما الرشيدة، بكل قطاعاتها، فقد استشعروا عِظمَ المسئولية، وبذلوا الغاليَ والنفيسَ في مواجَهة هذه الجائحة، بِدَعمٍ سخيٍّ، وغيرِ محدودٍ لمحاصَرة هذا الوباء، وحماية الوطن والْمُواطِن والمقيم، فجزاهم اللهُ الجزاءَ الأوفى، وأخلَف عليهم خيرًا.</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا أن الله أمركَم بالصلاة والسلام على نبيِّه، فقال عز من قائل عليمًا: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>)[الْأَحْزَابِ: 56]، وقال صلى الله عليه وسلم: \"مَنْ صلَّى عليَّ صلاةً واحدةً صلَّى اللهُ عليه بها عشرًا\"، اللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم إنكَ حميدٌ مجيدٌ، وبارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاءِ الراشدينَ، الذين قَضَوْا بالحق وبه كانوا يَعدِلُونَ، أبي بكر الصديق، وعمر الفاروق، وذي النورين عثمان، وأبي السِّبطينِ عليٍّ، وعن سائر الصحابة أجمعين، وعن التابعين وعنا معهم بمنك وكرمك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأَبْرِمْ لهذه الأمة أمرَ رشدٍ يُعَزُّ فيه أهلُ طاعتِكَ، ويُنهى فيه عن المنكر، اللهم واجعل هذا البلدَ آمِنًا مطمئنًّا وسائرَ بلاد المسلمين، اللهم آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، وأيِّد بالحقِّ إمامَنا ووليَّ أمرنا، اللهم وفِّقْه ووليَّ عهده لما تحب وترضى، اللهم وخُذْ بناصيتهما للبِرِّ والتقوى، اللهم وَفِّقْ ولاةَ أمور المسلمين للعمل بكتابِكَ، وتحكيمِ شرعِكَ، واتباع سُنَّةِ نبيِّكَ -صلى الله عليه وسلم-، اللهم ادفع عنا الغلا والوبا والربا والزنا والزلازل والمحن، وسوء الفتن ما ظهَر منها وما بطَن.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من البرص والجنون والجذام، ومن سيِّئ الأسقام، اللهم إنَّا نعوذ بكَ من زوال نعمتِكَ، وتحوُّل عافيتِكَ، وفُجاءة نقمتِكَ، وجميع سخطِكَ يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أنتَ اللهُ لا إلهَ إلا أنتَ، أنتَ الغنيُّ ونحن الفقراء، أنتَ الغنيُّ ونحن الفقراء، أَنْزِلْ علينا الغيثَ ولا تَجْعَلْنَا من القانطينَ، اللهم اسْقَنا وأَغِثْنا، اللهم اسْقِنَا وأَغِثْنا، اللهم إنَّا نستغفركَ إنكَ كنتَ غفَّارًا، فأَرْسِلِ السماءَ علينا مدرارًا.</p>\n<p>&nbsp;</p>\n<p><strong>عبادَ اللهِ</strong>: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span></strong>)[النَّحْلِ: 90]، فاذكروا اللهَ العظيمَ الجليلَ يذكركم، واشكروه على نعمه يَزِدْكُمْ، (<strong><span style=\"color: #ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span></strong>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الزكاة_تكافل_ونماء.doc",
      "path": "/database/files/الزكاة_تكافل_ونماء.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B2%D9%83%D8%A7%D8%A9-%D8%AA%D9%83%D8%A7%D9%81%D9%84-%D9%88%D9%86%D9%85%D8%A7%D8%A1/download-file/358628"
    }
  ],
  "mainCategories": [
    {
      "name": "الزكاة",
      "link": "https://khutabaa.com/ar/posts_category/3944"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الزكاة-تكافل-ونماء"
}
