{
  "id": 2375,
  "title": "الولاء لأهل الإيمان والبراء من أهل الزيغ والعصيان",
  "slug": "الولاء-لأهل-الإيمان-والبراء-من-أهل-الزيغ-والعصيان",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد",
    "last_name": "سرندح"
  },
  "rawContent": "عناصر الخطبة\n                        1/معنى الولاء لله تعالى 2/أولوية الولاء لله تعالى وتقديمه على كل ولاء 3/ضلال وخسران المطبعين الموالين لأعداء الله 4/تحية إكبار وإعزاز للثابتين المرابطين 5/الولاء والبراء يمحص المؤمنين من غيرهم 6/تحذير الشباب من تقليد أعداء الدين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنَّ التشبُّه بالكافرين مدخلٌ من مداخل الموالاة لهم، فالتقليدُ للكافر في المأكل والمشرب والملبس، ميلٌ قلبيٌّ خفيٌّ للمبغِضينَ، ولمن حارَب اللهَ ورسولَه والمؤمنينَ، والمؤمن وقَّافٌ، يردعه إيمانُه وثباتُه عن التقليد والتتبُّع للكافرين...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله لا مانعَ لعطائه، ولا رادَّ لحكمه، ولا كاشفَ لبلائه، هو في كل خير يرتجى، وإليه من كل شر المشتكى، وإليه المفزع والملتجى، الحمد لله؛ (إِنَّمَا وَلِيُّكُمُ اللَّهُ وَرَسُولُهُ وَالَّذِينَ آمَنُوا الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَهُمْ رَاكِعُونَ)[الْمَائِدَةِ: 55].\n \nالحمد لله، قال عليه الصلاة والسلام: \"إنَّ أوثقَ عُرى الإسلام أن تُحِبَّ في الله، وتُبغِضَ في الله\"، لن يَخيب الشاكي إلى الله، لن يضيع النازلُ في ساحة الله، دخَلْنا في كنف الله، نزَلْنا في حرم الله، احتمينا بحمى الله، فلن يضام أهل فلسطين المحاصرين، وهم ضيوف الله، ولن يضام المسجد الأقصى وهو في كنف الله، ولن يدوم الظلم في بَيْت المَقْدسِ وهو معراج رسول الله، ولن يهان المرابطون وهم عبيد الله.\n \nوأشهد ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، يعلم خائنةَ الأعينِ وما تُخفي الصدورُ؛ (الْيَوْمَ تُجْزَى كُلُّ نَفْسٍ بِمَا كَسَبَتْ لَا ظُلْمَ الْيَوْمَ إِنَّ اللَّهَ سَرِيعُ الْحِسَابِ)[غَافِرٍ: 17].\n \nوأشهد أنَّ سيدَنا وحبيبَنا محمدًا عبدُ اللهِ ورسولُه، وصفوتُه مِن خَلقِه وأمينُه على وحيه، ونجيبُه من عباده، كفاه اللهُ المستهزئينَ، صلى الله عليه وعلى آله الطاهرين الطيبين، وصحابته المباركين الميامين، وأتباعهم بإحسان إلى يوم الدين، وسلَّم تسليمًا كثيرًا.\n \nأمة محمد -صلى الله عليه وسلم- أمة الولاء لله والبراء مما سواه، أمة محمد أمة منصورة بولائها لله، وجعلت لها الأرض مسجدًا وطهورا، نصرها الله بالرعب، وأيدهم بروح منه.\nأحلَّ أُمَّتَه في حِرز مِلَّتِه *** كالليث حلَّ مع الأشبال في أَجَمِ\n \nأمة محمد مكفولة أبدًا بخير أب، وخير بعل فلن تيتم ولن تئم\n \nأتباع محمد بولائهم لله.\nهُمُ الجبالُ فَسَلْ عنهم مُصادِمَهم *** ماذا رأى منهم في كل مُصطَدَمِ\n \nالولاء لله معناه المودَّة والمحبة لله، ولأحكامه ولرسوله وللمؤمنين، والحكم بما أنزل الله، والبراء من الشرك معناه أن تكره الكفر وأهله، وأن تبغض الظالمين وأعوانهم، وأن ترفض كل حكم يخالف حكم الله؛ (لَا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ أُولَئِكَ كَتَبَ فِي قُلُوبِهِمُ الْإِيمَانَ وَأَيَّدَهُمْ بِرُوحٍ مِنْهُ)[الْمُجَادَلَةِ: 22]، فمَنِ ادَّعى ولاءه للمؤمنين، وبراءَه من الكافرين، وادَّعى ما ليس فيه فضحَتْه شواهدُ الامتحان، فالولاء لله مقدَّم على الولاء للعشيرة والقبيلة، والولاء لله مقدَّم على الولاء للحزب والمنصب، الولاء لله مقدَّم على المصالح الخاصة، فالولاء لله ولرسوله وللمؤمنين يعني محبة إخوانك المؤمنين وخدمتهم، الولاء يعني نصرة إخوانك المؤمنين، نصرة المحاصَرين، نصرة المظلومين، خرَجَت في الأمة راياتٌ هدامةٌ، فجعلت الولاء للقومية، مقدَّمًا على الولاء لله ولرسوله وللمؤمنين، نسيت ولاءها لله ولمقدساتها، وهدف الغرب أن يبتعد المسلمون عن الولاء للإسلام؛ (وَإِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاتَّقُونِ)[الْمُؤْمِنَونَ: 52].\n \nوعند وجود الفتن والبلاء ساد الصراع بين الحق والباطل، وظهر الولاء لله، والولاء للشيطان وأوليائه، ومَنْ فتَح اللهُ بصيرتَه أيقَن أن الولاء لأعداء الله هباء في هواء، فلا تظنن أن الولاء لمن حادَّ اللهَ ورسولَه سيجلب نفعًا للأمة أو للمسلمين، واسأل إن شئتَ المطبِّعِينَ؛ (فَتَرَى الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ يُسَارِعُونَ فِيهِمْ يَقُولُونَ نَخْشَى أَنْ تُصِيبَنَا دَائِرَةٌ فَعَسَى اللَّهُ أَنْ يَأْتِيَ بِالْفَتْحِ أَوْ أَمْرٍ مِنْ عِنْدِهِ فَيُصْبِحُوا عَلَى مَا أَسَرُّوا فِي أَنْفُسِهِمْ نَادِمِينَ)[الْمَائِدَةِ: 52].\n \nالأمةُ الإسلاميَّةُ واعيةٌ ومتعطشةٌ لحكم الله في الأرض، ويؤيِّدون مَنْ ترجَّح لديهم صلاحُهُ، أمةُ الإسلامِ هي أمةُ العزةِ، أمةُ العدلِ، أمةُ الرخاءِ، أمةُ الإنصافِ، ناشرةٌ لدين الله في الأرض، أمةُ الإسلام سِلْم لِمَنْ سالَمَها، تُبغِض مَنْ حارَبَها، ولا تميل بقلوبها للكافرين، فمن مظاهر البغض للكافرين عدم التعاون مع الظالمين، وعدم أذية المسلمين، فلا يكتمل الإيمان بالطاعات والعبادات فحسبُ، بل كماله ببغض الكافرين وأعوانهم، قال عليه الصلاة والسلام: \"‌ثَلَاثٌ ‌مَنْ ‌كُنَّ ‌فِيهِ ‌وَجَدَ ‌حَلَاوَةَ ‌الْإِيمَانِ: ‌أَنْ ‌يَكُونَ اللَّهُ وَرَسُولُهُ أَحَبَّ إِلَيْهِ مِمَّا سِوَاهُمَا، وَأَنْ يُحِبَّ الْمَرْءَ لَا يُحِبُّهُ إِلَّا لِلَّهِ، وَأَنْ يَكْرَهَ أَنْ يَعُودَ فِي الْكُفْرِ كَمَا يَكْرَهُ أَنْ يُقْذَفَ فِي النَّارِ\" فهذه عقيدة الولاء والبراء، تميزت بها الأمة الإسلامية، فالولاء ليس لألفاظ الشجب والاستنكار، وليس بالبيانات الرنانة، وإنَّما بالمواقف الحازمة للدفاع عن الأقصى وأهله، إن الذين يتخذون من الكافرين بطانة للمشورة، والتدريب المشبوه، واستقاء القوانين والاتفاقيات زاغوا عن عقيدة الولاء والبراء، إن الذين يدسون السم الغربي بأيديهم بين أفراد المجتمع الإسلامي ضلوا عن عقيدة الولاء والبراء، إنَّه الغرب المقنع؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا بِطَانَةً مِنْ دُونِكُمْ لَا يَأْلُونَكُمْ خَبَالًا وَدُّوا مَا عَنِتُّمْ قَدْ بَدَتِ الْبَغْضَاءُ مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ قَدْ بَيَّنَّا لَكُمُ الْآيَاتِ إِنْ كُنْتُمْ تَعْقِلُونَ)[آلِ عِمْرَانَ: 118].\n \nأما أولئك المدَّعون للولاء للأمة وهم يهدمون عزتها، ويحطمون وحدتها، ماذا قال في حقهم حذيفة بن اليمان؟ كاتم سر رسول -صلى الله عليه وسلم- بعد أنَّه أسر له -صلى الله عليه وسلم- أسماء المنافقين، واطلع على أعمالهم وولاءاتهم ومداهناتهم، قال رضوان الله عليه: \"ليتق أحدكم أن يكون كافرًا وهو لا يشعر؛ فإن الله يقول: (وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ)[الْمَائِدَةِ: 51]\"، والعياذ بالله، فكم من مضلل سجلت الملائكة اسمه في قائمة الكافرين وهو لا يدري، نعم، لقد سجلت الملائكة أسماء من تقاعسوا عن نصرة الأقصى وفلسطين، وبلاد المسلمين، لقد دونت الملائكة أسماء من خانوا أبناء أمتهم، لقد نابت الملائكة عن حذيفة بن اليمان، في كتم الأسرار، ولكنَّها أسماء لا تخفى على أهل الإيمان؛ (تَرَى كَثِيرًا مِنْهُمْ يَتَوَلَّوْنَ الَّذِينَ كَفَرُوا لَبِئْسَ مَا قَدَّمَتْ لَهُمْ أَنْفُسُهُمْ أَنْ سَخِطَ اللَّهُ عَلَيْهِمْ وَفِي الْعَذَابِ هُمْ خَالِدُونَ)[الْمَائِدَةِ: 80].\n \nأيها الثابتون: طبتم وطاب ولاؤكم للأقصى، حين كان الولاء لله ولرسوله وللمؤمنين عقد عمر بن الخطاب الرايات إلى بيت المقدس، يتقدمها الصحابة الكرام، ودخلت تلك الرايات الخفاقة للقدس لبيت المقدس ترفرف بلسان التكبير والتهليل، أثبتت إسلاميَّة بَيْت الُمَقْدسِ إلى الأبد، وأثبتت أن المسجد الأقصى حق خالص للمسلمين وحدهم، وأن كل رايات رفعت في بَيْت الُمَقْدسِ بعدها هي رايات وأعلام عارضة لا وزن لها، ولا حكم لها في التاريخ، رايات لا قيمة لها، وإنَّما يجري في القدس والأقصى وفلسطين تحت أنظار العالم الصامت، يتحمل مسؤوليته من حمل رايات الظلم والعدوان على بَيْت الُمَقْدسِ وأهله، فوضى عارمة، لا عقلانيَّة فيها، ولا قانون يحكمها، استفزازات يتحمَّل نتائجَها مَنْ أوقدَها، أين حرية العبادة التي حفظتها القوانين الدولية؟! ولا تنفكُّ المسؤوليَّةُ في تلك التجاوزات التي شهدتها مدينتنا عن المجالس التي تدعي حفظ حقوق الإنسان والهيئات الأممية التي تلبس الأقنعة تارة، والتي تعترف بشرعية الاعتداءات تارة أخرى، فَطُوبَى لكم أيها المرابطون، أيها الثابتون، بولائكم لله ولرسوله وللمؤمنين، لقد سطرتم بولائكم لمقدساتكم أعلى مراتب الولاء لله، حين أدبر من أدبر عن المسرى، وشددتم رحالكم للصلاة في الأقصى، بقيتم محافظين على ولائكم لمسرى نبيكم، فَطُوبَى للغرباء، قيل: يا رسول الله، من الغرباء؟ قال: \"الذين هم يصلحون ما أفسده الناس من سنتي\".\n \nفلا تعظمنَّ كافرًا في مجلسك، ولا تمدحن منافقًا في كلامك، ولا تقربن مداهنا في سريرتك، فذلك مدعاة لسخط الله عليك، قال عليه الصلاة والسلام: \"لا تقولوا للمنافق سيدًا؛ فإنَّه إن يكن سيدًا فقد أسخطتم ربكم -عز وجل-\".\n \nلا إله إلا الله، محمد رسول الله، جدِّدوا إيمانكم بلا إلهَ إلَّا اللهُ، وجدِّدوا ولاءكم لله ولرسوله وللمؤمنين، وتبرؤوا من الشرك وأهله وممن والاه، فهذا زمان الفتن، فقد أسكت المصلحون، ونطق المميِّعُون، فإنَّا نبرأ إلى الله من الإبراهيميَّة المميِّعة للدِّين، ونبرأ من التطبيع المخالِف للدِّين، بَرِئْنَا من كل دِين يُخالِف دينَ الإسلام، رضينا بالله ربا، وبالإسلام دينا، وبسيدنا محمد -صلى الله عليه وسلم- نبيًّا ورسولا، وادعوا الله وأنتم موقنون بالإجابة.\n \n \nالخطبة الثانية:\n \nالحمد لله (الَّذِي يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ وَيَعْفُو عَنِ السَّيِّئَاتِ وَيَعْلَمُ مَا تَفْعَلُونَ * وَيَسْتَجِيبُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَيَزِيدُهُمْ مِنْ فَضْلِهِ وَالْكَافِرُونَ لَهُمْ عَذَابٌ شَدِيدٌ)[الشُّورَى: 25-26]، وأشهدُ ألَّا إلهَ إلَّا اللهُ ولي المتقين، وأشهد أن سيدنا محمدًا رسول الله، حامل اللواء يوم القيامة، صلى الله عليه وعلى آله وصحبه وسلَّم تسليمًا كثيرًا.\n \nالولاء والبراء تمحيص للإيمان، قال عليه الصلاة والسلام في فتنة الولاءات: \"يصبح الرجل فيها مؤمنا، ويمسي كافرا، حتى يصير الناس إلى فسطاطين؛ فسطاط إيمان لا نفاق فيه، وفسطاط نفاق لا إيمان فيه\"، فصاحب الولاء، صاحب العقيدة، صاحب الإيمان، صاحب الرباط ثابت على مواقفه، قال عليه الصلاة والسلام عن الفئة المنصورة: \"لا يضرهم من خذلهم، ولا من ناوأهم إلى يوم الدين\"، أما أولئك الغادرون الذين تنفر منهم النفوس السليمة الإسلام منهم براء، قال عليه الصلاة والسلام: \"إن لكل غادر لواء يوم القيامة، يقال: هذه غدرة فلان\"، نعم، يقال: هذه وشاية فلان، يقال: هذه تسريبة فلان، يقال: هذه مؤامرة فلان، فمن أحب قومًا حشر معهم.\n \nأيها الشباب، يا ذخر هذه الأمة، يا نصرة رسول الله، يا نصرة مسرى رسول الله، أيها الشباب، يا من نشأتم في طاعة الله، وترعرعتم في مسرى رسول الله: إن التشبُّه بالكافرين مدخلٌ من مداخل الموالاة لهم، فالتقليدُ للكافر في المأكل والمشرب والملبس، ميلٌ قلبيٌّ خفيٌّ للمبغِضينَ، ولمن حارَب اللهَ ورسولَه والمؤمنينَ، والمؤمن وقَّافٌ، يردعه إيمانُه وثباتُه عن التقليد والتتبُّع للكافرين، فليس المؤمن بالإمعة، فالوحدة والتآلف من الولاء لله، والتناحر بين المؤمنين لا يخدم أقصانا، فالأقصى يجمعنا، ومِنْ ولائنا للأقصى الحفاظ عليه؛ فهو أمانة في أعناقنا.\n \nاللهم رُدَّنا إليكَ ردًّا جميلا، اللهم ارزقنا حُبَّكَ، وحُبَّ مَنْ يُحِبُّكَ، وحُبَّ العمل الذي يُقرِّبنا إلى حُبِّكَ، اللهم اجعلنا أذلةً للمؤمنين، أعزةً على الكافرين، اللهم ارزقنا محبةَ المؤمنين، وبغضَ الكافرين، اللهم احشرنا مع زمرة الموحِّدين الثابتين؛ (رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)[الْحَشْرِ: 10]، اللهم ارحم شهداءنا، واجعلهم في عليين، اللهم ارفع الحصار عن إخواننا المحاصرين، اللهم اشف مرضانا، وداو جرحانا يا رب العالمين، اللهم أطلق سراح إخوتنا المعتقَلين، اللهم ارفع الهم والبلاء والعناء عن الأقصى، اللهم طهِّره من دنس الكافرين الحاقدين، اللهم اجعله عامرًا بالإسلام والمسلمين، اللهم اجز عَنَّا سيدنا محمدًا -صلى الله عليه وسلم- خير الجزاء، واجز عَنَّا والدينا ومشايخنا وعلماءنا خير الجزاء، اللهم يا من جعلت الصلاة على النبي من القربات، نتقرب إليك بكل صلاة صليت عليه، من أول النشأة إلى ما لا نهاية للكمالات؛ (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معنى الولاء لله تعالى 2/أولوية الولاء لله تعالى وتقديمه على كل ولاء 3/ضلال وخسران المطبعين الموالين لأعداء الله 4/تحية إكبار وإعزاز للثابتين المرابطين 5/الولاء والبراء يمحص المؤمنين من غيرهم 6/تحذير الشباب من تقليد أعداء الدين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ التشبُّه بالكافرين مدخلٌ من مداخل الموالاة لهم، فالتقليدُ للكافر في المأكل والمشرب والملبس، ميلٌ قلبيٌّ خفيٌّ للمبغِضينَ، ولمن حارَب اللهَ ورسولَه والمؤمنينَ، والمؤمن وقَّافٌ، يردعه إيمانُه وثباتُه عن التقليد والتتبُّع للكافرين...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376528\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله لا مانعَ لعطائه، ولا رادَّ لحكمه، ولا كاشفَ لبلائه، هو في كل خير يرتجى، وإليه من كل شر المشتكى، وإليه المفزع والملتجى، الحمد لله؛ (<span style=\"color:#ff0000;\">إِنَّمَا وَلِيُّكُمُ اللَّهُ وَرَسُولُهُ وَالَّذِينَ آمَنُوا الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَهُمْ رَاكِعُونَ</span>)[الْمَائِدَةِ: 55].</p>\n<p>&nbsp;</p>\n<p>الحمد لله، قال عليه الصلاة والسلام: \"إنَّ أوثقَ عُرى الإسلام أن تُحِبَّ في الله، وتُبغِضَ في الله\"، لن يَخيب الشاكي إلى الله، لن يضيع النازلُ في ساحة الله، دخَلْنا في كنف الله، نزَلْنا في حرم الله، احتمينا بحمى الله، فلن يضام أهل فلسطين المحاصرين، وهم ضيوف الله، ولن يضام المسجد الأقصى وهو في كنف الله، ولن يدوم الظلم في بَيْت المَقْدسِ وهو معراج رسول الله، ولن يهان المرابطون وهم عبيد الله.</p>\n<p>&nbsp;</p>\n<p>وأشهد ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، يعلم خائنةَ الأعينِ وما تُخفي الصدورُ؛ (<span style=\"color:#ff0000;\">الْيَوْمَ تُجْزَى كُلُّ نَفْسٍ بِمَا كَسَبَتْ لَا ظُلْمَ الْيَوْمَ إِنَّ اللَّهَ سَرِيعُ الْحِسَابِ</span>)[غَافِرٍ: 17].</p>\n<p>&nbsp;</p>\n<p>وأشهد أنَّ سيدَنا وحبيبَنا محمدًا عبدُ اللهِ ورسولُه، وصفوتُه مِن خَلقِه وأمينُه على وحيه، ونجيبُه من عباده، كفاه اللهُ المستهزئينَ، صلى الله عليه وعلى آله الطاهرين الطيبين، وصحابته المباركين الميامين، وأتباعهم بإحسان إلى يوم الدين، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمة محمد -صلى الله عليه وسلم- أمة الولاء لله والبراء مما سواه، أمة محمد أمة منصورة بولائها لله، وجعلت لها الأرض مسجدًا وطهورا، نصرها الله بالرعب، وأيدهم بروح منه.</p>\n<p style=\"text-align:center;\">أحلَّ أُمَّتَه في حِرز مِلَّتِه *** كالليث حلَّ مع الأشبال في أَجَمِ</p>\n<p>&nbsp;</p>\n<p>أمة محمد مكفولة أبدًا بخير أب، وخير بعل فلن تيتم ولن تئم</p>\n<p>&nbsp;</p>\n<p>أتباع محمد بولائهم لله.</p>\n<p style=\"text-align:center;\">هُمُ الجبالُ فَسَلْ عنهم مُصادِمَهم *** ماذا رأى منهم في كل مُصطَدَمِ</p>\n<p>&nbsp;</p>\n<p>الولاء لله معناه المودَّة والمحبة لله، ولأحكامه ولرسوله وللمؤمنين، والحكم بما أنزل الله، والبراء من الشرك معناه أن تكره الكفر وأهله، وأن تبغض الظالمين وأعوانهم، وأن ترفض كل حكم يخالف حكم الله؛ (<span style=\"color:#ff0000;\">لَا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ أُولَئِكَ كَتَبَ فِي قُلُوبِهِمُ الْإِيمَانَ وَأَيَّدَهُمْ بِرُوحٍ مِنْهُ</span>)[الْمُجَادَلَةِ: 22]، فمَنِ ادَّعى ولاءه للمؤمنين، وبراءَه من الكافرين، وادَّعى ما ليس فيه فضحَتْه شواهدُ الامتحان، فالولاء لله مقدَّم على الولاء للعشيرة والقبيلة، والولاء لله مقدَّم على الولاء للحزب والمنصب، الولاء لله مقدَّم على المصالح الخاصة، فالولاء لله ولرسوله وللمؤمنين يعني محبة إخوانك المؤمنين وخدمتهم، الولاء يعني نصرة إخوانك المؤمنين، نصرة المحاصَرين، نصرة المظلومين، خرَجَت في الأمة راياتٌ هدامةٌ، فجعلت الولاء للقومية، مقدَّمًا على الولاء لله ولرسوله وللمؤمنين، نسيت ولاءها لله ولمقدساتها، وهدف الغرب أن يبتعد المسلمون عن الولاء للإسلام؛ (<span style=\"color:#ff0000;\">وَإِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاتَّقُونِ</span>)[الْمُؤْمِنَونَ: 52].</p>\n<p>&nbsp;</p>\n<p>وعند وجود الفتن والبلاء ساد الصراع بين الحق والباطل، وظهر الولاء لله، والولاء للشيطان وأوليائه، ومَنْ فتَح اللهُ بصيرتَه أيقَن أن الولاء لأعداء الله هباء في هواء، فلا تظنن أن الولاء لمن حادَّ اللهَ ورسولَه سيجلب نفعًا للأمة أو للمسلمين، واسأل إن شئتَ المطبِّعِينَ؛ (<span style=\"color:#ff0000;\">فَتَرَى الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ يُسَارِعُونَ فِيهِمْ يَقُولُونَ نَخْشَى أَنْ تُصِيبَنَا دَائِرَةٌ فَعَسَى اللَّهُ أَنْ يَأْتِيَ بِالْفَتْحِ أَوْ أَمْرٍ مِنْ عِنْدِهِ فَيُصْبِحُوا عَلَى مَا أَسَرُّوا فِي أَنْفُسِهِمْ نَادِمِينَ</span>)[الْمَائِدَةِ: 52].</p>\n<p>&nbsp;</p>\n<p>الأمةُ الإسلاميَّةُ واعيةٌ ومتعطشةٌ لحكم الله في الأرض، ويؤيِّدون مَنْ ترجَّح لديهم صلاحُهُ، أمةُ الإسلامِ هي أمةُ العزةِ، أمةُ العدلِ، أمةُ الرخاءِ، أمةُ الإنصافِ، ناشرةٌ لدين الله في الأرض، أمةُ الإسلام سِلْم لِمَنْ سالَمَها، تُبغِض مَنْ حارَبَها، ولا تميل بقلوبها للكافرين، فمن مظاهر البغض للكافرين عدم التعاون مع الظالمين، وعدم أذية المسلمين، فلا يكتمل الإيمان بالطاعات والعبادات فحسبُ، بل كماله ببغض الكافرين وأعوانهم، قال عليه الصلاة والسلام: \"‌<span style=\"color:#0000ff;\">ثَلَاثٌ ‌مَنْ ‌كُنَّ ‌فِيهِ ‌وَجَدَ ‌حَلَاوَةَ ‌الْإِيمَانِ: ‌أَنْ ‌يَكُونَ اللَّهُ وَرَسُولُهُ أَحَبَّ إِلَيْهِ مِمَّا سِوَاهُمَا، وَأَنْ يُحِبَّ الْمَرْءَ لَا يُحِبُّهُ إِلَّا لِلَّهِ، وَأَنْ يَكْرَهَ أَنْ يَعُودَ فِي الْكُفْرِ كَمَا يَكْرَهُ أَنْ يُقْذَفَ فِي النَّارِ</span>\" فهذه عقيدة الولاء والبراء، تميزت بها الأمة الإسلامية، فالولاء ليس لألفاظ الشجب والاستنكار، وليس بالبيانات الرنانة، وإنَّما بالمواقف الحازمة للدفاع عن الأقصى وأهله، إن الذين يتخذون من الكافرين بطانة للمشورة، والتدريب المشبوه، واستقاء القوانين والاتفاقيات زاغوا عن عقيدة الولاء والبراء، إن الذين يدسون السم الغربي بأيديهم بين أفراد المجتمع الإسلامي ضلوا عن عقيدة الولاء والبراء، إنَّه الغرب المقنع؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا بِطَانَةً مِنْ دُونِكُمْ لَا يَأْلُونَكُمْ خَبَالًا وَدُّوا مَا عَنِتُّمْ قَدْ بَدَتِ الْبَغْضَاءُ مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ قَدْ بَيَّنَّا لَكُمُ الْآيَاتِ إِنْ كُنْتُمْ تَعْقِلُونَ</span>)[آلِ عِمْرَانَ: 118].</p>\n<p>&nbsp;</p>\n<p>أما أولئك المدَّعون للولاء للأمة وهم يهدمون عزتها، ويحطمون وحدتها، ماذا قال في حقهم حذيفة بن اليمان؟ كاتم سر رسول -صلى الله عليه وسلم- بعد أنَّه أسر له -صلى الله عليه وسلم- أسماء المنافقين، واطلع على أعمالهم وولاءاتهم ومداهناتهم، قال رضوان الله عليه: \"<span style=\"color:#0000ff;\">ليتق أحدكم أن يكون كافرًا وهو لا يشعر؛ فإن الله يقول</span>: (<span style=\"color:#ff0000;\">وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ</span>)[الْمَائِدَةِ: 51]\"، والعياذ بالله، فكم من مضلل سجلت الملائكة اسمه في قائمة الكافرين وهو لا يدري، نعم، لقد سجلت الملائكة أسماء من تقاعسوا عن نصرة الأقصى وفلسطين، وبلاد المسلمين، لقد دونت الملائكة أسماء من خانوا أبناء أمتهم، لقد نابت الملائكة عن حذيفة بن اليمان، في كتم الأسرار، ولكنَّها أسماء لا تخفى على أهل الإيمان؛ (<span style=\"color:#ff0000;\">تَرَى كَثِيرًا مِنْهُمْ يَتَوَلَّوْنَ الَّذِينَ كَفَرُوا لَبِئْسَ مَا قَدَّمَتْ لَهُمْ أَنْفُسُهُمْ أَنْ سَخِطَ اللَّهُ عَلَيْهِمْ وَفِي الْعَذَابِ هُمْ خَالِدُونَ</span>)[الْمَائِدَةِ: 80].</p>\n<p>&nbsp;</p>\n<p>أيها الثابتون: طبتم وطاب ولاؤكم للأقصى، حين كان الولاء لله ولرسوله وللمؤمنين عقد عمر بن الخطاب الرايات إلى بيت المقدس، يتقدمها الصحابة الكرام، ودخلت تلك الرايات الخفاقة للقدس لبيت المقدس ترفرف بلسان التكبير والتهليل، أثبتت إسلاميَّة بَيْت الُمَقْدسِ إلى الأبد، وأثبتت أن المسجد الأقصى حق خالص للمسلمين وحدهم، وأن كل رايات رفعت في بَيْت الُمَقْدسِ بعدها هي رايات وأعلام عارضة لا وزن لها، ولا حكم لها في التاريخ، رايات لا قيمة لها، وإنَّما يجري في القدس والأقصى وفلسطين تحت أنظار العالم الصامت، يتحمل مسؤوليته من حمل رايات الظلم والعدوان على بَيْت الُمَقْدسِ وأهله، فوضى عارمة، لا عقلانيَّة فيها، ولا قانون يحكمها، استفزازات يتحمَّل نتائجَها مَنْ أوقدَها، أين حرية العبادة التي حفظتها القوانين الدولية؟! ولا تنفكُّ المسؤوليَّةُ في تلك التجاوزات التي شهدتها مدينتنا عن المجالس التي تدعي حفظ حقوق الإنسان والهيئات الأممية التي تلبس الأقنعة تارة، والتي تعترف بشرعية الاعتداءات تارة أخرى، فَطُوبَى لكم أيها المرابطون، أيها الثابتون، بولائكم لله ولرسوله وللمؤمنين، لقد سطرتم بولائكم لمقدساتكم أعلى مراتب الولاء لله، حين أدبر من أدبر عن المسرى، وشددتم رحالكم للصلاة في الأقصى، بقيتم محافظين على ولائكم لمسرى نبيكم، فَطُوبَى للغرباء، قيل: يا رسول الله، من الغرباء؟ قال: \"<span style=\"color:#0000ff;\">الذين هم يصلحون ما أفسده الناس من سنتي</span>\".</p>\n<p>&nbsp;</p>\n<p>فلا تعظمنَّ كافرًا في مجلسك، ولا تمدحن منافقًا في كلامك، ولا تقربن مداهنا في سريرتك، فذلك مدعاة لسخط الله عليك، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">لا تقولوا للمنافق سيدًا؛ فإنَّه إن يكن سيدًا فقد أسخطتم ربكم -عز وجل</span>-\".</p>\n<p>&nbsp;</p>\n<p>لا إله إلا الله، محمد رسول الله، جدِّدوا إيمانكم بلا إلهَ إلَّا اللهُ، وجدِّدوا ولاءكم لله ولرسوله وللمؤمنين، وتبرؤوا من الشرك وأهله وممن والاه، فهذا زمان الفتن، فقد أسكت المصلحون، ونطق المميِّعُون، فإنَّا نبرأ إلى الله من الإبراهيميَّة المميِّعة للدِّين، ونبرأ من التطبيع المخالِف للدِّين، بَرِئْنَا من كل دِين يُخالِف دينَ الإسلام، رضينا بالله ربا، وبالإسلام دينا، وبسيدنا محمد -صلى الله عليه وسلم- نبيًّا ورسولا، وادعوا الله وأنتم موقنون بالإجابة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله (<span style=\"color:#ff0000;\">الَّذِي يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ وَيَعْفُو عَنِ السَّيِّئَاتِ وَيَعْلَمُ مَا تَفْعَلُونَ * وَيَسْتَجِيبُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَيَزِيدُهُمْ مِنْ فَضْلِهِ وَالْكَافِرُونَ لَهُمْ عَذَابٌ شَدِيدٌ</span>)[الشُّورَى: 25-26]، وأشهدُ ألَّا إلهَ إلَّا اللهُ ولي المتقين، وأشهد أن سيدنا محمدًا رسول الله، حامل اللواء يوم القيامة، صلى الله عليه وعلى آله وصحبه وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>الولاء والبراء تمحيص للإيمان، قال عليه الصلاة والسلام في فتنة الولاءات: \"<span style=\"color:#0000ff;\">يصبح الرجل فيها مؤمنا، ويمسي كافرا، حتى يصير الناس إلى فسطاطين؛ فسطاط إيمان لا نفاق فيه، وفسطاط نفاق لا إيمان فيه</span>\"، فصاحب الولاء، صاحب العقيدة، صاحب الإيمان، صاحب الرباط ثابت على مواقفه، قال عليه الصلاة والسلام عن الفئة المنصورة: \"<span style=\"color:#0000ff;\">لا يضرهم من خذلهم، ولا من ناوأهم إلى يوم الدين</span>\"، أما أولئك الغادرون الذين تنفر منهم النفوس السليمة الإسلام منهم براء، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">إن لكل غادر لواء يوم القيامة، يقال: هذه غدرة فلان</span>\"، نعم، يقال: هذه وشاية فلان، يقال: هذه تسريبة فلان، يقال: هذه مؤامرة فلان، فمن أحب قومًا حشر معهم.</p>\n<p>&nbsp;</p>\n<p>أيها الشباب، يا ذخر هذه الأمة، يا نصرة رسول الله، يا نصرة مسرى رسول الله، أيها الشباب، يا من نشأتم في طاعة الله، وترعرعتم في مسرى رسول الله: إن التشبُّه بالكافرين مدخلٌ من مداخل الموالاة لهم، فالتقليدُ للكافر في المأكل والمشرب والملبس، ميلٌ قلبيٌّ خفيٌّ للمبغِضينَ، ولمن حارَب اللهَ ورسولَه والمؤمنينَ، والمؤمن وقَّافٌ، يردعه إيمانُه وثباتُه عن التقليد والتتبُّع للكافرين، فليس المؤمن بالإمعة، فالوحدة والتآلف من الولاء لله، والتناحر بين المؤمنين لا يخدم أقصانا، فالأقصى يجمعنا، ومِنْ ولائنا للأقصى الحفاظ عليه؛ فهو أمانة في أعناقنا.</p>\n<p>&nbsp;</p>\n<p>اللهم رُدَّنا إليكَ ردًّا جميلا، اللهم ارزقنا حُبَّكَ، وحُبَّ مَنْ يُحِبُّكَ، وحُبَّ العمل الذي يُقرِّبنا إلى حُبِّكَ، اللهم اجعلنا أذلةً للمؤمنين، أعزةً على الكافرين، اللهم ارزقنا محبةَ المؤمنين، وبغضَ الكافرين، اللهم احشرنا مع زمرة الموحِّدين الثابتين؛ (<span style=\"color:#ff0000;\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span>)[الْحَشْرِ: 10]، اللهم ارحم شهداءنا، واجعلهم في عليين، اللهم ارفع الحصار عن إخواننا المحاصرين، اللهم اشف مرضانا، وداو جرحانا يا رب العالمين، اللهم أطلق سراح إخوتنا المعتقَلين، اللهم ارفع الهم والبلاء والعناء عن الأقصى، اللهم طهِّره من دنس الكافرين الحاقدين، اللهم اجعله عامرًا بالإسلام والمسلمين، اللهم اجز عَنَّا سيدنا محمدًا -صلى الله عليه وسلم- خير الجزاء، واجز عَنَّا والدينا ومشايخنا وعلماءنا خير الجزاء، اللهم يا من جعلت الصلاة على النبي من القربات، نتقرب إليك بكل صلاة صليت عليه، من أول النشأة إلى ما لا نهاية للكمالات؛ (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الولاء_لأهل_الإيمان_والبراء_من_أهل_الزيغ_والعصيان.doc",
      "path": "/database/files/الولاء_لأهل_الإيمان_والبراء_من_أهل_الزيغ_والعصيان.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%88%D9%84%D8%A7%D8%A1-%D9%84%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%A1-%D9%85%D9%86-%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D8%B2%D9%8A%D8%BA-%D9%88%D8%A7%D9%84%D8%B9%D8%B5%D9%8A%D8%A7%D9%86/download-file/377063"
    },
    {
      "name": "الولاء_لأهل_الإيمان_والبراء_من_أهل_الزيغ_والعصيان.pdf",
      "path": "/database/files/الولاء_لأهل_الإيمان_والبراء_من_أهل_الزيغ_والعصيان.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%88%D9%84%D8%A7%D8%A1-%D9%84%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%A1-%D9%85%D9%86-%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D8%B2%D9%8A%D8%BA-%D9%88%D8%A7%D9%84%D8%B9%D8%B5%D9%8A%D8%A7%D9%86/download-file/377064"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الولاء-لأهل-الإيمان-والبراء-من-أهل-الزيغ-والعصيان"
}
