{
  "id": 2352,
  "title": "الجزاء على السوء بالمثل",
  "slug": "الجزاء-على-السوء-بالمثل",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/الإنسان مرتهَن بعمله إن خيرا فخير وإن شرا فشر 2/خطأ من يعمل لدنياه فقط 3/حال المنافقين ومعاملة الله تعالى لهم 4/كل إنسان مجزي بعمله 5/بعض الذنوب يجازى عليها العبد بالحرمان منها في الآخرة 6/مراقبة المسلم لربه وخوفه من ذنوبه\n                    \n                                                                                                \n                                \n                     اقتباس\n                    كُلُّ إِنْسَانٍ مُرْتَهَنٌ بِعَمَلِهِ؛ فَمَنْ آمَنَ وَعَمِلَ صَالِحًا كَانَتْ لَهُ السَّعَادَةُ فِي الدُّنْيَا، وَالْفَوْزُ الْأَكْبَرُ يَوْمَ الْقِيَامَةِ، وَمَنْ كَفَرَ وَعَمِلَ السُّوءَ ارْتَدَّ عَلَيْهِ ذَلِكَ فِي الدُّنْيَا وَالْآخِرَةِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَزِيزِ الْغَفَّارِ، الْقَوِيِّ الْجَبَّارِ؛ (خَلَقَ الْإِنْسَانَ مِنْ صَلْصَالٍ كَالْفَخَّارِ * وَخَلَقَ الْجَانَّ مِنْ مَارِجٍ مِنْ نَارٍ)[الرَّحْمَنِ: 14-15]، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ رَحِيمٌ رَحْمَانٌ، شَدِيدُ الْعِقَابِ، عَزِيزٌ ذُو انْتِقَامٍ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بَلَّغَ الرِّسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ الْأُمَّةَ، وَجَاهَدَ فِي اللَّهِ -تَعَالَى- حَقَّ جِهَادِهِ حَتَّى أَتَاهُ الْيَقِينُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَجَانِبُوا سُخْطَهُ فَلَا تَعْصُوهُ، وَابْذُلُوا الْمَعْرُوفَ لِلنَّاسِ وَلَا تَمْنَعُوهُ؛ (وَاعْبُدُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ)[الْحَجِّ: 77].\n \nأَيُّهَا النَّاسُ: كُلُّ إِنْسَانٍ مُرْتَهَنٌ بِعَمَلِهِ؛ فَمَنْ آمَنَ وَعَمِلَ صَالِحًا كَانَتْ لَهُ السَّعَادَةُ فِي الدُّنْيَا، وَالْفَوْزُ الْأَكْبَرُ يَوْمَ الْقِيَامَةِ، وَمَنْ كَفَرَ وَعَمِلَ السُّوءَ ارْتَدَّ عَلَيْهِ ذَلِكَ فِي الدُّنْيَا وَالْآخِرَةِ؛ (مَنْ كَفَرَ فَعَلَيْهِ كُفْرُهُ وَمَنْ عَمِلَ صَالِحًا فَلِأَنْفُسِهِمْ يَمْهَدُونَ)[الرُّومِ: 44]، (وَأَنْ لَيْسَ لِلْإِنْسَانِ إِلَّا مَا سَعَى * وَأَنَّ سَعْيَهُ سَوْفَ يُرَى * ثُمَّ يُجْزَاهُ الْجَزَاءَ الْأَوْفَى)[النَّجْمِ: 39-41].\n \nوَبَعْضُ النَّاسِ يَعْمَلُ لِدُنْيَاهُ فَقَطْ؛ فَيُسِيءُ فِيمَا بَيْنَهُ وَبَيْنَ رَبِّهِ -سُبْحَانَهُ-، وَيُسِيءُ مُعَامَلَةَ خَلْقِهِ، وَيَظُنُّ أَنَّهُ قَدْ يَنْجُو بِذَلِكَ، وَالنُّصُوصُ دَالَّةٌ عَلَى أَنَّ الْمَرْءَ يُجَازَى بِسُوءِ مَا عَمِلَ، وَقَدْ يَأْتِيهِ جَزَاؤُهُ فِي الدُّنْيَا، وَقَدْ يُؤَخَّرُ لَهُ فِي الْآخِرَةِ؛ (مَنْ يَعْمَلْ سُوءًا يُجْزَ بِهِ وَلَا يَجِدْ لَهُ مِنْ دُونِ اللَّهِ وَلِيًّا وَلَا نَصِيرًا)[النِّسَاءِ: 123].\n \nوَاللَّهُ -تَعَالَى- يُعَامِلُ الْمُنَافِقِينَ بِمِثْلِ مَا عَامَلُوا بِهِ الْمُؤْمِنِينَ؛ فَإِنَّهُمْ أَظْهَرُوا الْإِيمَانَ وَأَبْطَنُوا الْكُفْرَ؛ خِدَاعًا لِلْمُؤْمِنِينَ، فَعَدَّ اللَّهُ -تَعَالَى- هَذِهِ الْمُخَادَعَةَ مِنْهُمْ مُخَادَعَةً لَهُ -سُبْحَانَهُ-: (إِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ)[النِّسَاءِ: 142]، وَالْحَقِيقَةُ أَنَّ خِدَاعَهُمْ يَرْتَدُّ عَلَيْهِمْ؛ إِذْ لَا يُمْكِنُهُمْ مُخَادَعَةُ اللَّهِ -تَعَالَى-، وَهُوَ -سُبْحَانَهُ- عَلِيمٌ بِحَقِيقَتِهِمْ، مُطَّلِعٌ عَلَى مَا فِي قُلُوبِهِمْ؛ (وَمِنَ النَّاسِ مَنْ يَقُولُ آمَنَّا بِاللَّهِ وَبِالْيَوْمِ الْآخِرِ وَمَا هُمْ بِمُؤْمِنِينَ * يُخَادِعُونَ اللَّهَ وَالَّذِينَ آمَنُوا وَمَا يَخْدَعُونَ إِلَّا أَنْفُسَهُمْ وَمَا يَشْعُرُونَ * فِي قُلُوبِهِمْ مَرَضٌ فَزَادَهُمُ اللَّهُ مَرَضًا وَلَهُمْ عَذَابٌ أَلِيمٌ بِمَا كَانُوا يَكْذِبُونَ)[الْبَقَرَةِ: 8-10]، فَارْتَدَّ عَلَيْهِمْ خِدَاعُهُمْ، وَزَادَ اللَّهُ -تَعَالَى- قُلُوبَهُمْ مَرَضًا إِلَى مَرَضِهَا بِالنِّفَاقِ، وَلَمَّا كَانُوا يَسْتَهْزِئُونَ بِالْمُؤْمِنِينَ جَازَاهُمُ اللَّهُ -تَعَالَى- بِالِاسْتِهْزَاءِ بِهِمْ؛ (وَإِذَا لَقُوا الَّذِينَ آمَنُوا قَالُوا آمَنَّا وَإِذَا خَلَوْا إِلَى شَيَاطِينِهِمْ قَالُوا إِنَّا مَعَكُمْ إِنَّمَا نَحْنُ مُسْتَهْزِئُونَ * اللَّهُ يَسْتَهْزِئُ بِهِمْ وَيَمُدُّهُمْ فِي طُغْيَانِهِمْ يَعْمَهُونَ)[الْبَقَرَةِ: 14-15] \"فَاللَّهُ -تَعَالَى- يَسْتَهْزِئُ بِهِمُ الِاسْتِهْزَاءَ الْأَبْلَغَ الَّذِي لَيْسَ اسْتِهْزَاؤُهُمْ إِلَيْهِ بِاسْتِهْزَاءٍ؛ لِمَا يَنْزِلُ بِهِمْ مِنَ النَّكَالِ وَالذُّلِّ وَالْهَوَانِ\"، \"وَمِنَ اسْتِهْزَائِهِ بِهِمْ يَوْمَ الْقِيَامَةِ، أَنَّهُ يُعْطِيهِمْ مَعَ الْمُؤْمِنِينَ نُورًا ظَاهِرًا، فَإِذَا مَشَى الْمُؤْمِنُونَ بِنُورِهِمْ، طُفِئَ نُورُ الْمُنَافِقِينَ، وَبَقُوا فِي الظُّلْمَةِ بَعْدَ النُّورِ مُتَحَيِّرِينَ\"، وَكُلُّ سُخْرِيَةٍ مِنْهُمْ بِالْمُؤْمِنِينَ فَإِنَّهَا مُرْتَدَّةٌ عَلَيْهِمْ؛ (الَّذِينَ يَلْمِزُونَ الْمُطَّوِّعِينَ مِنَ الْمُؤْمِنِينَ فِي الصَّدَقَاتِ وَالَّذِينَ لَا يَجِدُونَ إِلَّا جُهْدَهُمْ فَيَسْخَرُونَ مِنْهُمْ سَخِرَ اللَّهُ مِنْهُمْ وَلَهُمْ عَذَابٌ أَلِيمٌ)[التَّوْبَةِ: 79].\n \nوَالْمُنَافِقُونَ كَذَلِكَ (نَسُوا اللَّهَ فَنَسِيَهُمْ)[التَّوْبَةِ: 67]؛ أَيْ: تَرَكُوا أَمْرَهُ، وَأَغْفَلُوا ذِكْرَهُ، فَتَرَكَهُمْ مِنْ رَحْمَتِهِ وَفَضْلِهِ؛ وَلِذَا نَهَى اللَّهُ -تَعَالَى- الْمُؤْمِنِينَ عَنِ التَّشَبُّهِ بِالْمُنَافِقِينَ فِي إِهْمَالِ دِينِهِ، وَالْغَفْلَةِ عَنْ ذِكْرِهِ -عَزَّ وَجَلَّ-: (وَلَا تَكُونُوا كَالَّذِينَ نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ)[الْحَشْرِ: 19]، وَمَنْ أَنْسَاهُ اللَّهُ -تَعَالَى- نَفْسَهُ ضَاعَتْ مَصَالِحُهُ فِي الدُّنْيَا وَالْآخِرَةِ.\n \nوَمَنْ مَكَرَ بِدِينِ اللَّهِ -تَعَالَى- فَاتَّخَذَهُ وَسِيلَةً لِجَمْعِ الدُّنْيَا، وَمَكَرَ بِعِبَادِهِ الْمُؤْمِنِينَ مَكَرَ اللَّهُ -تَعَالَى- بِهِ؛ (وَمَكَرُوا مَكْرًا وَمَكَرْنَا مَكْرًا وَهُمْ لَا يَشْعُرُونَ * فَانْظُرْ كَيْفَ كَانَ عَاقِبَةُ مَكْرِهِمْ أَنَّا دَمَّرْنَاهُمْ وَقَوْمَهُمْ أَجْمَعِينَ)[النَّمْلِ: 50-51]، (وَمَكَرُوا وَمَكَرَ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ)[آلِ عِمْرَانَ: 54]، (وَالَّذِينَ يَمْكُرُونَ السَّيِّئَاتِ لَهُمْ عَذَابٌ شَدِيدٌ وَمَكْرُ أُولَئِكَ هُوَ يَبُورُ)[فَاطِرٍ: 10].\n \nوَكُلُّ مَنْ زَاغَ عَنِ الْحَقِّ أَزَاغَهُ اللَّهُ -تَعَالَى-، وَمَنْ صَرَفَ قَلْبَهُ عَنْ آيَاتِهِ صَرَفَ اللَّهُ قَلْبَهُ عَنِ الْحَقِّ، وَمَنْ أَعْرَضَ عَنْ دِينِ اللَّهِ -تَعَالَى- أَعْرَضَ اللَّهُ -تَعَالَى- عَنْهُ؛ (فَلَمَّا زَاغُوا أَزَاغَ اللَّهُ قُلُوبَهُمْ)[الصَّفِّ: 5]، (وَإِذَا مَا أُنْزِلَتْ سُورَةٌ نَظَرَ بَعْضُهُمْ إِلَى بَعْضٍ هَلْ يَرَاكُمْ مِنْ أَحَدٍ ثُمَّ انْصَرَفُوا صَرَفَ اللَّهُ قُلُوبَهُمْ بِأَنَّهُمْ قَوْمٌ لَا يَفْقَهُونَ)[التَّوْبَةِ: 127]، (وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيرًا)[النِّسَاءِ: 115]؛ أَيْ: \"مَنْ يُخَالِفِ الرَّسُولَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ بَعْدِ مَا ظَهَرَ لَهُ الْحَقُّ، وَيَسْلُكْ طَرِيقًا غَيْرَ طَرِيقِ الْمُؤْمِنِينَ، وَمَا هُمْ عَلَيْهِ مِنَ الْحَقِّ، نَتْرُكْهُ وَمَا تُوَجَّهُ إِلَيْهِ، فَلَا نُوَفِّقُهُ لِلْخَيْرِ\"، (وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيرًا). وَمَرَّ ثَلَاثَةٌ بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ يُحَدِّثُ أَصْحَابَهُ -رَضِيَ اللَّهُ عَنْهُمْ- فَجَلَسَ اثْنَانِ وَأَعْرَضَ الثَّالِثُ فَفَارَقَهُمْ، فَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِيهِ: \"وَأَمَّا الْآخَرُ فَأَعْرَضَ فَأَعْرَضَ اللَّهُ عَنْهُ\"(رَوَاهُ الشَّيْخَانِ). وَيُجَازَى يَوْمَ الْقِيَامَةِ عَلَى إِعْرَاضِهِ بِالْعَمَى وَالْإِهْمَالِ؛ (وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى * قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنْتُ بَصِيرًا * قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنْسَى)[طه: 124-126].\n \nوَكُلُّ مَا يَعْمَلُهُ الْإِنْسَانُ مِنْ عَمَلٍ قَبِيحٍ فَإِنَّهُ لَنْ يَضُرَّ اللَّهَ -تَعَالَى- وَلَا دِينَهُ وَلَا أَوْلِيَاءَهُ شَيْئًا؛ كَمَا قَالَ سُبْحَانَهُ: (لَنْ يَضُرُّوكُمْ إِلَّا أَذًى)[آلِ عِمْرَانَ: 111]، (وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ)[آلِ عِمْرَانَ: 120]، (يَا أَيُّهَا الَّذِينَ آمَنُوا عَلَيْكُمْ أَنْفُسَكُمْ لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ)[الْمَائِدَةِ: 105]، بَلْ إِنَّ ذَلِكَ الْعَمَلَ الْقَبِيحَ يَرْتَدُّ عَلَى صَاحِبِهِ، وَقَدْ يُصَابُ فِي الدُّنْيَا بِبَعْضِ ذُنُوبِهِ، وَهَذَا الْمَعْنَى مَذْكُورٌ بِكَثَافَةٍ فِي الْقُرْآنِ لِيَعِيَهُ أَهْلُ الْإِيمَانِ؛ (وَكَذَلِكَ جَعَلْنَا فِي كُلِّ قَرْيَةٍ أَكَابِرَ مُجْرِمِيهَا لِيَمْكُرُوا فِيهَا وَمَا يَمْكُرُونَ إِلَّا بِأَنْفُسِهِمْ وَمَا يَشْعُرُونَ)[الْأَنْعَامِ: 123]، (فَلَمَّا أَنْجَاهُمْ إِذَا هُمْ يَبْغُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ يَا أَيُّهَا النَّاسُ إِنَّمَا بَغْيُكُمْ عَلَى أَنْفُسِكُمْ مَتَاعَ الْحَيَاةِ الدُّنْيَا ثُمَّ إِلَيْنَا مَرْجِعُكُمْ فَنُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ)[يُونُسَ: 23]، وَمَكْرُهُمْ عَائِدٌ عَلَيْهِمْ لَا مَحَالَةَ؛ (وَلَا يَحِيقُ الْمَكْرُ السَّيِّئُ إِلَّا بِأَهْلِهِ)[فَاطِرٍ: 43]. (فَمَنْ نَكَثَ فَإِنَّمَا يَنْكُثُ عَلَى نَفْسِهِ)[الْفَتْحِ: 10]؛ وَلِذَا فَإِنَّ اللَّهَ -تَعَالَى- أَسْنَدَ كُلَّ مَا يُصِيبُ الْعِبَادَ مِنَ الْمَصَائِبِ إِلَى أَنْفُسِهِمْ، بِسَبَبِ عِصْيَانِهِمْ؛ (أَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[آلِ عِمْرَانَ: 165]، (ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ)[الرُّومِ: 41]، (وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ)[الشُّورَى: 30].\n \nنَسْأَلُ اللَّهَ -تَعَالَى- الْهِدَايَةَ لِلْحَقِّ، وَالثَّبَاتَ عَلَيْهِ إِلَى الْمَمَاتِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا لَا تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا عَدْلٌ وَلَا تَنْفَعُهَا شَفَاعَةٌ وَلَا هُمْ يُنْصَرُونَ)[الْبَقَرَةِ: 123].\n \nأَيُّهَا الْمُسْلِمُونَ: ثَمَّةَ ذُنُوبٌ يُجَازَى الْعَبْدُ عَلَى ارْتِكَابِهَا فِي الدُّنْيَا بِحِرْمَانِهَا فِي الْآخِرَةِ، كَشُرْبِ الْخَمْرِ، وَلُبْسِ الْحَرِيرِ، وَلُبْسِ الذَّهَبِ؛ لِحَدِيثِ عَبْدِ اللَّهِ بْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا-: أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ شَرِبَ الْخَمْرَ فِي الدُّنْيَا، ثُمَّ لَمْ يَتُبْ مِنْهَا حُرِمَهَا فِي الْآخِرَةِ\"(رَوَاهُ الشَّيْخَانِ)، وَفِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ لَبِسَ الْحَرِيرَ فِي الدُّنْيَا فَلَنْ يَلْبَسَهُ فِي الْآخِرَةِ\"(رَوَاهُ الشَّيْخَانِ)، وَفِي حَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا-، عَنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"مَنْ لَبِسَ الذَّهَبَ مِنْ أُمَّتِي، فَمَاتَ وَهُوَ يَلْبَسُهُ حَرَّمَ اللَّهُ عَلَيْهِ ذَهَبَ الْجَنَّةِ، وَمَنْ لَبِسَ الْحَرِيرَ مِنْ أُمَّتِي، فَمَاتَ وَهُوَ يَلْبَسُهُ حَرَّمَ اللَّهُ عَلَيْهِ حَرِيرَ الْجَنَّةِ\"(رَوَاهُ أَحْمَدُ).\n \nوَالْمُتَكَبِّرُ عَلَى النَّاسِ فِي الدُّنْيَا يُعَامَلُ يَوْمَ الْقِيَامَةِ بِنَقِيضِ قَصْدِهِ، فَيُجَازَى بِالذُّلِّ وَالصَّغَارِ وَالْهَوَانِ؛ كَمَا فِي حَدِيثِ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"يُحْشَرُ الْمُتَكَبِّرُونَ يَوْمَ الْقِيَامَةِ أَمْثَالَ الذَّرِّ فِي صُوَرِ الرِّجَالِ يَغْشَاهُمُ الذُّلُّ مِنْ كُلِّ مَكَانٍ، فَيُسَاقُونَ إِلَى سِجْنٍ فِي جَهَنَّمَ يُسَمَّى بُولَسَ، تَعْلُوهُمْ نَارُ الْأَنْيَارِ، يُسْقَوْنَ مِنْ عُصَارَةِ أَهْلِ النَّارِ، طِينَةَ الْخَبَالِ\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ).\n \nوَإِذَا وَضَعَ الْعَبْدُ نُصْبَ عَيْنَيْهِ هَذِهِ النُّصُوصَ، وَأَيْقَنَ أَنَّ أَيَّ سُوءٍ يَفْعَلُهُ فِي الدُّنْيَا فَإِنَّهُ يَرْتَدُّ عَلَيْهِ؛ فَيُصَابُ بِهِ فِي الدُّنْيَا أَوْ يُؤَجَّلُ لَهُ فِي الْآخِرَةِ، وَرَأَى ذَلِكَ رَأْيَ الْعَيْنِ فِي الْمُعْرِضِينَ عَنْ دِينِ اللَّهِ -تَعَالَى-، الصَّادِّينَ عَنْهُ، الْمُحَارِبِينَ لَهُ؛ زَادَهُ ذَلِكَ إِيمَانًا وَيَقِينًا وَتَمَسُّكًا بِدِينِ اللَّهِ -تَعَالَى-، وَخَافَ مِنْ مُخَالَفَةِ أَمْرِهِ -سُبْحَانَهُ-، أَوِ الْوُقُوعِ فِي نَهْيِهِ -عَزَّ وَجَلَّ-، وَإِذَا زَلَّتْ بِهِ الْقَدَمُ فَوَقَعَ فِي الْمَعْصِيَةِ بَادَرَ بِالتَّوْبَةِ وَالِاسْتِغْفَارِ، كَمَا أَنَّ عِلْمَ الْمُؤْمِنِ بِذَلِكَ يُرِيحُ قَلْبَهُ، وَيَشْرَحُ صَدْرَهُ؛ لِيَقِينِهِ أَنَّ مَكْرَ الْكُفَّارِ وَالْمُنَافِقِينَ مُرْتَدٌّ عَلَيْهِمْ فِي الدُّنْيَا وَفِي الْآخِرَةِ، وَأَنَّ اللَّهَ -تَعَالَى-: (أَسْرَعُ مَكْرًا)[يُونُسَ: 21]، (وَقَدْ مَكَرُوا مَكْرَهُمْ وَعِنْدَ اللَّهِ مَكْرُهُمْ وَإِنْ كَانَ مَكْرُهُمْ لِتَزُولَ مِنْهُ الْجِبَالُ)[إِبْرَاهِيمَ: 46].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الإنسان مرتهَن بعمله إن خيرا فخير وإن شرا فشر 2/خطأ من يعمل لدنياه فقط 3/حال المنافقين ومعاملة الله تعالى لهم 4/كل إنسان مجزي بعمله 5/بعض الذنوب يجازى عليها العبد بالحرمان منها في الآخرة 6/مراقبة المسلم لربه وخوفه من ذنوبه</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كُلُّ إِنْسَانٍ مُرْتَهَنٌ بِعَمَلِهِ؛ فَمَنْ آمَنَ وَعَمِلَ صَالِحًا كَانَتْ لَهُ السَّعَادَةُ فِي الدُّنْيَا، وَالْفَوْزُ الْأَكْبَرُ يَوْمَ الْقِيَامَةِ، وَمَنْ كَفَرَ وَعَمِلَ السُّوءَ ارْتَدَّ عَلَيْهِ ذَلِكَ فِي الدُّنْيَا وَالْآخِرَةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377346\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَزِيزِ الْغَفَّارِ، الْقَوِيِّ الْجَبَّارِ؛ (<span style=\"color:#ff0000;\">خَلَقَ الْإِنْسَانَ مِنْ صَلْصَالٍ كَالْفَخَّارِ * وَخَلَقَ الْجَانَّ مِنْ مَارِجٍ مِنْ نَارٍ</span>)[الرَّحْمَنِ: 14-15]، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ رَحِيمٌ رَحْمَانٌ، شَدِيدُ الْعِقَابِ، عَزِيزٌ ذُو انْتِقَامٍ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بَلَّغَ الرِّسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ الْأُمَّةَ، وَجَاهَدَ فِي اللَّهِ -تَعَالَى- حَقَّ جِهَادِهِ حَتَّى أَتَاهُ الْيَقِينُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَجَانِبُوا سُخْطَهُ فَلَا تَعْصُوهُ، وَابْذُلُوا الْمَعْرُوفَ لِلنَّاسِ وَلَا تَمْنَعُوهُ؛ (<span style=\"color:#ff0000;\">وَاعْبُدُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ</span>)[الْحَجِّ: 77].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: كُلُّ إِنْسَانٍ مُرْتَهَنٌ بِعَمَلِهِ؛ فَمَنْ آمَنَ وَعَمِلَ صَالِحًا كَانَتْ لَهُ السَّعَادَةُ فِي الدُّنْيَا، وَالْفَوْزُ الْأَكْبَرُ يَوْمَ الْقِيَامَةِ، وَمَنْ كَفَرَ وَعَمِلَ السُّوءَ ارْتَدَّ عَلَيْهِ ذَلِكَ فِي الدُّنْيَا وَالْآخِرَةِ؛ (<span style=\"color:#ff0000;\">مَنْ كَفَرَ فَعَلَيْهِ كُفْرُهُ وَمَنْ عَمِلَ صَالِحًا فَلِأَنْفُسِهِمْ يَمْهَدُونَ</span>)[الرُّومِ: 44]، (<span style=\"color:#ff0000;\">وَأَنْ لَيْسَ لِلْإِنْسَانِ إِلَّا مَا سَعَى * وَأَنَّ سَعْيَهُ سَوْفَ يُرَى * ثُمَّ يُجْزَاهُ الْجَزَاءَ الْأَوْفَى</span>)[النَّجْمِ: 39-41].</p>\n<p>&nbsp;</p>\n<p>وَبَعْضُ النَّاسِ يَعْمَلُ لِدُنْيَاهُ فَقَطْ؛ فَيُسِيءُ فِيمَا بَيْنَهُ وَبَيْنَ رَبِّهِ -سُبْحَانَهُ-، وَيُسِيءُ مُعَامَلَةَ خَلْقِهِ، وَيَظُنُّ أَنَّهُ قَدْ يَنْجُو بِذَلِكَ، وَالنُّصُوصُ دَالَّةٌ عَلَى أَنَّ الْمَرْءَ يُجَازَى بِسُوءِ مَا عَمِلَ، وَقَدْ يَأْتِيهِ جَزَاؤُهُ فِي الدُّنْيَا، وَقَدْ يُؤَخَّرُ لَهُ فِي الْآخِرَةِ؛ (<span style=\"color:#ff0000;\">مَنْ يَعْمَلْ سُوءًا يُجْزَ بِهِ وَلَا يَجِدْ لَهُ مِنْ دُونِ اللَّهِ وَلِيًّا وَلَا نَصِيرًا</span>)[النِّسَاءِ: 123].</p>\n<p>&nbsp;</p>\n<p>وَاللَّهُ -تَعَالَى- يُعَامِلُ الْمُنَافِقِينَ بِمِثْلِ مَا عَامَلُوا بِهِ الْمُؤْمِنِينَ؛ فَإِنَّهُمْ أَظْهَرُوا الْإِيمَانَ وَأَبْطَنُوا الْكُفْرَ؛ خِدَاعًا لِلْمُؤْمِنِينَ، فَعَدَّ اللَّهُ -تَعَالَى- هَذِهِ الْمُخَادَعَةَ مِنْهُمْ مُخَادَعَةً لَهُ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">إِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ</span>)[النِّسَاءِ: 142]، وَالْحَقِيقَةُ أَنَّ خِدَاعَهُمْ يَرْتَدُّ عَلَيْهِمْ؛ إِذْ لَا يُمْكِنُهُمْ مُخَادَعَةُ اللَّهِ -تَعَالَى-، وَهُوَ -سُبْحَانَهُ- عَلِيمٌ بِحَقِيقَتِهِمْ، مُطَّلِعٌ عَلَى مَا فِي قُلُوبِهِمْ؛ (<span style=\"color:#ff0000;\">وَمِنَ النَّاسِ مَنْ يَقُولُ آمَنَّا بِاللَّهِ وَبِالْيَوْمِ الْآخِرِ وَمَا هُمْ بِمُؤْمِنِينَ * يُخَادِعُونَ اللَّهَ وَالَّذِينَ آمَنُوا وَمَا يَخْدَعُونَ إِلَّا أَنْفُسَهُمْ وَمَا يَشْعُرُونَ * فِي قُلُوبِهِمْ مَرَضٌ فَزَادَهُمُ اللَّهُ مَرَضًا وَلَهُمْ عَذَابٌ أَلِيمٌ بِمَا كَانُوا يَكْذِبُونَ</span>)[الْبَقَرَةِ: 8-10]، فَارْتَدَّ عَلَيْهِمْ خِدَاعُهُمْ، وَزَادَ اللَّهُ -تَعَالَى- قُلُوبَهُمْ مَرَضًا إِلَى مَرَضِهَا بِالنِّفَاقِ، وَلَمَّا كَانُوا يَسْتَهْزِئُونَ بِالْمُؤْمِنِينَ جَازَاهُمُ اللَّهُ -تَعَالَى- بِالِاسْتِهْزَاءِ بِهِمْ؛ (<span style=\"color:#ff0000;\">وَإِذَا لَقُوا الَّذِينَ آمَنُوا قَالُوا آمَنَّا وَإِذَا خَلَوْا إِلَى شَيَاطِينِهِمْ قَالُوا إِنَّا مَعَكُمْ إِنَّمَا نَحْنُ مُسْتَهْزِئُونَ * اللَّهُ يَسْتَهْزِئُ بِهِمْ وَيَمُدُّهُمْ فِي طُغْيَانِهِمْ يَعْمَهُونَ</span>)[الْبَقَرَةِ: 14-15] \"<span style=\"color:#008000;\">فَاللَّهُ -تَعَالَى- يَسْتَهْزِئُ بِهِمُ الِاسْتِهْزَاءَ الْأَبْلَغَ الَّذِي لَيْسَ اسْتِهْزَاؤُهُمْ إِلَيْهِ بِاسْتِهْزَاءٍ؛ لِمَا يَنْزِلُ بِهِمْ مِنَ النَّكَالِ وَالذُّلِّ وَالْهَوَانِ</span>\"، \"<span style=\"color:#008000;\">وَمِنَ اسْتِهْزَائِهِ بِهِمْ يَوْمَ الْقِيَامَةِ، أَنَّهُ يُعْطِيهِمْ مَعَ الْمُؤْمِنِينَ نُورًا ظَاهِرًا، فَإِذَا مَشَى الْمُؤْمِنُونَ بِنُورِهِمْ، طُفِئَ نُورُ الْمُنَافِقِينَ، وَبَقُوا فِي الظُّلْمَةِ بَعْدَ النُّورِ مُتَحَيِّرِينَ\"، وَكُلُّ سُخْرِيَةٍ مِنْهُمْ بِالْمُؤْمِنِينَ فَإِنَّهَا مُرْتَدَّةٌ عَلَيْهِمْ</span>؛ (<span style=\"color:#ff0000;\">الَّذِينَ يَلْمِزُونَ الْمُطَّوِّعِينَ مِنَ الْمُؤْمِنِينَ فِي الصَّدَقَاتِ وَالَّذِينَ لَا يَجِدُونَ إِلَّا جُهْدَهُمْ فَيَسْخَرُونَ مِنْهُمْ سَخِرَ اللَّهُ مِنْهُمْ وَلَهُمْ عَذَابٌ أَلِيمٌ</span>)[التَّوْبَةِ: 79].</p>\n<p>&nbsp;</p>\n<p>وَالْمُنَافِقُونَ كَذَلِكَ (<span style=\"color:#ff0000;\">نَسُوا اللَّهَ فَنَسِيَهُمْ</span>)[التَّوْبَةِ: 67]؛ أَيْ: تَرَكُوا أَمْرَهُ، وَأَغْفَلُوا ذِكْرَهُ، فَتَرَكَهُمْ مِنْ رَحْمَتِهِ وَفَضْلِهِ؛ وَلِذَا نَهَى اللَّهُ -تَعَالَى- الْمُؤْمِنِينَ عَنِ التَّشَبُّهِ بِالْمُنَافِقِينَ فِي إِهْمَالِ دِينِهِ، وَالْغَفْلَةِ عَنْ ذِكْرِهِ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">وَلَا تَكُونُوا كَالَّذِينَ نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ</span>)[الْحَشْرِ: 19]، وَمَنْ أَنْسَاهُ اللَّهُ -تَعَالَى- نَفْسَهُ ضَاعَتْ مَصَالِحُهُ فِي الدُّنْيَا وَالْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمَنْ مَكَرَ بِدِينِ اللَّهِ -تَعَالَى- فَاتَّخَذَهُ وَسِيلَةً لِجَمْعِ الدُّنْيَا، وَمَكَرَ بِعِبَادِهِ الْمُؤْمِنِينَ مَكَرَ اللَّهُ -تَعَالَى- بِهِ؛ (<span style=\"color:#ff0000;\">وَمَكَرُوا مَكْرًا وَمَكَرْنَا مَكْرًا وَهُمْ لَا يَشْعُرُونَ * فَانْظُرْ كَيْفَ كَانَ عَاقِبَةُ مَكْرِهِمْ أَنَّا دَمَّرْنَاهُمْ وَقَوْمَهُمْ أَجْمَعِينَ</span>)[النَّمْلِ: 50-51]، (<span style=\"color:#ff0000;\">وَمَكَرُوا وَمَكَرَ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ</span>)[آلِ عِمْرَانَ: 54]، (<span style=\"color:#ff0000;\">وَالَّذِينَ يَمْكُرُونَ السَّيِّئَاتِ لَهُمْ عَذَابٌ شَدِيدٌ وَمَكْرُ أُولَئِكَ هُوَ يَبُورُ</span>)[فَاطِرٍ: 10].</p>\n<p>&nbsp;</p>\n<p>وَكُلُّ مَنْ زَاغَ عَنِ الْحَقِّ أَزَاغَهُ اللَّهُ -تَعَالَى-، وَمَنْ صَرَفَ قَلْبَهُ عَنْ آيَاتِهِ صَرَفَ اللَّهُ قَلْبَهُ عَنِ الْحَقِّ، وَمَنْ أَعْرَضَ عَنْ دِينِ اللَّهِ -تَعَالَى- أَعْرَضَ اللَّهُ -تَعَالَى- عَنْهُ؛ (<span style=\"color:#ff0000;\">فَلَمَّا زَاغُوا أَزَاغَ اللَّهُ قُلُوبَهُمْ</span>)[الصَّفِّ: 5]، (<span style=\"color:#ff0000;\">وَإِذَا مَا أُنْزِلَتْ سُورَةٌ نَظَرَ بَعْضُهُمْ إِلَى بَعْضٍ هَلْ يَرَاكُمْ مِنْ أَحَدٍ ثُمَّ انْصَرَفُوا صَرَفَ اللَّهُ قُلُوبَهُمْ بِأَنَّهُمْ قَوْمٌ لَا يَفْقَهُونَ</span>)[التَّوْبَةِ: 127]، (<span style=\"color:#ff0000;\">وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيرًا</span>)[النِّسَاءِ: 115]؛ أَيْ: \"<span style=\"color:#008000;\">مَنْ يُخَالِفِ الرَّسُولَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ بَعْدِ مَا ظَهَرَ لَهُ الْحَقُّ، وَيَسْلُكْ طَرِيقًا غَيْرَ طَرِيقِ الْمُؤْمِنِينَ، وَمَا هُمْ عَلَيْهِ مِنَ الْحَقِّ، نَتْرُكْهُ وَمَا تُوَجَّهُ إِلَيْهِ، فَلَا نُوَفِّقُهُ لِلْخَيْرِ</span>\"، (<span style=\"color:#ff0000;\">وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيرًا</span>). وَمَرَّ ثَلَاثَةٌ بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ يُحَدِّثُ أَصْحَابَهُ -رَضِيَ اللَّهُ عَنْهُمْ- فَجَلَسَ اثْنَانِ وَأَعْرَضَ الثَّالِثُ فَفَارَقَهُمْ، فَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِيهِ: \"<span style=\"color:#008000;\">وَأَمَّا الْآخَرُ فَأَعْرَضَ فَأَعْرَضَ اللَّهُ عَنْهُ</span>\"(رَوَاهُ الشَّيْخَانِ). وَيُجَازَى يَوْمَ الْقِيَامَةِ عَلَى إِعْرَاضِهِ بِالْعَمَى وَالْإِهْمَالِ؛ (<span style=\"color:#ff0000;\">وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى * قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنْتُ بَصِيرًا * قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنْسَى</span>)[طه: 124-126].</p>\n<p>&nbsp;</p>\n<p>وَكُلُّ مَا يَعْمَلُهُ الْإِنْسَانُ مِنْ عَمَلٍ قَبِيحٍ فَإِنَّهُ لَنْ يَضُرَّ اللَّهَ -تَعَالَى- وَلَا دِينَهُ وَلَا أَوْلِيَاءَهُ شَيْئًا؛ كَمَا قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">لَنْ يَضُرُّوكُمْ إِلَّا أَذًى</span>)[آلِ عِمْرَانَ: 111]، (<span style=\"color:#ff0000;\">وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ</span>)[آلِ عِمْرَانَ: 120]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا عَلَيْكُمْ أَنْفُسَكُمْ لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ</span>)[الْمَائِدَةِ: 105]، بَلْ إِنَّ ذَلِكَ الْعَمَلَ الْقَبِيحَ يَرْتَدُّ عَلَى صَاحِبِهِ، وَقَدْ يُصَابُ فِي الدُّنْيَا بِبَعْضِ ذُنُوبِهِ، وَهَذَا الْمَعْنَى مَذْكُورٌ بِكَثَافَةٍ فِي الْقُرْآنِ لِيَعِيَهُ أَهْلُ الْإِيمَانِ؛ (<span style=\"color:#ff0000;\">وَكَذَلِكَ جَعَلْنَا فِي كُلِّ قَرْيَةٍ أَكَابِرَ مُجْرِمِيهَا لِيَمْكُرُوا فِيهَا وَمَا يَمْكُرُونَ إِلَّا بِأَنْفُسِهِمْ وَمَا يَشْعُرُونَ</span>)[الْأَنْعَامِ: 123]، (<span style=\"color:#ff0000;\">فَلَمَّا أَنْجَاهُمْ إِذَا هُمْ يَبْغُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ يَا أَيُّهَا النَّاسُ إِنَّمَا بَغْيُكُمْ عَلَى أَنْفُسِكُمْ مَتَاعَ الْحَيَاةِ الدُّنْيَا ثُمَّ إِلَيْنَا مَرْجِعُكُمْ فَنُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ</span>)[يُونُسَ: 23]، وَمَكْرُهُمْ عَائِدٌ عَلَيْهِمْ لَا مَحَالَةَ؛ (<span style=\"color:#ff0000;\">وَلَا يَحِيقُ الْمَكْرُ السَّيِّئُ إِلَّا بِأَهْلِهِ</span>)[فَاطِرٍ: 43]. (<span style=\"color:#ff0000;\">فَمَنْ نَكَثَ فَإِنَّمَا يَنْكُثُ عَلَى نَفْسِهِ</span>)[الْفَتْحِ: 10]؛ وَلِذَا فَإِنَّ اللَّهَ -تَعَالَى- أَسْنَدَ كُلَّ مَا يُصِيبُ الْعِبَادَ مِنَ الْمَصَائِبِ إِلَى أَنْفُسِهِمْ، بِسَبَبِ عِصْيَانِهِمْ؛ (<span style=\"color:#ff0000;\">أَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[آلِ عِمْرَانَ: 165]، (<span style=\"color:#ff0000;\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ</span>)[الرُّومِ: 41]، (<span style=\"color:#ff0000;\">وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ</span>)[الشُّورَى: 30].</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- الْهِدَايَةَ لِلْحَقِّ، وَالثَّبَاتَ عَلَيْهِ إِلَى الْمَمَاتِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا لَا تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا عَدْلٌ وَلَا تَنْفَعُهَا شَفَاعَةٌ وَلَا هُمْ يُنْصَرُونَ</span>)[الْبَقَرَةِ: 123].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: ثَمَّةَ ذُنُوبٌ يُجَازَى الْعَبْدُ عَلَى ارْتِكَابِهَا فِي الدُّنْيَا بِحِرْمَانِهَا فِي الْآخِرَةِ، كَشُرْبِ الْخَمْرِ، وَلُبْسِ الْحَرِيرِ، وَلُبْسِ الذَّهَبِ؛ لِحَدِيثِ عَبْدِ اللَّهِ بْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا-: أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ شَرِبَ الْخَمْرَ فِي الدُّنْيَا، ثُمَّ لَمْ يَتُبْ مِنْهَا حُرِمَهَا فِي الْآخِرَةِ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَفِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ لَبِسَ الْحَرِيرَ فِي الدُّنْيَا فَلَنْ يَلْبَسَهُ فِي الْآخِرَةِ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَفِي حَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا-، عَنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">مَنْ لَبِسَ الذَّهَبَ مِنْ أُمَّتِي، فَمَاتَ وَهُوَ يَلْبَسُهُ حَرَّمَ اللَّهُ عَلَيْهِ ذَهَبَ الْجَنَّةِ، وَمَنْ لَبِسَ الْحَرِيرَ مِنْ أُمَّتِي، فَمَاتَ وَهُوَ يَلْبَسُهُ حَرَّمَ اللَّهُ عَلَيْهِ حَرِيرَ الْجَنَّةِ</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَالْمُتَكَبِّرُ عَلَى النَّاسِ فِي الدُّنْيَا يُعَامَلُ يَوْمَ الْقِيَامَةِ بِنَقِيضِ قَصْدِهِ، فَيُجَازَى بِالذُّلِّ وَالصَّغَارِ وَالْهَوَانِ؛ كَمَا فِي حَدِيثِ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">يُحْشَرُ الْمُتَكَبِّرُونَ يَوْمَ الْقِيَامَةِ أَمْثَالَ الذَّرِّ فِي صُوَرِ الرِّجَالِ يَغْشَاهُمُ الذُّلُّ مِنْ كُلِّ مَكَانٍ، فَيُسَاقُونَ إِلَى سِجْنٍ فِي جَهَنَّمَ يُسَمَّى بُولَسَ، تَعْلُوهُمْ نَارُ الْأَنْيَارِ، يُسْقَوْنَ مِنْ عُصَارَةِ أَهْلِ النَّارِ، طِينَةَ الْخَبَالِ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ).</p>\n<p>&nbsp;</p>\n<p>وَإِذَا وَضَعَ الْعَبْدُ نُصْبَ عَيْنَيْهِ هَذِهِ النُّصُوصَ، وَأَيْقَنَ أَنَّ أَيَّ سُوءٍ يَفْعَلُهُ فِي الدُّنْيَا فَإِنَّهُ يَرْتَدُّ عَلَيْهِ؛ فَيُصَابُ بِهِ فِي الدُّنْيَا أَوْ يُؤَجَّلُ لَهُ فِي الْآخِرَةِ، وَرَأَى ذَلِكَ رَأْيَ الْعَيْنِ فِي الْمُعْرِضِينَ عَنْ دِينِ اللَّهِ -تَعَالَى-، الصَّادِّينَ عَنْهُ، الْمُحَارِبِينَ لَهُ؛ زَادَهُ ذَلِكَ إِيمَانًا وَيَقِينًا وَتَمَسُّكًا بِدِينِ اللَّهِ -تَعَالَى-، وَخَافَ مِنْ مُخَالَفَةِ أَمْرِهِ -سُبْحَانَهُ-، أَوِ الْوُقُوعِ فِي نَهْيِهِ -عَزَّ وَجَلَّ-، وَإِذَا زَلَّتْ بِهِ الْقَدَمُ فَوَقَعَ فِي الْمَعْصِيَةِ بَادَرَ بِالتَّوْبَةِ وَالِاسْتِغْفَارِ، كَمَا أَنَّ عِلْمَ الْمُؤْمِنِ بِذَلِكَ يُرِيحُ قَلْبَهُ، وَيَشْرَحُ صَدْرَهُ؛ لِيَقِينِهِ أَنَّ مَكْرَ الْكُفَّارِ وَالْمُنَافِقِينَ مُرْتَدٌّ عَلَيْهِمْ فِي الدُّنْيَا وَفِي الْآخِرَةِ، وَأَنَّ اللَّهَ -تَعَالَى-: (<span style=\"color:#ff0000;\">أَسْرَعُ مَكْرًا</span>)[يُونُسَ: 21]، (<span style=\"color:#ff0000;\">وَقَدْ مَكَرُوا مَكْرَهُمْ وَعِنْدَ اللَّهِ مَكْرُهُمْ وَإِنْ كَانَ مَكْرُهُمْ لِتَزُولَ مِنْهُ الْجِبَالُ</span>)[إِبْرَاهِيمَ: 46].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الجزاء_على_السوء_بالمثل-_مشكولة.doc",
      "path": "/database/files/الجزاء_على_السوء_بالمثل-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D8%A1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D9%88%D8%A1-%D8%A8%D8%A7%D9%84%D9%85%D8%AB%D9%84/download-file/377490"
    },
    {
      "name": "الجزاء_على_السوء_بالمثل-_مشكولة.pdf",
      "path": "/database/files/الجزاء_على_السوء_بالمثل-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D8%A1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D9%88%D8%A1-%D8%A8%D8%A7%D9%84%D9%85%D8%AB%D9%84/download-file/377491"
    },
    {
      "name": "الجزاء_على_السوء_بالمثل.doc",
      "path": "/database/files/الجزاء_على_السوء_بالمثل.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D8%A1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D9%88%D8%A1-%D8%A8%D8%A7%D9%84%D9%85%D8%AB%D9%84/download-file/377492"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الجزاء-على-السوء-بالمثل"
}
