{
  "id": 63,
  "title": "العمالة بين ظلمين",
  "slug": "العمالة-بين-ظلمين",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله",
    "last_name": "اليابس"
  },
  "rawContent": "عناصر الخطبة\n                        1/قصة وعبرة 2/تحريم الظلم وذمّه 3/أقسام الظلم وبعض صوره 4/مفاسد ظلم العمال 5/صور من التضييق على العمال وظلمهم 6/تحذيرات للعمالة الوافدة من مخالفة العقود 7/وصايا ونصائح للعمالة الوافدة وأصحاب الأعمال.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    مِنْ أَشَدِّ الظُلْمِ: ظُلمُ العامِلِ والأَجِيرِ, هَؤُلاءِ العمالةُ أَمَانَةٌ استَرعَانَا الله عَلَيهَا, قَدِمُوا مِنْ آَلافِ الأَميَالِ, وتَرَكُوا الأَهلَ والأَوطانَ, بَحثًا عَنْ لُقمةِ العَيشِ,..  ستُسألُ يومَ القيامةِ عَنْ هَذَا العامِلِ, فإنَّ اللهَ -تعالى- قَدِ استرعَاكَ عليهِ, و\"كُلُّكُمْ مَسؤُولٌ عَن رَعيَتِهِ\", تَأخيُركَ لرواتبِ عُمالِكَ ظُلْمٌ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ المُتَوَحِدِ بالعَظَمَةِ والجَلَال, المُتَّصِفِ بصفاتِ الكَمَال, المُنَزَّهِ عن الأَشباهِ والأمثال, أَحمَدُهُ سبحانه وأشكُرُه, شكرًا يزيدُ النِّعَمَ ويحفظُهَا مِنَ الزَوَال, وأشهدُ أن لا إله إلا اللهُ وَحدَهُ لا شريكَ لَهُ, وأشهد أن محمدًا عبدُهُ وَرَسُولُهُ, أنقذَ بهِ مِنَ الضَّلَال, وَهَدَى إِلَى أَشرَفِ الخِصَال, أَمَرَ بِالعَدْلِ, وحَذَّرَ مِنَ الظُلمِ في الأقوالِ والأَفعَال؛ صلى الله وسلم وبارك عليهِ وعَلَى آلهِ وَصَحبِهِ, خَيرِ صَحبٍ وَآَلٍ, والتَّابِعِينَ وَمَنْ تَبِعَهُم بِإِحسَانٍ إِلَى يَومِ المَآل.\n \nأما بعد: فاتقوا الله عبادَ الله؛ فإن تقوى اللهِ منجاةٌ في الدُّنيا والآخرة.\n \nقبل مبعث النبي -صلى الله عليه وسلم-.. جَاءَ رَجلٌ من قبيلة زَبيدٍ إلى مكةَ بِبِضَاعَةٍ لَهُ, فاشتراها منهُ العاصُ بنُ وائلِ وَمَنَعَهُ حَقَّهُ, وكانَ العاصُ ذا شرفٍ وَقَدرٍ كَبِيرٍ في قومِهِ قُرَيشٍ, فاستعدى الزَّبَيدِيُ عَليهِ الأَحْلَاَف مِنْ قُريشٍ فَأَبَوا أَنْ يُنجِدُوهُ أو يَنْصُرُوه.\n \nذَهَبَ الرجلُ إلى جبلِ أبي قبيسٍ, وَعَلَا فَوقَهُ, ثم نادى بأعلى صوتِهِ بشِعرٍ لَهُ يَصِفُ فيهِ مَظلَمَتَهُ, وكانت قريشٌ في أنديتِها حَولَ الكعبةِ تسمعُهُ, فَتَنَادُوا لنُصرَتِهِ, واجتمع نَفَرٌ مِنْ قبيلةِ هَاشِمٍ وزُهرةٍ وَتَيمِ بنِ مُرَّةٍ في دار عبدِاللهِ بنِ جَدْعَانٍ, وتعاقدوا وتعاهدوا على أن لا يَجِدُوا فِي مَكَّةَ مَظلومًا مِنْ أهلِها وَغيرِهم مِمَّن دَخَلَها من سائرِ الناسِ إِلَّا قَامُوا معه, وكانوا على من ظَلَمَهُ حتى تُرَدَّ عَلَيهِ ظِلَامَتُه.\n \nفَسَمِعَتْ قُريشٌ بهذا الحلفِ فَأَثْنَتْ عَليهِ وَآَزَرَتْهُ, ثم مضى هؤلاءِ إلى العاصِ بنِ وَائِلٍ فَانتَزعُوا مِنْهُ حَقَّ هَذَا الزَّبَيدي, وفي ذلك يقولُ نبينا -صلى الله عليه وسلم-: \"لقد شهدتُ في دارِ عبدِاِلله بن جَدْعَانٍ حِلْفًا ما أُحبُّ أَنْ لِي بِهِ حُمْرَ النَّعَمِ, وَلَو أُدْعَى بِهِ في الإسلامِ لَأَجَبْتُ\".\n \nيا أمة محمد -صلى الله عليه وسلم-: الظُّلْمُ مِنْ طَبْعِ الجَاهِلِية, وَقَدْ جَاءَ النَّهيُ عنهُ صريحًا في كتابِ اللهِ -تعالى- وفي سنةِ رَسُولِنَا -صلى الله عليه وسلم-, يقول الله -تعالى-: (وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنْقَلَبٍ يَنْقَلِبُونَ)[الشعراء: 227], وقد حرَّم الله -تعالى- الظلم على نفسه (تِلْكَ آيَاتُ اللَّهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ وَمَا اللَّهُ يُرِيدُ ظُلْمًا لِلْعَالَمِينَ)[آل عمران: 108]، وجاء في صحيح مسلم أن النبي -صلى الله عليه وسلم- قال: \"قال الله تعالى: يا عبادي! إني حرمت الظلم على نفسي وجعلته بينكم محرمًا؛ فلا تظالموا\".\n \nلا تَظْلِمَنَّ إِذَا مَا كُنْتَ مُقْتَدِرًا *** فَالظُّلْمُ آَخِرُهُ يَأْتِيكَ بِالنَّدَمِ\nنَامَتْ عُيُونُكَ وَالمَظلُومُ مُنْتَبِهٌ *** يَدْعُوْ عَلَيكَ وَعَينُ اللهِ لَمْ تَنَمِ\n \nالظُّلمُ شَرٌ كُلُّهُ, نَفَى اللهُ عَنِ الظالمينَ في كِتَابِهِ الفَلَاحَ: (إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ)[الأنعام: 21], واستبعَدَهُم مِنْ أَنْ يَنَالَهُم عهدُ الله: (قَالَ لَا يَنَالُ عَهْدِي الظَّالِمِينَ)[البقرة: 124], وَبَشَّرَهُمُ القُرآنُ بِأَنَّ اللهَ لا يُحِبُّهُم: (وَاللَّهُ لَا يُحِبُّ الظَّالِمِينَ)[آل عمران: 57], وأخبَرَهُم أن القرآنَ لا يزيدُهُم إِلَّا خَسَارًا: (وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ وَلَا يَزِيدُ الظَّالِمِينَ إِلَّا خَسَارًا)[الإسراء: 82].\n \nأيها الإخوة:  ليسَ التحذيرُ من الظُّلمِ مُقتَصرًا على من ولَّاُه اللهُ وِلَايةً عَامَّةً مِنْ مُلْكٍ أَوْ إِمَارَةٍ, وَإِنَّمَا الظُّلمُ عَامٌّ في كُلِّ شُؤُونِ الحَيَاة, فتَعَدِّي التاجرِ بِرَفعِ الأَسعارِ عَلَى زَبَائنِهِ ظُلمٌ, وَمُعَاقبةُ المُعلِمِ الطالبَ لِسَبَبٍ تَافِهٍ ظُلمٌ, وَغِشُّ الطَالِبِ فِي امتِحَانِهِ ظُلمٌ, وَحِرمَانُ صَاحِبِ العَمَلِ أَجيرَهُ مِنْ رَاتِبِهِ أوِ التأخيرُ فيهِ ظُلمٌ, روى البخاريُ في صحيحه مِنْ حديثِ أبي سَعيدٍ الخُدريِ -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إِذَا خَلَصَ الْمُؤْمِنُونَ مِنَ النَّارِ حُبِسُوا بِقَنْطَرَةٍ بَيْنَ الْجَنَّةِ وَالنَّارِ، فَيَتَقَاصُّونَ مَظَالِمَ كَانَتْ بَيْنَهُمْ فِي الدُّنْيَا, حَتَّى إِذَا نُقُّوا وَهُذِّبُوا، أُذِنَ لَهُمْ بِدُخُولِ الْجَنَّةِ، فَوَالَّذِي نَفْسُ مُحَمَّدٍ -صلى الله عليه وسلم- بِيَدِهِ، لَأَحَدُهُمْ بِمَسْكَنِهِ فِي الْجَنَّةِ أَدَلُّ بِمَنْزِلِهِ كَانَ فِي الدُّنْيَا\".\n \nوفي صحيح مسلم عن جابرِ بن عبدالله -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"اتَّقُوا الظُّلْمَ فَإِنَّ الظُّلْمَ ظُلُمَاتٌ يَوْمَ الْقِيَامَةِ\".\n \nأَمَا وَاللهِ إِنَّ الظُلمَ لُؤمٌ *** وَما زَالَ المُسيءُ هُوَ الظَّلومُ\nإِلى دَيَّانِ يَومِ الدِّينِ نَمضِيْ *** وَعِنْدَ اللهِ تَجتَمِعُ الخُصُومُ\nسَتَعلَمُ فِي الحِسابِ إِذَا التَقَينَا *** غَدًا عِندَ الإِلهِ مَنِ المَلُومُ\n \nمِنْ أَشَدِّ الظُلْمِ: ظُلمُ العامِلِ والأَجِيرِ, هَؤُلاءِ العمالةُ أَمَانَةٌ استَرعَانَا الله عَلَيهَا, قَدِمُوا مِنْ آَلافِ الأَميَالِ, وتَرَكُوا الأَهلَ والأَوطانَ, بَحثًا عَنْ لُقمةِ العَيشِ, وقد روي في الحديث: \"أعطوا الأجيرَ أَجرَهُ قَبلَ أَنْ يَجِفَ عَرَقُهُ\".\n \nستُسألُ يومَ القيامةِ عَنْ هَذَا العامِلِ, فإنَّ اللهَ -تعالى- قَدِ استرعَاكَ عليهِ, و\"كُلُّكُمْ مَسؤُولٌ عَن رَعيَتِهِ\", تَأخيُركَ لرواتبِ عُمالِكَ ظُلْمٌ, ثَبَتَ عَنِ النبيِ -صلى الله عليه وسلم- كما في الحديث المتفق على صحته: \"مَطْلُ الغنيِ ظُلْمٌ\".\n \nلقد نُهيَ السيدُ عن ضَربِ عَبدِهِ ظُلمًا, فما بالُكَ بالأجيرِ؟! عن عمارِ بن ياسرٍ -رضي الله عنه- قال: قال لي رسول الله -صلى الله عليه وسلم-: \"مَن ضَرَبَ مَملُوكَهُ ظُلمًا أُقيدَ مِنْهُ يَومَ القِيامةِ\"؛ يعني أَنَّهُ يَقتَصُ مِنهُ يَومَ القيامة.\n \nوإذا كانَ الله -تعالى- قد أمرَ بتكريمِ الحيوانِ, وَحَذَّرَ من الاعتداءِ عَليهِ, وَأَدخَلَ امرأةً النارَ بِسَبَبِ هِرَّة, وَأَدْخَلَ أُخْرَى الجنةَ بِسبَبَ كَلبٍ, فإنه -سبحانهُ وتعالى- قد كَرَّمَ الإنسانَ وَجَعَلَهُ أَشرفَ المخلوقات: (وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلًا)[الإسراء: 70], ويَنبَغِي مُعامَلَةُ العُمَّالِ مِن خَدَمٍ وَسَائقينَ وغيرِهم انطلاقًا من هذا المبدأ, فيُعطى الكرامةَ التي أعطاهُ اللهُ إيَّاها, مِنْ حيثُ الطعامُ والشرابُ واللباسُ, ومحلُ السكنِ, وموضعُ الركوبِ في السيارة, فإن بعضَ الناسِ -هداهُمُ اللهُ- إذا ركب في السيارة جعل الخادمةَ تَجلِس في آخرِ السيارةِ بينَ الأغراضِ كأنها قطعةٌ منها, وآخرونَ يُضَيِقُونَ على العامِلِ في سَكَنِهِ جِدًّا, حَتَّى أني قد رأيُت مَنْ جَعَلَ سَكَنًا لِعَامِلِهِ صُندُوقًا خَشبيًا صغيرًا طوله متر ونصف تقريبًا وعرضه لا يتجاوز المتر, بالكادِ يَكفِيهِ إِذَا اضطَجَعَ لِينَامَ.\n \nنسألُ اللهَ أن لا ينزعَ من قلوبِنا الرحمةَ, وَأَنْ يَرزُقَنَا العدلَ والحِكمَةَ.\n \nبارك الله لي ولكم بالقرآن العظيم, ونفعني وإياكم بما فيه من الآيات والذكر الحكيم, أقول ما تسمعون وأستغفر الله لي ولكم؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي أمَر بالعدل والإحسان, وحرم البغي والظلم والعدوان, وأشهد أن لا إله إلا الله وحده لا شريك له حرَّم الظلم على نفسه وجعله بين العباد محرمًا ليعمَّ العدل الديار والأوطان, اللهم صلِّ وسلم وبارك على عبدك ورسولك محمد وعلى آله وصحبه أجمعين.\n \nأما بعد: فاتقوا الله عباد الله ولا تموتن إلا وأنتم مسلمون.\n \nيا أمة محمد -صلى الله عليه وسلم-: كما تقدمَ فإنه يحرُمُ الظلمُ عامَّةً وظُلمُ العَمَالَةِ الوافِدةِ إِلَى هَذهِ البِلادِ خاصة, إلا أن هناك ظُلمًا من نوعٍ آخر.. يقع فيهِ بعضُ إخوانِنَا مِنَ الوَافِدِينَ.\n \nالوافِدُ إلى هذهِ البلادِ وَفَدَ إليها بِعهد وأمانة, والله -تبارك وتعالى- يقول: (إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَمَانَاتِ إِلَى أَهْلِهَا)[النساء: 58], والحبيب -صلى الله عليه وسلم- يقول: \"أَدِّ الْأَمَانَةَ إِلَى مَنِ ائْتَمَنَكَ، وَلَا تَخُنْ مَنْ خَانَكَ\".\n \nمَن وفَدَ إلى هذهِ البلادِ فقد ارتبطَ بِعَقدٍ مَع الدولة, وعقدٍ مع صاحِبِ العَمَلِ, واللهُ -تبارك وتعالى- أمر بالوفاءِ بالعقود: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَوْفُوا بِالْعُقُودِ)[المائدة: 1].\n \nوإنَّ من أولى ما يجِبُ عليكَ في هذه البلادِ احترامُ أنظِمَتها, بالحِفاظِ على أمنِها, والتَقَيُّدِ بأنظمَة الإقامة والعمل, وعَدَمِ العَملِ عند غيرِ من قَدِمتَ لِلعَملِ لَدَيهِ, فإن فَعلتَ ذَلِكَ فقد ظلمتَ نَفسَك أولاً بمُخالفَتِكَ العَهدَ الذِي قَدِمْتَ مِنْ أَجلِهِ, وَظَلمْتَ غَيرَكَ بُمخَالفَتِكَ لِلنِّظَام.\n \nأيها الكريمُ: لا بُدَّ مِنْ رِعَايةِ الأَمَانَةِ التِي اؤتمنتَ عَلَيهَا، وَأَشفَقَتْ مِنْ حَملِهَا السماواتُ والأرضُ والجبالُ، سواءً كانَ ذلكَ في حالِ رَقَابةِ الناسِ أَو غَفلَتِهِم.\n \nإذا ما خلوتَ الدَّهرَ يَوماً فَلَا تقُلْ *** خَلَوتُ وَلَكِنْ قُلْ عَليَّ رقيبُ\nوليكن هذا شأنُكَ في حقوقِ اللهِ أَو حُقُوقِ الخَلقِ.\n \nأَنْتَ مِن شُرَكَاءِ أَهلِ البَلدِ فِي المسُؤولية، وينبغي أَنْ تَكونَ عُضوًا مُساهِمًا في كلِّ ما يحققُ الخيرَ لمجتمعِكَ الثَّانِي، فَتُسَاهِم في نَشْرِ الفَضِيلةِ، وَتُسَاهِم فِي كَشفِ أَوكارِ الفَسَادِ والرَّذِيلَةِ، وَتَنظُر إِلى العملِ الذي تقومُ بِهِ عَلى أَنَّهُ عَمَلٌ فِي بَلَدِكَ وَلِإخوةٍ لَكَ.\n \nوإياكَ إياكَ أيُّهَا العَامِلُ المُسلمُ أَنْ تُعطِيَ الفُرصةَ لِأَحَدٍ أَنْ يَتَّهِمَ العمالةَ المُسلِمَةَ بالتقصيرِ أو الفسادِ مِنْ خِلَالِ سُلُوكياتِك, أَو تُرَسِّخَ بِسُلُوكياتِكَ الخاطئةِ مَفهُومَاً خَاطِئَاً عِندَ بَعضِ النَّاسِ بأِن َّاستقدامَ غيرِ المُسلمينَ أَجْدَى مِنِ استقدامِ المُسلمين!\n \nاِحفظِ اللهَ في نفسِكَ يَحْفَظْكَ فِي أَهلِكَ، وَأَدِّ للناسِ الذي تَرغبُ أَنْ يُؤَدُّوُهُ لكَ، وَلا تَغْتَرَّ بِسِترِ اللهِ عَليكَ في الدُّنيا، فالفضيحةُ يومَ القيامةِ عَلى الملأِ أشدُّ وَأَنْكَى، وَتَذَكَّر بِسَفرِكَ في الدنيا السفرَ إلى اللهِ.\n \nأخي: كُلُّنَا مُسافرون، والسفرُ بعيدٌ، والعَقَبَةُ كَؤُودٌ، والنَّاقدُ بَصِيرٌ، فَلْنَرْحَلْ بخيرِ الزادِ، ولْنَتَخَفَّفْ من الأوزارِ، وَلْنَحذَرِ الفَسادَ والإفساد، (مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا ثُمَّ إِلَى رَبِّكُمْ تُرْجَعُونَ)[الجاثية: 15].\n \nيا أمة محمد -صلى الله عليه وسلم-.. اعلموا أن الله -تعالى- قد أمرنا بالصلاة على نبيه محمد -صلى الله عليه وسلم- وجعل للصلاة عليه في هذا اليوم والإكثار منها مزيةً على غيره من الأيام, فاللهم صَلِّ وسَلِّم وبارك على نبينا محمد وعلى آله وصحبه أجمعين.\n \nاللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا, واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك, وهيء لهم البطانة الصالحة الناصحة, واصرف عنهم بطانة السوء والفساد والإفساد يا رب العالمين.\n \nاللهم صَلِّ وسَلِّم على عبدك ونبيك محمد وعلى آله وأصحابه أجمعين.\nاللهم أعز الإسلام والمسلمين وأذل الشرك والمشركين ودمر أعداء الدين.\n \nاللهم أبرم لهذه الأمة أمر رشد يعز فيه أهل طاعتك ويذل فيه أهل معصيتك ويؤمر فيه بالمعروف وينهى فيه عن المنكر.\n \nاللهم اغفر للمؤمنين والمؤمنات والمسلمين والمسلمات الأحياء منهم والأموات إنك يا ربنا سميع كريم مجيب.\n \nعباد الله: إن الله يأمر بالعدل والإحسان وإيتاء ذي القربى, وينهى عن الفحشاء والمنكر والبغي, يعظكم لعلكم تذكرون, فاذكروا الله العظيم الجليل يذكركم, واشكروه على نعمه يزدكم, ولذكر الله أكبر, والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/قصة وعبرة 2/تحريم الظلم وذمّه 3/أقسام الظلم وبعض صوره 4/مفاسد ظلم العمال 5/صور من التضييق على العمال وظلمهم 6/تحذيرات للعمالة الوافدة من مخالفة العقود 7/وصايا ونصائح للعمالة الوافدة وأصحاب الأعمال.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مِنْ أَشَدِّ الظُلْمِ: ظُلمُ العامِلِ والأَجِيرِ, هَؤُلاءِ العمالةُ أَمَانَةٌ استَرعَانَا الله عَلَيهَا, قَدِمُوا مِنْ آَلافِ الأَميَالِ, وتَرَكُوا الأَهلَ والأَوطانَ, بَحثًا عَنْ لُقمةِ العَيشِ,..  ستُسألُ يومَ القيامةِ عَنْ هَذَا العامِلِ, فإنَّ اللهَ -تعالى- قَدِ استرعَاكَ عليهِ, و\"كُلُّكُمْ مَسؤُولٌ عَن رَعيَتِهِ\", تَأخيُركَ لرواتبِ عُمالِكَ ظُلْمٌ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"322260\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ المُتَوَحِدِ بالعَظَمَةِ والجَلَال, المُتَّصِفِ بصفاتِ الكَمَال, المُنَزَّهِ عن الأَشباهِ والأمثال, أَحمَدُهُ سبحانه وأشكُرُه, شكرًا يزيدُ النِّعَمَ ويحفظُهَا مِنَ الزَوَال, وأشهدُ أن لا إله إلا اللهُ وَحدَهُ لا شريكَ لَهُ, وأشهد أن محمدًا عبدُهُ وَرَسُولُهُ, أنقذَ بهِ مِنَ الضَّلَال, وَهَدَى إِلَى أَشرَفِ الخِصَال, أَمَرَ بِالعَدْلِ, وحَذَّرَ مِنَ الظُلمِ في الأقوالِ والأَفعَال؛ صلى الله وسلم وبارك عليهِ وعَلَى آلهِ وَصَحبِهِ, خَيرِ صَحبٍ وَآَلٍ, والتَّابِعِينَ وَمَنْ تَبِعَهُم بِإِحسَانٍ إِلَى يَومِ المَآل.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عبادَ الله؛ فإن تقوى اللهِ منجاةٌ في الدُّنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>قبل مبعث النبي -صلى الله عليه وسلم-.. جَاءَ رَجلٌ من قبيلة زَبيدٍ إلى مكةَ بِبِضَاعَةٍ لَهُ, فاشتراها منهُ العاصُ بنُ وائلِ وَمَنَعَهُ حَقَّهُ, وكانَ العاصُ ذا شرفٍ وَقَدرٍ كَبِيرٍ في قومِهِ قُرَيشٍ, فاستعدى الزَّبَيدِيُ عَليهِ الأَحْلَاَف مِنْ قُريشٍ فَأَبَوا أَنْ يُنجِدُوهُ أو يَنْصُرُوه.</p>\n<p>&nbsp;</p>\n<p>ذَهَبَ الرجلُ إلى جبلِ أبي قبيسٍ, وَعَلَا فَوقَهُ, ثم نادى بأعلى صوتِهِ بشِعرٍ لَهُ يَصِفُ فيهِ مَظلَمَتَهُ, وكانت قريشٌ في أنديتِها حَولَ الكعبةِ تسمعُهُ, فَتَنَادُوا لنُصرَتِهِ, واجتمع نَفَرٌ مِنْ قبيلةِ هَاشِمٍ وزُهرةٍ وَتَيمِ بنِ مُرَّةٍ في دار عبدِاللهِ بنِ جَدْعَانٍ, وتعاقدوا وتعاهدوا على أن لا يَجِدُوا فِي مَكَّةَ مَظلومًا مِنْ أهلِها وَغيرِهم مِمَّن دَخَلَها من سائرِ الناسِ إِلَّا قَامُوا معه, وكانوا على من ظَلَمَهُ حتى تُرَدَّ عَلَيهِ ظِلَامَتُه.</p>\n<p>&nbsp;</p>\n<p>فَسَمِعَتْ قُريشٌ بهذا الحلفِ فَأَثْنَتْ عَليهِ وَآَزَرَتْهُ, ثم مضى هؤلاءِ إلى العاصِ بنِ وَائِلٍ فَانتَزعُوا مِنْهُ حَقَّ هَذَا الزَّبَيدي, وفي ذلك يقولُ نبينا -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لقد شهدتُ في دارِ عبدِاِلله بن جَدْعَانٍ حِلْفًا ما أُحبُّ أَنْ لِي بِهِ حُمْرَ النَّعَمِ, وَلَو أُدْعَى بِهِ في الإسلامِ لَأَجَبْتُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>يا أمة محمد -صلى الله عليه وسلم-: الظُّلْمُ مِنْ طَبْعِ الجَاهِلِية, وَقَدْ جَاءَ النَّهيُ عنهُ صريحًا في كتابِ اللهِ -تعالى- وفي سنةِ رَسُولِنَا -صلى الله عليه وسلم-, يقول الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنْقَلَبٍ يَنْقَلِبُونَ</strong></span>)[الشعراء: 227], وقد حرَّم الله -تعالى- الظلم على نفسه (<span style=\"color: #ff0000;\"><strong>تِلْكَ آيَاتُ اللَّهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ وَمَا اللَّهُ يُرِيدُ ظُلْمًا لِلْعَالَمِينَ</strong></span>)[آل عمران: 108]، وجاء في صحيح مسلم أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>قال الله تعالى: يا عبادي! إني حرمت الظلم على نفسي وجعلته بينكم محرمًا؛ فلا تظالموا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>لا تَظْلِمَنَّ إِذَا مَا كُنْتَ مُقْتَدِرًا *** فَالظُّلْمُ آَخِرُهُ يَأْتِيكَ بِالنَّدَمِ</p>\n<p>نَامَتْ عُيُونُكَ وَالمَظلُومُ مُنْتَبِهٌ *** يَدْعُوْ عَلَيكَ وَعَينُ اللهِ لَمْ تَنَمِ</p>\n<p>&nbsp;</p>\n<p>الظُّلمُ شَرٌ كُلُّهُ, نَفَى اللهُ عَنِ الظالمينَ في كِتَابِهِ الفَلَاحَ: (<span style=\"color: #ff0000;\"><strong>إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ</strong></span>)[الأنعام: 21], واستبعَدَهُم مِنْ أَنْ يَنَالَهُم عهدُ الله: (<span style=\"color: #ff0000;\"><strong>قَالَ لَا يَنَالُ عَهْدِي الظَّالِمِينَ</strong></span>)[البقرة: 124], وَبَشَّرَهُمُ القُرآنُ بِأَنَّ اللهَ لا يُحِبُّهُم: (<span style=\"color: #ff0000;\"><strong>وَاللَّهُ لَا يُحِبُّ الظَّالِمِينَ</strong></span>)[آل عمران: 57], وأخبَرَهُم أن القرآنَ لا يزيدُهُم إِلَّا خَسَارًا: (<span style=\"color: #ff0000;\"><strong>وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ وَلَا يَزِيدُ الظَّالِمِينَ إِلَّا خَسَارًا</strong></span>)[الإسراء: 82].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: &nbsp;ليسَ التحذيرُ من الظُّلمِ مُقتَصرًا على من ولَّاُه اللهُ وِلَايةً عَامَّةً مِنْ مُلْكٍ أَوْ إِمَارَةٍ, وَإِنَّمَا الظُّلمُ عَامٌّ في كُلِّ شُؤُونِ الحَيَاة, فتَعَدِّي التاجرِ بِرَفعِ الأَسعارِ عَلَى زَبَائنِهِ ظُلمٌ, وَمُعَاقبةُ المُعلِمِ الطالبَ لِسَبَبٍ تَافِهٍ ظُلمٌ, وَغِشُّ الطَالِبِ فِي امتِحَانِهِ ظُلمٌ, وَحِرمَانُ صَاحِبِ العَمَلِ أَجيرَهُ مِنْ رَاتِبِهِ أوِ التأخيرُ فيهِ ظُلمٌ, روى البخاريُ في صحيحه مِنْ حديثِ أبي سَعيدٍ الخُدريِ -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِذَا خَلَصَ الْمُؤْمِنُونَ مِنَ النَّارِ حُبِسُوا بِقَنْطَرَةٍ بَيْنَ الْجَنَّةِ وَالنَّارِ، فَيَتَقَاصُّونَ مَظَالِمَ كَانَتْ بَيْنَهُمْ فِي الدُّنْيَا, حَتَّى إِذَا نُقُّوا وَهُذِّبُوا، أُذِنَ لَهُمْ بِدُخُولِ الْجَنَّةِ، فَوَالَّذِي نَفْسُ مُحَمَّدٍ -صلى الله عليه وسلم- بِيَدِهِ، لَأَحَدُهُمْ بِمَسْكَنِهِ فِي الْجَنَّةِ أَدَلُّ بِمَنْزِلِهِ كَانَ فِي الدُّنْيَا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وفي صحيح مسلم عن جابرِ بن عبدالله -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>اتَّقُوا الظُّلْمَ فَإِنَّ الظُّلْمَ ظُلُمَاتٌ يَوْمَ الْقِيَامَةِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أَمَا وَاللهِ إِنَّ الظُلمَ لُؤمٌ *** وَما زَالَ المُسيءُ هُوَ الظَّلومُ</p>\n<p>إِلى دَيَّانِ يَومِ الدِّينِ نَمضِيْ *** وَعِنْدَ اللهِ تَجتَمِعُ الخُصُومُ</p>\n<p>سَتَعلَمُ فِي الحِسابِ إِذَا التَقَينَا *** غَدًا عِندَ الإِلهِ مَنِ المَلُومُ</p>\n<p>&nbsp;</p>\n<p>مِنْ أَشَدِّ الظُلْمِ: ظُلمُ العامِلِ والأَجِيرِ, هَؤُلاءِ العمالةُ أَمَانَةٌ استَرعَانَا الله عَلَيهَا, قَدِمُوا مِنْ آَلافِ الأَميَالِ, وتَرَكُوا الأَهلَ والأَوطانَ, بَحثًا عَنْ لُقمةِ العَيشِ, وقد روي في الحديث: \"<span style=\"color: #0000ff;\"><strong>أعطوا الأجيرَ أَجرَهُ قَبلَ أَنْ يَجِفَ عَرَقُهُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ستُسألُ يومَ القيامةِ عَنْ هَذَا العامِلِ, فإنَّ اللهَ -تعالى- قَدِ استرعَاكَ عليهِ, و<span style=\"color: #0000ff;\"><span style=\"color: #000000;\">\"</span><strong>كُلُّكُمْ مَسؤُولٌ عَن رَعيَتِهِ</strong></span>\", تَأخيُركَ لرواتبِ عُمالِكَ ظُلْمٌ, ثَبَتَ عَنِ النبيِ -صلى الله عليه وسلم- كما في الحديث المتفق على صحته: \"<span style=\"color: #0000ff;\"><strong>مَطْلُ الغنيِ ظُلْمٌ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>لقد نُهيَ السيدُ عن ضَربِ عَبدِهِ ظُلمًا, فما بالُكَ بالأجيرِ؟! عن عمارِ بن ياسرٍ -رضي الله عنه- قال: قال لي رسول الله -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">\"<strong>مَن ضَرَبَ مَملُوكَهُ ظُلمًا أُقيدَ مِنْهُ يَومَ القِيامةِ</strong></span>\"؛ يعني أَنَّهُ يَقتَصُ مِنهُ يَومَ القيامة.</p>\n<p>&nbsp;</p>\n<p>وإذا كانَ الله -تعالى- قد أمرَ بتكريمِ الحيوانِ, وَحَذَّرَ من الاعتداءِ عَليهِ, وَأَدخَلَ امرأةً النارَ بِسَبَبِ هِرَّة, وَأَدْخَلَ أُخْرَى الجنةَ بِسبَبَ كَلبٍ, فإنه -سبحانهُ وتعالى- قد كَرَّمَ الإنسانَ وَجَعَلَهُ أَشرفَ المخلوقات: (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلًا</strong></span>)[الإسراء: 70], ويَنبَغِي مُعامَلَةُ العُمَّالِ مِن خَدَمٍ وَسَائقينَ وغيرِهم انطلاقًا من هذا المبدأ, فيُعطى الكرامةَ التي أعطاهُ اللهُ إيَّاها, مِنْ حيثُ الطعامُ والشرابُ واللباسُ, ومحلُ السكنِ, وموضعُ الركوبِ في السيارة, فإن بعضَ الناسِ -هداهُمُ اللهُ- إذا ركب في السيارة جعل الخادمةَ تَجلِس في آخرِ السيارةِ بينَ الأغراضِ كأنها قطعةٌ منها, وآخرونَ يُضَيِقُونَ على العامِلِ في سَكَنِهِ جِدًّا, حَتَّى أني قد رأيُت مَنْ جَعَلَ سَكَنًا لِعَامِلِهِ صُندُوقًا خَشبيًا صغيرًا طوله متر ونصف تقريبًا وعرضه لا يتجاوز المتر, بالكادِ يَكفِيهِ إِذَا اضطَجَعَ لِينَامَ.</p>\n<p>&nbsp;</p>\n<p>نسألُ اللهَ أن لا ينزعَ من قلوبِنا الرحمةَ, وَأَنْ يَرزُقَنَا العدلَ والحِكمَةَ.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم بالقرآن العظيم, ونفعني وإياكم بما فيه من الآيات والذكر الحكيم, أقول ما تسمعون وأستغفر الله لي ولكم؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الحمد لله الذي أمَر بالعدل والإحسان, وحرم البغي والظلم والعدوان, وأشهد أن لا إله إلا الله وحده لا شريك له حرَّم الظلم على نفسه وجعله بين العباد محرمًا ليعمَّ العدل الديار والأوطان, اللهم صلِّ وسلم وبارك على عبدك ورسولك محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله ولا تموتن إلا وأنتم مسلمون.</p>\n<p>&nbsp;</p>\n<p>يا أمة محمد -صلى الله عليه وسلم-: كما تقدمَ فإنه يحرُمُ الظلمُ عامَّةً وظُلمُ العَمَالَةِ الوافِدةِ إِلَى هَذهِ البِلادِ خاصة, إلا أن هناك ظُلمًا من نوعٍ آخر.. يقع فيهِ بعضُ إخوانِنَا مِنَ الوَافِدِينَ.</p>\n<p>&nbsp;</p>\n<p>الوافِدُ إلى هذهِ البلادِ وَفَدَ إليها بِعهد وأمانة, والله -تبارك وتعالى- يقول: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَمَانَاتِ إِلَى أَهْلِهَا</strong></span>)[النساء: 58], والحبيب -صلى الله عليه وسلم- يقول: \"أَدِّ الْأَمَانَةَ إِلَى مَنِ ائْتَمَنَكَ، وَلَا تَخُنْ مَنْ خَانَكَ\".</p>\n<p>&nbsp;</p>\n<p>مَن وفَدَ إلى هذهِ البلادِ فقد ارتبطَ بِعَقدٍ مَع الدولة, وعقدٍ مع صاحِبِ العَمَلِ, واللهُ -تبارك وتعالى- أمر بالوفاءِ بالعقود: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا أَوْفُوا بِالْعُقُودِ</strong></span>)[المائدة: 1].</p>\n<p>&nbsp;</p>\n<p>وإنَّ من أولى ما يجِبُ عليكَ في هذه البلادِ احترامُ أنظِمَتها, بالحِفاظِ على أمنِها, والتَقَيُّدِ بأنظمَة الإقامة والعمل, وعَدَمِ العَملِ عند غيرِ من قَدِمتَ لِلعَملِ لَدَيهِ, فإن فَعلتَ ذَلِكَ فقد ظلمتَ نَفسَك أولاً بمُخالفَتِكَ العَهدَ الذِي قَدِمْتَ مِنْ أَجلِهِ, وَظَلمْتَ غَيرَكَ بُمخَالفَتِكَ لِلنِّظَام.</p>\n<p>&nbsp;</p>\n<p>أيها الكريمُ: لا بُدَّ مِنْ رِعَايةِ الأَمَانَةِ التِي اؤتمنتَ عَلَيهَا، وَأَشفَقَتْ مِنْ حَملِهَا السماواتُ والأرضُ والجبالُ، سواءً كانَ ذلكَ في حالِ رَقَابةِ الناسِ أَو غَفلَتِهِم.</p>\n<p>&nbsp;</p>\n<p>إذا ما خلوتَ الدَّهرَ يَوماً فَلَا تقُلْ *** خَلَوتُ وَلَكِنْ قُلْ عَليَّ رقيبُ</p>\n<p>وليكن هذا شأنُكَ في حقوقِ اللهِ أَو حُقُوقِ الخَلقِ.</p>\n<p>&nbsp;</p>\n<p>أَنْتَ مِن شُرَكَاءِ أَهلِ البَلدِ فِي المسُؤولية، وينبغي أَنْ تَكونَ عُضوًا مُساهِمًا في كلِّ ما يحققُ الخيرَ لمجتمعِكَ الثَّانِي، فَتُسَاهِم في نَشْرِ الفَضِيلةِ، وَتُسَاهِم فِي كَشفِ أَوكارِ الفَسَادِ والرَّذِيلَةِ، وَتَنظُر إِلى العملِ الذي تقومُ بِهِ عَلى أَنَّهُ عَمَلٌ فِي بَلَدِكَ وَلِإخوةٍ لَكَ.</p>\n<p>&nbsp;</p>\n<p>وإياكَ إياكَ أيُّهَا العَامِلُ المُسلمُ أَنْ تُعطِيَ الفُرصةَ لِأَحَدٍ أَنْ يَتَّهِمَ العمالةَ المُسلِمَةَ بالتقصيرِ أو الفسادِ مِنْ خِلَالِ سُلُوكياتِك, أَو تُرَسِّخَ بِسُلُوكياتِكَ الخاطئةِ مَفهُومَاً خَاطِئَاً عِندَ بَعضِ النَّاسِ بأِن َّاستقدامَ غيرِ المُسلمينَ أَجْدَى مِنِ استقدامِ المُسلمين!</p>\n<p>&nbsp;</p>\n<p>اِحفظِ اللهَ في نفسِكَ يَحْفَظْكَ فِي أَهلِكَ، وَأَدِّ للناسِ الذي تَرغبُ أَنْ يُؤَدُّوُهُ لكَ، وَلا تَغْتَرَّ بِسِترِ اللهِ عَليكَ في الدُّنيا، فالفضيحةُ يومَ القيامةِ عَلى الملأِ أشدُّ وَأَنْكَى، وَتَذَكَّر بِسَفرِكَ في الدنيا السفرَ إلى اللهِ.</p>\n<p>&nbsp;</p>\n<p>أخي: كُلُّنَا مُسافرون، والسفرُ بعيدٌ، والعَقَبَةُ كَؤُودٌ، والنَّاقدُ بَصِيرٌ، فَلْنَرْحَلْ بخيرِ الزادِ، ولْنَتَخَفَّفْ من الأوزارِ، وَلْنَحذَرِ الفَسادَ والإفساد، (<span style=\"color: #ff0000;\"><strong>مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا ثُمَّ إِلَى رَبِّكُمْ تُرْجَعُونَ</strong></span>)[الجاثية: 15].</p>\n<p>&nbsp;</p>\n<p>يا أمة محمد -صلى الله عليه وسلم-.. اعلموا أن الله -تعالى- قد أمرنا بالصلاة على نبيه محمد -صلى الله عليه وسلم- وجعل للصلاة عليه في هذا اليوم والإكثار منها مزيةً على غيره من الأيام, فاللهم صَلِّ وسَلِّم وبارك على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>اللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا, واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك, وهيء لهم البطانة الصالحة الناصحة, واصرف عنهم بطانة السوء والفساد والإفساد يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم صَلِّ وسَلِّم على عبدك ونبيك محمد وعلى آله وأصحابه أجمعين.</p>\n<p>اللهم أعز الإسلام والمسلمين وأذل الشرك والمشركين ودمر أعداء الدين.</p>\n<p>&nbsp;</p>\n<p>اللهم أبرم لهذه الأمة أمر رشد يعز فيه أهل طاعتك ويذل فيه أهل معصيتك ويؤمر فيه بالمعروف وينهى فيه عن المنكر.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمؤمنين والمؤمنات والمسلمين والمسلمات الأحياء منهم والأموات إنك يا ربنا سميع كريم مجيب.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الله يأمر بالعدل والإحسان وإيتاء ذي القربى, وينهى عن الفحشاء والمنكر والبغي, يعظكم لعلكم تذكرون, فاذكروا الله العظيم الجليل يذكركم, واشكروه على نعمه يزدكم, ولذكر الله أكبر, والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العمالة_بين_ظلمين.doc",
      "path": "/database/files/العمالة_بين_ظلمين.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%85%D8%A7%D9%84%D8%A9-%D8%A8%D9%8A%D9%86-%D8%B8%D9%84%D9%85%D9%8A%D9%86/download-file/322261"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العمالة-بين-ظلمين"
}
