{
  "id": 1720,
  "title": "الرسل والإيمان بهم",
  "slug": "الرسل-والإيمان-بهم",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الإيمان بالرسل في القرآن والسنة 2/مفهوم الإيمان بالرسل 3/عدد الأنبياء وأفضلهم 4/خصائص الرسل البشرية والروحية 5/وظائف الأنبياء والرسل 6/واجبنا نحو الرسل، والرد على من أنكرهم\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    والرسل -عليهم صلوات الله وسلامه- هم صفوة الناس، اختارهم الله -تبارك وتعالى- على علم؛ ليكونوا وسطاء وسفراء بينه وبين عباده في إبلاغ وحيه، وبيان دينه، وإيضاح شرعه، فلا صلاح للناس ولا فلاح إلا بالإيمان بالرسل..\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المسلمون: إن نعم الله على العباد كثيرة، ومن أفضل ما أنعم الله به على عباده أن أرسل إليهم الرسل؛ مبشرين ومنذرين، وأنزل معهم الكتب؛ ليعلموا الخلق ما يقربهم من ربهم ويحذروهم مما يضرهم في الدنيا والآخرة.\n \nوما كان الله ليخلق البشرية، ويجمعهم في الأرض، ثم يتركهم سدى، ثم يحاسبهم يوم القيامة، حتى يبعث فيهم رسولاً يبين لهم ما يتقون، وينزل عليهم كتابًا به يهتدون، قال -سبحانه-: (وَمَا كَانَ اللَّهُ لِيُضِلَّ قَوْمًا بَعْدَ إِذْ هَدَاهُمْ حَتَّى يُبَيِّنَ لَهُمْ مَا يَتَّقُونَ)[التوبة:115]، بل منَّ الله على البشرية كافة، ببعثة الأنبياء والرسل إليهم ليزكوهم ويعلموهم، قال -سبحانه-: (لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولاً مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ)[آل عمران:164].\n \nعباد الله: إن من أُسس العقيدة الإسلامية الإيمان بجميع الرسل والأنبياء -عليهم السلام-، فالمؤمنون يعتقدون إيمانًا راسخًا بالرسل والأنبياء -عليهم السلام-، وقد وصف القرآن الكريم إيمان المؤمنين، فقال: (آمَنَ الرَّسُولُ بِمَا أُنزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ)[البقرة:285].\n \nوقد جعلت السنة النبوية الإيمان بالرسل أحد أركان الإيمان؛ فعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"الْإِيمَانُ أَنْ تُؤْمِنَ بِاللَّهِ وَمَلَائِكَتِهِ، وَكُتُبِهِ وَرُسُلِهِ، وَلِقَائِهِ، وَتُؤْمِنَ بِالْبَعْثِ الْآخِرِ\". [متفق عليه].\n \nوالإيمان بالرسل يعني: التصديق الجازم بأن الله -عزَّ وجلَّ-، بعث في كل أمة رسولاً، يدعوهم إلى الإيمان بالله، وعبادته وحده، واجتناب ما يُعبَد من دونه، وأنهم جميعًا مرسلون صادقون، وقد بلَّغوا جميع ما أرسلهم الله به، ومنهم من أعلمنا الله باسمه، ومنهم من استأثر الله بعلمه.\n \nوقد أوجب الله علينا محبتهم، والثناء عليهم من غير إطراء، وتوقيرهم، وتصديق ما صح عنهم من أخبارهم مع أممهم، والاقتداء بهم في صدق الإيمان، وكمال التوحيد، وحسن الخلق، والعمل بشريعة مَن أُرسل إلينا منهم، وهو خاتمهم وأفضلهم وسيدهم، المرسل إلى الناس كافة محمد -صلى الله عليه وسلم-، ومن كفر بواحد منهم فقد كفر بهم جميعًا.\n \nوإنما تنشأ مكانة الرسل وعظمتهم بمعرفة عظمة ما جاؤوا به من الخير، ومن حسن أخلاقهم، ورحمتهم للبشر، وبذلهم ومواساتهم وصبرهم، وتحملهم من أجل هداية البشرية، ومن معرفة كمال عبوديتهم لربهم وشكرهم لمولاهم.\n \nعباد الله: وعدد الأنبياء والرسل لا يعلمه إلا الله؛ فمنهم من بيَّن الله أسماءهم في القرآن، وقصَّ علينا أخبارهم وهم خمسة وعشرون، ذُكروا بأسمائهم فنؤمن بهؤلاء جميعًا، وبما جاء من أخبارهم وقصصهم، ومنهم من لم نعلم أسماءهم، ولم يقص الله علينا خبرهم، فنؤمن بهم إجمالاً تصديقًا لخبر الله عنهم، قال -سبحانه-: (وَلَقَدْ أَرْسَلْنَا رُسُلاً مِنْ قَبْلِكَ مِنْهُمْ مَنْ قَصَصْنَا عَلَيْكَ وَمِنْهُمْ مَنْ لَمْ نَقْصُصْ عَلَيْكَ وَمَا كَانَ لِرَسُولٍ أَنْ يَأْتِيَ بِآيَةٍ إِلَّا بِإِذْنِ اللَّهِ)[غافر:78].\n \nوأفضل أنبياء الله ورسله الخمسة الموصوفون بأولي العزم من الرسل، والذين ذكرهم الله في قوله -سبحانه-: (شَرَعَ لَكُمْ مِنَ الدِّينِ مَا وَصَّى بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَى وَعِيسَى أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ)[الشورى: 13]، وقوله -جل وعلا-: (وَإِذْ أَخَذْنَا مِنَ النَّبِيِّينَ مِيثَاقَهُمْ وَمِنْكَ وَمِنْ نُوحٍ وَإِبْرَاهِيمَ وَمُوسَى وَعِيسَى ابْنِ مَرْيَمَ وَأَخَذْنَا مِنْهُمْ مِيثَاقًا غَلِيظًا)[الأحزاب: 7].\n \nونبينا محمد -صلى الله عليه وسلم- هو خاتم الأنبياء والمرسلين، لا نبي بعده ولا رسول يخلفه، أرسله الله رحمة للعالمين وهداية للثقلين، قال -جل وعلا-: (مَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ وَكَانَ اللَّهُ بِكُلِّ شَيْءٍ عَلِيمًا)[الأحزاب: 40].\n \nوعن جَابِر بْن عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"أُعْطِيتُ خَمْسًا لَمْ يُعْطَهُنَّ أَحَدٌ مِنَ الأَنْبِيَاءِ قَبْلِي: منها.. وَكَانَ النَّبِيُّ يُبْعَثُ إِلَى قَوْمِهِ خَاصَّةً، وَبُعِثْتُ إِلَى النَّاسِ كَافَّةً، وَأُعْطِيتُ الشَّفَاعَةَ\"(رواه البخاري).\n \nأيها المسلمون: الأنبياء بشر مخلوقون يأكلون ويشربون، ويتزوجون، وينامون، ويسهون وينسون، ويصيبهم المرض والموت، وهم كغيرهم لا يملكون شيئًا من خصائص الربوبية والألوهية؛ فلا يملكون النفع والضر لأحد إلا ما شاء الله، ولا يملكون شيئًا من خزائن الله، ولا يعلمون الغيب إلا ما أطلعهم الله عليه.\n \nوإنما هم بعثهم الله إلى البشرية لدعوتهم إلى عبادة الله وحده، وتحذيرهم من عبادة ما سواه، قال -سبحانه-: (وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولاً أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ)[النحل:36]، وقد أمر الله الرسل ببيان الطريق الموصل إليه، وما للناس بعد القدوم عليه وإقامة الحجة على الناس، وأرسلهم رحمة للناس، قال -سبحانه-: (وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ)[الأنبياء:107].\n \nوهم جميعهم -عليهم الصلاة والسلام- جاءوا بالتوحيد المطلق الخالص الذي لا ظل فيه للشرك في صورة من صوره، وأمروا الناس بعبادة الله وحده، وأخبروا أممهم أنهم بشر لا يملكون لأنفسهم ولا لغيرهم نفعًا ولا ضرًّا، ولا يعلمون الغيب إلا ما أطلعهم الله عليه، ولا يملكون بسط الرزق أو قبضه لأحد، وأنذروا قومهم الآخرة وما فيها من حساب وجزاء، وثواب وعقاب، وهذه الأصول هي التي دعا إليها كل رسول من رسل الله إلى عباده، والإيمان بالرسل ليس فقط اعتقاد بالقلب، بل هو مع ذلك عمل إيجابي في تنفيذ جميع ما جاؤوا به، في نصرة هؤلاء الرسل، وشد أزرهم فيما ندبهم الله له، وفيما وقفوا حياتهم كلها لأدائه وهو إبلاغ رسالة الله إلى عباده.\n \nوالشرائع السماوية السابقة كلها أكملها الله بالإسلام، ورسول الله -صلى الله عليه وسلم- جاء ليكمل اللبنة الناقصة في البناء الإيماني، حتى يكون صالحًا مفتوحًا لكل فرد من البشرية إلى يوم القيامة، قال الله: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا)[المائدة: 3]، وما ورد من حديث أبي هريرة -رضي الله عنه- قال: أن النبي -صلى الله عليه وسلم- قال: \"إِنَّ مَثَلِي وَمَثَلَ الأنْبِيَاءِ مِنْ قَبْلِي، كَمَثَلِ رَجُلٍ بَنَى بَيْتًا، فَأحْسَنَهُ وَأجْمَلَهُ إِلا مَوْضِعَ لَبِنَةٍ مِنْ زَاوِيَةٍ، فَجَعَلَ النَّاسُ يَطُوفُونَ بِهِ، وَيَعْجَبُونَ لَهُ وَيَقُولُونَ: هَلا وُضِعَتْ هَذِهِ اللَّبِنَةُ؟ قال: فَأنَا اللَّبِنَةُ، وَأنَا خَاتِمُ النَّبِيِّينَ\" (رواه البخاري ومسلم).\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nأيها المسلمون: إن وظيفة الرسول أداء الرسالة وتبليغها، وشأن الناس مع الرسول أن من أطاعه فقد أطاع الله، ومن تولى معرضًا مكذبًا، فأمره إلى الله من ناحية حسابه وجزائه، ولم يرسل الرسول ليجبر أحدًا على الهدى، أو يكرهه على الدين، قال -تعالى-: (إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ)[القصص:56]، وليس الرسول موكلاً بحفظ العباد من العصيان والضلال، فهذا ليس داخلاً في وظيفة الرسول، ولا داخلاً في قدرته، وإنما ذلك بيد الله وحده، وإن الله -سبحانه- لم يكلف رسله -صلوات الله وسلامه عليهم- أن يهدوا المعرضين المتولين، ولا أن يحفظونهم من الإعراض والتولي بعد البلاغ والبيان، قال -تعالى-: (فَإِنْ أَعْرَضُوا فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا إِنْ عَلَيْكَ إِلَّا الْبَلَاغُ)[الشورى:48].\n \nأيها المسلمون: وإن المنكر لبعثة رسول أو للرسل، وإرسالهم إلى الناس ما قدر الله حق قدره، ولا عرف حكمته ورحمته، وعدله وإحسانه وكرمه، وهؤلاء ما أجهلهم بربهم: (وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ إِذْ قَالُوا مَا أَنْزَلَ اللَّهُ عَلَى بَشَرٍ مِنْ شَيْءٍ قُلْ مَنْ أَنْزَلَ الْكِتَابَ الَّذِي جَاءَ بِهِ مُوسَى نُورًا وَهُدًى لِلنَّاسِ)[الأنعام:91]، والقول بهذا جهل بقدر الله -سبحانه-، وقدح في حكمته؛ فالله العظيم الكريم، العدل الرحيم، العليم الحكيم، لا يدع هذا الإنسان وحده وهو خالقه، ويعلم سره وجهره، وطاقاته وقواه، وحاجته إلى منهج يعتمد عليه، ومبادئ يرجع إليها في أفكاره وأقواله وأفعاله، ويعلم -سبحانه- أن العقل الذي أعطاه لا يستقل بمعرفة ما ينفعه وما يضره، ويتعرض لضغوط كثيرة من رغباته وشهواته، فضلاً على أنه موكل بالاستفادة من طاقات الأرض التي سخرها الله له.\n \nأيها الإخوة: إن رسل الله -عليهم الصلاة والسلام- قد بلّغوا الرسالة، وأدوا الأمانة، وجاهدوا في الله حق جهاده؛ بلّغوها دعوةً باللسان وقدوة حسنة للعباد، وجهادًا مضنيًا بالليل والنهار، جهادا متواصلاً لإزالة العقبات؛ سواء كانت هذه العقبات شبهات تُحاك، وضلالات تُزين، أو كانت قوى طاغية تصد الناس عن الدعوة، وتفتن الناس عن دينهم.\n \nوقد مضى هؤلاء الأنبياء والرسل إلى ربهم مبلغين لدين ربهم، ومن أول الرسل نوح -صلى الله عليه وسلم- إلى خاتمهم وسيدهم محمد -صلى الله عليه وسلم-، وبقي هذا الواجب الثقيل على من بعده من المؤمنين برسالته.\n \nفاصبروا على ذات المنهج الذي بلَّغ به رسول الله -صلى الله عليه وسلم- في جهد وتضحية، وحكمة ورحمة، وحلم وصبر، وبذل وإحسان، ودعوة ودعاء، قال -تعالى-: (قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ)[يوسف:108].\n \nهذا وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الإيمان بالرسل في القرآن والسنة 2/مفهوم الإيمان بالرسل 3/عدد الأنبياء وأفضلهم 4/خصائص الرسل البشرية والروحية 5/وظائف الأنبياء والرسل 6/واجبنا نحو الرسل، والرد على من أنكرهم</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والرسل -عليهم صلوات الله وسلامه- هم صفوة الناس، اختارهم الله -تبارك وتعالى- على علم؛ ليكونوا وسطاء وسفراء بينه وبين عباده في إبلاغ وحيه، وبيان دينه، وإيضاح شرعه، فلا صلاح للناس ولا فلاح إلا بالإيمان بالرسل..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"335840\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن نعم الله على العباد كثيرة، ومن أفضل ما أنعم الله به على عباده أن أرسل إليهم الرسل؛ مبشرين ومنذرين، وأنزل معهم الكتب؛ ليعلموا الخلق ما يقربهم من ربهم ويحذروهم مما يضرهم في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>وما كان الله ليخلق البشرية، ويجمعهم في الأرض، ثم يتركهم سدى، ثم يحاسبهم يوم القيامة، حتى يبعث فيهم رسولاً يبين لهم ما يتقون، وينزل عليهم كتابًا به يهتدون، قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَمَا كَانَ اللَّهُ لِيُضِلَّ قَوْمًا بَعْدَ إِذْ هَدَاهُمْ حَتَّى يُبَيِّنَ لَهُمْ مَا يَتَّقُونَ</span></strong>)[التوبة:115]، بل منَّ الله على البشرية كافة، ببعثة الأنبياء والرسل إليهم ليزكوهم ويعلموهم، قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولاً مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ</span></strong>)[آل عمران:164].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن من أُسس العقيدة الإسلامية الإيمان بجميع الرسل والأنبياء -عليهم السلام-، فالمؤمنون يعتقدون إيمانًا راسخًا بالرسل والأنبياء -عليهم السلام-، وقد وصف القرآن الكريم إيمان المؤمنين، فقال: (<strong><span style=\"color: #ff0000;\">آمَنَ الرَّسُولُ بِمَا أُنزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ</span></strong>)[البقرة:285].</p>\n<p>&nbsp;</p>\n<p>وقد جعلت السنة النبوية الإيمان بالرسل أحد أركان الإيمان؛ فعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"<strong><span style=\"color: #0000ff;\">الْإِيمَانُ أَنْ تُؤْمِنَ بِاللَّهِ وَمَلَائِكَتِهِ، وَكُتُبِهِ وَرُسُلِهِ، وَلِقَائِهِ، وَتُؤْمِنَ بِالْبَعْثِ الْآخِرِ</span></strong>\". [متفق عليه].</p>\n<p>&nbsp;</p>\n<p>والإيمان بالرسل يعني: التصديق الجازم بأن الله -عزَّ وجلَّ-، بعث في كل أمة رسولاً، يدعوهم إلى الإيمان بالله، وعبادته وحده، واجتناب ما يُعبَد من دونه، وأنهم جميعًا مرسلون صادقون، وقد بلَّغوا جميع ما أرسلهم الله به، ومنهم من أعلمنا الله باسمه، ومنهم من استأثر الله بعلمه.</p>\n<p>&nbsp;</p>\n<p>وقد أوجب الله علينا محبتهم، والثناء عليهم من غير إطراء، وتوقيرهم، وتصديق ما صح عنهم من أخبارهم مع أممهم، والاقتداء بهم في صدق الإيمان، وكمال التوحيد، وحسن الخلق، والعمل بشريعة مَن أُرسل إلينا منهم، وهو خاتمهم وأفضلهم وسيدهم، المرسل إلى الناس كافة محمد -صلى الله عليه وسلم-، ومن كفر بواحد منهم فقد كفر بهم جميعًا.</p>\n<p>&nbsp;</p>\n<p>وإنما تنشأ مكانة الرسل وعظمتهم بمعرفة عظمة ما جاؤوا به من الخير، ومن حسن أخلاقهم، ورحمتهم للبشر، وبذلهم ومواساتهم وصبرهم، وتحملهم من أجل هداية البشرية، ومن معرفة كمال عبوديتهم لربهم وشكرهم لمولاهم.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وعدد الأنبياء والرسل لا يعلمه إلا الله؛ فمنهم من بيَّن الله أسماءهم في القرآن، وقصَّ علينا أخبارهم وهم خمسة وعشرون، ذُكروا بأسمائهم فنؤمن بهؤلاء جميعًا، وبما جاء من أخبارهم وقصصهم، ومنهم من لم نعلم أسماءهم، ولم يقص الله علينا خبرهم، فنؤمن بهم إجمالاً تصديقًا لخبر الله عنهم، قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَلَقَدْ أَرْسَلْنَا رُسُلاً مِنْ قَبْلِكَ مِنْهُمْ مَنْ قَصَصْنَا عَلَيْكَ وَمِنْهُمْ مَنْ لَمْ نَقْصُصْ عَلَيْكَ وَمَا كَانَ لِرَسُولٍ أَنْ يَأْتِيَ بِآيَةٍ إِلَّا بِإِذْنِ اللَّهِ</span></strong>)[غافر:78].</p>\n<p>&nbsp;</p>\n<p>وأفضل أنبياء الله ورسله الخمسة الموصوفون بأولي العزم من الرسل، والذين ذكرهم الله في قوله -سبحانه-: (<strong><span style=\"color: #ff0000;\">شَرَعَ لَكُمْ مِنَ الدِّينِ مَا وَصَّى بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَى وَعِيسَى أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ</span></strong>)[الشورى: 13]، وقوله -جل وعلا-: (<strong><span style=\"color: #ff0000;\">وَإِذْ أَخَذْنَا مِنَ النَّبِيِّينَ مِيثَاقَهُمْ وَمِنْكَ وَمِنْ نُوحٍ وَإِبْرَاهِيمَ وَمُوسَى وَعِيسَى ابْنِ مَرْيَمَ وَأَخَذْنَا مِنْهُمْ مِيثَاقًا غَلِيظًا</span></strong>)[الأحزاب: 7].</p>\n<p>&nbsp;</p>\n<p>ونبينا محمد -صلى الله عليه وسلم- هو خاتم الأنبياء والمرسلين، لا نبي بعده ولا رسول يخلفه، أرسله الله رحمة للعالمين وهداية للثقلين، قال -جل وعلا-: (<strong><span style=\"color: #ff0000;\">مَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ وَكَانَ اللَّهُ بِكُلِّ شَيْءٍ عَلِيمًا</span></strong>)[الأحزاب: 40].</p>\n<p>&nbsp;</p>\n<p>وعن جَابِر بْن عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">أُعْطِيتُ خَمْسًا لَمْ يُعْطَهُنَّ أَحَدٌ مِنَ الأَنْبِيَاءِ قَبْلِي: منها.. وَكَانَ النَّبِيُّ يُبْعَثُ إِلَى قَوْمِهِ خَاصَّةً، وَبُعِثْتُ إِلَى النَّاسِ كَافَّةً، وَأُعْطِيتُ الشَّفَاعَةَ</span></strong>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: الأنبياء بشر مخلوقون يأكلون ويشربون، ويتزوجون، وينامون، ويسهون وينسون، ويصيبهم المرض والموت، وهم كغيرهم لا يملكون شيئًا من خصائص الربوبية والألوهية؛ فلا يملكون النفع والضر لأحد إلا ما شاء الله، ولا يملكون شيئًا من خزائن الله، ولا يعلمون الغيب إلا ما أطلعهم الله عليه.</p>\n<p>&nbsp;</p>\n<p>وإنما هم بعثهم الله إلى البشرية لدعوتهم إلى عبادة الله وحده، وتحذيرهم من عبادة ما سواه، قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولاً أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ</span></strong>)[النحل:36]، وقد أمر الله الرسل ببيان الطريق الموصل إليه، وما للناس بعد القدوم عليه وإقامة الحجة على الناس، وأرسلهم رحمة للناس، قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ</span></strong>)[الأنبياء:107].</p>\n<p>&nbsp;</p>\n<p>وهم جميعهم -عليهم الصلاة والسلام- جاءوا بالتوحيد المطلق الخالص الذي لا ظل فيه للشرك في صورة من صوره، وأمروا الناس بعبادة الله وحده، وأخبروا أممهم أنهم بشر لا يملكون لأنفسهم ولا لغيرهم نفعًا ولا ضرًّا، ولا يعلمون الغيب إلا ما أطلعهم الله عليه، ولا يملكون بسط الرزق أو قبضه لأحد، وأنذروا قومهم الآخرة وما فيها من حساب وجزاء، وثواب وعقاب، وهذه الأصول هي التي دعا إليها كل رسول من رسل الله إلى عباده، والإيمان بالرسل ليس فقط اعتقاد بالقلب، بل هو مع ذلك عمل إيجابي في تنفيذ جميع ما جاؤوا به، في نصرة هؤلاء الرسل، وشد أزرهم فيما ندبهم الله له، وفيما وقفوا حياتهم كلها لأدائه وهو إبلاغ رسالة الله إلى عباده.</p>\n<p>&nbsp;</p>\n<p>والشرائع السماوية السابقة كلها أكملها الله بالإسلام، ورسول الله -صلى الله عليه وسلم- جاء ليكمل اللبنة الناقصة في البناء الإيماني، حتى يكون صالحًا مفتوحًا لكل فرد من البشرية إلى يوم القيامة، قال الله: (<strong><span style=\"color: #ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا</span></strong>)[المائدة: 3]، وما ورد من حديث أبي هريرة -رضي الله عنه- قال: أن النبي -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">إِنَّ مَثَلِي وَمَثَلَ الأنْبِيَاءِ مِنْ قَبْلِي، كَمَثَلِ رَجُلٍ بَنَى بَيْتًا، فَأحْسَنَهُ وَأجْمَلَهُ إِلا مَوْضِعَ لَبِنَةٍ مِنْ زَاوِيَةٍ، فَجَعَلَ النَّاسُ يَطُوفُونَ بِهِ، وَيَعْجَبُونَ لَهُ وَيَقُولُونَ: هَلا وُضِعَتْ هَذِهِ اللَّبِنَةُ؟ قال: فَأنَا اللَّبِنَةُ، وَأنَا خَاتِمُ النَّبِيِّينَ</span></strong>\" (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن وظيفة الرسول أداء الرسالة وتبليغها، وشأن الناس مع الرسول أن من أطاعه فقد أطاع الله، ومن تولى معرضًا مكذبًا، فأمره إلى الله من ناحية حسابه وجزائه، ولم يرسل الرسول ليجبر أحدًا على الهدى، أو يكرهه على الدين، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ</span></strong>)[القصص:56]، وليس الرسول موكلاً بحفظ العباد من العصيان والضلال، فهذا ليس داخلاً في وظيفة الرسول، ولا داخلاً في قدرته، وإنما ذلك بيد الله وحده، وإن الله -سبحانه- لم يكلف رسله -صلوات الله وسلامه عليهم- أن يهدوا المعرضين المتولين، ولا أن يحفظونهم من الإعراض والتولي بعد البلاغ والبيان، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">فَإِنْ أَعْرَضُوا فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا إِنْ عَلَيْكَ إِلَّا الْبَلَاغُ</span></strong>)[الشورى:48].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وإن المنكر لبعثة رسول أو للرسل، وإرسالهم إلى الناس ما قدر الله حق قدره، ولا عرف حكمته ورحمته، وعدله وإحسانه وكرمه، وهؤلاء ما أجهلهم بربهم: (<strong><span style=\"color: #ff0000;\">وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ إِذْ قَالُوا مَا أَنْزَلَ اللَّهُ عَلَى بَشَرٍ مِنْ شَيْءٍ قُلْ مَنْ أَنْزَلَ الْكِتَابَ الَّذِي جَاءَ بِهِ مُوسَى نُورًا وَهُدًى لِلنَّاسِ</span></strong>)[الأنعام:91]، والقول بهذا جهل بقدر الله -سبحانه-، وقدح في حكمته؛ فالله العظيم الكريم، العدل الرحيم، العليم الحكيم، لا يدع هذا الإنسان وحده وهو خالقه، ويعلم سره وجهره، وطاقاته وقواه، وحاجته إلى منهج يعتمد عليه، ومبادئ يرجع إليها في أفكاره وأقواله وأفعاله، ويعلم -سبحانه- أن العقل الذي أعطاه لا يستقل بمعرفة ما ينفعه وما يضره، ويتعرض لضغوط كثيرة من رغباته وشهواته، فضلاً على أنه موكل بالاستفادة من طاقات الأرض التي سخرها الله له.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: إن رسل الله -عليهم الصلاة والسلام- قد بلّغوا الرسالة، وأدوا الأمانة، وجاهدوا في الله حق جهاده؛ بلّغوها دعوةً باللسان وقدوة حسنة للعباد، وجهادًا مضنيًا بالليل والنهار، جهادا متواصلاً لإزالة العقبات؛ سواء كانت هذه العقبات شبهات تُحاك، وضلالات تُزين، أو كانت قوى طاغية تصد الناس عن الدعوة، وتفتن الناس عن دينهم.</p>\n<p>&nbsp;</p>\n<p>وقد مضى هؤلاء الأنبياء والرسل إلى ربهم مبلغين لدين ربهم، ومن أول الرسل نوح -صلى الله عليه وسلم- إلى خاتمهم وسيدهم محمد -صلى الله عليه وسلم-، وبقي هذا الواجب الثقيل على من بعده من المؤمنين برسالته.</p>\n<p>&nbsp;</p>\n<p>فاصبروا على ذات المنهج الذي بلَّغ به رسول الله -صلى الله عليه وسلم- في جهد وتضحية، وحكمة ورحمة، وحلم وصبر، وبذل وإحسان، ودعوة ودعاء، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ</strong></span>)[يوسف:108].</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الرسل_والإيمان_بهم.doc",
      "path": "/database/files/الرسل_والإيمان_بهم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B1%D8%B3%D9%84-%D9%88%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%A8%D9%87%D9%85/download-file/335841"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الرسل-والإيمان-بهم"
}
