{
  "id": 612,
  "title": "العودة للمساجد وشكر الله",
  "slug": "العودة-للمساجد-وشكر-الله",
  "author": {
    "name_prefix": null,
    "first_name": "سليمان",
    "last_name": "الحربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/وباء كورونا بين حكمة الله ولطفه 2/حقيقة التوكل على الله تعالى 3/وجوب الالتزام بالإجراءات الاحترازية.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    مِنْ أَعْظَمِ التَّوَكُّلِ فِعْلَ السَّبَبِ الَّذِي أَمَرَ اللهُ بِهِ، وَلَيْسَ مِنَ التَّوَكُّلِ وَاليَقِينِ وَالشَّجَاعَةِ مَا نَرَاهُ مِنَ اللَّامُبَالَاةِ، وَإِظْهَارِ عَدَمِ المَسْؤُولِيَّةِ، وَمُخَالَفَةِ الأَنْظِمَةِ، فَإِنَّ هَذَا مِنْ وَسَاوِسِ الشَّيْطَانِ، وَإِلْقَاءِ الأَذِيَّةِ بِالنَّاسِ وَبِأَقْرَبِهِمْ إِلَيْكَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحَمْدُ للهِ الذِي يَبْتَلِي عِبَادَهُ بِالسَّرَّاءِ وَالضَّرَّاءِ، وَيَخْتَبِرُهُمْ فِي المَنْعِ وَالعَطَاءِ، وَلَهُ الحِكْمَةُ وَالرَّحْمَةُ فِيمَا قَدَّرَ وَقَضَى، وَأَشْهَدُ أَنْ لَا إِلهَ إلَّا اللهُ تُرْفَعُ إِلَيْهِ وَحْدَهُ الشَّكْوَى، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ، وَرَسُولُهُ المُصْطَفَى، وَخَلِيلُهُ المُرْتَضَى، فاللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى مُحَمَّدٍ وَآلِهِ وَأَصْحَابِهِ الأَتْقِياءِ.\n \nأَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اتَّقُوا اللهَ -تَعَالَى- وَكُونُوا لِنَعْمَائِهِ شَاكِرِينَ، وَلِابْتِلَائِهِ وَاخْتِبَارِهِ صَابِرِينَ مُحْتَسِبِينَ، فَإِنَّ اللهَ قَضَى أَنْ يَبْتَلِي النَّاسَ فِيمَا يُحِبُّونَ وَيَكْرَهُونَ لِيَنْظُرَ كَيْفَ يَعْمَلُونَ، وَهَلْ يَصْبِرُونَ أَوْ يَجْزَعُونَ، فَلَهُ الحِكْمَةُ التَّامَّةُ، وَالرَّحْمَةُ السَّابِغَةُ فِي تَقْدِيرِ المَصَائِبِ وَالمُزْعِجَاتِ.\n \nقَدَّرَ اللهُ أَنْ يَبْتَلِي العَالَمَ بِهَذَا المَخْلُوقِ الضَّعِيفِ، فَأَظْهَرَ اللهُ لَنَا بَعْضَ آثَارِ مُلْكِهِ وَقُدْرَتِهِ وَقُوَّتِهِ، وَأَنَّهُ المَلِكُ الكَبِيرُ المُهَيْمِنُ، يَقُولُ لِلشَّيءِ كُنْ فَيَكُونُ، وَتَلَاشَتْ قُوَّةُ البَشَرِ، وَعُلُومُهُمْ، وَاكْتِشَافَاتُهُمْ، وَغُرُورُهُمْ، وَأَظْهَرَ لَنَا بَعْضَ آثَارِ لُطْفِهِ وَكَرَمِهِ فَلَمْ يُسَلِّطْهُ عَلَيْنَا تَسْلِيطَ الغَاشِمِ الفَاتِكِ، فَقَدْ رَأَيْتُمُوهُ لَيْسَ لَهُ مِنْ مُقَاوِمٍ وَلَا مُدَافِعٍ.\n \nوَلَكِنْ لَطَفَ بِنَا اللَّطِيفُ الكَرِيمُ فَلَمْ يُسَلِّطْهُ عَلَيْنَا كَمَا سَلَّطَهُ عَلَى آخَرِينَ، وَلَوْ سَلَّطَهُ لَكَانَ الضَّرَرُ كَبِيرًا وَالمُصِيبَةُ ثَقِيلَةً عَلَى كُلِّ بَيْتٍ وَحَيٍّ، فَلَقَدْ رَأَيْنَا مِنْ لُطْفِهِ وَعِنَايَتِهِ مَا لَا يُمْكِنُ وَصْفُهُ وَحَصْرُهُ، فَأَبْقَى لَنَا أَبْدَانَنَا وَقُوَّتَنَا وَأَهْلِينَا وَمَعَاشَنَا وَجَمَاعَتَنَا، واللهُ لَطِيفٌ بِعِبَادِهِ، (إِنَّ رَبِّي لَطِيفٌ لِمَا يَشَاءُ)[يوسف:100].\n \nفَاللَّهُمَّ أَلْهِمْنَا شُكْرَكَ وَحَمْدَكَ، فَأَنْتَ اللَّطِيفُ بِنَا فِي أُمُورِنَا، وَاللَّطِيفُ فِي الأُمُورِ الخَارِجَةِ عَنَّا، فَتَسُوقُ لَنَا مَا بِهِ صَلَاحُنَا مِنْ حَيْثُ لَا نَشْعُرُ.\n \nوَهوَ اللَّطِيفُ بِعَبْدِهِ وَلِعَبْدِهِ *** وَاللُّطْفُ فِي أَوْصَافِهِ نَوْعَانِ\nفَيُرِيكَ عِزَّتَهُ وَيُبْدِي لُطْفَهُ ***   وَالعَبْدُ فِي الغَفَلَاتِ عَنْ ذَا الشَّانِ\nفَهَنِيئًا لِمَنْ صَبَرَ عِنْدَ البَلَاءِ وَشَكَرَ عِنْدَ النَّعْمَاءِ.\n \nجَاءَ هَذَا الوَبَاءُ فَحَرَمَ النَّاسَ بِضْعَةَ أَشْهُرٍ مِنَ المَسَاجِدِ وَمِنْ شُهُودِ العِيدِ وَالجُمَعِ وَالتَّرَاوِيحِ، وَقَطَعَ السَّبِيلَ وَالصِّلَةَ، وَفَازَ المُتَوَكِلُونَ الصَّابِرُونَ الفَاعِلُونَ لِلْأَسْبَابِ، فَإِنَّ مِنْ أَعْظَمِ التَّوَكُّلِ فِعْلَ السَّبَبِ الَّذِي أَمَرَ اللهُ بِهِ، وَلَيْسَ مِنَ التَّوَكُّلِ وَاليَقِينِ وَالشَّجَاعَةِ مَا نَرَاهُ مِنَ اللَّامُبَالَاةِ، وَإِظْهَارِ عَدَمِ المَسْؤُولِيَّةِ، وَمُخَالَفَةِ الأَنْظِمَةِ، فَإِنَّ هَذَا مِنْ وَسَاوِسِ الشَّيْطَانِ، وَإِلْقَاءِ الأَذِيَّةِ بِالنَّاسِ وَبِأَقْرَبِهِمْ إِلَيْكَ.\n \nوَلَقَدْ هُزِمَ المُسْلِمُونَ يَوْمَ أُحُدٍ مَعَ أَعْظَمِ المُتَوَكِّلِينَ لَمَّا تَرَكُوا السَّبَبَ الَّذِي أَمَرَهُمُ الرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِهِ، وهَا هِيَ آثَارُ اللَّامُبَالَاةِ بَدَأَتْ تَظْهَرُ بِكَثْرَةِ الوَفَيَاتِ وَأَعْدَادِ المُصَابِينَ وَالزِّيَادَةِ فِي الحَالَاتِ الحَرِجَةِ، وَيَتَسَبَّبُونَ بِالأَذَى لِأَنْفُسِهِمْ وَلِغَيْرِهِمْ، وَقَدْ نُحْرَمُ مِنَ المَسَاجِدِ وَالجُمَعِ بِسَبَبِ تَقْصِيرِهِمْ وَاسْتِهْتَارِهِمْ، وَقَدْ يَسْتَشْرِي الوَبَاءُ بِأَشَدِّ مِمَّا كَانَ عَلَيْهِ، فَالخُطُورَةُ لَازَالَتْ قَائِمَةً، وَالوَبَاءُ لَمْ يُحْسَمْ أَمْرُهُ، فَلَيْسَ لِأَحَدٍ أَنْ يَسْتَهْتِرَ بِحَيَاتِهِ وَحَيَاةِ غَيْرِهِ، أَوْ يُعَرِّضَهُ لِلْأَذَى وَالمَرَضِ، فَمَنِ احْتَاطَ لِنَفْسِهِ وَلِغَيْرِهِ فَهُوَ دَاخِلٌ فِي قَوْلِهِ -تَعَالَى-: (وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا)[المائدة:32]، وَضِدُّهُ كَذَلِكَ.\n \nفَلَئِنْ تَرَكْنَا بَعْضَ الوَاجِبَاتِ الشَّرْعِيَّةِ، وَسَمِعْنَا وَأَطَعْنَا، أَفَلَا نَتْرُكُ بَعْضَ العَادَاتِ الاجْتِمَاعِيَّةِ؟! وَلَئِنْ كَانَتِ الدَّوْلَةُ أَوْقَفَتِ الدَّوَامَاتِ، ثُمَّ خَفَّفَتْ أَعْدَادَ المُوَظَّفِينَ، وَسَمَحَتْ لِلَّذِينَ يُعَانُونَ مِنَ الأَمْرَاضِ بِعَدَمِ الرُّجُوعِ لِلْعَمَلِ، أَفَيَعْسُرُ عَلَيْنَا أَنْ نَتَخَفَّفَ مِنَ الخُرُوجِ وَالذَّهَابِ إِلَى أَمَاكِنِ الزِّحَامِ؟! هَلْ يَتَعَسَّرُ عَلَيْنَا العَمَلُ بِالإِرْشَادَاتِ الصِّحيَّةِ؟!\n \nفَكُلُّ هَذَا مِنَ الأَسْبَابِ الشَّرْعِيَّةِ المَأْمُورِ بِهَا، و\"لَا يُورِدُ مُمْرِضٌ عَلَى مُصِحٍّ»(صحيح البخاري 5771)، \"وَفِرَّ مِنَ المجذُومِ كَمَا تَفِرُّ مِنَ الأَسَدِ»(صيح البخاري 7507).\n \nوَمِنْ لُطْفِ اللهِ بِنَا مَا ظَهَرَ لَنَا مِنَ المِنَحِ فِي طَيَّاتِ هَذَا الاِبْتِلَاءِ، فَكَثِيرٌ مِنَّا ظَهَرَ لَهُ أَنَّ مَا كَانَ يُكَدِّرُهُ فِي حَيَاتِهِ لَمْ يَعُدْ شَيْئًا ذَا بَالٍ، وَظَهَرَ لَنَا مِنْ حَقَائِقِ الدُّنْيَا وَحَقَارَتِهَا مَا لَمْ يَكُنْ مُتَصَوَّرًا عِنْدَ الكَثِيرِ مِنَّا، فَخَفَتَتْ زَخَارِفُ الدُّنْيَا التِي كَانَ البَعْضُ يَعُدُّهَا مِنَ الأَوْلَوِيَّاتِ، وَظَهَرَ لَنَا أَنَّ كَثِيرًا مِنَ اهْتِمَامَاتِنَا لَمْ تَعُدْ مُهِمَّةً فِي أَعْيُنِنَا، وَتَلَاشَتْ مُفْرَدَةُ \"لَا أَسْتَطِيعُ\" فِي كَثِيرٍ مِنْ تَصَوُّرَاتِنَا، أَيْنَ مُفْرَدَةُ لَا أَسْتَطِيعُ المُكْثَ فِي البَيْتِ، وَلَا أَسْتَطِيعُ الجُلُوسَ مَعَ الأَوْلَادِ، وَلَا أَسْتَطِيعُ القِرَاءَةَ، وَلَا أَسْتَطِيعُ النَّوْمَ بَاللَّيْلِ وَتَرْكَ السَّهَرِ، وَلَا أَسْتَطِيعُ تَرْكَ الصُّحْبَةِ الفَاسِدَةِ وَغَيْرِهِا مِنَ التَّوَهُّمَاتِ، وَظَهَرَ أَنَّ المَرْءَ قَادِرٌ عَلَى فِعْلِ مَا يَنْفَعُهُ وَتَرْكِ مَا يَضُرُّهُ، و(لَا يُكَلِّفُ اللهُ نَفْسًا إِلَّا وُسْعَهَا)[البقرة:286].\n \nأَعُوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ: (وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ)[البقرة: 155- 157].\n \nبَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ العَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ، أَقُولُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ وَخَطِيئَةٍ، فَاسْتَغْفِرُوهُ وَتُوبُوا إِلَيْه إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \n \nالخطبة الثانية:\n \nالحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى جَنَّتِهِ وَرِضْوَانِهِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ.\n \nأمَّا بَعْدُ: مَعْشَرَ الإِخْوَةَ: وَمِنْ لُطْفِ اللهُ بِنَا مَا هَيَّأَ لَنَا مِنْ قِيَادَةٍ وَاجَهَتِ الوَبَاءِ بِتَوْفِيقِ اللهِ وَتَسْدِيدِهِ بِكُلِّ حِكْمَةٍ وَرَوِيَّةٍ، فَالحُكُومَةُ لَمْ تَأْلُ جُهْدًا فِي فِعْلِ الأَسْبَابِ التِي تَحْفَظُنَا بِأَمْرِ اللهِ، فَمِنْ بِدَايَةِ الوَبَاءِ وَنَحْنُ نَرَى هَذَا الحِرْصَ المُتَتَابِعَ وَالنَّجَاحَ اللَّافِتَ -بِحَمْدِ اللهِ- مِنْ خِلَالِ تَوْقِيتِ القَرَارَاتِ وَنَوْعِيَّتِهِا، وَتَخْفِيفِ الآلَامِ عَلَى المُتَضَرِّرِينَ بِقَدْرِ المُسْتَطَاعِ عَلَى النَّاسِ مِنَ التُّجَّارِ وَالمُوَظَّفِينَ وَالعَامِلِينَ وَذَوِي الدَّخْلِ المَحْدُودِ، وَإِعْطَاءِ الصِّحَّةِ المَبَالِغَ الضَّخْمَةَ لِتَهْيِئَةِ الوَضْعِ وَالتَّحَسُّبِ لِكُلِّ عَارِضٍ، فِي وَقْتٍ رَأَيْنَا بَعْضَ الدُّوَلِ تَخَلَّتْ عَنْ بَعْضِ شُعُوبِهِا، وَتَهَاوَنَتْ فِي الاِحْتِرَازَاتِ وَفِعْلِ الأَسْبَابِ؛ خَشْيَةً عَلَى اقْتِصَادِهَا وَمِيزَانِيَّاتِهَا، وَهُمْ يَتَبَجَّحُونَ بِالدِّيمُقْرَاطِيَّةِ وَحُقُوقِ الإِنْسَانِ، وَيَرَوْنَ الوَفَيَاتِ تَزْدَادُ فِي كُلِّ يَوْمٍ وَلَا يُحَرِّكُونَ سَاكِنًا، وَنَعُوذُ بِاللهِ أَنْ نَكُونَ مِنَ الجَاحِدِينَ لِنِعَمِهِ، و\"مَنْ لَا يَشْكُرُ النَّاسَ لَا يَشْكُرُ اللهَ\"(أخرجه أحمد 13/322، وأبو داود 4811).\n \nوَهَلْ يَجْحَدُ الشَّمْسَ المُضِيئَةَ جَاحِدٌ *** بَلْ كَيْفَ الجُحُودُ وَسَابِقٌ بُرْهَانُهُ\n \nفَالحَمْدُ للهِ أَنْ جَعَلَ وِلَايَتِنَا فِي مَنْ يَرْحَمُنَا وَيَعْطِفُ عَلَيْنَا وَيَهْتَمُّ بِأَمْرِنَا، اللَّهُمَّ اجْعَلْنَا شَاكِرِينَ لِنِعَمِكَ، مُثْنِينَ بِهَا عَلَيْكَ، وَأَتْمِمْهَا عَلَيْنَا.\n \nفَاللهَ اللهَ بِفِعْلِ الأَسْبَابِ، وَكُونُوا عَلَى قَدْرِ المَسْؤُولِيَّةِ، وَقِفُوا مَعَ حُكُومَتِكُمُ الَّتِي حَرِصَتْ عَلَيْكُمْ، وَخُذُوا الأَوَامِرَ فِي المَسَاجِدِ وَالتَّنْظِيمَاتِ التِي أُمِرَ بِهَا عَلَى سَبِيلِ الجِدِّ، وَكَذَلِكَ فِي الأَسْوَاقِ وَالتَّجَمُّعَاتِ، فَنَحْنُ فِي سَفِينَةٍ وَاحِدَةٍ والمَصِيرُ وَاحِدٌ.\n \nوَخِتَامًا: فَنَشْكُرُ اللهَ لِلْعَامِلِينَ وَالتُّجَّارِ البَاذِلِينَ فِي هَذِهِ الأَزْمَةِ، وَلَنْ يُضِيعُ اللهُ أَجْرَ مَنْ أَحْسَنَ عَمَلُا، وَأَخْلَفَ اللهُ عَلَيْهِمْ خَيْرًا مِمَّا بَذَلُوا.\n \nثُمَّ صَلُّوا وَسَلِّمُوا عَلَى رَسُولِ الهُدَى وَإِمَامِ الوَرَى، فَقَدْ أَمَرَكُمْ رَبُّكُمْ فَقَالَ -جَلَّ وَعَلَا-: (إِنَّ اللهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِينَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِينَ وَالأَئِمَّةِ المَهُدِيينَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ وَعَنِ الصَّحَابَةِ أَجْمَعِينَ، وَعَنَّا مَعَهُمْ بِعَفْوِكَ وَكَرَمِكَ يَا أَكْرَمَ الأَكْرَمِينَ.\n \nاللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِينَ، وَانْصُرْ عِبَادَكَ المُوَحِّدِينَ الذَينَ يُجَاهِدُونَ فِي سَبِيلِكَ فِي كُلِّ مَكَانٍ، اللَّهُمَّ انْصُرْهُمْ عَلَى عَدُوِكَ وَعَدُوِهِمْ، اللَّهُمَّ عَلَيْكَ بِاليَهُودِ المُعْتَدِينَ وَالنَّصَارَى المُحَارِبِينَ، اللَّهُمَّ عَلَيْكَ بِهِمْ فَإِنَّهُمْ لَا يُعْجِزُونَكَ، اللَّهُمَّ أَحْصِهِمْ عَدَدً.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَتَّنَا وَوُلَاةَ أُمُورِنَا، اللَّهُمَّ وَفِّقْهُمْ لِمَا يُرْضِيكَ وَجَنِّبْهُمْ مَعَاصِيكَ، اللَّهُمَّ تُبْ عَلَى التَّائِبينَ، وَاهْدِ ضَالَ المُسْلِمِينَ، اللَّهُمَّ رُدَّهُمْ إِلَيْكَ رَدًّا جَمِيلًا، اللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدينَا، وَمَنْ لَهُ حَقٌّ عَلَيْنَا، وَلِجَمِيعِ المُسْلِمِينَ الأَحْيَاءِ مِنْهُمْ وَالمَيْتِينَ.\n \nاللَّهُمَّ ارْفَعْ مَا نَزَلَ مِنَ الفِتَنِ، اللَّهُمَّ ارْفَعِ الوَبَاءَ وَالبَلاءَ، وَاشْفِ مَنْ أُصِيبَ، وَنَسْأَلُكَ العَافِيةَ وَالسَّلَامَةَ مِنْ هَذَا المَرَضِ، وَادْفَعْ عَنَّا مِنَ البَلَاءِ مَا لَا يَدْفَعُهُ سِوَاكَ، وَاخْلُفْنَا بِالخَيْرِ العَمِيمِ وَالاِقْتِصَادِ المَتِينِ، وَأَصْلِحْ لَنَا دِينَنَا الذِي هُوَ عِصْمَةُ أَمْرِنَا، وَلَا تَجْعَل مُصِيبَتَنَا فِي دِينِنَا يَا رَبِّ العَالَمِينَ.\n \nعِبَادَ اللهِ، (إِنَّ اللهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النحل:90]، فَاذْكُرُوا اللهَ العَلِيَّ العَظِيمَ يَذْكُرُكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وباء كورونا بين حكمة الله ولطفه 2/حقيقة التوكل على الله تعالى 3/وجوب الالتزام بالإجراءات الاحترازية.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مِنْ أَعْظَمِ التَّوَكُّلِ فِعْلَ السَّبَبِ الَّذِي أَمَرَ اللهُ بِهِ، وَلَيْسَ مِنَ التَّوَكُّلِ وَاليَقِينِ وَالشَّجَاعَةِ مَا نَرَاهُ مِنَ اللَّامُبَالَاةِ، وَإِظْهَارِ عَدَمِ المَسْؤُولِيَّةِ، وَمُخَالَفَةِ الأَنْظِمَةِ، فَإِنَّ هَذَا مِنْ وَسَاوِسِ الشَّيْطَانِ، وَإِلْقَاءِ الأَذِيَّةِ بِالنَّاسِ وَبِأَقْرَبِهِمْ إِلَيْكَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"359427\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ الذِي يَبْتَلِي عِبَادَهُ بِالسَّرَّاءِ وَالضَّرَّاءِ، وَيَخْتَبِرُهُمْ فِي المَنْعِ وَالعَطَاءِ، وَلَهُ الحِكْمَةُ وَالرَّحْمَةُ فِيمَا قَدَّرَ وَقَضَى، وَأَشْهَدُ أَنْ لَا إِلهَ إلَّا اللهُ تُرْفَعُ إِلَيْهِ وَحْدَهُ الشَّكْوَى، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ، وَرَسُولُهُ المُصْطَفَى، وَخَلِيلُهُ المُرْتَضَى، فاللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى مُحَمَّدٍ وَآلِهِ وَأَصْحَابِهِ الأَتْقِياءِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اتَّقُوا اللهَ -تَعَالَى- وَكُونُوا لِنَعْمَائِهِ شَاكِرِينَ، وَلِابْتِلَائِهِ وَاخْتِبَارِهِ صَابِرِينَ مُحْتَسِبِينَ، فَإِنَّ اللهَ قَضَى أَنْ يَبْتَلِي النَّاسَ فِيمَا يُحِبُّونَ وَيَكْرَهُونَ لِيَنْظُرَ كَيْفَ يَعْمَلُونَ، وَهَلْ يَصْبِرُونَ أَوْ يَجْزَعُونَ، فَلَهُ الحِكْمَةُ التَّامَّةُ، وَالرَّحْمَةُ السَّابِغَةُ فِي تَقْدِيرِ المَصَائِبِ وَالمُزْعِجَاتِ.</p>\n<p>&nbsp;</p>\n<p>قَدَّرَ اللهُ أَنْ يَبْتَلِي العَالَمَ بِهَذَا المَخْلُوقِ الضَّعِيفِ، فَأَظْهَرَ اللهُ لَنَا بَعْضَ آثَارِ مُلْكِهِ وَقُدْرَتِهِ وَقُوَّتِهِ، وَأَنَّهُ المَلِكُ الكَبِيرُ المُهَيْمِنُ، يَقُولُ لِلشَّيءِ كُنْ فَيَكُونُ، وَتَلَاشَتْ قُوَّةُ البَشَرِ، وَعُلُومُهُمْ، وَاكْتِشَافَاتُهُمْ، وَغُرُورُهُمْ، وَأَظْهَرَ لَنَا بَعْضَ آثَارِ لُطْفِهِ وَكَرَمِهِ فَلَمْ يُسَلِّطْهُ عَلَيْنَا تَسْلِيطَ الغَاشِمِ الفَاتِكِ، فَقَدْ رَأَيْتُمُوهُ لَيْسَ لَهُ مِنْ مُقَاوِمٍ وَلَا مُدَافِعٍ.</p>\n<p>&nbsp;</p>\n<p>وَلَكِنْ لَطَفَ بِنَا اللَّطِيفُ الكَرِيمُ فَلَمْ يُسَلِّطْهُ عَلَيْنَا كَمَا سَلَّطَهُ عَلَى آخَرِينَ، وَلَوْ سَلَّطَهُ لَكَانَ الضَّرَرُ كَبِيرًا وَالمُصِيبَةُ ثَقِيلَةً عَلَى كُلِّ بَيْتٍ وَحَيٍّ، فَلَقَدْ رَأَيْنَا مِنْ لُطْفِهِ وَعِنَايَتِهِ مَا لَا يُمْكِنُ وَصْفُهُ وَحَصْرُهُ، فَأَبْقَى لَنَا أَبْدَانَنَا وَقُوَّتَنَا وَأَهْلِينَا وَمَعَاشَنَا وَجَمَاعَتَنَا، واللهُ لَطِيفٌ بِعِبَادِهِ، (<span style=\"color: #ff0000;\"><strong>إِنَّ رَبِّي لَطِيفٌ لِمَا يَشَاءُ</strong></span>)[يوسف:100].</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ أَلْهِمْنَا شُكْرَكَ وَحَمْدَكَ، فَأَنْتَ اللَّطِيفُ بِنَا فِي أُمُورِنَا، وَاللَّطِيفُ فِي الأُمُورِ الخَارِجَةِ عَنَّا، فَتَسُوقُ لَنَا مَا بِهِ صَلَاحُنَا مِنْ حَيْثُ لَا نَشْعُرُ.</p>\n<p>&nbsp;</p>\n<p>وَهوَ اللَّطِيفُ بِعَبْدِهِ وَلِعَبْدِهِ *** وَاللُّطْفُ فِي أَوْصَافِهِ نَوْعَانِ</p>\n<p>فَيُرِيكَ عِزَّتَهُ وَيُبْدِي لُطْفَهُ *** &nbsp; وَالعَبْدُ فِي الغَفَلَاتِ عَنْ ذَا الشَّانِ</p>\n<p>فَهَنِيئًا لِمَنْ صَبَرَ عِنْدَ البَلَاءِ وَشَكَرَ عِنْدَ النَّعْمَاءِ.</p>\n<p>&nbsp;</p>\n<p>جَاءَ هَذَا الوَبَاءُ فَحَرَمَ النَّاسَ بِضْعَةَ أَشْهُرٍ مِنَ المَسَاجِدِ وَمِنْ شُهُودِ العِيدِ وَالجُمَعِ وَالتَّرَاوِيحِ، وَقَطَعَ السَّبِيلَ وَالصِّلَةَ، وَفَازَ المُتَوَكِلُونَ الصَّابِرُونَ الفَاعِلُونَ لِلْأَسْبَابِ، فَإِنَّ مِنْ أَعْظَمِ التَّوَكُّلِ فِعْلَ السَّبَبِ الَّذِي أَمَرَ اللهُ بِهِ، وَلَيْسَ مِنَ التَّوَكُّلِ وَاليَقِينِ وَالشَّجَاعَةِ مَا نَرَاهُ مِنَ اللَّامُبَالَاةِ، وَإِظْهَارِ عَدَمِ المَسْؤُولِيَّةِ، وَمُخَالَفَةِ الأَنْظِمَةِ، فَإِنَّ هَذَا مِنْ وَسَاوِسِ الشَّيْطَانِ، وَإِلْقَاءِ الأَذِيَّةِ بِالنَّاسِ وَبِأَقْرَبِهِمْ إِلَيْكَ.</p>\n<p>&nbsp;</p>\n<p>وَلَقَدْ هُزِمَ المُسْلِمُونَ يَوْمَ أُحُدٍ مَعَ أَعْظَمِ المُتَوَكِّلِينَ لَمَّا تَرَكُوا السَّبَبَ الَّذِي أَمَرَهُمُ الرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِهِ، وهَا هِيَ آثَارُ اللَّامُبَالَاةِ بَدَأَتْ تَظْهَرُ بِكَثْرَةِ الوَفَيَاتِ وَأَعْدَادِ المُصَابِينَ وَالزِّيَادَةِ فِي الحَالَاتِ الحَرِجَةِ، وَيَتَسَبَّبُونَ بِالأَذَى لِأَنْفُسِهِمْ وَلِغَيْرِهِمْ، وَقَدْ نُحْرَمُ مِنَ المَسَاجِدِ وَالجُمَعِ بِسَبَبِ تَقْصِيرِهِمْ وَاسْتِهْتَارِهِمْ، وَقَدْ يَسْتَشْرِي الوَبَاءُ بِأَشَدِّ مِمَّا كَانَ عَلَيْهِ، فَالخُطُورَةُ لَازَالَتْ قَائِمَةً، وَالوَبَاءُ لَمْ يُحْسَمْ أَمْرُهُ، فَلَيْسَ لِأَحَدٍ أَنْ يَسْتَهْتِرَ بِحَيَاتِهِ وَحَيَاةِ غَيْرِهِ، أَوْ يُعَرِّضَهُ لِلْأَذَى وَالمَرَضِ، فَمَنِ احْتَاطَ لِنَفْسِهِ وَلِغَيْرِهِ فَهُوَ دَاخِلٌ فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا</strong></span>)[المائدة:32]، وَضِدُّهُ كَذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>فَلَئِنْ تَرَكْنَا بَعْضَ الوَاجِبَاتِ الشَّرْعِيَّةِ، وَسَمِعْنَا وَأَطَعْنَا، أَفَلَا نَتْرُكُ بَعْضَ العَادَاتِ الاجْتِمَاعِيَّةِ؟! وَلَئِنْ كَانَتِ الدَّوْلَةُ أَوْقَفَتِ الدَّوَامَاتِ، ثُمَّ خَفَّفَتْ أَعْدَادَ المُوَظَّفِينَ، وَسَمَحَتْ لِلَّذِينَ يُعَانُونَ مِنَ الأَمْرَاضِ بِعَدَمِ الرُّجُوعِ لِلْعَمَلِ، أَفَيَعْسُرُ عَلَيْنَا أَنْ نَتَخَفَّفَ مِنَ الخُرُوجِ وَالذَّهَابِ إِلَى أَمَاكِنِ الزِّحَامِ؟! هَلْ يَتَعَسَّرُ عَلَيْنَا العَمَلُ بِالإِرْشَادَاتِ الصِّحيَّةِ؟!</p>\n<p>&nbsp;</p>\n<p>فَكُلُّ هَذَا مِنَ الأَسْبَابِ الشَّرْعِيَّةِ المَأْمُورِ بِهَا، و\"<span style=\"color: #0000ff;\"><strong>لَا يُورِدُ مُمْرِضٌ عَلَى مُصِحٍّ</strong></span>»(صحيح البخاري 5771)، \"<span style=\"color: #0000ff;\"><strong>وَفِرَّ مِنَ المجذُومِ كَمَا تَفِرُّ مِنَ الأَسَدِ</strong></span>»(صيح البخاري 7507).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ لُطْفِ اللهِ بِنَا مَا ظَهَرَ لَنَا مِنَ المِنَحِ فِي طَيَّاتِ هَذَا الاِبْتِلَاءِ، فَكَثِيرٌ مِنَّا ظَهَرَ لَهُ أَنَّ مَا كَانَ يُكَدِّرُهُ فِي حَيَاتِهِ لَمْ يَعُدْ شَيْئًا ذَا بَالٍ، وَظَهَرَ لَنَا مِنْ حَقَائِقِ الدُّنْيَا وَحَقَارَتِهَا مَا لَمْ يَكُنْ مُتَصَوَّرًا عِنْدَ الكَثِيرِ مِنَّا، فَخَفَتَتْ زَخَارِفُ الدُّنْيَا التِي كَانَ البَعْضُ يَعُدُّهَا مِنَ الأَوْلَوِيَّاتِ، وَظَهَرَ لَنَا أَنَّ كَثِيرًا مِنَ اهْتِمَامَاتِنَا لَمْ تَعُدْ مُهِمَّةً فِي أَعْيُنِنَا، وَتَلَاشَتْ مُفْرَدَةُ \"لَا أَسْتَطِيعُ\" فِي كَثِيرٍ مِنْ تَصَوُّرَاتِنَا، أَيْنَ مُفْرَدَةُ لَا أَسْتَطِيعُ المُكْثَ فِي البَيْتِ، وَلَا أَسْتَطِيعُ الجُلُوسَ مَعَ الأَوْلَادِ، وَلَا أَسْتَطِيعُ القِرَاءَةَ، وَلَا أَسْتَطِيعُ النَّوْمَ بَاللَّيْلِ وَتَرْكَ السَّهَرِ، وَلَا أَسْتَطِيعُ تَرْكَ الصُّحْبَةِ الفَاسِدَةِ وَغَيْرِهِا مِنَ التَّوَهُّمَاتِ، وَظَهَرَ أَنَّ المَرْءَ قَادِرٌ عَلَى فِعْلِ مَا يَنْفَعُهُ وَتَرْكِ مَا يَضُرُّهُ، و<span style=\"color: #ff0000;\">(<strong>لَا يُكَلِّفُ اللهُ نَفْسًا إِلَّا وُسْعَهَا</strong></span>)[البقرة:286].</p>\n<p>&nbsp;</p>\n<p>أَعُوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ: (<span style=\"color: #ff0000;\"><strong>وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ</strong></span>)[البقرة: 155- 157].</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ العَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ، أَقُولُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ وَخَطِيئَةٍ، فَاسْتَغْفِرُوهُ وَتُوبُوا إِلَيْه إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى جَنَّتِهِ وَرِضْوَانِهِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: مَعْشَرَ الإِخْوَةَ: وَمِنْ لُطْفِ اللهُ بِنَا مَا هَيَّأَ لَنَا مِنْ قِيَادَةٍ وَاجَهَتِ الوَبَاءِ بِتَوْفِيقِ اللهِ وَتَسْدِيدِهِ بِكُلِّ حِكْمَةٍ وَرَوِيَّةٍ، فَالحُكُومَةُ لَمْ تَأْلُ جُهْدًا فِي فِعْلِ الأَسْبَابِ التِي تَحْفَظُنَا بِأَمْرِ اللهِ، فَمِنْ بِدَايَةِ الوَبَاءِ وَنَحْنُ نَرَى هَذَا الحِرْصَ المُتَتَابِعَ وَالنَّجَاحَ اللَّافِتَ -بِحَمْدِ اللهِ- مِنْ خِلَالِ تَوْقِيتِ القَرَارَاتِ وَنَوْعِيَّتِهِا، وَتَخْفِيفِ الآلَامِ عَلَى المُتَضَرِّرِينَ بِقَدْرِ المُسْتَطَاعِ عَلَى النَّاسِ مِنَ التُّجَّارِ وَالمُوَظَّفِينَ وَالعَامِلِينَ وَذَوِي الدَّخْلِ المَحْدُودِ، وَإِعْطَاءِ الصِّحَّةِ المَبَالِغَ الضَّخْمَةَ لِتَهْيِئَةِ الوَضْعِ وَالتَّحَسُّبِ لِكُلِّ عَارِضٍ، فِي وَقْتٍ رَأَيْنَا بَعْضَ الدُّوَلِ تَخَلَّتْ عَنْ بَعْضِ شُعُوبِهِا، وَتَهَاوَنَتْ فِي الاِحْتِرَازَاتِ وَفِعْلِ الأَسْبَابِ؛ خَشْيَةً عَلَى اقْتِصَادِهَا وَمِيزَانِيَّاتِهَا، وَهُمْ يَتَبَجَّحُونَ بِالدِّيمُقْرَاطِيَّةِ وَحُقُوقِ الإِنْسَانِ، وَيَرَوْنَ الوَفَيَاتِ تَزْدَادُ فِي كُلِّ يَوْمٍ وَلَا يُحَرِّكُونَ سَاكِنًا، وَنَعُوذُ بِاللهِ أَنْ نَكُونَ مِنَ الجَاحِدِينَ لِنِعَمِهِ، و<span style=\"color: #0000ff;\">\"<strong>مَنْ لَا يَشْكُرُ النَّاسَ لَا يَشْكُرُ اللهَ</strong></span>\"(أخرجه أحمد 13/322، وأبو داود 4811).</p>\n<p>&nbsp;</p>\n<p>وَهَلْ يَجْحَدُ الشَّمْسَ المُضِيئَةَ جَاحِدٌ *** بَلْ كَيْفَ الجُحُودُ وَسَابِقٌ بُرْهَانُهُ</p>\n<p>&nbsp;</p>\n<p>فَالحَمْدُ للهِ أَنْ جَعَلَ وِلَايَتِنَا فِي مَنْ يَرْحَمُنَا وَيَعْطِفُ عَلَيْنَا وَيَهْتَمُّ بِأَمْرِنَا، اللَّهُمَّ اجْعَلْنَا شَاكِرِينَ لِنِعَمِكَ، مُثْنِينَ بِهَا عَلَيْكَ، وَأَتْمِمْهَا عَلَيْنَا.</p>\n<p>&nbsp;</p>\n<p>فَاللهَ اللهَ بِفِعْلِ الأَسْبَابِ، وَكُونُوا عَلَى قَدْرِ المَسْؤُولِيَّةِ، وَقِفُوا مَعَ حُكُومَتِكُمُ الَّتِي حَرِصَتْ عَلَيْكُمْ، وَخُذُوا الأَوَامِرَ فِي المَسَاجِدِ وَالتَّنْظِيمَاتِ التِي أُمِرَ بِهَا عَلَى سَبِيلِ الجِدِّ، وَكَذَلِكَ فِي الأَسْوَاقِ وَالتَّجَمُّعَاتِ، فَنَحْنُ فِي سَفِينَةٍ وَاحِدَةٍ والمَصِيرُ وَاحِدٌ.</p>\n<p>&nbsp;</p>\n<p>وَخِتَامًا: فَنَشْكُرُ اللهَ لِلْعَامِلِينَ وَالتُّجَّارِ البَاذِلِينَ فِي هَذِهِ الأَزْمَةِ، وَلَنْ يُضِيعُ اللهُ أَجْرَ مَنْ أَحْسَنَ عَمَلُا، وَأَخْلَفَ اللهُ عَلَيْهِمْ خَيْرًا مِمَّا بَذَلُوا.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ صَلُّوا وَسَلِّمُوا عَلَى رَسُولِ الهُدَى وَإِمَامِ الوَرَى، فَقَدْ أَمَرَكُمْ رَبُّكُمْ فَقَالَ -جَلَّ وَعَلَا-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56]، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِينَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِينَ وَالأَئِمَّةِ المَهُدِيينَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ وَعَنِ الصَّحَابَةِ أَجْمَعِينَ، وَعَنَّا مَعَهُمْ بِعَفْوِكَ وَكَرَمِكَ يَا أَكْرَمَ الأَكْرَمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِينَ، وَانْصُرْ عِبَادَكَ المُوَحِّدِينَ الذَينَ يُجَاهِدُونَ فِي سَبِيلِكَ فِي كُلِّ مَكَانٍ، اللَّهُمَّ انْصُرْهُمْ عَلَى عَدُوِكَ وَعَدُوِهِمْ، اللَّهُمَّ عَلَيْكَ بِاليَهُودِ المُعْتَدِينَ وَالنَّصَارَى المُحَارِبِينَ، اللَّهُمَّ عَلَيْكَ بِهِمْ فَإِنَّهُمْ لَا يُعْجِزُونَكَ، اللَّهُمَّ أَحْصِهِمْ عَدَدً.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَتَّنَا وَوُلَاةَ أُمُورِنَا، اللَّهُمَّ وَفِّقْهُمْ لِمَا يُرْضِيكَ وَجَنِّبْهُمْ مَعَاصِيكَ، اللَّهُمَّ تُبْ عَلَى التَّائِبينَ، وَاهْدِ ضَالَ المُسْلِمِينَ، اللَّهُمَّ رُدَّهُمْ إِلَيْكَ رَدًّا جَمِيلًا، اللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدينَا، وَمَنْ لَهُ حَقٌّ عَلَيْنَا، وَلِجَمِيعِ المُسْلِمِينَ الأَحْيَاءِ مِنْهُمْ وَالمَيْتِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ ارْفَعْ مَا نَزَلَ مِنَ الفِتَنِ، اللَّهُمَّ ارْفَعِ الوَبَاءَ وَالبَلاءَ، وَاشْفِ مَنْ أُصِيبَ، وَنَسْأَلُكَ العَافِيةَ وَالسَّلَامَةَ مِنْ هَذَا المَرَضِ، وَادْفَعْ عَنَّا مِنَ البَلَاءِ مَا لَا يَدْفَعُهُ سِوَاكَ، وَاخْلُفْنَا بِالخَيْرِ العَمِيمِ وَالاِقْتِصَادِ المَتِينِ، وَأَصْلِحْ لَنَا دِينَنَا الذِي هُوَ عِصْمَةُ أَمْرِنَا، وَلَا تَجْعَل مُصِيبَتَنَا فِي دِينِنَا يَا رَبِّ العَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ، (<span style=\"color: #ff0000;\"><strong>إِنَّ اللهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</strong></span>)[النحل:90]، فَاذْكُرُوا اللهَ العَلِيَّ العَظِيمَ يَذْكُرُكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العودة_للمساجد_وشكر_الله.doc",
      "path": "/database/files/العودة_للمساجد_وشكر_الله.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D9%84%D9%85%D8%B3%D8%A7%D8%AC%D8%AF-%D9%88%D8%B4%D9%83%D8%B1-%D8%A7%D9%84%D9%84%D9%87/download-file/359428"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العودة-للمساجد-وشكر-الله"
}
