{
  "id": 1730,
  "title": "التحذير من اتباع الهوى",
  "slug": "التحذير-من-اتباع-الهوى-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/وجوب التزام المسلم بالدين وابتعاده عن الهوى 2/الآثار السيئة لاتِّباع الهوى 3/غاية المسلم مرضاة الله تعالى 4/قصة الأعشى الشاعر وسوء خاتمته 5/التحذير من اتباع الهوى\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن الهوى ما خالط شيئاً إلا أفسده، بالهوى يخرج العالِم من السنة إلى البدعة، وبالهوى يقع العابد في الشرك والرياء، وبالهوى تُهتَك الأعراض، ويُتعدَّى على الأموال، وتُزهَق الأنفس، وتُسفَك الدماء ويُنكَر الحق، ويُحَقّ الباطل، وتظهر الخصومات، وتحدث النزاعات. وما أفسد العلاقةَ بين الآباء والأبناء والجيران والأصحاب والأفراد والمجتمعات، وما فسدت الحياةُ وكثُرَتْ... \n                \n                                \n                \n                     الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأما بعد: عباد الله: لقد خلق الله الإنسان وأمره أن يسير في هذه الأرض على منهجٍ وشريعةٍ تكفل له الحياة الطيبة، والآخرة السعيدة، قال -تعالى-: (فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى * وَمَنْ أَعْرَضَ عَن ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى)[طه:123-124]، فمعيار الفوز والسعادة في الدنيا والآخرة في طاعة الله والتزام شريعته، والخسارة كل الخسارة في مخالفة الشرع المطهر واتباع الأهواء.\n \nوقد حذر الله -سبحانه وتعالى- من اتباع الهوى في الأقوال والأفعال والمقاصد، فلا ينبغي لمسلم أن يعمل عملاً يخالف فيه شرع الله، ولو مالت إلى ذلك نفسه، ودفعته إلى ذلك رغبته، وإن عليه أن يلتزم بالأحكام والقيم والأخلاق التي شرعها الله، وجاء بها محمدٌ رسول الله -صلى الله عليه وسلم-، عند ذلك يتحقق الإيمان الذي تستقيم به الحياة، ويصلح أمر الدنيا والآخرة؛ قال -تعالى-‏:‏ (‏فَلاَ وَرَبِّكَ لاَ يُؤْمِنُونَ حَتَّىَ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لاَ يَجِدُوا فِي أَنفُسِهِمْ حَرَجًا مِّمَّا قَضَيْتَ وَيُسَلِّمُواْ تَسْلِيمًا)‏ ‏[‏النساء‏:‏65‏]،‏‏ وقال -تعالى-: (فَإِنْ لَمْ يَسْتَجِيبُوا لَكَ فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءَهُمْ وَمَنْ أَضَلُّ مِمَّنِ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِنَ اللَّهِ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ)[القصص:50].\n \nوإن مَن جعل هواه يقوده ويتحكم بتصرفاته وأفعاله وأقواله دون أن ينظر إلى أوامر الدين وقواعد السلوك وقيم الأخلاق ومصالح العباد؛ فقد عصى الله وعصى رسوله -صلى الله عليه وسلم-، وتجنَّى على نفسه بحرمانه من رحمة ربه وتوفيقه في الدنيا والآخرة؛ ذلك أنه جعل هواه إلهًا يعبده من دون الله، قال -تعالى-: (أَفَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللَّهُ عَلَى عِلْمٍ وَخَتَمَ عَلَى سَمْعِهِ وَقَلْبِهِ وَجَعَلَ عَلَى بَصَرِهِ غِشَاوَةً فَمَن يَهْدِيهِ مِن بَعْدِ اللَّهِ أَفَلَا تَذَكَّرُونَ)[الجاثية:23].\n \nومن أمثلة سرعة الاستجابة لله وللرسول وعدم اتباع الهوى ذلكم الصحابي الجليل الذي رآه رسول الله -صلى الله عليه وسلم- يلبس خاتمًا من ذهب فنزعه فطرحه، وقال:‏ \"‏يعمد أحدكم إلى جمرة من نار فيجعلها في يده\"، فقيل للرجل بعد ما ذهب رسول الله ‏-صلى الله عليه وسلم-:‏ ‏خذ خاتمك انتفع به. قال: لا والله! لا آخذه أبدًا وقد طرَحه رسول الله‏ ‏-صلى الله عليه وسلم-. (رواه مسلم).\n \nلم يكابر، ولم يعجب بنفسه، ولم يتبع هواه وقد سمع قول الشرع ورأي الدين في هذا الأمر، بل سارع إلى الامتثال والتنفيذ؛ إجلالاً لله، وخوفاً منه. قال -تعالى-: (فَأَمَّا مَن طَغَى * وَآثَرَ الْحَيَاةَ الدُّنْيَا * فَإِنَّ الْجَحِيمَ هِيَ الْمَأْوَى * وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى)[النازعات:37-41].\n \nإن الهوى ما خالط شيئاً إلا أفسده، بالهوى يخرج العالِم من السنة إلى البدعة، وبالهوى يقع العابد في الشرك والرياء، وبالهوى تُهتَك الأعراض، ويُتعدَّى على الأموال، وتُزهَق الأنفس، وتُسفَك الدماء ويُنكَر الحق، ويُحَقّ الباطل، وتظهر الخصومات، وتحدث النزاعات.\n \nوما أفسد العلاقةَ بين الآباء والأبناء والجيران والأصحاب والأفراد والمجتمعات، وما فسدت الحياةُ وكثُرَتْ مشاكلها إلا بسبب اتِّباع الهوى؛ فالهوى أصلُ كُلِّ شَرٍّ، وسبب كل ذنب، وهذا ما حذَّر الله منه حيث قال: (وَلَوِ اتَّبَعَ الْحَقُّ أَهْوَاءهُمْ لَفَسَدَتِ السَّمَاوَاتُ وَالْأَرْضُ وَمَن فِيهِنَّ بَلْ أَتَيْنَاهُم بِذِكْرِهِمْ فَهُمْ عَن ذِكْرِهِم مُّعْرِضُونَ)[المؤمنون:71].\n \nوأخبر -سبحانه وتعالى- أنَّ اتِّباع الهوى يضلّ عن سبيله، فقال الله -تعالى-: (يَا دَاوُودُ إِنَّا جَعَلْنَاكَ خَلِيفَةً فِي الْأَرْضِ فَاحْكُم بَيْنَ النَّاسِ بِالْحَقِّ وَلَا تَتَّبِعِ الْهَوَى فَيُضِلَّكَ عَن سَبِيلِ اللَّهِ)[ص:26]، ثم ذكر مآل الضالين عن سبيله فقال: (إِنَّ الَّذِينَ يَضِلُّونَ عَن سَبِيلِ اللَّهِ لَهُمْ عَذَابٌ شَدِيدٌ بِمَا نَسُوا يَوْمَ الْحِسَابِ)[ص:26]؛ ولهذا كان السلف يقولون: احذروا من الناس صنفين: صاحب هوًى فتنه هواه، وصاحب دنيا أعجبته دنياه\"(إعلام الموقعين 1/153).\n \nأيها المؤمنون عباد الله: إن غاية المسلم في هذه الحياة أن يعبد الله بما شرَع، وأن يعمل ما يرضيه ولو على حساب رغبته وشهوته وحاجته، فتلك هي العبادة والطاعة، والتي جعل الله جزاءها في الدنيا سعادة وطمأنينة وراحة، وفي الآخرة جنات تجري من تحتها الأنهار، ورضوان من الله أكبر. قال -تعالى-: (مَن يُطِعِ اللهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللهُ عَلَيْهِم مِّنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا * ذَلِكَ الْفَضْلُ مِنَ اللهِ وَكَفَى بِاللهِ عَلِيمًا)[النساء: 69-70].\n \nإن المرء بسبب هواه قد يخسر دنياه وآخرته؛ فيمنعه حب الدنيا وزينتها من التزام الحق واتباعه وهو يراه واضحاً جلياً أمام عينيه.\n \nهذا الأعشى بن قيس، كان شيخاً كبيراً شاعراً، خرج من اليمامة، من نجد، يريد النبي -عليه الصلاة والسلام-؛ راغباً في دخول الإسلام، مضى على راحلته مشتاقاً للقاء رسول الله -صلى الله عليه وسلم-، بل كان يسير وهو يردِّد في مدح النبي -صلى الله عليه وسلم-:\nأَلَمْ تَغْتَنِمْ عَيْنَاك ليلةَ أَرْمَدَا *** وَبِتَّ كما باتَ السليمُ مُسَهَّدَا\nأَلَا أَيُّهذا السَّائِلِي أيْنَ يممَتْ *** فإنَّ لها في أهلِ يثربَ مَوْعِدا\nوآلَيْتُ لا آوِي لها مِن كَلالَةٍ *** ولا مِنْ حَفِيّ حتَّى تُلاقي مُحمَّدَا\nنبيٌّ يرَى ما لا ترَوْنَ وذكرُه *** أغارَ لعَمْرِي في البلادِ وأنْجَدَا\nأجِدِّكَ لم تسمَعْ وَصاةَ مُحَمَّدٍ *** نبيِّ الإلهِ حيثُ أوصَى وأشْهَدا؟\nإذا أنتَ لمْ تَرْحَلْ بِزَادٍ مِن التُّقَى*** وَلَاقَيْتَ بعدَ الموتِ مَن قَدْ تَزَوَّدَا\nندِمْتَ عَلَى أنْ لا تكونَ كَمِثْلِهِ *** وَأَنَّكَ لمْ ترصُدْ لِما كانَ أرْصَدَا\n \nفخافوا أن يُسلم هذا الشاعر فيقوى شأن النبي -صلى الله عليه وسلم-، فشاعر واحد وهو حسان بن ثابت قد فعل بهم الأفاعيل، فكيف لو أسلم شاعر العرب الأعشى بن قيس؟ فقالوا له: يا أعشى! دينك ودين آبائك خير لك. قال: بل دينه خير وأقوم. قالوا: يا أعشى! إنه يُحَرِّم الزنا! قال: أنا شيخ كبيرٌ وما لي في النساء حاجة. فقالوا: إنه يحرِّم الخمر. فقال: إنها مذهبة للعقل، مذلة للرجل، ولا حاجة لي بها. فلما رأوا أنه عازم على الإسلام قالوا: نعطيك مائةَ بعير وترجع إلى أهلك وتترك الإسلام (لا إله إلا الله! من أجل قليل من المال يرتكب أعظم معصية وأكبر ذنب؟ وهكذا هُم كثير من الناس)، قال: أما المال فنعَم.\n \nفجمعوها له، فارتد على عقبيه وكرَّ راجعاً إلى قومه بكفره، واستاق الإبل أمامه فرحاً بها مستبشراً، فلما كاد أن يبلغ دياره سقط مِن على ناقته فانكسرت رقبتُه ومات! (ذَلِكَ بِأَنَّهُمُ اسْتَحَبُّواْ الْحَيَاةَ الْدُّنْيَا عَلَى الآخِرَةِ وَأَنَّ اللّهَ لاَ يَهْدِي الْقَوْمَ الْكَافِرِينَ)[النحل:107].\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: احذروا اتباع الهوى، واعلموا أن الله قد نهى نبيَّه عن اتباع الهوى، فقال سبحانه: (فَلِذَلِكَ فَادْعُ وَاسْتَقِمْ كَمَا أُمِرْتَ وَلاَ تَتَّبِعْ أَهْوَاءهُمْ)[الشورى: 15]. وكان النبي -صلى اللهُ عليه وسلم- يتعوذ بالله من اتباع الهوى، فروى الترمذي في سننه من حديث قطبة بن مالك -رضي اللهُ عنه- قال: \"كان النبي -صلى اللهُ عليه وسلم- يقول: \"اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ مُنْكَرَاتِ الْأَخْلَاقِ، وَالْأَعْمَالِ، وَالْأَهْوَاءِ\"(صحيح سنن الترمذي 2840).\n \nوإن اتباع الهوى يؤدِّي بصاحبه إلى الهلاك في الدنيا والآخرة فقد أخبر النبي -صلى اللهُ عليه- وسلم أن اتباع الهوى من المهلكات، روى البزار في مسنده من حديث ابن عباس رضي اللهُ عنهما أن النبي صلى اللهُ عليه وسلم قال: \"المُهْلِكَاتُ ثَلَاثٌ: شُحٌّ مُطَاعٌ، وَهَوًى مُتَّبَعٌ، وَإِعْجَابُ المَرءِ بِنَفْسِهِ\"( حسنه الألباني في السلسلة الصحيحة برقم 1802).\n \n وقال علي -رضي الله عنه-: \"إنَّ أخوف ما أتخوف عليكم اثنتان: طول الأمل، واتِّباع الهوى؛ فأما طول الأمل فيُنسِي الآخرة، وأما اتِّباع الهوى فيصد عن الحق\"(أخرجه البيهقي في الزهد:1/193).\n \nأيها المسلمون: إن اتِّباع أوامر الدين، والاقتداء بسيد المرسلين، والقيام بالأعمال التي يعود نفعها على الأفراد والمجتمعات سمة من سمات الصالحين، وسبيل المؤمنين.\n \nومَن ترك شيئاً لله أبدله خيراً منه، ومَن عرف الله في الرخاء عرَفه الله في الشدة، ومَن كان في عون أخيه كان الله في عونه، ومَن راقَب الله في أعماله وتصرفاته كتب له النجاة في الدنيا والآخرة.\n \nفلْنَحْذَرْ مِن اتِّباع الهوى وتغليب حظ النفس؛ لنؤدي واجباتنا وما افترضه الله علينا، ولنتواصى بالحق، وننشر الخير والتراحم والحب، ولنحافظ على رابط الأخوَّة فيما بيننا؛ حتى نكون أهلاً لرحمة الله وتوفيقه، فيرفع بذلك عنا البلاء والفتن، ما ظهر منا وما بطن؛ ولا نجعل من مصائب الدنيا وفتنها ومغرياتها سبباً للتنازع والفُرقة وامتلاء القلوب بالأحقاد والضغائن؛ قال الله -تعالى-: (إِنَّ الَّذِينَ ءَامَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَنُ وُدًّا)[مريم:96].\n \nاللهم ألِّفْ على الخير قلوبَنا، وأصلح ما فسد من أحوالنا، وأرنِا الحقَّ حقاً وارزقنا اتِّباعَه، والباطل باطلاً وارزقنا اجتنابه.\n \nهذا؛ وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وجوب التزام المسلم بالدين وابتعاده عن الهوى 2/الآثار السيئة لاتِّباع الهوى 3/غاية المسلم مرضاة الله تعالى 4/قصة الأعشى الشاعر وسوء خاتمته 5/التحذير من اتباع الهوى</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن الهوى ما خالط شيئاً إلا أفسده، بالهوى يخرج العالِم من السنة إلى البدعة، وبالهوى يقع العابد في الشرك والرياء، وبالهوى تُهتَك الأعراض، ويُتعدَّى على الأموال، وتُزهَق الأنفس، وتُسفَك الدماء ويُنكَر الحق، ويُحَقّ الباطل، وتظهر الخصومات، وتحدث النزاعات. وما أفسد العلاقةَ بين الآباء والأبناء والجيران والأصحاب والأفراد والمجتمعات، وما فسدت الحياةُ وكثُرَتْ... </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"333063\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">&nbsp;الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: عباد الله: لقد خلق الله الإنسان وأمره أن يسير في هذه الأرض على منهجٍ وشريعةٍ تكفل له الحياة الطيبة، والآخرة السعيدة، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى * وَمَنْ أَعْرَضَ عَن ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى</span></strong>)[طه:123-124]، فمعيار الفوز والسعادة في الدنيا والآخرة في طاعة الله والتزام شريعته، والخسارة كل الخسارة في مخالفة الشرع المطهر واتباع الأهواء.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقد حذر الله -سبحانه وتعالى- من اتباع الهوى في الأقوال والأفعال والمقاصد، فلا ينبغي لمسلم أن يعمل عملاً يخالف فيه شرع الله، ولو مالت إلى ذلك نفسه، ودفعته إلى ذلك رغبته، وإن عليه أن يلتزم بالأحكام والقيم والأخلاق التي شرعها الله، وجاء بها محمدٌ رسول الله -صلى الله عليه وسلم-، عند ذلك يتحقق الإيمان الذي تستقيم به الحياة، ويصلح أمر الدنيا والآخرة؛ قال -تعالى-‏:‏ (‏<strong><span style=\"color: #ff0000;\">فَلاَ وَرَبِّكَ لاَ يُؤْمِنُونَ حَتَّىَ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لاَ يَجِدُوا فِي أَنفُسِهِمْ حَرَجًا مِّمَّا قَضَيْتَ وَيُسَلِّمُواْ تَسْلِيمًا</span></strong>)‏ ‏[‏النساء‏:‏65‏]،‏‏ وقال -تعالى-: (<strong><span style=\"color: #ff0000;\">فَإِنْ لَمْ يَسْتَجِيبُوا لَكَ فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءَهُمْ وَمَنْ أَضَلُّ مِمَّنِ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِنَ اللَّهِ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ</span></strong>)[القصص:50].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإن مَن جعل هواه يقوده ويتحكم بتصرفاته وأفعاله وأقواله دون أن ينظر إلى أوامر الدين وقواعد السلوك وقيم الأخلاق ومصالح العباد؛ فقد عصى الله وعصى رسوله -صلى الله عليه وسلم-، وتجنَّى على نفسه بحرمانه من رحمة ربه وتوفيقه في الدنيا والآخرة؛ ذلك أنه جعل هواه إلهًا يعبده من دون الله، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">أَفَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللَّهُ عَلَى عِلْمٍ وَخَتَمَ عَلَى سَمْعِهِ وَقَلْبِهِ وَجَعَلَ عَلَى بَصَرِهِ غِشَاوَةً فَمَن يَهْدِيهِ مِن بَعْدِ اللَّهِ أَفَلَا تَذَكَّرُونَ</span></strong>)[الجاثية:23].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن أمثلة سرعة الاستجابة لله وللرسول وعدم اتباع الهوى ذلكم الصحابي الجليل الذي رآه رسول الله -صلى الله عليه وسلم- يلبس خاتمًا من ذهب فنزعه فطرحه، وقال:‏ \"‏<strong><span style=\"color: #0000ff;\">يعمد أحدكم إلى جمرة من نار فيجعلها في يده</span></strong>\"، فقيل للرجل بعد ما ذهب رسول الله ‏-صلى الله عليه وسلم-:‏ ‏خذ خاتمك انتفع به. قال: لا والله! لا آخذه أبدًا وقد طرَحه رسول الله‏ ‏-صلى الله عليه وسلم-. (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">لم يكابر، ولم يعجب بنفسه، ولم يتبع هواه وقد سمع قول الشرع ورأي الدين في هذا الأمر، بل سارع إلى الامتثال والتنفيذ؛ إجلالاً لله، وخوفاً منه. قال -تعالى-: (<strong><span style=\"color: #ff0000;\">فَأَمَّا مَن طَغَى * وَآثَرَ الْحَيَاةَ الدُّنْيَا * فَإِنَّ الْجَحِيمَ هِيَ الْمَأْوَى * وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى</span></strong>)[النازعات:37-41].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الهوى ما خالط شيئاً إلا أفسده، بالهوى يخرج العالِم من السنة إلى البدعة، وبالهوى يقع العابد في الشرك والرياء، وبالهوى تُهتَك الأعراض، ويُتعدَّى على الأموال، وتُزهَق الأنفس، وتُسفَك الدماء ويُنكَر الحق، ويُحَقّ الباطل، وتظهر الخصومات، وتحدث النزاعات.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وما أفسد العلاقةَ بين الآباء والأبناء والجيران والأصحاب والأفراد والمجتمعات، وما فسدت الحياةُ وكثُرَتْ مشاكلها إلا بسبب اتِّباع الهوى؛ فالهوى أصلُ كُلِّ شَرٍّ، وسبب كل ذنب، وهذا ما حذَّر الله منه حيث قال: (<strong><span style=\"color: #ff0000;\">وَلَوِ اتَّبَعَ الْحَقُّ أَهْوَاءهُمْ لَفَسَدَتِ السَّمَاوَاتُ وَالْأَرْضُ وَمَن فِيهِنَّ بَلْ أَتَيْنَاهُم بِذِكْرِهِمْ فَهُمْ عَن ذِكْرِهِم مُّعْرِضُونَ</span></strong>)[المؤمنون:71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأخبر -سبحانه وتعالى- أنَّ اتِّباع الهوى يضلّ عن سبيله، فقال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">يَا دَاوُودُ إِنَّا جَعَلْنَاكَ خَلِيفَةً فِي الْأَرْضِ فَاحْكُم بَيْنَ النَّاسِ بِالْحَقِّ وَلَا تَتَّبِعِ الْهَوَى فَيُضِلَّكَ عَن سَبِيلِ اللَّهِ</span></strong>)[ص:26]، ثم ذكر مآل الضالين عن سبيله فقال: (<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ يَضِلُّونَ عَن سَبِيلِ اللَّهِ لَهُمْ عَذَابٌ شَدِيدٌ بِمَا نَسُوا يَوْمَ الْحِسَابِ</strong></span>)[ص:26]؛ ولهذا كان السلف يقولون: احذروا من الناس صنفين: صاحب هوًى فتنه هواه، وصاحب دنيا أعجبته دنياه\"(إعلام الموقعين 1/153).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المؤمنون عباد الله: إن غاية المسلم في هذه الحياة أن يعبد الله بما شرَع، وأن يعمل ما يرضيه ولو على حساب رغبته وشهوته وحاجته، فتلك هي العبادة والطاعة، والتي جعل الله جزاءها في الدنيا سعادة وطمأنينة وراحة، وفي الآخرة جنات تجري من تحتها الأنهار، ورضوان من الله أكبر. قال -تعالى-: (<strong><span style=\"color: #ff0000;\">مَن يُطِعِ اللهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللهُ عَلَيْهِم مِّنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا * ذَلِكَ الْفَضْلُ مِنَ اللهِ وَكَفَى بِاللهِ عَلِيمًا</span></strong>)[النساء: 69-70].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن المرء بسبب هواه قد يخسر دنياه وآخرته؛ فيمنعه حب الدنيا وزينتها من التزام الحق واتباعه وهو يراه واضحاً جلياً أمام عينيه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا الأعشى بن قيس، كان شيخاً كبيراً شاعراً، خرج من اليمامة، من نجد، يريد النبي -عليه الصلاة والسلام-؛ راغباً في دخول الإسلام، مضى على راحلته مشتاقاً للقاء رسول الله -صلى الله عليه وسلم-، بل كان يسير وهو يردِّد في مدح النبي -صلى الله عليه وسلم-:</p>\n<p style=\"direction: rtl;\">أَلَمْ تَغْتَنِمْ عَيْنَاك ليلةَ أَرْمَدَا *** وَبِتَّ كما باتَ السليمُ مُسَهَّدَا</p>\n<p style=\"direction: rtl;\">أَلَا أَيُّهذا السَّائِلِي أيْنَ يممَتْ *** فإنَّ لها في أهلِ يثربَ مَوْعِدا</p>\n<p style=\"direction: rtl;\">وآلَيْتُ لا آوِي لها مِن كَلالَةٍ *** ولا مِنْ حَفِيّ حتَّى تُلاقي مُحمَّدَا</p>\n<p style=\"direction: rtl;\">نبيٌّ يرَى ما لا ترَوْنَ وذكرُه *** أغارَ لعَمْرِي في البلادِ وأنْجَدَا</p>\n<p style=\"direction: rtl;\">أجِدِّكَ لم تسمَعْ وَصاةَ مُحَمَّدٍ *** نبيِّ الإلهِ حيثُ أوصَى وأشْهَدا؟</p>\n<p style=\"direction: rtl;\">إذا أنتَ لمْ تَرْحَلْ بِزَادٍ مِن التُّقَى*** وَلَاقَيْتَ بعدَ الموتِ مَن قَدْ تَزَوَّدَا</p>\n<p style=\"direction: rtl;\">ندِمْتَ عَلَى أنْ لا تكونَ كَمِثْلِهِ *** وَأَنَّكَ لمْ ترصُدْ لِما كانَ أرْصَدَا</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فخافوا أن يُسلم هذا الشاعر فيقوى شأن النبي -صلى الله عليه وسلم-، فشاعر واحد وهو حسان بن ثابت قد فعل بهم الأفاعيل، فكيف لو أسلم شاعر العرب الأعشى بن قيس؟ فقالوا له: يا أعشى! دينك ودين آبائك خير لك. قال: بل دينه خير وأقوم. قالوا: يا أعشى! إنه يُحَرِّم الزنا! قال: أنا شيخ كبيرٌ وما لي في النساء حاجة. فقالوا: إنه يحرِّم الخمر. فقال: إنها مذهبة للعقل، مذلة للرجل، ولا حاجة لي بها. فلما رأوا أنه عازم على الإسلام قالوا: نعطيك مائةَ بعير وترجع إلى أهلك وتترك الإسلام (لا إله إلا الله! من أجل قليل من المال يرتكب أعظم معصية وأكبر ذنب؟ وهكذا هُم كثير من الناس)، قال: أما المال فنعَم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فجمعوها له، فارتد على عقبيه وكرَّ راجعاً إلى قومه بكفره، واستاق الإبل أمامه فرحاً بها مستبشراً، فلما كاد أن يبلغ دياره سقط مِن على ناقته فانكسرت رقبتُه ومات! (<strong><span style=\"color: #ff0000;\">ذَلِكَ بِأَنَّهُمُ اسْتَحَبُّواْ الْحَيَاةَ الْدُّنْيَا عَلَى الآخِرَةِ وَأَنَّ اللّهَ لاَ يَهْدِي الْقَوْمَ الْكَافِرِينَ</span></strong>)[النحل:107].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله، والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: احذروا اتباع الهوى، واعلموا أن الله قد نهى نبيَّه عن اتباع الهوى، فقال سبحانه: (<strong><span style=\"color: #ff0000;\">فَلِذَلِكَ فَادْعُ وَاسْتَقِمْ كَمَا أُمِرْتَ وَلاَ تَتَّبِعْ أَهْوَاءهُمْ</span></strong>)[الشورى: 15]. وكان النبي -صلى اللهُ عليه وسلم- يتعوذ بالله من اتباع الهوى، فروى الترمذي في سننه من حديث قطبة بن مالك -رضي اللهُ عنه- قال: \"كان النبي -صلى اللهُ عليه وسلم- يقول: \"<strong><span style=\"color: #0000ff;\">اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ مُنْكَرَاتِ الْأَخْلَاقِ، وَالْأَعْمَالِ، وَالْأَهْوَاءِ</span></strong>\"(صحيح سنن الترمذي 2840).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإن اتباع الهوى يؤدِّي بصاحبه إلى الهلاك في الدنيا والآخرة فقد أخبر النبي -صلى اللهُ عليه- وسلم أن اتباع الهوى من المهلكات، روى البزار في مسنده من حديث ابن عباس رضي اللهُ عنهما أن النبي صلى اللهُ عليه وسلم قال: \"<strong><span style=\"color: #0000ff;\">المُهْلِكَاتُ ثَلَاثٌ: شُحٌّ مُطَاعٌ، وَهَوًى مُتَّبَعٌ، وَإِعْجَابُ المَرءِ بِنَفْسِهِ</span></strong>\"( حسنه الألباني في السلسلة الصحيحة برقم 1802).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;وقال علي -رضي الله عنه-: \"<span style=\"color: #008000;\">إنَّ أخوف ما أتخوف عليكم اثنتان: طول الأمل، واتِّباع الهوى؛ فأما طول الأمل فيُنسِي الآخرة، وأما اتِّباع الهوى فيصد عن الحق</span>\"(أخرجه البيهقي في الزهد:1/193).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: إن اتِّباع أوامر الدين، والاقتداء بسيد المرسلين، والقيام بالأعمال التي يعود نفعها على الأفراد والمجتمعات سمة من سمات الصالحين، وسبيل المؤمنين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومَن ترك شيئاً لله أبدله خيراً منه، ومَن عرف الله في الرخاء عرَفه الله في الشدة، ومَن كان في عون أخيه كان الله في عونه، ومَن راقَب الله في أعماله وتصرفاته كتب له النجاة في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فلْنَحْذَرْ مِن اتِّباع الهوى وتغليب حظ النفس؛ لنؤدي واجباتنا وما افترضه الله علينا، ولنتواصى بالحق، وننشر الخير والتراحم والحب، ولنحافظ على رابط الأخوَّة فيما بيننا؛ حتى نكون أهلاً لرحمة الله وتوفيقه، فيرفع بذلك عنا البلاء والفتن، ما ظهر منا وما بطن؛ ولا نجعل من مصائب الدنيا وفتنها ومغرياتها سبباً للتنازع والفُرقة وامتلاء القلوب بالأحقاد والضغائن؛ قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنَّ الَّذِينَ ءَامَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَنُ وُدًّا</span></strong>)[مريم:96].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم ألِّفْ على الخير قلوبَنا، وأصلح ما فسد من أحوالنا، وأرنِا الحقَّ حقاً وارزقنا اتِّباعَه، والباطل باطلاً وارزقنا اجتنابه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التحذير_من_اتباع_الهوى.doc",
      "path": "/database/files/التحذير_من_اتباع_الهوى.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D8%A7%D8%AA%D8%A8%D8%A7%D8%B9-%D8%A7%D9%84%D9%87%D9%88%D9%89-2/download-file/333064"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التحذير-من-اتباع-الهوى-2"
}
