{
  "id": 3569,
  "title": "التحذير من المخدرات",
  "slug": "التحذير-من-المخدرات1",
  "author": {
    "name_prefix": null,
    "first_name": "د.",
    "last_name": "ماجد بلال"
  },
  "rawContent": "عناصر الخطبة\n                        1/حفظ العقل وتجريم كل ما يمسّ به 2/حرب المخدرات على البلد الأمين 3/تحريم المسكرات والمخدرات وعقوبات مروجيها ومتعاطيها 4/عواقب تعاطي المخدرات ومفاسدها 5/عقوبات نظام مكافحة المخدرات والمؤثرات العقلية 6/وصايا للآباء والمربين.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ الْمخدرات والمسكرات مُفْقِدَةٌ لِلْعَقْلِ، وَإِذَا ذَهَبَ الْعَقْلُ فَقَدَ صَاحِبُهُ كُلَّ شَيْءٍ، فَمَنْ ذَا الَّذِي يَرْضَى أَنْ يُغَامِرَ بِكُلِّ شَيْءٍ فِي لَحْظَةِ سُكْرٍ يَظُنُّهَا أُنْسًا وَهِيَ شَقَاءٌ يَجُرُّهُ إِلَى شَقَاءٍ، وَلَا عَجَبَ أَنْ سُمِّيَتِ الْخَمْرُ فِي بَعْضِ الْأَحَادِيثِ وَالْآثَارِ \"أُمَّ الْخَبَائِثِ\"؛...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ -تَعَالَى- وَأَطِيعُوهُ.\n \nأيها المؤمنون: من المقاصد الكلية الكبرى التي ترعاها الشريعة الإسلامية: حفظ العقل وتجريم كل ما يمسّ به أو ينتقص منه، فدعت الشريعة إلى تنمية العقل بالعلم والتعلم، وقررت حدّ الجلد على متعاطي المسكرات.\n \nإخوة الإيمان: تحبط الجهات الأمنية آلاف المحاولات لتهريب المخدّرات إلى المملكة العربية السعودية بملايين الحبات المخدرة وأطنان المخدرات، واعترف كثيرٌ من المهربين بأنه موعود بضعف المكافأة تُعْطَى لأهله في حال تم القبض عليه مستغلين فقرهم وحاجتهم، مما يؤكد أن هذا التهريب إنما هي حرب على المملكة العربية السعودية هذا البلد الأمين بلاد الحرمين الشريفين، حرباً من الأعداء والمجوس لزعزعة أمن هذا البلد واستقراره.\n \nأَيُّهَا النَّاسُ: حرم الله الخمر -ويدخل في حكمها المسكرات والمخدرات-، وقرنها  الله بالميسر والذبح لغيره والشرك بالله: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الخَمْرُ وَالمَيْسِرُ وَالأَنْصَابُ وَالأَزْلَامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ * إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ العَدَاوَةَ وَالبَغْضَاءَ فِي الخَمْرِ وَالمَيْسِرِ وَيَصُدَّكُمْ عَنْ ذِكْرِ اللهِ وَعَنِ الصَّلَاةِ فَهَلْ أَنْتُمْ مُنْتَهُونَ* وَأَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَاحْذَرُوا فَإِنْ تَوَلَّيْتُمْ فَاعْلَمُوا أَنَّمَا عَلَى رَسُولِنَا الْبَلَاغُ الْمُبِينُ)[المائدة:90- 92].\n \nقَالَ أَبُو مُوسَى الْأَشْعَرِيُّ -رَضِيَ اللهُ عَنْهُ-: \"مَا أُبَالِي شَرِبْتُ الْخَمْرَ أَوْ عَبَدْتُ هَذِهِ السَّارِيَةَ مِنْ دُونِ اللهِ -عَزَّ وَجَلَّ-\"(رواه النسائي 5663، وصححه الألباني في صحيح الترغيب والترهيب: 2365)؛ فعدِلُ شُرْبَ الْخَمْرِ بِالشِّرْكِ بِاللهِ -عَزَّ وَجَلَّ-؛ إمَّا مُسْتَحِلًّا لَهَا، أو أَنَّ الْغَالِبَ أَنَّ الْخَمْرَ تَجُرُّ إِلَى الشِّرْكِ فِي عَاقِبَةِ الْأَمْرِ، أو أنه إذا شرب الخمر صار فعله كفعل المشركين.\n \nوَلَعَنَ النَّبِيُّ -صلى الله عليه وسلم- شَارِبَهَا؛ فعن ابن عباس -رضي الله عنهما- قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"أتاني جبريل، فقال: يا محمد، إن الله -عز وجل- لعن الخمر، وعاصرها، ومعتصرها، وشاربها، وحاملها، والمحمولة إليه، وبائعها، ومبتاعها، وساقيها، ومستقيها\"(رواه أحمد 2897، وصححه ابن حبان: 5356).\n \n وَنَفَى عَنْ شَارِبِهَا الْإِيمَانَ، فعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"لاَ يَزْنِي الزَّانِي حِينَ يَزْنِي وَهْوَ مُؤْمِنٌ، وَلاَ يَشْرَبُ الْخَمْرَ حِينَ يَشْرَبُ وَهْوَ مُؤْمِنٌ، وَلاَ يَسْرِقُ حِينَ يَسْرِقُ وَهْوَ مُؤْمِنٌ\"(صحيح البخاري: 178).\n \n وَقَالَ -صلى الله عليه وسلم- فِيهَا: \"هَذَا شَرَابُ مَنْ لَا يُؤْمِنُ بِاللهِ وَالْيَوْمِ الْآخِرِ\"(رَوَاهُ أَبُو دَاوُدَ).\n وَشَارِبُهَا مُتَوَعَّدٌ بِرَدِّ صَلَاتِهِ أَرْبَعِينَ يَوْمًا؛ فعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو –رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"مَنْ شَرِبَ الْخَمْرَ وَسَكِرَ لَمْ تُقْبَلْ لَهُ صَلاةٌ أَرْبَعِينَ صَبَاحًا، وَإِنْ مَاتَ دَخَلَ النَّارَ، فَإِنْ تَابَ تَابَ اللَّهُ عَلَيْهِ، وَإِنْ عَادَ فَشَرِبَ فَسَكِرَ لَمْ تُقْبَلْ لَهُ صَلاةٌ أَرْبَعِينَ صَبَاحًا، فَإِنْ مَاتَ دَخَلَ النَّارَ، فَإِنْ تَابَ تَابَ اللَّهُ عَلَيْهِ، وَإِنْ عَادَ فَشَرِبَ فَسَكِرَ لَمْ تُقْبَلْ لَهُ صَلاةٌ أَرْبَعِينَ صَبَاحًا، فَإِنْ مَاتَ دَخَلَ النَّارَ، فَإِنْ تَابَ تَابَ اللَّهُ عَلَيْهِ، وَإِنْ عَادَ كَانَ حَقًّا عَلَى اللَّهِ أَنْ يَسْقِيَهُ مِنْ رَدَغَةِ الْخَبَالِ يَوْمَ الْقِيَامَةِ\". قَالُوا: يَا رَسُولَ اللَّهِ، وَمَا رَدَغَةُ الْخَبَالِ؟ قَالَ: \"عُصَارَةُ أَهْلِ النَّارِ\"(صَحَّحَه الْأَلْبَانِيُّ فِي صَحِيحِ ابْنِ مَاجَهْ).\n \nإِنَّ الْخَمْرَ تُذْهِبُ الْعَقْلَ، وَإِذَا ذَهَبَ عَقْلُ الْإِنْسَانِ فَقَدْ يَذْهَبُ دِينُهُ وَأَهْلُهُ وَمَالُهُ وَنَفْسُهُ: أَمَّا ذَهَابُ دِينِهِ؛ فَبِكِلَامٍ يَفُوهُ بِهِ وَهُوَ سَكْرَانُ يَكُونُ كُفْرًا، وَقَدْ يَسْتَحِلُّهَا لِإِدْمَانِهِ عَلَيْهَا، وَاسْتِحْلَالُ المُحَرَّمِ كُفْرٌ.\n \nوَأَمَّا ذَهَابُ الْأَهْلِ؛ فَكَثِيرٌ مِنْ قَضَايَا الطَّلَاقِ الَّتِي تُعَالَجُ فِي المَحَاكِمِ قَدْ طَلَّقَ فِيهَا سَكْرَانُ زَوْجَتَهُ، أَوْ زَوْجَةٌ تَطْلُبُ الْخُلْعَ بِسَبَبِ خَوْفِهَا عَلَى نَفْسِهَا وَبَنَاتِهَا مِنْ زَوْجِهَا إِذَا شَرِبَ.\n \nوَأَمَّا ذَهَابُ مَالِهِ؛ فلأنها الخمر والمخدرات باهظة الثمن، ينفق ماله كله عليها، بل قد يبيع متاعه وسيارته وبيته، وأحياناً عرضه من أجلها، ولا حول ولا قوة إلا بالله العلي العظيم، عافا الله وإياكم من هذه السموم.\n \nفَالْخَمْرُ والمخدرات تقْتَرِنُ غَالِبًا بِالْقِمَارِ، ولَا تَخْلُو صَالَاتُ الْقِمَارِ مِنَ الْخُمُورِ، حَتَّى لَكَأَنَّ الْخَمْرَ وَالْقِمَارَ قَرِينَانِ. وَكثيرًا ما يقرن الله بينهما في القرآن (يَسْأَلُونَكَ عَنِ الخَمْرِ وَالمَيْسِرِ قُلْ فِيهِمَا إِثْمٌ كَبِيرٌ وَمَنَافِعُ لِلنَّاسِ وَإِثْمُهُمَا أَكْبَرُ مِنْ نَفْعِهِمَا)[البقرة: 219]. فتبين أن تناول المسكرات مقرون دائمًا بضياع المال.\n \nوَأَمَّا ذَهَابُ نَفْسِهِ؛ فهي تتُسَبِّبُ في مَشَاكِلَ فِي القَلْبِ وَالتَّنَفُسِ، وَعِدَّةَ أَنْوَاعٍ مِنَ السَرَطَانِ، وَتَلَفَ الكَبِدِ، وَالغَرْغَرِينَةَ، وَاِرْتفَاعَ ضَغْطِ الدَّمِ، وَالرَّغْبَةَ فِي الاِنْتِحَارِ، وَالمُخَدِّرَاتُ مِنْ أَكْبَرِ أَسْبَابِ الوَفَاةِ، وتوصل في نهايتها إلى الجنون، ولا حول ولا قوة إلا بالله، نسأل الله العافية والسلامة.\n \nوَقَدْ يَشْرَبُ فَيَسْكَرُ فَيَتَشَاجَرُ مَعَ أَحَدٍ فَيَكُونُ مَقْتُولًا ذَهَبَتْ نَفْسُهُ وَهُوَ سَكْرَانُ، وَبِئْسَ الْخَاتِمَةُ! أَوْ يَكُونُ قَاتِلًا فَيَسْتَوْجِبُ الْقَصَاصَ بِسَبَبِ كَأْسٍ. نَعُوذُ بِاللِه -تَعَالَى- مِنْ شُؤْمِ الْعَاقِبَةِ، وَسُوءِ الْخَاتِمَةِ. \n \nإِنَّ الْمخدرات والمسكرات مُفْقِدَةٌ لِلْعَقْلِ، وَإِذَا ذَهَبَ الْعَقْلُ فَقَدَ صَاحِبُهُ كُلَّ شَيْءٍ، فَمَنْ ذَا الَّذِي يَرْضَى أَنْ يُغَامِرَ بِكُلِّ شَيْءٍ فِي لَحْظَةِ سُكْرٍ يَظُنُّهَا أُنْسًا وَهِيَ شَقَاءٌ يَجُرُّهُ إِلَى شَقَاءٍ، وَلَا عَجَبَ أَنْ سُمِّيَتِ الْخَمْرُ فِي بَعْضِ الْأَحَادِيثِ وَالْآثَارِ \"أُمَّ الْخَبَائِثِ\"؛ فمن شربها فقد عقله فقذف وزنى وقتل.\n \nمتعاطي المخدرات انعزاليّ يكره الاجتماعات ولا يشهد الجمعة ولا المجامع، عصبي، يتغيب كثيرًا عن عمله إلى أن يُفْصَل من وظيفته.\n \nوالخَمْرُ تَصْرِفُ عَنِ التَّعَلُّقِ بِاللهِ -تَعَالَى-، وَصِدْقِ التَّوَكُّلِ عَلَيْهِ، وَالْخَمْرُ تُغَيِّبُ الْعَقْلَ عَنْ مَعْرِفَةِ اللهِ -تَعَالَى- وَعِبَادَتِهِ مَا دَامَ تَحْتَ وَطْأَةِ سُكْرِهَا.\n \nوَبِهَذَا نَعْلَمُ أَنَّ اللهَ -تَعَالَى- إِنَّمَا نَهَانَا عَنْهَاِ لِمَصْلَحَتِنَا، وَحِمَايَةً لَنَا، وَرَحْمَةً بِنَا، وَوَصَفَهَا بِأَنَّهَا (رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ) وَوَعَدَ بِالْفَلَاحِ مَنِ اجْتَنَبَهَا (فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ) [المائدة: 90]، وَبَيَّنَ -سُبْحَانَهُ- لَنَا أَنَّهَا سَبَبٌ لِفَسَادِ الدُّنْيَا وَالدِّينِ، أَمَّا فَسَادُ الدُّنْيَا (إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ العَدَاوَةَ وَالبَغْضَاءَ فِي الخَمْرِ وَالمَيْسِرِ)، وَأَمَّا فَسَادُ الدِّينِ (وَيَصُدَّكُمْ عَنْ ذِكْرِ اللهِ وَعَنِ الصَّلَاةِ)[المائدة: 91].\n \nفَحَقٌّ عَلَى كُلِّ مَنْ تَلَطَّخَ بِشَيْءٍ مِنْ هَذِهِ الْأَرْبَعِ أَنْ يُبَادِرَ بِالتَّوْبَةِ قَبْلَ المَوْتِ، فَبِئْسَ مِيتَةُ المُصِرِّ عَلَى شَيْءٍ مِنْهَا. (وَتُوبُوا إِلَى اللهِ جَمِيعًا أَيُّهَا المُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ)[النور: 31]. \n \nبَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ... \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ تَعَالَى وَأَطِيعُوهُ (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ) [آل عمران:131- 132].\n \nعباد الله: إن النظام السعودي الذي يحكم بشرع الله -ولله الحمد والمنة-، ومن منطلق الحفاظ على الأمن والأمان والحفاظ على العقول والأرواح واستقرار هذا البلد الأمين، ومن منطلق قوله -تعالى-: (إِنَّمَا جَزَاءُ الَّذِينَ يُحَارِبُونَ اللَّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَنْ يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُمْ مِنْ خِلَافٍ أَوْ يُنْفَوْا مِنَ الْأَرْضِ ذَلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ)[المائدة: 33]؛ فقد قرَّر في المادة السابعة والثلاثين من نظام مكافحة المخدرات والمؤثرات العقلية الصادر بالمرسوم الملكي رقم م/39 بتاريخ 8 / 7 / 1426هـ:\n \nأولاً العقوبات الأصلية:\n يُعاقَب بالقتل تعزيرًا مَن ثبت شرعًا بحقه شيء من الأفعال الآتية:\n1- تهريب مواد مخدّرة أو مؤثرات عقلية.\n2- تلقّي مواد مخدّرة أو مؤثرات عقلية من مهرب.\n3- جلب أو استيراد أو تصدير أو صنع أو إنتاج أو تحويل أو استخراج أو زراعة أو تلقّي مواد مخدرة أو مؤثرات عقلية بقصد الترويج في غير الأحوال المرخَّص بها في هذا النظام.\n4- المشاركة بالاتفاق في ارتكاب أيّ من الأفعال المنصوص عليها في الفقرات السابقة.\n5- ترويج مواد مخدرة أو مؤثرات عقلية للمرة الثانية بالبيع أو الإهداء أو التوزيع أو التسليم أو التسلم أو النقل بشرط صدور حكم سابق مثبت لإدانته بالترويج في المرة الأولى.\nبالإضافة إلى عقوبة الفصل من الوظيفة والسجن والجلد في حال الحيازة.\n \nولذا يا عباد الله: فعلى كلّ متعاطٍ لهذه السموم الْإِقْلَاعُ الْفَوْرِيُّ عَنْهَا، وَالْعِلَاجُ مِنْ إِدْمَانِهَا، وَإِتْلَافُ مَا بَقِيَ مِنْهَا، وقد وفَّرت المملكة العربية السعودية -وفَّقها الله- العلاج المجاني للمدمن وبكل سرية تامة والإعفاء من أيّ عقوبة في حال الرغبة في العلاج في مستشفيات الأمل والصحة النفسية؛ فجزى الله القائمين عليها خير الجزاء، واللهم لك الحمد والشكر.\n \nفَلْيَنْتَهِ كُلُّ شَارِبٍ لِلْخَمْرِ، وَمُتَعَاطٍ لِلْمُخَدِّرَاتِ عَنْهَا، وَلْيَصْدُقْ فِي تَوْبَتِهِ مَعَ اللهِ -تَعَالَى-، وَلْيَخْشَ سُوءَ الْخَاتِمَةِ بِأَنْ تُخْتَمَ حَيَاتُهُ وَبَقَايَاهَا فِي فَمِهِ، وَقَدْ خَالَطَتْ دَمَهُ.\n \nوعلينا -عباد الله- أن نناصح كل مَن تلوث بها وننصحه بالعلاج، والكفّ عن التعاطي، وعدم السكوت عليه، فإن لم يرتدع، فإن إبلاغ إدارة مكافحة المخدرات عنه هو الحل الوحيد، ولا حول ولا قوة إلا بالله.\n \nعباد الله: لا تتندروا بالحشاشين وتنسبوا لهم النكت وخفة الدم، فيتمنى الطفل أن لو كان مثله. لا تسمُّوا الخمر بغير اسمها \"الشراب، الويسكي\"، فتهون عن الكثيرين، بل سموها بما سماها الله ورسوله؛ فهي الخمر وأم الخبائث.\n \nراقبوا أولادكم، بنين وبنات، صادقوهم، أبعدوهم عن رفقة السوء، اسألوهم عن أصدقائهم، جالسوهم، العبوا معهم، أشغلوهم بكل ما يفيد، أكرموهم بدون إغداق أو بخل، وادعوا لهم عسى الله أن يحفظهم؛ (رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا)[الفرقان: 74].\n \nصلوا وسلموا على مَن أمركم الله بالصلاة والسلام عليه.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حفظ العقل وتجريم كل ما يمسّ به 2/حرب المخدرات على البلد الأمين 3/تحريم المسكرات والمخدرات وعقوبات مروجيها ومتعاطيها 4/عواقب تعاطي المخدرات ومفاسدها 5/عقوبات نظام مكافحة المخدرات والمؤثرات العقلية 6/وصايا للآباء والمربين.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ الْمخدرات والمسكرات مُفْقِدَةٌ لِلْعَقْلِ، وَإِذَا ذَهَبَ الْعَقْلُ فَقَدَ صَاحِبُهُ كُلَّ شَيْءٍ، فَمَنْ ذَا الَّذِي يَرْضَى أَنْ يُغَامِرَ بِكُلِّ شَيْءٍ فِي لَحْظَةِ سُكْرٍ يَظُنُّهَا أُنْسًا وَهِيَ شَقَاءٌ يَجُرُّهُ إِلَى شَقَاءٍ، وَلَا عَجَبَ أَنْ سُمِّيَتِ الْخَمْرُ فِي بَعْضِ الْأَحَادِيثِ وَالْآثَارِ \"أُمَّ الْخَبَائِثِ\"؛...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369026\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الخطبة الأولى:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ -تَعَالَى- وَأَطِيعُوهُ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها المؤمنون: من المقاصد الكلية الكبرى التي ترعاها الشريعة الإسلامية: حفظ العقل وتجريم كل ما يمسّ به أو ينتقص منه، فدعت الشريعة إلى تنمية العقل بالعلم والتعلم، وقررت حدّ الجلد على متعاطي المسكرات.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إخوة الإيمان: تحبط الجهات الأمنية آلاف المحاولات لتهريب المخدّرات إلى المملكة العربية السعودية بملايين الحبات المخدرة وأطنان المخدرات، واعترف كثيرٌ من المهربين بأنه موعود بضعف المكافأة تُعْطَى لأهله في حال تم القبض عليه مستغلين فقرهم وحاجتهم، مما يؤكد أن هذا التهريب إنما هي حرب على المملكة العربية السعودية هذا البلد الأمين بلاد الحرمين الشريفين، حرباً من الأعداء والمجوس لزعزعة أمن هذا البلد واستقراره.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا النَّاسُ: حرم الله الخمر -ويدخل في حكمها المسكرات والمخدرات-، وقرنها&nbsp; الله بالميسر والذبح لغيره والشرك بالله: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الخَمْرُ وَالمَيْسِرُ وَالأَنْصَابُ وَالأَزْلَامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ * إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ العَدَاوَةَ وَالبَغْضَاءَ فِي الخَمْرِ وَالمَيْسِرِ وَيَصُدَّكُمْ عَنْ ذِكْرِ اللهِ وَعَنِ الصَّلَاةِ فَهَلْ أَنْتُمْ مُنْتَهُونَ* وَأَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَاحْذَرُوا فَإِنْ تَوَلَّيْتُمْ فَاعْلَمُوا أَنَّمَا عَلَى رَسُولِنَا الْبَلَاغُ الْمُبِينُ</span>)[المائدة:90- 92].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>قَالَ أَبُو مُوسَى الْأَشْعَرِيُّ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color:#008000;\">مَا أُبَالِي شَرِبْتُ الْخَمْرَ أَوْ عَبَدْتُ هَذِهِ السَّارِيَةَ مِنْ دُونِ اللهِ -عَزَّ وَجَلَّ-</span>\"(رواه النسائي 5663، وصححه الألباني في صحيح الترغيب والترهيب: 2365)؛ فعدِلُ شُرْبَ الْخَمْرِ بِالشِّرْكِ بِاللهِ -عَزَّ وَجَلَّ-؛ إمَّا مُسْتَحِلًّا لَهَا، أو أَنَّ الْغَالِبَ أَنَّ الْخَمْرَ تَجُرُّ إِلَى الشِّرْكِ فِي عَاقِبَةِ الْأَمْرِ، أو أنه إذا شرب الخمر صار فعله كفعل المشركين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَلَعَنَ النَّبِيُّ -صلى الله عليه وسلم- شَارِبَهَا؛ فعن ابن عباس -رضي الله عنهما- قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color:#0000ff;\">أتاني جبريل، فقال: يا محمد، إن الله -عز وجل- لعن الخمر، وعاصرها، ومعتصرها، وشاربها، وحاملها، والمحمولة إليه، وبائعها، ومبتاعها، وساقيها، ومستقيها</span>\"(رواه أحمد 2897، وصححه ابن حبان: 5356).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;وَنَفَى عَنْ شَارِبِهَا الْإِيمَانَ، فعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لاَ يَزْنِي الزَّانِي حِينَ يَزْنِي وَهْوَ مُؤْمِنٌ، وَلاَ يَشْرَبُ الْخَمْرَ حِينَ يَشْرَبُ وَهْوَ مُؤْمِنٌ، وَلاَ يَسْرِقُ حِينَ يَسْرِقُ وَهْوَ مُؤْمِنٌ</span>\"(صحيح البخاري: 178).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;وَقَالَ -صلى الله عليه وسلم- فِيهَا: \"<span style=\"color:#0000ff;\">هَذَا شَرَابُ مَنْ لَا يُؤْمِنُ بِاللهِ وَالْيَوْمِ الْآخِرِ</span>\"(رَوَاهُ أَبُو دَاوُدَ).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;وَشَارِبُهَا مُتَوَعَّدٌ بِرَدِّ صَلَاتِهِ أَرْبَعِينَ يَوْمًا؛ فعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو –رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ شَرِبَ الْخَمْرَ وَسَكِرَ لَمْ تُقْبَلْ لَهُ صَلاةٌ أَرْبَعِينَ صَبَاحًا، وَإِنْ مَاتَ دَخَلَ النَّارَ، فَإِنْ تَابَ تَابَ اللَّهُ عَلَيْهِ، وَإِنْ عَادَ فَشَرِبَ فَسَكِرَ لَمْ تُقْبَلْ لَهُ صَلاةٌ أَرْبَعِينَ صَبَاحًا، فَإِنْ مَاتَ دَخَلَ النَّارَ، فَإِنْ تَابَ تَابَ اللَّهُ عَلَيْهِ، وَإِنْ عَادَ فَشَرِبَ فَسَكِرَ لَمْ تُقْبَلْ لَهُ صَلاةٌ أَرْبَعِينَ صَبَاحًا، فَإِنْ مَاتَ دَخَلَ النَّارَ، فَإِنْ تَابَ تَابَ اللَّهُ عَلَيْهِ، وَإِنْ عَادَ كَانَ حَقًّا عَلَى اللَّهِ أَنْ يَسْقِيَهُ مِنْ رَدَغَةِ الْخَبَالِ يَوْمَ الْقِيَامَةِ\". قَالُوا: يَا رَسُولَ اللَّهِ، وَمَا رَدَغَةُ الْخَبَالِ؟ قَالَ: \"عُصَارَةُ أَهْلِ النَّارِ</span>\"(صَحَّحَه الْأَلْبَانِيُّ فِي صَحِيحِ ابْنِ مَاجَهْ).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إِنَّ الْخَمْرَ تُذْهِبُ الْعَقْلَ، وَإِذَا ذَهَبَ عَقْلُ الْإِنْسَانِ فَقَدْ يَذْهَبُ دِينُهُ وَأَهْلُهُ وَمَالُهُ وَنَفْسُهُ: أَمَّا ذَهَابُ دِينِهِ؛ فَبِكِلَامٍ يَفُوهُ بِهِ وَهُوَ سَكْرَانُ يَكُونُ كُفْرًا، وَقَدْ يَسْتَحِلُّهَا لِإِدْمَانِهِ عَلَيْهَا، وَاسْتِحْلَالُ المُحَرَّمِ كُفْرٌ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَأَمَّا ذَهَابُ الْأَهْلِ؛ فَكَثِيرٌ مِنْ قَضَايَا الطَّلَاقِ الَّتِي تُعَالَجُ فِي المَحَاكِمِ قَدْ طَلَّقَ فِيهَا سَكْرَانُ زَوْجَتَهُ، أَوْ زَوْجَةٌ تَطْلُبُ الْخُلْعَ بِسَبَبِ خَوْفِهَا عَلَى نَفْسِهَا وَبَنَاتِهَا مِنْ زَوْجِهَا إِذَا شَرِبَ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَأَمَّا ذَهَابُ مَالِهِ؛ فلأنها الخمر والمخدرات باهظة الثمن، ينفق ماله كله عليها، بل قد يبيع متاعه وسيارته وبيته، وأحياناً عرضه من أجلها، ولا حول ولا قوة إلا بالله العلي العظيم، عافا الله وإياكم من هذه السموم.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فَالْخَمْرُ والمخدرات تقْتَرِنُ غَالِبًا بِالْقِمَارِ، ولَا تَخْلُو صَالَاتُ الْقِمَارِ مِنَ الْخُمُورِ، حَتَّى لَكَأَنَّ الْخَمْرَ وَالْقِمَارَ قَرِينَانِ. وَكثيرًا ما يقرن الله بينهما في القرآن (<span style=\"color:#ff0000;\">يَسْأَلُونَكَ عَنِ الخَمْرِ وَالمَيْسِرِ قُلْ فِيهِمَا إِثْمٌ كَبِيرٌ وَمَنَافِعُ لِلنَّاسِ وَإِثْمُهُمَا أَكْبَرُ مِنْ نَفْعِهِمَا</span>)[البقرة: 219]. فتبين أن تناول المسكرات مقرون دائمًا بضياع المال.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَأَمَّا ذَهَابُ نَفْسِهِ؛ فهي تتُسَبِّبُ في مَشَاكِلَ فِي القَلْبِ وَالتَّنَفُسِ، وَعِدَّةَ أَنْوَاعٍ مِنَ السَرَطَانِ، وَتَلَفَ الكَبِدِ، وَالغَرْغَرِينَةَ، وَاِرْتفَاعَ ضَغْطِ الدَّمِ، وَالرَّغْبَةَ فِي الاِنْتِحَارِ، وَالمُخَدِّرَاتُ مِنْ أَكْبَرِ أَسْبَابِ الوَفَاةِ، وتوصل في نهايتها إلى الجنون، ولا حول ولا قوة إلا بالله، نسأل الله العافية والسلامة.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَقَدْ يَشْرَبُ فَيَسْكَرُ فَيَتَشَاجَرُ مَعَ أَحَدٍ فَيَكُونُ مَقْتُولًا ذَهَبَتْ نَفْسُهُ وَهُوَ سَكْرَانُ، وَبِئْسَ الْخَاتِمَةُ! أَوْ يَكُونُ قَاتِلًا فَيَسْتَوْجِبُ الْقَصَاصَ بِسَبَبِ كَأْسٍ. نَعُوذُ بِاللِه -تَعَالَى- مِنْ شُؤْمِ الْعَاقِبَةِ، وَسُوءِ الْخَاتِمَةِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إِنَّ الْمخدرات والمسكرات مُفْقِدَةٌ لِلْعَقْلِ، وَإِذَا ذَهَبَ الْعَقْلُ فَقَدَ صَاحِبُهُ كُلَّ شَيْءٍ، فَمَنْ ذَا الَّذِي يَرْضَى أَنْ يُغَامِرَ بِكُلِّ شَيْءٍ فِي لَحْظَةِ سُكْرٍ يَظُنُّهَا أُنْسًا وَهِيَ شَقَاءٌ يَجُرُّهُ إِلَى شَقَاءٍ، وَلَا عَجَبَ أَنْ سُمِّيَتِ الْخَمْرُ فِي بَعْضِ الْأَحَادِيثِ وَالْآثَارِ \"أُمَّ الْخَبَائِثِ\"؛ فمن شربها فقد عقله فقذف وزنى وقتل.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>متعاطي المخدرات انعزاليّ يكره الاجتماعات ولا يشهد الجمعة ولا المجامع، عصبي، يتغيب كثيرًا عن عمله إلى أن يُفْصَل من وظيفته.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>والخَمْرُ تَصْرِفُ عَنِ التَّعَلُّقِ بِاللهِ -تَعَالَى-، وَصِدْقِ التَّوَكُّلِ عَلَيْهِ، وَالْخَمْرُ تُغَيِّبُ الْعَقْلَ عَنْ مَعْرِفَةِ اللهِ -تَعَالَى- وَعِبَادَتِهِ مَا دَامَ تَحْتَ وَطْأَةِ سُكْرِهَا.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَبِهَذَا نَعْلَمُ أَنَّ اللهَ -تَعَالَى- إِنَّمَا نَهَانَا عَنْهَاِ لِمَصْلَحَتِنَا، وَحِمَايَةً لَنَا، وَرَحْمَةً بِنَا، وَوَصَفَهَا بِأَنَّهَا (<span style=\"color:#ff0000;\">رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ</span>) وَوَعَدَ بِالْفَلَاحِ مَنِ اجْتَنَبَهَا (<span style=\"color:#ff0000;\">فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ</span>) [المائدة: 90]، وَبَيَّنَ -سُبْحَانَهُ- لَنَا أَنَّهَا سَبَبٌ لِفَسَادِ الدُّنْيَا وَالدِّينِ، أَمَّا فَسَادُ الدُّنْيَا (<span style=\"color:#ff0000;\">إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ العَدَاوَةَ وَالبَغْضَاءَ فِي الخَمْرِ وَالمَيْسِرِ</span>)، وَأَمَّا فَسَادُ الدِّينِ (<span style=\"color:#ff0000;\">وَيَصُدَّكُمْ عَنْ ذِكْرِ اللهِ وَعَنِ الصَّلَاةِ</span>)[المائدة: 91].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فَحَقٌّ عَلَى كُلِّ مَنْ تَلَطَّخَ بِشَيْءٍ مِنْ هَذِهِ الْأَرْبَعِ أَنْ يُبَادِرَ بِالتَّوْبَةِ قَبْلَ المَوْتِ، فَبِئْسَ مِيتَةُ المُصِرِّ عَلَى شَيْءٍ مِنْهَا. (<span style=\"color:#ff0000;\">وَتُوبُوا إِلَى اللهِ جَمِيعًا أَيُّهَا المُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ</span>)[النور: 31]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>بَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ... </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-family:'Traditional Arabic', serif;font-size:18pt;\">الخُطْبَةُ الثَّانِيَةُ:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْحَمْدُ للهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ تَعَالَى وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>) [آل عمران:131- 132].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: إن النظام السعودي الذي يحكم بشرع الله -ولله الحمد والمنة-، ومن منطلق الحفاظ على الأمن والأمان والحفاظ على العقول والأرواح واستقرار هذا البلد الأمين، ومن منطلق قوله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّمَا جَزَاءُ الَّذِينَ يُحَارِبُونَ اللَّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَنْ يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُمْ مِنْ خِلَافٍ أَوْ يُنْفَوْا مِنَ الْأَرْضِ ذَلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ</span>)[المائدة: 33]؛ فقد قرَّر في المادة السابعة والثلاثين من نظام مكافحة المخدرات والمؤثرات العقلية الصادر بالمرسوم الملكي رقم م/39 بتاريخ 8 / 7 / 1426هـ:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أولاً العقوبات الأصلية:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;يُعاقَب بالقتل تعزيرًا مَن ثبت شرعًا بحقه شيء من الأفعال الآتية:</span></p>\n<p style=\"text-align:justify;\"><span>1- تهريب مواد مخدّرة أو مؤثرات عقلية.</span></p>\n<p style=\"text-align:justify;\"><span>2- تلقّي مواد مخدّرة أو مؤثرات عقلية من مهرب.</span></p>\n<p style=\"text-align:justify;\"><span>3- جلب أو استيراد أو تصدير أو صنع أو إنتاج أو تحويل أو استخراج أو زراعة أو تلقّي مواد مخدرة أو مؤثرات عقلية بقصد الترويج في غير الأحوال المرخَّص بها في هذا النظام.</span></p>\n<p style=\"text-align:justify;\"><span>4- المشاركة بالاتفاق في ارتكاب أيّ من الأفعال المنصوص عليها في الفقرات السابقة.</span></p>\n<p style=\"text-align:justify;\"><span>5- ترويج مواد مخدرة أو مؤثرات عقلية للمرة الثانية بالبيع أو الإهداء أو التوزيع أو التسليم أو التسلم أو النقل بشرط صدور حكم سابق مثبت لإدانته بالترويج في المرة الأولى.</span></p>\n<p style=\"text-align:justify;\"><span>بالإضافة إلى عقوبة الفصل من الوظيفة والسجن والجلد في حال الحيازة.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ولذا يا عباد الله: فعلى كلّ متعاطٍ لهذه السموم الْإِقْلَاعُ الْفَوْرِيُّ عَنْهَا، وَالْعِلَاجُ مِنْ إِدْمَانِهَا، وَإِتْلَافُ مَا بَقِيَ مِنْهَا، وقد وفَّرت المملكة العربية السعودية -وفَّقها الله- العلاج المجاني للمدمن وبكل سرية تامة والإعفاء من أيّ عقوبة في حال الرغبة في العلاج في مستشفيات الأمل والصحة النفسية؛ فجزى الله القائمين عليها خير الجزاء، واللهم لك الحمد والشكر.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فَلْيَنْتَهِ كُلُّ شَارِبٍ لِلْخَمْرِ، وَمُتَعَاطٍ لِلْمُخَدِّرَاتِ عَنْهَا، وَلْيَصْدُقْ فِي تَوْبَتِهِ مَعَ اللهِ -تَعَالَى-، وَلْيَخْشَ سُوءَ الْخَاتِمَةِ بِأَنْ تُخْتَمَ حَيَاتُهُ وَبَقَايَاهَا فِي فَمِهِ، وَقَدْ خَالَطَتْ دَمَهُ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وعلينا -عباد الله- أن نناصح كل مَن تلوث بها وننصحه بالعلاج، والكفّ عن التعاطي، وعدم السكوت عليه، فإن لم يرتدع، فإن إبلاغ إدارة مكافحة المخدرات عنه هو الحل الوحيد، ولا حول ولا قوة إلا بالله.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: لا تتندروا بالحشاشين وتنسبوا لهم النكت وخفة الدم، فيتمنى الطفل أن لو كان مثله. لا تسمُّوا الخمر بغير اسمها \"الشراب، الويسكي\"، فتهون عن الكثيرين، بل سموها بما سماها الله ورسوله؛ فهي الخمر وأم الخبائث.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>راقبوا أولادكم، بنين وبنات، صادقوهم، أبعدوهم عن رفقة السوء، اسألوهم عن أصدقائهم، جالسوهم، العبوا معهم، أشغلوهم بكل ما يفيد، أكرموهم بدون إغداق أو بخل، وادعوا لهم عسى الله أن يحفظهم؛ (<span style=\"color:#ff0000;\">رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا</span>)[الفرقان: 74].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>صلوا وسلموا على مَن أمركم الله بالصلاة والسلام عليه.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التحذير_من_المخدرات.doc",
      "path": "/database/files/التحذير_من_المخدرات.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%AE%D8%AF%D8%B1%D8%A7%D8%AA1/download-file/370072"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "حكم التشريع",
      "link": "https://khutabaa.com/ar/posts_category/3954"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التحذير-من-المخدرات1"
}
