{
  "id": 3579,
  "title": "التخوض في المال العام",
  "slug": "التخوض-في-المال-العام",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/تفاوت الناس في الأرزاق والحكمة من ذلك 2/المال فتنة واختبار وكيفية التعامل معه 3/خطورة المال الحرام 4/عقوبة التخوض في المال العام 5/من طرق التخوض في المال العام\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَلَمَّا كَانَ الأَمرُ كَذَلِكَ كَانَ مِنَ الوَاجِبِ عَلَى مَن يُرِيدُ الاستِفَادَةَ مِنَ المَالِ وَالنَّجَاةَ مِنَ التَّبِعَةِ، أَن يَعلَمَ أَنَّ هَذَا المَالَ لَيسَ مُلكًا مُطلَقًا لَهُ فَيَتَصَرَّفَ فِيهِ كَيفَ يَشَاءُ، مُتَجَاوِزًا فِيهِ الحُدُودَ، مُتَعَدِّيًا مَا...\n                \n                                \n                \n                    أَمَّا بَعدُ: فَـ (يَا أَيُّهَا النَّاسُ اعبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُم وَالَّذِينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقُونَ)[البقرة:21].\n \nأَيُّهَا المُسلِمُونَ: لا يُنكَرُ أَنَّ المَالَ قِوَامُ الحِيَاةِ، وَأَنَّهُ زِينَةٌ فِيهَا وَشَهوَةٌ وَمَتَاعٌ، وَأَنَّ حُبَّهُ وَالرَّغبَةَ في اقتِنَائِهِ وَتَنمِيَتِهِ وَادِّخَارِهِ غَرِيزَةٌ مُتَأَصِّلَةٌ في نَفسِ الإِنسَانِ، وَدَافِعٌ فِطرِيٌّ مُتَمَكِّنٌ مِن قَلبِهِ، يُولَدُ مَعَه وَيَنمُو وَيَزدَادُ، قَالَ -تَعَالى-: (المَالُ وَالبَنُونَ زِينَةُ الحَيَاةِ الدُّنيَا)[الكهف:46]، وَقَالَ -تَعَالى-: (وَتُحِبُّونَ المَالَ حُبًّا جَمًّا)[الفجر:20]، وَقَالَ -جَلَّ شَأنُهُ-: (إِنَّ الإِنسَانَ لِرَبِّهِ لَكَنُودٌ * وَإِنَّهُ لِحُبِّ الخَيرِ لَشَدِيدٌ)[العاديات:8]، وَقَالَ -تَعَالى-: (زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالبَنِينَ وَالقَنَاطِيرِ المُقَنطَرَةِ مِنَ الذَّهَبِ وَالفِضَّةِ وَالخَيلِ المُسَوَّمَةِ وَالأَنعَامِ وَالحَرثِ ذَلِكَ مَتَاعُ الحَيَاةِ الدُّنيَا وَاللهُ عِندَهُ حُسنُ المَآبِ)[آل عمران:١٤]، وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ -: \"قَلبُ الشَّيخِ شَابٌّ عَلَى حُبِّ اثنَتَينِ: حُبُّ العَيشِ - أَو قَالَ طَولُ الحَيَاةِ وَحُبُّ المَالِ\"(رَوَاهُ البُخَارِيُّ وُمُسلِمٌ).\n \nوَمَعَ حِرصِ الإِنسَانِ عَلَى تَحصِيلِ المَالِ وَشِدَّتِهِ في حِفظِهِ وَجَمعِهِ، وَسَعيِهِ في حِيَازَةِ أَكبَرِ مَا يُمكِنُهُ مِنهُ وَشُحِّهِ بِهِ وَمَنعِهِ، فَإِنَّهُ لَن يَنَالَ مِنهُ إِلاَّ مَا كُتِبَ لَهُ، وَلَن يَتَسَاوَى كُلُّ النَّاسِ فِيمَا يَملِكُونَ؛ لأَنَّ مِن سُنَنِ اللهِ الَّتي جَعَلَهَا لِتَنتَظِمَ بها حَيَاةُ البَشَرِ بِتَسخِيرِ بَعضِهِم لِبَعضٍ، وَلِئَلاَّ يَطغَوا ويَبغُوا وَيَتَكَبَّرُوا أَنْ فَاوَتَ بَينَ أَرزَاقِهِم لِيَخدِمَ بَعضُهُم بَعضًا فِيمَا يَطلُبُونَهُ مِنَ المَالِ، وَكُلُّ ذَلِكَ لِيَبلُوَهُم فِيمَا آتَاهُم وَيَختَبِرَهُم بِهِ؛ فَمَن أَحسَنَ فَلِنَفسِهِ، وَمَن أَسَاءَ فَعَلَيهَا، قَالَ -تَعَالى-: (وَلَو بَسَطَ اللهُ الرِّزقَ لِعِبَادِهِ لَبَغَوا في الأَرضِ وَلَكِن يُنَزِّلُ بِقَدَرٍ مَا يَشَاءُ إِنَّهُ بِعِبَادِهِ خَبِيرٌ بَصِيرٌ)[الشورى:27]، وَقَالَ -سُبحَانَهُ -: (نَحنُ قَسَمنَا بَينَهُم مَعِيشَتَهُم في الحَيَاةِ الدُّنيَا وَرَفَعنَا بَعضَهُم فَوقَ بَعضٍ دَرَجَاتٍ لِيَتَّخِذَ بَعضُهُم بَعضًا سُخرِيًّا وَرَحمَةُ رَبِّكَ خَيرٌ مِمَّا يَجمَعُونَ)[الزخرف:32]، وَقَالَ -تَعَالى-: (وَهُوَ الَّذِي جَعَلَكُم خَلائِفَ الأَرضِ وَرَفَعَ بَعضَكُم فَوقَ بَعضٍ دَرَجَاتٍ لِيَبلُوَكُم فيمَا آتَاكُم إِنَّ رَبَّكَ سَرِيعُ العِقَابِ وَإِنَّهُ لَغَفُورٌ رَحِيمٌ)[الأنعام:165]، وَقَالَ -جَلَّ وَعَلا-: (هُوَ الَّذِي جَعَلَكُم خَلاَئِفَ في الأَرضِ فَمَن كَفَرَ فَعَلَيهِ كُفرُهُ وَلا يَزِيدُ الكَافِرِينَ كُفرُهُم عِندَ رَبِّهِم إِلاَّ مَقتًا وَلا يَزِيدُ الكَافِرِينَ كُفرُهُم إِلاَّ خَسَارًا)[فاطر: 39]، وَقَالَ -تَعَالى-: (وَاعلَمُوا أَنَّمَا أَموَالُكُم وَأَولادُكُم فِتنَةٌ)[الأنفال:28].\n \nوَلَمَّا كَانَ الأَمرُ كَذَلِكَ كَانَ مِنَ الوَاجِبِ عَلَى مَن يُرِيدُ الاستِفَادَةَ مِنَ المَالِ وَالنَّجَاةَ مِنَ التَّبِعَةِ، أَن يَعلَمَ أَنَّ هَذَا المَالَ لَيسَ مُلكًا مُطلَقًا لَهُ فَيَتَصَرَّفَ فِيهِ كَيفَ يَشَاءُ، مُتَجَاوِزًا فِيهِ الحُدُودَ، مُتَعَدِّيًا مَا يَحِلُّ لَهُ وَيَجُوزُ، وَإِنَّمَا هُوَ في الحَقِيقَةِ مِلكٌ للهِ، وَيَدُ الإِنسَانِ إِنَّمَا هِيَ يَدُ وَدِيعَةٍ، تَتَصَرَّفُ كَمَا يُرِيدُ المَالِكُ الحَقِيقِيُّ وَيَشَاءُ، قَالَ -تَعَالى-: (وَآتُوهُم مِن مَالِ اللهِ الَّذِي آتَاكُم)[النور: 33]، وَقَالَ -تَعَالى-: (وَأَنفِقُوا مِمَّا جَعَلَكُم مُستَخلَفِينَ فِيهِ)[الحديد: 7].\n \nأَجَل -أَيُّهَا المُسلِمُونَ- إِنَّ المَالَ فِتنَةٌ وَاختِبَارٌ، وَالنَّجَاحُ فِيهِ أَن يَأخُذَهُ العَبدُ بِحَقِّهِ وَيُنفِقَهُ في وَجهِهِ، فَيَكتَفِيَ مِنهُ بِضَرُورَاتِهِ وَحَاجَاتِهِ، وَيُوَزِّعَ الفَضلَ مِنهُ عَلَى مُستَحِقِّيهِ وَالمُحتَاجِينَ إِلَيهِ، وَيُفَرِّقَهُ في وُجُوهِ الخَيرِ وَالبِرِّ وَالإِحسَانِ، قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"يَقُولُ العَبدُ مَالي مَالي، وَإِنَّمَا لَهُ مِن مَالِهِ ثَلاثٌ: مَا أَكَلَ فَأَفنى، أَو لَبِسَ فَأَبلَى، أَو تَصَدَّقَ فَاقتَنى، وَمَا سِوَى ذَلِكَ فَهُوَ ذَاهِبٌ وَتَارِكُهُ لِلنَّاسِ\"(رَوَاهُ مُسلِمٌ).\n \nنَعَم -أَيُّهَا الإِخوَةُ- مَا سِوَى حَاجَةِ الإِنسَانِ وَضَرُورَتِهِ في مَأكَلٍ وَمَشرَبٍ وَمَسكَنٍ، وَنَفَقَةٍ وَاجِبَةٍ أَو مُستَحَبَّةٍ، فَهُوَ ذَاهِبٌ وَتَارِكُهُ لِمَن وَرَاءَهُ رُغمًا عَنهُ، وَلَيتَ الأَمرَ يَقِفُ عِندَ ذَلِكَ لَكَانَ يَسِيرًا، وَلَكِنَّ المَالَ إِمَّا أَن يَكُونَ حَلالاً فَيَطُولَ الحِسَابُ، وَإِمَّا أَن يَكُونَ حَرَامًا فَيَشتَدَّ العِقَابُ، قَالَ -تَعَالى-: (ثُمَّ لَتُسأَلُنَّ يَومَئِذٍ عَنِ النَّعِيمِ)[التكاثر:8]، وَقَالَ -سُبحَانَهُ -: (فَأَمَّا مَن أَعطَى وَاتَّقَى * وَصَدَّقَ بِالحُسنَى * فَسَنُيَسّرُهُ لِليُسرَى * وَأَمَّا مَن بَخِلَ وَاستَغنَى * وَكَذَّبَ بِالحُسنَى * فَسَنُيَسِّرُهُ لِلعُسرَى * وَمَا يُغني عَنهُ مَالُهُ إِذَا تَرَدَّى)[الليل:5-11].\n \nوَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"لا تَزُولُ قَدَمَا عَبدٍ يَومَ القِيَامَةِ حَتى يُسأَلَ عَن عُمُرِهِ فِيمَ أَفنَاهُ؟ وَعَن عِلمِهِ فِيمَ فَعَلَ فِيهِ؟ وَعَن مَالِهِ مِن أَينَ اكتَسَبَهُ وَفِيمَ أَنفَقَهُ؟ وَعَن جِسمِهِ فِيمَ أَبلاهُ\"(رَوَاهُ التِّرمِذِيُّ وَصَحَّحَهُ الأَلبَانيُّ).\n \nأَيُّهَا المُسلِمُونَ: إِنَّهُ لا شَيءَ أَفسَدَ لِدِينِ الإِنسَانِ مِن زِيَادَةِ الحِرصِ، وِلا أَقطَعَ لِصِلَتِهِ بِرَبِّهِ مِن أَكلِهِ المَالَ الحَرَامَ، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"مَا ذِئبَانِ جَائِعَانِ أُرسِلا في غَنَمٍ بِأَفسَدَ لها مِن حِرصِ المَرءِ عَلَى المَالِ وَالشَّرَفِ لِدِينِهِ\"(رَوَاهُ التِّرمِذِيُّ وَصَحَّحَهُ الأَلبَانيُّ)، وَعَن أَبي هُرَيرَةَ -رَضِيَ اللهُ عنهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"إِنَّ اللهَ طَيِّبٌ لا يَقبَلُ إِلاَّ طَيِّبًا وَإِنَّ اللهَ أَمَرَ المؤمِنِينَ بِمَا أمرَ بِهِ المرسَلينَ فَقَالَ: (يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ واعمَلوا صَالحًا)[المؤمنون:51]، وَقَالَ: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِن طَيِّبَاتِ مَا رَزَقنَاكُم)[البقرة:172]، ثُمَّ ذَكَرَ الرَّجُلَ يُطِيلُ السَّفَرَ أَشعَثَ أَغبَرَ يَمُدُّ يَدَيهِ إِلى السَّمَاءِ: يَا رَبِّ يَا رَبِّ، وَمَطعَمُهُ حَرَامٌ، وَمَشرَبُهُ حَرَامٌ، وَمَلبَسُهُ حَرَامٌ، وَغُذِّيَ بِالحَرَامِ، فَأَنَّى يُستَجَابُ لِذَلِكَ؟!\"(رَوَاهُ مُسلِمٌ)، وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"إِنَّهُ لا يَدخُلُ الجَنَّةَ لَحمٌ نَبَتَ مِن سُحتٍ\"(رَوَاهُ ابنُ حِبَّانَ وَقَالَ الأَلبَانيُّ: صَحِيحٌ لِغَيرِهِ).\n \nوَلَمَّا كَانَ الأَمرُ كَذَلِكَ -أَيُّهَا المُسلِمُونَ- جَاءَ الإِسلامُ بِالتَّرغِيبِ في أَكلِ الطَّيِّبَاتِ وَتَركِ المُحَرَّمَاتِ وَالمُشتَبِهَاتِ، مَعَ الاقتِصَادِ في طَلَبِ الرِّزقِ وَالإِجمَالِ فِيهِ، وَطَمأَنَةِ العَبدِ أَنَّهُ لَن يَمُوتَ حَتى يَستَكمِلَ رِزقَهُ، وَذَمِّ الحِرصِ وَحُبِّ المَالِ الحَبَّ الخَارِجَ عَنِ المَعقُولِ، قَالَ -سُبحَانَهُ -: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِن طَيِّبَاتِ مَا رَزَقنَاكُم)[البقرة:172].\n \nوَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"الحَلالُ بَيِّنٌ وَالحَرَامُ بَيِّنٌ، وَبَينَهُمَا مُشتَبِهَاتٌ لا يَعلَمُهُنَّ كَثِيرٌ مِنَ النَّاسِ؛ فَمَنِ اتَّقَى الشُّبُهَاتِ استَبرَأَ لِدِينِهِ وَعِرضِهِ، وَمَن وَقَعَ في الشُّبُهَاتِ وَقَعَ في الحَرَامِ، كَالرَّاعِي يَرعَى حَولَ الحِمَى يُوشِكُ أَن يَرتَعَ فِيهِ، أَلا وَإِنَّ لِكُلِّ مَلِكٍ حِمًى، أَلا وَإِنَّ حِمَى اللهِ مَحَارِمُهُ، أَلا وَإِنَّ في الجَسَدِ مُضغَةً إِذَا صَلَحَت صَلَحَ الجَسَدُ كُلُّهُ، وَإِذَا فَسَدَت فَسَدَ الجَسَدُ كُلُّهُ، أَلا وَهِيَ القَلبُ\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ)، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"دَعْ مَا يَرِيبُكَ إِلى مَا لا يَرِيبُكَ\"(رَوَاهُ التِّرمِذِيُّ وَالنَّسَائيُّ وَصَحَّحَهُ الأَلبَانيُّ)، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"يَا أَيُّهَا النَّاسُ، اتَّقُوا اللهَ وَأَجمِلُوا في الطَّلَبِ؛ فَإِنَّ نَفسًا لَن تَمُوتَ حَتى تَستَوفِيَ رِزقَهَا وَإِن أَبطَأَ عَنهَا، فَاتَّقُوا اللهَ وَأَجمِلُوا في الطَّلَبِ، خُذُوا مَا حَلَّ وَدَعُوا مَا حَرُمَ\"(رَوَاهُ ابنُ مَاجَه، وَقَالَ الأَلبَانيُّ: حَسَنٌ صَحِيح).\n \nوَمَعنى الإِجمَالِ في الطَّلَبِ -أَيُّهَا الإِخوَةُ- أَن يَطلُبَ العَبدُ رِزقَهُ بِالطُّرُقِ المُحَلَّلَةِ، بِغَيرِ كَدٍّ وَلا حِرصٍ، وَلا تَهَافُتٍ عَلَى الحَرَامِ وَتَهَاوُنٍ بِالشُّبُهَاتِ.\n \nأَلا فَاتَّقُوا اللهَ -أَيُّهَا المُسلِمُونَ- وَلا تَستَبطِئُوا الرِّزقَ، وَخُذُوا مَا حَلَّ وَدَعُوا مَا حَرُمَ، وَلا تَغُرَّنَّكُمُ الحَيَاةُ الدُّنيَا وَمَتَاعُهَا الزَّائِلُ (اعلَمُوا أَنَّمَا الحَيَاةُ الدُّنيَا لَعِبٌ وَلَهوٌ وَزِينَةٌ وَتَفَاخُرٌ بَينَكُم وَتَكَاثُرٌ في الأَموَالِ وَالأَولادِ كَمَثَلِ غَيثٍ أَعجَبَ الكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصفَرًّا ثُمَّ يَكُونُ حُطَامًا وَفي الآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغفِرَةٌ مِنَ اللهِ وَرِضوَانٌ وَمَا الحَيَاةُ الدُّنيَا إِلاَّ مَتَاعُ الغُرُورِ)[الحديد:20].\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ، فَاتَّقُوا اللهَ -تَعَالى- حَقَّ التَّقوَى، وَتَمَسَّكُوا مِنَ الإِسلامِ بِالعُروَةِ الوُثقَى، وَاحذَرُوا أَسبَابَ سَخَطِ رَبِّكُم فَإِنَّ أَجسَامَكُم عَلَى النَّارِ لا تَقوَى (يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تَتَّقُوا اللهَ يَجعَلْ لَكُم فُرقَانًا وَيُكَفِّرْ عَنكُم سَيِّئَاتِكُم وَيَغفِرْ لَكُم وَاللهُ ذُو الفَضلِ العَظِيمِ)[الفرقان:29].\n \nأَيُّهَا المُسلِمُونَ: إِنَّهَ لَعَجِيبٌ أَن يَكُونَ اهتِمَامُ الإِسلامِ بِطِيبِ مَطعَمِ المُسلِمِ وَحِلِّهِ، قَد وَصَلَ إِلى حَثِّهِ عَلَى تَركِ المُشتَبَهِ وَالتَّنَزُّهِ عَمَّا يَرِيبُهُ وَيَشُكُّ فِيهِ، ثم تَصِلَ بِالنَّاسِ قِلَّةُ الوَرَعِ في هَذَا الزَّمَانِ إِلى مَا وَصَلَت إِلَيهِ مِنَ التَّخَوُّضِ في المَالِ العَامِ، وَأَلاَّ يُبَاليَ أَحَدُهُم مَا أَكَلَ أَمِنَ الحَلالِ أَم مِنَ الحَرَامِ، فَمَا أَعظَمَ ذَنبَ أُولَئِكَ عِندَ اللهِ وَأَشَدَّ خَسَارَتَهُم!!! قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"إِنَّ رِجَالاً يَتَخَوَّضُونَ في مَالِ اللهِ بِغَيرِ حَقٍّ، فَلَهُمُ النَّارُ يَومَ القِيَامَةِ\"(رَوَاهُ البُخَارِيُّ).\nوَمَعنى قَولِهِ: \"يَتَخَوَّضُونَ في مَالِ اللهِ بِغَيرِ حَقٍّ\" أَي يَتَصَرَّفُونَ في مَالِ المُسلِمِينَ بِالبَاطِلِ.\n \nإِنَّهُ الغُلُولُ -يَا عِبَادَ اللهِ- وَمَا أَعظَمَ خَسَارَةَ مَن بُلِيَ بِهِ وَأَسوَأَ مَصِيرَهُ!!! قَالَ -سُبحَانَهُ-: (وَمَا كَانَ لِنَبيٍّ أَن يَغُلَّ وَمَن يَغلُلْ يَأتِ بِمَا غَلَّ يَومَ القِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفسٍ مَا كَسَبَت وَهُم لا يُظلَمُونَ)[آل عمران:161].\n \nوَعَنِ ابنِ عَبَّاسٍ عَن عُمَرَ -رَضِيَ اللهُ عَنهُمَا- قَالَ: لَمَّا كَانَ يَومُ خَيبَرَ، أَقبَلَ نَفَرٌ مِن أَصحَابِ النَّبيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فَقَالُوا: فُلانٌ شَهِيدٌ، وَفُلانٌ شَهِيدٌ، حَتى مَرُّوا عَلَى رَجُلٍ فَقَالُوا: فُلانٌ شَهِيدٌ، فَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ -: \"كَلاَّ وَالَّذِي نَفسِي بِيَدِهِ، إِنِّي رَأَيتُهُ في النَّارِ في بُردَةٍ غَلَّهَا، أَو عَبَاءَةٍ غَلَّهَا...\" الحَدِيثَ (رَوَاهُ مُسلِمُ)، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"مَنِ استَعمَلنَاهُ مِنكُم عَلَى عَمَلٍ، فَكَتَمَنَا مِخْيَطًا فَمَا فَوقَهُ، كَانَ غُلُولاً يَأتي بِهِ يَومَ القِيَامَةِ\"(رَوَاهُ مُسلِمٌ)، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"مَنِ استَعمَلنَاهُ عَلَى عَمَلٍ فَرَزَقنَاهُ رزقًا فَمَا أَخَذَ بَعدَ ذَلِكَ فَهُوَ غُلُولٌ\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَإِذَا كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- لا يَملِكُ التَّصَرُّفَ في مَالِ المُسلِمِينَ إِلاَّ بما أَمَرَهُ اللهُ، فَكَيفَ بِمَن دُونَهُ؟! قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"مَا أُعطِيكُم وَلا أَمنَعُكُم، إِنَّمَا أَنَا قَاسِمٌ أَضَعُ حَيثُ أُمِرتُ\"(رَوَاهُ البُخَارِيُّ).\n \nأَلا فَمَا أَظلَمَ مَن وُلُّوا أَمَانَةً فَلَم يَرعَوهَا، وَجُعِلُوا عَلَى أَموَالٍ فَبَدَّدُوهَا وَسَرَقُوهَا، بَل وَتَجَاوَزَ بَعضُهُم فَأَنفَقَهَا في إِفسَادِ قُلُوبِ النَّاسِ وَتَغيِيرِ أَخلاقِهِم وَهَدمِ قِيَمِهِم وَكَسرِ مَبَادِئِهِم، وَصَرفِهِم عَمَّا خُلِقُوا لَهُ مِن عِبَادَةِ رَبِّهِم وَتَقوَاهُ، إِلى اللَّهوِ وَاللَّعِبِ وَالغَفلَةِ وَالفُسُوقِ، وَالجُنُوحِ عَن صِرَاطِهِ المُستَقِيمِ إِلى صِرَاطِ المَغضُوبِ عَلَيهِم وَالضَّالِّينَ.\n \nأَلا فَلْنَتَّقِ اللهَ -عِبَادَ اللهِ- وَلْنَحذَرْ مِنَ التَّخَوُّضِ في المَالِ العَامِّ فَنَهلِكَ مَعَ الهَالِكِينَ، وَإِنَّ لِذَلِكَ صُوَرًا قَد لا يَعبَأُ بها بَعضُنَا وَلا يَنتَبِهُونَ لِخُطُورَتِهَا عَلَى دِينِهِم وَأَمَانَتِهِم وَذِمَمِهِم، مِنهَا عَدَمُ إِتقَانِ العَمَلِ المُنَاطِ بِهِم، بِإِضَاعَةِ الوَقتِ المُخَصَّصِ لأَدَائِهِ، أَو بِالتَّأَخُّرِ عَنهُ أَوِ الخُرُوجِ في أَثنَائِهِ أَو قَبلَ انتِهَائِهِ، أَوِ استِخدَامِ الأَشيَاءِ الخَاصَّةِ بِالعَمَلِ استِخدَامًا شَخصِيًّا، أَو إِفسَادِهَا وَإِتلافِهَا، أَوِ استِغلالِ المَنصِبِ لِتَوظِيفِ مَن لا يَستَحِقُّ أَو تَقرِيبِهِ.\n \nوَمِنَ التَّخَوُّضِ في المَالِ العَامِّ: استِغلالُهُ لأَغرَاضٍ شَخصِيَّةٍ خَاصَّةٍ، أَوِ اختِلاسُهُ دُونَ سَنَدٍ نِظَاميٍّ حَقِيقيٍّ، أَوِ التَّكسُّبُ بِهِ مِن خِلالِ إِرسَاءِ المُنَاقَصَاتِ عَلَى مَن لا يَستَحِقُّهَا مُقَابِلَ رِشوَةٍ.\n \nوَمِنَ التَّخَوُّضِ في المَالِ العَامِّ: إِهمَالُ المُمتَلَكَاتِ العَامَّةِ وَالمَرَافِقِ العَامَّةِ مِن قِبَلِ المُؤتَمَنِينَ عَلَيهَا إِلى أَن تَتلَفَ وَتَعطَبَ، أَوِ الاعتِدَاءُ عَلَيهَا بِإِتلافِهَا وَإِفسَادِهَا وَتَخرِيبِهَا، أَوِ الاستِيلاءِ عَلَيهَا أَوِ الإِسرَافِ في استِخدَامِ مَنَافِعِهَا وَالاستِئثَارِ بها دُونَ الآخَرِينَ.\n \nأَلا فَلْنَتَّقِ اللهَ؛ فَإِنَّ العُمرَ زَائِلٌ وَيَومَ القِيَامَةِ قَرِيبٌ، وَالمَصِيرُ إِمَّا الجَنَّةُ وَإِمَّا النَّارُ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تفاوت الناس في الأرزاق والحكمة من ذلك 2/المال فتنة واختبار وكيفية التعامل معه 3/خطورة المال الحرام 4/عقوبة التخوض في المال العام 5/من طرق التخوض في المال العام</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَلَمَّا كَانَ الأَمرُ كَذَلِكَ كَانَ مِنَ الوَاجِبِ عَلَى مَن يُرِيدُ الاستِفَادَةَ مِنَ المَالِ وَالنَّجَاةَ مِنَ التَّبِعَةِ، أَن يَعلَمَ أَنَّ هَذَا المَالَ لَيسَ مُلكًا مُطلَقًا لَهُ فَيَتَصَرَّفَ فِيهِ كَيفَ يَشَاءُ، مُتَجَاوِزًا فِيهِ الحُدُودَ، مُتَعَدِّيًا مَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"352115\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>أَمَّا بَعدُ: فَـ (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اعبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُم وَالَّذِينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقُونَ</span></strong>)[البقرة:21].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: لا يُنكَرُ أَنَّ المَالَ قِوَامُ الحِيَاةِ، وَأَنَّهُ زِينَةٌ فِيهَا وَشَهوَةٌ وَمَتَاعٌ، وَأَنَّ حُبَّهُ وَالرَّغبَةَ في اقتِنَائِهِ وَتَنمِيَتِهِ وَادِّخَارِهِ غَرِيزَةٌ مُتَأَصِّلَةٌ في نَفسِ الإِنسَانِ، وَدَافِعٌ فِطرِيٌّ مُتَمَكِّنٌ مِن قَلبِهِ، يُولَدُ مَعَه وَيَنمُو وَيَزدَادُ، قَالَ -تَعَالى-: (<strong><span style=\"color: #ff0000;\">المَالُ وَالبَنُونَ زِينَةُ الحَيَاةِ الدُّنيَا</span></strong>)[الكهف:46]، وَقَالَ -تَعَالى-: (<strong><span style=\"color: #ff0000;\">وَتُحِبُّونَ المَالَ حُبًّا جَمًّا</span></strong>)[الفجر:20]، وَقَالَ -جَلَّ شَأنُهُ-: (<strong><span style=\"color: #ff0000;\">إِنَّ الإِنسَانَ لِرَبِّهِ لَكَنُودٌ * وَإِنَّهُ لِحُبِّ الخَيرِ لَشَدِيدٌ</span></strong>)[العاديات:8]، وَقَالَ -تَعَالى-: (<strong><span style=\"color: #ff0000;\">زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالبَنِينَ وَالقَنَاطِيرِ المُقَنطَرَةِ مِنَ الذَّهَبِ وَالفِضَّةِ وَالخَيلِ المُسَوَّمَةِ وَالأَنعَامِ وَالحَرثِ ذَلِكَ مَتَاعُ الحَيَاةِ الدُّنيَا وَاللهُ عِندَهُ حُسنُ المَآبِ</span></strong>)[آل عمران:١٤]، وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ -: \"<strong><span style=\"color: #0000ff;\">قَلبُ الشَّيخِ شَابٌّ عَلَى حُبِّ اثنَتَينِ: حُبُّ العَيشِ - أَو قَالَ طَولُ الحَيَاةِ وَحُبُّ المَالِ</span></strong>\"(رَوَاهُ البُخَارِيُّ وُمُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمَعَ حِرصِ الإِنسَانِ عَلَى تَحصِيلِ المَالِ وَشِدَّتِهِ في حِفظِهِ وَجَمعِهِ، وَسَعيِهِ في حِيَازَةِ أَكبَرِ مَا يُمكِنُهُ مِنهُ وَشُحِّهِ بِهِ وَمَنعِهِ، فَإِنَّهُ لَن يَنَالَ مِنهُ إِلاَّ مَا كُتِبَ لَهُ، وَلَن يَتَسَاوَى كُلُّ النَّاسِ فِيمَا يَملِكُونَ؛ لأَنَّ مِن سُنَنِ اللهِ الَّتي جَعَلَهَا لِتَنتَظِمَ بها حَيَاةُ البَشَرِ بِتَسخِيرِ بَعضِهِم لِبَعضٍ، وَلِئَلاَّ يَطغَوا ويَبغُوا وَيَتَكَبَّرُوا أَنْ فَاوَتَ بَينَ أَرزَاقِهِم لِيَخدِمَ بَعضُهُم بَعضًا فِيمَا يَطلُبُونَهُ مِنَ المَالِ، وَكُلُّ ذَلِكَ لِيَبلُوَهُم فِيمَا آتَاهُم وَيَختَبِرَهُم بِهِ؛ فَمَن أَحسَنَ فَلِنَفسِهِ، وَمَن أَسَاءَ فَعَلَيهَا، قَالَ -تَعَالى-: (<strong><span style=\"color: #ff0000;\">وَلَو بَسَطَ اللهُ الرِّزقَ لِعِبَادِهِ لَبَغَوا في الأَرضِ وَلَكِن يُنَزِّلُ بِقَدَرٍ مَا يَشَاءُ إِنَّهُ بِعِبَادِهِ خَبِيرٌ بَصِيرٌ</span></strong>)[الشورى:27]، وَقَالَ -سُبحَانَهُ -: (<strong><span style=\"color: #ff0000;\">نَحنُ قَسَمنَا بَينَهُم مَعِيشَتَهُم في الحَيَاةِ الدُّنيَا وَرَفَعنَا بَعضَهُم فَوقَ بَعضٍ دَرَجَاتٍ لِيَتَّخِذَ بَعضُهُم بَعضًا سُخرِيًّا وَرَحمَةُ رَبِّكَ خَيرٌ مِمَّا يَجمَعُونَ</span></strong>)[الزخرف:32]، وَقَالَ -تَعَالى-: (<strong><span style=\"color: #ff0000;\">وَهُوَ الَّذِي جَعَلَكُم خَلائِفَ الأَرضِ وَرَفَعَ بَعضَكُم فَوقَ بَعضٍ دَرَجَاتٍ لِيَبلُوَكُم فيمَا آتَاكُم إِنَّ رَبَّكَ سَرِيعُ العِقَابِ وَإِنَّهُ لَغَفُورٌ رَحِيمٌ</span></strong>)[الأنعام:165]، وَقَالَ -جَلَّ وَعَلا-: (<strong><span style=\"color: #ff0000;\">هُوَ الَّذِي جَعَلَكُم خَلاَئِفَ في الأَرضِ فَمَن كَفَرَ فَعَلَيهِ كُفرُهُ وَلا يَزِيدُ الكَافِرِينَ كُفرُهُم عِندَ رَبِّهِم إِلاَّ مَقتًا وَلا يَزِيدُ الكَافِرِينَ كُفرُهُم إِلاَّ خَسَارًا</span></strong>)[فاطر: 39]، وَقَالَ -تَعَالى-: (<strong><span style=\"color: #ff0000;\">وَاعلَمُوا أَنَّمَا أَموَالُكُم وَأَولادُكُم فِتنَةٌ</span></strong>)[الأنفال:28].</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا كَانَ الأَمرُ كَذَلِكَ كَانَ مِنَ الوَاجِبِ عَلَى مَن يُرِيدُ الاستِفَادَةَ مِنَ المَالِ وَالنَّجَاةَ مِنَ التَّبِعَةِ، أَن يَعلَمَ أَنَّ هَذَا المَالَ لَيسَ مُلكًا مُطلَقًا لَهُ فَيَتَصَرَّفَ فِيهِ كَيفَ يَشَاءُ، مُتَجَاوِزًا فِيهِ الحُدُودَ، مُتَعَدِّيًا مَا يَحِلُّ لَهُ وَيَجُوزُ، وَإِنَّمَا هُوَ في الحَقِيقَةِ مِلكٌ للهِ، وَيَدُ الإِنسَانِ إِنَّمَا هِيَ يَدُ وَدِيعَةٍ، تَتَصَرَّفُ كَمَا يُرِيدُ المَالِكُ الحَقِيقِيُّ وَيَشَاءُ، قَالَ -تَعَالى-: (<strong><span style=\"color: #ff0000;\">وَآتُوهُم مِن مَالِ اللهِ الَّذِي آتَاكُم</span></strong>)[النور: 33]، وَقَالَ -تَعَالى-: (<strong><span style=\"color: #ff0000;\">وَأَنفِقُوا مِمَّا جَعَلَكُم مُستَخلَفِينَ فِيهِ</span></strong>)[الحديد: 7].</p>\n<p>&nbsp;</p>\n<p>أَجَل -أَيُّهَا المُسلِمُونَ- إِنَّ المَالَ فِتنَةٌ وَاختِبَارٌ، وَالنَّجَاحُ فِيهِ أَن يَأخُذَهُ العَبدُ بِحَقِّهِ وَيُنفِقَهُ في وَجهِهِ، فَيَكتَفِيَ مِنهُ بِضَرُورَاتِهِ وَحَاجَاتِهِ، وَيُوَزِّعَ الفَضلَ مِنهُ عَلَى مُستَحِقِّيهِ وَالمُحتَاجِينَ إِلَيهِ، وَيُفَرِّقَهُ في وُجُوهِ الخَيرِ وَالبِرِّ وَالإِحسَانِ، قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"<strong><span style=\"color: #0000ff;\">يَقُولُ العَبدُ مَالي مَالي، وَإِنَّمَا لَهُ مِن مَالِهِ ثَلاثٌ: مَا أَكَلَ فَأَفنى، أَو لَبِسَ فَأَبلَى، أَو تَصَدَّقَ فَاقتَنى، وَمَا سِوَى ذَلِكَ فَهُوَ ذَاهِبٌ وَتَارِكُهُ لِلنَّاسِ</span></strong>\"(رَوَاهُ مُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>نَعَم -أَيُّهَا الإِخوَةُ- مَا سِوَى حَاجَةِ الإِنسَانِ وَضَرُورَتِهِ في مَأكَلٍ وَمَشرَبٍ وَمَسكَنٍ، وَنَفَقَةٍ وَاجِبَةٍ أَو مُستَحَبَّةٍ، فَهُوَ ذَاهِبٌ وَتَارِكُهُ لِمَن وَرَاءَهُ رُغمًا عَنهُ، وَلَيتَ الأَمرَ يَقِفُ عِندَ ذَلِكَ لَكَانَ يَسِيرًا، وَلَكِنَّ المَالَ إِمَّا أَن يَكُونَ حَلالاً فَيَطُولَ الحِسَابُ، وَإِمَّا أَن يَكُونَ حَرَامًا فَيَشتَدَّ العِقَابُ، قَالَ -تَعَالى-: (<strong><span style=\"color: #ff0000;\">ثُمَّ لَتُسأَلُنَّ يَومَئِذٍ عَنِ النَّعِيمِ</span></strong>)[التكاثر:8]، وَقَالَ -سُبحَانَهُ -: (<strong><span style=\"color: #ff0000;\">فَأَمَّا مَن أَعطَى وَاتَّقَى * وَصَدَّقَ بِالحُسنَى * فَسَنُيَسّرُهُ لِليُسرَى * وَأَمَّا مَن بَخِلَ وَاستَغنَى * وَكَذَّبَ بِالحُسنَى * فَسَنُيَسِّرُهُ لِلعُسرَى * وَمَا يُغني عَنهُ مَالُهُ إِذَا تَرَدَّى</span></strong>)[الليل:5-11].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">لا تَزُولُ قَدَمَا عَبدٍ يَومَ القِيَامَةِ حَتى يُسأَلَ عَن عُمُرِهِ فِيمَ أَفنَاهُ؟ وَعَن عِلمِهِ فِيمَ فَعَلَ فِيهِ؟ وَعَن مَالِهِ مِن أَينَ اكتَسَبَهُ وَفِيمَ أَنفَقَهُ؟ وَعَن جِسمِهِ فِيمَ أَبلاهُ</span></strong>\"(رَوَاهُ التِّرمِذِيُّ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: إِنَّهُ لا شَيءَ أَفسَدَ لِدِينِ الإِنسَانِ مِن زِيَادَةِ الحِرصِ، وِلا أَقطَعَ لِصِلَتِهِ بِرَبِّهِ مِن أَكلِهِ المَالَ الحَرَامَ، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">مَا ذِئبَانِ جَائِعَانِ أُرسِلا في غَنَمٍ بِأَفسَدَ لها مِن حِرصِ المَرءِ عَلَى المَالِ وَالشَّرَفِ لِدِينِهِ</span></strong>\"(رَوَاهُ التِّرمِذِيُّ وَصَحَّحَهُ الأَلبَانيُّ)، وَعَن أَبي هُرَيرَةَ -رَضِيَ اللهُ عنهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">إِنَّ اللهَ طَيِّبٌ لا يَقبَلُ إِلاَّ طَيِّبًا وَإِنَّ اللهَ أَمَرَ المؤمِنِينَ بِمَا أمرَ بِهِ المرسَلينَ فَقَالَ:</span> </strong>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ واعمَلوا صَالحًا</span></strong>)[المؤمنون:51]، وَقَالَ: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِن طَيِّبَاتِ مَا رَزَقنَاكُم</span></strong>)[البقرة:172]، <strong><span style=\"color: #0000ff;\">ثُمَّ ذَكَرَ الرَّجُلَ يُطِيلُ السَّفَرَ أَشعَثَ أَغبَرَ يَمُدُّ يَدَيهِ إِلى السَّمَاءِ: يَا رَبِّ يَا رَبِّ، وَمَطعَمُهُ حَرَامٌ، وَمَشرَبُهُ حَرَامٌ، وَمَلبَسُهُ حَرَامٌ، وَغُذِّيَ بِالحَرَامِ، فَأَنَّى يُستَجَابُ لِذَلِكَ</span></strong>؟!\"(رَوَاهُ مُسلِمٌ)، وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"<strong><span style=\"color: #0000ff;\">إِنَّهُ لا يَدخُلُ الجَنَّةَ لَحمٌ نَبَتَ مِن سُحتٍ</span></strong>\"(رَوَاهُ ابنُ حِبَّانَ وَقَالَ الأَلبَانيُّ: صَحِيحٌ لِغَيرِهِ).</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا كَانَ الأَمرُ كَذَلِكَ -أَيُّهَا المُسلِمُونَ- جَاءَ الإِسلامُ بِالتَّرغِيبِ في أَكلِ الطَّيِّبَاتِ وَتَركِ المُحَرَّمَاتِ وَالمُشتَبِهَاتِ، مَعَ الاقتِصَادِ في طَلَبِ الرِّزقِ وَالإِجمَالِ فِيهِ، وَطَمأَنَةِ العَبدِ أَنَّهُ لَن يَمُوتَ حَتى يَستَكمِلَ رِزقَهُ، وَذَمِّ الحِرصِ وَحُبِّ المَالِ الحَبَّ الخَارِجَ عَنِ المَعقُولِ، قَالَ -سُبحَانَهُ -: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِن طَيِّبَاتِ مَا رَزَقنَاكُم</span></strong>)[البقرة:172].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">الحَلالُ بَيِّنٌ وَالحَرَامُ بَيِّنٌ، وَبَينَهُمَا مُشتَبِهَاتٌ لا يَعلَمُهُنَّ كَثِيرٌ مِنَ النَّاسِ؛ فَمَنِ اتَّقَى الشُّبُهَاتِ استَبرَأَ لِدِينِهِ وَعِرضِهِ، وَمَن وَقَعَ في الشُّبُهَاتِ وَقَعَ في الحَرَامِ، كَالرَّاعِي يَرعَى حَولَ الحِمَى يُوشِكُ أَن يَرتَعَ فِيهِ، أَلا وَإِنَّ لِكُلِّ مَلِكٍ حِمًى، أَلا وَإِنَّ حِمَى اللهِ مَحَارِمُهُ، أَلا وَإِنَّ في الجَسَدِ مُضغَةً إِذَا صَلَحَت صَلَحَ الجَسَدُ كُلُّهُ، وَإِذَا فَسَدَت فَسَدَ الجَسَدُ كُلُّهُ، أَلا وَهِيَ القَلبُ</span></strong>\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ)، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">دَعْ مَا يَرِيبُكَ إِلى مَا لا يَرِيبُكَ</span></strong>\"(رَوَاهُ التِّرمِذِيُّ وَالنَّسَائيُّ وَصَحَّحَهُ الأَلبَانيُّ)، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">يَا أَيُّهَا النَّاسُ، اتَّقُوا اللهَ وَأَجمِلُوا في الطَّلَبِ؛ فَإِنَّ نَفسًا لَن تَمُوتَ حَتى تَستَوفِيَ رِزقَهَا وَإِن أَبطَأَ عَنهَا، فَاتَّقُوا اللهَ وَأَجمِلُوا في الطَّلَبِ، خُذُوا مَا حَلَّ وَدَعُوا مَا حَرُمَ</span></strong>\"(رَوَاهُ ابنُ مَاجَه، وَقَالَ الأَلبَانيُّ: حَسَنٌ صَحِيح).</p>\n<p>&nbsp;</p>\n<p>وَمَعنى الإِجمَالِ في الطَّلَبِ -أَيُّهَا الإِخوَةُ- أَن يَطلُبَ العَبدُ رِزقَهُ بِالطُّرُقِ المُحَلَّلَةِ، بِغَيرِ كَدٍّ وَلا حِرصٍ، وَلا تَهَافُتٍ عَلَى الحَرَامِ وَتَهَاوُنٍ بِالشُّبُهَاتِ.</p>\n<p>&nbsp;</p>\n<p>أَلا فَاتَّقُوا اللهَ -أَيُّهَا المُسلِمُونَ- وَلا تَستَبطِئُوا الرِّزقَ، وَخُذُوا مَا حَلَّ وَدَعُوا مَا حَرُمَ، وَلا تَغُرَّنَّكُمُ الحَيَاةُ الدُّنيَا وَمَتَاعُهَا الزَّائِلُ (<strong><span style=\"color: #ff0000;\">اعلَمُوا أَنَّمَا الحَيَاةُ الدُّنيَا لَعِبٌ وَلَهوٌ وَزِينَةٌ وَتَفَاخُرٌ بَينَكُم وَتَكَاثُرٌ في الأَموَالِ وَالأَولادِ كَمَثَلِ غَيثٍ أَعجَبَ الكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصفَرًّا ثُمَّ يَكُونُ حُطَامًا وَفي الآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغفِرَةٌ مِنَ اللهِ وَرِضوَانٌ وَمَا الحَيَاةُ الدُّنيَا إِلاَّ مَتَاعُ الغُرُورِ</span></strong>)[الحديد:20].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ، فَاتَّقُوا اللهَ -تَعَالى- حَقَّ التَّقوَى، وَتَمَسَّكُوا مِنَ الإِسلامِ بِالعُروَةِ الوُثقَى، وَاحذَرُوا أَسبَابَ سَخَطِ رَبِّكُم فَإِنَّ أَجسَامَكُم عَلَى النَّارِ لا تَقوَى (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تَتَّقُوا اللهَ يَجعَلْ لَكُم فُرقَانًا وَيُكَفِّرْ عَنكُم سَيِّئَاتِكُم وَيَغفِرْ لَكُم وَاللهُ ذُو الفَضلِ العَظِيمِ</span></strong>)[الفرقان:29].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: إِنَّهَ لَعَجِيبٌ أَن يَكُونَ اهتِمَامُ الإِسلامِ بِطِيبِ مَطعَمِ المُسلِمِ وَحِلِّهِ، قَد وَصَلَ إِلى حَثِّهِ عَلَى تَركِ المُشتَبَهِ وَالتَّنَزُّهِ عَمَّا يَرِيبُهُ وَيَشُكُّ فِيهِ، ثم تَصِلَ بِالنَّاسِ قِلَّةُ الوَرَعِ في هَذَا الزَّمَانِ إِلى مَا وَصَلَت إِلَيهِ مِنَ التَّخَوُّضِ في المَالِ العَامِ، وَأَلاَّ يُبَاليَ أَحَدُهُم مَا أَكَلَ أَمِنَ الحَلالِ أَم مِنَ الحَرَامِ، فَمَا أَعظَمَ ذَنبَ أُولَئِكَ عِندَ اللهِ وَأَشَدَّ خَسَارَتَهُم!!! قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">إِنَّ رِجَالاً يَتَخَوَّضُونَ في مَالِ اللهِ بِغَيرِ حَقٍّ، فَلَهُمُ النَّارُ يَومَ القِيَامَةِ</span></strong>\"(رَوَاهُ البُخَارِيُّ).</p>\n<p>وَمَعنى قَولِهِ: \"يَتَخَوَّضُونَ في مَالِ اللهِ بِغَيرِ حَقٍّ\" أَي يَتَصَرَّفُونَ في مَالِ المُسلِمِينَ بِالبَاطِلِ.</p>\n<p>&nbsp;</p>\n<p>إِنَّهُ الغُلُولُ -يَا عِبَادَ اللهِ- وَمَا أَعظَمَ خَسَارَةَ مَن بُلِيَ بِهِ وَأَسوَأَ مَصِيرَهُ!!! قَالَ -سُبحَانَهُ-: (<strong><span style=\"color: #ff0000;\">وَمَا كَانَ لِنَبيٍّ أَن يَغُلَّ وَمَن يَغلُلْ يَأتِ بِمَا غَلَّ يَومَ القِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفسٍ مَا كَسَبَت وَهُم لا يُظلَمُونَ</span></strong>)[آل عمران:161].</p>\n<p>&nbsp;</p>\n<p>وَعَنِ ابنِ عَبَّاسٍ عَن عُمَرَ -رَضِيَ اللهُ عَنهُمَا- قَالَ: لَمَّا كَانَ يَومُ خَيبَرَ، أَقبَلَ نَفَرٌ مِن أَصحَابِ النَّبيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فَقَالُوا: فُلانٌ شَهِيدٌ، وَفُلانٌ شَهِيدٌ، حَتى مَرُّوا عَلَى رَجُلٍ فَقَالُوا: فُلانٌ شَهِيدٌ، فَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ -: \"<strong><span style=\"color: #0000ff;\">كَلاَّ وَالَّذِي نَفسِي بِيَدِهِ، إِنِّي رَأَيتُهُ في النَّارِ في بُردَةٍ غَلَّهَا، أَو عَبَاءَةٍ غَلَّهَا</span></strong>...\" الحَدِيثَ (رَوَاهُ مُسلِمُ)، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">مَنِ استَعمَلنَاهُ مِنكُم عَلَى عَمَلٍ، فَكَتَمَنَا مِخْيَطًا فَمَا فَوقَهُ، كَانَ غُلُولاً يَأتي بِهِ يَومَ القِيَامَةِ</span></strong>\"(رَوَاهُ مُسلِمٌ)، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">مَنِ استَعمَلنَاهُ عَلَى عَمَلٍ فَرَزَقنَاهُ رزقًا فَمَا أَخَذَ بَعدَ ذَلِكَ فَهُوَ غُلُولٌ</span></strong>\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- لا يَملِكُ التَّصَرُّفَ في مَالِ المُسلِمِينَ إِلاَّ بما أَمَرَهُ اللهُ، فَكَيفَ بِمَن دُونَهُ؟! قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">مَا أُعطِيكُم وَلا أَمنَعُكُم، إِنَّمَا أَنَا قَاسِمٌ أَضَعُ حَيثُ أُمِرتُ</span></strong>\"(رَوَاهُ البُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَلا فَمَا أَظلَمَ مَن وُلُّوا أَمَانَةً فَلَم يَرعَوهَا، وَجُعِلُوا عَلَى أَموَالٍ فَبَدَّدُوهَا وَسَرَقُوهَا، بَل وَتَجَاوَزَ بَعضُهُم فَأَنفَقَهَا في إِفسَادِ قُلُوبِ النَّاسِ وَتَغيِيرِ أَخلاقِهِم وَهَدمِ قِيَمِهِم وَكَسرِ مَبَادِئِهِم، وَصَرفِهِم عَمَّا خُلِقُوا لَهُ مِن عِبَادَةِ رَبِّهِم وَتَقوَاهُ، إِلى اللَّهوِ وَاللَّعِبِ وَالغَفلَةِ وَالفُسُوقِ، وَالجُنُوحِ عَن صِرَاطِهِ المُستَقِيمِ إِلى صِرَاطِ المَغضُوبِ عَلَيهِم وَالضَّالِّينَ.</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ -عِبَادَ اللهِ- وَلْنَحذَرْ مِنَ التَّخَوُّضِ في المَالِ العَامِّ فَنَهلِكَ مَعَ الهَالِكِينَ، وَإِنَّ لِذَلِكَ صُوَرًا قَد لا يَعبَأُ بها بَعضُنَا وَلا يَنتَبِهُونَ لِخُطُورَتِهَا عَلَى دِينِهِم وَأَمَانَتِهِم وَذِمَمِهِم، مِنهَا عَدَمُ إِتقَانِ العَمَلِ المُنَاطِ بِهِم، بِإِضَاعَةِ الوَقتِ المُخَصَّصِ لأَدَائِهِ، أَو بِالتَّأَخُّرِ عَنهُ أَوِ الخُرُوجِ في أَثنَائِهِ أَو قَبلَ انتِهَائِهِ، أَوِ استِخدَامِ الأَشيَاءِ الخَاصَّةِ بِالعَمَلِ استِخدَامًا شَخصِيًّا، أَو إِفسَادِهَا وَإِتلافِهَا، أَوِ استِغلالِ المَنصِبِ لِتَوظِيفِ مَن لا يَستَحِقُّ أَو تَقرِيبِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ التَّخَوُّضِ في المَالِ العَامِّ: استِغلالُهُ لأَغرَاضٍ شَخصِيَّةٍ خَاصَّةٍ، أَوِ اختِلاسُهُ دُونَ سَنَدٍ نِظَاميٍّ حَقِيقيٍّ، أَوِ التَّكسُّبُ بِهِ مِن خِلالِ إِرسَاءِ المُنَاقَصَاتِ عَلَى مَن لا يَستَحِقُّهَا مُقَابِلَ رِشوَةٍ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ التَّخَوُّضِ في المَالِ العَامِّ: إِهمَالُ المُمتَلَكَاتِ العَامَّةِ وَالمَرَافِقِ العَامَّةِ مِن قِبَلِ المُؤتَمَنِينَ عَلَيهَا إِلى أَن تَتلَفَ وَتَعطَبَ، أَوِ الاعتِدَاءُ عَلَيهَا بِإِتلافِهَا وَإِفسَادِهَا وَتَخرِيبِهَا، أَوِ الاستِيلاءِ عَلَيهَا أَوِ الإِسرَافِ في استِخدَامِ مَنَافِعِهَا وَالاستِئثَارِ بها دُونَ الآخَرِينَ.</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ؛ فَإِنَّ العُمرَ زَائِلٌ وَيَومَ القِيَامَةِ قَرِيبٌ، وَالمَصِيرُ إِمَّا الجَنَّةُ وَإِمَّا النَّارُ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التخوض_في_المال_العام.doc",
      "path": "/database/files/التخوض_في_المال_العام.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AE%D9%88%D8%B6-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%85/download-file/352117"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التخوض-في-المال-العام"
}
