{
  "id": 1253,
  "title": "الحج الحج",
  "slug": "الحج-الحج",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/وجوب الحج والحكمة من مشروعيته 2/خطر تأخير الحج 3/من معوقات تأخير الحج\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    كَيْفَ تَمُرُّ عَلَيكَ آيَاتُ وُجُوبِ الحَجِّ ولا تُحَرِّكُ فِيكَ سَاكِنَاً؟! بِمَ تُجِيبُ رَبَّكَ حِينَ أَخَّرْتَ فَرْضَهُ، وَقَدَّمْتُ عَلَيْهِ غَيْرَهُ؟! لِذَا فَإِنَّ مَنْ تَهَيَّأَتْ لَهُ فُرْصَةُ فَرْضِ الحَجِّ فَفَوَّتَهَا فَهُوَ عَلَى خَطَرٍ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحَمْدُ للهِ جَعَلَ البَيْتَ مَثَابَةً لِلنَّاسِ وَأَمْنًا، شَرَعَ الحَجَّ إِلَيْهِ فَرْضًا وَنَفْلاً، نَشْهَدُ أَلَّاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ؛ أَسَّسَ بَيْتَهُ عَلَى التَّوْحِيدِ، وَنَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ؛ خَطَبَ النَّاسَ فَقَالَ: أَيُّهَا النَّاسُ: \"قَدْ فَرَضَ اللهُ عَلَيْكُمُ الْحَجَّ، فَحُجُّوا\". صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ إِلَى يَوْمِ المَزِيدِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ القَائِلَ: (الحَجُّ أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الحَجِّ وَمَا تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللهُ وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الأَلْبَابِ)[البقرة:197]؛ فَقَدْ شَرَعَ رَبُّنَا الحَجَّ لِصَلاَحِ قُلُوبِنَا، وَزَكَاةِ نُفُوسِنَا، وَاسْتِقَامَةِ دِينِنَا؛ وَهُوَ فَرْضٌ عَلَى الأَنَامِ؛ فَاللهُ تَعَالى هُوَ القَائِلُ: (وَللهِ عَلَى النَّاسِ حِجُّ البَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا وَمَنْ كَفَرَ فَإِنَّ اللهَ غَنِيٌّ عَنِ العَالَمِينَ)[آل عمران:97].\n \nوَمِمَّا قَالَهُ الشَّيخُ السَّعدِيُّ -رحِمَهُ اللهُ-: \"أَتى اللهُ -سُبْحَانَهُ- بِهَذَا الَّلفْظِ الدَّالِ عَلَى تَأْكُّدِ الوُجُوبِ عَلَى أَيِّ سَبِيلٍ تَيَسَّرَ مِن قُوتٍ أَو مَالٍ، ثُمَّ أَتْبَعَهُ بالتَّهْدِيدِ بِالكُفْرِ؛ لِعَدَمِ التِزَامِهِ بِهَذا الوَاجِبِ وَتَرَكَهُ؛ فَإنَّ اللهَ لا حَاجَةَ بِهِ إلى حَجِّ أَحَدٍ؛ فَلَهُ الغِنَى الكَامِلُ التَّامُّ مِنْ كُلِّ وَجْهٍ وَبِكُلِّ اعْتِبَارٍ، فَكَانَ ذَلِكَ دَلِيلاً على عِظَمِ مَقْتِهِ لِتَارِكِ حَقَّهُ الذي أَوْجَبَهُ عَلَيهِ.\n \nعِبَادَ اللهِ: الحَجُّ رُكْنٌ مِنْ أَرْكَانِ الإِسْلاَمِ فَرَسُولُنَا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- قَالَ: \"بُنِيَ الْإِسْلَامُ عَلَى خَمْسٍ، شَهَادَةِ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَإِقَامِ الصَّلَاةِ، وَإِيتَاءِ الزَّكَاةِ، وَحَجِّ الْبَيْتِ، وَصَوْمِ رَمَضَانَ\"؛ لِذَا تَشَوَّفَ المُسْلِمُونَ لِلْحَجِّ مِنْ مُخْتَلَفِ الأَقْطَارِ وَالأَجْنَاسِ؛ فَقَدْ جَاءوا مِنْ كُلِّ فَجٍّ عَمِيقٍ، وفي مَشْهَدٍ رَهِيبٍ وَمَهِيبٍ!؛ فَلاَ يُلاَمُ أحَدٌ إِذَا سَمِعَ الإِهْلاَلَ بِالتَّلْبِيَةِ، أنْ يَخْشَعَ قَلْبُهُ، وَسَحَّتْ بِالدَّمْعِ عَيْنُهُ: (ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللهِ فَإِنَّهَا مِنْ تَقْوَى القُلُوبِ)[الحج:32].\n \nعِبَادَ اللهِ: عَجِيبٌ حَالُ مَنْ حَالَ بَيْنَهُمْ وَبَيْنَ أَدَاءِ فَرِيضَةِ الحَجِّ حَوَائِلُ وَمَا هِيَ بِحَوَائِلَ، وَمَنَعَتْهُمْ مَوَانِعُ وَمَا هِيَ بِمَوَانِعَ، إِنْ هُوَ إِلاَّ تَزْيِينُ الشَّيْطَانِ، وَتَسْوِيفُ الإِنْسَانِ؛ فَكَمْ ضَاعَتِ الأَعْمَارُ فِي التَّسْوِيِفِ! تَجَاوَزَ إخْوَانٌ لَنَا الثَّلاثِينَ وَالأَرْبَعِينَ وَلازَالُوا يُسوِّفُونَ وَيتَحجَّجُونَ بأعذارٍ وَاهِيَةٍ!\n \nفَيَا أخي: مَا دُمْتَ مُسْتَطِيعَاً فَأَدِّ مَا افْتَرَضَ اللهُ عَلَيكَ؛ فأَنتَ تُؤَخِّرُ الحجَّ عاماً بعد عامٍ ولا تَدْري ما يَعرِضُ لكَ! يقولُ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ-: \"مَنْ أَرَادَ الحَجَّ فَلْيَتَعَجَّلْ؛ فَإِنَّهُ قَدْ يَمْرَضُ الْمَرِيضُ، وَتَضِلُّ الرَّاحِلَةُ وَتَعْرِضُ الْحَاجَةُ\"رَوَاهُ أَحْمَدُ\n \nأيُّها الأَخُ المُسْلِمُ: كَيْفَ تَمُرُّ عَلَيكَ آيَاتُ وُجُوبِ الحَجِّ ولا تُحَرِّكُ فِيكَ سَاكِنَاً؟! بِمَ تُجِيبُ رَبَّكَ حِينَ أَخَّرْتَ فَرْضَهُ، وَقَدَّمْتُ عَلَيْهِ غَيْرَهُ؟! لِذَا فَإِنَّ مَنْ تَهَيَّأَتْ لَهُ فُرْصَةُ فَرْضِ الحَجِّ فَفَوَّتَهَا فَهُوَ عَلَى خَطَرٍ فِي دِينِهِ.\n \nعِبَادَ اللهِ: وَمِنْ رَحمةِ اللهِ بِنَا أنَّ الحجَّ مرَّةً وَاحِدَةً في العُمُرِ، خَطَبَ رَسُولُ اللَّهِ صَلَّى اللهُ عَليهِ وَسَلَّمَ أصحابَهُ فَقَالَ: \"أَيُّهَا النَّاسُ قَدْ فُرِضَ عَلَيْكُمُ الْحَجُّ فَحُجُّوا\". فَقَالَ رَجُلٌ: أَكُلَّ عَامٍ يَا رَسُولَ اللَّهِ فَسَكَتَ حَتَّى قَالَهَا ثَلاَثًا فَقَالَ: \"لَوْ قُلْتُ نَعَمْ لَوَجَبَتْ، وَلَمَا اسْتَطَعْتُمْ\".\n \nسُئل الشَّيخُ ابنُ العُثيمِينَ -رَحِمَه اللهُ-: هل وجوبُ الحجِّ على الفَورِ أَمْ على التَّرَاخِي؟. فقالَ: \"الصَّحيحُ أنَّه واجبٌ على الفَورِ وأنَّه لا يجوزُ للإنسانِ الذي استَطَاعَ أنْ يؤخِّرَهُ\".\n \nأتَدْرُونَ لِما أَقُولُ هذا الكَلامِ وَأُأكِّدُ عليهِ قَبْلَ شَهْرٍ مِن مَوسِمِ الحجِّ؟ لأنَّ التَّسجِلَ في مَوقِعِ وَزَارَةِ الحجِّ يَمتَلئُ سَرِيعَاً وَقَدْ تَفُوتُ الفُرْصَةُ؛ فَمَنْ كانَ عَازِمَاً على الحجِّ فليبادِرْ بالتَّوجُّهِ للحمَلاتِ وَلْيَعْزِمْ عَلَيهِمْ فالأمْرُ ليسَ بالهَيِّنِ!\n \nإخْوانِي: تَأمَّلوا كَمْ مِنْ مُسَوِّفٍ لِلْحَجِّ وَهُوَ قَادِرٌ عَلَيْهِ أَضْحَى عَاجِزًا؛ إِمَّا بفَقَدِ مَالِهِ، أَوْ فَقَدِ صِحَّةٍ وَقُوَّةٍ، فَقَطَّعَ النَّدَمُ قَلْبَهُ!\n \nأيُّها الأَخُ المُسْلِمُ: ألا تُريدُ الجَنَّةَ؟ سُئِلَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- أَيُّ الأعْمَالِ أَفْضَلُ؟ قَالَ: \"إِيمَانٌ بِاللَّهِ وَرَسُولِهِ\" قِيلَ: ثُمَّ مَاذَا؟ قَالَ: \"جِهَادٌ فِي سَبِيلِ اللَّهِ\" قِيلَ: ثُمَّ مَاذَا؟ قَالَ: \"حَجٌّ مَبْرُورٌ\"، وَنَبِيَّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ : \"مَنْ حَجَّ لِلَّهِ فَلَمْ يَرْفُثْ، وَلَمْ يَفْسُقْ، رَجَعَ كَيَوْمِ وَلَدَتْهُ أُمُّهُ\". وَقَالَ: \"الْحَجُّ الْمَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلَّا الْجَنَّةُ\".\n \nفاللهمَّ يَسِّرْنا للهُدى وَيَسِّرِ الهُدى لَنا، وَأعنَّا على أنفُسِنَا والشَّيطَانِ.\n \nأقُولُ مَا سَمِعْتُمْ وأستغْفِرُ اللهَ لِي وَلَكُمْ وللمُسلمِينَ منْ كُلِّ ذَنَّبٍ فاستَغفِرُوهُ؛ إنَّهُ هُو الغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالحَمدُ للهِ حَقَّ حَمْدِه، نشهَدُ ألَّا إلهَ إلاَّ اللهُ وحدَهُ لا شريكَ لهُ تَعظيمَاً لِمجدِهِ، ونشهدُ أنَّ مُحمَّدَاً عبدُ اللهِ ورسولُهُ أزكَى الأَنَامِ، وَأَفضَلُ مَنْ حجَّ البَيتَ الحَرَامَ، صَلَّى اللهُ وسَلَّمَ وبَارَكَ عليه وعلى آلِهِ وَأصحابِه وَمَنْ تَبِعَهَم عَلى الدَّوامِ.\n \nأَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: التزموا تقوى اللهِ -تعالى-؛ فمن أعظَمِ مَقَاصِدِ الحجِّ: أنَّهُ يُرَبِّي النَّاسَ على تَقوَى اللهِ وَطَاعَتِهِ؛ فالسَّعيدُ مَنْ بَادَرَ وَلَبَّي، والشَّقِيُّ مَنْ سَوَّفَ وَأَبَى.\n \nأيَّها الكرامُ: بِحمدِ اللهِ -تعالى-، مَلايينُ المُسلِمِينَ من مَشَارِقِ الأَرضِ وَمَغارِبِها، بَدَأُوا يَشُدُّونَ الرِّحَالَ إلى أَفضَلِ بِقاعٍ، قالَ عنها نَبيُّنا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"والله إنَّكِ لَخَيرُ أرضِ الله، وَأَحَبُّ أَرْضِ اللهِ إلى اللهِ\".\n \nوَقَدْ دَفَعُوا كُلَّ مَا يَمْلِكُونَ لأجْلِ هَذِهِ الفُرْصَةِ الذَّهَبِيَّةِ!؛ فَأينَ مَنْ كَانَ هُنَا مُسْتَطِيعًا لِلحَجِّ وَأَخَّرَهُ؟ فَإنَّهُ واللهِ آثِمٌ آثِمٌ، وَكُلُّ سَنَةٍ يَتَأَخَّرُّ فِيها فَإنَّهُ يَزْدَادُ إثْمَاً! ثَبَتَ عَن عُمَرَ -رَضِي اللهُ عَنْه- أَنَّهُ قَالَ: \"لِيَمُتْ يَهُودِيَّاً أَو نَصْرَانِيَّاً، رَجُلٌ مَاتَ وَلَمْ يَحُجَّ وَجَدَ لِذَلِكَ سَعَةً وَخَلَّيتُ سَبِيلَهُ\". بَلْ قَالَ رَسُولُنا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"قَالَ اللَّهُ: إِنَّ عَبْدًا صَحَّحْتُ لَهُ جِسْمَهُ، وَوَسَّعْتُ عَلَيْهِ فِي الْمَعِيشَةِ يَمْضِي عَلَيْهِ خَمْسَةُ أَعْوَامٍ لَا يَفِدُ إِلَيَّ لَمَحْرُومٌ\"؛ فَمَا عَسَانَا أنْ نَقُولَ لِمَنْ لَمْ يَحُجَّ فَرِيضَتَهُ إلى الآنَ؟ هَذا مَعَ تَيَسُّرِ السُّبُلِ، وَقِصَرِ المُدَّةِ.\n \nعِبَادَ اللهِ: مِنَ النَّاسِ مَنْ يَمْنَعُهُ مِنَ الحَجِّ مَعْصِيَةٌ أَصَرَّ عَلَيْهَا، أَوْ كَبِيرَةٌ قَارَفَهَا؛ فَاحْذَرْ أنْ تَجَمَعَ بَيْنَ مَعْصِيَتَيْنِ؛ فَمَنْ كَانَ مُقِيمًا عَلَى مَعْصِيَةٍ فَلْيَتُبْ مِنْهَا، وَلاَ يَتْرُكِ الحَجَّ لِأَجْلِهَا فَلَعَلَّ حَجَّهُ يَهْدِمُهَا فِي قَلْبِهِ، فَيَعُودُ مِنْ حَجِّهِ بِتَوْبَةٍ نَصُوحِ، وَحَجٍّ مَبْرُورٍ، وَمِنَ النَّاسِ مَنْ يُؤَخِّرُ حَجَّهُ لِدَيْنٍ عَلَيْهِ؛ فَمَنْ عَلَيْهِ دَيْنٌ مُؤَجَّلٌ أَوْ دَيْنُ تَقْسِيطٍ، لَمْ يَحُلْ أَجَلُ سَدَادِهِ، فَهَذَا الدَّيْنُ لَا يَمْنَعُ الحَجَّ؛ وَلاَ يَصِحُّ أَنْ يَتَعَلَّلَ بِهِ!\n \nأحِبَّتي في اللهِ: نِدَاءٌ لِمَنْ أَنْعَمَ اللهُ عَليهمْ بِالمَالِ، فَمَا تُنْفِقُوهُ تَجِدُوهُ خَيْرَاً وَأبْقَى، وَأعظَمُ النَّفَقَاتِ مَا كَانَ على أولادِكَ وَأَهْلِ بَيتِكَ وَأَقَارِبِكَ فَسَاعِدُوهُمْ فِي إتْمَامِ حَجَّهِمْ، وَأنْفِقُوا عَليهِم لِيُأدَّوا فَرْضَهُمْ، نَعَمْ لا يَجِبُ على الأبِ تَحْجِيجُ أولادِهِ وَلَكِنْ هَذا مِن أعْظَمِ الإحْسَانِ إليهِمْ وَتَرْبِيَتِهِمْ، كَمَا أنَّ لَكُمْ إخْوانٌ مُشْتَاقُونَ لِحَجِّ بَيتِ اللهِ وَلا يَسْتَطِيعُونَ، فَسَاعِدُوهُمْ مِنْ صَدَقَاتِكُمْ لا مِنْ زَكَواتِكُمْ: وَرَسُولُنا -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- قَالَ: \"مَنْ جَهَّزَ غَازِيًا فِي سَبِيلِ اللَّهِ عَزَّ وَجَلَّ فَقَدْ غَزَا\"؛ فَأنْتَ بِإعانَتِكَ إيَّاهُمْ كَأنَّكَ حَجَجْتَ مِثْلَهُمْ!\n \nأيُّها المُؤمِنُونَ: اسْمَعُوا وَاعُوا، الحَجُّ وَاجِبٌ عَلى الفَورِ لا يَجُوزُ لِلمُسْتَطِيعِ أنْ يؤخِّرَهُ رَجَالاً وَنِسَاءً! أقُولُ هَذَا الكَلامَ وَأُكَرِّرُهُ؛ لأنَّ المُتَأَمِّلَ لِحَالِ إخوانٍ لَنا تَجَاوَزُ الثَّلاثِينَ وَالأَرْبَعِينَ لازَالُوا يُسوِّفونَ وَيُؤجِّلُونَ وَيتَحجَّجُونَ بِأَعْذَارٍ وَاهِيَةٍ! فَبَادِروا، وَسَجِّلوا، ولا تَستَخْسِروا مَا تَدفَعُونَ فَقد يَسَّرَ اللهُ علينا أكثَرَ مِن غيرنا! فَنحنُ -بِحمْدِ اللهِ- بِأَمْنٍ وَغِنَى، وَقُربٍ وَتَسهِيلاتٍ، وَغيرُنا يَقُدُمُ مِنْ شَتَّى البِلادِ، وَرُبَّمَا دفَعَ كُلَّ مَا يَملِكُ؛ فَبادِر بِأَدَاءِ ما افتَرَضَ اللهُ عليكَ، وَقُمْ بأَخذِ التَّصاريح اللازمةِ، والاحتياطاتِ الصحيِّةِ المَطلوبةِ، وكن مع رِفْقَةٍ صَالِحَةٍ، واختَرْ من المَالِ أطيَبهُ؛ فإنَّ اللهَ طيبٌ لا يقبلُ إلا طَيِّبِاً.\n \nفاللهم تقبَل منا إنكَ أنت السميع العليم وتب علينا إنكَ أنت التوابُ الرحيمُ.\n \nاللهم أعنا على أداءِ الأمانَةِ، وحقِّ الرعاية.\n \nاللهمَّ وَفِّقْ وُلاةَ أُمُورِنَا والقَائِمينَ على حَجِّ بَيتِكَ لِمَا تُحِبُّ وَتَرْضَى، وَاجْعَلْهُمْ رَحْمَةً على النَّاسِ، وَاجْعَلْهُمْ مَفَاتِيحَ خَيرٍ يَا رَبَّ العَالَمِينَ.\n \nاللهم اغْفِر لَنَا وَلِوَالِدِينَا والمًسلِمِينَ أجْمَعِينَ. اللهمَّ اهدِنَا وَيَسِّرِ الهُدَى لَنَا، وَأعِنَّا على أدَاءِ فَرَائِضِكَ وَحَجِّ بَيتِكَ الحَرَامَ.\n \nاللهمَّ أعزَّ الإسلامَ والمسلمينَ، ودَمِّرْ أعداءَ الدينِ، اللهمَّ من أرادَنا وَدِينَنا وَأَمْنَنَا بِسوءٍ فَأَشْغِلْهُ بِنَفْسِهِ وَاجعَل كَيدَهُ فِي نَحْرِهِ.\n \nاللهمَّ أدم على المُسْلِمينَ الأَمنَ والاستقرَارَ، وزِدْهم هُدىً وتَوفيقاً.\n \nاللهمَّ إنا نعوذُ بك من الفتنِ ما ظَهَر منها وَمَا بَطَنَ.\n \nاللهم أبرم لهذه الأمةِ أمرَ رُشدٍ يُعزُّ فيه أهلُ الطَّاعةِ ويُذلُّ فيه أهلُ المعصيةِ ويؤمرُ فيه بالمعروف ويُنهى فيه عن المنكر يا ربَّ العالمين.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ) [البقرة:201].\n \n(اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت:45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وجوب الحج والحكمة من مشروعيته 2/خطر تأخير الحج 3/من معوقات تأخير الحج</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كَيْفَ تَمُرُّ عَلَيكَ آيَاتُ وُجُوبِ الحَجِّ ولا تُحَرِّكُ فِيكَ سَاكِنَاً؟! بِمَ تُجِيبُ رَبَّكَ حِينَ أَخَّرْتَ فَرْضَهُ، وَقَدَّمْتُ عَلَيْهِ غَيْرَهُ؟! لِذَا فَإِنَّ مَنْ تَهَيَّأَتْ لَهُ فُرْصَةُ فَرْضِ الحَجِّ فَفَوَّتَهَا فَهُوَ عَلَى خَطَرٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"309251\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ جَعَلَ البَيْتَ مَثَابَةً لِلنَّاسِ وَأَمْنًا، شَرَعَ الحَجَّ إِلَيْهِ فَرْضًا وَنَفْلاً، نَشْهَدُ أَلَّاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ؛ أَسَّسَ بَيْتَهُ عَلَى التَّوْحِيدِ، وَنَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ؛ خَطَبَ النَّاسَ فَقَالَ: أَيُّهَا النَّاسُ: \"<span style=\"color: #0000ff;\">قَدْ فَرَضَ اللهُ عَلَيْكُمُ الْحَجَّ، فَحُجُّوا</span>\". صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ إِلَى يَوْمِ المَزِيدِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ القَائِلَ: (<span style=\"color: #ff0000;\">الحَجُّ أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الحَجِّ وَمَا تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللهُ وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الأَلْبَابِ</span>)[البقرة:197]؛ فَقَدْ شَرَعَ رَبُّنَا الحَجَّ لِصَلاَحِ قُلُوبِنَا، وَزَكَاةِ نُفُوسِنَا، وَاسْتِقَامَةِ دِينِنَا؛ وَهُوَ فَرْضٌ عَلَى الأَنَامِ؛ فَاللهُ تَعَالى هُوَ القَائِلُ: (<span style=\"color: #ff0000;\">وَللهِ عَلَى النَّاسِ حِجُّ البَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا وَمَنْ كَفَرَ فَإِنَّ اللهَ غَنِيٌّ عَنِ العَالَمِينَ</span>)[آل عمران:97].</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا قَالَهُ الشَّيخُ السَّعدِيُّ -رحِمَهُ اللهُ-: \"أَتى اللهُ -سُبْحَانَهُ- بِهَذَا الَّلفْظِ الدَّالِ عَلَى تَأْكُّدِ الوُجُوبِ عَلَى أَيِّ سَبِيلٍ تَيَسَّرَ مِن قُوتٍ أَو مَالٍ، ثُمَّ أَتْبَعَهُ بالتَّهْدِيدِ بِالكُفْرِ؛ لِعَدَمِ التِزَامِهِ بِهَذا الوَاجِبِ وَتَرَكَهُ؛ فَإنَّ اللهَ لا حَاجَةَ بِهِ إلى حَجِّ أَحَدٍ؛ فَلَهُ الغِنَى الكَامِلُ التَّامُّ مِنْ كُلِّ وَجْهٍ وَبِكُلِّ اعْتِبَارٍ، فَكَانَ ذَلِكَ دَلِيلاً على عِظَمِ مَقْتِهِ لِتَارِكِ حَقَّهُ الذي أَوْجَبَهُ عَلَيهِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: الحَجُّ رُكْنٌ مِنْ أَرْكَانِ الإِسْلاَمِ فَرَسُولُنَا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\">بُنِيَ الْإِسْلَامُ عَلَى خَمْسٍ، شَهَادَةِ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَإِقَامِ الصَّلَاةِ، وَإِيتَاءِ الزَّكَاةِ، وَحَجِّ الْبَيْتِ، وَصَوْمِ رَمَضَانَ</span>\"؛ لِذَا تَشَوَّفَ المُسْلِمُونَ لِلْحَجِّ مِنْ مُخْتَلَفِ الأَقْطَارِ وَالأَجْنَاسِ؛ فَقَدْ جَاءوا مِنْ كُلِّ فَجٍّ عَمِيقٍ، وفي مَشْهَدٍ رَهِيبٍ وَمَهِيبٍ!؛ فَلاَ يُلاَمُ أحَدٌ إِذَا سَمِعَ الإِهْلاَلَ بِالتَّلْبِيَةِ، أنْ يَخْشَعَ قَلْبُهُ، وَسَحَّتْ بِالدَّمْعِ عَيْنُهُ: (<span style=\"color: #ff0000;\">ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللهِ فَإِنَّهَا مِنْ تَقْوَى القُلُوبِ</span>)[الحج:32].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: عَجِيبٌ حَالُ مَنْ حَالَ بَيْنَهُمْ وَبَيْنَ أَدَاءِ فَرِيضَةِ الحَجِّ حَوَائِلُ وَمَا هِيَ بِحَوَائِلَ، وَمَنَعَتْهُمْ مَوَانِعُ وَمَا هِيَ بِمَوَانِعَ، إِنْ هُوَ إِلاَّ تَزْيِينُ الشَّيْطَانِ، وَتَسْوِيفُ الإِنْسَانِ؛ فَكَمْ ضَاعَتِ الأَعْمَارُ فِي التَّسْوِيِفِ! تَجَاوَزَ إخْوَانٌ لَنَا الثَّلاثِينَ وَالأَرْبَعِينَ وَلازَالُوا يُسوِّفُونَ وَيتَحجَّجُونَ بأعذارٍ وَاهِيَةٍ!</p>\n<p>&nbsp;</p>\n<p>فَيَا أخي: مَا دُمْتَ مُسْتَطِيعَاً فَأَدِّ مَا افْتَرَضَ اللهُ عَلَيكَ؛ فأَنتَ تُؤَخِّرُ الحجَّ عاماً بعد عامٍ ولا تَدْري ما يَعرِضُ لكَ! يقولُ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">مَنْ أَرَادَ الحَجَّ فَلْيَتَعَجَّلْ؛ فَإِنَّهُ قَدْ يَمْرَضُ الْمَرِيضُ، وَتَضِلُّ الرَّاحِلَةُ وَتَعْرِضُ الْحَاجَةُ</span>\"رَوَاهُ أَحْمَدُ</p>\n<p>&nbsp;</p>\n<p>أيُّها الأَخُ المُسْلِمُ: كَيْفَ تَمُرُّ عَلَيكَ آيَاتُ وُجُوبِ الحَجِّ ولا تُحَرِّكُ فِيكَ سَاكِنَاً؟! بِمَ تُجِيبُ رَبَّكَ حِينَ أَخَّرْتَ فَرْضَهُ، وَقَدَّمْتُ عَلَيْهِ غَيْرَهُ؟! لِذَا فَإِنَّ مَنْ تَهَيَّأَتْ لَهُ فُرْصَةُ فَرْضِ الحَجِّ فَفَوَّتَهَا فَهُوَ عَلَى خَطَرٍ فِي دِينِهِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَمِنْ رَحمةِ اللهِ بِنَا أنَّ الحجَّ مرَّةً وَاحِدَةً في العُمُرِ، خَطَبَ رَسُولُ اللَّهِ صَلَّى اللهُ عَليهِ وَسَلَّمَ أصحابَهُ فَقَالَ: \"<span style=\"color: #0000ff;\">أَيُّهَا النَّاسُ قَدْ فُرِضَ عَلَيْكُمُ الْحَجُّ فَحُجُّوا</span>\". فَقَالَ رَجُلٌ: أَكُلَّ عَامٍ يَا رَسُولَ اللَّهِ فَسَكَتَ حَتَّى قَالَهَا ثَلاَثًا فَقَالَ: \"<span style=\"color: #0000ff;\">لَوْ قُلْتُ نَعَمْ لَوَجَبَتْ، وَلَمَا اسْتَطَعْتُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>سُئل الشَّيخُ ابنُ العُثيمِينَ -رَحِمَه اللهُ-: هل وجوبُ الحجِّ على الفَورِ أَمْ على التَّرَاخِي؟. فقالَ: \"<span style=\"color: #008000;\">الصَّحيحُ أنَّه واجبٌ على الفَورِ وأنَّه لا يجوزُ للإنسانِ الذي استَطَاعَ أنْ يؤخِّرَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>أتَدْرُونَ لِما أَقُولُ هذا الكَلامِ وَأُأكِّدُ عليهِ قَبْلَ شَهْرٍ مِن مَوسِمِ الحجِّ؟ لأنَّ التَّسجِلَ في مَوقِعِ وَزَارَةِ الحجِّ يَمتَلئُ سَرِيعَاً وَقَدْ تَفُوتُ الفُرْصَةُ؛ فَمَنْ كانَ عَازِمَاً على الحجِّ فليبادِرْ بالتَّوجُّهِ للحمَلاتِ وَلْيَعْزِمْ عَلَيهِمْ فالأمْرُ ليسَ بالهَيِّنِ!</p>\n<p>&nbsp;</p>\n<p>إخْوانِي: تَأمَّلوا كَمْ مِنْ مُسَوِّفٍ لِلْحَجِّ وَهُوَ قَادِرٌ عَلَيْهِ أَضْحَى عَاجِزًا؛ إِمَّا بفَقَدِ مَالِهِ، أَوْ فَقَدِ صِحَّةٍ وَقُوَّةٍ، فَقَطَّعَ النَّدَمُ قَلْبَهُ!</p>\n<p>&nbsp;</p>\n<p>أيُّها الأَخُ المُسْلِمُ: ألا تُريدُ الجَنَّةَ؟ سُئِلَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- أَيُّ الأعْمَالِ أَفْضَلُ؟ قَالَ: \"<span style=\"color: #0000ff;\">إِيمَانٌ بِاللَّهِ وَرَسُولِهِ</span>\" قِيلَ: ثُمَّ مَاذَا؟ قَالَ: \"<span style=\"color: #0000ff;\">جِهَادٌ فِي سَبِيلِ اللَّهِ</span>\" قِيلَ: ثُمَّ مَاذَا؟ قَالَ: \"<span style=\"color: #0000ff;\">حَجٌّ مَبْرُورٌ</span>\"، وَنَبِيَّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ : \"<span style=\"color: #0000ff;\">مَنْ حَجَّ لِلَّهِ فَلَمْ يَرْفُثْ، وَلَمْ يَفْسُقْ، رَجَعَ كَيَوْمِ وَلَدَتْهُ أُمُّهُ</span>\". وَقَالَ: \"<span style=\"color: #0000ff;\">الْحَجُّ الْمَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلَّا الْجَنَّةُ</span>\".</p>\n<p>&nbsp;</p>\n<p>فاللهمَّ يَسِّرْنا للهُدى وَيَسِّرِ الهُدى لَنا، وَأعنَّا على أنفُسِنَا والشَّيطَانِ.</p>\n<p>&nbsp;</p>\n<p>أقُولُ مَا سَمِعْتُمْ وأستغْفِرُ اللهَ لِي وَلَكُمْ وللمُسلمِينَ منْ كُلِّ ذَنَّبٍ فاستَغفِرُوهُ؛ إنَّهُ هُو الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ للهِ حَقَّ حَمْدِه، نشهَدُ ألَّا إلهَ إلاَّ اللهُ وحدَهُ لا شريكَ لهُ تَعظيمَاً لِمجدِهِ، ونشهدُ أنَّ مُحمَّدَاً عبدُ اللهِ ورسولُهُ أزكَى الأَنَامِ، وَأَفضَلُ مَنْ حجَّ البَيتَ الحَرَامَ، صَلَّى اللهُ وسَلَّمَ وبَارَكَ عليه وعلى آلِهِ وَأصحابِه وَمَنْ تَبِعَهَم عَلى الدَّوامِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: التزموا تقوى اللهِ -تعالى-؛ فمن أعظَمِ مَقَاصِدِ الحجِّ: أنَّهُ يُرَبِّي النَّاسَ على تَقوَى اللهِ وَطَاعَتِهِ؛ فالسَّعيدُ مَنْ بَادَرَ وَلَبَّي، والشَّقِيُّ مَنْ سَوَّفَ وَأَبَى.</p>\n<p>&nbsp;</p>\n<p>أيَّها الكرامُ: بِحمدِ اللهِ -تعالى-، مَلايينُ المُسلِمِينَ من مَشَارِقِ الأَرضِ وَمَغارِبِها، بَدَأُوا يَشُدُّونَ الرِّحَالَ إلى أَفضَلِ بِقاعٍ، قالَ عنها نَبيُّنا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">والله إنَّكِ لَخَيرُ أرضِ الله، وَأَحَبُّ أَرْضِ اللهِ إلى اللهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَدْ دَفَعُوا كُلَّ مَا يَمْلِكُونَ لأجْلِ هَذِهِ الفُرْصَةِ الذَّهَبِيَّةِ!؛ فَأينَ مَنْ كَانَ هُنَا مُسْتَطِيعًا لِلحَجِّ وَأَخَّرَهُ؟ فَإنَّهُ واللهِ آثِمٌ آثِمٌ، وَكُلُّ سَنَةٍ يَتَأَخَّرُّ فِيها فَإنَّهُ يَزْدَادُ إثْمَاً! ثَبَتَ عَن عُمَرَ -رَضِي اللهُ عَنْه- أَنَّهُ قَالَ: \"<span style=\"color: #008000;\">لِيَمُتْ يَهُودِيَّاً أَو نَصْرَانِيَّاً، رَجُلٌ مَاتَ وَلَمْ يَحُجَّ وَجَدَ لِذَلِكَ سَعَةً وَخَلَّيتُ سَبِيلَهُ</span>\". بَلْ قَالَ رَسُولُنا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">قَالَ اللَّهُ: إِنَّ عَبْدًا صَحَّحْتُ لَهُ جِسْمَهُ، وَوَسَّعْتُ عَلَيْهِ فِي الْمَعِيشَةِ يَمْضِي عَلَيْهِ خَمْسَةُ أَعْوَامٍ لَا يَفِدُ إِلَيَّ لَمَحْرُومٌ</span>\"؛ فَمَا عَسَانَا أنْ نَقُولَ لِمَنْ لَمْ يَحُجَّ فَرِيضَتَهُ إلى الآنَ؟ هَذا مَعَ تَيَسُّرِ السُّبُلِ، وَقِصَرِ المُدَّةِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: مِنَ النَّاسِ مَنْ يَمْنَعُهُ مِنَ الحَجِّ مَعْصِيَةٌ أَصَرَّ عَلَيْهَا، أَوْ كَبِيرَةٌ قَارَفَهَا؛ فَاحْذَرْ أنْ تَجَمَعَ بَيْنَ مَعْصِيَتَيْنِ؛ فَمَنْ كَانَ مُقِيمًا عَلَى مَعْصِيَةٍ فَلْيَتُبْ مِنْهَا، وَلاَ يَتْرُكِ الحَجَّ لِأَجْلِهَا فَلَعَلَّ حَجَّهُ يَهْدِمُهَا فِي قَلْبِهِ، فَيَعُودُ مِنْ حَجِّهِ بِتَوْبَةٍ نَصُوحِ، وَحَجٍّ مَبْرُورٍ، وَمِنَ النَّاسِ مَنْ يُؤَخِّرُ حَجَّهُ لِدَيْنٍ عَلَيْهِ؛ فَمَنْ عَلَيْهِ دَيْنٌ مُؤَجَّلٌ أَوْ دَيْنُ تَقْسِيطٍ، لَمْ يَحُلْ أَجَلُ سَدَادِهِ، فَهَذَا الدَّيْنُ لَا يَمْنَعُ الحَجَّ؛ وَلاَ يَصِحُّ أَنْ يَتَعَلَّلَ بِهِ!</p>\n<p>&nbsp;</p>\n<p>أحِبَّتي في اللهِ: نِدَاءٌ لِمَنْ أَنْعَمَ اللهُ عَليهمْ بِالمَالِ، فَمَا تُنْفِقُوهُ تَجِدُوهُ خَيْرَاً وَأبْقَى، وَأعظَمُ النَّفَقَاتِ مَا كَانَ على أولادِكَ وَأَهْلِ بَيتِكَ وَأَقَارِبِكَ فَسَاعِدُوهُمْ فِي إتْمَامِ حَجَّهِمْ، وَأنْفِقُوا عَليهِم لِيُأدَّوا فَرْضَهُمْ، نَعَمْ لا يَجِبُ على الأبِ تَحْجِيجُ أولادِهِ وَلَكِنْ هَذا مِن أعْظَمِ الإحْسَانِ إليهِمْ وَتَرْبِيَتِهِمْ، كَمَا أنَّ لَكُمْ إخْوانٌ مُشْتَاقُونَ لِحَجِّ بَيتِ اللهِ وَلا يَسْتَطِيعُونَ، فَسَاعِدُوهُمْ مِنْ صَدَقَاتِكُمْ لا مِنْ زَكَواتِكُمْ: وَرَسُولُنا -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\">مَنْ جَهَّزَ غَازِيًا فِي سَبِيلِ اللَّهِ عَزَّ وَجَلَّ فَقَدْ غَزَا</span>\"؛ فَأنْتَ بِإعانَتِكَ إيَّاهُمْ كَأنَّكَ حَجَجْتَ مِثْلَهُمْ!</p>\n<p>&nbsp;</p>\n<p>أيُّها المُؤمِنُونَ: اسْمَعُوا وَاعُوا، الحَجُّ وَاجِبٌ عَلى الفَورِ لا يَجُوزُ لِلمُسْتَطِيعِ أنْ يؤخِّرَهُ رَجَالاً وَنِسَاءً! أقُولُ هَذَا الكَلامَ وَأُكَرِّرُهُ؛ لأنَّ المُتَأَمِّلَ لِحَالِ إخوانٍ لَنا تَجَاوَزُ الثَّلاثِينَ وَالأَرْبَعِينَ لازَالُوا يُسوِّفونَ وَيُؤجِّلُونَ وَيتَحجَّجُونَ بِأَعْذَارٍ وَاهِيَةٍ! فَبَادِروا، وَسَجِّلوا، ولا تَستَخْسِروا مَا تَدفَعُونَ فَقد يَسَّرَ اللهُ علينا أكثَرَ مِن غيرنا! فَنحنُ -بِحمْدِ اللهِ- بِأَمْنٍ وَغِنَى، وَقُربٍ وَتَسهِيلاتٍ، وَغيرُنا يَقُدُمُ مِنْ شَتَّى البِلادِ، وَرُبَّمَا دفَعَ كُلَّ مَا يَملِكُ؛ فَبادِر بِأَدَاءِ ما افتَرَضَ اللهُ عليكَ، وَقُمْ بأَخذِ التَّصاريح اللازمةِ، والاحتياطاتِ الصحيِّةِ المَطلوبةِ، وكن مع رِفْقَةٍ صَالِحَةٍ، واختَرْ من المَالِ أطيَبهُ؛ فإنَّ اللهَ طيبٌ لا يقبلُ إلا طَيِّبِاً.</p>\n<p>&nbsp;</p>\n<p>فاللهم تقبَل منا إنكَ أنت السميع العليم وتب علينا إنكَ أنت التوابُ الرحيمُ.</p>\n<p>&nbsp;</p>\n<p>اللهم أعنا على أداءِ الأمانَةِ، وحقِّ الرعاية.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وَفِّقْ وُلاةَ أُمُورِنَا والقَائِمينَ على حَجِّ بَيتِكَ لِمَا تُحِبُّ وَتَرْضَى، وَاجْعَلْهُمْ رَحْمَةً على النَّاسِ، وَاجْعَلْهُمْ مَفَاتِيحَ خَيرٍ يَا رَبَّ العَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم اغْفِر لَنَا وَلِوَالِدِينَا والمًسلِمِينَ أجْمَعِينَ. اللهمَّ اهدِنَا وَيَسِّرِ الهُدَى لَنَا، وَأعِنَّا على أدَاءِ فَرَائِضِكَ وَحَجِّ بَيتِكَ الحَرَامَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أعزَّ الإسلامَ والمسلمينَ، ودَمِّرْ أعداءَ الدينِ، اللهمَّ من أرادَنا وَدِينَنا وَأَمْنَنَا بِسوءٍ فَأَشْغِلْهُ بِنَفْسِهِ وَاجعَل كَيدَهُ فِي نَحْرِهِ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أدم على المُسْلِمينَ الأَمنَ والاستقرَارَ، وزِدْهم هُدىً وتَوفيقاً.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ إنا نعوذُ بك من الفتنِ ما ظَهَر منها وَمَا بَطَنَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أبرم لهذه الأمةِ أمرَ رُشدٍ يُعزُّ فيه أهلُ الطَّاعةِ ويُذلُّ فيه أهلُ المعصيةِ ويؤمرُ فيه بالمعروف ويُنهى فيه عن المنكر يا ربَّ العالمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>) [البقرة:201].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[العنكبوت:45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحج_الحج.doc",
      "path": "/database/files/الحج_الحج.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%AC-%D8%A7%D9%84%D8%AD%D8%AC/download-file/309252"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحج-الحج"
}
