{
  "id": 2124,
  "title": "الوسوسة",
  "slug": "الوسوسة",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ خطورة الوسوسة وأضرارها 2/ صور من الوسوسة المرضية 3/ بعض أنواع الوسوسة في الطاعات 4/ مفاسد الوسوسة في الطهارة والصلاة 5/ التحذير من المبالغة والغلو 6/ سبل علاج الوسوسة والتخلص منها.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أَنْ يَعْلَمَ الْمُوَسْوَسُ أَنَّ الْوَسْوَسَةَ بَابٌ فَتَحَهُ الشَّيْطَانُ عَلَيْهِ وَسَيَسْتَمِرُّ مَعَهُ – إِذَا لَمْ يُقْلِعْ عَنْهَا – وَكُلُّ يَوْمٍ فِي اِزْدِيَادٍ، فَلَقَدْ رَأَيْنَا مِنَ الْمُوَسْوَسِينَ مَنْ بَدَأَتْ وَسَاوِسُهُ بِالطَّهَارَةِ ثُمَّ ثَنَّتْ بِالصِّيَامِ، هَلْ نَوَى الصِّيَامَ أَمْ لَا؟ هَلْ بَطَلَ صَوْمُهُ لِأَنَّهُ نَوَى قَطْعَهُ أَمْ لَا؟ وَثَلَّثَ بِالْحَجِّ: هَلْ لَبَّى أَمْ لَا؟ أَمَّا مَعَ الطَّوَافِ وَالسَّعْيِ فَحَدِّثْ وَلَا حَرَجَ؛ فَيَطُوفُ الْمُوَسْوَسُ عَشَرَاتِ الْأَشْوَاطِ، وَعِنْدَ رَمْيِ الْجِمَارِ يَعُودُ لإِعَادَةِ الرَّمْيِ عَشَرَاتِ الْمَرَّاتِ، ثُمَّ تَنْتَقِلُ مَعَهُ الْوَسْوَسَةُ إِلَى حَيَاتِهِ الْأُسَرِيَّةِ: هَلْ طَلَّقَ زَوْجَتَهُ أَمْ لَا؟ هَلْ تَلَفَّظَ بِالطَّلَاقِ أَمْ نَوَاهُ؟ ثُمَّ تَصِلُ إِلَى أَعْمَقِ مِنْ ذَلِكَ فِي مَسَائِلَ الْاِعْتِقَادِ، فَالْعَاقِلُ يَقْطَعُ الخَطَّ عَلَى الشَّيْطَانِ.\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإنَّ الحمدَ للهِ؛ نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ؛ صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ؛ فَاتَّقُوا اللهَ- عِبَادَ اللهِ- حقَّ التَّقْوَى؛ واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى. وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nعِبَادَ اللهِ: إِنَّ الْوَسْوَسَةَ دَاءٌ خَطِيرٌ، ظَهَرَ فِي فِئَةٍ مِنَ النَّاسِ لَيْسَتْ بِالْقَلِيلَةِ؛ خَاصَّةً فِي مَسْأَلَةِ الطَّهَارَةِ وَالصَّلَاةِ، فَتَجِدُ أَحَدَهُمْ يُكَرِّرُ تَكْبِيرَةَ الْإِحْرَامِ مَرَاتٍ عِدَّةٍ، وَمَا صَلَّى بِنَفْسِهِ مُنْفَرِدًا قَطْ إِلَّا وَيَسْجُدُ لِلسَّهْوِ فِي كُلِّ تَسْلِيمَةٍ، مَعَ إِعَادَتِهِ لِتَكْبِيرَةِ الْإِحْرَامِ مِرَارًا، وَاِسْتِئْنَافِ الصَّلَاةِ بَعْدَ تَكْبِيرَةِ، فَيَرْجِعُ بَعْضُهُمْ لِقِرَاءَةِ الْفَاتِحَةِ بَعْدَ الرُّكُوعِ بِظَنِّهِ أَنَّهُ نَسِيَهَا، ثُمَّ يَعُودُ لِلْقِيَامِ بَعْدَ السُّجُودِ لِيُعِيدَ الرَّكْعَةَ لِظَنِّهِ أَنَّهُ نَسِيَهَا وَهَكَذَا.\n \nأَمَّا فِي الطَّهَارَةِ فَحَدِّثْ عَنْهُمْ وَلَا حَرَجَ؛ فَتَرَى أَحَدَهُمْ يَلْعَبُ بِهِ الشَّيْطَانُ فِي تَكْرَارِ الْوُضُوءِ، حَتَّى يَصِيرَ كَأَنَّ مَا هُوَ فِيهِ عِنْدَ الْوُضُوءِ نَوْعٌ مِنَ السَّفَهِ وَالْعَتَهِ وَالْجُنُونِ! فَيَغْسِلُ الْمُوَسْوَسُ أَعْضَاءَ الْوُضُوءِ مِنْ جَسَدِهِ مَرَّةً بَعْدَ مَرَّةٍ -حَتّى يَبْلُغَ الْعَدَدُ فِي غُسْلِهَا حَدًّا يَضِيقُ عَنْهُ الْحَصْرُ- مَعَ دَلْكٍ شَدِيدٍ لِوَجْهِهِ وَيَدَيْهِ وَرِجْلَيْهِ، وَكُلْفَةٌ عَظِيمَةٌ، وَمَشَقَّةٌ نَفْسِيَّةٌ وَجَسَدِيَّةٌ، وَاِسْتِغْرَاقٌ لِلْفِكْرِ، وَهُوَ يَعْلَمُ بِأَنَّ ذَلِكَ الْعُضْوَ الَّذِي بَالَغَ فِي غَسْلِهِ لَمْ تُصِبْهُ نَجَاسَةٌ مُغَلَّظَةٌ وَلَا مُخَفَّفَةٌ حَتَّى يَتَأَكَّدَ مِنْ زَوَالِهَا، فَلَا يَزَالُ فِي تَعَبٍ، وَنَصَبٍ، حَتَّى يَظُنَّ مَنْ رَآهُ أَنّهُ لَمْ يَبْقَ عِنْدَهُ مِنَ الْعَقْلِ بَقِيَّةٌ.\n \nثُمَّ إِذَا فَرَغَ مِنَ الْعُضْوِ الْأَوَّلِ بَعْدَ جُهْدٍ جَهِيدٍ وَعَنَاءٍ شَدِيدٍ؛ شَرَعَ فِي غَسْلِ الْعُضْوِ الثّانِي بِنَفْسِ فِعْلِهِ فِي الْأَوَّلِ، ثُمّ يَعُودُ لِغَسْلِ الْعُضْوِ الْأَوَّلِ؛ لِأَنَّهُ يَظُنُّ أَنَّهُ قَدْ نَسِيَهُ، أَوْ لَمْ يَغْسِلْهُ غَسْلًا صَحِيحًا تَامًّا، وَيَسْتَمِرُّ فِي هَذَا الْعَنَتِ حَتَّى يَخْرُجَ وَقْتُ الصَّلَاةِ، وَتَنْتَهِيَ الْجَمْعُ وَالْجَمَاعَاتِ.\n \nوَكَثِيرٌ مِنْهُمْ يَدخُلُ مَحَلَّ الطَّهَارَةِ قَبْلَ طُلُوعِ الْفَجْرِ وَلَا يَخْرُجُ إِلَّا بَعْدَ طُلُوعِ الشَّمْسِ؛ فَمَا بَلَغَ الشَّيْطَانُ هَذَا الْمَبْلَغَ مِنْ أَحَدٍ مِنَ الْعُصَاةِ كَمَا بَلَغَ مِنْ هَذَا الْمُوَسْوَسِ؛ الَّذِي عَذَّبَ نَفْسَهُ فِي مَعْصِيَةٍ لِلرَّبِّ عَزَّ وَجَلَّ، كُلُّهَا عَذَابٌ لِلنَّفْسِ؛ لِأَنَّهُ صَارَ بِمُجَرَّدِ مُجَاوَزَةِ الغسْلَاتِ الثَّلَاثَةِ عَاصِيًا للهِ -كَمَا قَالَ رَسُولُ اللهِ --صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-- فِيمَنْ تَجَاوَزَهَا: \"فَقَدْ أَسَاءَ، وَتَعَدَّى، وَظَلَمَ\" (أَخْرَجَهُ أَحْمَدُ وَغَيْرُهُ بِسَنَدٍ صَحِيحٍ).\n \nفَجَمَعَ لَهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَيْنَ هَذِهِ الْأَنْوَاعِ مِنَ الْمَعَاصِي، ثُمَّ لَمْ يَقْنَعْ مِنْهُ بِهَذَا الظُّلْمِ وَالتَّعَدِّي وَالْإِسَاءَةِ، حَتَّى صَارَ بَعْضُهُمْ مُؤَدِّيًا لِلْفَرِيضَةِ بَعْدَ خُرُوجِ وَقْتِهَا، وَأَمَّا بِالنِّسْبَةِ لِنَظَرِ النَّاسِ إِلَى هَذَا المُوَسْوَسِ؛ فَأَقلُّ الْأَحْوَالِ أَنْ يُقَالَ عَنْهُ: مِسْكِينٌ يَلْعَبُ بِهِ الشَّيْطَانُ الرَّجِيمُ؛ فَلَا هُوَ فِي الشَّرْعِ مُحْسِنٌ، وَلَا فِي نَظَرِ النَّاسِ رَجُلٌ سَوِىٌّ، فَقَدْ (خَسِرَ الدُّنْيَا وَالْآخِرَةَ ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ) [الحج: 11]، وَمَعَ هَذَا؛ فَهُوَ يُعَذِّبُ نَفْسَهُ بِأَشَدِّ الْعَذَابِ.\n \nيَقُولُ أَحَدُ الدُّعَاةِ: خَرَجْنَا ذَاتَ يَوْمٍ لِلنُّزْهَةِ، وَمَعَنَا زَمِيلٌ لَنَا، أَذَّنَ بِنَا لِلصَّلَاةِ، وَبَعْدَمَا تَجَمَّعْنَا لِلصَّلَاةِ ذَهَبَ لِلْوُضُوءِ؛ فَأَفْرَغَ بِرْمِيلًا بِهِ خَمْسُونَ لِتْرًا مِنَ الْمَاءِ، يَغْسِلُ بِهِ أَعْضَاءَ جَسَدِهِ، ثُمَّ بَدَأَ بِاِسْتِخْدَامِ بَاقِي بَرَامِيلِ الْمِيَاهِ، وَاحِدًا تِلْوَ الآخَرِ؛ حَتَّى مَلَلْنَا مِنْ اِنْتِظَارِهِ، وَخِفْنَا خُرُوجَ الْوَقْتِ؛ فَأَقَمْنَا الصَّلَاةَ وَاِنْتَهَيْنَا مِنْهَا، وَهُوَ لَا يَزَالُ يَغْسِلُ عُضْوًا ثُمَّ يَعُودُ لَهُ مِنْ جَدِيدٌ وَمَا ذَلِكَ إِلَّا مِن ْ تَلْبِيسِ إِبْلِيسَ عَلَيْهِ.\n \nوَيَذْكُرُ أَحَدُ الدُّعَاةِ أَنّهُ يَخْرُجُ غَالِبًا مَعَ أَحَدِ أَقَارِبِهِ لِلصَّلَاةِ مَعَ الْجَمَاعَةِ، وَمَا أَنْ يَدْخُلَ قَرِيبُهُ إِلَى الْمَسْجِدِ حَتَّى يَخْرُجَ بَعْدَ أَنْ وَسْوَسَ لَهُ الْخَبِيثُ بَأَنَّ طَهَارَتَهُ قَدِ انْتَقَضَتْ، وَهُوَ يَعْلَمُ عِلْمَ الْيَقِينِ أَنَّ مَا هُوَ فِيهِ لَيْسَ إِلَّا شَكٌّ، وَيَقَولُ قَرِيبُهُ: حَتَّى تَفُوتَهُ الصَّلَاةُ مَعَ الْجَمَاعِةِ مِرَارًا، وَهُوَ عَلَى هَذَا الْمِنْوَالِ، وَلَمْ يَسْتَجِبْ لِلنَّصِّ النَّبَوِيِّ الصَّرِيحِ؛ فَحِينَمَا شُكِيَ إِلَى النَّبِيِّ -صَلَّى اللهُ عليهِ وَسَلَّمَ- بِأَنَّ الرَّجُلَ يَجِدُ فِي الصَّلاَةِ شَيْئًا أَيَقْطَعُ الصَّلاَةَ؟ قَالَ -صَلَّى اللهُ عليهِ وَسَلَّمَ-: \"لاَ حَتَّى يَسْمَعَ صَوْتًا أَوْ يَجِدَ رِيحًا\" (رَوَاهُ الْبُخَارِيُّ وَمُسْلِمُ).\nوَلَكِنَّهُ وَأَمْثَالَهُ مِنَ الْمُوَسْوَسِينَ سَلَّمُوا أَنْفُسَهُمْ غَنِيمَةً بَارِدَةً لِلشَّيْطَانِ.\n \nوَيَقُولُ أَحَدُ الدُّعَاةِ: أَعْرِفُ أَخًا فَاضِلًا لَا يَسْبِقُهُ أَحَدٌ بِالْحُضُورِ إِلَى المَسْجِدِ، وَلَكِنَّهُ لَا يُصَلِّيَ مَعَ الْجَمَاعَةِ أَبَدًا، فَهُوَ يَذْهَبُ لِتَجْدِيدِ الْوُضُوءِ وَعِنْدَ دُخُولِهِ لِدَوْرَةِ مِيَاهِ الْمَسْجِدِ لِلْاِسْتِنْجَاءِ لَا يُبْقِي فِي دَوْرَةِ الْمِيَاهِ جُزْءًا إِلَّا وَقَدْ غَسَلَهُ قَبْلَ وُضُوئِهِ؛ خَشْيَةَ أَنْ تَكُونَ عَلِقَتْ بِهِ نَجَاسَةٌ، فَيَغْسِلُ أَرْضِيَّةَ وَحَوَائِطَ وَبَابَ دَوْرَةِ الْمِيَاهِ مِرَارًا، وَيُبَالِغُ فِي ذَلِكَ حَتَّى يُزِيلَ بِظَنِّهِ النَّجَاسَةَ عَنْهَا قَبْلَ وُضُوئِهِ، فَإِذَا شَرَعَ فِي الْوُضُوءِ أَعَادَهُ مِرَارًا وَتِكْرَارًا، وَأَطَالَ فِيهِ فَتَنْتَهِي الصَّلَاةُ، وَهُوَ مَازَالَ يُكَرِّرُ الغُسْلَ وَالدَّلْكَ.\n \nفَإِذَا اِنْتَهَي مِنْ وُضُوئِهِ بَعْدَ جُهْدٍ جَهِيدٍ، وَعَنَاءٍ شَدِيدٍ؛ وَجَدَ الْمُصَلِّينَ قَدْ خَرَجُوا مِنَ الْمَسْجِدِ فَيُصَلِّي دَائِمًا مُنْفَرِدًا. يَفْعَلُ هَذَا فِي الصَّلَوَاتِ الْخَمْسِ، يَكُونُ أَوَّلَ الْحَاضِرِينَ لِلْمَسْجِدِ، وَلَا يُصَلِّي مَعَ الْجَمَاعَةِ قَطْ، وَيَظُنُّ أَنَّ هَذَا مِنَ الْوَرَعِ، وَمَا هَذَا –وَرَبِّي– إِلَّا مِنْ وَسْوَسَةِ الشَّيْطَانِ الَّذِي يَبْحَثُ عَنْ نُقْطَةِ ضَعْفِ كُلِّ إِنْسَانٍ لِيَلِجَ مِنْ خِلَالِهَا إِلَيْهِ؛ فَإِنَّ كَثِيرًا مِنَ الْمُوَسْوَسِينَ يُصَنَّفُونَ فِي الشَّرْعِ مِنَ الغُلَاةِ، وَالرَّسُولُ -صَلَّى اللهُ عليهِ وَسَلَّمَ- عِنْدَمَا جُمِعَتْ لَهُ حَصَا الْجِمَارِ قَالَ: \"إِيَّاكُمْ وَالْغُلُوَّ؛ فَإِنَّمَا هَلَكَ مَنْ كَانَ قَبْلَكُمْ بِالْغُلُوِّ فِي الدِّينِ\" (رَوَاهُ أَحْمَدُ وَغَيْرُهُ بِسَنَدٍ صَحِيحٍ).\n \nفَكُلُّ مَنْ تَجَاوَزَ الْحَدَّ فَهُوَ غَالٍ، سَوَاءَ أَكَانَ الْغُلُوُّ فِي طَهَارَتِهِ أَمْ فِي صَلَاتِهِ أَمْ فِي نُسُكِهِ، فَالْعَاقِلُ لَا يَضَعُ نَفْسَهُ فَرِيسَةً لِلشَّيْطَانِ. قَالَ تَعَالَى: (أَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ أَنْ لَا تَعْبُدُوا الشَّيْطَانَ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ) [يس: 60]، وَطَاعَةُ الشَّيْطَانِ فِيمَا يُوَسْوِسُ بِهِ إِلَيْهِمْ وَيُزَيِّنُهُ لَهُمْ، وَقَالَ تَعَالَى: (إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا) [فاطر: 6].\n \nوَهَذِهِ الْوَسْوَسَةُ قَدْ يَقَعْ فِيهَا الْعَالِمُ وَالْجَاهِلُ؛ فَمَنْ كَانَ جَاهِلًا؛ اِعْتَذَرِ لِنَفْسِهِ بَأَعْذَارٍ شَيْطَانِيَّةٍ قَدْ اِسْتَزَلَّهُ الشَّيْطَانُ بِهَا؛ فَمِنْهُمْ مَنْ يَقُولُ: لَمْ أَتَيَقَّنْ كَمَالَ الغسْلَاتِ الثَّلَاثَةِ فِي كُلِّ عُضْوٍ! مَعَ أَنَّهُ قَدْ غَسَلَ ذَلِكَ الْعُضْوَ عَشَرَاتِ الْمَرَّاتِ!!\n \nوَمِنْهُمْ مَنْ يَقُولُ: أُرِيدُ أَنْ أُغْسَلَ غَسْلًا بِحَيْثُ لَا تَبْقَى شَعْرَةٌ وَلَا بَشْرَةٌ إِلَّا وَقَدْ شَمَلَهَا الْغُسْلُ وَالدَّلْكُ! فَتَرَاهُ يُقَلِّبُ يَدَيْهِ وَرِجْلَيْهِ، وَيُدَلِّكُ كُلَّ مَوْضِعٍ مِنْهُ دَلْكًا فَظِيعًا، فَيَشْرَعُ بَالْأُنْمُلةِ، ثُمَّ يُدَلِّكُ يَدَهُ جُزْءًا بَعْدَ جُزْءٍ، حَتَّى يَفْرُغَ مِنَ الْأَصَابِعِ، ثُمَّ يَأْخُذَ فِي الْيَدِ الْأُخْرَى ثُمَّ كَذَلِكَ؛ فَلَا يَفْرُغُ مِنْ غُسْلِ يَدِهِ إِلَّا بَعْدَ مُدَّةٍ طَوِيلَةٍ، ثُمَّ يَلْعَبُ بِهِ الشَّيْطَانُ، فَيُشَكِّكُهْ فِيمَا قَدْ غَسَلَهُ أَنَّهُ لَمْ يَغْسِلْهُ، فَيَعُودُ إِلَيْهِ مَرَّةً ثَانِيَةً، وَيُكَرِّرُ ذَلِكَ فَلَا يُكْمِلْ الغسْلَاتِ الثَّلَاثَةَ فِي زَعْمِهِ؛ إِلَّا بَعْدَ أَنْ يَبْلُغَ بِنَفْسِهِ إِلَى حَدٍّ يَرْحَمُهُ مَنْ رَآهُ، قَدْ أَفْرَغَ الْبَرَامِيلَ وَاِسْتَهْلَكَ الْخَزَّانَاتِ لِغَسْلِ أَعْضَاءِ الوُضُوءِ الَّتِي يَكْفِيهَا مِقْدَارُ عِلْبَةُ مِيَاهٍ صَغِيرَةٍ لَا تَزيدُ عَنْ رُبْعِ لِتْرٍ.\n \nوَأَمَّا إِنْ كَانَ المُوَسْوَسُ عَالِمًا؛ فَإِنَّهُ يَعْتَرِفُ بِأَنَّ هَذَا الْفِعْلَ مِنْهُ فِيهِ مُخَالَفَةٌ لِلشَّرِيعَةِ، وَأَنَّهُ وَسْوَسَةٌ شَيْطَانِيَّةٌ، وَيَزْعُمُ صُعُوبَةَ تَرْكِهِ لَهَا، وَهُوَ بِفِعْلِهِ هَذَا أَقْبَحُ مِنَ الْجَاهِلِ الَّذِي قَبْلُهُ؛ لِأَنَّهُ مِمَّنْ أَضَلَّهُ اللهُ عَلَى عِلْمٍ، وَاِعْتَرَفَ عَلَى نَفْسِهِ بِأَنَّهُ بِوَسْوَسَتِهِ هَذِهِ مُنْقَادٌ لِطَاعَةِ شَيْطَانِهِ فِي مُخَالَفَةِ خَالِقِهِ، مُسْتَغْرِقٌ بِإِرْضَاءِ عَدُوِّ اللهِ إِبْلِيسَ، لَمْ يَبْقَ فِيهِ بَقِيَّةٌ تَزْجُرُهُ عَنْ مَعْصِيَتِهِ، فَلَمْ يَسْتَحِ مِنَ اللهِ؛ فَيَحْمِلُهُ الْحَيَاءُ عَلَى إِيثَارِ طَاعَةِ الرَّحْمَنِ عَلَى طَاعَةِ الشَّيْطَانِ، وَلَمْ يَسْتَحِ مِنَ النَّاسِ الَّذِينَ يَنْظُرُونَ إِلَيْهِ نَظْرَةَ رَحْمَةٍ وَإِشْفَاقٍ؛ فَيَرْدَعُهُ حَيَاؤُهُ عَنِ التَّحَدُّثِ لِعِبَادِ اللهِ بِأَنَّهُ قَدْ اِشْتَغَلَ عَنْ رَبِّهِ بِطَاعَتِهِ لِلشَّيْطَانِ!\n \nعِبَادَ اللهِ، إِنَّ الشُّكُوكَ وَالْخَيَالَاتِ وَالْوَسَاوِسَ قَدْ جَعَلَهَا الشَّيْطَانُ ذَرِيعَةً يَقْتَنِصُ بِهَا هَؤُلَاءِ الْعُصَاةِ المُسْتَهِينِينَ بِخُطُورَتِهَا عَلَى دِينِهِمْ؛ لِأَنَّهُ وَجَدَ قَوْمًا لَا تَطْمَحُ أَنْفُسُهُمْ إِلَى شُرْبِ الْخُمُورِ وَاِرْتِكَابِ مَا ظَاهِرُهُ الفُجُورُ، فَحَفَرَ لَهُمْ حُفَيْرَةً جَمَعَ لَهُمْ فِيهَا بَيْنَ خِزْيِ الدُّنْيَا وَالْآخِرَةِ؛ فَهُمْ مِنْ أَشْقَى أَتْبَاعِهِ، قَدْ أَضَلَّهُمْ عَلَى عِلْمٍ. وَمَا مِنْ مُوَسْوَسٍ إِلَّا وَيَعْلَمُ أَنَّهُ مُوَسْوَسٌ، وَلَكِنَّ بَعْضَهُمْ لَا يُحَاوِلُ التَّخَلُّصَ مِنْ ذَلِكَ الدَّاءِ بِمُجَاهَدَةِ نَفْسِهِ.\n \nاللَّهُمَّ أَعِذْنَا مِنْ نَزَعَاتِ الشَّيطَانِ، وَأَجِرْنَا مِنْ خِزْيِ الدُّنْيَا وَعَذَابِ الْآخِرَةِ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.\n \nأمَّا بَعْدُ؛ فَاِتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.\n \nعِبَادَ اللهِ، مَا مِنْ دَاءٍ إِلَّا وَأَنْزَلَ اللهُ لَهُ دَوَاءً -عَلِمَهُ مَنْ عَلِمَهُ وَجَهِلَهُ مَنْ جَهِلَهُ- وَالْوَسْوَسَةُ مَرَضٌ مِنَ الْأَمْرَاضِ، وَعِلَاجُهُ مَيْسُورٌ لِمَن كَانَ جَادًّا فِي البْحَثِ عَنْ عِلَاجٍ، أَمَّا مَنْ يَظُنُّ أَنَّهُ بِوَسْوَسَتِهِ هَذِهِ أَنَّهُ تَقِيٌّ وَرِعٌ، وَأَنَّهُ يُحْسِنُ صُنْعًا؛ فَذَاكَ قَدْ أَجْلَبَ عَلَيْهِ الشَّيْطَانُ بِخَيْلِهِ وَرِجْلِهِ.\n \nأَمَّا عِلَاجُ الوَسْوَسَةِ لَمَنْ يُرِيدُ الْعِلَاجَ فَكَثِيرَةٌ، وَمِنْهَا مَا يَلِي:\nأَوَّلًا: الْاِسْتِعَاذَةُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ وَبِتِلَاوَةِ المُعَوِّذَتَينِ، فَفَيِهَا الْاِسْتِعَاذَةُ بِاللهِ مِنَ الْوَسْوَسَةِ؛ لِأَنَّ الْوَسْوَسَةَ عَمَلٌ شَيْطَانِيٌّ، الَّذِي خَلَقَهُ هُوَ الَّذِي يُعِيذُكَ مِنْهُ.\n \nثَانِيًا: أَنْ يَنْتَهِيَ عَنِ الْوَسْوَسَةِ فَوْرَ وُقُوعِهِ فِيهَا؛ كَمَا قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"فَلْيَسْتَعِذْ بِاللهِ وَلْيَنْتَهِ\" (رَوَاهُ البُخَارِيُّ وَمُسْلِمٌ).\n \nفَعَلَى الْعَاقِلِ إِذَا لَاحَظَ أَنَّهُ بَدَأَتْ عَلَيْهِ عَلَامَاتُ الْوَسْوَسَةِ، أَنْ يُبَادِرَ بِالْاِنْتِهَاءِ، وَأَنْ يَقْهَرَ نَفْسَهُ مِنَ الْبِدَايَةِ، وَأَنْ يَقُولَ لِشَيْطَانِهِ بَيْنَهُ وَبَيْنَ نَفْسِهِ؛ نِكَايَةً بِكَ لَنْ أَغْسِلَ هَذَا الْعُضْوَ، ثُمَّ يَذْهَبُ وَلَا يُعِيدُ غَسْلَهُ وَلَوْ ذَهَبَتْ نَفْسُهُ حَسَرَاتٍ، فَإِنَّ كَيْدَ الشَّيْطَانِ ضَعِيفٌ، سُرْعَانَ مَا يُقْلِعُ عَنْ وَسْوَسَتِهِ لِهَذَا الرَّجُلِ الْحَازِمِ الْحَاسِمِ.\n \nثَالِثًا: عَلَى الْمُوَسْوَسِ أَنْ يَسْأَلَ نَفْسَهُ سُؤَالاً: هَلْ مَا يَفْعَلُهُ مِنْ تَكْرَارِ الْوُضُوءِ فَعَلَهُ رَسُولُ اللهِ  -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَصَحْبُهُ الْكِرَامُ؟ وَقَطْعًا سَيَكُونُ جَوَابُهُ لا، فَاِلْزَمْ غَرْزَ مُحَمَّدٍ، -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَخَيْرُ الْهَدْيِّ هَدْيُهُ.\n \nرَابِعًا: أَنْ يُقَالَ لِلْمُوَسْوَسِ: هَلْ مَا تَفْعَلُهُ مِنْ هَذَا التَّنَطُّعِ وَالْغُلُوِّ قُرْبَةً إِلَى اللهِ؟ فَإِنْ قَالَ: نَعَمْ؛ فَيُقَالُ لَهُ: عَجَبًا لَكَ أَتَتَقَرَّبُ إِلَى اللهِ بِمَا لَمْ يَتَقَرَّبْ بِهِ نَبِيُّكَ مُحَمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؟ أَمْ تَتَقَرَّبُ إِلَى اللهِ بِمَا يُمْلِي عَلَيْكَ الشَّيْطَانِ، فَمَاذَا بَعْدَ الْحَقِّ إِلَّا الضَّلِالُ. فَاِتْرُكْهَا طَاعَةً للهِ.\n \nخَامِسًا: يُقَالُ لِلْمُوْسْوَسِ: هَلْ جَاءَ دِينُ الْإِسْلَامِ بِالْحَنِيفِيَّةِ السَّمِحَةِ الْمُيَسِّرَةِ أَمْ بِالْأَغْلَالِ وَالْآصَارِ؟ فَإِنَّ مَا تَفْعَلَهُ مَا هُوَ إِلَّا مِنَ الْآصَارِ وَالْأَغْلَالِ الَّتِي تُخَالِفُ الْحَنِيفِيَّةِ السَّمِحَةِ الْمُيَسِّرَةِ، وَلَيْسَ مِنَ الْإِسْلَامِ.\n \nسَادِسًا: هُنَاكَ حَلٌّ عَمَلِيٌّ نَجَحَ بِهِ كَثِيرٌ مِنَ الْمُوَسْوَسِينَ فِي التَّخَلُّصِ مِنْهَا، أَلَا وَهُوَ الْاِسْتِعَانَةُ -بَعْدَ اللهِ- بِأَحَدِ أَفْرَادِ أُسْرَتِهِ فَيَحْضُرُ مَعَهُ عِنْدَ وُضُوئِهِ، فَإِذَا رَأَوْهُ قَدْ كَرَّرَ أَوْ زَادَ أَوْ أَعَادَ غَسْلَ عُضْوٍ؛ نَبَّهُوهُ فَيَنْتَهِي فَوْرًا.\n \nوَلَكِنْ عَلَيْهِ أَنْ يَخْضَعَ لِقَوْلِهِمْ، وَيَقْبَلَ بِشَهَادَتِهِمْ؛ لِأَنَّ بَعْضَهُمْ يُقْسِمُ لَهُ مَنْ حَوْلَهُ أَنَّهُ قَدْ غَسَلَ ذَلِكَ الْعُضْوَ وَلَكِنَّهُ يَأْبَى أَنْ يُصَدِّقَهُ؛ فَيُعِدُ الْغَسْلَ مِرَارًا وَلَو شَهِدَتْ عِنْدَهُ الْأُمَّةُ بِأَكْمَلِهَا وَلَيْسَ فَرْدًا وَاحِدًا.\n \nوَمِثْلُ هَذَا كَمَا قَالَ شَيْخُ الْإِسْلَامِ -رَحِمَهُ اللهُ- فِي فَتْوَاهُ: \"أَمَّا مَا ذُكِرَ مِنْ وَسْوَسَةِ الطَّهَارَةِ فِي غَسْلِ الْعُضْوِ أَكْثَرَ مِنْ ثَلَاثِ مَرَّاتٍ، فَهُوَ بِدْعَةٌ وَضَلَالَةٌ بِاتِّفَاقِ الْمُسْلِمِينَ، لَيْسَ ذَلِكَ مُسْتَحَبًّا وَلَا طَاعَةً وَلَا قُرْبَةً، وَمَنْ فَعَلَ ذَلِكَ عَلَى أَنَّهُ عِبَادَةٌ وَطَاعَةٌ؛ فَإِنَّهُ يُنْهَى عَنْ ذَلِكَ، فَإِنْ اِمْتَنَعَ عُذِّرَ عَلَى ذَلِكَ\". اِنْتَهَى كَلَامُهُ رَحِمَهُ اللهُ.\n \nسَابِعًا: يُقَالُ لِلْمُوَسْوَسِ: إِنْ كَانَ مَا تَفْعَلُهُ اِحْتِيَاطًا لِلْعِبَادَةِ، فَإِنَّ الْاِحْتِيَاطَ يَكُونُ بِمُوَافَقَةِ السُّنَّةِ، كَمَا قَالَ اِبْنُ القَيِّمِ -رَحِمَهُ اللهُ-: \"الاِحْتِيَاطُ بِمُوَافَقَةِ السُّنَّةِ هُوَ الَّذِي يَنْفَعُ صَاحِبَهُ\".\n \nثَامِنًا: عَلَى الْمُوَسْوَسِ أَنْ يُكْثِرَ مِنَ الدُّعَاءِ وَالتَّضَرُّعِ إِلَى اللهِ بَأَنْ يُعِيذَهُ مِنَ الشَّيْطَانِ وَمِنْ هَمْزِهِ وَنَفَثِهِ وَنَفْخِهِ فَإِنَّ رَبِّي قَرِيبٌ مُجِيبٌ.\n \nتَاسِعًا: أَنْ يَعْلَمَ الْمُوَسْوَسُ أَنَّ الْوَسْوَسَةَ بَابٌ فَتَحَهُ الشَّيْطَانُ عَلَيْهِ وَسَيَسْتَمِرُّ مَعَهُ – إِذَا لَمْ يُقْلِعْ عَنْهَا – وَكُلُّ يَوْمٍ فِي اِزْدِيَادٍ، فَلَقَدْ رَأَيْنَا مِنَ الْمُوَسْوَسِينَ مَنْ بَدَأَتْ وَسَاوِسُهُ بِالطَّهَارَةِ ثُمَّ ثَنَّتْ بِالصِّيَامِ، هَلْ نَوَى الصِّيَامَ أَمْ لَا؟ هَلْ بَطَلَ صَوْمُهُ لِأَنَّهُ نَوَى قَطْعَهُ أَمْ لَا؟ وَثَلَّثَ بِالْحَجِّ: هَلْ لَبَّى أَمْ لَا؟\n \nأَمَّا مَعَ الطَّوَافِ وَالسَّعْيِ فَحَدِّثْ وَلَا حَرَجَ؛ فَيَطُوفُ الْمُوَسْوَسُ عَشَرَاتِ الْأَشْوَاطِ، وَعِنْدَ رَمْيِ الْجِمَارِ يَعُودُ لإِعَادَةِ الرَّمْيِ عَشَرَاتِ الْمَرَّاتِ، ثُمَّ تَنْتَقِلُ مَعَهُ الْوَسْوَسَةُ إِلَى حَيَاتِهِ الْأُسَرِيَّةِ: هَلْ طَلَّقَ زَوْجَتَهُ أَمْ لَا؟ هَلْ تَلَفَّظَ بِالطَّلَاقِ أَمْ نَوَاهُ؟ ثُمَّ تَصِلُ إِلَى أَعْمَقِ مِنْ ذَلِكَ فِي مَسَائِلَ الْاِعْتِقَادِ، فَالْعَاقِلُ يَقْطَعُ الخَطَّ عَلَى الشَّيْطَانِ. حَمَانَا اللهُ وَإِيَّاَكُمْ وَرَزَقَنَا تَقْوَاهُ.\n \nفَلَا بُدَّ أَنْ يُقْطَعَ دَابِرُ الْوَسْوَسَةِ قَبْلَ أَنْ يَصْعُبَ عِلَاجُهَا.\n \nعَاشِرًا: إِنْ كَانَتْ هُنَاكَ عِلَاجَاتٌ طِبِّيَّةٌ بِمُرَاجَعَةِ الْمُتَخَصِّصِينَ، وَتَنَاوُلُ الْأَدْوِيَةِ النَّافِعَةِ لِلْقَضَاءِ عَلَى هَذَا الدَّاءِ؛ فَعَلَى الْمُوَسْوَسِ أَنْ يَسْلُكْهَا وَأَلَّا يَتَحَرَّجَ مِنْ ذَلِكَ.\n \nحَادِيَ عَشَرَ: عَلَى أَقَارِبِ وَأَصْحَابِ الْمُوَسْوَسِ أَنْ يَقِفُوا مَعَهُ وَأَنْ يَدْعَمُوهُ، وَيَكُونُوا حَازِمِينَ مَعَهُ، نَاصِحِينَ لَهُ.\n \nأَعَاذَنَا اللهُ وَإِيَّاكُمْ مِنَ الشَّيْطَانِ وَشَرَكِهِ، وَشِرْكِهِ، وَوَسْوَسَتِهِ، وَهَمْزِهِ، ونَفْخِهِ، وَنَفْثِهِ!\n \nالَّلهُمَّ اِحْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُمَّ اجْعَلْهُ سِلْمًا لِأْوْلِيَائِكَ ،حَرْباً عَلَى أَعْدَائِكَ، الَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَأَقْمَعْ رَايَةَ البِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ.\n \nاللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اللَّهُمَّ إِنَّا نَسْأَلُكَ مَا سَأَلَكَ مِنْهُ عِبَادُكَ الصَّالِحُونَ، ونَسْتَعِيذُ بِكَ مِمَّا اسْتَعَاذَ مِنْهُ عِبَادُكَ الصَّالِحُونَ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ، رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وتَوَفَّنَا مَعَ الْأَبْرَارِ، رَبَّنَا وآتِنَا مَا وَعَدْتَنَا عَلَى رُسُلِكَ وَلَا تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ.\n \nسُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى المُرْسَلِينَ، وَالحَمْدُ للهِ رَبِّ العَالَمِينَ. وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ…",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ خطورة الوسوسة وأضرارها 2/ صور من الوسوسة المرضية 3/ بعض أنواع الوسوسة في الطاعات 4/ مفاسد الوسوسة في الطهارة والصلاة 5/ التحذير من المبالغة والغلو 6/ سبل علاج الوسوسة والتخلص منها.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَنْ يَعْلَمَ الْمُوَسْوَسُ أَنَّ الْوَسْوَسَةَ بَابٌ فَتَحَهُ الشَّيْطَانُ عَلَيْهِ وَسَيَسْتَمِرُّ مَعَهُ – إِذَا لَمْ يُقْلِعْ عَنْهَا – وَكُلُّ يَوْمٍ فِي اِزْدِيَادٍ، فَلَقَدْ رَأَيْنَا مِنَ الْمُوَسْوَسِينَ مَنْ بَدَأَتْ وَسَاوِسُهُ بِالطَّهَارَةِ ثُمَّ ثَنَّتْ بِالصِّيَامِ، هَلْ نَوَى الصِّيَامَ أَمْ لَا؟ هَلْ بَطَلَ صَوْمُهُ لِأَنَّهُ نَوَى قَطْعَهُ أَمْ لَا؟ وَثَلَّثَ بِالْحَجِّ: هَلْ لَبَّى أَمْ لَا؟ أَمَّا مَعَ الطَّوَافِ وَالسَّعْيِ فَحَدِّثْ وَلَا حَرَجَ؛ فَيَطُوفُ الْمُوَسْوَسُ عَشَرَاتِ الْأَشْوَاطِ، وَعِنْدَ رَمْيِ الْجِمَارِ يَعُودُ لإِعَادَةِ الرَّمْيِ عَشَرَاتِ الْمَرَّاتِ، ثُمَّ تَنْتَقِلُ مَعَهُ الْوَسْوَسَةُ إِلَى حَيَاتِهِ الْأُسَرِيَّةِ: هَلْ طَلَّقَ زَوْجَتَهُ أَمْ لَا؟ هَلْ تَلَفَّظَ بِالطَّلَاقِ أَمْ نَوَاهُ؟ ثُمَّ تَصِلُ إِلَى أَعْمَقِ مِنْ ذَلِكَ فِي مَسَائِلَ الْاِعْتِقَادِ، فَالْعَاقِلُ يَقْطَعُ الخَطَّ عَلَى الشَّيْطَانِ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"287293\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ للهِ؛ نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ؛ صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ؛ فَاتَّقُوا اللهَ- عِبَادَ اللهِ- حقَّ التَّقْوَى؛ واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى. وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ الْوَسْوَسَةَ دَاءٌ خَطِيرٌ، ظَهَرَ فِي فِئَةٍ مِنَ النَّاسِ لَيْسَتْ بِالْقَلِيلَةِ؛ خَاصَّةً فِي مَسْأَلَةِ الطَّهَارَةِ وَالصَّلَاةِ، فَتَجِدُ أَحَدَهُمْ يُكَرِّرُ تَكْبِيرَةَ الْإِحْرَامِ مَرَاتٍ عِدَّةٍ، وَمَا صَلَّى بِنَفْسِهِ مُنْفَرِدًا قَطْ إِلَّا وَيَسْجُدُ لِلسَّهْوِ فِي كُلِّ تَسْلِيمَةٍ، مَعَ إِعَادَتِهِ لِتَكْبِيرَةِ الْإِحْرَامِ مِرَارًا، وَاِسْتِئْنَافِ الصَّلَاةِ بَعْدَ تَكْبِيرَةِ، فَيَرْجِعُ بَعْضُهُمْ لِقِرَاءَةِ الْفَاتِحَةِ بَعْدَ الرُّكُوعِ بِظَنِّهِ أَنَّهُ نَسِيَهَا، ثُمَّ يَعُودُ لِلْقِيَامِ بَعْدَ السُّجُودِ لِيُعِيدَ الرَّكْعَةَ لِظَنِّهِ أَنَّهُ نَسِيَهَا وَهَكَذَا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا فِي الطَّهَارَةِ فَحَدِّثْ عَنْهُمْ وَلَا حَرَجَ؛ فَتَرَى أَحَدَهُمْ يَلْعَبُ بِهِ الشَّيْطَانُ فِي تَكْرَارِ الْوُضُوءِ، حَتَّى يَصِيرَ كَأَنَّ مَا هُوَ فِيهِ عِنْدَ الْوُضُوءِ نَوْعٌ مِنَ السَّفَهِ وَالْعَتَهِ وَالْجُنُونِ! فَيَغْسِلُ الْمُوَسْوَسُ أَعْضَاءَ الْوُضُوءِ مِنْ جَسَدِهِ مَرَّةً بَعْدَ مَرَّةٍ -حَتّى يَبْلُغَ الْعَدَدُ فِي غُسْلِهَا حَدًّا يَضِيقُ عَنْهُ الْحَصْرُ- مَعَ دَلْكٍ شَدِيدٍ لِوَجْهِهِ وَيَدَيْهِ وَرِجْلَيْهِ، وَكُلْفَةٌ عَظِيمَةٌ، وَمَشَقَّةٌ نَفْسِيَّةٌ وَجَسَدِيَّةٌ، وَاِسْتِغْرَاقٌ لِلْفِكْرِ، وَهُوَ يَعْلَمُ بِأَنَّ ذَلِكَ الْعُضْوَ الَّذِي بَالَغَ فِي غَسْلِهِ لَمْ تُصِبْهُ نَجَاسَةٌ مُغَلَّظَةٌ وَلَا مُخَفَّفَةٌ حَتَّى يَتَأَكَّدَ مِنْ زَوَالِهَا، فَلَا يَزَالُ فِي تَعَبٍ، وَنَصَبٍ، حَتَّى يَظُنَّ مَنْ رَآهُ أَنّهُ لَمْ يَبْقَ عِنْدَهُ مِنَ الْعَقْلِ بَقِيَّةٌ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ إِذَا فَرَغَ مِنَ الْعُضْوِ الْأَوَّلِ بَعْدَ جُهْدٍ جَهِيدٍ وَعَنَاءٍ شَدِيدٍ؛ شَرَعَ فِي غَسْلِ الْعُضْوِ الثّانِي بِنَفْسِ فِعْلِهِ فِي الْأَوَّلِ، ثُمّ يَعُودُ لِغَسْلِ الْعُضْوِ الْأَوَّلِ؛ لِأَنَّهُ يَظُنُّ أَنَّهُ قَدْ نَسِيَهُ، أَوْ لَمْ يَغْسِلْهُ غَسْلًا صَحِيحًا تَامًّا، وَيَسْتَمِرُّ فِي هَذَا الْعَنَتِ حَتَّى يَخْرُجَ وَقْتُ الصَّلَاةِ، وَتَنْتَهِيَ الْجَمْعُ وَالْجَمَاعَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَكَثِيرٌ مِنْهُمْ يَدخُلُ مَحَلَّ الطَّهَارَةِ قَبْلَ طُلُوعِ الْفَجْرِ وَلَا يَخْرُجُ إِلَّا بَعْدَ طُلُوعِ الشَّمْسِ؛ فَمَا بَلَغَ الشَّيْطَانُ هَذَا الْمَبْلَغَ مِنْ أَحَدٍ مِنَ الْعُصَاةِ كَمَا بَلَغَ مِنْ هَذَا الْمُوَسْوَسِ؛ الَّذِي عَذَّبَ نَفْسَهُ فِي مَعْصِيَةٍ لِلرَّبِّ عَزَّ وَجَلَّ، كُلُّهَا عَذَابٌ لِلنَّفْسِ؛ لِأَنَّهُ صَارَ بِمُجَرَّدِ مُجَاوَزَةِ الغسْلَاتِ الثَّلَاثَةِ عَاصِيًا للهِ -كَمَا قَالَ رَسُولُ اللهِ --صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-- فِيمَنْ تَجَاوَزَهَا: \"<span style=\"color: #0000ff;\">فَقَدْ أَسَاءَ، وَتَعَدَّى، وَظَلَمَ</span>\" (أَخْرَجَهُ أَحْمَدُ وَغَيْرُهُ بِسَنَدٍ صَحِيحٍ).</p>\n<p>&nbsp;</p>\n<p>فَجَمَعَ لَهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَيْنَ هَذِهِ الْأَنْوَاعِ مِنَ الْمَعَاصِي، ثُمَّ لَمْ يَقْنَعْ مِنْهُ بِهَذَا الظُّلْمِ وَالتَّعَدِّي وَالْإِسَاءَةِ، حَتَّى صَارَ بَعْضُهُمْ مُؤَدِّيًا لِلْفَرِيضَةِ بَعْدَ خُرُوجِ وَقْتِهَا، وَأَمَّا بِالنِّسْبَةِ لِنَظَرِ النَّاسِ إِلَى هَذَا المُوَسْوَسِ؛ فَأَقلُّ الْأَحْوَالِ أَنْ يُقَالَ عَنْهُ: مِسْكِينٌ يَلْعَبُ بِهِ الشَّيْطَانُ الرَّجِيمُ؛ فَلَا هُوَ فِي الشَّرْعِ مُحْسِنٌ، وَلَا فِي نَظَرِ النَّاسِ رَجُلٌ سَوِىٌّ، فَقَدْ (<span style=\"color: #ff0000;\">خَسِرَ الدُّنْيَا وَالْآخِرَةَ ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ</span>) [الحج: 11]، وَمَعَ هَذَا؛ فَهُوَ يُعَذِّبُ نَفْسَهُ بِأَشَدِّ الْعَذَابِ.</p>\n<p>&nbsp;</p>\n<p>يَقُولُ أَحَدُ الدُّعَاةِ: خَرَجْنَا ذَاتَ يَوْمٍ لِلنُّزْهَةِ، وَمَعَنَا زَمِيلٌ لَنَا، أَذَّنَ بِنَا لِلصَّلَاةِ، وَبَعْدَمَا تَجَمَّعْنَا لِلصَّلَاةِ ذَهَبَ لِلْوُضُوءِ؛ فَأَفْرَغَ بِرْمِيلًا بِهِ خَمْسُونَ لِتْرًا مِنَ الْمَاءِ، يَغْسِلُ بِهِ أَعْضَاءَ جَسَدِهِ، ثُمَّ بَدَأَ بِاِسْتِخْدَامِ بَاقِي بَرَامِيلِ الْمِيَاهِ، وَاحِدًا تِلْوَ الآخَرِ؛ حَتَّى مَلَلْنَا مِنْ اِنْتِظَارِهِ، وَخِفْنَا خُرُوجَ الْوَقْتِ؛ فَأَقَمْنَا الصَّلَاةَ وَاِنْتَهَيْنَا مِنْهَا، وَهُوَ لَا يَزَالُ يَغْسِلُ عُضْوًا ثُمَّ يَعُودُ لَهُ مِنْ جَدِيدٌ وَمَا ذَلِكَ إِلَّا مِن ْ تَلْبِيسِ إِبْلِيسَ عَلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>وَيَذْكُرُ أَحَدُ الدُّعَاةِ أَنّهُ يَخْرُجُ غَالِبًا مَعَ أَحَدِ أَقَارِبِهِ لِلصَّلَاةِ مَعَ الْجَمَاعَةِ، وَمَا أَنْ يَدْخُلَ قَرِيبُهُ إِلَى الْمَسْجِدِ حَتَّى يَخْرُجَ بَعْدَ أَنْ وَسْوَسَ لَهُ الْخَبِيثُ بَأَنَّ طَهَارَتَهُ قَدِ انْتَقَضَتْ، وَهُوَ يَعْلَمُ عِلْمَ الْيَقِينِ أَنَّ مَا هُوَ فِيهِ لَيْسَ إِلَّا شَكٌّ، وَيَقَولُ قَرِيبُهُ: حَتَّى تَفُوتَهُ الصَّلَاةُ مَعَ الْجَمَاعِةِ مِرَارًا، وَهُوَ عَلَى هَذَا الْمِنْوَالِ، وَلَمْ يَسْتَجِبْ لِلنَّصِّ النَّبَوِيِّ الصَّرِيحِ؛ فَحِينَمَا شُكِيَ إِلَى النَّبِيِّ -صَلَّى اللهُ عليهِ وَسَلَّمَ- بِأَنَّ الرَّجُلَ يَجِدُ فِي الصَّلاَةِ شَيْئًا أَيَقْطَعُ الصَّلاَةَ؟ قَالَ -صَلَّى اللهُ عليهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">لاَ حَتَّى يَسْمَعَ صَوْتًا أَوْ يَجِدَ رِيحًا</span>\" (رَوَاهُ الْبُخَارِيُّ وَمُسْلِمُ).</p>\n<p>وَلَكِنَّهُ وَأَمْثَالَهُ مِنَ الْمُوَسْوَسِينَ سَلَّمُوا أَنْفُسَهُمْ غَنِيمَةً بَارِدَةً لِلشَّيْطَانِ.</p>\n<p>&nbsp;</p>\n<p>وَيَقُولُ أَحَدُ الدُّعَاةِ: أَعْرِفُ أَخًا فَاضِلًا لَا يَسْبِقُهُ أَحَدٌ بِالْحُضُورِ إِلَى المَسْجِدِ، وَلَكِنَّهُ لَا يُصَلِّيَ مَعَ الْجَمَاعَةِ أَبَدًا، فَهُوَ يَذْهَبُ لِتَجْدِيدِ الْوُضُوءِ وَعِنْدَ دُخُولِهِ لِدَوْرَةِ مِيَاهِ الْمَسْجِدِ لِلْاِسْتِنْجَاءِ لَا يُبْقِي فِي دَوْرَةِ الْمِيَاهِ جُزْءًا إِلَّا وَقَدْ غَسَلَهُ قَبْلَ وُضُوئِهِ؛ خَشْيَةَ أَنْ تَكُونَ عَلِقَتْ بِهِ نَجَاسَةٌ، فَيَغْسِلُ أَرْضِيَّةَ وَحَوَائِطَ وَبَابَ دَوْرَةِ الْمِيَاهِ مِرَارًا، وَيُبَالِغُ فِي ذَلِكَ حَتَّى يُزِيلَ بِظَنِّهِ النَّجَاسَةَ عَنْهَا قَبْلَ وُضُوئِهِ، فَإِذَا شَرَعَ فِي الْوُضُوءِ أَعَادَهُ مِرَارًا وَتِكْرَارًا، وَأَطَالَ فِيهِ فَتَنْتَهِي الصَّلَاةُ، وَهُوَ مَازَالَ يُكَرِّرُ الغُسْلَ وَالدَّلْكَ.</p>\n<p>&nbsp;</p>\n<p>فَإِذَا اِنْتَهَي مِنْ وُضُوئِهِ بَعْدَ جُهْدٍ جَهِيدٍ، وَعَنَاءٍ شَدِيدٍ؛ وَجَدَ الْمُصَلِّينَ قَدْ خَرَجُوا مِنَ الْمَسْجِدِ فَيُصَلِّي دَائِمًا مُنْفَرِدًا. يَفْعَلُ هَذَا فِي الصَّلَوَاتِ الْخَمْسِ، يَكُونُ أَوَّلَ الْحَاضِرِينَ لِلْمَسْجِدِ، وَلَا يُصَلِّي مَعَ الْجَمَاعَةِ قَطْ، وَيَظُنُّ أَنَّ هَذَا مِنَ الْوَرَعِ، وَمَا هَذَا –وَرَبِّي– إِلَّا مِنْ وَسْوَسَةِ الشَّيْطَانِ الَّذِي يَبْحَثُ عَنْ نُقْطَةِ ضَعْفِ كُلِّ إِنْسَانٍ لِيَلِجَ مِنْ خِلَالِهَا إِلَيْهِ؛ فَإِنَّ كَثِيرًا مِنَ الْمُوَسْوَسِينَ يُصَنَّفُونَ فِي الشَّرْعِ مِنَ الغُلَاةِ، وَالرَّسُولُ -صَلَّى اللهُ عليهِ وَسَلَّمَ- عِنْدَمَا جُمِعَتْ لَهُ حَصَا الْجِمَارِ قَالَ: \"<span style=\"color: #0000ff;\">إِيَّاكُمْ وَالْغُلُوَّ؛ فَإِنَّمَا هَلَكَ مَنْ كَانَ قَبْلَكُمْ بِالْغُلُوِّ فِي الدِّينِ</span>\" (رَوَاهُ أَحْمَدُ وَغَيْرُهُ بِسَنَدٍ صَحِيحٍ).</p>\n<p>&nbsp;</p>\n<p>فَكُلُّ مَنْ تَجَاوَزَ الْحَدَّ فَهُوَ غَالٍ، سَوَاءَ أَكَانَ الْغُلُوُّ فِي طَهَارَتِهِ أَمْ فِي صَلَاتِهِ أَمْ فِي نُسُكِهِ، فَالْعَاقِلُ لَا يَضَعُ نَفْسَهُ فَرِيسَةً لِلشَّيْطَانِ. قَالَ تَعَالَى: (<span style=\"color: #ff0000;\">أَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ أَنْ لَا تَعْبُدُوا الشَّيْطَانَ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ</span>) [يس: 60]، وَطَاعَةُ الشَّيْطَانِ فِيمَا يُوَسْوِسُ بِهِ إِلَيْهِمْ وَيُزَيِّنُهُ لَهُمْ، وَقَالَ تَعَالَى: (<span style=\"color: #ff0000;\">إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا</span>) [فاطر: 6].</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ الْوَسْوَسَةُ قَدْ يَقَعْ فِيهَا الْعَالِمُ وَالْجَاهِلُ؛ فَمَنْ كَانَ جَاهِلًا؛ اِعْتَذَرِ لِنَفْسِهِ بَأَعْذَارٍ شَيْطَانِيَّةٍ قَدْ اِسْتَزَلَّهُ الشَّيْطَانُ بِهَا؛ فَمِنْهُمْ مَنْ يَقُولُ: لَمْ أَتَيَقَّنْ كَمَالَ الغسْلَاتِ الثَّلَاثَةِ فِي كُلِّ عُضْوٍ! مَعَ أَنَّهُ قَدْ غَسَلَ ذَلِكَ الْعُضْوَ عَشَرَاتِ الْمَرَّاتِ!!</p>\n<p>&nbsp;</p>\n<p>وَمِنْهُمْ مَنْ يَقُولُ: أُرِيدُ أَنْ أُغْسَلَ غَسْلًا بِحَيْثُ لَا تَبْقَى شَعْرَةٌ وَلَا بَشْرَةٌ إِلَّا وَقَدْ شَمَلَهَا الْغُسْلُ وَالدَّلْكُ! فَتَرَاهُ يُقَلِّبُ يَدَيْهِ وَرِجْلَيْهِ، وَيُدَلِّكُ كُلَّ مَوْضِعٍ مِنْهُ دَلْكًا فَظِيعًا، فَيَشْرَعُ بَالْأُنْمُلةِ، ثُمَّ يُدَلِّكُ يَدَهُ جُزْءًا بَعْدَ جُزْءٍ، حَتَّى يَفْرُغَ مِنَ الْأَصَابِعِ، ثُمَّ يَأْخُذَ فِي الْيَدِ الْأُخْرَى ثُمَّ كَذَلِكَ؛ فَلَا يَفْرُغُ مِنْ غُسْلِ يَدِهِ إِلَّا بَعْدَ مُدَّةٍ طَوِيلَةٍ، ثُمَّ يَلْعَبُ بِهِ الشَّيْطَانُ، فَيُشَكِّكُهْ فِيمَا قَدْ غَسَلَهُ أَنَّهُ لَمْ يَغْسِلْهُ، فَيَعُودُ إِلَيْهِ مَرَّةً ثَانِيَةً، وَيُكَرِّرُ ذَلِكَ فَلَا يُكْمِلْ الغسْلَاتِ الثَّلَاثَةَ فِي زَعْمِهِ؛ إِلَّا بَعْدَ أَنْ يَبْلُغَ بِنَفْسِهِ إِلَى حَدٍّ يَرْحَمُهُ مَنْ رَآهُ، قَدْ أَفْرَغَ الْبَرَامِيلَ وَاِسْتَهْلَكَ الْخَزَّانَاتِ لِغَسْلِ أَعْضَاءِ الوُضُوءِ الَّتِي يَكْفِيهَا مِقْدَارُ عِلْبَةُ مِيَاهٍ صَغِيرَةٍ لَا تَزيدُ عَنْ رُبْعِ لِتْرٍ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا إِنْ كَانَ المُوَسْوَسُ عَالِمًا؛ فَإِنَّهُ يَعْتَرِفُ بِأَنَّ هَذَا الْفِعْلَ مِنْهُ فِيهِ مُخَالَفَةٌ لِلشَّرِيعَةِ، وَأَنَّهُ وَسْوَسَةٌ شَيْطَانِيَّةٌ، وَيَزْعُمُ صُعُوبَةَ تَرْكِهِ لَهَا، وَهُوَ بِفِعْلِهِ هَذَا أَقْبَحُ مِنَ الْجَاهِلِ الَّذِي قَبْلُهُ؛ لِأَنَّهُ مِمَّنْ أَضَلَّهُ اللهُ عَلَى عِلْمٍ، وَاِعْتَرَفَ عَلَى نَفْسِهِ بِأَنَّهُ بِوَسْوَسَتِهِ هَذِهِ مُنْقَادٌ لِطَاعَةِ شَيْطَانِهِ فِي مُخَالَفَةِ خَالِقِهِ، مُسْتَغْرِقٌ بِإِرْضَاءِ عَدُوِّ اللهِ إِبْلِيسَ، لَمْ يَبْقَ فِيهِ بَقِيَّةٌ تَزْجُرُهُ عَنْ مَعْصِيَتِهِ، فَلَمْ يَسْتَحِ مِنَ اللهِ؛ فَيَحْمِلُهُ الْحَيَاءُ عَلَى إِيثَارِ طَاعَةِ الرَّحْمَنِ عَلَى طَاعَةِ الشَّيْطَانِ، وَلَمْ يَسْتَحِ مِنَ النَّاسِ الَّذِينَ يَنْظُرُونَ إِلَيْهِ نَظْرَةَ رَحْمَةٍ وَإِشْفَاقٍ؛ فَيَرْدَعُهُ حَيَاؤُهُ عَنِ التَّحَدُّثِ لِعِبَادِ اللهِ بِأَنَّهُ قَدْ اِشْتَغَلَ عَنْ رَبِّهِ بِطَاعَتِهِ لِلشَّيْطَانِ!</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ، إِنَّ الشُّكُوكَ وَالْخَيَالَاتِ وَالْوَسَاوِسَ قَدْ جَعَلَهَا الشَّيْطَانُ ذَرِيعَةً يَقْتَنِصُ بِهَا هَؤُلَاءِ الْعُصَاةِ المُسْتَهِينِينَ بِخُطُورَتِهَا عَلَى دِينِهِمْ؛ لِأَنَّهُ وَجَدَ قَوْمًا لَا تَطْمَحُ أَنْفُسُهُمْ إِلَى شُرْبِ الْخُمُورِ وَاِرْتِكَابِ مَا ظَاهِرُهُ الفُجُورُ، فَحَفَرَ لَهُمْ حُفَيْرَةً جَمَعَ لَهُمْ فِيهَا بَيْنَ خِزْيِ الدُّنْيَا وَالْآخِرَةِ؛ فَهُمْ مِنْ أَشْقَى أَتْبَاعِهِ، قَدْ أَضَلَّهُمْ عَلَى عِلْمٍ. وَمَا مِنْ مُوَسْوَسٍ إِلَّا وَيَعْلَمُ أَنَّهُ مُوَسْوَسٌ، وَلَكِنَّ بَعْضَهُمْ لَا يُحَاوِلُ التَّخَلُّصَ مِنْ ذَلِكَ الدَّاءِ بِمُجَاهَدَةِ نَفْسِهِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِذْنَا مِنْ نَزَعَاتِ الشَّيطَانِ، وَأَجِرْنَا مِنْ خِزْيِ الدُّنْيَا وَعَذَابِ الْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ؛ فَاِتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ، مَا مِنْ دَاءٍ إِلَّا وَأَنْزَلَ اللهُ لَهُ دَوَاءً -عَلِمَهُ مَنْ عَلِمَهُ وَجَهِلَهُ مَنْ جَهِلَهُ- وَالْوَسْوَسَةُ مَرَضٌ مِنَ الْأَمْرَاضِ، وَعِلَاجُهُ مَيْسُورٌ لِمَن كَانَ جَادًّا فِي البْحَثِ عَنْ عِلَاجٍ، أَمَّا مَنْ يَظُنُّ أَنَّهُ بِوَسْوَسَتِهِ هَذِهِ أَنَّهُ تَقِيٌّ وَرِعٌ، وَأَنَّهُ يُحْسِنُ صُنْعًا؛ فَذَاكَ قَدْ أَجْلَبَ عَلَيْهِ الشَّيْطَانُ بِخَيْلِهِ وَرِجْلِهِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا عِلَاجُ الوَسْوَسَةِ لَمَنْ يُرِيدُ الْعِلَاجَ فَكَثِيرَةٌ، وَمِنْهَا مَا يَلِي:</p>\n<p>أَوَّلًا: الْاِسْتِعَاذَةُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ وَبِتِلَاوَةِ المُعَوِّذَتَينِ، فَفَيِهَا الْاِسْتِعَاذَةُ بِاللهِ مِنَ الْوَسْوَسَةِ؛ لِأَنَّ الْوَسْوَسَةَ عَمَلٌ شَيْطَانِيٌّ، الَّذِي خَلَقَهُ هُوَ الَّذِي يُعِيذُكَ مِنْهُ.</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: أَنْ يَنْتَهِيَ عَنِ الْوَسْوَسَةِ فَوْرَ وُقُوعِهِ فِيهَا؛ كَمَا قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">فَلْيَسْتَعِذْ بِاللهِ وَلْيَنْتَهِ</span>\" (رَوَاهُ البُخَارِيُّ وَمُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>فَعَلَى الْعَاقِلِ إِذَا لَاحَظَ أَنَّهُ بَدَأَتْ عَلَيْهِ عَلَامَاتُ الْوَسْوَسَةِ، أَنْ يُبَادِرَ بِالْاِنْتِهَاءِ، وَأَنْ يَقْهَرَ نَفْسَهُ مِنَ الْبِدَايَةِ، وَأَنْ يَقُولَ لِشَيْطَانِهِ بَيْنَهُ وَبَيْنَ نَفْسِهِ؛ نِكَايَةً بِكَ لَنْ أَغْسِلَ هَذَا الْعُضْوَ، ثُمَّ يَذْهَبُ وَلَا يُعِيدُ غَسْلَهُ وَلَوْ ذَهَبَتْ نَفْسُهُ حَسَرَاتٍ، فَإِنَّ كَيْدَ الشَّيْطَانِ ضَعِيفٌ، سُرْعَانَ مَا يُقْلِعُ عَنْ وَسْوَسَتِهِ لِهَذَا الرَّجُلِ الْحَازِمِ الْحَاسِمِ.</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: عَلَى الْمُوَسْوَسِ أَنْ يَسْأَلَ نَفْسَهُ سُؤَالاً: هَلْ مَا يَفْعَلُهُ مِنْ تَكْرَارِ الْوُضُوءِ فَعَلَهُ رَسُولُ اللهِ&nbsp; -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَصَحْبُهُ الْكِرَامُ؟ وَقَطْعًا سَيَكُونُ جَوَابُهُ لا، فَاِلْزَمْ غَرْزَ مُحَمَّدٍ، -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَخَيْرُ الْهَدْيِّ هَدْيُهُ.</p>\n<p>&nbsp;</p>\n<p>رَابِعًا: أَنْ يُقَالَ لِلْمُوَسْوَسِ: هَلْ مَا تَفْعَلُهُ مِنْ هَذَا التَّنَطُّعِ وَالْغُلُوِّ قُرْبَةً إِلَى اللهِ؟ فَإِنْ قَالَ: نَعَمْ؛ فَيُقَالُ لَهُ: عَجَبًا لَكَ أَتَتَقَرَّبُ إِلَى اللهِ بِمَا لَمْ يَتَقَرَّبْ بِهِ نَبِيُّكَ مُحَمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؟ أَمْ تَتَقَرَّبُ إِلَى اللهِ بِمَا يُمْلِي عَلَيْكَ الشَّيْطَانِ، فَمَاذَا بَعْدَ الْحَقِّ إِلَّا الضَّلِالُ. فَاِتْرُكْهَا طَاعَةً للهِ.</p>\n<p>&nbsp;</p>\n<p>خَامِسًا: يُقَالُ لِلْمُوْسْوَسِ: هَلْ جَاءَ دِينُ الْإِسْلَامِ بِالْحَنِيفِيَّةِ السَّمِحَةِ الْمُيَسِّرَةِ أَمْ بِالْأَغْلَالِ وَالْآصَارِ؟ فَإِنَّ مَا تَفْعَلَهُ مَا هُوَ إِلَّا مِنَ الْآصَارِ وَالْأَغْلَالِ الَّتِي تُخَالِفُ الْحَنِيفِيَّةِ السَّمِحَةِ الْمُيَسِّرَةِ، وَلَيْسَ مِنَ الْإِسْلَامِ.</p>\n<p>&nbsp;</p>\n<p>سَادِسًا: هُنَاكَ حَلٌّ عَمَلِيٌّ نَجَحَ بِهِ كَثِيرٌ مِنَ الْمُوَسْوَسِينَ فِي التَّخَلُّصِ مِنْهَا، أَلَا وَهُوَ الْاِسْتِعَانَةُ -بَعْدَ اللهِ- بِأَحَدِ أَفْرَادِ أُسْرَتِهِ فَيَحْضُرُ مَعَهُ عِنْدَ وُضُوئِهِ، فَإِذَا رَأَوْهُ قَدْ كَرَّرَ أَوْ زَادَ أَوْ أَعَادَ غَسْلَ عُضْوٍ؛ نَبَّهُوهُ فَيَنْتَهِي فَوْرًا.</p>\n<p>&nbsp;</p>\n<p>وَلَكِنْ عَلَيْهِ أَنْ يَخْضَعَ لِقَوْلِهِمْ، وَيَقْبَلَ بِشَهَادَتِهِمْ؛ لِأَنَّ بَعْضَهُمْ يُقْسِمُ لَهُ مَنْ حَوْلَهُ أَنَّهُ قَدْ غَسَلَ ذَلِكَ الْعُضْوَ وَلَكِنَّهُ يَأْبَى أَنْ يُصَدِّقَهُ؛ فَيُعِدُ الْغَسْلَ مِرَارًا وَلَو شَهِدَتْ عِنْدَهُ الْأُمَّةُ بِأَكْمَلِهَا وَلَيْسَ فَرْدًا وَاحِدًا.</p>\n<p>&nbsp;</p>\n<p>وَمِثْلُ هَذَا كَمَا قَالَ شَيْخُ الْإِسْلَامِ -رَحِمَهُ اللهُ- فِي فَتْوَاهُ: \"<span style=\"color: #008000;\">أَمَّا مَا ذُكِرَ مِنْ وَسْوَسَةِ الطَّهَارَةِ فِي غَسْلِ الْعُضْوِ أَكْثَرَ مِنْ ثَلَاثِ مَرَّاتٍ، فَهُوَ بِدْعَةٌ وَضَلَالَةٌ بِاتِّفَاقِ الْمُسْلِمِينَ، لَيْسَ ذَلِكَ مُسْتَحَبًّا وَلَا طَاعَةً وَلَا قُرْبَةً، وَمَنْ فَعَلَ ذَلِكَ عَلَى أَنَّهُ عِبَادَةٌ وَطَاعَةٌ؛ فَإِنَّهُ يُنْهَى عَنْ ذَلِكَ، فَإِنْ اِمْتَنَعَ عُذِّرَ عَلَى ذَلِكَ</span>\". اِنْتَهَى كَلَامُهُ رَحِمَهُ اللهُ.</p>\n<p>&nbsp;</p>\n<p>سَابِعًا: يُقَالُ لِلْمُوَسْوَسِ: إِنْ كَانَ مَا تَفْعَلُهُ اِحْتِيَاطًا لِلْعِبَادَةِ، فَإِنَّ الْاِحْتِيَاطَ يَكُونُ بِمُوَافَقَةِ السُّنَّةِ، كَمَا قَالَ اِبْنُ القَيِّمِ -رَحِمَهُ اللهُ-: \"<span style=\"color: #008000;\">الاِحْتِيَاطُ بِمُوَافَقَةِ السُّنَّةِ هُوَ الَّذِي يَنْفَعُ صَاحِبَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>ثَامِنًا: عَلَى الْمُوَسْوَسِ أَنْ يُكْثِرَ مِنَ الدُّعَاءِ وَالتَّضَرُّعِ إِلَى اللهِ بَأَنْ يُعِيذَهُ مِنَ الشَّيْطَانِ وَمِنْ هَمْزِهِ وَنَفَثِهِ وَنَفْخِهِ فَإِنَّ رَبِّي قَرِيبٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>تَاسِعًا: أَنْ يَعْلَمَ الْمُوَسْوَسُ أَنَّ الْوَسْوَسَةَ بَابٌ فَتَحَهُ الشَّيْطَانُ عَلَيْهِ وَسَيَسْتَمِرُّ مَعَهُ – إِذَا لَمْ يُقْلِعْ عَنْهَا – وَكُلُّ يَوْمٍ فِي اِزْدِيَادٍ، فَلَقَدْ رَأَيْنَا مِنَ الْمُوَسْوَسِينَ مَنْ بَدَأَتْ وَسَاوِسُهُ بِالطَّهَارَةِ ثُمَّ ثَنَّتْ بِالصِّيَامِ، هَلْ نَوَى الصِّيَامَ أَمْ لَا؟ هَلْ بَطَلَ صَوْمُهُ لِأَنَّهُ نَوَى قَطْعَهُ أَمْ لَا؟ وَثَلَّثَ بِالْحَجِّ: هَلْ لَبَّى أَمْ لَا؟</p>\n<p>&nbsp;</p>\n<p>أَمَّا مَعَ الطَّوَافِ وَالسَّعْيِ فَحَدِّثْ وَلَا حَرَجَ؛ فَيَطُوفُ الْمُوَسْوَسُ عَشَرَاتِ الْأَشْوَاطِ، وَعِنْدَ رَمْيِ الْجِمَارِ يَعُودُ لإِعَادَةِ الرَّمْيِ عَشَرَاتِ الْمَرَّاتِ، ثُمَّ تَنْتَقِلُ مَعَهُ الْوَسْوَسَةُ إِلَى حَيَاتِهِ الْأُسَرِيَّةِ: هَلْ طَلَّقَ زَوْجَتَهُ أَمْ لَا؟ هَلْ تَلَفَّظَ بِالطَّلَاقِ أَمْ نَوَاهُ؟ ثُمَّ تَصِلُ إِلَى أَعْمَقِ مِنْ ذَلِكَ فِي مَسَائِلَ الْاِعْتِقَادِ، فَالْعَاقِلُ يَقْطَعُ الخَطَّ عَلَى الشَّيْطَانِ. حَمَانَا اللهُ وَإِيَّاَكُمْ وَرَزَقَنَا تَقْوَاهُ.</p>\n<p>&nbsp;</p>\n<p>فَلَا بُدَّ أَنْ يُقْطَعَ دَابِرُ الْوَسْوَسَةِ قَبْلَ أَنْ يَصْعُبَ عِلَاجُهَا.</p>\n<p>&nbsp;</p>\n<p>عَاشِرًا: إِنْ كَانَتْ هُنَاكَ عِلَاجَاتٌ طِبِّيَّةٌ بِمُرَاجَعَةِ الْمُتَخَصِّصِينَ، وَتَنَاوُلُ الْأَدْوِيَةِ النَّافِعَةِ لِلْقَضَاءِ عَلَى هَذَا الدَّاءِ؛ فَعَلَى الْمُوَسْوَسِ أَنْ يَسْلُكْهَا وَأَلَّا يَتَحَرَّجَ مِنْ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>حَادِيَ عَشَرَ: عَلَى أَقَارِبِ وَأَصْحَابِ الْمُوَسْوَسِ أَنْ يَقِفُوا مَعَهُ وَأَنْ يَدْعَمُوهُ، وَيَكُونُوا حَازِمِينَ مَعَهُ، نَاصِحِينَ لَهُ.</p>\n<p>&nbsp;</p>\n<p>أَعَاذَنَا اللهُ وَإِيَّاكُمْ مِنَ الشَّيْطَانِ وَشَرَكِهِ، وَشِرْكِهِ، وَوَسْوَسَتِهِ، وَهَمْزِهِ، ونَفْخِهِ، وَنَفْثِهِ!</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ اِحْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُمَّ اجْعَلْهُ سِلْمًا لِأْوْلِيَائِكَ ،حَرْباً عَلَى أَعْدَائِكَ، الَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَأَقْمَعْ رَايَةَ البِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اللَّهُمَّ إِنَّا نَسْأَلُكَ مَا سَأَلَكَ مِنْهُ عِبَادُكَ الصَّالِحُونَ، ونَسْتَعِيذُ بِكَ مِمَّا اسْتَعَاذَ مِنْهُ عِبَادُكَ الصَّالِحُونَ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ، رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وتَوَفَّنَا مَعَ الْأَبْرَارِ، رَبَّنَا وآتِنَا مَا وَعَدْتَنَا عَلَى رُسُلِكَ وَلَا تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ.</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى المُرْسَلِينَ، وَالحَمْدُ للهِ رَبِّ العَالَمِينَ. وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ…</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الوسوسة.doc",
      "path": "/database/files/الوسوسة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%88%D8%B3%D9%88%D8%B3%D8%A9/download-file/287294"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الوسوسة"
}
