{
  "id": 1867,
  "title": "الآثار الطيبة للصداقة الحقة",
  "slug": "الآثار-الطيبة-للصداقة-الحقة",
  "author": {
    "name_prefix": null,
    "first_name": "صالح",
    "last_name": "بن عبد الله بن حميد"
  },
  "rawContent": "عناصر الخطبة\n                        1/مادية هذا العصر قضت على كثير من الروابط الوجدانية 2/تعريف الصداقة وبيان أهميتها 3/ضرورة التحري في اختيار الصديق 4/لدوام الصداقة والمودة لا بد من التغافل والتسامح 5/الآثار الطيبة للصداقة الحقَّة 6/موقفان عظيمان يظهر فيهما أثر الصداقة 7/سوء الأصدقاء أضر من بغض الأعداء\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الصداقة ابتهاج في القلب، ولذة في الروح، وسخاء في النفس، وعون على تخفيف أعباء الحياة، الصداقة عطاء وبذل، وإقالة للعَثرات، وصفحٌ عن الزَّلَّات، وعروةٌ وُثقى، تقوم على تماثُل الطباع، وتُشْعِر بالاستقرار في الفرد والجماعة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله رفَع بقدرته سَمْكَ السماء فسوَّاها، وبسَط بحكمته الأرض ودحاها، أخرَج منها ماءها ومرعاها، والجبال أرساها، أحمده -سبحانه-، وأشكره شكرًا تزيد به النعمُ، فما عدَّها عادٌّ ولا أحصاها، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، جلَّ خالقًا، وتفرَّد إلهًا، وأشهد أن سيدنا ونبينا محمدًا عبدُ اللهِ ورسولُه، أقام قواعدَ الملة، وأشاد مبناها، وأزال ظلماتِ الشرك ومحاها، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه، أبرِّ الأمة وأتقاها، والتابعينَ ومَنْ تَبِعَهم بإحسان، وسلَّم تسليمًا كثيرًا مزيدًا، لا يتناهى.\n \nأما بعدُ: فأوصيكم -أيها الناس- ونفسي بتقوى الله، فاتقوا الله -رحمكم الله-، واحذروا طول أمل، فإنَّه يُقسِّي القلوبَ، ويأسًا يُقنِّط من غفران الذنوب، والعبد إذا تضرَّع بين يدي مولاه، واستبطأ الإجابة، فليعلم أن ما فُتح عليه ربه من باب المناجاة والتضرع خير له من حصول مطلوبه، وأن انطراحه بين يدَي الله، وافتقاره إليه، خيرٌ له من تحقيق مراده، وإذا فتَح الله على عبده باب الرضا، عوَّضه أضعافَ ما فاته وأمَّلَه؛ (قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ)[الزُّمَرِ: 53].\n \nأيها المسلمون: إن مادية هذا العصر قضَتْ على كثير من الروابط الوجدانيَّة، والمشترَكات العاطفيَّة، فأصبَح الناسُ وكأنهم قِطَعُ آلاتٍ تعمل للمصالح الماديَّة، وتُنتِج بوقودِ النفعيَّة، لقد جعلت هذه الماديةُ المنافعَ والمصالحَ، هي معايير العَلاقات، فتراهم يقولون: لا صداقاتٍ دائمةٌ، ولا عداواتٍ دائمةٌ، ولكِنْ مصالح دائمة، وهذا -رعاكم الله- هدمٌ لركن عظيم من أركان الأخلاق، وقطع لكثير من أواصر الإخاء والترابط بين الناس.\n \nفي هذه المادية ضعفت الروابط الاجتماعية الجميلة، بل ضعفت رابطة الدِّين، ورابطة القرابة، ورابطة الوطن، وصارت المصالح والمكاسب، وتعظيم المنافع هي المعيار، وهي المعتبَر؛ تحولت العَلاقات إلى: زميل في العمل، وعضو في الجمعية، وشريك في المؤسَّسة، ومُساهِم في الشركة، وهكذا في علاقات ماديَّة جافَّة بَحْتَة، وهذا -حفظكم الله- له تأثيرُه الكبيرُ في فِقدان القِيَم الروحيَّة، والسَّكَن النفسيّ، والتبادُل الوجدانيّ.\n \nمعاشرَ الإخوةِ: ومن أجل مزيد من البيان والإيضاح؛ هذا حديثٌ عن الصداقة والأصدقاء في علاقاتهم، وحقوقهم، وصفاتهم، ليتبيَّن حالُ الفريقينِ، ويتجلَّى منهجُ المسلَكَينِ.\n \nالصداقة -عباد الله- هي فطرةُ الاستئناس التي فطَر اللهُ الناسَ عليها، الصداقة معنى كريم، في وجدان الأكرمينَ، تناوَلَه الحكماءُ بالوصف والتحليل، وهي عنوانُ سلوكِ الإنسانِ، ومقياسُ شخصيتِه؛ حتى قيل: إذا أردتَ أن تعرف هِمَّةَ الإنسانِ، ورجاحةَ عقلِه، وبُعدَ نظرِه، وسعةَ أُفُقِه، فانظُرْ مَنْ يصاحب، وتأمَّلْ فيمَنْ يُصادِق، الصداقةُ ساميةُ المكانةِ، غزيرةُ الفائدةِ، تجمَع بينَ العقلِ، والدِّينِ، والصلاحِ، والكرمِ، وحُسنِ الخُلُقِ.\n \nالصداقة ابتهاج في القلب، ولذة في الروح، وسخاء في النفس، وعون على تخفيف أعباء الحياة، الصداقة عطاء وبذل، وإقالة للعَثرات، وصفحٌ عن الزَّلَّات، وعروةٌ وُثقى، تقوم على تماثُل الطباع، وتُشْعِر بالاستقرار في الفرد والجماعة، الصداقة هي جسر المحبَّة بين القلوب، والعطر الفوَّاح الذي ينتشر في الأرجاء، فيملأ القلبَ بالفرح، والروحَ بالمحبة.\n \nمعاشرَ الإخوةِ: الصداقة اختيار واصطفاء، لا تُترَك للظروف، أساسُها الحبُّ، وعمادُها الاحترامُ، وحافِظُها طيبُ النوايا، وراعيها حُسْن المقاصد، الصديقُ شريكٌ في الحياة، شريكٌ في الأفراح، وفي الأتراح، وفي القوة والضَّعْف، وفي الرخاء والشدة، وقد قيل: الصديقُ وقتَ الضِّيق، والصديقُ قبلَ الطريق، وعندما سئل أحد الحكماء: هل الصديق أحب إليك أم القريب؟ فكان جوابه: \"القريب يجب أن يكون صديقًا\".\n \nمعاشرَ الإخوةِ: ويجتمع في الصديق صدقُ القلبِ، وصدقُ اللسانِ، وصدقُ الموقفِ، وصدقُ المشاعرِ، وصدقُ النصحِ، صديقٌ كريمٌ إن قَرُبَ منَح، وإن بَعُدَ مدَح، وإن ظُلِمَ صفَح، وإن ضويق فسَح، ومَنْ ظَفِرَ بمثل هذا فقد أفلَح ونجَح.\n \nإخوان الصدق خير مكاسب الدنيا، زينة في الرخاء، وعُدَّة في البلاء، يتطاوعون بلا أمر، ويتناهَوْن بلا زجر، لا عَتَبَ يُسوَّدُ به الوجهُ، ولا عُذْرَ يُغَضُّ منه الطرفُ؛ فالصديق الكريم رقيق في عتابه، رفيق في عقابه، غيرُ فاسق، ولا منافق.\n \nالصديق يُستأنس به، ويُعتمَد عليه، ويستشار في الُملِمِّ، وينهض في الُمهِمِّ، يكتم السرَّ، ويستر العيبَ، ويبذل في النوائب، ويُؤثِر في الرغائب، يلتمس الأعذار، ولا يُلْجِئ إلى الاعتذار، إن صحبته زانك، وإذا خدمته صانك، إذا مددتَ إليه يدَ الخير مدَّها، وإن رأى منك حسنةً عدَّها، وإن رأى سيئةً سدَّها، إذا سألتَه أعطاكَ، وإن نزلَتْ بكَ نازلةٌ واساك، رِدْءٌ عند الحاجة، ويدٌ عند النائبة، وأُنسٌ من الوحشة، وزين عند العافية، الصديقُ الثقةُ هو العينُ، وهو الأذنُ، وهو القلبُ، يُرَى به الغائب بصورة الحاضر.\n \nمعاشرَ المسلمينَ: إذا كان ذلك كذلك، فلا بد من الحرص والتحرِّي في اختيار الصديق؛ فالإنسان محاسَب على اختيار الصديق، تأملوا قوله -سبحانه- في ندامة الظالم: (يَا وَيْلَتَى لَيْتَنِي لَمْ أَتَّخِذْ فُلَانًا خَلِيلًا * لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءَنِي وَكَانَ الشَّيْطَانُ لِلْإِنْسَانِ خَذُولًا)[الْفُرْقَانِ: 28-29]، وفي الحديث: \"المرء على دين خليله، فلينظر أحدكم من يخالل\"(أخرجه أحمد وأبو داود)، وعن عبد الله بن عمرو بن العاص -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وآله وسلم-: \"خير الأصحاب عند الله خيرهم لصاحبه، وخير الجيران عند الله خيرهم لجاره\"(رواه الترمذي بسند حسن)، وفي الحديث: \"لا تصاحب إلا مؤمنًا، ولا يأكُلْ طعامَكَ إلا تقيٌّ، والمرء مع مَنْ أَحَبَّ، وإذا أحب المسلم أخاه فليُعلِمْه، والمتحابون في الله يظلهم الله في ظله يوم لا ظل إلا ظله\".\n \nأيها المسلمون: ومع ما ذُكِرَ من هذه النعوت الجميلة، والخصال الكريمة، في الأصدقاء والخلان، إلا أنه ينبغي أن يُعلَم، أن الكمال عزيز، ولكل جواد كبوة، ولكل سائر عثرة، فلا بد من غفران الزلات، وإقالة العثرات، ومن استرسل في العتاب فلن يبقى له صديق، وإذا كان الصفح عن الزلات من أفضل خصال الرجال فأحقُّ الناس بالتغاضي عن هفواتهم هم إخوانك الذين عرفتَ فيهم المودةَ، والصدقَ، والنصحَ، ومن ابتغى صديقًا من غير عيب بقي بلا صديق، ومعاتَبةُ الصديقِ خيرٌ مِنْ فَقدِه\n \nمعاشرَ الإخوةِ: ولا يُصلِح العلاقات ولا يديمها إلا التغافل والصفح والتناسي، وسلامة الصدر، وصفاء النفس، والعتاب الرقيق.\n \nوليحذر الصديق أن يحمل في صدره حميةَ الجاهلية؛ فيرى أن لزامًا على صديقه أن يُصادِق مَنْ صادَق، ويُعادِيَ مَنْ عادى، بل عليه أن يُدرِكَ أنَّ الناسَ يختلفون في تقديرهم لمنازل الناس ورُتَبِهم، وخطئهم، وصوابهم، وإذا تحملتَ من صديقكَ حرَّ صيفه، وبَرْدَ شتائِه، وجفافَ خريفه، وقِصَرَ ربيعِه، كانت كلُّ الفصول لك ربيعًا دائمًا.\n \nأيها الأحبةُ: والمؤمنُ مرآةُ أخيه، إن رأى فيه ما لا يعجبه سدَّدَه وقوَّمَه، وأحاطَه بحفظه في السر والعلن، فثِقُوا في الأصحاب، واطمئنُّوا إلى الإخوان، واحفظوا المجالسَ، ولا تَسمَعْ عن أخيكَ، بل اسْمَعْ منه، وإذا فارقتَه فاحفَظْ سرَّه.\n \nمعاشرَ المسلمينَ: وما يُذكَر مِنْ تقلُّب الزمان، وتَلوُّنِ الأصدقاء، وعدم الثقة بالإخوان، هذا ليس بسديد؛ لأنَّ الحديث عن أصدقاء الفضيلة، وليس عن أصدقاء المصالح، والمنافع، وأضرابهم.\n \nوالميزان في ذلك -حفظكم الله- أن المرء ينتفع بصاحبه، لكِنْ لا يصاحبه من أجل أن ينتفع به، فالمصالح المشترَكة حقٌّ من حقوق الصحبة، والصداقة، لكن المصالح ليست سببًا لها، ولا باعثًا لها، وصديق الفضيلة يجمع المنفعة، واللذة جميعًا.\n \nوبعدُ -حفظكم الله- فالصداقةُ الحقَّةُ لا تَحُلُّ في نفس إلا هذَّبَتْها؛ فتُورِث المحبةَ، والتواضعَ، وكظم الغيظ، وحبُّكَ لصديقِكَ لِفضيلته دليلٌ على سمو خُلُقِكَ، ولا يعرف الفضلَ مِنَ الناس إلا ذووه، وصديق الفضيلة تجد عند لقائه ارتياحًا، وفي مجلسه أُنسًا، وأعجزُ الناسِ مَنْ فرَّط في طلب الإخوان، وأعجزُ منه مَنْ ضيَّع مَنْ ظَفِرَ بهم، يقول الأحنف بن قيس: \"خير الإخوان من إن استغنيت عنه لم يزدك في المودة، وإن احتجت إليه لم ينقصك منها\"، أعوذ بالله من الشيطان الرجيم: (وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا)[الْكَهْفِ: 28].\n \nنفعني الله وإياكم بهدي كتابه، وبسُنَّة نبيِّه محمد -صلى الله عليه وسلم-، وأقول قولي هذا وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة، فاستغفِروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، الحمد لله على ما أَوْلَى، والشكر له على ما أعطى، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، له الأسماء الحسنى، والصفات العلا، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، دعا إلى الحق والهدى، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه أولي الأحلام والنهى، والتابعين ومن تبعهم بإحسان وسار على طريق الحق فاهتدى.\n \nأيها المسلمون: ذكَر الله -عز شأنه- في كتابه مقامين، تتجلى فيهما الصداقة على حقيقتها، ويبرز فيهما؛ أي: المقامين أثرهما، وعظيم الحاجة إليها، أما المقام الأول: فهو حين يلتفت بعض أهل الموقف يوم القيامة؛ ليبحثوا عن معين أو نصير، فيقول قائلهم، كما ذكر الله -عز وجل-: (فَمَا لَنَا مِنْ شَافِعِينَ * وَلَا صَدِيقٍ حَمِيمٍ)[الشُّعَرَاءِ: 100-101]، وأما الموقف الثاني: فهو لعموم أهل المحشر، حيث قال الله -عز وجل-: (الْأَخِلَّاءُ يَوْمَئِذٍ بَعْضُهُمْ لِبَعْضٍ عَدُوٌّ إِلَّا الْمُتَّقِينَ)[الزُّخْرُفِ: 67]، إنها صداقة التقوى، الصداقة الممتدة إلى ما بعد الموت، والتي لا تنفصم عراها.\n \nمعاشرَ الإخوةِ: الانقباض عن الناس يُكسِب العداوة، وسوء الأصدقاء أضرُّ من بُغض الأعداء، والكذَّاب ليس حريًّا أن يكون أخًا ولا صديقًا، وفي حديث أبي موسى الأشعري -رضي الله عنه- عن النبي -صلى الله عليه وآله وسلم- أنه قال: \"إنما مثلُ الجليس الصالح، والجليس السوء، كحامل المسك، ونافخ الكير، فحامل المسك إما أن يُحذيك -أي يعطيك من غير مقابل-، وإمَّا أن تَبتاع منه، وإمَّا أن تجد منه ريحًا طيبةً، ونافخ الكير إمَّا أن يُحرق ثيابَكَ، وإما أن تجد منه ريحا خبيثة\".\n \nقال النووي -رحمه الله-: \"في هذا الحديث فضيلة مجالسة الصالحين، وأهل الخير والمعروف، ومكارم الأخلاق، والورع والعلم والأدب، والنهي عن مجالسة أهل الشر، وأهل البدع، ومن يغتابُ الناس، أو يكثرُ فُجْرهُ، وبطالته، ونحوُ ذلك من الأعمال المذمومة\".\n \nويقول جعفر الصادق -رحمه الله-: \"لا تصحب الكذَّاب، فإنك منه على غرور، ولا تصحب الأحمق يريد أن ينفعك فيضرك، ولا تصحب البخيل فإنه يقطع بك أحوج ما تكون إليه، ولا تصحب الجبان فإنه يسلمك ويفر عند الشدائد، ولا تصحب الفاسق فإنه يبيعك بأكلة أو أقل، قيل: وما أقل؟ قال: الطمع بها ثم لا ينالها\".\n \nألَا فاتقوا الله -رحمكم الله- واعلموا أن أصدقاء السوء يدلون على الفساد، ويسيرون في طريق الهلاك، وليس أجلب لسبيل الفساد من قرناء السوء، والمرء ليس بحاجة إلى صداقة تجلب العداوةَ.\n \nهذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، -صلى الله عليه وسلم-، فقد أمركم بذلك ربكم فقد أمركم بذلك ربكم في محكم تنزيله فقال وهو الصادق في قيله قولا كريما: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صل وسلم وبارك على عبدك ورسولك، نبينا محمد، الحبيب المصطفى، والنبي المجتبى، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين؛ أبي بكر وعمر وعثمان وعلي وعن الصحابة أجمعين، والتابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.\n \nاللهم أعزَّ الإسلام والمسلمين، وأذل الشرك والمشركين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل اللهم ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين.\n \nاللهم وفِّق إمامنا وولي أمرنا خادم الحرمين الشريفين، اللهم وفقه بتوفيقك، وأعزه بطاعتك، وأعل به كلمتك، واجعله نصرة للإسلام والمسلمين، ووفقه ووليَّ عهده وإخوانه وأعوانه لما تحب وترضى، وخذ بنواصيهم للبر والتقوى.\n \nاللهم وفِّق ولاة أمور المسلمين للعمل بكتابك، وبسنة نبيك محمد -صلى الله عليه وسلم- واجعلهم رحمة لعبادك المؤمنين، واجمع كلمتهم على الحق والهدى والسنة يا رب العالمين.\n \nاللهم أصلح أحوال المسلمين في كل مكان، اللهم احقن دماءهم، واجمع على الحق والهدى كلمتهم وول عليهم خيارهم واكفهم أشرارهم وابسط الأمن والعدل والرخاء في ديارهم وأَعِذْهُمْ من الشرور والفتن ما ظهر منها وما بطن.\n \nاللهم وفِّق جنودنا، اللهم انصر جنودنا المرابطين على حدودنا، اللهم سدد رأيهم وصوب رأيهم، واشدد أزرهم، وقو عزائمهم، وثبت أقدامهم، واربط على قلوبهم، وانصرهم على من بغى عليهم، اللهم أيدهم بتأييدك، وانصرهم بنصرك، اللهم احفظهم من بين أيديهم ومن خلفهم وعن أيمانهم وعن شمائلهم ومن فوقهم ونعوذ بك اللهم أن يغتالوا من تحتهم، اللهم ارحم شهداءهم، واشف جرحاهم، واحفظهم في أهلهم وذرياتهم إنك سميع الدعاء.\n \nاللهم عليك باليهود والغاصبين المحتلين؛ فإنهم لا يعجزونك، اللهم أنزل بهم بأسك الذي لا يرد عن القوم المجرمين، اللهم إنا ندرأ بك في نحورهم، ونعوذ بك من شرورهم، اللهم اغفر ذنوبنا، واستر عيوبنا، ونفس كروبنا، وعاف مبتلانا، وارحم موتانا.\n \nاللهم إنا نسألك العافية من كل بلية، والشكر على العافية، اللهم إنا نستدفع بك كل مكروه، ونعوذ بك من شره، اللهم إنا نعوذ بك من البرص والجنون والجذام ومن سيئ الأسقام، اللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء، أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أغثنا، اللهم إنَّا نستغفرك إنك كنت غفارا، فأرسل السماء علينا مدرارًا، واجعل ما أنزلته قوة له على طاعتك وبلاغًا إلى حين، اللهم غيثا مغيثا سحا غدقا مجللًّا، تسقي به العباد، وتحيي به البلاد، وتجعله بلاغًا للحاضر والباد، اللهم إنا خلق من خلقك، ليس بنا غنى عن سقياك، فلا تمنع عنا فضلك، على الله توكلنا.\n \n(رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201].\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم؛ (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مادية هذا العصر قضت على كثير من الروابط الوجدانية 2/تعريف الصداقة وبيان أهميتها 3/ضرورة التحري في اختيار الصديق 4/لدوام الصداقة والمودة لا بد من التغافل والتسامح 5/الآثار الطيبة للصداقة الحقَّة 6/موقفان عظيمان يظهر فيهما أثر الصداقة 7/سوء الأصدقاء أضر من بغض الأعداء</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الصداقة ابتهاج في القلب، ولذة في الروح، وسخاء في النفس، وعون على تخفيف أعباء الحياة، الصداقة عطاء وبذل، وإقالة للعَثرات، وصفحٌ عن الزَّلَّات، وعروةٌ وُثقى، تقوم على تماثُل الطباع، وتُشْعِر بالاستقرار في الفرد والجماعة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372077\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله رفَع بقدرته سَمْكَ السماء فسوَّاها، وبسَط بحكمته الأرض ودحاها، أخرَج منها ماءها ومرعاها، والجبال أرساها، أحمده -سبحانه-، وأشكره شكرًا تزيد به النعمُ، فما عدَّها عادٌّ ولا أحصاها، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، جلَّ خالقًا، وتفرَّد إلهًا، وأشهد أن سيدنا ونبينا محمدًا عبدُ اللهِ ورسولُه، أقام قواعدَ الملة، وأشاد مبناها، وأزال ظلماتِ الشرك ومحاها، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه، أبرِّ الأمة وأتقاها، والتابعينَ ومَنْ تَبِعَهم بإحسان، وسلَّم تسليمًا كثيرًا مزيدًا، لا يتناهى.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم -أيها الناس- ونفسي بتقوى الله، فاتقوا الله -رحمكم الله-، واحذروا طول أمل، فإنَّه يُقسِّي القلوبَ، ويأسًا يُقنِّط من غفران الذنوب، والعبد إذا تضرَّع بين يدي مولاه، واستبطأ الإجابة، فليعلم أن ما فُتح عليه ربه من باب المناجاة والتضرع خير له من حصول مطلوبه، وأن انطراحه بين يدَي الله، وافتقاره إليه، خيرٌ له من تحقيق مراده، وإذا فتَح الله على عبده باب الرضا، عوَّضه أضعافَ ما فاته وأمَّلَه؛ (<span style=\"color:#ff0000;\">قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ</span>)[الزُّمَرِ: 53].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن مادية هذا العصر قضَتْ على كثير من الروابط الوجدانيَّة، والمشترَكات العاطفيَّة، فأصبَح الناسُ وكأنهم قِطَعُ آلاتٍ تعمل للمصالح الماديَّة، وتُنتِج بوقودِ النفعيَّة، لقد جعلت هذه الماديةُ المنافعَ والمصالحَ، هي معايير العَلاقات، فتراهم يقولون: لا صداقاتٍ دائمةٌ، ولا عداواتٍ دائمةٌ، ولكِنْ مصالح دائمة، وهذا -رعاكم الله- هدمٌ لركن عظيم من أركان الأخلاق، وقطع لكثير من أواصر الإخاء والترابط بين الناس.</p>\n<p>&nbsp;</p>\n<p>في هذه المادية ضعفت الروابط الاجتماعية الجميلة، بل ضعفت رابطة الدِّين، ورابطة القرابة، ورابطة الوطن، وصارت المصالح والمكاسب، وتعظيم المنافع هي المعيار، وهي المعتبَر؛ تحولت العَلاقات إلى: زميل في العمل، وعضو في الجمعية، وشريك في المؤسَّسة، ومُساهِم في الشركة، وهكذا في علاقات ماديَّة جافَّة بَحْتَة، وهذا -حفظكم الله- له تأثيرُه الكبيرُ في فِقدان القِيَم الروحيَّة، والسَّكَن النفسيّ، والتبادُل الوجدانيّ.</p>\n<p>&nbsp;</p>\n<p>معاشرَ الإخوةِ: ومن أجل مزيد من البيان والإيضاح؛ هذا حديثٌ عن الصداقة والأصدقاء في علاقاتهم، وحقوقهم، وصفاتهم، ليتبيَّن حالُ الفريقينِ، ويتجلَّى منهجُ المسلَكَينِ.</p>\n<p>&nbsp;</p>\n<p>الصداقة -عباد الله- هي فطرةُ الاستئناس التي فطَر اللهُ الناسَ عليها، الصداقة معنى كريم، في وجدان الأكرمينَ، تناوَلَه الحكماءُ بالوصف والتحليل، وهي عنوانُ سلوكِ الإنسانِ، ومقياسُ شخصيتِه؛ حتى قيل: إذا أردتَ أن تعرف هِمَّةَ الإنسانِ، ورجاحةَ عقلِه، وبُعدَ نظرِه، وسعةَ أُفُقِه، فانظُرْ مَنْ يصاحب، وتأمَّلْ فيمَنْ يُصادِق، الصداقةُ ساميةُ المكانةِ، غزيرةُ الفائدةِ، تجمَع بينَ العقلِ، والدِّينِ، والصلاحِ، والكرمِ، وحُسنِ الخُلُقِ.</p>\n<p>&nbsp;</p>\n<p>الصداقة ابتهاج في القلب، ولذة في الروح، وسخاء في النفس، وعون على تخفيف أعباء الحياة، الصداقة عطاء وبذل، وإقالة للعَثرات، وصفحٌ عن الزَّلَّات، وعروةٌ وُثقى، تقوم على تماثُل الطباع، وتُشْعِر بالاستقرار في الفرد والجماعة، الصداقة هي جسر المحبَّة بين القلوب، والعطر الفوَّاح الذي ينتشر في الأرجاء، فيملأ القلبَ بالفرح، والروحَ بالمحبة.</p>\n<p>&nbsp;</p>\n<p>معاشرَ الإخوةِ: الصداقة اختيار واصطفاء، لا تُترَك للظروف، أساسُها الحبُّ، وعمادُها الاحترامُ، وحافِظُها طيبُ النوايا، وراعيها حُسْن المقاصد، الصديقُ شريكٌ في الحياة، شريكٌ في الأفراح، وفي الأتراح، وفي القوة والضَّعْف، وفي الرخاء والشدة، وقد قيل: الصديقُ وقتَ الضِّيق، والصديقُ قبلَ الطريق، وعندما سئل أحد الحكماء: هل الصديق أحب إليك أم القريب؟ فكان جوابه: \"<span style=\"color:#008000;\">القريب يجب أن يكون صديقًا</span>\".</p>\n<p>&nbsp;</p>\n<p>معاشرَ الإخوةِ: ويجتمع في الصديق صدقُ القلبِ، وصدقُ اللسانِ، وصدقُ الموقفِ، وصدقُ المشاعرِ، وصدقُ النصحِ، صديقٌ كريمٌ إن قَرُبَ منَح، وإن بَعُدَ مدَح، وإن ظُلِمَ صفَح، وإن ضويق فسَح، ومَنْ ظَفِرَ بمثل هذا فقد أفلَح ونجَح.</p>\n<p>&nbsp;</p>\n<p>إخوان الصدق خير مكاسب الدنيا، زينة في الرخاء، وعُدَّة في البلاء، يتطاوعون بلا أمر، ويتناهَوْن بلا زجر، لا عَتَبَ يُسوَّدُ به الوجهُ، ولا عُذْرَ يُغَضُّ منه الطرفُ؛ فالصديق الكريم رقيق في عتابه، رفيق في عقابه، غيرُ فاسق، ولا منافق.</p>\n<p>&nbsp;</p>\n<p>الصديق يُستأنس به، ويُعتمَد عليه، ويستشار في الُملِمِّ، وينهض في الُمهِمِّ، يكتم السرَّ، ويستر العيبَ، ويبذل في النوائب، ويُؤثِر في الرغائب، يلتمس الأعذار، ولا يُلْجِئ إلى الاعتذار، إن صحبته زانك، وإذا خدمته صانك، إذا مددتَ إليه يدَ الخير مدَّها، وإن رأى منك حسنةً عدَّها، وإن رأى سيئةً سدَّها، إذا سألتَه أعطاكَ، وإن نزلَتْ بكَ نازلةٌ واساك، رِدْءٌ عند الحاجة، ويدٌ عند النائبة، وأُنسٌ من الوحشة، وزين عند العافية، الصديقُ الثقةُ هو العينُ، وهو الأذنُ، وهو القلبُ، يُرَى به الغائب بصورة الحاضر.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: إذا كان ذلك كذلك، فلا بد من الحرص والتحرِّي في اختيار الصديق؛ فالإنسان محاسَب على اختيار الصديق، تأملوا قوله -سبحانه- في ندامة الظالم: (<span style=\"color:#ff0000;\">يَا وَيْلَتَى لَيْتَنِي لَمْ أَتَّخِذْ فُلَانًا خَلِيلًا * لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءَنِي وَكَانَ الشَّيْطَانُ لِلْإِنْسَانِ خَذُولًا</span>)[الْفُرْقَانِ: 28-29]، وفي الحديث: \"<span style=\"color:#0000ff;\">المرء على دين خليله، فلينظر أحدكم من يخالل</span>\"(أخرجه أحمد وأبو داود)، وعن عبد الله بن عمرو بن العاص -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وآله وسلم-: \"<span style=\"color:#0000ff;\">خير الأصحاب عند الله خيرهم لصاحبه، وخير الجيران عند الله خيرهم لجاره</span>\"(رواه الترمذي بسند حسن)، وفي الحديث: \"<span style=\"color:#0000ff;\">لا تصاحب إلا مؤمنًا، ولا يأكُلْ طعامَكَ إلا تقيٌّ، والمرء مع مَنْ أَحَبَّ، وإذا أحب المسلم أخاه فليُعلِمْه، والمتحابون في الله يظلهم الله في ظله يوم لا ظل إلا ظله</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومع ما ذُكِرَ من هذه النعوت الجميلة، والخصال الكريمة، في الأصدقاء والخلان، إلا أنه ينبغي أن يُعلَم، أن الكمال عزيز، ولكل جواد كبوة، ولكل سائر عثرة، فلا بد من غفران الزلات، وإقالة العثرات، ومن استرسل في العتاب فلن يبقى له صديق، وإذا كان الصفح عن الزلات من أفضل خصال الرجال فأحقُّ الناس بالتغاضي عن هفواتهم هم إخوانك الذين عرفتَ فيهم المودةَ، والصدقَ، والنصحَ، ومن ابتغى صديقًا من غير عيب بقي بلا صديق، ومعاتَبةُ الصديقِ خيرٌ مِنْ فَقدِه</p>\n<p>&nbsp;</p>\n<p>معاشرَ الإخوةِ: ولا يُصلِح العلاقات ولا يديمها إلا التغافل والصفح والتناسي، وسلامة الصدر، وصفاء النفس، والعتاب الرقيق.</p>\n<p>&nbsp;</p>\n<p>وليحذر الصديق أن يحمل في صدره حميةَ الجاهلية؛ فيرى أن لزامًا على صديقه أن يُصادِق مَنْ صادَق، ويُعادِيَ مَنْ عادى، بل عليه أن يُدرِكَ أنَّ الناسَ يختلفون في تقديرهم لمنازل الناس ورُتَبِهم، وخطئهم، وصوابهم، وإذا تحملتَ من صديقكَ حرَّ صيفه، وبَرْدَ شتائِه، وجفافَ خريفه، وقِصَرَ ربيعِه، كانت كلُّ الفصول لك ربيعًا دائمًا.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبةُ: والمؤمنُ مرآةُ أخيه، إن رأى فيه ما لا يعجبه سدَّدَه وقوَّمَه، وأحاطَه بحفظه في السر والعلن، فثِقُوا في الأصحاب، واطمئنُّوا إلى الإخوان، واحفظوا المجالسَ، ولا تَسمَعْ عن أخيكَ، بل اسْمَعْ منه، وإذا فارقتَه فاحفَظْ سرَّه.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: وما يُذكَر مِنْ تقلُّب الزمان، وتَلوُّنِ الأصدقاء، وعدم الثقة بالإخوان، هذا ليس بسديد؛ لأنَّ الحديث عن أصدقاء الفضيلة، وليس عن أصدقاء المصالح، والمنافع، وأضرابهم.</p>\n<p>&nbsp;</p>\n<p>والميزان في ذلك -حفظكم الله- أن المرء ينتفع بصاحبه، لكِنْ لا يصاحبه من أجل أن ينتفع به، فالمصالح المشترَكة حقٌّ من حقوق الصحبة، والصداقة، لكن المصالح ليست سببًا لها، ولا باعثًا لها، وصديق الفضيلة يجمع المنفعة، واللذة جميعًا.</p>\n<p>&nbsp;</p>\n<p>وبعدُ -حفظكم الله- فالصداقةُ الحقَّةُ لا تَحُلُّ في نفس إلا هذَّبَتْها؛ فتُورِث المحبةَ، والتواضعَ، وكظم الغيظ، وحبُّكَ لصديقِكَ لِفضيلته دليلٌ على سمو خُلُقِكَ، ولا يعرف الفضلَ مِنَ الناس إلا ذووه، وصديق الفضيلة تجد عند لقائه ارتياحًا، وفي مجلسه أُنسًا، وأعجزُ الناسِ مَنْ فرَّط في طلب الإخوان، وأعجزُ منه مَنْ ضيَّع مَنْ ظَفِرَ بهم، يقول الأحنف بن قيس: \"<span style=\"color:#008000;\">خير الإخوان من إن استغنيت عنه لم يزدك في المودة، وإن احتجت إليه لم ينقصك منها</span>\"، أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا</span>)[الْكَهْفِ: 28].</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإياكم بهدي كتابه، وبسُنَّة نبيِّه محمد -صلى الله عليه وسلم-، وأقول قولي هذا وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة، فاستغفِروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله على ما أَوْلَى، والشكر له على ما أعطى، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، له الأسماء الحسنى، والصفات العلا، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، دعا إلى الحق والهدى، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه أولي الأحلام والنهى، والتابعين ومن تبعهم بإحسان وسار على طريق الحق فاهتدى.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ذكَر الله -عز شأنه- في كتابه مقامين، تتجلى فيهما الصداقة على حقيقتها، ويبرز فيهما؛ أي: المقامين أثرهما، وعظيم الحاجة إليها، أما المقام الأول: فهو حين يلتفت بعض أهل الموقف يوم القيامة؛ ليبحثوا عن معين أو نصير، فيقول قائلهم، كما ذكر الله -عز وجل-: (<span style=\"color:#ff0000;\">فَمَا لَنَا مِنْ شَافِعِينَ * وَلَا صَدِيقٍ حَمِيمٍ</span>)[الشُّعَرَاءِ: 100-101]، وأما الموقف الثاني: فهو لعموم أهل المحشر، حيث قال الله -عز وجل-: (<span style=\"color:#ff0000;\">الْأَخِلَّاءُ يَوْمَئِذٍ بَعْضُهُمْ لِبَعْضٍ عَدُوٌّ إِلَّا الْمُتَّقِينَ</span>)[الزُّخْرُفِ: 67]، إنها صداقة التقوى، الصداقة الممتدة إلى ما بعد الموت، والتي لا تنفصم عراها.</p>\n<p>&nbsp;</p>\n<p>معاشرَ الإخوةِ: الانقباض عن الناس يُكسِب العداوة، وسوء الأصدقاء أضرُّ من بُغض الأعداء، والكذَّاب ليس حريًّا أن يكون أخًا ولا صديقًا، وفي حديث أبي موسى الأشعري -رضي الله عنه- عن النبي -صلى الله عليه وآله وسلم- أنه قال: \"<span style=\"color:#0000ff;\">إنما مثلُ الجليس الصالح، والجليس السوء، كحامل المسك، ونافخ الكير، فحامل المسك إما أن يُحذيك</span> -أي يعطيك من غير مقابل-، <span style=\"color:#0000ff;\">وإمَّا أن تَبتاع منه، وإمَّا أن تجد منه ريحًا طيبةً، ونافخ الكير إمَّا أن يُحرق ثيابَكَ، وإما أن تجد منه ريحا خبيثة<span style=\"color:#000000;\">\"</span></span>.</p>\n<p>&nbsp;</p>\n<p>قال النووي -رحمه الله-: \"<span style=\"color:#008000;\">في هذا الحديث فضيلة مجالسة الصالحين، وأهل الخير والمعروف، ومكارم الأخلاق، والورع والعلم والأدب، والنهي عن مجالسة أهل الشر، وأهل البدع، ومن يغتابُ الناس، أو يكثرُ فُجْرهُ، وبطالته، ونحوُ ذلك من الأعمال المذمومة</span>\".</p>\n<p>&nbsp;</p>\n<p>ويقول جعفر الصادق -رحمه الله-: \"<span style=\"color:#008000;\">لا تصحب الكذَّاب، فإنك منه على غرور، ولا تصحب الأحمق يريد أن ينفعك فيضرك، ولا تصحب البخيل فإنه يقطع بك أحوج ما تكون إليه، ولا تصحب الجبان فإنه يسلمك ويفر عند الشدائد، ولا تصحب الفاسق فإنه يبيعك بأكلة أو أقل، قيل: وما أقل؟ قال: الطمع بها ثم لا ينالها</span>\".</p>\n<p>&nbsp;</p>\n<p>ألَا فاتقوا الله -رحمكم الله- واعلموا أن أصدقاء السوء يدلون على الفساد، ويسيرون في طريق الهلاك، وليس أجلب لسبيل الفساد من قرناء السوء، والمرء ليس بحاجة إلى صداقة تجلب العداوةَ.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، -صلى الله عليه وسلم-، فقد أمركم بذلك ربكم فقد أمركم بذلك ربكم في محكم تنزيله فقال وهو الصادق في قيله قولا كريما: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صل وسلم وبارك على عبدك ورسولك، نبينا محمد، الحبيب المصطفى، والنبي المجتبى، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين؛ أبي بكر وعمر وعثمان وعلي وعن الصحابة أجمعين، والتابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلام والمسلمين، وأذل الشرك والمشركين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل اللهم ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق إمامنا وولي أمرنا خادم الحرمين الشريفين، اللهم وفقه بتوفيقك، وأعزه بطاعتك، وأعل به كلمتك، واجعله نصرة للإسلام والمسلمين، ووفقه ووليَّ عهده وإخوانه وأعوانه لما تحب وترضى، وخذ بنواصيهم للبر والتقوى.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق ولاة أمور المسلمين للعمل بكتابك، وبسنة نبيك محمد -صلى الله عليه وسلم- واجعلهم رحمة لعبادك المؤمنين، واجمع كلمتهم على الحق والهدى والسنة يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوال المسلمين في كل مكان، اللهم احقن دماءهم، واجمع على الحق والهدى كلمتهم وول عليهم خيارهم واكفهم أشرارهم وابسط الأمن والعدل والرخاء في ديارهم وأَعِذْهُمْ من الشرور والفتن ما ظهر منها وما بطن.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق جنودنا، اللهم انصر جنودنا المرابطين على حدودنا، اللهم سدد رأيهم وصوب رأيهم، واشدد أزرهم، وقو عزائمهم، وثبت أقدامهم، واربط على قلوبهم، وانصرهم على من بغى عليهم، اللهم أيدهم بتأييدك، وانصرهم بنصرك، اللهم احفظهم من بين أيديهم ومن خلفهم وعن أيمانهم وعن شمائلهم ومن فوقهم ونعوذ بك اللهم أن يغتالوا من تحتهم، اللهم ارحم شهداءهم، واشف جرحاهم، واحفظهم في أهلهم وذرياتهم إنك سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهم عليك باليهود والغاصبين المحتلين؛ فإنهم لا يعجزونك، اللهم أنزل بهم بأسك الذي لا يرد عن القوم المجرمين، اللهم إنا ندرأ بك في نحورهم، ونعوذ بك من شرورهم، اللهم اغفر ذنوبنا، واستر عيوبنا، ونفس كروبنا، وعاف مبتلانا، وارحم موتانا.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك العافية من كل بلية، والشكر على العافية، اللهم إنا نستدفع بك كل مكروه، ونعوذ بك من شره، اللهم إنا نعوذ بك من البرص والجنون والجذام ومن سيئ الأسقام، اللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء، أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أغثنا، اللهم إنَّا نستغفرك إنك كنت غفارا، فأرسل السماء علينا مدرارًا، واجعل ما أنزلته قوة له على طاعتك وبلاغًا إلى حين، اللهم غيثا مغيثا سحا غدقا مجللًّا، تسقي به العباد، وتحيي به البلاد، وتجعله بلاغًا للحاضر والباد، اللهم إنا خلق من خلقك، ليس بنا غنى عن سقياك، فلا تمنع عنا فضلك، على الله توكلنا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23]، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم؛ (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الآثار_الطيبة_للصداقة_الحقة.doc",
      "path": "/database/files/الآثار_الطيبة_للصداقة_الحقة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A2%D8%AB%D8%A7%D8%B1-%D8%A7%D9%84%D8%B7%D9%8A%D8%A8%D8%A9-%D9%84%D9%84%D8%B5%D8%AF%D8%A7%D9%82%D8%A9-%D8%A7%D9%84%D8%AD%D9%82%D8%A9/download-file/372775"
    },
    {
      "name": "الآثار_الطيبة_للصداقة_الحقة.pdf",
      "path": "/database/files/الآثار_الطيبة_للصداقة_الحقة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A2%D8%AB%D8%A7%D8%B1-%D8%A7%D9%84%D8%B7%D9%8A%D8%A8%D8%A9-%D9%84%D9%84%D8%B5%D8%AF%D8%A7%D9%82%D8%A9-%D8%A7%D9%84%D8%AD%D9%82%D8%A9/download-file/372776"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الآثار-الطيبة-للصداقة-الحقة"
}
