{
  "id": 2244,
  "title": "الاستجابة لله تعالى (1) استجابة الرسل عليهم السلام",
  "slug": "الاستجابة-لله-تعالى-1-استجابة-الرسل-عليهم-السلام",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/سرعة الاستجابة لأوامر الله دليل على الإيمان والتسليم 2/مواقف وأمثلة لسرعة استجابة الرسل عليهم السلام لأوامر الله تعالى 3/ثمرات وفوائد الاستجابة لأمر الله تعالى 4/على المسلم التأسي بالأنبياء والصالحين في سرعة الاستجابة لرب العالمين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مَنْ قَرَأَ سِيَرَ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- وَجَدَ سُرْعَةَ اسْتِجَابَتِهِمْ لِأَمْرِ اللَّهِ -تَعَالَى-؛ لِأَنَّهُمْ أَكْمَلُ الْبَشَرَ إِيمَانًا، وَأَصْلَحُهُمْ قُلُوبًا، وَأَعْلَمُهُمْ بِاللَّهِ -تَعَالَى-، وَفِي الْقُرْآنِ وَالسُّنَّةِ أَخْبَارٌ كَثِيرَةٌ عَنْ سُرْعَةِ اسْتِجَابَةِ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- لِأَمْرِ اللَّهِ -تَعَالَى-؛ وَكُلُّهُمْ دُعُوا لِتَبْلِيغِ رِسَالَاتِ اللَّهِ -تَعَالَى- إِلَى الْبَشَرِ فَلَمْ يَتَوَانَوْا فِي تَبْلِيغِهَا، وَلَمْ يَتَقَاعَسُوا عَنْ شَيْءٍ مِنْهَا...\n                \n                                \n                \n                    الخطبة الأولى:\n \n(الْحَمْدُ لِلَّهِ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ جَاعِلِ الْمَلَائِكَةِ رُسُلًا أُولِي أَجْنِحَةٍ مَثْنَى وَثُلَاثَ وَرُبَاعَ يَزِيدُ فِي الْخَلْقِ مَا يَشَاءُ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ * مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِنْ بَعْدِهِ وَهُوَ الْعَزِيزُ الْحَكِيمُ)[فَاطِرٍ: 1-2]، نَحْمَدُهُ عَلَى نِعَمِهِ وَآلَائِهِ، وَنَشْكُرُهُ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ رَبُّ الْعَالَمِينَ، وَخَالِقُ الْخَلْقِ أَجْمَعِينَ، وَبَاعِثُهُمْ يَوْمَ الدِّينِ، وَمُحَاسِبُهُمْ عَلَى النَّقِيرِ وَالْقِطْمِيرِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بَلَّغَ الرِّسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ الْأُمَّةَ، فَجَزَاهُ رَبُّهُ عَنِ الْمُسْلِمِينَ خَيْرَ مَا جَزَى نَبِيًّا عَنْ أُمَّتِهِ، وَصَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَجِيبُوا لِأَمْرِهِ، وَاعْتَصِمُوا بِحَبْلِهِ، وَتَمَسَّكُوا بِدِينِهِ؛ فَإِنَّهُ الْحَقُّ مِنْ رَبِّكُمْ؛ (فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ إِنَّكَ عَلَى صِرَاطٍ مُسْتَقِيمٍ * وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ)[الزُّخْرُفِ: 43-44].\n \nأَيُّهَا النَّاسُ: الِاسْتِجَابَةُ لِأَمْرِ اللَّهِ -تَعَالَى- دَلِيلٌ عَلَى الْإِيمَانِ وَالِاسْتِسْلَامِ، وَالسُّرْعَةُ فِيهَا دَلِيلٌ عَلَى قُوَّةِ الْإِيمَانِ، وَتَمَامِ الِاسْتِسْلَامِ، وَعَدَمُ الِاسْتِجَابَةِ لِأَمْرِ اللَّهِ -تَعَالَى- دَلِيلٌ عَلَى الْكُفْرِ وَالنِّفَاقِ، وَالتَّبَاطُؤُ فِيهَا دَلِيلٌ عَلَى مَرَضِ الْقَلْبِ بِشَيْءٍ مِنَ النِّفَاقِ.\n \nوَمَنْ قَرَأَ سِيَرَ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- وَجَدَ سُرْعَةَ اسْتِجَابَتِهِمْ لِأَمْرِ اللَّهِ -تَعَالَى-؛ لِأَنَّهُمْ أَكْمَلُ الْبَشَرَ إِيمَانًا، وَأَصْلَحُهُمْ قُلُوبًا، وَأَعْلَمُهُمْ بِاللَّهِ -تَعَالَى-، وَفِي الْقُرْآنِ وَالسُّنَّةِ أَخْبَارٌ كَثِيرَةٌ عَنْ سُرْعَةِ اسْتِجَابَةِ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- لِأَمْرِ اللَّهِ -تَعَالَى-؛ وَكُلُّهُمْ دُعُوا لِتَبْلِيغِ رِسَالَاتِ اللَّهِ -تَعَالَى- إِلَى الْبَشَرِ فَلَمْ يَتَوَانَوْا فِي تَبْلِيغِهَا، وَلَمْ يَتَقَاعَسُوا عَنْ شَيْءٍ مِنْهَا، وَتَحَمَّلُوا شَدِيدَ الْأَذَى فِي سَبِيلِهَا؛ فَسُخِرَ مِنْهُمْ، وَاسْتُهْزِئَ بِهِمْ، وَقُذِفُوا بِأَنْوَاعِ التُّهَمِ الْكَاذِبَةِ، وَأُخْرِجُوا مِنْ دِيَارِهِمْ، وَضُرِبَ بَعْضُهُمْ، وَقُتِلَ آخَرُونَ مِنْهُمْ، كُلُّ ذَلِكَ بِسَبَبِ سُرْعَةِ اسْتِجَابَتِهِمْ لِأَمْرِ اللَّهِ -تَعَالَى-، وَتَبْلِيغِ رِسَالَتِهِ.\n \nوَأَوَّلُ الرُّسُلِ نُوحٌ -عَلَيْهِ السَّلَامُ-، قَامَ بِدَعْوَتِهِ اسْتِجَابَةً لِأَمْرِ اللَّهِ -تَعَالَى-، وَصَبَرَ عَلَى الْأَذَى فِيهَا أَلْفَ سَنَةٍ إِلَّا خَمْسِينَ عَامًا، وَلَمَّا أُغْرِقَ قَوْمُهُ، وَمَاتَ ابْنُهُ أَمَامَهُ، سَأَلَ اللَّهَ -تَعَالَى- النَّجَاةَ لِابْنِهِ بِأُسْلُوبٍ فِي غَايَةِ الْأَدَبِ: (وَنَادَى نُوحٌ رَبَّهُ فَقَالَ رَبِّ إِنَّ ابْنِي مِنْ أَهْلِي وَإِنَّ وَعْدَكَ الْحَقُّ وَأَنْتَ أَحْكَمُ الْحَاكِمِينَ)[هُودٍ: 45]، فَأَجَابَهُ اللَّهُ -تَعَالَى-: (قَالَ يَا نُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ إِنَّهُ عَمَلٌ غَيْرُ صَالِحٍ فَلَا تَسْأَلْنِ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنِّي أَعِظُكَ أَنْ تَكُونَ مِنَ الْجَاهِلِينَ)[هُودٍ: 46]، فَبَادَرَ نُوحٌ -عَلَيْهِ السَّلَامُ- بِالِاسْتِجَابَةِ لِمَوْعِظَةِ اللَّهِ -تَعَالَى- لَهُ، رَغْمَ أَنَّهُ فَقَدَ ابْنَهُ؛ لَكِنَّ رِضَا اللَّهِ -تَعَالَى- وَمَحَبَّتَهُ أَعْظَمُ فِي قَلْبِ نُوحٍ مِنْ مَحَبَّتِهِ لِابْنِهِ: (قَالَ رَبِّ إِنِّي أَعُوذُ بِكَ أَنْ أَسْأَلَكَ مَا لَيْسَ لِي بِهِ عِلْمٌ وَإِلَّا تَغْفِرْ لِي وَتَرْحَمْنِي أَكُنْ مِنَ الْخَاسِرِينَ)[هُودٍ: 47].\n \nوَيَتَكَرَّرُ هَذَا الِابْتِلَاءُ فِي الْوَلَدِ مَعَ الْخَلِيلِ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ-، حِينَ أَمَرَهُ اللَّهُ -تَعَالَى- أَنْ يَضَعَ رَضِيعَهُ وَأُمَّهُ فِي وَادٍ غَيْرِ ذِي زَرْعٍ، لَيْسَ فِيهِ طَعَامٌ وَلَا شَرَابٌ وَلَا إِنْسٌ، مَعَ أَنَّ هَذَا الْوَلَدَ جَاءَهُ عَلَى كِبَرٍ، وَلَيْسَ لَهُ غَيْرُهُ، فَأَسْرَعَ الْخَلِيلُ إِلَى مَكَّةَ مُسْتَجِيبًا لِأَمْرِ اللَّهِ -تَعَالَى-، وَوَضَعَ الْوَلَدَ وَأُمَّهُ \"ثُمَّ قَفَّى إِبْرَاهِيمُ مُنْطَلِقًا، فَتَبِعَتْهُ أُمُّ إِسْمَاعِيلَ فَقَالَتْ: يَا إِبْرَاهِيمُ، أَيْنَ تَذْهَبُ وَتَتْرُكُنَا بِهَذَا الْوَادِي الَّذِي لَيْسَ فِيهِ إِنْسٌ وَلَا شَيْءٌ؟ فَقَالَتْ لَهُ ذَلِكَ مِرَارًا، وَجَعَلَ لَا يَلْتَفِتُ إِلَيْهَا، فَقَالَتْ لَهُ: آللَّهُ الَّذِي أَمَرَكَ بِهَذَا؟ قَالَ: نَعَمْ، قَالَتْ: إِذَنْ لَا يُضَيِّعُنَا، ثُمَّ رَجَعَتْ\"، وَلَمَّا كَبِرَ الْغُلَامُ كَانَ الْبَلَاءُ الْأَعْظَمُ فِي أَمْرِ اللَّهِ -تَعَالَى- لِإِبْرَاهِيمَ أَنْ يَذْبَحَ وَلَدَهُ إِسْمَاعِيلَ، فَلَمْ يُرَاجِعْ رَبَّهُ -سُبْحَانَهُ- فِي هَذَا الْأَمْرِ الْعَظِيمِ، وَلَمْ يَتَقَاعَسْ عَنْهُ، وَلَمْ يَسْأَلْ عَنْ حِكْمَتِهِ وَمُرَادِهِ مِنْ ذَلِكَ، بَلْ بَادَرَ مُسْتَجِيبًا لِأَمْرِ اللَّهِ -تَعَالَى-، وَأَخْبَرَ إِسْمَاعِيلَ بِذَلِكَ، فَاسْتَجَابَ الْوَلَدُ كَمَا اسْتَجَابَ أَبُوهُ، وَوَعَدَهُ بِالصَّبْرِ عَلَى الذَّبْحِ، فَمَا أَبَيْنَهُ مِنْ مِثَالٍ عَلَى اسْتِجَابَةِ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- لِأَمْرِ اللَّهِ -تَعَالَى-: (فَلَمَّا بَلَغَ مَعَهُ السَّعْيَ قَالَ يَا بُنَيَّ إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانْظُرْ مَاذَا تَرَى قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّابِرِينَ * فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ * وَنَادَيْنَاهُ أَنْ يَا إِبْرَاهِيمُ * قَدْ صَدَّقْتَ الرُّؤْيَا إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ * إِنَّ هَذَا لَهُوَ الْبَلَاءُ الْمُبِينُ * وَفَدَيْنَاهُ بِذِبْحٍ عَظِيمٍ)[الصَّافَّاتِ: 102-107].\n \nوَمِنَ الْخَلِيلِ إِلَى الْكَلِيمِ -عَلَيْهِمَا السَّلَامُ-؛ وَذَلِكَ أَنَّ اللَّهَ وَاعَدَ مُوسَى عِنْدَ جَبَلِ الطُّورِ مَعَ سَبْعِينَ مِنْ قَوْمِهِ؛ لِتَلَقِّي الشَّرِيعَةِ عَنِ اللَّهِ -تَعَالَى-، فَاسْتَجَابَ مُوسَى -عَلَيْهِ السَّلَامُ- لِأَمْرِ اللَّهِ -تَعَالَى-، بَلْ عَجَّلَ فِي ذَلِكَ حَتَّى فَارَقَ قَوْمَهُ فَعَبَدُوا الْعِجْلَ، فَعَاتَبَهُ اللَّهُ -تَعَالَى- عَلَى عَجَلَتِهِ تِلْكَ: (وَمَا أَعْجَلَكَ عَنْ قَوْمِكَ يَا مُوسَى * قَالَ هُمْ أُولَاءِ عَلَى أَثَرِي وَعَجِلْتُ إِلَيْكَ رَبِّ لِتَرْضَى)[طه: 83-84]، \"وَاعْتَذَرَ عَنْ تَعَجُّلِهِ بِأَنَّهُ عَجِلَ إِلَى اسْتِجَابَةِ أَمْرِ اللَّهِ مُبَالَغَةً فِي إِرْضَائِهِ\"، يَقُولُ: \"وَالَّذِي عَجَّلَنِي إِلَيْكَ يَا رَبِّ؛ طَلَبًا لِقُرْبِكَ، وَمُسَارَعَةً فِي رِضَاكَ، وَشَوْقًا إِلَيْكَ\".\n \nوَكَانَ الرُّسُلُ -عَلَيْهِمُ السَّلَامُ- يَخَافُونَ أَنْ يُؤْمَرُوا بِأَمْرِ اللَّهِ -تَعَالَى- ثُمَّ يَتَبَاطَئُوا فِيهِ، وَيَخْشَوْنَ الْعَذَابَ بِسَبَبِ ذَلِكَ، وَهَذَا يَدُلُّ عَلَى سُرْعَةِ اسْتِجَابَتِهِمْ لِأَمْرِ اللَّهِ -تَعَالَى-؛ كَمَا وَقَعَ لِيَحْيَى -عَلَيْهِ السَّلَامُ-؛ فَفِي حَدِيثِ الْحَارِثِ الْأَشْعَرِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ اللَّهَ أَمَرَ يَحْيَى بْنَ زَكَرِيَّا بِخَمْسِ كَلِمَاتٍ أَنْ يَعْمَلَ بِهَا وَيَأْمُرَ بَنِي إِسْرَائِيلَ أَنْ يَعْمَلُوا بِهَا، وَإِنَّهُ كَادَ أَنْ يُبْطِئَ بِهَا، فَقَالَ عِيسَى: إِنَّ اللَّهَ أَمَرَكَ بِخَمْسِ كَلِمَاتٍ لِتَعْمَلَ بِهَا وَتَأْمُرَ بَنِي إِسْرَائِيلَ أَنْ يَعْمَلُوا بِهَا، فَإِمَّا أَنْ تَأْمُرَهُمْ، وَإِمَّا أَنَا آمُرُهُمْ، فَقَالَ يَحْيَى: أَخْشَى إِنْ سَبَقْتَنِي بِهَا أَنْ يُخْسَفَ بِي أَوْ أُعَذَّبَ...\"، ثُمَّ بَلَّغَ يَحْيَى كَلِمَاتِ اللَّهِ -تَعَالَى-، (وَالْحَدِيثُ رَوَاهُ أَحْمَدُ، وَالتِّرْمِذِيُّ وَقَالَ: حَسَنٌ صَحِيحٌ).\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُلْهِمَنَا رُشْدَنَا، وَأَنْ يَكْفِيَنَا شُرُورَ أَنْفُسِنَا، وَأَنْ يَجْعَلَنَا مِنْ عِبَادِهِ الصَّالِحِينَ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: الِاسْتِجَابَةُ لِأَمْرِ اللَّهِ -تَعَالَى- نَجَاةٌ لِلْعَبْدِ مِنَ الْعَذَابِ فِي الدُّنْيَا وَالْآخِرَةِ (اسْتَجِيبُوا لِرَبِّكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ يَوْمٌ لَا مَرَدَّ لَهُ مِنَ اللَّهِ مَا لَكُمْ مِنْ مَلْجَإٍ يَوْمَئِذٍ وَمَا لَكُمْ مِنْ نَكِيرٍ)[الشُّورَى: 47].\n \nأَيُّهَا الْمُسْلِمُونَ: كَمَا اسْتَجَابَ الرُّسُلُ السَّابِقُونَ لِأَمْرِ اللَّهِ -تَعَالَى-، وَبَادَرُوا إِلَيْهِ؛ فَإِنَّ نَبِيَّنَا مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ أَيْضًا سَرِيعَ الِاسْتِجَابَةِ لِأَمْرِ اللَّهِ -تَعَالَى-، رَغْمَ مَا يَلْقَاهُ مِنْ أَذَى قَوْمِهِ بِسَبَبِ ذَلِكَ، وَحَيَاتُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كُلُّهَا اسْتِجَابَةٌ لِأَوَامِرِ اللَّهِ -تَعَالَى-، وَمِنْ ذَلِكَ مَا جَاءَ فِي حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"لَمَّا نَزَلَتْ: (وَأَنْذِرْ عَشِيرَتَكَ الْأَقْرَبِينَ)[الشُّعَرَاءِ: 214]، وَرَهْطَكَ مِنْهُمُ الْمُخْلَصِينَ، خَرَجَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَتَّى صَعِدَ الصَّفَا فَهَتَفَ: يَا صَبَاحَاهْ، فَقَالُوا: مَنْ هَذَا؟، فَاجْتَمَعُوا إِلَيْهِ، فَقَالَ: أَرَأَيْتُمْ إِنْ أَخْبَرْتُكُمْ أَنَّ خَيْلًا تَخْرُجُ مِنْ سَفْحِ هَذَا الْجَبَلِ، أَكُنْتُمْ مُصَدِّقِيَّ؟ قَالُوا: مَا جَرَّبْنَا عَلَيْكَ كَذِبًا، قَالَ: فَإِنِّي نَذِيرٌ لَكُمْ بَيْنَ يَدَيْ عَذَابٍ شَدِيدٍ، قَالَ أَبُو لَهَبٍ: تَبًّا لَكَ، مَا جَمَعْتَنَا إِلَّا لِهَذَا؟ ثُمَّ قَامَ، فَنَزَلَتْ: (تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ)[الْمَسَدِ: 1]\" (رَوَاهُ الشَّيْخَانِ).\n \nوَإِذَا كَانَ هَذَا هُوَ حَالَ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- فِي الِاسْتِجَابَةِ لِأَمْرِ اللَّهِ -تَعَالَى-؛ فَهُمْ قُدْوَةُ الْبَشَرِ، وَيَجِبُ التَّأَسِّي بِهِمْ؛ (أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهْ)[الْأَنْعَامِ: 90]، وَأُمِرْنَا بِاتِّخَاذِ نَبِيِّنَا مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أُسْوَةً، وَهُوَ أَسْرَعُ النَّاسِ اسْتِجَابَةً لِأَمْرِ اللَّهِ -تَعَالَى-: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الْأَحْزَابِ: 21].\n \nفَحَرِيٌّ بِكُلِّ مُؤْمِنٍ إِذَا عَلِمَ بِالْأَمْرِ مِنَ اللَّهِ -تَعَالَى- أَوْ مِنْ رَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يُبَادِرَ بِالِاسْتِجَابَةِ لَهُ؛ لِيَفُوزَ بِرِضَا اللَّهِ -تَعَالَى- وَجَنَّتِهِ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ)[الْأَنْفَالِ: 24].\nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سرعة الاستجابة لأوامر الله دليل على الإيمان والتسليم 2/مواقف وأمثلة لسرعة استجابة الرسل عليهم السلام لأوامر الله تعالى 3/ثمرات وفوائد الاستجابة لأمر الله تعالى 4/على المسلم التأسي بالأنبياء والصالحين في سرعة الاستجابة لرب العالمين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مَنْ قَرَأَ سِيَرَ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- وَجَدَ سُرْعَةَ اسْتِجَابَتِهِمْ لِأَمْرِ اللَّهِ -تَعَالَى-؛ لِأَنَّهُمْ أَكْمَلُ الْبَشَرَ إِيمَانًا، وَأَصْلَحُهُمْ قُلُوبًا، وَأَعْلَمُهُمْ بِاللَّهِ -تَعَالَى-، وَفِي الْقُرْآنِ وَالسُّنَّةِ أَخْبَارٌ كَثِيرَةٌ عَنْ سُرْعَةِ اسْتِجَابَةِ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- لِأَمْرِ اللَّهِ -تَعَالَى-؛ وَكُلُّهُمْ دُعُوا لِتَبْلِيغِ رِسَالَاتِ اللَّهِ -تَعَالَى- إِلَى الْبَشَرِ فَلَمْ يَتَوَانَوْا فِي تَبْلِيغِهَا، وَلَمْ يَتَقَاعَسُوا عَنْ شَيْءٍ مِنْهَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379088\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ جَاعِلِ الْمَلَائِكَةِ رُسُلًا أُولِي أَجْنِحَةٍ مَثْنَى وَثُلَاثَ وَرُبَاعَ يَزِيدُ فِي الْخَلْقِ مَا يَشَاءُ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ * مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِنْ بَعْدِهِ وَهُوَ الْعَزِيزُ الْحَكِيمُ</span>)[فَاطِرٍ: 1-2]، نَحْمَدُهُ عَلَى نِعَمِهِ وَآلَائِهِ، وَنَشْكُرُهُ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ رَبُّ الْعَالَمِينَ، وَخَالِقُ الْخَلْقِ أَجْمَعِينَ، وَبَاعِثُهُمْ يَوْمَ الدِّينِ، وَمُحَاسِبُهُمْ عَلَى النَّقِيرِ وَالْقِطْمِيرِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بَلَّغَ الرِّسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ الْأُمَّةَ، فَجَزَاهُ رَبُّهُ عَنِ الْمُسْلِمِينَ خَيْرَ مَا جَزَى نَبِيًّا عَنْ أُمَّتِهِ، وَصَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَجِيبُوا لِأَمْرِهِ، وَاعْتَصِمُوا بِحَبْلِهِ، وَتَمَسَّكُوا بِدِينِهِ؛ فَإِنَّهُ الْحَقُّ مِنْ رَبِّكُمْ؛ (<span style=\"color:#ff0000;\">فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ إِنَّكَ عَلَى صِرَاطٍ مُسْتَقِيمٍ * وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ</span>)[الزُّخْرُفِ: 43-44].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: الِاسْتِجَابَةُ لِأَمْرِ اللَّهِ -تَعَالَى- دَلِيلٌ عَلَى الْإِيمَانِ وَالِاسْتِسْلَامِ، وَالسُّرْعَةُ فِيهَا دَلِيلٌ عَلَى قُوَّةِ الْإِيمَانِ، وَتَمَامِ الِاسْتِسْلَامِ، وَعَدَمُ الِاسْتِجَابَةِ لِأَمْرِ اللَّهِ -تَعَالَى- دَلِيلٌ عَلَى الْكُفْرِ وَالنِّفَاقِ، وَالتَّبَاطُؤُ فِيهَا دَلِيلٌ عَلَى مَرَضِ الْقَلْبِ بِشَيْءٍ مِنَ النِّفَاقِ.</p>\n<p>&nbsp;</p>\n<p>وَمَنْ قَرَأَ سِيَرَ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- وَجَدَ سُرْعَةَ اسْتِجَابَتِهِمْ لِأَمْرِ اللَّهِ -تَعَالَى-؛ لِأَنَّهُمْ أَكْمَلُ الْبَشَرَ إِيمَانًا، وَأَصْلَحُهُمْ قُلُوبًا، وَأَعْلَمُهُمْ بِاللَّهِ -تَعَالَى-، وَفِي الْقُرْآنِ وَالسُّنَّةِ أَخْبَارٌ كَثِيرَةٌ عَنْ سُرْعَةِ اسْتِجَابَةِ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- لِأَمْرِ اللَّهِ -تَعَالَى-؛ وَكُلُّهُمْ دُعُوا لِتَبْلِيغِ رِسَالَاتِ اللَّهِ -تَعَالَى- إِلَى الْبَشَرِ فَلَمْ يَتَوَانَوْا فِي تَبْلِيغِهَا، وَلَمْ يَتَقَاعَسُوا عَنْ شَيْءٍ مِنْهَا، وَتَحَمَّلُوا شَدِيدَ الْأَذَى فِي سَبِيلِهَا؛ فَسُخِرَ مِنْهُمْ، وَاسْتُهْزِئَ بِهِمْ، وَقُذِفُوا بِأَنْوَاعِ التُّهَمِ الْكَاذِبَةِ، وَأُخْرِجُوا مِنْ دِيَارِهِمْ، وَضُرِبَ بَعْضُهُمْ، وَقُتِلَ آخَرُونَ مِنْهُمْ، كُلُّ ذَلِكَ بِسَبَبِ سُرْعَةِ اسْتِجَابَتِهِمْ لِأَمْرِ اللَّهِ -تَعَالَى-، وَتَبْلِيغِ رِسَالَتِهِ.</p>\n<p>&nbsp;</p>\n<p>وَأَوَّلُ الرُّسُلِ نُوحٌ -عَلَيْهِ السَّلَامُ-، قَامَ بِدَعْوَتِهِ اسْتِجَابَةً لِأَمْرِ اللَّهِ -تَعَالَى-، وَصَبَرَ عَلَى الْأَذَى فِيهَا أَلْفَ سَنَةٍ إِلَّا خَمْسِينَ عَامًا، وَلَمَّا أُغْرِقَ قَوْمُهُ، وَمَاتَ ابْنُهُ أَمَامَهُ، سَأَلَ اللَّهَ -تَعَالَى- النَّجَاةَ لِابْنِهِ بِأُسْلُوبٍ فِي غَايَةِ الْأَدَبِ: (<span style=\"color:#ff0000;\">وَنَادَى نُوحٌ رَبَّهُ فَقَالَ رَبِّ إِنَّ ابْنِي مِنْ أَهْلِي وَإِنَّ وَعْدَكَ الْحَقُّ وَأَنْتَ أَحْكَمُ الْحَاكِمِينَ</span>)[هُودٍ: 45]، فَأَجَابَهُ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">قَالَ يَا نُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ إِنَّهُ عَمَلٌ غَيْرُ صَالِحٍ فَلَا تَسْأَلْنِ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنِّي أَعِظُكَ أَنْ تَكُونَ مِنَ الْجَاهِلِينَ</span>)[هُودٍ: 46]، فَبَادَرَ نُوحٌ -عَلَيْهِ السَّلَامُ- بِالِاسْتِجَابَةِ لِمَوْعِظَةِ اللَّهِ -تَعَالَى- لَهُ، رَغْمَ أَنَّهُ فَقَدَ ابْنَهُ؛ لَكِنَّ رِضَا اللَّهِ -تَعَالَى- وَمَحَبَّتَهُ أَعْظَمُ فِي قَلْبِ نُوحٍ مِنْ مَحَبَّتِهِ لِابْنِهِ: (<span style=\"color:#ff0000;\">قَالَ رَبِّ إِنِّي أَعُوذُ بِكَ أَنْ أَسْأَلَكَ مَا لَيْسَ لِي بِهِ عِلْمٌ وَإِلَّا تَغْفِرْ لِي وَتَرْحَمْنِي أَكُنْ مِنَ الْخَاسِرِينَ</span>)[هُودٍ: 47].</p>\n<p>&nbsp;</p>\n<p>وَيَتَكَرَّرُ هَذَا الِابْتِلَاءُ فِي الْوَلَدِ مَعَ الْخَلِيلِ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ-، حِينَ أَمَرَهُ اللَّهُ -تَعَالَى- أَنْ يَضَعَ رَضِيعَهُ وَأُمَّهُ فِي وَادٍ غَيْرِ ذِي زَرْعٍ، لَيْسَ فِيهِ طَعَامٌ وَلَا شَرَابٌ وَلَا إِنْسٌ، مَعَ أَنَّ هَذَا الْوَلَدَ جَاءَهُ عَلَى كِبَرٍ، وَلَيْسَ لَهُ غَيْرُهُ، فَأَسْرَعَ الْخَلِيلُ إِلَى مَكَّةَ مُسْتَجِيبًا لِأَمْرِ اللَّهِ -تَعَالَى-، وَوَضَعَ الْوَلَدَ وَأُمَّهُ \"ثُمَّ قَفَّى إِبْرَاهِيمُ مُنْطَلِقًا، فَتَبِعَتْهُ أُمُّ إِسْمَاعِيلَ فَقَالَتْ: يَا إِبْرَاهِيمُ، أَيْنَ تَذْهَبُ وَتَتْرُكُنَا بِهَذَا الْوَادِي الَّذِي لَيْسَ فِيهِ إِنْسٌ وَلَا شَيْءٌ؟ فَقَالَتْ لَهُ ذَلِكَ مِرَارًا، وَجَعَلَ لَا يَلْتَفِتُ إِلَيْهَا، فَقَالَتْ لَهُ: آللَّهُ الَّذِي أَمَرَكَ بِهَذَا؟ قَالَ: نَعَمْ، قَالَتْ: إِذَنْ لَا يُضَيِّعُنَا، ثُمَّ رَجَعَتْ\"، وَلَمَّا كَبِرَ الْغُلَامُ كَانَ الْبَلَاءُ الْأَعْظَمُ فِي أَمْرِ اللَّهِ -تَعَالَى- لِإِبْرَاهِيمَ أَنْ يَذْبَحَ وَلَدَهُ إِسْمَاعِيلَ، فَلَمْ يُرَاجِعْ رَبَّهُ -سُبْحَانَهُ- فِي هَذَا الْأَمْرِ الْعَظِيمِ، وَلَمْ يَتَقَاعَسْ عَنْهُ، وَلَمْ يَسْأَلْ عَنْ حِكْمَتِهِ وَمُرَادِهِ مِنْ ذَلِكَ، بَلْ بَادَرَ مُسْتَجِيبًا لِأَمْرِ اللَّهِ -تَعَالَى-، وَأَخْبَرَ إِسْمَاعِيلَ بِذَلِكَ، فَاسْتَجَابَ الْوَلَدُ كَمَا اسْتَجَابَ أَبُوهُ، وَوَعَدَهُ بِالصَّبْرِ عَلَى الذَّبْحِ، فَمَا أَبَيْنَهُ مِنْ مِثَالٍ عَلَى اسْتِجَابَةِ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- لِأَمْرِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَلَمَّا بَلَغَ مَعَهُ السَّعْيَ قَالَ يَا بُنَيَّ إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانْظُرْ مَاذَا تَرَى قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّابِرِينَ * فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ * وَنَادَيْنَاهُ أَنْ يَا إِبْرَاهِيمُ * قَدْ صَدَّقْتَ الرُّؤْيَا إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ * إِنَّ هَذَا لَهُوَ الْبَلَاءُ الْمُبِينُ * وَفَدَيْنَاهُ بِذِبْحٍ عَظِيمٍ</span>)[الصَّافَّاتِ: 102-107].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْخَلِيلِ إِلَى الْكَلِيمِ -عَلَيْهِمَا السَّلَامُ-؛ وَذَلِكَ أَنَّ اللَّهَ وَاعَدَ مُوسَى عِنْدَ جَبَلِ الطُّورِ مَعَ سَبْعِينَ مِنْ قَوْمِهِ؛ لِتَلَقِّي الشَّرِيعَةِ عَنِ اللَّهِ -تَعَالَى-، فَاسْتَجَابَ مُوسَى -عَلَيْهِ السَّلَامُ- لِأَمْرِ اللَّهِ -تَعَالَى-، بَلْ عَجَّلَ فِي ذَلِكَ حَتَّى فَارَقَ قَوْمَهُ فَعَبَدُوا الْعِجْلَ، فَعَاتَبَهُ اللَّهُ -تَعَالَى- عَلَى عَجَلَتِهِ تِلْكَ: (<span style=\"color:#ff0000;\">وَمَا أَعْجَلَكَ عَنْ قَوْمِكَ يَا مُوسَى * قَالَ هُمْ أُولَاءِ عَلَى أَثَرِي وَعَجِلْتُ إِلَيْكَ رَبِّ لِتَرْضَى</span>)[طه: 83-84]، \"<span style=\"color:#008000;\">وَاعْتَذَرَ عَنْ تَعَجُّلِهِ بِأَنَّهُ عَجِلَ إِلَى اسْتِجَابَةِ أَمْرِ اللَّهِ مُبَالَغَةً فِي إِرْضَائِهِ</span>\"، يَقُولُ: \"<span style=\"color:#008000;\">وَالَّذِي عَجَّلَنِي إِلَيْكَ يَا رَبِّ؛ طَلَبًا لِقُرْبِكَ، وَمُسَارَعَةً فِي رِضَاكَ، وَشَوْقًا إِلَيْكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَانَ الرُّسُلُ -عَلَيْهِمُ السَّلَامُ- يَخَافُونَ أَنْ يُؤْمَرُوا بِأَمْرِ اللَّهِ -تَعَالَى- ثُمَّ يَتَبَاطَئُوا فِيهِ، وَيَخْشَوْنَ الْعَذَابَ بِسَبَبِ ذَلِكَ، وَهَذَا يَدُلُّ عَلَى سُرْعَةِ اسْتِجَابَتِهِمْ لِأَمْرِ اللَّهِ -تَعَالَى-؛ كَمَا وَقَعَ لِيَحْيَى -عَلَيْهِ السَّلَامُ-؛ فَفِي حَدِيثِ الْحَارِثِ الْأَشْعَرِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#008000;\">إِنَّ اللَّهَ أَمَرَ يَحْيَى بْنَ زَكَرِيَّا بِخَمْسِ كَلِمَاتٍ أَنْ يَعْمَلَ بِهَا وَيَأْمُرَ بَنِي إِسْرَائِيلَ أَنْ يَعْمَلُوا بِهَا، وَإِنَّهُ كَادَ أَنْ يُبْطِئَ بِهَا، فَقَالَ عِيسَى: إِنَّ اللَّهَ أَمَرَكَ بِخَمْسِ كَلِمَاتٍ لِتَعْمَلَ بِهَا وَتَأْمُرَ بَنِي إِسْرَائِيلَ أَنْ يَعْمَلُوا بِهَا، فَإِمَّا أَنْ تَأْمُرَهُمْ، وَإِمَّا أَنَا آمُرُهُمْ، فَقَالَ يَحْيَى: أَخْشَى إِنْ سَبَقْتَنِي بِهَا أَنْ يُخْسَفَ بِي أَوْ أُعَذَّبَ</span>...\"، ثُمَّ بَلَّغَ يَحْيَى كَلِمَاتِ اللَّهِ -تَعَالَى-، (وَالْحَدِيثُ رَوَاهُ أَحْمَدُ، وَالتِّرْمِذِيُّ وَقَالَ: حَسَنٌ صَحِيحٌ).</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُلْهِمَنَا رُشْدَنَا، وَأَنْ يَكْفِيَنَا شُرُورَ أَنْفُسِنَا، وَأَنْ يَجْعَلَنَا مِنْ عِبَادِهِ الصَّالِحِينَ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: الِاسْتِجَابَةُ لِأَمْرِ اللَّهِ -تَعَالَى- نَجَاةٌ لِلْعَبْدِ مِنَ الْعَذَابِ فِي الدُّنْيَا وَالْآخِرَةِ (<span style=\"color:#ff0000;\">اسْتَجِيبُوا لِرَبِّكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ يَوْمٌ لَا مَرَدَّ لَهُ مِنَ اللَّهِ مَا لَكُمْ مِنْ مَلْجَإٍ يَوْمَئِذٍ وَمَا لَكُمْ مِنْ نَكِيرٍ</span>)[الشُّورَى: 47].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: كَمَا اسْتَجَابَ الرُّسُلُ السَّابِقُونَ لِأَمْرِ اللَّهِ -تَعَالَى-، وَبَادَرُوا إِلَيْهِ؛ فَإِنَّ نَبِيَّنَا مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ أَيْضًا سَرِيعَ الِاسْتِجَابَةِ لِأَمْرِ اللَّهِ -تَعَالَى-، رَغْمَ مَا يَلْقَاهُ مِنْ أَذَى قَوْمِهِ بِسَبَبِ ذَلِكَ، وَحَيَاتُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كُلُّهَا اسْتِجَابَةٌ لِأَوَامِرِ اللَّهِ -تَعَالَى-، وَمِنْ ذَلِكَ مَا جَاءَ فِي حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"لَمَّا نَزَلَتْ: (<span style=\"color:#ff0000;\">وَأَنْذِرْ عَشِيرَتَكَ الْأَقْرَبِينَ</span>)[الشُّعَرَاءِ: 214]، وَرَهْطَكَ مِنْهُمُ الْمُخْلَصِينَ، خَرَجَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَتَّى صَعِدَ الصَّفَا فَهَتَفَ: يَا صَبَاحَاهْ، فَقَالُوا: مَنْ هَذَا؟، فَاجْتَمَعُوا إِلَيْهِ، فَقَالَ: أَرَأَيْتُمْ إِنْ أَخْبَرْتُكُمْ أَنَّ خَيْلًا تَخْرُجُ مِنْ سَفْحِ هَذَا الْجَبَلِ، أَكُنْتُمْ مُصَدِّقِيَّ؟ قَالُوا: مَا جَرَّبْنَا عَلَيْكَ كَذِبًا، قَالَ: فَإِنِّي نَذِيرٌ لَكُمْ بَيْنَ يَدَيْ عَذَابٍ شَدِيدٍ، قَالَ أَبُو لَهَبٍ: تَبًّا لَكَ، مَا جَمَعْتَنَا إِلَّا لِهَذَا؟ ثُمَّ قَامَ، فَنَزَلَتْ: (<span style=\"color:#ff0000;\">تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ</span>)[الْمَسَدِ: 1]\" (رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَ هَذَا هُوَ حَالَ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- فِي الِاسْتِجَابَةِ لِأَمْرِ اللَّهِ -تَعَالَى-؛ فَهُمْ قُدْوَةُ الْبَشَرِ، وَيَجِبُ التَّأَسِّي بِهِمْ؛ (<span style=\"color:#ff0000;\">أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهْ</span>)[الْأَنْعَامِ: 90]، وَأُمِرْنَا بِاتِّخَاذِ نَبِيِّنَا مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أُسْوَةً، وَهُوَ أَسْرَعُ النَّاسِ اسْتِجَابَةً لِأَمْرِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>)[الْأَحْزَابِ: 21].</p>\n<p>&nbsp;</p>\n<p>فَحَرِيٌّ بِكُلِّ مُؤْمِنٍ إِذَا عَلِمَ بِالْأَمْرِ مِنَ اللَّهِ -تَعَالَى- أَوْ مِنْ رَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يُبَادِرَ بِالِاسْتِجَابَةِ لَهُ؛ لِيَفُوزَ بِرِضَا اللَّهِ -تَعَالَى- وَجَنَّتِهِ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ</span>)[الْأَنْفَالِ: 24].</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الاستجابة_لله_تعالى_(1)_استجابة_الرسل_عليهم_السلام.doc",
      "path": "/database/files/الاستجابة_لله_تعالى_(1)_استجابة_الرسل_عليهم_السلام.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%AC%D8%A7%D8%A8%D8%A9-%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-1-%D8%A7%D8%B3%D8%AA%D8%AC%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%B1%D8%B3%D9%84-%D8%B9%D9%84%D9%8A%D9%87%D9%85-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85/download-file/378980"
    },
    {
      "name": "مشكولة_-_الاستجابة_لله_تعالى_(1)_استجابة_الرسل_عليهم_السلام.doc",
      "path": "/database/files/مشكولة_-_الاستجابة_لله_تعالى_(1)_استجابة_الرسل_عليهم_السلام.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%AC%D8%A7%D8%A8%D8%A9-%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-1-%D8%A7%D8%B3%D8%AA%D8%AC%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%B1%D8%B3%D9%84-%D8%B9%D9%84%D9%8A%D9%87%D9%85-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85/download-file/378981"
    },
    {
      "name": "مشكولة_-_الاستجابة_لله_تعالى_(1)_استجابة_الرسل_عليهم_السلام.pdf",
      "path": "/database/files/مشكولة_-_الاستجابة_لله_تعالى_(1)_استجابة_الرسل_عليهم_السلام.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%AC%D8%A7%D8%A8%D8%A9-%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-1-%D8%A7%D8%B3%D8%AA%D8%AC%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%B1%D8%B3%D9%84-%D8%B9%D9%84%D9%8A%D9%87%D9%85-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85/download-file/378982"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الاستجابة-لله-تعالى-1-استجابة-الرسل-عليهم-السلام"
}
