{
  "id": 1243,
  "title": "الوصية النبوية الأخيرة",
  "slug": "الوصية-النبوية-الأخيرة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "راشد بن عبدالرحمن",
    "last_name": "البداح"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحمد لله على قضاء المناسك في أمن وأمان 2/مشاهد من حجة الوداع 3/معالجة سكرات الموت وأثرها على النبي 4/وصية النبي -صلى الله عليه وسلم- بالصلاة ودلالة ذلك\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ولكن سكراتِ الموت هذه لم تكن لتُذهِلَ رسولَ الله -صلى الله عليه وسلم- عن أُمَّتِه أن يَعْهَدَ إليها بأعظم عهد ويوصيَها بأوثق وُصاة، فجعل يسابق آخرَ أنفاسه ليناديَ: \"الصلاةَ الصلاةَ، وما ملكت أيمانُكم\". حتى جعلَ يغرغر بها صدرُه، وما يكاد يفيضُ بها لسانُه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي هدانا للإسلام، وكفى بها نعمة، والحمد لله الذي بسط علينا أمننا ووسع في رزقنا، وأمدَّ في أعمارنا، وأشهد أن لا إله إلا هو وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، المبعوث رحمةً للعالمين، وعلى آله وصحبه والتابعين إلى يوم الدين.\n \nأما بعد: فاتقوا الله؛ فتقوى الله ما جاورت قلب امرئ إلا وصل.\n \nوهكذا قضى المسلمون حجَّهم، آمنين مطمئنين لا يخافون، فالحمد والشكر لله، ثم لولاة أمرنا وقادتنا، وعسكرنا ووزاراتنا والمتطوعين، انتهى الحج، وبقيت الذكرياتُ يتناقلها الحُجَّاج؛ ليحدثوا بما رأوا، فليكن الحديث الآن عن خط الرجعة في رحلةِ حَمْلَةٍ مباركةٍ هي أبرك حملةِ حجٍّ على مر التاريخ، إنها حَجة الوداع، فلنمدَّ أبصارَ بصائرنا إلى ذاك الموكب العظيم، يقوده في إيابه إمامُ البشرية -صلى الله عليه وسلم- لنرى مشاهدَ تأخذ بمجامع القلوب.\n \nفإنه لما رمى في اليوم الثالثَ عشرَ هجع هجعةً حتى إذا ذهَب هَوِيٌّ من الليل استيقظ وطاف بالكعبة طوافَ الوداع، وصلى بالناس صلاةَ الصبح يترسَّل في قراءته في آخر صلاة صلاها والكعبةُ وِجاهَه.\n \nثم سَرَبَ صلى الله عليه وسلم من مكةَ، وسَربت معه الجموع، وتفرقت في فجاج الأرض بعد أيامٍ عظيمةٍ مشهودة، وما كانت هذه الجموع تدري أنه -وهو يودعها- كان يودع الدنيا، وأن أيامَهم معه هي أيامُه الأخيرةُ مع الحياة، وإنما هي ثلاثةُ أشهر، ثم يلحق بالرفيق الأعلى (صفة حجة النبي- صلى الله عليه وسلم- كأنك معه، للشيخ د. عبد الوهاب الطريري [ص 30]).\n \nرجع صلى الله عليه وسلم يشق طريقًا قد مرَّ به يومَ أخرجه قومُه من مكةَ ثانيَ اثنين، ولكنه رجع وقد أكملَ اللهُ به الدِّينَ، رجع وقد حجَّ معه مائةٌ وأربعةٌ وعشرون ألفَ صحابيّ، رجع وهو ابن الثلاثةِ والستين سنةً، التي هي أبرك عمرٍ لإنسان حقَّقَ أعظمَ إنجاز في تاريخ البشرية، وهو بلاغُ رسالات الله إلى الخَلْق، واستنقاذُهم من النار، وإخراجُهم من الظلمات إلى النور.\n \nولما أَشْرَفَ عَلَى الْمَدِينَةِ رأى الجبلَ الشامخَ الذي يتبادل الحُبَّ معه -صلى الله عليه وسلم-؛ ألا وهو جبل أُحُد، فقَالَ حين رآه: \"هَذَا جَبَلٌ يُحِبُّنَا وَنُحِبُّهُ\".\n \nفأقام بالمدينة بقيةَ ذي الحجة، ومحرَّمًا، وصَفَرًا، وفي اليوم التاسعِ والعشرين من شهر صفرٍ من السنة الحاديةَ عشرةَ للهجرة بدت عليه أولُ بوادر المرض؛ وذلك بعد رجوعه من دفنِ أحدِ أصحابِه بالبقيع، فدخل على عائشة وهي تجد صُداعًا في رأسها وتقول: وارأساه، فقال: \"بل أنا وارأساه\" (صحيح البخاري (7217)).\n \nوصلَّى بهم صلاةَ المغرب، وهو عاصِبٌ رأسَه، يغالب صداعَ الرأس وحرارةَ الحمى، والناس قيام يستمعون لأطيب الذِّكْرِ من أطيبِ فمٍ بقراءةٍ مترسِّلة، وما كان يدور بخلد أيٍّ منهم أن هذا آخرُ مَقام يسمعون فيه قراءتَه -صلى الله عليه وسلم-.\n \nفلما صلَّى انقلبَ إلى بيته ليتلقاه فِرَاشُ المرضِ، وجعلت حرارةُ الحُمَّى تتسعر على بدنه الشريف، حتى كانوا يجدون حرارتَه من فوق غطائه، فغُشِيَ عليه؛ وأُذِّنَ للعِشاء، واجتمع الناس في المسجد ينتظرونَه، وبينما هم كذلك يرمقون محياه المبارك، إذ تحركت شفتاه، فأنصَتُوا واقتربوا يلتقطون أولَ كلمةٍ تذرف من فمه المبارك، فإذا هو يقول: \"أَصَلَّى الناس؟\"، قالوا: لا يا رسول الله، هم ينتظرونك. ثم تحامَل على بدنه ليقوم فيصلِّيَ بهم، ولكنه سقط بين أيدهم ليعودَ إلى إغمائه، حتى إذا أفاق سألَ ذات السؤال: \"أَصَلَّى الناس؟\"، قالوا: لا، هم ينتظرونك. فاغتسل، ثم تحامَلَ ليقومَ فأُغميَ عليه أخرى، فلما أفاق قال: \"أَصَلَّى الناس؟\"، لا يا رسول الله، هم ينتظرونَك... فاغتسلَ ثم تحاملَ ليقوم فأغميَ عليه الثالثةَ، فلما أفاق عَلِمَ أنه لن يستطيعَ الخروجَ فقال: \"مُروا أبا بكر فليصلِّ بالناس\" (صحيح البخاري (687) صحيح مسلم (963)).\n \nفصلَّى بهم أبو بكر -رضي الله عنه- خمس ليال، حتى إذا كان يومُ الاثنين، والصحابةُ وقوفٌ خلفَ أبي بكر يخيم عليهم الحزنُ واللوعةُ لغياب رسولِ الله -صلى الله عليه وسلم- عن محرابه الذي طالما وقف فيه، فبينما هم كذلك إذ فَجَأَهُمْ صلى الله عليه وسلم يرفع سترَ حجرته قائمًا ينظر إليهم، متراصةً صفوفُهم، مؤتلفةً قلوبُهم، يقيمون أعظمَ شعائرِ الدِّين خلفَ صاحبه الذي ارتضاه إمامًا لهم.\n \nوإذا بالوجه الشاحب من المرض تعود إليه نَضرةُ النعيم، فيشرقُ بابتسامة الرضا والسرور، حتى كاد الصحابةُ أن يُفْتَنوا من الفرح وهم ينظرون إلى صفحةِ وجههِ تُزهر كأنها ورقةُ مصحف، فما رأوا منظرًا أعجبَ إليهم من وجه رسول الله -صلى الله عليه وسلم- ينظر إليهم يضحك، وتأخَّر أبو بكر ظانًّا أن رسولَ الله -صلى الله عليه وسلم- يريد الصلاة، فأشار إليهم -صلى الله عليه وسلم- أن أتِمُّوا صلاتَكم، ثم أرخى سترَ حجرته، فكانت تلك آخرَ نظرةٍ نظَرَها أصحابُه إليه وهم يصلُّون الفجر، وكانت تلك آخرَ صلاة صلَّتْها أمةُ محمد -صلى الله عليه وسلم- ونبيُهم بين ظهرانيهم.\n \nحتى إذا تعالت ساعاتُ الضحى حضره الموتُ، فكانت نفسُه -صلى الله عليه وسلم- تتصعد، وكُربات الموت تشتَدُّ، فجعل يُدخلُ يديه في إناءِ ماءٍ عندَه، ثم يمسحُ بها وجهَه ويقول: \"لا إله إلا الله، إن للموت سكرات، اللهم أعني على سكرات الموت\"(مسند أحمد (24356)). \n \nولكن سكراتِ الموت هذه لم تكن لتُذهِلَ رسولَ الله -صلى الله عليه وسلم- عن أمته أن يَعهدَ إليها بأعظم عهد ويوصيَها بأوثق وُصاة، فجعل يسابق آخرَ أنفاسه ليناديَ: \"الصلاةَ الصلاةَ، وما ملكت أيمانُكم\". حتى جعلَ يغرغر بها صدرُه، وما يكاد يفيضُ بها لسانُه. (سنن أبي داود (5158)، ومسند أحمد (12169)).\n \n- فهذه المشاهد المؤثرة إعلانٌ بمكانة الصلاة عمودِ الإسلام، فنطقَ رسولُ الله -صلى الله عليه وسلم- بها أولَ ما نطق حين أفاقَ من غشيته، وتحامُلِه على جسد أنهكته الحمى واغتسالِه ثلاثَ مرات لعله يخرج إلى الناس فيصلِّيَ بهم، ثم تعاهُدِه أُمَّتَه في آخر صلاة تصليها في حياته، ثم وُصاتِه بها في آخِر أنفاس عمره المبارك، كلُّ ذلك يجعلُ إقامةَ هذه الشعيرة في مقدمة أولويات الحياة، وهل أعظمُ من أن يَذكرَها رسولُ الله -صلى الله عليه وسلم- ويذكِّرَ بها وهو على هذه الحال.\n \nبقي أن يتساءلَ كلُّ محب لرسول الله -صلى الله عليه وسلم-: هذا حظُّ الصلاة مِن هَمِّ رسولنا، فما حظُّ الصلاة مِن همِّنا؟! فلتكثروا اليوم وكل يوم من الصلاة والسلام على إمامنا محمد بن عبد الله -صلى الله عليه وسلم-، والدعاء موقوف بين السماء والأرض حتى يُصلَّى عليه -صلى الله عليه وسلم-.\n \nاللهم إنا آمَنَّا بنبيك -صلى الله عليه وسلم- وأحببناه، واتبعناه وما رأيناه، اللهم فلا تحرمنا يوم القيامة رؤيتَه، واجعلنا من إخوانه الذين تمنى رؤيتَهم يومَ قال صلى الله عليه وسلم: \"وددتُ أني رأيتُ إخوانيَ الذين لم يأتوا بعدُ\".\n \nاللهم اقبل توبتنا، واغسل حوبتنا، وأجب دعواتنا، وسدد ألسنتنا، واسلل سخيمة قلوبنا.\n \nاللهم لك الحمد على حِلْمك بعد عِلْمك، ولك الحمد على عفوك بعد قدرتك، وعلى سترك.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحمد لله على قضاء المناسك في أمن وأمان 2/مشاهد من حجة الوداع 3/معالجة سكرات الموت وأثرها على النبي 4/وصية النبي -صلى الله عليه وسلم- بالصلاة ودلالة ذلك</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ولكن سكراتِ الموت هذه لم تكن لتُذهِلَ رسولَ الله -صلى الله عليه وسلم- عن أُمَّتِه أن يَعْهَدَ إليها بأعظم عهد ويوصيَها بأوثق وُصاة، فجعل يسابق آخرَ أنفاسه ليناديَ: \"الصلاةَ الصلاةَ، وما ملكت أيمانُكم\". حتى جعلَ يغرغر بها صدرُه، وما يكاد يفيضُ بها لسانُه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"312013\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي هدانا للإسلام، وكفى بها نعمة، والحمد لله الذي بسط علينا أمننا ووسع في رزقنا، وأمدَّ في أعمارنا، وأشهد أن لا إله إلا هو وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، المبعوث رحمةً للعالمين، وعلى آله وصحبه والتابعين إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد</strong>: فاتقوا الله؛ فتقوى الله ما جاورت قلب امرئ إلا وصل.</p>\n<p>&nbsp;</p>\n<p>وهكذا قضى المسلمون حجَّهم، آمنين مطمئنين لا يخافون، فالحمد والشكر لله، ثم لولاة أمرنا وقادتنا، وعسكرنا ووزاراتنا والمتطوعين، انتهى الحج، وبقيت الذكرياتُ يتناقلها الحُجَّاج؛ ليحدثوا بما رأوا، فليكن الحديث الآن عن خط الرجعة في رحلةِ حَمْلَةٍ مباركةٍ هي أبرك حملةِ حجٍّ على مر التاريخ، إنها حَجة الوداع، فلنمدَّ أبصارَ بصائرنا إلى ذاك الموكب العظيم، يقوده في إيابه إمامُ البشرية -صلى الله عليه وسلم- لنرى مشاهدَ تأخذ بمجامع القلوب.</p>\n<p>&nbsp;</p>\n<p>فإنه لما رمى في اليوم الثالثَ عشرَ هجع هجعةً حتى إذا ذهَب هَوِيٌّ من الليل استيقظ وطاف بالكعبة طوافَ الوداع، وصلى بالناس صلاةَ الصبح يترسَّل في قراءته في آخر صلاة صلاها والكعبةُ وِجاهَه.</p>\n<p>&nbsp;</p>\n<p>ثم سَرَبَ صلى الله عليه وسلم من مكةَ، وسَربت معه الجموع، وتفرقت في فجاج الأرض بعد أيامٍ عظيمةٍ مشهودة، وما كانت هذه الجموع تدري أنه -وهو يودعها- كان يودع الدنيا، وأن أيامَهم معه هي أيامُه الأخيرةُ مع الحياة، وإنما هي ثلاثةُ أشهر، ثم يلحق بالرفيق الأعلى (صفة حجة النبي- صلى الله عليه وسلم- كأنك معه، للشيخ د. عبد الوهاب الطريري [ص 30]).</p>\n<p>&nbsp;</p>\n<p>رجع صلى الله عليه وسلم يشق طريقًا قد مرَّ به يومَ أخرجه قومُه من مكةَ ثانيَ اثنين، ولكنه رجع وقد أكملَ اللهُ به الدِّينَ، رجع وقد حجَّ معه مائةٌ وأربعةٌ وعشرون ألفَ صحابيّ، رجع وهو ابن الثلاثةِ والستين سنةً، التي هي أبرك عمرٍ لإنسان حقَّقَ أعظمَ إنجاز في تاريخ البشرية، وهو بلاغُ رسالات الله إلى الخَلْق، واستنقاذُهم من النار، وإخراجُهم من الظلمات إلى النور.</p>\n<p>&nbsp;</p>\n<p>ولما أَشْرَفَ عَلَى الْمَدِينَةِ رأى الجبلَ الشامخَ الذي يتبادل الحُبَّ معه -صلى الله عليه وسلم-؛ ألا وهو جبل أُحُد، فقَالَ حين رآه: \"<strong><span style=\"color: #0000ff;\">هَذَا جَبَلٌ يُحِبُّنَا وَنُحِبُّهُ</span>\".</strong></p>\n<p>&nbsp;</p>\n<p>فأقام بالمدينة بقيةَ ذي الحجة، ومحرَّمًا، وصَفَرًا، وفي اليوم التاسعِ والعشرين من شهر صفرٍ من السنة الحاديةَ عشرةَ للهجرة بدت عليه أولُ بوادر المرض؛ وذلك بعد رجوعه من دفنِ أحدِ أصحابِه بالبقيع، فدخل على عائشة وهي تجد صُداعًا في رأسها وتقول: وارأساه، فقال: \"<strong><span style=\"color: #0000ff;\">بل أنا وارأساه</span>\"</strong> (صحيح البخاري (7217)).</p>\n<p>&nbsp;</p>\n<p>وصلَّى بهم صلاةَ المغرب، وهو عاصِبٌ رأسَه، يغالب صداعَ الرأس وحرارةَ الحمى، والناس قيام يستمعون لأطيب الذِّكْرِ من أطيبِ فمٍ بقراءةٍ مترسِّلة، وما كان يدور بخلد أيٍّ منهم أن هذا آخرُ مَقام يسمعون فيه قراءتَه -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>فلما صلَّى انقلبَ إلى بيته ليتلقاه فِرَاشُ المرضِ، وجعلت حرارةُ الحُمَّى تتسعر على بدنه الشريف، حتى كانوا يجدون حرارتَه من فوق غطائه، فغُشِيَ عليه؛ وأُذِّنَ للعِشاء، واجتمع الناس في المسجد ينتظرونَه، وبينما هم كذلك يرمقون محياه المبارك، إذ تحركت شفتاه، فأنصَتُوا واقتربوا يلتقطون أولَ كلمةٍ تذرف من فمه المبارك، فإذا هو يقول: \"<strong><span style=\"color: #0000ff;\">أَصَلَّى الناس</span>؟</strong>\"، قالوا: لا يا رسول الله، هم ينتظرونك. ثم تحامَل على بدنه ليقوم فيصلِّيَ بهم، ولكنه سقط بين أيدهم ليعودَ إلى إغمائه، حتى إذا أفاق سألَ ذات السؤال: <span style=\"color: #0000ff;\">\"</span><strong><span style=\"color: #0000ff;\">أَصَلَّى الناس</span>؟</strong>\"، قالوا: لا، هم ينتظرونك. فاغتسل، ثم تحامَلَ ليقومَ فأُغميَ عليه أخرى، فلما أفاق قال: \"<strong><span style=\"color: #0000ff;\">أَصَلَّى الناس</span>؟</strong>\"، لا يا رسول الله، هم ينتظرونَك... فاغتسلَ ثم تحاملَ ليقوم فأغميَ عليه الثالثةَ، فلما أفاق عَلِمَ أنه لن يستطيعَ الخروجَ فقال: \"<strong><span style=\"color: #0000ff;\">مُروا أبا بكر فليصلِّ بالناس</span><a name=\"_ftnref2\"></a>\" (</strong>صحيح البخاري (687) صحيح مسلم (963)<strong>).</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>فصلَّى بهم أبو بكر -رضي الله عنه- خمس ليال، حتى إذا كان يومُ الاثنين، والصحابةُ وقوفٌ خلفَ أبي بكر يخيم عليهم الحزنُ واللوعةُ لغياب رسولِ الله -صلى الله عليه وسلم- عن محرابه الذي طالما وقف فيه، فبينما هم كذلك إذ فَجَأَهُمْ صلى الله عليه وسلم يرفع سترَ حجرته قائمًا ينظر إليهم، متراصةً صفوفُهم، مؤتلفةً قلوبُهم، يقيمون أعظمَ شعائرِ الدِّين خلفَ صاحبه الذي ارتضاه إمامًا لهم.</p>\n<p>&nbsp;</p>\n<p>وإذا بالوجه الشاحب من المرض تعود إليه نَضرةُ النعيم، فيشرقُ بابتسامة الرضا والسرور، حتى كاد الصحابةُ أن يُفْتَنوا من الفرح وهم ينظرون إلى صفحةِ وجههِ تُزهر كأنها ورقةُ مصحف، فما رأوا منظرًا أعجبَ إليهم من وجه رسول الله -صلى الله عليه وسلم- ينظر إليهم يضحك، وتأخَّر أبو بكر ظانًّا أن رسولَ الله -صلى الله عليه وسلم- يريد الصلاة، فأشار إليهم -صلى الله عليه وسلم- أن أتِمُّوا صلاتَكم، ثم أرخى سترَ حجرته، فكانت تلك آخرَ نظرةٍ نظَرَها أصحابُه إليه وهم يصلُّون الفجر، وكانت تلك آخرَ صلاة صلَّتْها أمةُ محمد -صلى الله عليه وسلم- ونبيُهم بين ظهرانيهم.</p>\n<p>&nbsp;</p>\n<p>حتى إذا تعالت ساعاتُ الضحى حضره الموتُ، فكانت نفسُه -صلى الله عليه وسلم- تتصعد، وكُربات الموت تشتَدُّ، فجعل يُدخلُ يديه في إناءِ ماءٍ عندَه، ثم يمسحُ بها وجهَه ويقول: \"<strong><span style=\"color: #0000ff;\">لا إله إلا الله، إن للموت سكرات، اللهم أعني على سكرات الموت</span><a name=\"_ftnref3\"></a>\"(</strong>مسند أحمد (24356)<strong>). </strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>ولكن سكراتِ الموت هذه لم تكن لتُذهِلَ رسولَ الله -صلى الله عليه وسلم- عن أمته أن يَعهدَ إليها بأعظم عهد ويوصيَها بأوثق وُصاة، فجعل يسابق آخرَ أنفاسه ليناديَ: \"<strong><span style=\"color: #0000ff;\">الصلاةَ الصلاةَ، وما ملكت أيمانُكم</span>\".</strong> حتى جعلَ يغرغر بها صدرُه، وما يكاد يفيضُ بها لسان<a name=\"_ftnref4\"></a>ُه. (سنن أبي داود (5158)، ومسند أحمد (12169)).</p>\n<p>&nbsp;</p>\n<p>- فهذه المشاهد المؤثرة إعلانٌ بمكانة الصلاة عمودِ الإسلام، فنطقَ رسولُ الله -صلى الله عليه وسلم- بها أولَ ما نطق حين أفاقَ من غشيته، وتحامُلِه على جسد أنهكته الحمى واغتسالِه ثلاثَ مرات لعله يخرج إلى الناس فيصلِّيَ بهم، ثم تعاهُدِه أُمَّتَه في آخر صلاة تصليها في حياته، ثم وُصاتِه بها في آخِر أنفاس عمره المبارك، كلُّ ذلك يجعلُ إقامةَ هذه الشعيرة في مقدمة أولويات الحياة، وهل أعظمُ من أن يَذكرَها رسولُ الله -صلى الله عليه وسلم- ويذكِّرَ بها وهو على هذه الحال.</p>\n<p>&nbsp;</p>\n<p>بقي أن يتساءلَ كلُّ محب لرسول الله -صلى الله عليه وسلم-: هذا حظُّ الصلاة مِن هَمِّ رسولنا، فما حظُّ الصلاة مِن همِّنا؟! فلتكثروا اليوم وكل يوم من الصلاة والسلام على إمامنا محمد بن عبد الله -صلى الله عليه وسلم-، والدعاء موقوف بين السماء والأرض حتى يُصلَّى عليه -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا آمَنَّا بنبيك -صلى الله عليه وسلم- وأحببناه، واتبعناه وما رأيناه، اللهم فلا تحرمنا يوم القيامة رؤيتَه، واجعلنا من إخوانه الذين تمنى رؤيتَهم يومَ قال صلى الله عليه وسلم: \"<strong><span style=\"color: #0000ff;\">وددتُ أني رأيتُ إخوانيَ الذين لم يأتوا بعدُ</span>\".</strong></p>\n<p>&nbsp;</p>\n<p>اللهم اقبل توبتنا، واغسل حوبتنا، وأجب دعواتنا، وسدد ألسنتنا، واسلل سخيمة قلوبنا.</p>\n<p>&nbsp;</p>\n<p>اللهم لك الحمد على حِلْمك بعد عِلْمك، ولك الحمد على عفوك بعد قدرتك، وعلى سترك.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الوصية_النبوية_الأخيرة.doc",
      "path": "/database/files/الوصية_النبوية_الأخيرة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%88%D8%B5%D9%8A%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-%D8%A7%D9%84%D8%A3%D8%AE%D9%8A%D8%B1%D8%A9/download-file/312014"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الوصية-النبوية-الأخيرة"
}
