{
  "id": 504,
  "title": "التربية بناء للإنسان وحماية للأوطان",
  "slug": "التربية-بناء-للإنسان-وحماية-للأوطان",
  "author": {
    "name_prefix": null,
    "first_name": "صالح",
    "last_name": "بن عبد الله بن حميد"
  },
  "rawContent": "عناصر الخطبة\n                        1/لا همَّ يعلو فوق همِّ التربية 2/ضرورة تنشئة الأبناء على المبادئ القويمة 3/نصائح وتوصيات للآباء والمربين 4/التربية بالقدوة أعظم وسائل التربية وأنجحها 5/بعض علامات صحة التربية 6/تربية الأولاد إحسان وطاعة وأجر 7/المعنى الصحيح للوطنية\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إن من علامة صحة التربية قلة الخلاف، وحُسْن الإنصاف، وتَرْك تطلُّب العثرات، والتماس الأعذار، واحتمال الأذى، ولين الكلام، وطلاقة الوجه، ومن العدوان في التربية كثرة اللوم، ورفع الصوت، والمقارَنة بالآخَرين، والذي يجمع أساليب التربية ويحقِّق ثمرتها التفاهم بينَ الوالدينِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، تفرَّد بكلِّ كمالٍ، وتكرَّم بجزيل النوال، فله الحمد في كل حال، وعلى كل حال، وله الشكر على جزيل الإنعام والإفضال، شكرًا كثيرًا دائمًا بالغدُوِّ والآصالِ، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، تنزَّه عن الأنداد والأشباه والأمثال، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، الموصوف بأجمل النعوت، وأشرف الخصال، صلى الله وسلم وبارَك عليه، وعلى آله وأصحابه، خير صحب وأكرم آل، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم المآل.\n \nأما بعدُ: فأوصيكم -أيها الناس- ونفسي بتقوى الله، فاتقوا الله -رحمكم الله-، وافعلوا الطاعات إخلاصًا لا تخلُّصًا، وحافِظوا على النوافل والقربات، تقرُّبًا لا تكرُّمًا، فأنتم -أيها الناس-، (أَنْتُمُ الْفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ)[فَاطِرٍ: 15].\n \nالجنةُ قريبة -يا عبادَ اللهِ-، شِقُّ تمرة يُبعِد عن النار، وصدقة تُطفئ غضبَ الرب، وكلمتان خفيفتان على اللسان، حبيبتان إلى الرحمن، ثقيلتان في الميزان، سبحان الله وبحمده، سبحان الله العظيم، ووُضوء تتحادَر به الخطايا، والحسَنة بعشر أمثالها، إلى مائة ضِعف، إلى أضعاف مضاعَفة؛ (وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ * وَاصْبِرْ فَإِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُحْسِنِينَ)[هُودٍ: 114-115].\n \nمعاشرَ المسلمينَ: لا هَمَّ يعلو فوق هم التربية؛ (رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا)[الْفُرْقَانِ: 74]، التربية -حفظكم الله- ليست مشروعَ أسرةٍ، أو مشروعَ مدرسةٍ، بل هي مشروعُ أمةٍ، ومشروعُ دولةٍ.\n \nالزراعة تُنتِج الغذاءَ، والصناعةُ تَصنَع الأدواتِ، والتجارةُ تَجلِب المواردَ، أمَّا التربيةُ فتبني الإنسانَ والوطنَ، وتصنَع ذلك كلَّه، التربية علم يُتَعلم، وعمل يُكْتَسب، والتزامٌ يُطبَّق، التربية تُنمِّي القدراتِ ولا تُوجِدُها، وتُطوِّر الملكاتِ ولا تُنشِئها، ومَنْ شبَّ على شيء شَابَ عليه.\n \nمعاشرَ الإخوةِ: هذه هي التربية، في مكانتها وأثرها، أما محلُّها ومَيدانُها فهم أولادنا، قرة العين، وسلوة الفؤاد، وزينة الحياة، وأُنْس العيش، وثمار القلوب، وعماد الظهور، بُناة الغد ورجالُه، ومفكِّروه، وسواعدُه، ومستودع أمانات الوالدين والمعلمين والمربين.\n \nاللهَ اللهَ فيهم، فما أعظمَ المسؤوليةَ، وما أكبرَ المهمةَ.\n \nأيها الآباء، أيها الأمهات: هَمُّ التربيةِ فوقَ كلِّ همٍّ، لا يَعصِم من الذنوب سوى مراقَبة علام الغيوب، اغرسِوا فيهم عقيدةَ التوحيد، تثبت بها قلوبُهم، وتسكُن إليها نفوسُهم، وتنشرح بها صدورُهم، وتلهَج بها ألسنتُهم، وتقوم عليها أعمالُهم، ربُّوهم على تقوى الله وخشيته ومراقَبته، حتى لا يرجو الولدُ إلا ربَّه، ولا يخاف إلَّا ذنبَه، يتعلَّقون بالله -عز وجل-، ويتوكَّلون عليه، ويتمسَّكون بكتابه، ويلتزمون بسُنَّة نبيِّه محمد -صلى الله عليه وسلم-، ويستعينون بالصبر والصلاة، ويذكرون الله كثيرًا، اجعلوا طاعة الله لهم دِثارًا، والخوف منه شعارًا، والإخلاص له زادًا، والصدق جنة، ومَن استحيا من الله بلَّغه عاليَ المقامات، ورفيع المنازل، علِّموهم أن الله -سبحانه- قد حكَم ألَّا يُطيعه أحدٌ إلا أعزَّه، ولا يعصيه أحدٌ إلا أذلَّه، العز مربوط بطاعة الله، والذل مربوط بمعصية الله.\n \nمعاشر المربين: في سورة الإسراء، وفي سورة النور، وفي سورة الفرقان، وفي سورة لقمان، من الوصايا التربوية، والآداب السلوكية، ما يجسِّد عناية هذا الدين بأصول التربية، ووسائلها وطرائقها؛ (وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا)[الْإِسْرَاءِ: 36]، (وَإِنْ قِيلَ لَكُمُ ارْجِعُوا فَارْجِعُوا هُوَ أَزْكَى لَكُمْ)[النُّورِ: 28]، (قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ)[النُّورِ: 30]، (وَعِبَادُ الرَّحْمَنِ الَّذِينَ يَمْشُونَ عَلَى الْأَرْضِ هَوْنًا وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا)[الْفُرْقَانِ: 63]، (يَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ)[لُقْمَانَ: 13]، (يَا بُنَيَّ أَقِمِ الصَّلَاةَ وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنْكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ)[لُقْمَانَ: 17].\n \nأيها الآباء، أيها المعلمون: حبِّبوا إليهم القراءةَ، وطلبَ العلمِ، فالعلمُ سلوةُ العيشِ، ودليلُ الحيرةِ، وأنيسُ الوحشةِ، وخيرُ ما يُعلَّمون كتابُ اللهِ؛ تلاوةً، وحفظًا، واستماعًا، في البيت، وفي المدرسة، وفي سائر المرافِق والأحوال، وبقَدْرِ ما يقرأ الولدُ من كتاب الله تزداد طمأنينتُه، وتحصُل سعادتُه.\n \nأيها المربون: أقيموا ألسنتَهم بلغة القرآن حتى تُحفظَ لغتُهم، ويحلو بيانُهم.\n \nمعاشرَ الأحبةِ: ليس أعظم ضَعفًا، ولا أشد هزالًا من أن تتكلمَ الناشئة بغير لغتها، وتُؤرِّخَ بغير تاريخها، وتُفاخِرَ بغير إنتاجها، وتحتفلَ بغير أعيادها، علِّمُوهم أن يغتنموا تعليمَ العالِمِ، ويستمعوا إلى نصحِ المشفِق، ويأخذوا بإرشادِ الحكيمِ، ويقتدوا ببذلِ الكريمِ.\n \nأيها الآباء الفضلاء، أيها المعلمون النبلاء: ربوهم على الفضيلة ومكارم الأخلاق؛ فبالفضائل تُدفَع الرذائل، فجَمال العقل بالفِكر، وجَمال اللسان بالصمت، وجَمال الكلام بالصدق، وجَمال الحال بالاستقامة، والقعود عن الفضائل بئس الرفيقُ.\n \nمعاشرَ الإخوةِ: ومن أعظم وسائل التربية وأنجحها: التربية بالقدوة؛ الأبناء بحاجة إلى قدوات لا إلى نُقَّاد، جالِسوهم، صادِقوهم، تحدَّثوا إليهم، فرِّغوا أنفسَكم من أجلهم؛ إنكم إن لم تجدوا لهم عندكم وقتًا، فلن تجدوا عندهم لكم مكانًا، إعطاؤهم من وقتكم خيرٌ لهم من إعطائهم من مالِكم، وأن تستثمِروا فيهم خيرٌ من أن تستثمِروا لهم، كونوا لهم قدوة بحكمة العقل، وعفَّة اللسان، وصِدْق الحديث، وطهارة اليد، وحُسْن الخُلُق.\n \nيقول عمر بن عُتْبة مخاطِبًا معلمَ ولده: \"ليكن أولُ إصلاحِكَ لولدي إصلاحَكَ لنفسكَ؛ فإن عيونَهم معقودة بعينِكَ، فالحَسَنُ عندَهم ما صنعتَ، والقبيحُ عندَهم ما تركتَ\"، كونوا لهم مستمعين يكونوا لكم برَرَة، أحِبُّوهم، وأثنُوا عليهم، وشجِّعوهم، بادِلُوهم المزاحَ والمرحَ.\n \nمعاشر الآباء والمربين: احذروا أن تستحوذَ على الأبناء والبنات أدواتُ التواصل، والمواقعُ الافتراضية، بُثُّوا فيهم الوعيَ؛ فلا يُصدِّقوا كلَّ صورة، ولا يستسلِموا لكل تغريدة، ولا يَقبَلوا كلَّ معلومة، ففي كثير منها مواطنُ الخلل، ومواضع الزَّلل.\n \nلا يَجعلُوا أدواتِ التواصل محطاتِ عبورٍ لشائعة، أو سبيل لغِيبة، أو طريق لكِذْبة تبلغ الآفاقَ؛ فالأوزار مكتوبة، والآثام محسوبة بلمسة لم تكن في الحسبان، وجِّهُوهم أن يجعلوا من هذه الأدوات نقاطَ تفتيش تَحجِز الأذى، وتمنع الفحشاءَ.\n \nمعاشر المسلمين: ومن أعظم ما يُستهدَف في التربية، إقامةُ بناء الشخصية في الناشئة، والاعتزاز بالقِيَم، والاعتداد بالنفس، والبعد عن التقليد المميت، والحذر من الاندفاع وراءَ مهازيل المشاهير؛ في مَلبَس أو مَطعَم أو سلوك؛ فالعزة لله ولرسوله، وللمؤمنين، ولكنَّ المنافقينَ لا يعلمون، اغرسوا فيهم أن الباطل باطل، ولو كثر أتباعه، والحق حق ولو قل أتباعه، راية الحق قائمة وإن لم يرفعها أحد، وراية الباطل ساقطة ولو رفعها كل أحد، والحرام حرام ولو فعله كل الناس، المرء بآدابه لا بثيابه، وبدينه وخلقه لا بنسبه وقبيلته.\n \nأيها المربون، أيها المسئولون: شجِّعوهم على الجِدّ، وحِفْظ الوقت، وشَغْل وقت الفراغ، وتحمُّل المسئولية، واتخاذ القرار، فمن أكثَر الرقادَ لم يُحقِّق المرادَ، ومَنْ كَثُرَ نومُه سبَقَه قومُه، وحُبُّ الراحةِ يُورِث الندمَ، ولا يُبلَغ الأملُ إلا بالجِدِّ والعملِ، والهدايةُ طريقُها المجاهدةُ؛ (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ)[الْعَنْكَبُوتِ: 69].\n \nوبعدُ -حفظكم الله-: فإن من علامة صحة التربية قلة الخلاف، وحُسْن الإنصاف، وترك تطلُّب العثرات، والتماس الأعذار، واحتمال الأذى، ولين الكلام، وطلاقة الوجه، ومن العدوان في التربية كثرة اللوم، ورفع الصوت، والمقارَنة بالآخَرين، والذي يجمع أساليب التربية ويحقِّق ثمرتها التفاهم بين الوالدينِ، والانسجام والهدوء والاستقرار في البيت، في محبة ورفق وتشجيع وثقة وتغاضٍ وتسامُح؛ فينتج -بإذن الله- أبناء صالحون، صحَّت عقائدُهم، وحَسُن سلوكُهم، عناصر بناء وإيجابية في توازُن وانضباط واعتدال، أعوذ بالله من الشيطان الرجيم: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)[التَّحْرِيمِ: 6].\n \nنفعني الله وإياكم بهدي كتابه، وبسُنَّة نبيِّه محمد -صلى الله عليه وسلم-، وأقول قولي هذا وأستغفِر اللهَ لي ولكم ولسائر المسلمينَ، من كل ذنب وخطيئة، فاستغفِروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، يُنال بحمده الثواب، أحمده -سبحانه- وأشكره، وهو المنعِم الوهَّاب، أستغفره وأتوب إليه، فهو غافر الذنب، وقابل التوب، شديد العقاب، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، عليه توكلتُ وإليه متاب، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، جاء بالحق وفصل الخطاب، صلى الله وسلم وبارك عليه، وعلى آله والأصحاب، والتابعين ومَنْ تَبِعَهم بإحسانٍ، إلى يوم المآب.\n \nأيها المسلمُون: تربية الأولاد إحسان، وطاعة، وأجر، وقد أُثِرَ عن بعض السلف قوله: \"إنَّ من الذنوب ما لا يكفره إلا هَمُّ الأولاد\"، الوالدان هما الأرض الذليلة، والسماء الظليلة، والــمُدَّخَران لكل جليلة.\n \nأيها الآباء، أيها المعلمون: التربية الصحيحة تحفظ الوطن، قبل أن يحرسه الجيش المنظم، والناشئة هم دروع الوطن، وحماة استقراره، علِّموهم أن الوطنية: إخلاصٌ، وعملٌ، وبناءٌ، وتعاونٌ، وحمايةٌ، وأمانةٌ، واحترامٌ، وطنك تُحِبُّه وتدافع عنه، ولا تنتقص منه، ولا ترضى أن يُنتَقَص منه، وتقف في وجه إعدائه المتربِّصين به، والحاقدينَ عليه.\n \nالوطنيةُ محافَظةٌ على الممتلَكات، والمرافق، والمقدَّرات، وسلوك سبيل الرُّشد، والترشيد في الصرف والاستهلاك، والطاقة والثروات، وحماية النزاهة، ومكافَحة الفساد أيًّا كان مصدره، وأيًّا كان مقترِفُه، علِّموهم أن المواطنة توظيف الملَكات، والقدرات، والخبرات، في خدمته، وتعزيزه، ورِفعته على الأصعدة كافةً، الوطنية عين ساهرة، وهمَّة عالية، وسعيٌ حثيثٌ إلى مراقِي النجاح، الوطنية أن يكون المواطن الصادق مرآةً لوطنه، فما يَصدُر عنه هو انعكاس لوطنيته، الوطنية أن يكون المواطن رمزًا لوطنه في الداخل، وسفيرًا له الخارج، الوطنية أن تكون قدوةً صالحةً صادقةً ناصحةً، تحفظ لولاة الأمر حقَّهم من الطاعة، والمحبَّة، والنصح، والدعاء، وصِدْق الولاء، الوطنية ولاء يَنبِذ العصبيةَ بكل أشكالها، من قبلية ومناطقية وطائفية.\n \nمعاشر الإخوة: فإذا كانت هذه هي بعضَ معاني الوطنية ومظاهرَها، فما بالكم إذا كان الوطن هو مهدَ الإسلامِ، وبلدَ المقدَّسات، الذي يرفع رايةَ الإسلام، ويَحكُم الكتاب والسُّنَّة، إذا كان الوطن هو بلد الحرمين الشريفين؛ المملكة العربية السعودية، الوطنية في هذا البلد المبارَك التزام بدين الله، عقيدةً وشريعةً، واتباع لنهج السلف الصالح، في ثوابته، وأخلاقه، وجميل عاداته وأعرافه، والنصح لله ولرسوله ولكتابه ولأئمة المسلمين وعامَّتِهم.\n \nوإذا كان ولي الأمر في هذه البلاد المبارَكة -حفظه الله-، أشرفُ لقبٍ يَحمِلُه هو: \"خادم الحرمين الشريفين\"، فلا شكَّ أن المواطنين تبعٌ له في شرف الخدمة لهذا البلد المبارَك، بلد المقدَّسات، نعم -حفظكم الله-: إن أعلى ما يُجسِّده معنى المواطنة هو خدمة الوطن، بكل معاني الخدمة، ومتطلَّباتها، ومستلزَماتها.\n \nألَا فاتقوا الله -رحمكم الله-؛ فكلكم راعٍ، وكلكم مسؤول عن رعيته؛ فالرجل راعٍ في بيته، ومسؤولٌ عن رعيته، والمرأة راعيةٌ في بيت زوجها، ومسؤولةٌ عن رعيتها، ألا فكلكم راع، وكلكم مسؤول عن رعيته.\n \nاللهم ربنا لك الحمد، كما خلقتنا، ورزقتنا، وهديتنا، وعلمتنا، وأنقذتنا، وفرَّجتَ عنا، لك الحمد بالإيمان، ولك الحمد بالإسلام، ولك الحمد بالقرآن، ولك الحمد بالأهل والمال والمعافاة، كبت عدونا، وبسطت رزقنا، وأظهرت أمننا، وجمعت فرقتنا، وأحسنت معافاتنا، لك الحمد على ذلك حمدا كثيرا، كما تنعم كثيرا، لك الحمد بكل نعمة أنعمتَ بها علينا، في قديم أو حديث، أو خاصة أو عامة، أو سر أو علانية، أو حي أو ميت، أو شاهِد أو غائب، لك الحمد حتى ترضى، ولك الحمد إذا رضيتَ، ولكَ الحمد على الرضا، ولكَ الحمد على كل حال.\n \nاللهم مَنْ أرادنا وأراد دينَنا وبلادَنا وأمتَنا وولاةَ أمرنا وعلماءنا وأهل الفضل والصلاح منا ورجال أمننا وقواتنا ووحدتنا واجتماع كلمتنا بسوء اللهم فأشغله بنفسه، واجعل كيده في نحره، واجعل تدميره في تدبيره، واكفناه بما شئت يا قوي يا عزيز.\n \nوصلى الله وسلم وبارك على نبينا محمد، وعلى آله وأصحابه وأتباعه بإحسان.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/لا همَّ يعلو فوق همِّ التربية 2/ضرورة تنشئة الأبناء على المبادئ القويمة 3/نصائح وتوصيات للآباء والمربين 4/التربية بالقدوة أعظم وسائل التربية وأنجحها 5/بعض علامات صحة التربية 6/تربية الأولاد إحسان وطاعة وأجر 7/المعنى الصحيح للوطنية</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن من علامة صحة التربية قلة الخلاف، وحُسْن الإنصاف، وتَرْك تطلُّب العثرات، والتماس الأعذار، واحتمال الأذى، ولين الكلام، وطلاقة الوجه، ومن العدوان في التربية كثرة اللوم، ورفع الصوت، والمقارَنة بالآخَرين، والذي يجمع أساليب التربية ويحقِّق ثمرتها التفاهم بينَ الوالدينِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371550\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، تفرَّد بكلِّ كمالٍ، وتكرَّم بجزيل النوال، فله الحمد في كل حال، وعلى كل حال، وله الشكر على جزيل الإنعام والإفضال، شكرًا كثيرًا دائمًا بالغدُوِّ والآصالِ، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، تنزَّه عن الأنداد والأشباه والأمثال، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، الموصوف بأجمل النعوت، وأشرف الخصال، صلى الله وسلم وبارَك عليه، وعلى آله وأصحابه، خير صحب وأكرم آل، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم المآل.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم -أيها الناس- ونفسي بتقوى الله، فاتقوا الله -رحمكم الله-، وافعلوا الطاعات إخلاصًا لا تخلُّصًا، وحافِظوا على النوافل والقربات، تقرُّبًا لا تكرُّمًا، فأنتم -أيها الناس-، (<span style=\"color:#ff0000;\">أَنْتُمُ الْفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ</span>)[فَاطِرٍ: 15].</p>\n<p>&nbsp;</p>\n<p>الجنةُ قريبة -يا عبادَ اللهِ-، شِقُّ تمرة يُبعِد عن النار، وصدقة تُطفئ غضبَ الرب، وكلمتان خفيفتان على اللسان، حبيبتان إلى الرحمن، ثقيلتان في الميزان، سبحان الله وبحمده، سبحان الله العظيم، ووُضوء تتحادَر به الخطايا، والحسَنة بعشر أمثالها، إلى مائة ضِعف، إلى أضعاف مضاعَفة؛ (<span style=\"color:#ff0000;\">وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ * وَاصْبِرْ فَإِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُحْسِنِينَ</span>)[هُودٍ: 114-115].</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: لا هَمَّ يعلو فوق هم التربية؛ (<span style=\"color:#ff0000;\">رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا</span>)[الْفُرْقَانِ: 74]، التربية -حفظكم الله- ليست مشروعَ أسرةٍ، أو مشروعَ مدرسةٍ، بل هي مشروعُ أمةٍ، ومشروعُ دولةٍ.</p>\n<p>&nbsp;</p>\n<p>الزراعة تُنتِج الغذاءَ، والصناعةُ تَصنَع الأدواتِ، والتجارةُ تَجلِب المواردَ، أمَّا التربيةُ فتبني الإنسانَ والوطنَ، وتصنَع ذلك كلَّه، التربية علم يُتَعلم، وعمل يُكْتَسب، والتزامٌ يُطبَّق، التربية تُنمِّي القدراتِ ولا تُوجِدُها، وتُطوِّر الملكاتِ ولا تُنشِئها، ومَنْ شبَّ على شيء شَابَ عليه.</p>\n<p>&nbsp;</p>\n<p>معاشرَ الإخوةِ: هذه هي التربية، في مكانتها وأثرها، أما محلُّها ومَيدانُها فهم أولادنا، قرة العين، وسلوة الفؤاد، وزينة الحياة، وأُنْس العيش، وثمار القلوب، وعماد الظهور، بُناة الغد ورجالُه، ومفكِّروه، وسواعدُه، ومستودع أمانات الوالدين والمعلمين والمربين.</p>\n<p>&nbsp;</p>\n<p>اللهَ اللهَ فيهم، فما أعظمَ المسؤوليةَ، وما أكبرَ المهمةَ.</p>\n<p>&nbsp;</p>\n<p>أيها الآباء، أيها الأمهات: هَمُّ التربيةِ فوقَ كلِّ همٍّ، لا يَعصِم من الذنوب سوى مراقَبة علام الغيوب، اغرسِوا فيهم عقيدةَ التوحيد، تثبت بها قلوبُهم، وتسكُن إليها نفوسُهم، وتنشرح بها صدورُهم، وتلهَج بها ألسنتُهم، وتقوم عليها أعمالُهم، ربُّوهم على تقوى الله وخشيته ومراقَبته، حتى لا يرجو الولدُ إلا ربَّه، ولا يخاف إلَّا ذنبَه، يتعلَّقون بالله -عز وجل-، ويتوكَّلون عليه، ويتمسَّكون بكتابه، ويلتزمون بسُنَّة نبيِّه محمد -صلى الله عليه وسلم-، ويستعينون بالصبر والصلاة، ويذكرون الله كثيرًا، اجعلوا طاعة الله لهم دِثارًا، والخوف منه شعارًا، والإخلاص له زادًا، والصدق جنة، ومَن استحيا من الله بلَّغه عاليَ المقامات، ورفيع المنازل، علِّموهم أن الله -سبحانه- قد حكَم ألَّا يُطيعه أحدٌ إلا أعزَّه، ولا يعصيه أحدٌ إلا أذلَّه، العز مربوط بطاعة الله، والذل مربوط بمعصية الله.</p>\n<p>&nbsp;</p>\n<p>معاشر المربين: في سورة الإسراء، وفي سورة النور، وفي سورة الفرقان، وفي سورة لقمان، من الوصايا التربوية، والآداب السلوكية، ما يجسِّد عناية هذا الدين بأصول التربية، ووسائلها وطرائقها؛ (<span style=\"color:#ff0000;\">وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا</span>)[الْإِسْرَاءِ: 36]، (<span style=\"color:#ff0000;\">وَإِنْ قِيلَ لَكُمُ ارْجِعُوا فَارْجِعُوا هُوَ أَزْكَى لَكُمْ</span>)[النُّورِ: 28]، (<span style=\"color:#ff0000;\">قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ</span>)[النُّورِ: 30]، (<span style=\"color:#ff0000;\">وَعِبَادُ الرَّحْمَنِ الَّذِينَ يَمْشُونَ عَلَى الْأَرْضِ هَوْنًا وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا</span>)[الْفُرْقَانِ: 63]، (<span style=\"color:#ff0000;\">يَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ</span>)[لُقْمَانَ: 13]، (<span style=\"color:#ff0000;\">يَا بُنَيَّ أَقِمِ الصَّلَاةَ وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنْكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ</span>)[لُقْمَانَ: 17].</p>\n<p>&nbsp;</p>\n<p>أيها الآباء، أيها المعلمون: حبِّبوا إليهم القراءةَ، وطلبَ العلمِ، فالعلمُ سلوةُ العيشِ، ودليلُ الحيرةِ، وأنيسُ الوحشةِ، وخيرُ ما يُعلَّمون كتابُ اللهِ؛ تلاوةً، وحفظًا، واستماعًا، في البيت، وفي المدرسة، وفي سائر المرافِق والأحوال، وبقَدْرِ ما يقرأ الولدُ من كتاب الله تزداد طمأنينتُه، وتحصُل سعادتُه.</p>\n<p>&nbsp;</p>\n<p>أيها المربون: أقيموا ألسنتَهم بلغة القرآن حتى تُحفظَ لغتُهم، ويحلو بيانُهم.</p>\n<p>&nbsp;</p>\n<p>معاشرَ الأحبةِ: ليس أعظم ضَعفًا، ولا أشد هزالًا من أن تتكلمَ الناشئة بغير لغتها، وتُؤرِّخَ بغير تاريخها، وتُفاخِرَ بغير إنتاجها، وتحتفلَ بغير أعيادها، علِّمُوهم أن يغتنموا تعليمَ العالِمِ، ويستمعوا إلى نصحِ المشفِق، ويأخذوا بإرشادِ الحكيمِ، ويقتدوا ببذلِ الكريمِ.</p>\n<p>&nbsp;</p>\n<p>أيها الآباء الفضلاء، أيها المعلمون النبلاء: ربوهم على الفضيلة ومكارم الأخلاق؛ فبالفضائل تُدفَع الرذائل، فجَمال العقل بالفِكر، وجَمال اللسان بالصمت، وجَمال الكلام بالصدق، وجَمال الحال بالاستقامة، والقعود عن الفضائل بئس الرفيقُ.</p>\n<p>&nbsp;</p>\n<p>معاشرَ الإخوةِ: ومن أعظم وسائل التربية وأنجحها: التربية بالقدوة؛ الأبناء بحاجة إلى قدوات لا إلى نُقَّاد، جالِسوهم، صادِقوهم، تحدَّثوا إليهم، فرِّغوا أنفسَكم من أجلهم؛ إنكم إن لم تجدوا لهم عندكم وقتًا، فلن تجدوا عندهم لكم مكانًا، إعطاؤهم من وقتكم خيرٌ لهم من إعطائهم من مالِكم، وأن تستثمِروا فيهم خيرٌ من أن تستثمِروا لهم، كونوا لهم قدوة بحكمة العقل، وعفَّة اللسان، وصِدْق الحديث، وطهارة اليد، وحُسْن الخُلُق.</p>\n<p>&nbsp;</p>\n<p>يقول عمر بن عُتْبة مخاطِبًا معلمَ ولده: \"ليكن أولُ إصلاحِكَ لولدي إصلاحَكَ لنفسكَ؛ فإن عيونَهم معقودة بعينِكَ، فالحَسَنُ عندَهم ما صنعتَ، والقبيحُ عندَهم ما تركتَ\"، كونوا لهم مستمعين يكونوا لكم برَرَة، أحِبُّوهم، وأثنُوا عليهم، وشجِّعوهم، بادِلُوهم المزاحَ والمرحَ.</p>\n<p>&nbsp;</p>\n<p>معاشر الآباء والمربين: احذروا أن تستحوذَ على الأبناء والبنات أدواتُ التواصل، والمواقعُ الافتراضية، بُثُّوا فيهم الوعيَ؛ فلا يُصدِّقوا كلَّ صورة، ولا يستسلِموا لكل تغريدة، ولا يَقبَلوا كلَّ معلومة، ففي كثير منها مواطنُ الخلل، ومواضع الزَّلل.</p>\n<p>&nbsp;</p>\n<p>لا يَجعلُوا أدواتِ التواصل محطاتِ عبورٍ لشائعة، أو سبيل لغِيبة، أو طريق لكِذْبة تبلغ الآفاقَ؛ فالأوزار مكتوبة، والآثام محسوبة بلمسة لم تكن في الحسبان، وجِّهُوهم أن يجعلوا من هذه الأدوات نقاطَ تفتيش تَحجِز الأذى، وتمنع الفحشاءَ.</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: ومن أعظم ما يُستهدَف في التربية، إقامةُ بناء الشخصية في الناشئة، والاعتزاز بالقِيَم، والاعتداد بالنفس، والبعد عن التقليد المميت، والحذر من الاندفاع وراءَ مهازيل المشاهير؛ في مَلبَس أو مَطعَم أو سلوك؛ فالعزة لله ولرسوله، وللمؤمنين، ولكنَّ المنافقينَ لا يعلمون، اغرسوا فيهم أن الباطل باطل، ولو كثر أتباعه، والحق حق ولو قل أتباعه، راية الحق قائمة وإن لم يرفعها أحد، وراية الباطل ساقطة ولو رفعها كل أحد، والحرام حرام ولو فعله كل الناس، المرء بآدابه لا بثيابه، وبدينه وخلقه لا بنسبه وقبيلته.</p>\n<p>&nbsp;</p>\n<p>أيها المربون، أيها المسئولون: شجِّعوهم على الجِدّ، وحِفْظ الوقت، وشَغْل وقت الفراغ، وتحمُّل المسئولية، واتخاذ القرار، فمن أكثَر الرقادَ لم يُحقِّق المرادَ، ومَنْ كَثُرَ نومُه سبَقَه قومُه، وحُبُّ الراحةِ يُورِث الندمَ، ولا يُبلَغ الأملُ إلا بالجِدِّ والعملِ، والهدايةُ طريقُها المجاهدةُ؛ (<span style=\"color:#ff0000;\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ</span>)[الْعَنْكَبُوتِ: 69].</p>\n<p>&nbsp;</p>\n<p>وبعدُ -حفظكم الله-: فإن من علامة صحة التربية قلة الخلاف، وحُسْن الإنصاف، وترك تطلُّب العثرات، والتماس الأعذار، واحتمال الأذى، ولين الكلام، وطلاقة الوجه، ومن العدوان في التربية كثرة اللوم، ورفع الصوت، والمقارَنة بالآخَرين، والذي يجمع أساليب التربية ويحقِّق ثمرتها التفاهم بين الوالدينِ، والانسجام والهدوء والاستقرار في البيت، في محبة ورفق وتشجيع وثقة وتغاضٍ وتسامُح؛ فينتج -بإذن الله- أبناء صالحون، صحَّت عقائدُهم، وحَسُن سلوكُهم، عناصر بناء وإيجابية في توازُن وانضباط واعتدال، أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</span>)[التَّحْرِيمِ: 6].</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإياكم بهدي كتابه، وبسُنَّة نبيِّه محمد -صلى الله عليه وسلم-، وأقول قولي هذا وأستغفِر اللهَ لي ولكم ولسائر المسلمينَ، من كل ذنب وخطيئة، فاستغفِروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، يُنال بحمده الثواب، أحمده -سبحانه- وأشكره، وهو المنعِم الوهَّاب، أستغفره وأتوب إليه، فهو غافر الذنب، وقابل التوب، شديد العقاب، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، عليه توكلتُ وإليه متاب، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، جاء بالحق وفصل الخطاب، صلى الله وسلم وبارك عليه، وعلى آله والأصحاب، والتابعين ومَنْ تَبِعَهم بإحسانٍ، إلى يوم المآب.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمُون: تربية الأولاد إحسان، وطاعة، وأجر، وقد أُثِرَ عن بعض السلف قوله: \"إنَّ من الذنوب ما لا يكفره إلا هَمُّ الأولاد\"، الوالدان هما الأرض الذليلة، والسماء الظليلة، والــمُدَّخَران لكل جليلة.</p>\n<p>&nbsp;</p>\n<p>أيها الآباء، أيها المعلمون: التربية الصحيحة تحفظ الوطن، قبل أن يحرسه الجيش المنظم، والناشئة هم دروع الوطن، وحماة استقراره، علِّموهم أن الوطنية: إخلاصٌ، وعملٌ، وبناءٌ، وتعاونٌ، وحمايةٌ، وأمانةٌ، واحترامٌ، وطنك تُحِبُّه وتدافع عنه، ولا تنتقص منه، ولا ترضى أن يُنتَقَص منه، وتقف في وجه إعدائه المتربِّصين به، والحاقدينَ عليه.</p>\n<p>&nbsp;</p>\n<p>الوطنيةُ محافَظةٌ على الممتلَكات، والمرافق، والمقدَّرات، وسلوك سبيل الرُّشد، والترشيد في الصرف والاستهلاك، والطاقة والثروات، وحماية النزاهة، ومكافَحة الفساد أيًّا كان مصدره، وأيًّا كان مقترِفُه، علِّموهم أن المواطنة توظيف الملَكات، والقدرات، والخبرات، في خدمته، وتعزيزه، ورِفعته على الأصعدة كافةً، الوطنية عين ساهرة، وهمَّة عالية، وسعيٌ حثيثٌ إلى مراقِي النجاح، الوطنية أن يكون المواطن الصادق مرآةً لوطنه، فما يَصدُر عنه هو انعكاس لوطنيته، الوطنية أن يكون المواطن رمزًا لوطنه في الداخل، وسفيرًا له الخارج، الوطنية أن تكون قدوةً صالحةً صادقةً ناصحةً، تحفظ لولاة الأمر حقَّهم من الطاعة، والمحبَّة، والنصح، والدعاء، وصِدْق الولاء، الوطنية ولاء يَنبِذ العصبيةَ بكل أشكالها، من قبلية ومناطقية وطائفية.</p>\n<p>&nbsp;</p>\n<p>معاشر الإخوة: فإذا كانت هذه هي بعضَ معاني الوطنية ومظاهرَها، فما بالكم إذا كان الوطن هو مهدَ الإسلامِ، وبلدَ المقدَّسات، الذي يرفع رايةَ الإسلام، ويَحكُم الكتاب والسُّنَّة، إذا كان الوطن هو بلد الحرمين الشريفين؛ المملكة العربية السعودية، الوطنية في هذا البلد المبارَك التزام بدين الله، عقيدةً وشريعةً، واتباع لنهج السلف الصالح، في ثوابته، وأخلاقه، وجميل عاداته وأعرافه، والنصح لله ولرسوله ولكتابه ولأئمة المسلمين وعامَّتِهم.</p>\n<p>&nbsp;</p>\n<p>وإذا كان ولي الأمر في هذه البلاد المبارَكة -حفظه الله-، أشرفُ لقبٍ يَحمِلُه هو: \"خادم الحرمين الشريفين\"، فلا شكَّ أن المواطنين تبعٌ له في شرف الخدمة لهذا البلد المبارَك، بلد المقدَّسات، نعم -حفظكم الله-: إن أعلى ما يُجسِّده معنى المواطنة هو خدمة الوطن، بكل معاني الخدمة، ومتطلَّباتها، ومستلزَماتها.</p>\n<p>&nbsp;</p>\n<p>ألَا فاتقوا الله -رحمكم الله-؛ فكلكم راعٍ، وكلكم مسؤول عن رعيته؛ فالرجل راعٍ في بيته، ومسؤولٌ عن رعيته، والمرأة راعيةٌ في بيت زوجها، ومسؤولةٌ عن رعيتها، ألا فكلكم راع، وكلكم مسؤول عن رعيته.</p>\n<p>&nbsp;</p>\n<p>اللهم ربنا لك الحمد، كما خلقتنا، ورزقتنا، وهديتنا، وعلمتنا، وأنقذتنا، وفرَّجتَ عنا، لك الحمد بالإيمان، ولك الحمد بالإسلام، ولك الحمد بالقرآن، ولك الحمد بالأهل والمال والمعافاة، كبت عدونا، وبسطت رزقنا، وأظهرت أمننا، وجمعت فرقتنا، وأحسنت معافاتنا، لك الحمد على ذلك حمدا كثيرا، كما تنعم كثيرا، لك الحمد بكل نعمة أنعمتَ بها علينا، في قديم أو حديث، أو خاصة أو عامة، أو سر أو علانية، أو حي أو ميت، أو شاهِد أو غائب، لك الحمد حتى ترضى، ولك الحمد إذا رضيتَ، ولكَ الحمد على الرضا، ولكَ الحمد على كل حال.</p>\n<p>&nbsp;</p>\n<p>اللهم مَنْ أرادنا وأراد دينَنا وبلادَنا وأمتَنا وولاةَ أمرنا وعلماءنا وأهل الفضل والصلاح منا ورجال أمننا وقواتنا ووحدتنا واجتماع كلمتنا بسوء اللهم فأشغله بنفسه، واجعل كيده في نحره، واجعل تدميره في تدبيره، واكفناه بما شئت يا قوي يا عزيز.</p>\n<p>&nbsp;</p>\n<p>وصلى الله وسلم وبارك على نبينا محمد، وعلى آله وأصحابه وأتباعه بإحسان.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التربية_بناء_للإنسان_وحماية_للأوطان.pdf",
      "path": "/database/files/التربية_بناء_للإنسان_وحماية_للأوطان.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A8%D9%86%D8%A7%D8%A1-%D9%84%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86-%D9%88%D8%AD%D9%85%D8%A7%D9%8A%D8%A9-%D9%84%D9%84%D8%A3%D9%88%D8%B7%D8%A7%D9%86/download-file/372184"
    },
    {
      "name": "التربية_بناء_للإنسان_وحماية_للأوطان.doc",
      "path": "/database/files/التربية_بناء_للإنسان_وحماية_للأوطان.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A8%D9%86%D8%A7%D8%A1-%D9%84%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86-%D9%88%D8%AD%D9%85%D8%A7%D9%8A%D8%A9-%D9%84%D9%84%D8%A3%D9%88%D8%B7%D8%A7%D9%86/download-file/372185"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التربية-بناء-للإنسان-وحماية-للأوطان"
}
