{
  "id": 3107,
  "title": "اللهم آمنا وثبتنا على الإيمان",
  "slug": "اللهم-آمنا-وثبتنا-على-الإيمان",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/ الاعتبار من الدول الغير آمنة 2/ من أسباب الحفاظ على الأمن 3/ من أعظم أسباب تفرق الكلمة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مَن كَانَ في قَلبِهِ مِنَ الإِيمَانِ أَدنى ذَرَّةٍ، وَيَملِكُ مِنَ العَقلِ مِثقَالَ حَبَّةٍ، وَهُوَ مُنصِفٌ يَعتَرِفُ بِالحَقِّ وَلا يَجحَدُهُ، وَيُقِرُّ بِالنِّعَمِ وَيَشكُرُ الفَضلَ، فَإِنَّهُ لا يَحتَاجُ إِلى التَّذكِيرِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nأما بعد: فَأُوصِيكُم أَيُّهَا النَّاسُ وَنَفسِي بِتَقوَى اللهِ -عَزَّ وَجَلَّ- (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَكُونُوا مَعَ الصَّادِقِينَ).\n \nأَيُّهَا المُسلِمُونَ: كُلُّنَا أَو كَثِيرٌ مِنَّا، نُتَابِعُ وَسَائِلَ الإِعلامِ وَأَجهِزَةَ التَّوَاصُلِ، وَنَطَّلِعُ عَلَى مَا يُنقَلُ فِيهَا وَيُنشَرُ، بَينَ مُستَقِلٍّ مِنَّا وَمُستَكثِرٍ، وَمُحَلِّلٍ لِمَا يَرَى وَيَسمَعُ قَارِئٍ لِمَا وَرَاءَهُ مُعتَبِرٍ بِهِ، وَمُمِرٍّ لَهُ دُونَ أَن يَهتَمَّ بِهِ أَو يَتَحَرَّكَ لَدَيهِ شُعُورٌ بَعدَ اطِّلاعِهِ عَلَيهِ.\n \nغَيرَ أَنَّ العَاقِلَ وَإِن كَانَ يَعلَمُ أَنَّ مِن حُسنِ إِسلامِ المَرءِ تَركَهُ مَا لا يَعنِيهِ، فَإِنَّهُ يَأخُذُ مِمَّا لا يَعنِيهِ دُرُوسًا فِيمَا يَعنِيهِ؛ فَمَا نَرَاهُ في كَثِيرٍ مِنَ البُلدَانِ، مِن حُرُوبٍ طَاحِنَةٍ وَمَعَارِكَ سَاخِنَةٍ، وَمُوَاجَهَاتٍ مُفزِعَةٍ وَمُجَابَهَاتٍ مُوجِعَةٍ، وَمَا يَنتَشِرُ مِن بَلبَلَةٍ وَزَعزَعَةٍ، وَاضطِرَابٍ وَمَعمَعَةٍ، وَذَهَابِ أَمنٍ وَشِبَعٍ وَحُلُولِ خَوفٍ وَجُوعٍ، إِنَّ كُلَّ ذَلِكَ وَإِن كُنَّا لا نَملِكُ إِيقَافَهُ وَلَيسَتَ لَنَا يَدٌ في استِمرَارِهِ؛ فَإِنَّ لَنَا فِيهِ دُرُوسًا وَعِظَاتٍ وَعِبَرًا.\n \nكَم مِن شُعُوبٍ كَانَت تَعِيشُ في حَالٍ مَقبُولَةٍ، قَد لا يَسكُنُونَ في أَرقَى المَسَاكِنِ، وَلا يَركَبُونَ أَفخَمَ المَرَاكِبِ، وَلا يَأكُلُونَ أَلَذَّ المَآكِلِ وَلا يَشرَبُونَ أَهنَأَ المَشَارِبِ، نَهَارُهُم في كَدٍّ وَكَدحٍ وَعَنَاءٍ، وَلَيلُهُم خَامِدٌ لا تَرفِيهَ فِيهِ وَلا غِنَاءَ، لَكِنَّهُم في الجُملَةِ مُستَقِرُّونَ هَادِئُونَ مُتَعَاوِنُونَ، رَاضُونَ بِمَا هُم فِيهِ قَانِعُونَ، ثم دَخَلَت في صُفُوفِهِم شَيَاطِينُ الإِفسَادِ، وَحَرَّكَتهُم أَيدٍ خَفِيَّةٌ، وَأُلقِيَ في قُلُوبِهِم حِقدٌ وَحُقِنَت غَيظًا، فَثَارَ مُغَفَّلُوهُم وَوَاجَهُوا حُكُومَاتِهِم، وَخَرَجُوا عَلَى حُكَّامِهِم وَوُلاتِهِم، وَظَنُّوا أَنَّهُم سَيُحَصِّلُونَ مَا يُرِيدُونَ بِمُظَاهَرَاتٍ وَمَسِيرَاتٍ، أَو يُمسِكُونَ بِالزَّمَامِ بَعدَ جَلَبَةٍ وَرَفعِ أَصوَاتٍ، فَفُوجِئُوا بِالأَمنِ وَقَد ذَهَبَ وَالسُّكُونِ وَقَد وَلَّى، وَالرَّوعِ وَقَد حَلَّ وَالزَّعزَعَةِ وَقَدِ انتَشَرَت، فَصَارَ الرَّجُلُ يُقتَلُ وَلا يَدرِي فِيمَا قُتِلَ، وَالبُيُوتُ تُقتَحَمُ وَالأَعرَاضُ تُهتَكُ، وَالأَموَالُ تُنهَبُ وَالثَّرَوَاتُ تُسلَبُ، جَارٌ يَعدُو عَلَى جَارِهِ، وَقَبِيلَةٌ تُوَاجِهُ أُخرَى، وَمُدُنٌ تُخلَى، وَمَسَاكِنُ تُجفَى، وُأَسَرٌ تُشَتَّتُ وَأَهلُ بُيُوتٍ يُفَرَّقُ بَينَهُم.\n \nوَيَجلِسُ العُقَلاءُ أَو مَنِ انتَبَهُوا مِن غَفلَتِهِم، فَيَشكُو بَعضُهُم لِبَعضٍ مَا يَجِدُونَهُ؛ فَمَا يَملِكُ أَحَدٌ لأَحَدٍ إِلاَّ تَبَادُلَ الزَّفَرَاتِ وَسَكبَ العَبَرَاتِ، وَالأَسَى عَلَى مَا مَضَى وَالتَّحَسُّرَ عَلَى مَا فَاتَ، وَتَمَنِّيَ زَمَانٍ كَانُوا فِيهِ مُستَقِرِّينَ مَستُورِي الحَالِ، يَأكُلُ أَحَدُهُم لُقمَتَهُ في أَمنٍ وَيَنَامُ في رَاحَةٍ، وَيَخرُجُ مِن بَيتِهِ لِطَلَبِ رِزقِهِ ثم يَعُودُ إِلَيهِ وَأَهلُهُ فِيهِ، في حِينِ أَنَّهُ اليَومَ قَد أَصبَحَ يَخَافُ عَلَى نَفسِهِ مِمَّا يَملِكُهُ وَلَو كَانَ ثَوبَهُ الَّذِي يَستُرُهُ، أَو جَوَّالَهُ الَّذِي يَحمِلُهُ، يَتَوَقَّعُ في كُلِّ لَحظَةٍ أَن يَعدُوَ عَلَيهِ مَن يَقتُلُهُ مِن أَجلِ مَا مَعَهُ، أَو أَن يَرجِعَ إِلى بَيتِهِ فَلا يَجِدَ أَهلَهُ فِيهِ، وَصَدَقَ مَن قَالَ:\nرُبَّ دَهرٍ بَكَيتُ مِنهُ فَلَمَّا *** صِرتُ في غَيرِهِ بَكَيتُ عَلَيهِ\n \nأَيُّهَا المُسلِمُونَ: نِعمَةُ الأَمنِ في الأَوطَانِ مِن أَكبَرِ النِّعَمِ بَعدَ الإِسلامِ وَالإِيمَانِ، في ظِلِّهَا تُعمَرُ بُيُوتُ اللهِ وَتُقَامُ الصَّلاةُ، وَيُؤمَرُ بِالخَيرِ وَيُؤتَى وَيُنهَى عَنِ الشَّرِّ وَيُقصَى، وَيَزُورُ الجَارُ جَارَهُ وَيَصِلُ القَرِيبُ قَرِيبَهُ، وَيَتَمَتَّعُ الصَّاحِبُ بِصَاحِبِهِ وَيَرَى المُحِبُّ حَبِيبَهُ، وَيَرعَى التَّاجِرُ تِجَارَتَهُ وَيُحَصِّلُ صَاحِبُ المَصَالِحِ مَصَالِحَهُ، وَتَتَقَدَّمُ البُلدَانُ وَتَزدَهِرُ الحَضَارَةُ، وَيَنتَشِرُ العِلمُ وَيَتَقَلَّصُ الجَهلُ.\n \nوَإِنَّ مَن كَانَ في قَلبِهِ مِنَ الإِيمَانِ أَدنى ذَرَّةٍ، وَيَملِكُ مِنَ العَقلِ مِثقَالَ حَبَّةٍ، وَهُوَ مُنصِفٌ يَعتَرِفُ بِالحَقِّ وَلا يَجحَدُهُ، وَيُقِرُّ بِالنِّعَمِ وَيَشكُرُ الفَضلَ، فَإِنَّهُ لا يَحتَاجُ إِلى التَّذكِيرِ بِأَنَّ نِعمَةَ الأَمنِ في بِلادِنَا هِيَ أَكبَرُ نِعمَةٍ نَعِيشُهَا وَنَتَمَتَّعُ بِهَا، في ظِلِّ وِلايَةٍ شَرعِيَّةٍ، يَدِينُ النَّاسُ فِيهَا رَبَّهُم بِطَاعَةِ وُلاةِ أَمرِهِم، وَيُجِلُّونَهُم وَيَعرِفُونَ قَدرِهِم، وَيَحفَظُونَ مَكَانَتَهُم وَيَدعُونَ لَهُم، طَاعَةً للهِ وَلِرَسُولِهِ، وَحِرصًا عَلَى اجتِمَاعِ الكَلِمَةِ تَحتَ رَايَةِ التَّوحِيدِ، وَطَلَبًا لِتَحصِيلِ المَصَالِحِ وَدَرءِ المَفَاسِدِ.\n \nأَلا فَلْنَحمَدِ اللهَ -أَيُّهَا المُسلِمُونَ-، وَلْنَعلَمْ أَنَّ المُحَافَظَةَ عَلَى الأَمنِ لَيسَت مَسؤُولِيَّةَ الوُلاةِ وَرِجَالِ الأَمنِ فَحَسبُ؛ بَل هِيَ مَسؤُولِيَّةُ كُلِّ مَن عَقَلَ وَمَنَحَهُ اللهُ الحِكمَةَ وَالبَصِيرَةَ؛ مِن مَسؤُولِينَ وَمُوَظَّفِينَ وَرُؤَسَاءَ وَمَرؤُوسِينَ، فَإِذَا حَقَّقَ الجَمِيعُ التَّوحِيدَ وَاتَّبَعُوا السُّنَنَ وَأَكثَرُوا مِنَ الطَّاعَاتِ، وَتَخَلَّصُوا مِنَ الشِّركِ بِجَمِيعِ أَنوَاعِهِ وَابتَعَدُوا عَنِ البِدَعِ وَالمُحَدَثَاتِ، وَحَافَظُوا عَلَى الصَّلَوَاتِ وَلم يُجَاهِرُوا بِالمَعَاصِي وَالمُنكَرَاتِ، وَأَمَرُوا بِالمَعرُوفِ وَنَهَوا عَنِ المُنكَرِ وَلم يَستَسلِمُوا لِلشُّبُهَاتِ وَالشَّهَوَاتِ، وَجَانَبُوا الكِبرَ وَالبَطَرَ وَالإِسرَافَ وَالأَشَرَ، وَسَعَوا لإِصلاحِ أَنفُسِهِم وَبُيُوتِهِم وَمَن تَحتَ أَيدِيهِم، وَبَذَلَ كُلٌّ مِنهُم جُهدَهُ لِلوَفَاءِ بِأَمَانَتِهِ وَالقِيَامِ بِمَسؤُولِيَّتِهِ، فَإِنَّهُم حِينَئِذٍ سَيَنعَمُونَ بِالأَمنِ وَيَطمَئِنُّونَ، ذَلِكَ وَعدٌ مِنَ اللهِ وَهُوَ لا يُخلِفُ المِيعَادَ، وَقَد قَالَ -سُبحَانَهُ-: (وَكَيفَ أَخَافُ مَا أَشرَكتُم وَلا تَخَافُونَ أَنَّكُم أَشرَكتُم بِاللهِ مَا لم يُنَزِّلْ بِهِ عَلَيكُم سُلطَانًا فَأَيُّ الفَرِيقَينِ أَحَقُّ بِالأَمنِ إِن كُنتُم تَعلَمُونَ * الَّذِينَ آمَنُوا وَلم يَلبِسُوا إِيمَانَهُم بِظُلمٍ أُولَئِكَ لَهُمُ الأَمنُ وَهُم مُهتَدُونَ)، وَقَالَ -تَعَالى-: (وَإِذْ قَالَ إِبرَاهِيمُ رَبِّ اجعَلْ هَذَا بَلَدًا آمِنًا وَارزُقْ أَهلَهُ مِنَ الثَّمَرَاتِ مَن آمَنَ مِنهُم بِاللهِ وَاليَومِ الآخِرِ قَالَ وَمَن كَفَرَ فَأُمَتِّعُهُ قَلِيلاً ثُمَّ أَضطَرُّهُ إِلى عَذَابِ النَّارِ وَبِئسَ المَصِيرُ)، وَقَالَ -عَزَّ وَجَلَّ-: (وَإِذْ قَالَ إِبرَاهِيمُ رَبِّ اجعَلْ هَذَا البَلَدَ آمِنًا وَاجنُبنِي وَبَنيَّ أَن نَعبُدَ الأَصنَامَ * رَبِّ إِنَّهُنَّ أَضلَلنَ كَثِيرًا مِنَ النَّاسِ فَمَن تَبِعَني فَإِنَّهُ مِنِّي وَمَن عَصَاني فَإِنَّكَ غَفُورٌ رَحِيمٌ * رَبَّنَا إِنِّي أَسكَنتُ مِن ذُرِّيَّتِي بِوَادٍ غَيرِ ذِي زَرعٍ عِندَ بَيتِكَ المُحَرَّمِ رَبَّنَا لِيُقِيمُوا الصَّلاةَ فَاجعَلْ أَفئِدَةً مِنَ النَّاسِ تَهوِي إِلَيهِم وَارزُقْهُم مِنَ الثَّمَرَاتِ لَعَلَّهُم يَشكُرُونَ)، وَقَالَ -سُبحَانَهُ-: (وَعَدَ اللهُ الَّذِينَ آمَنُوا مِنكُم وَعَمِلُوا الصَّالِحَاتِ لَيَستَخلِفَنَّهُم في الأَرضِ كَمَا استَخلَفَ الَّذِينَ مِن قَبلِهِم وَلَيُمَكِّنَنَّ لَهُم دِينَهُمُ الَّذِي ارتَضَى لَهُم وَلَيُبَدِّلَنَّهُم مِن بَعدِ خَوفِهِم أَمنًا يَعبُدُونَنِي لا يُشرِكُونَ بي شَيئًا وَمَن كَفَرَ بَعدَ ذَلِكَ فَأُولَئِكَ هُمُ الفَاسِقُونَ * وَأَقِيمُوا الصَّلاةَ وَآتُوا الزَّكَاةَ وَأَطِيعُوا الرَّسُولَ لَعَلَّكُم تُرحَمُونَ)، وَقَالَ -جَلَّ وَعَلا-: (وَقَالُوا إِن نَتَّبِعِ الهُدَى مَعَكَ نُتَخَطَّفْ مِن أَرضِنَا أَوَلَم نُمَكِّنْ لَهُم حَرَمًا آمِنًا يُجبَى إِلَيهِ ثَمَرَاتُ كُلِّ شَيءٍ رِزقًا مِن لَدُنَّا وَلَكِنَّ أَكثَرَهُم لا يَعلَمُونَ * وَكَم أَهلَكنَا مِن قَريَةٍ بَطِرَت مَعِيشَتَهَا فَتِلكَ مَسَاكِنُهُم لم تُسكَنْ مِن بَعدِهِم إِلاَّ قَلِيلاً وَكُنَّا نَحنُ الوَارِثِينَ * وَمَا كَانَ رَبُّكَ مُهلِكَ القُرَى حَتَّى يَبعَثَ في أُمِّهَا رَسُولاً يَتلُو عَلَيهِم آيَاتِنَا وَمَا كُنَّا مُهلِكِي القُرَى إِلاَّ وَأَهلُهَا ظَالِمُونَ)، وَقَالَ -سُبحَانَهُ-: (أَوَلَم يَرَوا أَنَّا جَعَلنَا حَرَمًا آمِنًا وَيُتَخَطَّفُ النَّاسُ مِن حَولِهِم أَفَبِالبَاطِلِ يُؤمِنُونَ وَبِنِعمَةِ اللهِ يَكفُرُونَ).\n \nبَارَكَ اللهُ لي وَلَكُم...\n \n \nالخطبة الثاني:\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ -تَعَالى- وَأَطِيعُوهُ وَلا تَعصُوهُ.\n \nأَيُّهَا المُسلِمُونَ: إِنَّ مِن أَعظَمِ أَسبَابِ تَفَرُّقِ الكَلِمَةِ وَذَهَابِ الأَمنِ وَحُلُولِ الخَوفِ، وَابتِلاءِ النَّاسِ بِجَعلِ بَأسِهِم بَينَهُم، أَن يُبَايِعُوا أَئِمَّتَهُم وَرُؤَسَاءَهُم بَيعَةً غَايَتُهَا الدُّنيَا، وَالمَقصُودُ مِنهَا نَيلُ حُطَامِهَا وَتَحصِيلُ شَهَوَاتِهَا وَالتَّمَتُّعُ بِمَلَذَّاتِهَا، وَمِن ثَمَّ فَإِنَّهُم لا يَرعَونَ لِلبَيعَةِ حُرمَةً وَلا يَشكُرُونَ، وَلا يَحسِبُونَ لِكُبَرَائِهِم حِسَابًا وَلا يَصبِرُونَ، بَل هُم مَعَ مَنِ استَطَاعَ أَن يُحَرِّكَ شُعُورَهُم وَيُلهِبَ حَمَاسَتَهُم، بِتَذكِيرِهِم بِمَا يَنقُصُهُم مِن شَهَوَاتِ الدُّنيَا، وَوَعدِهِم بِأَنَّهُم لَو أَسقَطُوا هَذَا الرَّئِيسَ وَاتَّبَعُوا ذَاكَ، لَعَاشُوا في رَغَدٍ مِنَ العَيشِ وَهَنَاءَةٍ، وَلَحَصَّلُوا مَا يُرِيدُونَ وَتَمَتَّعُوا بِمَا يَشتَهُونَ، وَهَكَذَا تَذهَبُ عَشَرَاتُ الأَعوَامِ وَهُم تَتَلاعَبُ بِهِم أَلسِنَةُ المُنَافِقِينَ، وَتُحَرِّكُهُم أَقلامُ العَابِثِينَ، وَتُسَيطِرُ عَلَى أَفكَارِهِم قَنَوَاتُ المَاكِرِينَ، يُسقِطُونَ هَذَا وَيَرفَعُونَ ذَاكَ، وَيَسِيرُونَ في الصَّفِّ مَرَّةً وَمَرَّةً يَنكُصُونَ؛ فَأَنَّى لِمِثلِ أُولَئِكَ أَن يَستَقِرَّ لَهُم شَأنٌ أَو يَدُومَ عَلَيهِم أَمنٌ، في البُخَارِيِّ عَن أَبي هُرَيرَةَ -رَضِيَ اللهُ عَنهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “ثَلاثَةٌ لا يَنظُرُ اللهُ إِلَيهِم يَومَ القِيَامَةِ وَلا يُزَكِّيهِم وَلَهُم عَذَابٌ أَلِيمٌ: رَجُلٌ كَانَ لَهُ فَضلُ مَاءٍ بِالطَّرِيقِ فَمَنَعَهُ مِنِ ابنِ السَّبِيلِ، وَرَجُلٌ بَايَعَ إِمَامًا لا يُبَايِعُهُ إِلاَّ لِدُنيا، فَإِنْ أَعطَاهُ مِنهَا رَضِيَ، وَإِن لم يُعطِهِ مِنهَا سَخِطَ، وَرَجُلٌ أَقَامَ سِلعَتَهُ بَعدَ العَصرِ فَقَالَ: وَاللهِ الَّذِي لا إِلَهَ غَيرُهُ لَقَد أُعطِيتُ بِهَا كَذَا وَكَذَا، فَصَدَّقَهُ رَجُلٌ، ثم قَرَأَ هَذِهِ الآيَةَ: (إِنَّ الَّذِينَ يَشتَرُونَ بِعَهدِ اللهِ وَأَيمَانِهِم ثَمَنًا قَلِيلاً)”.\n \nأَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ-، وَلْنَتَّبِعْ سُنَنَ الهُدَى، وَلْنَحذَرِ اتِّبَاعَ الهَوَى، وَلْنُجَانِبْ كُلَّ مَا يَنتُجُ عَنهُ تَفَرُّقٌ وَاختِلافٌ وَذَهَابُ أَمنٍ، وَلْيَتَذَكَّرِ الجَمِيعُ قَولَ النَّاصِحِ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: “مَن أَصبَحَ مِنكُم آمِنًا في سِربِهِ، مُعَافًى في جَسَدِهِ، عِندَهُ قُوتُ يَومِهِ، فَكَأَنَّمَا حِيزَت لَهُ الدُّنيَا بِحَذَافِيرِهَا”(رَوَاهُ التِّرمِذِيُّ وَابنُ مَاجَه وَحَسَّنَهُ الأَلبَانيُّ).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ الاعتبار من الدول الغير آمنة 2/ من أسباب الحفاظ على الأمن 3/ من أعظم أسباب تفرق الكلمة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مَن كَانَ في قَلبِهِ مِنَ الإِيمَانِ أَدنى ذَرَّةٍ، وَيَملِكُ مِنَ العَقلِ مِثقَالَ حَبَّةٍ، وَهُوَ مُنصِفٌ يَعتَرِفُ بِالحَقِّ وَلا يَجحَدُهُ، وَيُقِرُّ بِالنِّعَمِ وَيَشكُرُ الفَضلَ، فَإِنَّهُ لا يَحتَاجُ إِلى التَّذكِيرِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379977\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فَأُوصِيكُم أَيُّهَا النَّاسُ وَنَفسِي بِتَقوَى اللهِ -عَزَّ وَجَلَّ- (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَكُونُوا مَعَ الصَّادِقِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: كُلُّنَا أَو كَثِيرٌ مِنَّا، نُتَابِعُ وَسَائِلَ الإِعلامِ وَأَجهِزَةَ التَّوَاصُلِ، وَنَطَّلِعُ عَلَى مَا يُنقَلُ فِيهَا وَيُنشَرُ، بَينَ مُستَقِلٍّ مِنَّا وَمُستَكثِرٍ، وَمُحَلِّلٍ لِمَا يَرَى وَيَسمَعُ قَارِئٍ لِمَا وَرَاءَهُ مُعتَبِرٍ بِهِ، وَمُمِرٍّ لَهُ دُونَ أَن يَهتَمَّ بِهِ أَو يَتَحَرَّكَ لَدَيهِ شُعُورٌ بَعدَ اطِّلاعِهِ عَلَيهِ.</p>\n<p>&nbsp;</p>\n<p>غَيرَ أَنَّ العَاقِلَ وَإِن كَانَ يَعلَمُ أَنَّ مِن حُسنِ إِسلامِ المَرءِ تَركَهُ مَا لا يَعنِيهِ، فَإِنَّهُ يَأخُذُ مِمَّا لا يَعنِيهِ دُرُوسًا فِيمَا يَعنِيهِ؛ فَمَا نَرَاهُ في كَثِيرٍ مِنَ البُلدَانِ، مِن حُرُوبٍ طَاحِنَةٍ وَمَعَارِكَ سَاخِنَةٍ، وَمُوَاجَهَاتٍ مُفزِعَةٍ وَمُجَابَهَاتٍ مُوجِعَةٍ، وَمَا يَنتَشِرُ مِن بَلبَلَةٍ وَزَعزَعَةٍ، وَاضطِرَابٍ وَمَعمَعَةٍ، وَذَهَابِ أَمنٍ وَشِبَعٍ وَحُلُولِ خَوفٍ وَجُوعٍ، إِنَّ كُلَّ ذَلِكَ وَإِن كُنَّا لا نَملِكُ إِيقَافَهُ وَلَيسَتَ لَنَا يَدٌ في استِمرَارِهِ؛ فَإِنَّ لَنَا فِيهِ دُرُوسًا وَعِظَاتٍ وَعِبَرًا.</p>\n<p>&nbsp;</p>\n<p>كَم مِن شُعُوبٍ كَانَت تَعِيشُ في حَالٍ مَقبُولَةٍ، قَد لا يَسكُنُونَ في أَرقَى المَسَاكِنِ، وَلا يَركَبُونَ أَفخَمَ المَرَاكِبِ، وَلا يَأكُلُونَ أَلَذَّ المَآكِلِ وَلا يَشرَبُونَ أَهنَأَ المَشَارِبِ، نَهَارُهُم في كَدٍّ وَكَدحٍ وَعَنَاءٍ، وَلَيلُهُم خَامِدٌ لا تَرفِيهَ فِيهِ وَلا غِنَاءَ، لَكِنَّهُم في الجُملَةِ مُستَقِرُّونَ هَادِئُونَ مُتَعَاوِنُونَ، رَاضُونَ بِمَا هُم فِيهِ قَانِعُونَ، ثم دَخَلَت في صُفُوفِهِم شَيَاطِينُ الإِفسَادِ، وَحَرَّكَتهُم أَيدٍ خَفِيَّةٌ، وَأُلقِيَ في قُلُوبِهِم حِقدٌ وَحُقِنَت غَيظًا، فَثَارَ مُغَفَّلُوهُم وَوَاجَهُوا حُكُومَاتِهِم، وَخَرَجُوا عَلَى حُكَّامِهِم وَوُلاتِهِم، وَظَنُّوا أَنَّهُم سَيُحَصِّلُونَ مَا يُرِيدُونَ بِمُظَاهَرَاتٍ وَمَسِيرَاتٍ، أَو يُمسِكُونَ بِالزَّمَامِ بَعدَ جَلَبَةٍ وَرَفعِ أَصوَاتٍ، فَفُوجِئُوا بِالأَمنِ وَقَد ذَهَبَ وَالسُّكُونِ وَقَد وَلَّى، وَالرَّوعِ وَقَد حَلَّ وَالزَّعزَعَةِ وَقَدِ انتَشَرَت، فَصَارَ الرَّجُلُ يُقتَلُ وَلا يَدرِي فِيمَا قُتِلَ، وَالبُيُوتُ تُقتَحَمُ وَالأَعرَاضُ تُهتَكُ، وَالأَموَالُ تُنهَبُ وَالثَّرَوَاتُ تُسلَبُ، جَارٌ يَعدُو عَلَى جَارِهِ، وَقَبِيلَةٌ تُوَاجِهُ أُخرَى، وَمُدُنٌ تُخلَى، وَمَسَاكِنُ تُجفَى، وُأَسَرٌ تُشَتَّتُ وَأَهلُ بُيُوتٍ يُفَرَّقُ بَينَهُم.</p>\n<p>&nbsp;</p>\n<p>وَيَجلِسُ العُقَلاءُ أَو مَنِ انتَبَهُوا مِن غَفلَتِهِم، فَيَشكُو بَعضُهُم لِبَعضٍ مَا يَجِدُونَهُ؛ فَمَا يَملِكُ أَحَدٌ لأَحَدٍ إِلاَّ تَبَادُلَ الزَّفَرَاتِ وَسَكبَ العَبَرَاتِ، وَالأَسَى عَلَى مَا مَضَى وَالتَّحَسُّرَ عَلَى مَا فَاتَ، وَتَمَنِّيَ زَمَانٍ كَانُوا فِيهِ مُستَقِرِّينَ مَستُورِي الحَالِ، يَأكُلُ أَحَدُهُم لُقمَتَهُ في أَمنٍ وَيَنَامُ في رَاحَةٍ، وَيَخرُجُ مِن بَيتِهِ لِطَلَبِ رِزقِهِ ثم يَعُودُ إِلَيهِ وَأَهلُهُ فِيهِ، في حِينِ أَنَّهُ اليَومَ قَد أَصبَحَ يَخَافُ عَلَى نَفسِهِ مِمَّا يَملِكُهُ وَلَو كَانَ ثَوبَهُ الَّذِي يَستُرُهُ، أَو جَوَّالَهُ الَّذِي يَحمِلُهُ، يَتَوَقَّعُ في كُلِّ لَحظَةٍ أَن يَعدُوَ عَلَيهِ مَن يَقتُلُهُ مِن أَجلِ مَا مَعَهُ، أَو أَن يَرجِعَ إِلى بَيتِهِ فَلا يَجِدَ أَهلَهُ فِيهِ، وَصَدَقَ مَن قَالَ:</p>\n<p style=\"text-align:center;\">رُبَّ دَهرٍ بَكَيتُ مِنهُ فَلَمَّا *** صِرتُ في غَيرِهِ بَكَيتُ عَلَيهِ</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: نِعمَةُ الأَمنِ في الأَوطَانِ مِن أَكبَرِ النِّعَمِ بَعدَ الإِسلامِ وَالإِيمَانِ، في ظِلِّهَا تُعمَرُ بُيُوتُ اللهِ وَتُقَامُ الصَّلاةُ، وَيُؤمَرُ بِالخَيرِ وَيُؤتَى وَيُنهَى عَنِ الشَّرِّ وَيُقصَى، وَيَزُورُ الجَارُ جَارَهُ وَيَصِلُ القَرِيبُ قَرِيبَهُ، وَيَتَمَتَّعُ الصَّاحِبُ بِصَاحِبِهِ وَيَرَى المُحِبُّ حَبِيبَهُ، وَيَرعَى التَّاجِرُ تِجَارَتَهُ وَيُحَصِّلُ صَاحِبُ المَصَالِحِ مَصَالِحَهُ، وَتَتَقَدَّمُ البُلدَانُ وَتَزدَهِرُ الحَضَارَةُ، وَيَنتَشِرُ العِلمُ وَيَتَقَلَّصُ الجَهلُ.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ مَن كَانَ في قَلبِهِ مِنَ الإِيمَانِ أَدنى ذَرَّةٍ، وَيَملِكُ مِنَ العَقلِ مِثقَالَ حَبَّةٍ، وَهُوَ مُنصِفٌ يَعتَرِفُ بِالحَقِّ وَلا يَجحَدُهُ، وَيُقِرُّ بِالنِّعَمِ وَيَشكُرُ الفَضلَ، فَإِنَّهُ لا يَحتَاجُ إِلى التَّذكِيرِ بِأَنَّ نِعمَةَ الأَمنِ في بِلادِنَا هِيَ أَكبَرُ نِعمَةٍ نَعِيشُهَا وَنَتَمَتَّعُ بِهَا، في ظِلِّ وِلايَةٍ شَرعِيَّةٍ، يَدِينُ النَّاسُ فِيهَا رَبَّهُم بِطَاعَةِ وُلاةِ أَمرِهِم، وَيُجِلُّونَهُم وَيَعرِفُونَ قَدرِهِم، وَيَحفَظُونَ مَكَانَتَهُم وَيَدعُونَ لَهُم، طَاعَةً للهِ وَلِرَسُولِهِ، وَحِرصًا عَلَى اجتِمَاعِ الكَلِمَةِ تَحتَ رَايَةِ التَّوحِيدِ، وَطَلَبًا لِتَحصِيلِ المَصَالِحِ وَدَرءِ المَفَاسِدِ.</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَحمَدِ اللهَ -أَيُّهَا المُسلِمُونَ-، وَلْنَعلَمْ أَنَّ المُحَافَظَةَ عَلَى الأَمنِ لَيسَت مَسؤُولِيَّةَ الوُلاةِ وَرِجَالِ الأَمنِ فَحَسبُ؛ بَل هِيَ مَسؤُولِيَّةُ كُلِّ مَن عَقَلَ وَمَنَحَهُ اللهُ الحِكمَةَ وَالبَصِيرَةَ؛ مِن مَسؤُولِينَ وَمُوَظَّفِينَ وَرُؤَسَاءَ وَمَرؤُوسِينَ، فَإِذَا حَقَّقَ الجَمِيعُ التَّوحِيدَ وَاتَّبَعُوا السُّنَنَ وَأَكثَرُوا مِنَ الطَّاعَاتِ، وَتَخَلَّصُوا مِنَ الشِّركِ بِجَمِيعِ أَنوَاعِهِ وَابتَعَدُوا عَنِ البِدَعِ وَالمُحَدَثَاتِ، وَحَافَظُوا عَلَى الصَّلَوَاتِ وَلم يُجَاهِرُوا بِالمَعَاصِي وَالمُنكَرَاتِ، وَأَمَرُوا بِالمَعرُوفِ وَنَهَوا عَنِ المُنكَرِ وَلم يَستَسلِمُوا لِلشُّبُهَاتِ وَالشَّهَوَاتِ، وَجَانَبُوا الكِبرَ وَالبَطَرَ وَالإِسرَافَ وَالأَشَرَ، وَسَعَوا لإِصلاحِ أَنفُسِهِم وَبُيُوتِهِم وَمَن تَحتَ أَيدِيهِم، وَبَذَلَ كُلٌّ مِنهُم جُهدَهُ لِلوَفَاءِ بِأَمَانَتِهِ وَالقِيَامِ بِمَسؤُولِيَّتِهِ، فَإِنَّهُم حِينَئِذٍ سَيَنعَمُونَ بِالأَمنِ وَيَطمَئِنُّونَ، ذَلِكَ وَعدٌ مِنَ اللهِ وَهُوَ لا يُخلِفُ المِيعَادَ، وَقَد قَالَ -سُبحَانَهُ-: (<span style=\"color:#ff0000;\">وَكَيفَ أَخَافُ مَا أَشرَكتُم وَلا تَخَافُونَ أَنَّكُم أَشرَكتُم بِاللهِ مَا لم يُنَزِّلْ بِهِ عَلَيكُم سُلطَانًا فَأَيُّ الفَرِيقَينِ أَحَقُّ بِالأَمنِ إِن كُنتُم تَعلَمُونَ * الَّذِينَ آمَنُوا وَلم يَلبِسُوا إِيمَانَهُم بِظُلمٍ أُولَئِكَ لَهُمُ الأَمنُ وَهُم مُهتَدُونَ</span>)، وَقَالَ -تَعَالى-: (<span style=\"color:#ff0000;\">وَإِذْ قَالَ إِبرَاهِيمُ رَبِّ اجعَلْ هَذَا بَلَدًا آمِنًا وَارزُقْ أَهلَهُ مِنَ الثَّمَرَاتِ مَن آمَنَ مِنهُم بِاللهِ وَاليَومِ الآخِرِ قَالَ وَمَن كَفَرَ فَأُمَتِّعُهُ قَلِيلاً ثُمَّ أَضطَرُّهُ إِلى عَذَابِ النَّارِ وَبِئسَ المَصِيرُ</span>)، وَقَالَ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">وَإِذْ قَالَ إِبرَاهِيمُ رَبِّ اجعَلْ هَذَا البَلَدَ آمِنًا وَاجنُبنِي وَبَنيَّ أَن نَعبُدَ الأَصنَامَ * رَبِّ إِنَّهُنَّ أَضلَلنَ كَثِيرًا مِنَ النَّاسِ فَمَن تَبِعَني فَإِنَّهُ مِنِّي وَمَن عَصَاني فَإِنَّكَ غَفُورٌ رَحِيمٌ * رَبَّنَا إِنِّي أَسكَنتُ مِن ذُرِّيَّتِي بِوَادٍ غَيرِ ذِي زَرعٍ عِندَ بَيتِكَ المُحَرَّمِ رَبَّنَا لِيُقِيمُوا الصَّلاةَ فَاجعَلْ أَفئِدَةً مِنَ النَّاسِ تَهوِي إِلَيهِم وَارزُقْهُم مِنَ الثَّمَرَاتِ لَعَلَّهُم يَشكُرُونَ</span>)، وَقَالَ -سُبحَانَهُ-: (<span style=\"color:#ff0000;\">وَعَدَ اللهُ الَّذِينَ آمَنُوا مِنكُم وَعَمِلُوا الصَّالِحَاتِ لَيَستَخلِفَنَّهُم في الأَرضِ كَمَا استَخلَفَ الَّذِينَ مِن قَبلِهِم وَلَيُمَكِّنَنَّ لَهُم دِينَهُمُ الَّذِي ارتَضَى لَهُم وَلَيُبَدِّلَنَّهُم مِن بَعدِ خَوفِهِم أَمنًا يَعبُدُونَنِي لا يُشرِكُونَ بي شَيئًا وَمَن كَفَرَ بَعدَ ذَلِكَ فَأُولَئِكَ هُمُ الفَاسِقُونَ * وَأَقِيمُوا الصَّلاةَ وَآتُوا الزَّكَاةَ وَأَطِيعُوا الرَّسُولَ لَعَلَّكُم تُرحَمُونَ</span>)، وَقَالَ -جَلَّ وَعَلا-: (<span style=\"color:#ff0000;\">وَقَالُوا إِن نَتَّبِعِ الهُدَى مَعَكَ نُتَخَطَّفْ مِن أَرضِنَا أَوَلَم نُمَكِّنْ لَهُم حَرَمًا آمِنًا يُجبَى إِلَيهِ ثَمَرَاتُ كُلِّ شَيءٍ رِزقًا مِن لَدُنَّا وَلَكِنَّ أَكثَرَهُم لا يَعلَمُونَ * وَكَم أَهلَكنَا مِن قَريَةٍ بَطِرَت مَعِيشَتَهَا فَتِلكَ مَسَاكِنُهُم لم تُسكَنْ مِن بَعدِهِم إِلاَّ قَلِيلاً وَكُنَّا نَحنُ الوَارِثِينَ * وَمَا كَانَ رَبُّكَ مُهلِكَ القُرَى حَتَّى يَبعَثَ في أُمِّهَا رَسُولاً يَتلُو عَلَيهِم آيَاتِنَا وَمَا كُنَّا مُهلِكِي القُرَى إِلاَّ وَأَهلُهَا ظَالِمُونَ</span>)، وَقَالَ -سُبحَانَهُ-: (<span style=\"color:#ff0000;\">أَوَلَم يَرَوا أَنَّا جَعَلنَا حَرَمًا آمِنًا وَيُتَخَطَّفُ النَّاسُ مِن حَولِهِم أَفَبِالبَاطِلِ يُؤمِنُونَ وَبِنِعمَةِ اللهِ يَكفُرُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لي وَلَكُم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثاني:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ -تَعَالى- وَأَطِيعُوهُ وَلا تَعصُوهُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: إِنَّ مِن أَعظَمِ أَسبَابِ تَفَرُّقِ الكَلِمَةِ وَذَهَابِ الأَمنِ وَحُلُولِ الخَوفِ، وَابتِلاءِ النَّاسِ بِجَعلِ بَأسِهِم بَينَهُم، أَن يُبَايِعُوا أَئِمَّتَهُم وَرُؤَسَاءَهُم بَيعَةً غَايَتُهَا الدُّنيَا، وَالمَقصُودُ مِنهَا نَيلُ حُطَامِهَا وَتَحصِيلُ شَهَوَاتِهَا وَالتَّمَتُّعُ بِمَلَذَّاتِهَا، وَمِن ثَمَّ فَإِنَّهُم لا يَرعَونَ لِلبَيعَةِ حُرمَةً وَلا يَشكُرُونَ، وَلا يَحسِبُونَ لِكُبَرَائِهِم حِسَابًا وَلا يَصبِرُونَ، بَل هُم مَعَ مَنِ استَطَاعَ أَن يُحَرِّكَ شُعُورَهُم وَيُلهِبَ حَمَاسَتَهُم، بِتَذكِيرِهِم بِمَا يَنقُصُهُم مِن شَهَوَاتِ الدُّنيَا، وَوَعدِهِم بِأَنَّهُم لَو أَسقَطُوا هَذَا الرَّئِيسَ وَاتَّبَعُوا ذَاكَ، لَعَاشُوا في رَغَدٍ مِنَ العَيشِ وَهَنَاءَةٍ، وَلَحَصَّلُوا مَا يُرِيدُونَ وَتَمَتَّعُوا بِمَا يَشتَهُونَ، وَهَكَذَا تَذهَبُ عَشَرَاتُ الأَعوَامِ وَهُم تَتَلاعَبُ بِهِم أَلسِنَةُ المُنَافِقِينَ، وَتُحَرِّكُهُم أَقلامُ العَابِثِينَ، وَتُسَيطِرُ عَلَى أَفكَارِهِم قَنَوَاتُ المَاكِرِينَ، يُسقِطُونَ هَذَا وَيَرفَعُونَ ذَاكَ، وَيَسِيرُونَ في الصَّفِّ مَرَّةً وَمَرَّةً يَنكُصُونَ؛ فَأَنَّى لِمِثلِ أُولَئِكَ أَن يَستَقِرَّ لَهُم شَأنٌ أَو يَدُومَ عَلَيهِم أَمنٌ، في البُخَارِيِّ عَن أَبي هُرَيرَةَ -رَضِيَ اللهُ عَنهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">ثَلاثَةٌ لا يَنظُرُ اللهُ إِلَيهِم يَومَ القِيَامَةِ وَلا يُزَكِّيهِم وَلَهُم عَذَابٌ أَلِيمٌ: رَجُلٌ كَانَ لَهُ فَضلُ مَاءٍ بِالطَّرِيقِ فَمَنَعَهُ مِنِ ابنِ السَّبِيلِ، وَرَجُلٌ بَايَعَ إِمَامًا لا يُبَايِعُهُ إِلاَّ لِدُنيا، فَإِنْ أَعطَاهُ مِنهَا رَضِيَ، وَإِن لم يُعطِهِ مِنهَا سَخِطَ، وَرَجُلٌ أَقَامَ سِلعَتَهُ بَعدَ العَصرِ فَقَالَ: وَاللهِ الَّذِي لا إِلَهَ غَيرُهُ لَقَد أُعطِيتُ بِهَا كَذَا وَكَذَا، فَصَدَّقَهُ رَجُلٌ، ثم قَرَأَ هَذِهِ الآيَةَ</span>: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَشتَرُونَ بِعَهدِ اللهِ وَأَيمَانِهِم ثَمَنًا قَلِيلاً</span>)”.</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ-، وَلْنَتَّبِعْ سُنَنَ الهُدَى، وَلْنَحذَرِ اتِّبَاعَ الهَوَى، وَلْنُجَانِبْ كُلَّ مَا يَنتُجُ عَنهُ تَفَرُّقٌ وَاختِلافٌ وَذَهَابُ أَمنٍ، وَلْيَتَذَكَّرِ الجَمِيعُ قَولَ النَّاصِحِ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: “<span style=\"color:#0000ff;\">مَن أَصبَحَ مِنكُم آمِنًا في سِربِهِ، مُعَافًى في جَسَدِهِ، عِندَهُ قُوتُ يَومِهِ، فَكَأَنَّمَا حِيزَت لَهُ الدُّنيَا بِحَذَافِيرِهَا</span>”(رَوَاهُ التِّرمِذِيُّ وَابنُ مَاجَه وَحَسَّنَهُ الأَلبَانيُّ).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اللهم_آمنا_وثبتنا_على_الإيمان.pdf",
      "path": "/database/files/اللهم_آمنا_وثبتنا_على_الإيمان.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%84%D9%87%D9%85-%D8%A2%D9%85%D9%86%D8%A7-%D9%88%D8%AB%D8%A8%D8%AA%D9%86%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86/download-file/379838"
    },
    {
      "name": "اللهم_آمنا_وثبتنا_على_الإيمان.doc",
      "path": "/database/files/اللهم_آمنا_وثبتنا_على_الإيمان.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%84%D9%87%D9%85-%D8%A2%D9%85%D9%86%D8%A7-%D9%88%D8%AB%D8%A8%D8%AA%D9%86%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86/download-file/379839"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اللهم-آمنا-وثبتنا-على-الإيمان"
}
