{
  "id": 4310,
  "title": "العجز عن مضاهاة خلق الله",
  "slug": "العجز-عن-مضاهاة-خلق-الله",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/التأمل في خلق الله تعالى 2/التقدم العلمي يقود إلى الإيمان 3/عجز المشركين وما يدعونهم عن الخلق والتدبير4/تأملات في آيات قرآنية تدل على عجز البشر وضعفهم 5/ التفكر في الخلق والآفاق يقوي الإيمان بالله الواحد.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فَالخَلْقُ لَا بُدَّ لَهُ مِنْ خَالِقٍ، هَذِهِ بَدَاهَةٌ عَقْلِيَّةٌ لَا يُنَازِعُ فِيهَا إِلَّا مُكَابِرٌ، وَمَا أَحَدٌ ادَّعَى أَنَّهُ خَلَقَ شَيْئًا مِنَ السَّمَاوَاتِ وَلَا مِنَ الأَرْضِ, وَلَا يُمْكِنُ لِأَحَدٍ أَنْ يَدَّعِيَ ذَلِكَ، فَلَوِ ادَّعَاهُ أَحَدٌ لَطُلِبَ مِنْهُ أَنْ يَتَصَرَّفَ فِي الكَوْنِ, بِأَنْ يُؤَخِّرَ مَغِيبَ شَمْسٍ أَوْ يُعَجِّلَ شُرُوقَهَا، فَيَحْرِمَ مِنْهَا قَوْمًا وَيُظْهِرَهَا عَلَى قَوْمٍ، وَالتَّحَدِّي قَائِمٌ إِلَى يَوْمِ القِيَامَةِ، فِي الحَاضِرِ وَالمُسْتَقْبَلِ، فَعَمَلِيَّةُ الخَلْقِ مُسْتَحِيلَةٌ مِنْ غَيْرِ اللَّهِ..\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمد لله، والصلاة والسلام على رسول الله، وبعد:\n \nعِبَادَ اللَّهِ: إِنَّ مَنْ تَأَمَّلَ هَذَا الفَضَاءَ الوَاسِعَ، وَهَذَا الكَوْنَ العَجِيبَ الَّذِي كَثُرَتْ فِيهِ المُخْتَرَعَاتُ، وَبَلَغَتْ غَايَةَ الحُسْنِ وَالجَمَالِ وَالإِبْهَارِ، وَعَرَفَ النَّاسُ فِيهِ أَدَقَّ التَّفَاصِيلِ عَنْ جَمِيعِ أَجْزَاءِ جَسَدِ الإِنْسَانِ, وَجَدَ أَنَّهُمْ لَمْ يَسْتَطِيعُوا مَعَ ذَلِكَ كُلِّهِ -وَلَنْ يَسْتَطِيعُوا- أَنْ يَعْرِفُوا مَاهِيَّةَ الرُّوحِ وَكَيْفِيَّتَهَا! وَقَدْ تَحَدَّاهُمْ اللَّهُ بِذَلِكَ, فَقَالَ: (وَيَسْأَلُونَكَ عَنِ الرُّوحِ…)[الإسراء:85].\n \nعِبَادَ اللَّهِ: لَقَدِ اسْتَطَاعَ العَالَمُ -بِفَضْلٍ مِنَ اللَّهِ وَمَنِّهِ، وَجُودِه وَكَرَمِهِ- أَنْ يُقَدِّمَ الِاخْتِرَاعَاتِ العِلْمِيَّةَ وَالمُنْجَزَاتِ المُبْهِرَةَ الَّتِي حَيَّرَتِ العُقُولَ، وَمَعَ هَذَا كُلِّهِ، فَإِنَّهُ بِأَجْمَعِهِ كُلِّهِ لَنْ يَخْلُقَ كَخَلْقِ اللَّهِ، فَالمَخْلُوقُ يَسْتَطِيعُ أَنْ يَرْسُمَ شَكْلاً أَوْ يَبْنِيَ تِمْثَالاً أَوْ يَصْنَعَ جِهَازًا، وَلَكِنَّهُ لَا يَسْتَطِيعُ أَنْ يَجْعَلَهُ حَيًّا مُتَحَرِّكًا عَاقِلاً مُفَكِّرًا, يَأْكُلُ وَيَشْرَبُ, وَيَعْمَلُ كَمَا يَعْمَلُ خَلْقُ اللَّهِ -سُبْحَانَهُ وَتَعَالَى-، وَيَتَزَاوَجُ وَيَتَنَاسَلُ وَيَتَكَاثَرُ, (هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِنْ دُونِهِ)[لقمان: 11].\n \nفَالحَيَاةُ عَلَى قِسْمَيْنِ:\nحَيَاةُ حَرَكَةٍ، وَهَذِهِ فِي ذَوَاتِ الأَرْوَاحِ.\nوَحَيَاةُ نُمُوٍّ, وَهِيَ فِي الحُبُوبِ وَالبُذُورِ الَّتِي جَعَلَهَا اللَّهُ -سُبْحَانَهُ وَتَعَالَى- لِإِنْبَاتِ الأَشْيَاءِ.\nوَهَذِهِ لَا يَسْتَطِيعُهَا البَشَرُ، فَتَحَدَّاهُمْ -جَلَّ وَعَلَا- بِذَلِكَ غَايَةَ التَّحَدِّي.\n \nقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِيمَا يَرْوِي عَنْ رَبِّهِ-: \"وَمَنْ أَظْلَمُ مِمَّنْ ذَهَبَ يَخْلُقُ كَخَلْقِي\"(رَوَاهُ البُخَارِيُّ وَمُسْلِمٌ).\n \nوقوله: \"يَخْلُقُ كَخَلْقِي\": أَمْرٌ بِمَعْنَى التَّعْجِيزِ, وَهُوَ عَلَى سَبِيلِ التَّنَزُّلِ فِي الإِلْزَامِ، وَالمُرَادُ بِالذَّرَّةِ -إِنْ كَانَ- النَّمْلَةُ, فَهُوَ مِنْ تَعْذِيبِهِمْ وَتَعْجِيزِهِمْ بِخَلْقِ الحَيَوَانِ تَارَةً, وَبِخَلْقِ الجَمَادِ إن كان غير النملة.\n \nفَفِي هَذَا الحَدِيثِ بَيَانٌ مِنَ اللَّهِ بِأَنَّهُ لَا أَحَدَ أَظْلَمُ مِمَّنْ يُحَاوِلُ أَنْ يَخْلُقَ كَخَلْقِ اللَّهِ، وَيَتَحَدَّاهُمْ بِقَوْلِهِ: \"فَلْيَخْلُقُوا ذَرَّةً\"، فَإِذَا كَانَ عِنْدَكُمْ قُدْرَةٌ كَمَا تَزْعُمُونَ فَهَا هُوَ المَجَالُ مَفْتُوحٌ لَكُمْ, فَأَصْغَرُ خَلْقِ اللَّهِ مِنَ الكَائِنَاتِ الحَيَّةِ هِيَ الذَّرَّةُ، فَهَلْ تَسْتَطِيعُونَ أَنْ تَخْلُقُوا ذَرَّةً مَعَ صِغَرِ حَجْمِهَا؟! وَلَكِنَّكُمْ لَا تَسْتَطِيعُونَ أَنْ تَخْلُقُوا مِثْلَهَا بِمُكَوِّنَاتِهَا وَحَوَاسِّهَا مِنَ الشَّمِّ وَالإِبْصَارِ وَالمَشْيِ وَالتَّزَاوُجِ، وَبَاقِي خَصَائِصِهَا، وَأَهَمُّهَا الرُّوحُ، فَهِيَ حَيَوَانٌ صَغِيرٌ إِلَّا أَنَّ فِيهِ غَرَائِبَ وَعَجَائِبَ، فَإِنْ كَانَ عِنْدَكُمْ قُدْرَةٌ فَالسَّاحَةُ مَفْتُوحَةٌ لَكُمْ، وَالفُرَصُ مُتَاحَةٌ لَكُمْ.\n \nوَلْيَقْبَلُوا التَّحَدِّي الثَّانِي، بعد أن عَجَزُوا عَنْ خَلْقِ حَشَرَةٍ، فَلْيَخْلُقُوا حَبَّةَ قَمْحٍ لَهَا خَاصِّيَّةُ الإِنْبَاتِ، أَوْ لِيَخْلُقُوا حَبَّةَ شَعِيرٍ.\n \nعِبَادَ اللَّهِ إِنَّ مَخْلُوقَاتِ اللَّهِ لَهَا خَصَائِصُ لَا يَسْتَطِيعُهَا العِبَادُ؛ لِأَنَّ الحَبَّةَ إِذَا غُرِسَتْ فِي الأَرْضِ فَلَقَهَا اللَّهُ، قَالَ -تَعَالَى-: (إِنَّ اللَّهَ فَالِقُ الْحَبِّ وَالنَّوَى)[الأنعام: 95], وَلَوْ تَأَمَّلْتَ فِي كُلِّ مُنْتَجَاتِ العَالَمِ مِنْ مَأْكُولَاتٍ وَمَشْرُوبَاتٍ، لَوَجَدْتَهَا لَا يُمْكِنُ أَنْ يَخْلُوَ شَيْءٌ مِنْهَا مِنْ شَيْءٍ مِنْ خَلْقِ اللَّهِ، فَجَمِيعُ هَذِهِ المُنْتَجَاتِ لَا بُدَّ أَنْ يَكُونَ مِنْ مُكَوِّنَاتِهَا، إِمَّا المَاءُ، وَإِمَّا النَّبَاتُ، وَإِمَّا الحَيَوَانُ، وَهَذَا لَأَمْرٌ لَا يَخْفَى عَلَى أَحَدٍ، بَلْ تَحَدَّاهُمُ اللَّهُ بِقَوْلِهِ: (يَا أَيُّهَا النَّاسُ ضُرِبَ مَثَلٌ فَاسْتَمِعُوا لَهُ إِنَّ الَّذِينَ تَدْعُونَ مِن دُونِ اللَّهِ لَن يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ وَإِن يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لَّا يَسْتَنقِذُوهُ مِنْهُ ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ)[الحج: 73].\n \nوَاعْلَمْ أَنَّ الذُّبَابَ لَمَّا كَانَ فِي غَايَةِ الضَّعْفِ احْتَجَّ اللَّهُ -تَعَالَى- بِهِ عَلَى إِبْطَالِ قُدْرَةِ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ, فَهُمْ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ، فَالله -سُبْحَانَهُ وَتَعَالَى- قَالَ لَهُمْ: إِنَّ هَذِهِ الأَصْنَامَ وَإِنِ اجْتَمَعَتْ لَنْ تَقْدِرَ عَلَى خَلْقِ ذُبَابَةٍ عَلَى ضَعْفِهَا وَأَنْتُمْ مَعَهَا, فَكَيْفَ يَلِيقُ بِالعَاقِلِ جَعْلُهَا مَعْبُودًا؟! وَإِذَا اسْتَحَالَ عَلَيْهِمْ أَنْ يَخْلُقُوا الذُّبَابَ حَالَ اجْتِمَاعِهِمْ، فَكَيْفَ حَالَ انْفِرَادِهِمْ؟!\n \nوَمِنْ عَجَائِبِ هَذِهِ الآيَةِ أَنَّهَا جَاءَتْ بِالنَّفْيِ فِي المُسْتَقْبَلِ, فَلَمْ يَقُلْ: (لَمْ يَخْلُقُوا)، وَإِنَّمَا قَالَ: (لَنْ يَخْلُقُوا)؛ فَالنَّفْيُ هُنَا لِلتَّأْبِيدِ، فَهُمْ لَمْ يَسْتَطِيعُوا فِي المَاضِي، وَلَنْ يَسْتَطِيعُوا فِي الحَاضِرِ، هَذَا تَحَدٍّ مِنَ اللَّهِ -سُبْحَانَهُ وَتَعَالَى-، تَحَدِّ لِجَمِيعِ الخَلْقِ -بِمَنْ فِيهِمُ المَهَرَةُ وَالمُهَنْدِسُونَ وَالخُبَرَاءُ- أَنْ يَخْلُقُوا ذُبَابًا، وَلَا يَزَالُ التَّحَدِّي قَائِمًا إِلَى يَوْمِ القِيَامَةِ.\n \nثُمَّ تَحَدَّاهُمُ اللَّهُ بِمَا هُوَ أَقَلُّ، وَلَنْ يَسْتَطِيعُوا ذَلِكَ أَيْضًا، وَذَلِكَ بِقَوْلِهِ: (وَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لَا يَسْتَنْقِذُوهُ مِنْهُ)[الحج: 73]؛ فَاللَّهُ -سُبْحَانَهُ وَتَعَالَى- انْتَقَلَ بِهِمْ إِلَى تَحَدٍّ آخَرَ، فَتَرَكَ أَمْرَ الخَلْقِ وَالإِيجَادِ، وَتَحَدَّاهُمْ فِيمَا هُوَ أَسْهَلُ مِنْهُ، وَهُوَ اسْتِرْدَادُ مَا أَخَذَهُ الذُّبَابُ مِنْهُمْ، فَإِنَّ الذُّبَابَ إِنْ سَلَبَ مِنْهُمْ شَيْئًا فَإِنَّهُمْ لَا يَقْدِرُونَ عَلَى اسْتِنْقَاذِ ذَلِكَ الشَّيْءِ مِنْهُ، فَهَلْ يَسْتَطِيعُ أَحَدٌ أَنْ يُعِيدَ مَا أَخَذَ الذُّبَابُ فِي أَيِّ جُزْءٍ مِنْ أَجْزَاءِ جَسَدِهِ, أَوْ جَنَاحَيْهِ أَوْ رَأْسِهِ أَوْ خُرْطُومِهِ؟! لَا تَسْتَطِيعُ أَنْ تَسْتَرِدَّ مَا تَأْخُذُهُ الذُّبَابَةُ، فَالخَلْقُ كُلُّهُمْ ضُعَفَاءُ، فَالذُّبَابُ ضَعِيفٌ، وَمَنْ يُعْبَدُ مِنْ دُونِ اللَّهِ -سَوَاءٌ كَانَ بَشَرًا أَمْ حَجَرًا- ضَعِيفٌ.\n \nوَجَمِيعُ الخَلْقِ ضُعَفَاءُ لَا يَسْتَطِيعُونَ أَنْ يَخْلُقُوا حَبَّةً أَوْ ذُبَابَةً، وَلَا يَسْتَطِيعُونَ أَنْ يَسْتَرِدُّوا مَا أَخَذَهُ الذُّبَابُ مِنْهُمْ، فَغَالِبُ البَشَرِيَّةِ مَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ، قَالَ -تَعَالَى-: (مَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ)[الحج: 74], فَهَؤُلَاءِ الَّذِينَ عَبَدُوا مِنْ دُونِ اللَّهِ آلِهَةً مَا عَرَفُوا لِلَّهِ قَدْرَهُ، وَلَوْ عَرَفُوا ذَلِكَ مَا عَبَدُوا غَيْرَهُ.\n \nعِبَادَ اللَّهِ: إِنَّ الخَالِقَ هُوَ اللَّهُ، لَا خَالِقَ غَيْرُهُ، قَالَ -تَعَالَى-: (هَلْ مِنْ خَالِقٍ غَيْرُ اللَّهِ)[فاطر:3]، فَالخَلْقُ لَا بُدَّ لَهُ مِنْ خَالِقٍ، هَذِهِ بَدَاهَةٌ عَقْلِيَّةٌ لَا يُنَازِعُ فِيهَا إِلَّا مُكَابِرٌ، وَمَا أَحَدٌ ادَّعَى أَنَّهُ خَلَقَ شَيْئًا مِنَ السَّمَاوَاتِ وَلَا مِنَ الأَرْضِ, وَلَا يُمْكِنُ لِأَحَدٍ أَنْ يَدَّعِيَ ذَلِكَ، فَلَوِ ادَّعَاهُ أَحَدٌ لَطُلِبَ مِنْهُ أَنْ يَتَصَرَّفَ فِي الكَوْنِ, بِأَنْ يُؤَخِّرَ مَغِيبَ شَمْسٍ أَوْ يُعَجِّلَ شُرُوقَهَا، فَيَحْرِمَ مِنْهَا قَوْمًا وَيُظْهِرَهَا عَلَى قَوْمٍ، وَالتَّحَدِّي قَائِمٌ إِلَى يَوْمِ القِيَامَةِ، فِي الحَاضِرِ وَالمُسْتَقْبَلِ، فَعَمَلِيَّةُ الخَلْقِ مُسْتَحِيلَةٌ مِنْ غَيْرِ اللَّهِ؛ فَعَلَيْنَا عِبَادَ اللَّهِ أَنْ نُعَظِّمَ اللَّهَ -عَزَّ وَجَلَّ-، وَنُجِلَّهُ وَنُوَقِّرَهُ, وَنَخْشَاهُ فِي السِّرِّ وَالعَلَنِ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nعِبَادَ اللَّهِ: لَا يَسْتَطِيعُ أَحَدٌ أَنْ يُضَاهِيَ خَلْقَ اللَّهِ، مَهْمَا بَلَغَ مِنَ العِلْمِ وَالتَّقَدُّمِ، فَانْظُرُوا إِلَى عَظَمَةِ اللَّهِ وَالَّتِي لَا يُمْكِنُ لِلْخَلْقِ كُلِّهِمْ -الإِنْسِ وَالجِنِّ- أَنْ يَصِلُوا إِلَى جُزْءٍ مِنْهَا! وَأَمْعِنُوا النَّظَرَ فِي هَذِهِ الآيَةِ: (أَوَلَمْ يَرَوْا إِلَى الطَّيْرِ فَوْقَهُمْ صَافَّاتٍ وَيَقْبِضْنَ مَا يُمْسِكُهُنَّ إِلَّا الرَّحْمَنُ إِنَّهُ بِكُلِّ شَيْءٍ بَصِيرٌ)[الملك: 19], (صَافَّاتٍ) أَيْ: بَاسِطَاتٍ أَجْنِحَتَهُنَّ فِي الجَوِّ عِنْدَ طَيَرَانِهَا, (وَيَقْبِضْنَ): وَيَضْمُمْنَهَا إِذَا ضَرَبْنَ بِهَا جُنُوبَهُنَّ.\n \nوَقَالَ: (وَيَقْبِضْنَ), وَلَمْ يَقُلْ: (وَقَابِضَاتٍ)؛ لِأَنَّ الطَّيَرَانَ فِي الهَوَاءِ كَالسِّبَاحَةِ فِي المَاءِ، فَالطَّيْرُ يُرَفْرِفُ بِأَجْنِحَتِهِ فِي الهَوَاءِ وَمَعَ ذَلِكَ لَا يَقَعُ، وَلَيْسَ لِلْأَجْنِحَةِ أَيُّ دَوْرٍ فِي الحِفْظِ؛ لِأَنَّهُ حَالَ بَسْطِهَا أَوْ قَبْضِهَا تَظَلُّ مُعَلَّقَةً لَا تَسْقُطُ، وَلَيْسَتِ العِبْرَةُ بِالأَجْنِحَةِ، إِذْ لَوْ كَانَتِ العِبْرَةُ بِالأَجْنِحَةِ لَوَجَدْنَا حَيَوَانَاتٍ لَهَا أَجْنِحَةٌ وَلَكِنْها لَا تَطِيرُ كَالإِوَزِّ! وَإِنَّمَا حِفْظُهَا مِنَ الوُقُوعِ بِأَمْرِ اللَّهِ وَتَدْبِيرِهِ، وَآيَةٌ مِنْ آيَاتِ اللَّهِ، فَهُوَ الَّذِي حَفِظَهَا مِنَ السُّقُوطِ، فَجَعَلَهَا حُرًّةً طَلِيقًةً لَا يَجْذِبُهَا شَيْءٌ إِلَى الأَرْضِ وَلَا إِلَى السَّمَاءِ، تَرْتَفِعُ إِذَا أَرَادَتْ الِارْتِفَاعَ، وَتَنْزِلُ إِذَا أَرَادَتْ, وَالعَجِيبُ أَنَّكَ تَرَى الطَّيَرَ مَادًّا جَنَاحَيْهِ دُونَ حَرَكَةٍ لَا يَقَعُ وَلَا يَطِيرُ! فَهُوَ -سُبْحَانَهُ وَتَعَالَى- الَّذِي أَمْسَكَهُ مِنَ الوُقُوعِ, وَهُوَ الَّذِي يُمْسِكُ السَّمَاءَ أَلَّا تَقَعَ إِلَّا بِإِذْنِهِ، فَالأَمْرُ كُلُّهُ قَائِمٌ عَلَى قُدْرَةِ اللَّهِ, (هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِنْ دُونِهِ بَلِ الظَّالِمُونَ فِي ضَلَالٍ مُبِينٍ)[لقمان: 11].\n \nثُمَّ قَالَ -تَعَالَى-: (مَا يُمْسِكُهُنَّ إِلَّا الرَّحْمَنُ إِنَّهُ بِكُلِّ شَيْءٍ بَصِيرٌ)[الملك: 19]؛ وَذَلِكَ لِأَنَّهَا مَعَ ثِقَلِهَا وَضَخَامَةِ أَجْسَامِهَا لَمْ يَكُنْ بَقَاؤُهَا فِي جَوِّ الهَوَاءِ إِلَّا بِإِمْسَاكِ اللَّهِ وَحِفْظِهِ.\n \nعِبَادَ اللَّهِ: إِنَّ عِبَادَةَ التَّفَكُّرِ وَالتَّدَبُّرِ مِنَ العِبَادَاتِ الَّتِي يَنْبَغِي أَنْ يَتَعَهَّدَهَا المُؤْمِنُ، وَأَنْ يَجْعَلَهَا حَاضِرَةً فِي حَيَاتِهِ، حَتَّى يَزْدَادَ تَعْظِيمُهُ لِلَّهِ، قَالَ -تَعَالَى-: (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنْفَعُ النَّاسَ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ مَاءٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالْأَرْضِ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ)[البقرة: 164].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التأمل في خلق الله تعالى 2/التقدم العلمي يقود إلى الإيمان 3/عجز المشركين وما يدعونهم عن الخلق والتدبير4/تأملات في آيات قرآنية تدل على عجز البشر وضعفهم 5/ التفكر في الخلق والآفاق يقوي الإيمان بالله الواحد.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَالخَلْقُ لَا بُدَّ لَهُ مِنْ خَالِقٍ، هَذِهِ بَدَاهَةٌ عَقْلِيَّةٌ لَا يُنَازِعُ فِيهَا إِلَّا مُكَابِرٌ، وَمَا أَحَدٌ ادَّعَى أَنَّهُ خَلَقَ شَيْئًا مِنَ السَّمَاوَاتِ وَلَا مِنَ الأَرْضِ, وَلَا يُمْكِنُ لِأَحَدٍ أَنْ يَدَّعِيَ ذَلِكَ، فَلَوِ ادَّعَاهُ أَحَدٌ لَطُلِبَ مِنْهُ أَنْ يَتَصَرَّفَ فِي الكَوْنِ, بِأَنْ يُؤَخِّرَ مَغِيبَ شَمْسٍ أَوْ يُعَجِّلَ شُرُوقَهَا، فَيَحْرِمَ مِنْهَا قَوْمًا وَيُظْهِرَهَا عَلَى قَوْمٍ، وَالتَّحَدِّي قَائِمٌ إِلَى يَوْمِ القِيَامَةِ، فِي الحَاضِرِ وَالمُسْتَقْبَلِ، فَعَمَلِيَّةُ الخَلْقِ مُسْتَحِيلَةٌ مِنْ غَيْرِ اللَّهِ..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"321882\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ مَنْ تَأَمَّلَ هَذَا الفَضَاءَ الوَاسِعَ، وَهَذَا الكَوْنَ العَجِيبَ الَّذِي كَثُرَتْ فِيهِ المُخْتَرَعَاتُ، وَبَلَغَتْ غَايَةَ الحُسْنِ وَالجَمَالِ وَالإِبْهَارِ، وَعَرَفَ النَّاسُ فِيهِ أَدَقَّ التَّفَاصِيلِ عَنْ جَمِيعِ أَجْزَاءِ جَسَدِ الإِنْسَانِ, وَجَدَ أَنَّهُمْ لَمْ يَسْتَطِيعُوا مَعَ ذَلِكَ كُلِّهِ -وَلَنْ يَسْتَطِيعُوا- أَنْ يَعْرِفُوا مَاهِيَّةَ الرُّوحِ وَكَيْفِيَّتَهَا! وَقَدْ تَحَدَّاهُمْ اللَّهُ بِذَلِكَ, فَقَالَ: (<span style=\"color: #ff0000;\"><strong>وَيَسْأَلُونَكَ عَنِ الرُّوحِ</strong></span>…)[الإسراء:85].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: لَقَدِ اسْتَطَاعَ العَالَمُ -بِفَضْلٍ مِنَ اللَّهِ وَمَنِّهِ، وَجُودِه وَكَرَمِهِ- أَنْ يُقَدِّمَ الِاخْتِرَاعَاتِ العِلْمِيَّةَ وَالمُنْجَزَاتِ المُبْهِرَةَ الَّتِي حَيَّرَتِ العُقُولَ، وَمَعَ هَذَا كُلِّهِ، فَإِنَّهُ بِأَجْمَعِهِ كُلِّهِ لَنْ يَخْلُقَ كَخَلْقِ اللَّهِ، فَالمَخْلُوقُ يَسْتَطِيعُ أَنْ يَرْسُمَ شَكْلاً أَوْ يَبْنِيَ تِمْثَالاً أَوْ يَصْنَعَ جِهَازًا، وَلَكِنَّهُ لَا يَسْتَطِيعُ أَنْ يَجْعَلَهُ حَيًّا مُتَحَرِّكًا عَاقِلاً مُفَكِّرًا, يَأْكُلُ وَيَشْرَبُ, وَيَعْمَلُ كَمَا يَعْمَلُ خَلْقُ اللَّهِ -سُبْحَانَهُ وَتَعَالَى-، وَيَتَزَاوَجُ وَيَتَنَاسَلُ وَيَتَكَاثَرُ, (<span style=\"color: #ff0000;\"><strong>هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِنْ دُونِهِ</strong></span>)[لقمان: 11].</p>\n<p>&nbsp;</p>\n<p>فَالحَيَاةُ عَلَى قِسْمَيْنِ:</p>\n<p>حَيَاةُ حَرَكَةٍ، وَهَذِهِ فِي ذَوَاتِ الأَرْوَاحِ.</p>\n<p>وَحَيَاةُ نُمُوٍّ, وَهِيَ فِي الحُبُوبِ وَالبُذُورِ الَّتِي جَعَلَهَا اللَّهُ -سُبْحَانَهُ وَتَعَالَى- لِإِنْبَاتِ الأَشْيَاءِ.</p>\n<p>وَهَذِهِ لَا يَسْتَطِيعُهَا البَشَرُ، فَتَحَدَّاهُمْ -جَلَّ وَعَلَا- بِذَلِكَ غَايَةَ التَّحَدِّي.</p>\n<p>&nbsp;</p>\n<p>قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِيمَا يَرْوِي عَنْ رَبِّهِ-: <span style=\"color: #0000ff;\">\"<strong>وَمَنْ أَظْلَمُ مِمَّنْ ذَهَبَ يَخْلُقُ كَخَلْقِي</strong></span>\"(رَوَاهُ البُخَارِيُّ وَمُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وقوله: \"<span style=\"color: #0000ff;\">يَخْلُقُ كَخَلْقِي</span>\": أَمْرٌ بِمَعْنَى التَّعْجِيزِ, وَهُوَ عَلَى سَبِيلِ التَّنَزُّلِ فِي الإِلْزَامِ، وَالمُرَادُ بِالذَّرَّةِ -إِنْ كَانَ- النَّمْلَةُ, فَهُوَ مِنْ تَعْذِيبِهِمْ وَتَعْجِيزِهِمْ بِخَلْقِ الحَيَوَانِ تَارَةً, وَبِخَلْقِ الجَمَادِ إن كان غير النملة.</p>\n<p>&nbsp;</p>\n<p>فَفِي هَذَا الحَدِيثِ بَيَانٌ مِنَ اللَّهِ بِأَنَّهُ لَا أَحَدَ أَظْلَمُ مِمَّنْ يُحَاوِلُ أَنْ يَخْلُقَ كَخَلْقِ اللَّهِ، وَيَتَحَدَّاهُمْ بِقَوْلِهِ: \"فَلْيَخْلُقُوا ذَرَّةً\"، فَإِذَا كَانَ عِنْدَكُمْ قُدْرَةٌ كَمَا تَزْعُمُونَ فَهَا هُوَ المَجَالُ مَفْتُوحٌ لَكُمْ, فَأَصْغَرُ خَلْقِ اللَّهِ مِنَ الكَائِنَاتِ الحَيَّةِ هِيَ الذَّرَّةُ، فَهَلْ تَسْتَطِيعُونَ أَنْ تَخْلُقُوا ذَرَّةً مَعَ صِغَرِ حَجْمِهَا؟! وَلَكِنَّكُمْ لَا تَسْتَطِيعُونَ أَنْ تَخْلُقُوا مِثْلَهَا بِمُكَوِّنَاتِهَا وَحَوَاسِّهَا مِنَ الشَّمِّ وَالإِبْصَارِ وَالمَشْيِ وَالتَّزَاوُجِ، وَبَاقِي خَصَائِصِهَا، وَأَهَمُّهَا الرُّوحُ، فَهِيَ حَيَوَانٌ صَغِيرٌ إِلَّا أَنَّ فِيهِ غَرَائِبَ وَعَجَائِبَ، فَإِنْ كَانَ عِنْدَكُمْ قُدْرَةٌ فَالسَّاحَةُ مَفْتُوحَةٌ لَكُمْ، وَالفُرَصُ مُتَاحَةٌ لَكُمْ.</p>\n<p>&nbsp;</p>\n<p>وَلْيَقْبَلُوا التَّحَدِّي الثَّانِي، بعد أن عَجَزُوا عَنْ خَلْقِ حَشَرَةٍ، فَلْيَخْلُقُوا حَبَّةَ قَمْحٍ لَهَا خَاصِّيَّةُ الإِنْبَاتِ، أَوْ لِيَخْلُقُوا حَبَّةَ شَعِيرٍ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ إِنَّ مَخْلُوقَاتِ اللَّهِ لَهَا خَصَائِصُ لَا يَسْتَطِيعُهَا العِبَادُ؛ لِأَنَّ الحَبَّةَ إِذَا غُرِسَتْ فِي الأَرْضِ فَلَقَهَا اللَّهُ، قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ فَالِقُ الْحَبِّ وَالنَّوَى</strong></span>)[الأنعام: 95], وَلَوْ تَأَمَّلْتَ فِي كُلِّ مُنْتَجَاتِ العَالَمِ مِنْ مَأْكُولَاتٍ وَمَشْرُوبَاتٍ، لَوَجَدْتَهَا لَا يُمْكِنُ أَنْ يَخْلُوَ شَيْءٌ مِنْهَا مِنْ شَيْءٍ مِنْ خَلْقِ اللَّهِ، فَجَمِيعُ هَذِهِ المُنْتَجَاتِ لَا بُدَّ أَنْ يَكُونَ مِنْ مُكَوِّنَاتِهَا، إِمَّا المَاءُ، وَإِمَّا النَّبَاتُ، وَإِمَّا الحَيَوَانُ، وَهَذَا لَأَمْرٌ لَا يَخْفَى عَلَى أَحَدٍ، بَلْ تَحَدَّاهُمُ اللَّهُ بِقَوْلِهِ: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ ضُرِبَ مَثَلٌ فَاسْتَمِعُوا لَهُ إِنَّ الَّذِينَ تَدْعُونَ مِن دُونِ اللَّهِ لَن يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ وَإِن يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لَّا يَسْتَنقِذُوهُ مِنْهُ ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ</strong></span>)[الحج: 73].</p>\n<p>&nbsp;</p>\n<p>وَاعْلَمْ أَنَّ الذُّبَابَ لَمَّا كَانَ فِي غَايَةِ الضَّعْفِ احْتَجَّ اللَّهُ -تَعَالَى- بِهِ عَلَى إِبْطَالِ قُدْرَةِ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ, فَهُمْ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ، فَالله -سُبْحَانَهُ وَتَعَالَى- قَالَ لَهُمْ: إِنَّ هَذِهِ الأَصْنَامَ وَإِنِ اجْتَمَعَتْ لَنْ تَقْدِرَ عَلَى خَلْقِ ذُبَابَةٍ عَلَى ضَعْفِهَا وَأَنْتُمْ مَعَهَا, فَكَيْفَ يَلِيقُ بِالعَاقِلِ جَعْلُهَا مَعْبُودًا؟! وَإِذَا اسْتَحَالَ عَلَيْهِمْ أَنْ يَخْلُقُوا الذُّبَابَ حَالَ اجْتِمَاعِهِمْ، فَكَيْفَ حَالَ انْفِرَادِهِمْ؟!</p>\n<p>&nbsp;</p>\n<p>وَمِنْ عَجَائِبِ هَذِهِ الآيَةِ أَنَّهَا جَاءَتْ بِالنَّفْيِ فِي المُسْتَقْبَلِ, فَلَمْ يَقُلْ: (<span style=\"color: #000000;\">لَمْ يَخْلُقُوا</span>)، وَإِنَّمَا قَالَ: (<span style=\"color: #ff0000;\">لَنْ يَخْلُقُوا</span>)؛ فَالنَّفْيُ هُنَا لِلتَّأْبِيدِ، فَهُمْ لَمْ يَسْتَطِيعُوا فِي المَاضِي، وَلَنْ يَسْتَطِيعُوا فِي الحَاضِرِ، هَذَا تَحَدٍّ مِنَ اللَّهِ -سُبْحَانَهُ وَتَعَالَى-، تَحَدِّ لِجَمِيعِ الخَلْقِ -بِمَنْ فِيهِمُ المَهَرَةُ وَالمُهَنْدِسُونَ وَالخُبَرَاءُ- أَنْ يَخْلُقُوا ذُبَابًا، وَلَا يَزَالُ التَّحَدِّي قَائِمًا إِلَى يَوْمِ القِيَامَةِ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ تَحَدَّاهُمُ اللَّهُ بِمَا هُوَ أَقَلُّ، وَلَنْ يَسْتَطِيعُوا ذَلِكَ أَيْضًا، وَذَلِكَ بِقَوْلِهِ: <span style=\"color: #ff0000;\">(<strong>وَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لَا يَسْتَنْقِذُوهُ مِنْهُ</strong></span>)[الحج: 73]؛ فَاللَّهُ -سُبْحَانَهُ وَتَعَالَى- انْتَقَلَ بِهِمْ إِلَى تَحَدٍّ آخَرَ، فَتَرَكَ أَمْرَ الخَلْقِ وَالإِيجَادِ، وَتَحَدَّاهُمْ فِيمَا هُوَ أَسْهَلُ مِنْهُ، وَهُوَ اسْتِرْدَادُ مَا أَخَذَهُ الذُّبَابُ مِنْهُمْ، فَإِنَّ الذُّبَابَ إِنْ سَلَبَ مِنْهُمْ شَيْئًا فَإِنَّهُمْ لَا يَقْدِرُونَ عَلَى اسْتِنْقَاذِ ذَلِكَ الشَّيْءِ مِنْهُ، فَهَلْ يَسْتَطِيعُ أَحَدٌ أَنْ يُعِيدَ مَا أَخَذَ الذُّبَابُ فِي أَيِّ جُزْءٍ مِنْ أَجْزَاءِ جَسَدِهِ, أَوْ جَنَاحَيْهِ أَوْ رَأْسِهِ أَوْ خُرْطُومِهِ؟! لَا تَسْتَطِيعُ أَنْ تَسْتَرِدَّ مَا تَأْخُذُهُ الذُّبَابَةُ، فَالخَلْقُ كُلُّهُمْ ضُعَفَاءُ، فَالذُّبَابُ ضَعِيفٌ، وَمَنْ يُعْبَدُ مِنْ دُونِ اللَّهِ -سَوَاءٌ كَانَ بَشَرًا أَمْ حَجَرًا- ضَعِيفٌ.</p>\n<p>&nbsp;</p>\n<p>وَجَمِيعُ الخَلْقِ ضُعَفَاءُ لَا يَسْتَطِيعُونَ أَنْ يَخْلُقُوا حَبَّةً أَوْ ذُبَابَةً، وَلَا يَسْتَطِيعُونَ أَنْ يَسْتَرِدُّوا مَا أَخَذَهُ الذُّبَابُ مِنْهُمْ، فَغَالِبُ البَشَرِيَّةِ مَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ، قَالَ -تَعَالَى-: <span style=\"color: #ff0000;\">(<strong>مَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ</strong></span>)[الحج: 74], فَهَؤُلَاءِ الَّذِينَ عَبَدُوا مِنْ دُونِ اللَّهِ آلِهَةً مَا عَرَفُوا لِلَّهِ قَدْرَهُ، وَلَوْ عَرَفُوا ذَلِكَ مَا عَبَدُوا غَيْرَهُ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ الخَالِقَ هُوَ اللَّهُ، لَا خَالِقَ غَيْرُهُ، قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>هَلْ مِنْ خَالِقٍ غَيْرُ اللَّهِ</strong></span>)[فاطر:3]، فَالخَلْقُ لَا بُدَّ لَهُ مِنْ خَالِقٍ، هَذِهِ بَدَاهَةٌ عَقْلِيَّةٌ لَا يُنَازِعُ فِيهَا إِلَّا مُكَابِرٌ، وَمَا أَحَدٌ ادَّعَى أَنَّهُ خَلَقَ شَيْئًا مِنَ السَّمَاوَاتِ وَلَا مِنَ الأَرْضِ, وَلَا يُمْكِنُ لِأَحَدٍ أَنْ يَدَّعِيَ ذَلِكَ، فَلَوِ ادَّعَاهُ أَحَدٌ لَطُلِبَ مِنْهُ أَنْ يَتَصَرَّفَ فِي الكَوْنِ, بِأَنْ يُؤَخِّرَ مَغِيبَ شَمْسٍ أَوْ يُعَجِّلَ شُرُوقَهَا، فَيَحْرِمَ مِنْهَا قَوْمًا وَيُظْهِرَهَا عَلَى قَوْمٍ، وَالتَّحَدِّي قَائِمٌ إِلَى يَوْمِ القِيَامَةِ، فِي الحَاضِرِ وَالمُسْتَقْبَلِ، فَعَمَلِيَّةُ الخَلْقِ مُسْتَحِيلَةٌ مِنْ غَيْرِ اللَّهِ؛ فَعَلَيْنَا عِبَادَ اللَّهِ أَنْ نُعَظِّمَ اللَّهَ -عَزَّ وَجَلَّ-، وَنُجِلَّهُ وَنُوَقِّرَهُ, وَنَخْشَاهُ فِي السِّرِّ وَالعَلَنِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخُطْبَةُ الثَّانِيَةُ:</strong></p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: لَا يَسْتَطِيعُ أَحَدٌ أَنْ يُضَاهِيَ خَلْقَ اللَّهِ، مَهْمَا بَلَغَ مِنَ العِلْمِ وَالتَّقَدُّمِ، فَانْظُرُوا إِلَى عَظَمَةِ اللَّهِ وَالَّتِي لَا يُمْكِنُ لِلْخَلْقِ كُلِّهِمْ -الإِنْسِ وَالجِنِّ- أَنْ يَصِلُوا إِلَى جُزْءٍ مِنْهَا! وَأَمْعِنُوا النَّظَرَ فِي هَذِهِ الآيَةِ: (<span style=\"color: #ff0000;\"><strong>أَوَلَمْ يَرَوْا إِلَى الطَّيْرِ فَوْقَهُمْ صَافَّاتٍ وَيَقْبِضْنَ مَا يُمْسِكُهُنَّ إِلَّا الرَّحْمَنُ إِنَّهُ بِكُلِّ شَيْءٍ بَصِيرٌ</strong></span>)[الملك: 19], (صَافَّاتٍ) أَيْ: بَاسِطَاتٍ أَجْنِحَتَهُنَّ فِي الجَوِّ عِنْدَ طَيَرَانِهَا, (وَيَقْبِضْنَ): وَيَضْمُمْنَهَا إِذَا ضَرَبْنَ بِهَا جُنُوبَهُنَّ.</p>\n<p>&nbsp;</p>\n<p>وَقَالَ: (وَيَقْبِضْنَ), وَلَمْ يَقُلْ: (وَقَابِضَاتٍ)؛ لِأَنَّ الطَّيَرَانَ فِي الهَوَاءِ كَالسِّبَاحَةِ فِي المَاءِ، فَالطَّيْرُ يُرَفْرِفُ بِأَجْنِحَتِهِ فِي الهَوَاءِ وَمَعَ ذَلِكَ لَا يَقَعُ، وَلَيْسَ لِلْأَجْنِحَةِ أَيُّ دَوْرٍ فِي الحِفْظِ؛ لِأَنَّهُ حَالَ بَسْطِهَا أَوْ قَبْضِهَا تَظَلُّ مُعَلَّقَةً لَا تَسْقُطُ، وَلَيْسَتِ العِبْرَةُ بِالأَجْنِحَةِ، إِذْ لَوْ كَانَتِ العِبْرَةُ بِالأَجْنِحَةِ لَوَجَدْنَا حَيَوَانَاتٍ لَهَا أَجْنِحَةٌ وَلَكِنْها لَا تَطِيرُ كَالإِوَزِّ! وَإِنَّمَا حِفْظُهَا مِنَ الوُقُوعِ بِأَمْرِ اللَّهِ وَتَدْبِيرِهِ، وَآيَةٌ مِنْ آيَاتِ اللَّهِ، فَهُوَ الَّذِي حَفِظَهَا مِنَ السُّقُوطِ، فَجَعَلَهَا حُرًّةً طَلِيقًةً لَا يَجْذِبُهَا شَيْءٌ إِلَى الأَرْضِ وَلَا إِلَى السَّمَاءِ، تَرْتَفِعُ إِذَا أَرَادَتْ الِارْتِفَاعَ، وَتَنْزِلُ إِذَا أَرَادَتْ, وَالعَجِيبُ أَنَّكَ تَرَى الطَّيَرَ مَادًّا جَنَاحَيْهِ دُونَ حَرَكَةٍ لَا يَقَعُ وَلَا يَطِيرُ! فَهُوَ -سُبْحَانَهُ وَتَعَالَى- الَّذِي أَمْسَكَهُ مِنَ الوُقُوعِ, وَهُوَ الَّذِي يُمْسِكُ السَّمَاءَ أَلَّا تَقَعَ إِلَّا بِإِذْنِهِ، فَالأَمْرُ كُلُّهُ قَائِمٌ عَلَى قُدْرَةِ اللَّهِ, (<span style=\"color: #ff0000;\"><strong>هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِنْ دُونِهِ بَلِ الظَّالِمُونَ فِي ضَلَالٍ مُبِينٍ</strong></span>)[لقمان: 11].</p>\n<p>&nbsp;</p>\n<p>ثُمَّ قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>مَا يُمْسِكُهُنَّ إِلَّا الرَّحْمَنُ إِنَّهُ بِكُلِّ شَيْءٍ بَصِيرٌ</strong></span>)[الملك: 19]؛ وَذَلِكَ لِأَنَّهَا مَعَ ثِقَلِهَا وَضَخَامَةِ أَجْسَامِهَا لَمْ يَكُنْ بَقَاؤُهَا فِي جَوِّ الهَوَاءِ إِلَّا بِإِمْسَاكِ اللَّهِ وَحِفْظِهِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ عِبَادَةَ التَّفَكُّرِ وَالتَّدَبُّرِ مِنَ العِبَادَاتِ الَّتِي يَنْبَغِي أَنْ يَتَعَهَّدَهَا المُؤْمِنُ، وَأَنْ يَجْعَلَهَا حَاضِرَةً فِي حَيَاتِهِ، حَتَّى يَزْدَادَ تَعْظِيمُهُ لِلَّهِ، قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنْفَعُ النَّاسَ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ مَاءٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالْأَرْضِ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ</strong></span>)[البقرة: 164].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العجز_عن_مضاهاة_خلق_الله.doc",
      "path": "/database/files/العجز_عن_مضاهاة_خلق_الله.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D8%AC%D8%B2-%D8%B9%D9%86-%D9%85%D8%B6%D8%A7%D9%87%D8%A7%D8%A9-%D8%AE%D9%84%D9%82-%D8%A7%D9%84%D9%84%D9%87/download-file/321883"
    }
  ],
  "mainCategories": [
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العجز-عن-مضاهاة-خلق-الله"
}
