{
  "id": 3104,
  "title": "التوفيق .. وضده الحرمان والخذلان",
  "slug": "التوفيق-وضده-الحرمان-والخذلان",
  "author": {
    "name_prefix": "أ",
    "first_name": "زياد",
    "last_name": "الريسي - مدير الإدارة العلمية"
  },
  "rawContent": "عناصر الخطبة\n                        1/التوفيق للصواب منحة إلهية قدسية 2/بعض صور التوفيق وأمثلة على الحرمان والخذلان 3/على المسلم أن يسأل ربه التوفيق في كل حين وآن\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَتَأْخُذُكَ الدَّهْشَةُ مِنْ شَخْصٍ يُقَلِّبُ خِلَالَ يَوْمِهِ وَلَيْلَتِهِ صَفَحَاتِ التَّوَاصُلِ، مُتَنَقِّلًا مِنْ تَطْبِيقٍ لِآخَرَ، وَمِنْ حِسَابٍ لِثَانٍ، يَتَرَيَّثُ عِنْدَ كُلِّ مَقْطَعٍ صِحِّيٍّ وَغِذَائِيٍّ، وَيَنْسَجِمُ مَعَ كُلِّ مَوْقِفٍ رِيَاضِيٍّ وَفُكَاهِيٍّ وَمُوسِيقِيٍّ وَغَيْرِهِ؛ لَكِنَّهُ -لِلْأَسَفِ- مَتَى صَادَفَهُ مَقْطَعٌ قُرْآنِيٌّ، أَوْ مَوْعِظَةٌ لَمْ يُطِقْ سَمَاعَهُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ، وَفَّقَ مَنْ شَاءَ بِفَضْلِهِ، وَمَنَعَ مَنْ شَاءَ بِعَدْلِهِ، لَا يُسْأَلُ عَنْ تَدْبِيرِهِ وَأَمْرِهِ، الْكَبِيرُ فِي عَلْيَائِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ، وَأَنَّ مُحَمَّدًا خَيْرُ أَنْبِيَائِهِ وَأَفْضَلُ رُسُلِهِ؛ فَصَلَوَاتُ رُبِّيَ عَلَيْهِ، وَعَلَى صَحَابَتِهِ، وَمَنْ سَارَ عَلَى نَهْجِهِ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]؛ أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: مِنْحَةٌ إِلَهِيَّةٌ رَبَّانِيَّةٌ، وَهِبَةٌ قُدْسِيَّةٌ سَمَاوِيَّةٌ، تَحْتَلُّ أَعْلَى مَصَافِّ النِّعَمِ، وَتَتَرَبَّعُ عَلَى عَرْشِ الْعَطَايَا وَرُؤْوسِ الْقِمَمِ، مَنْ أُعْطِيَهَا فَقَدْ أُعْطِيَ رِبْحَ الدُّنْيَا وَفَلَاحَ الْآخِرَةِ، وَمَنْ مَلَكَهَا فَقَدْ أَمِنَ عَثَرَاتِ الدَّهْرِ وَغَوَائِلَ الزَّمَانِ، بِهَا يَتَجَاوَزُ الْعَبْدُ الْمِحَنَ وَيَتَخَطَّى الصِّعَابَ، وَمِنْهَا يَسْتَلْهِمُ الرَّأْيَ وَيَكْتَسِبُ الصَّوَابَ، وَبِوُجُودِهَا يَعْمَلُ الْأَصْلَحَ وَيُحْسِنُ الْجَوَابَ، مَنْ رُزِقَهَا جَاءَتْهُ الْفُتُوحَاتُ الرَّبَّانِيَّةُ، وَتَوَافَدَتْ عَلَيْهِ الْإِمْدَادَاتُ السَّمَاوِيَّةُ؛ إِنَّهُ التَّوْفِيقُ -يَا عِبَادَ اللَّهِ- وَمُقَابِلُهُ الْخِذْلَانُ.\n \nفَأَمَّا دَلِيلُهُ فِي الْقُرْآنِ فَقَوْلُ اللَّهِ -تَعَالَى-: (وَمَا تَوْفِيقِي إِلَّا بِاللَّهِ)[هُودٍ: 88]، وَأَمَّا فِي السُّنَّةِ فَقَوْلُهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"يَا حَيُّ يَا قَيُّومُ، بِرَحْمَتِكَ أَسْتَغِيثُ، أَصْلِحْ لِي شَأْنِيَ كُلَّهُ، وَلَا تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْنٍ\"، وَيَقُولُ عَنْهُ الْإِمَامُ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"أَجْمَعَ الْعَارِفُونَ بِاللَّهِ عَلَى أَنَّ التَّوْفِيقَ هُوَ: أَلَّا يَكِلَكَ اللَّهُ إِلَى نَفْسِكَ، وَأَنَّ الْخِذْلَانَ هُوَ: أَنْ يُخَلِّيَ بَيْنَكَ وَبَيْنَ نَفْسِكَ\".\n \nأَيُّهَا الْمُسْلِمُونَ: صُوَرُ التَّوْفِيقِ فِي حَيَاتِنَا كَثِيرَةٌ، وَأَمْثِلَةُ الْحِرْمَانِ فِي وَاقِعِنَا عَدِيدَةٌ؛ فَلَوْ تَأَمَّلْتُمْ إِلَى مَلَايِينَ مِنَ الْبَشَرِ عَلَى هَذِهِ الْأَرْضِ الْمُتَرَامِيَةِ فِي سَاعَاتِ اللَّيْلِ الْأَخِيرَةِ وَهُمْ يَغُطُّونَ فِي نَوْمِهِمُ الثَّقِيلِ وَسُبَاتِهِمُ الْعَمِيقِ؛ بَيْنَمَا يُحَضِّرُ فِئَةٌ قَلِيلَةٌ أَنْفُسَهُمُ اسْتِعْدَادًا لِصَلَاةِ الْفَجْرِ، لِيَشْهَدُوا الْجَمَاعَةَ، يَصْدُقُوْنَ في إِيمَانِهِمْ، لِيَسْلَمُوا مِنَ النِّفَاقِ، وَيُدْرِكُوا مَوْعِدَ تَقْسِيمِ الْأَرْزَاقِ... وَمَا ذَلِكَ سِوَى التَّوْفِيقِ!\n \nوَبَيْنَمَا قَوْمٌ يَحْزِمُونَ حَقَائِبَهُمْ وَيَشُدُّونَ أَمْتِعَتَهُمْ لِقَضَاءِ الْإِجَازَةِ خَارِجَ مُدُنِهِمْ وَبُلْدَانِهِمْ، قَاطِعِينَ فَيْ سَبِيْلِ ذَلِكَ آلَافَ الْأَمْيَالِ، قَاصِدِينَ الْمُتْعَةَ وَالرَّاحَةَ، فِي الْوَقْتِ الَّذِي لَمْ يُفَكِّرُوا يَوْمًا أَنْ يَحُجُّوا بَيْتَ اللَّهِ الْحَرَامَ، يَقْضُونَ الْفَرِيضَةَ وَيُؤَدُّونَ الشَّعِيرَةَ، وَعُذْرُهُمْ فِي ذَلِكَ الزِّحَامُ وَشِدَّةُ الْحَرِّ أَوْ عَجْزُهُمُ الصِّحِّيُّ وَالْمَالِيُّ؛ مَعَ أَنَّ كَثِيرًا مِنْهُمْ قَدْ طَافَ مُدُنًا سِيَاحِيَّةً كَثِيرَةً، وَزَارَ عَوَاصِمَ غَرْبِيَّةَ عَدِيدَةً؛ لَكِنَّ فِئَةً قَلِيلَةً -رَغْمَ ظُرُوفِهَا الصَّعْبَةِ- تَجَهَّزَتْ لِلْحَجِّ، يَسُوقُهَا شَوْقُهَا لِبَيْتِهِ الْعَتِيقِ، وَأَدَاءِ شَعَائِرِ الْحَجِّ وَمَنَاسِكِهِ؛ تَلَمُّسًا لِلنَّفَحَاتِ، وَتَعَرُّضًا لِلْمَكْرُمَاتِ، يَعُدُّونَ السَّاعَاتِ، وَيَحْسُبُونَ الْأَوْقَاتَ... أَلَيْسَ هُوَ التَّوْفِيقَ!\n \nوَآخَرُونَ فِي وَظَائِفِهِمْ وَحِرَفِهِمْ يَعْمَلُونَ، أَوْ مَعَ زَوْجَاتِهِمْ وَذُرِّيَّاتِهِمْ يَتَحَادَثُونَ، أَوْ فِي أَسْوَاقِهِمْ يَبِيعُونَ وَيَشْتَرُونَ وَبَيْنَمَا هُمْ كَذَلِكَ إِذْ سَمِعُوا مُنَادِيَ اللَّهِ؛ (حَيَّ عَلَى الصَّلَاةِ)، فَلَبَّوْا ذَلِكَ النِّدَاءَ، وَأَجَابُوا دَاعِيَ رَبِّ الْأَرْضِ وَالسَّمَاءِ؛ فَنَهَضُوا مِنْ فَوْرِهِمْ لَا يَلْوُونَ عَلَى شَيْءٍ؛ وَقَوْمٌ رُبَّمَا لَيْسَ لَدَيْهِمْ مِنْ عُذْرٍ، وَلَا مَا يَشْغَلُهُمْ سِوَى ضَعْفِ الْإِيمَانِ، وَخَوَرِ الْعَزِيمَةِ، وَمَرَضِ الْغَفْلَةِ، لَمْ يَلْتَفِتُوا لِلدَّاعِي، وَلَا لِمَنْ لَهُ يُنَادِي... فَعَلِمْتَ يَقِينًا أَنَّهُ الْحِرْمَانُ وَالْخِذْلَانُ.\n \nإِنَّ قَوْمًا يَهْرَعُونَ رَغْمَ انْشِغَالِهِمْ إِلَى النَّوْمِ وَالرَّاحَةِ وَالطَّعَامِ وَالشَّرَابِ وَالْمُسَلْسَلَاتِ وَالْمُبَارَيَاتِ، بَيْنَمَا تَغِيبُ تِلْكَ الْهِمَّةُ وَيَنْعَدِمُ ذَلِكُمُ النَّشَاطُ إِذَا نُودُوا لِعَمَلِ الْآخِرَةِ؛ مِنْ صَلَاةٍ، وَجُمْعَةٍ، وَمُحَاضَرَةٍ، وَدَرْسٍ وَذِكْرٍ ... فَاعْلَمْ حِينَهَا أَنَّهُ التَّوْفِيقُ إِذْ حُرِمُوهُ.\n \nيَعُدُّونَ الْأَوْقَاتَ لِيَشْهَدُوا حَدَثَ الْمُبَارَيَاتِ وَالسِّبَاقَاتِ وَحَضُوْرَ الْبُطُولَاتِ وَالْفَعَالِيَّاتِ، وَيَقْطَعُونَ التَّذَاكِرَ وَالْحُجُوزَاتِ، وَرُبَّمَا احْتَاجَ بَعْضُهُمْ سَفَرًا؛ لَكِنَّكَ تَفْتَقِدُهُمْ فِي مَشَاعِرِ الْحَجِّ وَبَيْنَ مَنَاسِكِهِ؛ فَهُمْ يَعْتَذِرُونَ عَنْ أَدَاءِ الْوَاجِبَاتِ وَالْقُرُبَاتِ لِمُسَوِغَاْتٍ وَاْهِيَةٍ، وَرُبَّمَا لَمْ يَكُنْ بَيْنَهُمْ وَبَيْنَهَا سِوَى أَمْتَارٍ... إِنَّهُ التَّوْفِيقُ.\n \nيَسْتَبِقُونَ الْمَقَاعِدَ وَالْمُدَرَّجَاتِ، وَرُبَّمَا جَلَسُوا عَلَى الْأَرْصِفَةِ وَالشَّوَارِعِ السَّاعَاتِ بَيْنَ زِحَامٍ شَدِيدٍ وَحَرٍّ أَشَدَّ، قَائِمِيْنَ وَقَاعِدِيْنَ؛ كُلُّ ذَلِكَ حَتَّى يُشَاهِدُوا مُبَارَيَاتٍ وَأُولُمْبِيَّاتٍ أَوْ فَعَالِيَّاتٍ وَحَفْلَاتٍ؛ ثُمَّ تَفْتَقِدُهُمْ فِي الصُّفُوفِ الْأُولَى فِي الْمَسَاجِدِ وَحَلَقَاتِ الْقُرْآنِ وَدُرُوْسِ الْعِلْمِ وَالْعُلَمَاءِ، وَحُضُورِ الْجُمَعِ وَالْجَمَاعَاتِ؛ بِحُجَّةِ الِانْشِغَالِ وَالْحَرِّ وَرُبَّمَا ضِيقِ الْمَكَانِ... أَلَيْسَ هُوَ الْخِذْلَانَ!\n \nوَبَيْنَمَا قَوْمٌ يَبِيتُونَ لِرَبِّهِمْ سُجَّدًا وَقِيَامًا يَتْلُونَ الْآيَاتِ وَيَتَحَسَّرُونَ عَلَى الزَّلَّاتِ، وَيَسْتَغْفِرُونَ لِلْهَفَوَاتِ، وَيَشْكُرُونَ النِّعَمَ وَالْخَيْرَاتِ، وَفِي مُقَابِلِهِمْ قَوْمٌ يَبِيتُونَ عَلَى لَهْوِهِمْ سَاهِرُونَ، وَفِي غَفْلَتِهِمْ يَعْمَهُونَ، ضِحْكَاتٌ وَقَهْقَهَاتٌ، وَغِنَاءٌ وَمُسَلْسَلَاتٌ، وَشِيَشٌ وَمُعَسَّلَاتٌ، مَجَالِسُهُمْ حَسْرَةٌ، وَاجْتِمَاعَاتُهُمْ غَفْلَةٌ... إِنَّهُ التَّوْفِيقُ.\n \nوَآخَرُونَ يَقْرَءُونَ أَوْرَادَهُمْ، وَبِذِكْرِ رَبِّهِمْ تَلْهَجُ أَلْسِنَتُهُمْ وَالصَّلَاةِ عَلَى نَبِيِّهِمْ، تَجِدُ آخَرِينَ تُسَبِّحُ أَلْسِنَتُهُمْ بِذِكْرِ أَشْخَاصِهِمْ وَتَمْجِيدِهِمْ، وَاسْتِعْرَاضِ أَحْسَابِهِمْ وَتَارِيخِهِمْ، وَرِثَاءِ مَاضِيهِمْ وَهِجَاءِ خُصُومِهِمْ، وَالتَّفَاخُرِ عَلَيْهِمْ... إِنَّهُ الْخِذْلَانَ.\n \nأَيُّهَا الْمُسْلِمُونَ: لَيْسَ كُلُّ مَا يُحَبُّ يُنَالُ، وَلَا كُلُّ مَا يُرْغَبُ يَتَحَقَّقُ؛ إِنَّمَا يَجِبُ الْإِيمَانُ وَالْقَوْلُ بِأَنَّ كُلَّ إِرَادَةٍ فِي الْكَوْنِ وَمَشِيئَةٍ هِيَ خَاضِعَةٌ لِإِرَادَةِ اللَّهِ وَتَابِعَةٌ لِمَشِيئَتِهِ؛ وَالْأَمْثِلَةُ الَّتِي سَنَسُوقُهَا خَيْرُ شَوَاهِدَ؛ فَهَذَا إِبْرَاهِيمُ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- كَمْ حَرَصَ عَلَى هِدَايَةِ أَبِيهِ وَخَاطَبَهُ بِكُلِّ لُطْفٍ وَأَدَبٍ، وَبِأَحْسَنِ أُسْلُوبٍ، وَأَجْمَلِ عِبَارَةٍ؛ (يَا أَبَتِ إِنِّي أَخَافُ أَنْ يَمَسَّكَ عَذَابٌ مِنَ الرَّحْمَنِ فَتَكُونَ لِلشَّيْطَانِ وَلِيًّا)[مَرْيَمَ: 45]؛ فَرَدَّ: (لَئِنْ لَمْ تَنْتَهِ لَأَرْجُمَنَّكَ وَاهْجُرْنِي مَلِيًّا)[مَرْيَمَ: 46]؛ فَرَضِيَ أَبُوهُ الشِّرْكَ، وَخَسِرَ التَّوْحِيدَ؛ إِنَّهُ الْخِذْلَانُ.\n \nثُمَّ نُوحٌ -عَلَيْهِ السَّلَامُ-؛ كَمْ حَرَصَ عَلَى نَجَاةِ ابْنِهِ! فَلَمَّا فَارَ التَّنُّورُ وَفَتَحَتِ السَّمَاءُ أَبْوَابَهَا، وَالْأَرْضُ عُيُونَهَا، رَكِبَ نُوحٌ السَّفِينَةَ، وَالْمُؤْمِنُونَ مَعَهُ، وَفِي هَذِهِ اللَّحَظَاتِ الصَّعْبَةِ يُنَادِي ابْنَهُ لِقَبُولِ دَعَوْتِهِ؛ حَتَّى يَنْجُوَ بِنَفْسِهِ مِنَ الْغَرَقِ الْمُهْلِكِ وَالْمَوْتِ الْمُحَقَّقِ؛ قَالَ سُبْحَانَهُ: (وَهِيَ تَجْرِي بِهِمْ فِي مَوْجٍ كَالْجِبَالِ وَنَادَى نُوحٌ ابْنَهُ وَكَانَ فِي مَعْزِلٍ يَا بُنَيَّ ارْكَبْ مَعَنَا وَلَا تَكُنْ مَعَ الْكَافِرِينَ)[هُودٍ: 42]؛ فَظَنَّ الْأَحْمَقُ أَنَّ جَبَلًا مَا يَأْوِي إِلَيْهِ يَعْصِمُهُ مِنْ أَمْرِ اللَّهِ الْقَاضِي بِإِغْرَاقِ الْأَرْضِ جَمِيعًا، وَهُوَ يَرَى بِأُمِّ عَيْنَيْهِ أَمْوَاجًا مُتَلَاطِمَةً كَالْجِبَالِ عَاتِيَةً؛ حَيْثُ قَالَ: (سَآوِي إِلَى جَبَلٍ يَعْصِمُنِي مِنَ الْمَاءِ قَالَ لَا عَاصِمَ الْيَوْمَ مِنْ أَمْرِ اللَّهِ إِلَّا مَنْ رَحِمَ وَحَالَ بَيْنَهُمَا الْمَوْجُ فَكَانَ مِنَ الْمُغْرَقِينَ)[هُودٍ: 43]، وَهُنَا تَعْلَمُ -يَقِينًا- عَاقِبَةَ الْخِذْلَانِ.\n \nوَيُحَاوِلُ نَبِيُّ الرَّحْمَةِ -كَذَلِكَ- دَعْوَةَ عَمِّهِ لِلتَّوْحِيدِ؛ فَلَمْ يُوَفَّقْ لَهَا، رَغْمَ عِلْمِهِ بِصِحَّةِ مَا جَاءَ بِهِ ابْنُ أَخِيهِ؛ فَهُوَ الْقَائِلُ:\nوَلَقَدْ عَلِمْتُ بِأَنَّ دِينَ مُحَمَّدٍ *** مِنْ خَيْرِ أَدْيَانِ الْبَرِيَّةِ دِينَا\nوَدَعَوْتَنِي وَزَعَمْتَ أَنَّكَ نَاصِحٌ *** وَلَقَدْ صَدَقْتَ، وَكُنْتَ ثَمَّ أَمِينَا\nوَعَرَضْتَ دِينًا قَدْ عَلِمْتُ بِأَنَّهُ *** مِنْ خَيْرِ أَدْيَانِ الْبَرِيَّةِ دِينَا\nلَوْلَا الْمَلَامَةُ أَوْ حِذَارُ مَسَبَّةٍ *** لَوَجَدْتَنِي سَمْحًا بِذَاكَ مُبِينَا\n \nوَيَتَقَطَّعُ قَلْبُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَلَمًا وَحُزْنًا لِإِعْرَاضِ عَمِّهِ، وَلَا غَرَابَةَ؛ فَقَدْ حَمَاهُ وَدَعْوَتَهُ مِنْ أَنْ يَمَسَّهُ كُفَّارُ قُرَيْشٍ بِشَيْءٍ مُنْذُ أَعْلَنَ رِسَالَتَهُ وَحَتَّى أَتَتْهُ مَنِيَّتُهُ، وَمِمَّا قَالَهُ:\nوَاللَّهِ لَنْ يَصِلُوا إِلَيْكَ بِجَمْعِهِمْ *** حَتَّى أُوَسَّدَ فِي التُّرَابِ دَفِينَا\nفَاصْدَعْ بِأَمْرِكَ مَا عَلَيْكَ غَضَاضَةٌ *** وَابْشِرْ بِذَاكَ وَقَّرَ مِنْهُ عُيُونَا\n \nوَلَمْ يَزَلْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَعْرِضُ عَلَيْهِ دَعْوَتَهُ، وَفِي مَرَضِهِ الَّذِي تُوُفِّيَ فِيهِ جَاءَهُ؛ فَقَالَ: \"أَيْ عَمِّ، قُلْ: لَا إِلَهَ إِلَّا اللَّهُ، كَلِمَةٌ أُحَاجُّ لَكَ بِهَا عِنْدَ اللَّهِ\"، وَكَانَ مَعَهُ وَقْتَهَا صَدِيقُ سُوءٍ، وَجَلِيسُ شُؤْمٍ؛ فَصَدَّهُ عَنْهَا أَبُو جَهْلٍ، وَعَبْدُ اللَّهِ بْنُ أَبِي أُمَيَّةَ، بِقَوْلِهِمَا: \"يَا أَبَا طَالِبٍ، تَرْغَبُ عَنْ مِلَّةِ عَبْدِ الْمُطَّلِبِ!\"، فَلَمْ يَزَالَا يُكَلِّمَانِهِ، حَتَّى قَالَ آخِرَ شَيْءٍ كَلَّمَهُمْ بِهِ: عَلَى مِلَّةِ عَبْدِ الْمُطَّلِبِ...\"، فَحَزِنَ نَبِيُّ الرَّحْمَةِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّ عَمَّهُ لَمْ يُوَفَّقْ لِدَعْوَتِهِ؛ فَأَنْزَلَ اللَّهُ -تَعَالَى-: (إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ)[الْقَصَصِ: 56]؛ إِنَّهُ الْخِذْلَانُ.\n \nوَفِي مَوْقِفٍ مُغَايِرٍ يَزُورُ نَبِيُّ الرَّحْمَةِ غُلَامًا يَهُودِيًّا فِي مَرَضِهِ، فَيَعْرِضُ عَلَيْهِ الْإِسْلَامَ، فَيَنْظُرُ الْغُلَامُ الْيَهُودِيُّ إِلَى أَبِيهِ -وَهُوَ عِنْدَهُ-، فَقَالَ لَهُ أَبُوهُ: \"أَطِعْ أَبَا الْقَاسِمِ\"؛ فَأَسْلَمَ ذَلِكَ الْغُلَامُ، ثُمَّ تُوُفِّيَ، فَخَرَجَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ يَقُولُ: \"الْحَمْدُ لِلَّهِ الَّذِي أَنْقَذَهُ بِي مِنَ النَّارِ\"، ثُمَّ قَالَ: \"صَلُّوا عَلَى صَاحِبِكُمْ\"؛ إِنَّهُ التَّوْفِيقُ.\n \nأَقُولُ قَوْلِي هَذَا، وَلِيَ لَكُمْ فَاسْتَغْفِرُوا اللَّهَ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ عَلَى نِعْمَةِ الْإِسْلَامِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَيْرِ الْأَنَامِ؛ وَبَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ عَدَمَ التَّوْفِيقِ أَنْ تَرَى الْحَقَّ وَتَعْرِفَ طَرِيقَهُ، وَتُدَلَّ سَبِيلَهُ، ثُمَّ لَا تُوَفَّقَ لِسُلُوكِهِ وَالْمُضِيِّ عَلَيْهِ لِأَيِّ سَبَبٍ مِنْ أَسْبَابِ الْخِذْلَانِ؛ أَلَا تَرَى مَا قَالَهُ عُمَرُ -رَضِيَ اللَّهُ تَعَالَى عَنْهُ- لِعَبْدِ اللَّهِ بْنِ سَلَامٍ، وَكَانَ يَهُودِيًّا فَأَسْلَمَ: \"أَكُنْتَ تَعْرِفُ مُحَمَّدًا كَمَا تَعْرِفُ وَلَدَكَ؟\"، قَالَ: \"نَعَمْ، وَأَكْثَرَ، نَزَلَ الْأَمِينُ مِنَ السَّمَاءِ، عَلَى الْأَمِينِ فِي الْأَرْضِ بِنَعْتِهِ فَعَرَفْتُهُ\"؛ بَيْنَمَا غَيْرُهُ كَثِيرٌ مِمَّنْ عَرَفَهُ بِهَذِهِ الْمَعْرِفَةِ فَاسْتَكْبَرَ وَأَعْرَضَ.\n \nعَبْدَ اللَّهِ: إِنَّكَ لَتَعْجَبُ مِنْ إِنْسَانٍ يُمْضِي وَقْتًا طَوِيلًا فِي مَشَاغِلِ الْحَيَاةِ وَدُرُوبِهَا، وَيَقْضِي سَاعَاتٍ طَوَالًا فِي مُبَاحَاتِهَا وَمُتَعِهَا، وَرُبَّمَا مُحَرَّمَاتِهَا؛ لَكِنَّهُ يَتَبَرَّمُ مِنْ إِمَامٍ أَطَالَ الصَّلَاةَ أَوِ الْخُطْبَةَ، وَرُبَّمَا نَشَرَ فِيهِ التَّغْرِيدَاتِ، وَجَعَلَ ذَلِكَ الْإِمَامَ أَوِ الْخَطِيبَ حَدِيثَ مَجَالِسِهِ، وَرُبَّمَا سَاقَ لَكَ مِنْ آيَاتِ التَّيْسِيرِ وَالرِّفْقِ الشَّيْءَ الْكَثِيرَ... وَلَيْسَ سِوَى الْغَفْلَةِ وَالْحِرْمَانِ.\n \nيَقْطَعُ الْمَسَافَاتِ الطَّوِيلَةَ مِنْ حَيٍّ لِآخَرَ، وَرُبَّمَا مِنْ مَدِينَةٍ لِأُخْرَى لِيُدْرِكَ افْتِتَاحَ مَطْعَمٍ أَوْ كَافِيهْ؛ لِيَحْظَى بِخَصْمِ الِافْتِتَاحِ، أَوْ يُشَارِكَ فِي حَفْلَةٍ أَوْ مُنَاسَبَةٍ، وَهُوَ لَا يَحْضُرُ لِلْمَسْجِدِ الَّذِي يُلَاصِقُ بَيْتَهُ وَوَظِيفَتَهُ وَعَمَلَهُ... إِنَّهُ الْحِرْمَانُ وَعَدَمُ التَّوْفِيقِ.\n \nوَالْبَعْضُ أَمْضَى عُمْرًا طَوِيلًا رُبَّمَا تَجَاوَزَ الْعِشْرِينَ عَامًا بَيْنَ دِرَاسَةٍ وَتَخَصُّصٍ وَتَحْضِيرٍ، قَضَى مِنْهَا سَنَوَاتٍ بَعِيدًا عَنْ أَهْلِهِ وَمُجْتَمَعِهِ، ثُمَّ تَخَرَّجَ بَعْدَهَا وَدَخَلَ سُوقَ الْعَمَلِ وَالتَّعْلِيمِ؛ لَكِنَّهُ يَسْتَصْعِبُ أَنْ يَجْلِسَ دَقَائِقَ لِيَتَعَلَّمَ آيَةً أَوْ حَدِيثًا، أَوْ يَحْفَظَ جُزْءًا أَوْ يَتْلُوَهُ... أَلَيْسَ هُوَ الْحِرْمَانَ!\n \nوَيُثِيرُ دَهْشَتَكَ شَخْصٌ يَصْرِفُ الْأَمْوَالَ الطَّائِلَةَ فِي تَحْقِيقِ رَغَبَاتِ بَطْنِهِ وَفَرْجِهِ وَلِبَاسِهِ وَشُرْبِهِ وَمَسْكَنِهِ وَسَيَّارَتِهِ وَرِحْلَاتِهِ وَمُتْعَتِهِ، ثُمَّ هُوَ نَفْسُهُ يَعْجِزُ عَنْ مَعُونَةٍ يُقَدِّمُهَا لِرَحِمِهِ، أَوْ يَقْضِي حَاجَةً لِصَدِيقِهِ، أَوْ يُفَرِّجُ عَنْ مَكْرُوبٍ، أَوْ يُقْرِضُ مُحْتَاجًا، أَوْ يَكُونُ فِي خِدْمَةِ قَرِيبٍ، أَوْ يَتَفَقَّدُ جَارًا، أَوْ يُغِيثُ مِسْكِينًا ذَا مَتْرَبَةٍ، أَوْ يَتِيمًا ذَا مَقْرَبَةٍ، وَمَتَى دُعِيَ لِذَلِكَ رَأَيْتَهُ مُتَلَكِّئًا، يَسْرُدُ كُلَّ الْتِزَامَاتِهِ، وَيَشْرَحُ كَافَّةَ هُمُومِهِ... إِنَّهُ التَّوْفِيقُ.\n \nوَتَأْخُذُكَ الدَّهْشَةُ مِنْ شَخْصٍ يُقَلِّبُ خِلَالَ يَوْمِهِ وَلَيْلَتِهِ صَفَحَاتِ التَّوَاصُلِ، مُتَنَقِّلًا مِنْ تَطْبِيقٍ لِآخَرَ، وَمِنْ حِسَابٍ لِثَانٍ، يَتَرَيَّثُ عِنْدَ كُلِّ مَقْطَعٍ صِحِّيٍّ وَغِذَائِيٍّ، وَيَنْسَجِمُ مَعَ كُلِّ مَوْقِفٍ رِيَاضِيٍّ وَفُكَاهِيٍّ وَمُوسِيقِيٍّ وَغَيْرِهِ؛ لَكِنَّهُ -لِلْأَسَفِ- مَتَى صَادَفَهُ مَقْطَعٌ قُرْآنِيٌّ، أَوْ مَوْعِظَةٌ لَمْ يُطِقْ سَمَاعَهُ، بَلْ يَتَحَوَّلُ لِغَيْرِهِ مِنْ فَوْرِهِ؛ أَلَيْسَ هَذَا مِنَ الْخِذْلَانِ وَعَدَمِ التَّوْفِيقِ!\n \nوَمِنَ الْعَجَبِ أَنَّ شَخْصًا يَبْحَثُ عَنْ فُرَصِ عَمَلٍ كَثِيرَةٍ؛ فَهُوَ يُرْسِلُ سِيرَتَهُ الذَّاتِيَّةَ هُنَا، وَيُقِيمُ مُقَابَلَاتٍ هُنَاكَ، وَيَحْضُرُ لِقَاءَاتٍ، وَيُجْرِي اتِّصَالَاتٍ؛ لَكِنَّهُ -لِلْأَسَفِ- لَمْ يُقَدِّمْ أَدْنَى سَبَبٍ لِنُصْرَةِ دِينِهِ، أَوْ يَبْذُلْ أَقَلَّ جُهْدٍ لِنَفْعِ مُجْتَمَعِهِ، وَلَا حَتَّى لِنَفْسِهِ فِي سَبِيلِ صَلَاحِهَا وَمَا يَنْفَعُهَا فِي دُنْيَاهُ وَأُخْرَاهُ، ثُمَّ يُرَدِّدُ: سَيَهْدِينِي اللَّهُ، وَالْغَرِيبُ كَيْفَ اهْتَدَى لِطَرِيقِ دُنْيَاهُ وَوَسَائِلِ كَسْبِهَا، لَكِنَّهُ أَضَلَّ طَرِيقَ أُخْرَاهُ وَسَبِيْلَهَا؟... وَلَيْسَ سِوَى الْحِرْمَانِ!.\n \nكَيْفَ وَصَلَ لِلزَّوْجَةِ الَّتِي يُرِيدُهَا نَسَبًا وَحَسَبًا وَجَمَالًا؛ فَيَتَزَوَّجُ تَارَةً وَيُطَلِّقُ أُخْرَى! وَكَيْفَ تَحَصَّلَ عَلَى السَّيَّارَةِ الَّتِي يَرْغَبُهَا مُودِيلًا، وَلَوْنًا وَشَرِكَةً! وَكَيْفَ بَلَغَ الْوَظِيفَةَ الَّتِي يَطْمَحُ إِلَيْهَا! وَكَيْفَ مَلَكَ الْعَقَارَ الَّذِي يُحِبُّهُ وَالسَّكَنَ الَّذِي يَهْوَاهُ! بَيْنَمَا هُوَ فِي أُمُورِ الْآخِرَةِ فَاشِلٌ، وَفِي الصَّالِحَاتِ عَاجِزٌ، وَفِي الْعَزَائِمِ خَوَّارٌ... لِتَعْلَمْ أَنَّهُ الْخِذْلَانُ.\n \nعَبْدَ اللَّهِ: أَنْ يَرْتَفِعَ صَوْتُكَ بِالْبَاطِلِ، وَلَا يَرْتَفِعَ بِالْحَقِّ فَذَلِكَ الْخِذْلَانُ! أَنْ تَنْهَضَ لِبَطْنِكَ وَفَرْجِكَ وَلَا تُنْهِضَكَ لِدِينِكَ وَفَرْضِكَ فَذَلِكَ الْخِذْلَانُ! أَنْ تَغَارَ عَلَى ضَيَاعِ نِعَالِكَ وَلَا تَغَارَ عَلَى ضَيَاعِ عِرْضِكَ وَوَقْتِكَ وَوَلَدِكَ فَذَلِكَ الْخِذْلَانُ! أَنْ يَرْتَفِعَ صَوْتُكَ وَيَهْتَزَّ مَنْصِبُكَ عَلَى اخْتِلَالِ نِظَامِ شَرِكَتِكَ أَوْ مُؤَسَّسَتِكَ، ثُمَّ لَا يَرْتَفِعَ صَوْتُكَ عَلَى حَدٍّ مِنْ حُدُودِ اللَّهِ وَرَسُولِهِ يُنْتَهَكُ... فَذَلِكَ الْخِذْلَانُ.\n \nأَنْ تَضِيقَ بِكَ الْأَرْضُ ذَرْعًا، وَتَتَأَزَّمَ عَلَيْكَ نَفْسُكَ وَيَتَمَعَّرَ وَجْهُكَ عَلَى فَوَاتِ مَصْلَحَةٍ سَعَيْتَ وَرَاءَهَا وَاجْتَهَدْتَ لِتَحْصِيلِهَا؛ ثُمَّ لَا يَكُونُ شَيْءٌ مِنْ ذَلِكَ كُلِّهِ إِذَا فَاتَكَ شَيْءٌ مِنْ أَعْمَالِ الْآخِرَةِ... إِنَّهُ التَّوْفِيقُ لِمَنْ شَاءَ اللَّهُ -يَا كِرَامُ-!\n \nتَهْتَمُّ لِمُسْتَقْبَلِكَ وَمُسْتَقْبَلِ أَوْلَادِكَ الدُّنْيَوِيَّ، وَتَسْهَرُ فِي مَصَالِحِهِمْ، وَتَطْلُبُ الشَّفَاعَةَ لَهُمْ، وَتَضْرِبُ يَمْنَةً وَيَسْرَةً لِأَجْلِهِمْ؛ لَكِنَّكَ لَا تَسْعَى فِي إِصْلَاحِهِمْ وَحُسْنِ تَرْبِيَتِهِمْ... إِنَّهُ الْخِذْلَانُ.\n \nأَنْ تَسْعَى إِلَى الْمَعْصِيَةِ بِقَدَمِكَ وَتَدْفَعَ عَلَيْهَا ثَمَنًا وَتَقْضِيَ لَهَا وَقْتًا، ثُمَّ لَا يَكُونُ ذَلِكَ فِي طَاعَةِ اللَّهِ وَمَرْضَاتِهِ فَذَلِكَ الْخِذْلَانُ! أَنْ تُسَوِّقَ لِلْبَاطِلِ، وَتُرَوِّجَ لَهُ، وَتَكُونَ فِيهِ رَقْمًا، وَتَبْلُغَ فِيهِ حَجْمًا، ثُمَّ لَا يَكُونُ مِنْكَ نُصْرَةٌ لِحَقٍّ وَلَا عَوْنٌ لِأَهْلِهِ... فَذَلِكَ الْحِرْمَانُ.\n \nمَاذَا يَعْنِي أَنَّ شَخْصًا يَحْمِلُ الْمُؤَهِّلَاتِ الْعَالِيَةَ، وَيَمْلِكُ الْأَوْسِمَةَ الْفَخْرِيَّةَ، لَكِنَّهُ يَعِيشُ فَقْرًا مُدْقِعًا وَحَيَاةً ضَنْكًا، بَيْنَمَا غَيْرُهُ أُمِّيٌّ لَا يَقْرَأُ وَلَا يَكْتُبُ، أَوْ حَصَلَ عَلَى الِابْتِدَائِيَّةِ فَقَطْ، ثُمَّ هُوَ يَتَرَأَّسُ بَلَدًا أَوْ يَمْلِكُ ثَرْوَةً أَوْ شُهْرَةً... إِنَّهُ التَّوْفِيقُ الرَّبَّانِيُّ وَالِاخْتِيَارُ الْإِلَهِيُّ!\n \nوَأَخِيرًا -عِبَادَ اللَّهِ- إِنَّ التَّوْفِيقَ عَزِيزٌ وَعَظِيمٌ، وَلِأَهَمِّيَّتِهِ أَمَرَنَا رَبُّنَا بِطَلَبِهِ، لَيْسَ فِي صَلَاتِنَا، بَلْ فِي كُلِّ رَكْعَةٍ مِنْ رَكَعَاتِهَا؛ قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"وَمِنْ هُنَا يُعْلَمُ اضْطِرَارُ الْعَبْدِ إِلَى سُؤَالِ هَذِهِ الدَّعْوَةِ فَوْقَ كُلِّ ضَرُورَةٍ، وَبُطْلَانُ قَوْلِ مَنْ يَقُولُ: إِذَا كُنَّا مُهْتَدِينَ فَكَيْفَ نَسْأَلُ الْهِدَايَة؟!\".\n \nأَيُّهَا الْمُسْلِمُونَ: مَا لَمْ يَكُنْ لِلْإِنْسَانِ عَوْنٌ مِنَ اللَّهِ وَتَوْفِيقٌ مِنْهُ فَلَا يَنْفَعُهُ مَا يَمْلِكُ مِنْ أَدَوَاتٍ وَإِمْكَانِيَّاتٍ، وَلَا يُسَاعِدُهُ مَا يَمْلِكُهُ مِنْ شَهَادَاتٍ وَخِبْرَاتٍ، وَلَا مَا يَتَمَتَّعُ بِهِ مِنْ ذَكَاءٍ وَمَهَارَاتٍ؛ قَالَ اللَّهُ -تَعَالَى-: (فَمَا أَغْنَى عَنْهُمْ سَمْعُهُمْ وَلَا أَبْصَارُهُمْ وَلَا أَفْئِدَتُهُمْ مِنْ شَيْءٍ)[الْأَحْقَافِ: 26].\n \nوَمِنْ هُنَا تَعْلَمُ لِمَاذَا كَانَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- حَرِيصًا أَنْ يَدْعُوَ دُبُرَ كُلِّ صَلَاةٍ: \"اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ\"؛ فَـ:\nإِذَا لَمْ يَكُنْ عَوْنٌ مِنَ اللَّهِ لِلْفَتَى *** فَأَوَّلُ مَا يَجْنِي عَلَيْهِ اجْتِهَادُهُ\nوَإِنْ كَانَ عَوْنُ اللَّهِ لِلْعَبْدِ وَاصِلًا *** تَأَتَّى لَهُ مِنْ كُلِّ شَيْءٍ مِدَادُهُ\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التوفيق للصواب منحة إلهية قدسية 2/بعض صور التوفيق وأمثلة على الحرمان والخذلان 3/على المسلم أن يسأل ربه التوفيق في كل حين وآن</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَتَأْخُذُكَ الدَّهْشَةُ مِنْ شَخْصٍ يُقَلِّبُ خِلَالَ يَوْمِهِ وَلَيْلَتِهِ صَفَحَاتِ التَّوَاصُلِ، مُتَنَقِّلًا مِنْ تَطْبِيقٍ لِآخَرَ، وَمِنْ حِسَابٍ لِثَانٍ، يَتَرَيَّثُ عِنْدَ كُلِّ مَقْطَعٍ صِحِّيٍّ وَغِذَائِيٍّ، وَيَنْسَجِمُ مَعَ كُلِّ مَوْقِفٍ رِيَاضِيٍّ وَفُكَاهِيٍّ وَمُوسِيقِيٍّ وَغَيْرِهِ؛ لَكِنَّهُ -لِلْأَسَفِ- مَتَى صَادَفَهُ مَقْطَعٌ قُرْآنِيٌّ، أَوْ مَوْعِظَةٌ لَمْ يُطِقْ سَمَاعَهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380179\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، وَفَّقَ مَنْ شَاءَ بِفَضْلِهِ، وَمَنَعَ مَنْ شَاءَ بِعَدْلِهِ، لَا يُسْأَلُ عَنْ تَدْبِيرِهِ وَأَمْرِهِ، الْكَبِيرُ فِي عَلْيَائِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ، وَأَنَّ مُحَمَّدًا خَيْرُ أَنْبِيَائِهِ وَأَفْضَلُ رُسُلِهِ؛ فَصَلَوَاتُ رُبِّيَ عَلَيْهِ، وَعَلَى صَحَابَتِهِ، وَمَنْ سَارَ عَلَى نَهْجِهِ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]؛ أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: مِنْحَةٌ إِلَهِيَّةٌ رَبَّانِيَّةٌ، وَهِبَةٌ قُدْسِيَّةٌ سَمَاوِيَّةٌ، تَحْتَلُّ أَعْلَى مَصَافِّ النِّعَمِ، وَتَتَرَبَّعُ عَلَى عَرْشِ الْعَطَايَا وَرُؤْوسِ الْقِمَمِ، مَنْ أُعْطِيَهَا فَقَدْ أُعْطِيَ رِبْحَ الدُّنْيَا وَفَلَاحَ الْآخِرَةِ، وَمَنْ مَلَكَهَا فَقَدْ أَمِنَ عَثَرَاتِ الدَّهْرِ وَغَوَائِلَ الزَّمَانِ، بِهَا يَتَجَاوَزُ الْعَبْدُ الْمِحَنَ وَيَتَخَطَّى الصِّعَابَ، وَمِنْهَا يَسْتَلْهِمُ الرَّأْيَ وَيَكْتَسِبُ الصَّوَابَ، وَبِوُجُودِهَا يَعْمَلُ الْأَصْلَحَ وَيُحْسِنُ الْجَوَابَ، مَنْ رُزِقَهَا جَاءَتْهُ الْفُتُوحَاتُ الرَّبَّانِيَّةُ، وَتَوَافَدَتْ عَلَيْهِ الْإِمْدَادَاتُ السَّمَاوِيَّةُ؛ إِنَّهُ التَّوْفِيقُ -يَا عِبَادَ اللَّهِ- وَمُقَابِلُهُ الْخِذْلَانُ.</p>\n<p>&nbsp;</p>\n<p>فَأَمَّا دَلِيلُهُ فِي الْقُرْآنِ فَقَوْلُ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَا تَوْفِيقِي إِلَّا بِاللَّهِ</span>)[هُودٍ: 88]، وَأَمَّا فِي السُّنَّةِ فَقَوْلُهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">يَا حَيُّ يَا قَيُّومُ، بِرَحْمَتِكَ أَسْتَغِيثُ، أَصْلِحْ لِي شَأْنِيَ كُلَّهُ، وَلَا تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْنٍ</span>\"، وَيَقُولُ عَنْهُ الْإِمَامُ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">أَجْمَعَ الْعَارِفُونَ بِاللَّهِ عَلَى أَنَّ التَّوْفِيقَ هُوَ: أَلَّا يَكِلَكَ اللَّهُ إِلَى نَفْسِكَ، وَأَنَّ الْخِذْلَانَ هُوَ: أَنْ يُخَلِّيَ بَيْنَكَ وَبَيْنَ نَفْسِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: صُوَرُ التَّوْفِيقِ فِي حَيَاتِنَا كَثِيرَةٌ، وَأَمْثِلَةُ الْحِرْمَانِ فِي وَاقِعِنَا عَدِيدَةٌ؛ فَلَوْ تَأَمَّلْتُمْ إِلَى مَلَايِينَ مِنَ الْبَشَرِ عَلَى هَذِهِ الْأَرْضِ الْمُتَرَامِيَةِ فِي سَاعَاتِ اللَّيْلِ الْأَخِيرَةِ وَهُمْ يَغُطُّونَ فِي نَوْمِهِمُ الثَّقِيلِ وَسُبَاتِهِمُ الْعَمِيقِ؛ بَيْنَمَا يُحَضِّرُ فِئَةٌ قَلِيلَةٌ أَنْفُسَهُمُ اسْتِعْدَادًا لِصَلَاةِ الْفَجْرِ، لِيَشْهَدُوا الْجَمَاعَةَ، يَصْدُقُوْنَ في إِيمَانِهِمْ، لِيَسْلَمُوا مِنَ النِّفَاقِ، وَيُدْرِكُوا مَوْعِدَ تَقْسِيمِ الْأَرْزَاقِ... وَمَا ذَلِكَ سِوَى التَّوْفِيقِ!</p>\n<p>&nbsp;</p>\n<p>وَبَيْنَمَا قَوْمٌ يَحْزِمُونَ حَقَائِبَهُمْ وَيَشُدُّونَ أَمْتِعَتَهُمْ لِقَضَاءِ الْإِجَازَةِ خَارِجَ مُدُنِهِمْ وَبُلْدَانِهِمْ، قَاطِعِينَ فَيْ سَبِيْلِ ذَلِكَ آلَافَ الْأَمْيَالِ، قَاصِدِينَ الْمُتْعَةَ وَالرَّاحَةَ، فِي الْوَقْتِ الَّذِي لَمْ يُفَكِّرُوا يَوْمًا أَنْ يَحُجُّوا بَيْتَ اللَّهِ الْحَرَامَ، يَقْضُونَ الْفَرِيضَةَ وَيُؤَدُّونَ الشَّعِيرَةَ، وَعُذْرُهُمْ فِي ذَلِكَ الزِّحَامُ وَشِدَّةُ الْحَرِّ أَوْ عَجْزُهُمُ الصِّحِّيُّ وَالْمَالِيُّ؛ مَعَ أَنَّ كَثِيرًا مِنْهُمْ قَدْ طَافَ مُدُنًا سِيَاحِيَّةً كَثِيرَةً، وَزَارَ عَوَاصِمَ غَرْبِيَّةَ عَدِيدَةً؛ لَكِنَّ فِئَةً قَلِيلَةً -رَغْمَ ظُرُوفِهَا الصَّعْبَةِ- تَجَهَّزَتْ لِلْحَجِّ، يَسُوقُهَا شَوْقُهَا لِبَيْتِهِ الْعَتِيقِ، وَأَدَاءِ شَعَائِرِ الْحَجِّ وَمَنَاسِكِهِ؛ تَلَمُّسًا لِلنَّفَحَاتِ، وَتَعَرُّضًا لِلْمَكْرُمَاتِ، يَعُدُّونَ السَّاعَاتِ، وَيَحْسُبُونَ الْأَوْقَاتَ... أَلَيْسَ هُوَ التَّوْفِيقَ!</p>\n<p>&nbsp;</p>\n<p>وَآخَرُونَ فِي وَظَائِفِهِمْ وَحِرَفِهِمْ يَعْمَلُونَ، أَوْ مَعَ زَوْجَاتِهِمْ وَذُرِّيَّاتِهِمْ يَتَحَادَثُونَ، أَوْ فِي أَسْوَاقِهِمْ يَبِيعُونَ وَيَشْتَرُونَ وَبَيْنَمَا هُمْ كَذَلِكَ إِذْ سَمِعُوا مُنَادِيَ اللَّهِ؛ (حَيَّ عَلَى الصَّلَاةِ)، فَلَبَّوْا ذَلِكَ النِّدَاءَ، وَأَجَابُوا دَاعِيَ رَبِّ الْأَرْضِ وَالسَّمَاءِ؛ فَنَهَضُوا مِنْ فَوْرِهِمْ لَا يَلْوُونَ عَلَى شَيْءٍ؛ وَقَوْمٌ رُبَّمَا لَيْسَ لَدَيْهِمْ مِنْ عُذْرٍ، وَلَا مَا يَشْغَلُهُمْ سِوَى ضَعْفِ الْإِيمَانِ، وَخَوَرِ الْعَزِيمَةِ، وَمَرَضِ الْغَفْلَةِ، لَمْ يَلْتَفِتُوا لِلدَّاعِي، وَلَا لِمَنْ لَهُ يُنَادِي... فَعَلِمْتَ يَقِينًا أَنَّهُ الْحِرْمَانُ وَالْخِذْلَانُ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ قَوْمًا يَهْرَعُونَ رَغْمَ انْشِغَالِهِمْ إِلَى النَّوْمِ وَالرَّاحَةِ وَالطَّعَامِ وَالشَّرَابِ وَالْمُسَلْسَلَاتِ وَالْمُبَارَيَاتِ، بَيْنَمَا تَغِيبُ تِلْكَ الْهِمَّةُ وَيَنْعَدِمُ ذَلِكُمُ النَّشَاطُ إِذَا نُودُوا لِعَمَلِ الْآخِرَةِ؛ مِنْ صَلَاةٍ، وَجُمْعَةٍ، وَمُحَاضَرَةٍ، وَدَرْسٍ وَذِكْرٍ ... فَاعْلَمْ حِينَهَا أَنَّهُ التَّوْفِيقُ إِذْ حُرِمُوهُ.</p>\n<p>&nbsp;</p>\n<p>يَعُدُّونَ الْأَوْقَاتَ لِيَشْهَدُوا حَدَثَ الْمُبَارَيَاتِ وَالسِّبَاقَاتِ وَحَضُوْرَ الْبُطُولَاتِ وَالْفَعَالِيَّاتِ، وَيَقْطَعُونَ التَّذَاكِرَ وَالْحُجُوزَاتِ، وَرُبَّمَا احْتَاجَ بَعْضُهُمْ سَفَرًا؛ لَكِنَّكَ تَفْتَقِدُهُمْ فِي مَشَاعِرِ الْحَجِّ وَبَيْنَ مَنَاسِكِهِ؛ فَهُمْ يَعْتَذِرُونَ عَنْ أَدَاءِ الْوَاجِبَاتِ وَالْقُرُبَاتِ لِمُسَوِغَاْتٍ وَاْهِيَةٍ، وَرُبَّمَا لَمْ يَكُنْ بَيْنَهُمْ وَبَيْنَهَا سِوَى أَمْتَارٍ... إِنَّهُ التَّوْفِيقُ.</p>\n<p>&nbsp;</p>\n<p>يَسْتَبِقُونَ الْمَقَاعِدَ وَالْمُدَرَّجَاتِ، وَرُبَّمَا جَلَسُوا عَلَى الْأَرْصِفَةِ وَالشَّوَارِعِ السَّاعَاتِ بَيْنَ زِحَامٍ شَدِيدٍ وَحَرٍّ أَشَدَّ، قَائِمِيْنَ وَقَاعِدِيْنَ؛ كُلُّ ذَلِكَ حَتَّى يُشَاهِدُوا مُبَارَيَاتٍ وَأُولُمْبِيَّاتٍ أَوْ فَعَالِيَّاتٍ وَحَفْلَاتٍ؛ ثُمَّ تَفْتَقِدُهُمْ فِي الصُّفُوفِ الْأُولَى فِي الْمَسَاجِدِ وَحَلَقَاتِ الْقُرْآنِ وَدُرُوْسِ الْعِلْمِ وَالْعُلَمَاءِ، وَحُضُورِ الْجُمَعِ وَالْجَمَاعَاتِ؛ بِحُجَّةِ الِانْشِغَالِ وَالْحَرِّ وَرُبَّمَا ضِيقِ الْمَكَانِ... أَلَيْسَ هُوَ الْخِذْلَانَ!</p>\n<p>&nbsp;</p>\n<p>وَبَيْنَمَا قَوْمٌ يَبِيتُونَ لِرَبِّهِمْ سُجَّدًا وَقِيَامًا يَتْلُونَ الْآيَاتِ وَيَتَحَسَّرُونَ عَلَى الزَّلَّاتِ، وَيَسْتَغْفِرُونَ لِلْهَفَوَاتِ، وَيَشْكُرُونَ النِّعَمَ وَالْخَيْرَاتِ، وَفِي مُقَابِلِهِمْ قَوْمٌ يَبِيتُونَ عَلَى لَهْوِهِمْ سَاهِرُونَ، وَفِي غَفْلَتِهِمْ يَعْمَهُونَ، ضِحْكَاتٌ وَقَهْقَهَاتٌ، وَغِنَاءٌ وَمُسَلْسَلَاتٌ، وَشِيَشٌ وَمُعَسَّلَاتٌ، مَجَالِسُهُمْ حَسْرَةٌ، وَاجْتِمَاعَاتُهُمْ غَفْلَةٌ... إِنَّهُ التَّوْفِيقُ.</p>\n<p>&nbsp;</p>\n<p>وَآخَرُونَ يَقْرَءُونَ أَوْرَادَهُمْ، وَبِذِكْرِ رَبِّهِمْ تَلْهَجُ أَلْسِنَتُهُمْ وَالصَّلَاةِ عَلَى نَبِيِّهِمْ، تَجِدُ آخَرِينَ تُسَبِّحُ أَلْسِنَتُهُمْ بِذِكْرِ أَشْخَاصِهِمْ وَتَمْجِيدِهِمْ، وَاسْتِعْرَاضِ أَحْسَابِهِمْ وَتَارِيخِهِمْ، وَرِثَاءِ مَاضِيهِمْ وَهِجَاءِ خُصُومِهِمْ، وَالتَّفَاخُرِ عَلَيْهِمْ... إِنَّهُ الْخِذْلَانَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَيْسَ كُلُّ مَا يُحَبُّ يُنَالُ، وَلَا كُلُّ مَا يُرْغَبُ يَتَحَقَّقُ؛ إِنَّمَا يَجِبُ الْإِيمَانُ وَالْقَوْلُ بِأَنَّ كُلَّ إِرَادَةٍ فِي الْكَوْنِ وَمَشِيئَةٍ هِيَ خَاضِعَةٌ لِإِرَادَةِ اللَّهِ وَتَابِعَةٌ لِمَشِيئَتِهِ؛ وَالْأَمْثِلَةُ الَّتِي سَنَسُوقُهَا خَيْرُ شَوَاهِدَ؛ فَهَذَا إِبْرَاهِيمُ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- كَمْ حَرَصَ عَلَى هِدَايَةِ أَبِيهِ وَخَاطَبَهُ بِكُلِّ لُطْفٍ وَأَدَبٍ، وَبِأَحْسَنِ أُسْلُوبٍ، وَأَجْمَلِ عِبَارَةٍ؛ (<span style=\"color:#ff0000;\">يَا أَبَتِ إِنِّي أَخَافُ أَنْ يَمَسَّكَ عَذَابٌ مِنَ الرَّحْمَنِ فَتَكُونَ لِلشَّيْطَانِ وَلِيًّا</span>)[مَرْيَمَ: 45]؛ فَرَدَّ: (<span style=\"color:#ff0000;\">لَئِنْ لَمْ تَنْتَهِ لَأَرْجُمَنَّكَ وَاهْجُرْنِي مَلِيًّا</span>)[مَرْيَمَ: 46]؛ فَرَضِيَ أَبُوهُ الشِّرْكَ، وَخَسِرَ التَّوْحِيدَ؛ إِنَّهُ الْخِذْلَانُ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ نُوحٌ -عَلَيْهِ السَّلَامُ-؛ كَمْ حَرَصَ عَلَى نَجَاةِ ابْنِهِ! فَلَمَّا فَارَ التَّنُّورُ وَفَتَحَتِ السَّمَاءُ أَبْوَابَهَا، وَالْأَرْضُ عُيُونَهَا، رَكِبَ نُوحٌ السَّفِينَةَ، وَالْمُؤْمِنُونَ مَعَهُ، وَفِي هَذِهِ اللَّحَظَاتِ الصَّعْبَةِ يُنَادِي ابْنَهُ لِقَبُولِ دَعَوْتِهِ؛ حَتَّى يَنْجُوَ بِنَفْسِهِ مِنَ الْغَرَقِ الْمُهْلِكِ وَالْمَوْتِ الْمُحَقَّقِ؛ قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَهِيَ تَجْرِي بِهِمْ فِي مَوْجٍ كَالْجِبَالِ وَنَادَى نُوحٌ ابْنَهُ وَكَانَ فِي مَعْزِلٍ يَا بُنَيَّ ارْكَبْ مَعَنَا وَلَا تَكُنْ مَعَ الْكَافِرِينَ</span>)[هُودٍ: 42]؛ فَظَنَّ الْأَحْمَقُ أَنَّ جَبَلًا مَا يَأْوِي إِلَيْهِ يَعْصِمُهُ مِنْ أَمْرِ اللَّهِ الْقَاضِي بِإِغْرَاقِ الْأَرْضِ جَمِيعًا، وَهُوَ يَرَى بِأُمِّ عَيْنَيْهِ أَمْوَاجًا مُتَلَاطِمَةً كَالْجِبَالِ عَاتِيَةً؛ حَيْثُ قَالَ: (<span style=\"color:#ff0000;\">سَآوِي إِلَى جَبَلٍ يَعْصِمُنِي مِنَ الْمَاءِ قَالَ لَا عَاصِمَ الْيَوْمَ مِنْ أَمْرِ اللَّهِ إِلَّا مَنْ رَحِمَ وَحَالَ بَيْنَهُمَا الْمَوْجُ فَكَانَ مِنَ الْمُغْرَقِينَ</span>)[هُودٍ: 43]، وَهُنَا تَعْلَمُ -يَقِينًا- عَاقِبَةَ الْخِذْلَانِ.</p>\n<p>&nbsp;</p>\n<p>وَيُحَاوِلُ نَبِيُّ الرَّحْمَةِ -كَذَلِكَ- دَعْوَةَ عَمِّهِ لِلتَّوْحِيدِ؛ فَلَمْ يُوَفَّقْ لَهَا، رَغْمَ عِلْمِهِ بِصِحَّةِ مَا جَاءَ بِهِ ابْنُ أَخِيهِ؛ فَهُوَ الْقَائِلُ:</p>\n<p style=\"text-align:center;\">وَلَقَدْ عَلِمْتُ بِأَنَّ دِينَ مُحَمَّدٍ *** مِنْ خَيْرِ أَدْيَانِ الْبَرِيَّةِ دِينَا</p>\n<p style=\"text-align:center;\">وَدَعَوْتَنِي وَزَعَمْتَ أَنَّكَ نَاصِحٌ *** وَلَقَدْ صَدَقْتَ، وَكُنْتَ ثَمَّ أَمِينَا</p>\n<p style=\"text-align:center;\">وَعَرَضْتَ دِينًا قَدْ عَلِمْتُ بِأَنَّهُ *** مِنْ خَيْرِ أَدْيَانِ الْبَرِيَّةِ دِينَا</p>\n<p style=\"text-align:center;\">لَوْلَا الْمَلَامَةُ أَوْ حِذَارُ مَسَبَّةٍ *** لَوَجَدْتَنِي سَمْحًا بِذَاكَ مُبِينَا</p>\n<p>&nbsp;</p>\n<p>وَيَتَقَطَّعُ قَلْبُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَلَمًا وَحُزْنًا لِإِعْرَاضِ عَمِّهِ، وَلَا غَرَابَةَ؛ فَقَدْ حَمَاهُ وَدَعْوَتَهُ مِنْ أَنْ يَمَسَّهُ كُفَّارُ قُرَيْشٍ بِشَيْءٍ مُنْذُ أَعْلَنَ رِسَالَتَهُ وَحَتَّى أَتَتْهُ مَنِيَّتُهُ، وَمِمَّا قَالَهُ:</p>\n<p style=\"text-align:center;\">وَاللَّهِ لَنْ يَصِلُوا إِلَيْكَ بِجَمْعِهِمْ *** حَتَّى أُوَسَّدَ فِي التُّرَابِ دَفِينَا</p>\n<p style=\"text-align:center;\">فَاصْدَعْ بِأَمْرِكَ مَا عَلَيْكَ غَضَاضَةٌ *** وَابْشِرْ بِذَاكَ وَقَّرَ مِنْهُ عُيُونَا</p>\n<p>&nbsp;</p>\n<p>وَلَمْ يَزَلْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَعْرِضُ عَلَيْهِ دَعْوَتَهُ، وَفِي مَرَضِهِ الَّذِي تُوُفِّيَ فِيهِ جَاءَهُ؛ فَقَالَ: \"<span style=\"color:#0000ff;\">أَيْ عَمِّ، قُلْ: لَا إِلَهَ إِلَّا اللَّهُ، كَلِمَةٌ أُحَاجُّ لَكَ بِهَا عِنْدَ اللَّهِ</span>\"، وَكَانَ مَعَهُ وَقْتَهَا صَدِيقُ سُوءٍ، وَجَلِيسُ شُؤْمٍ؛ فَصَدَّهُ عَنْهَا أَبُو جَهْلٍ، وَعَبْدُ اللَّهِ بْنُ أَبِي أُمَيَّةَ، بِقَوْلِهِمَا: \"<span style=\"color:#008000;\">يَا أَبَا طَالِبٍ، تَرْغَبُ عَنْ مِلَّةِ عَبْدِ الْمُطَّلِبِ!</span>\"، فَلَمْ يَزَالَا يُكَلِّمَانِهِ، حَتَّى قَالَ آخِرَ شَيْءٍ كَلَّمَهُمْ بِهِ: عَلَى مِلَّةِ عَبْدِ الْمُطَّلِبِ...\"، فَحَزِنَ نَبِيُّ الرَّحْمَةِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّ عَمَّهُ لَمْ يُوَفَّقْ لِدَعْوَتِهِ؛ فَأَنْزَلَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ</span>)[الْقَصَصِ: 56]؛ إِنَّهُ الْخِذْلَانُ.</p>\n<p>&nbsp;</p>\n<p>وَفِي مَوْقِفٍ مُغَايِرٍ يَزُورُ نَبِيُّ الرَّحْمَةِ غُلَامًا يَهُودِيًّا فِي مَرَضِهِ، فَيَعْرِضُ عَلَيْهِ الْإِسْلَامَ، فَيَنْظُرُ الْغُلَامُ الْيَهُودِيُّ إِلَى أَبِيهِ -وَهُوَ عِنْدَهُ-، فَقَالَ لَهُ أَبُوهُ: \"<span style=\"color:#008000;\">أَطِعْ أَبَا الْقَاسِمِ</span>\"؛ فَأَسْلَمَ ذَلِكَ الْغُلَامُ، ثُمَّ تُوُفِّيَ، فَخَرَجَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ يَقُولُ: \"<span style=\"color:#0000ff;\">الْحَمْدُ لِلَّهِ الَّذِي أَنْقَذَهُ بِي مِنَ النَّارِ</span>\"، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">صَلُّوا عَلَى صَاحِبِكُمْ</span>\"؛ إِنَّهُ التَّوْفِيقُ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَلِيَ لَكُمْ فَاسْتَغْفِرُوا اللَّهَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى نِعْمَةِ الْإِسْلَامِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَيْرِ الْأَنَامِ؛ وَبَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ عَدَمَ التَّوْفِيقِ أَنْ تَرَى الْحَقَّ وَتَعْرِفَ طَرِيقَهُ، وَتُدَلَّ سَبِيلَهُ، ثُمَّ لَا تُوَفَّقَ لِسُلُوكِهِ وَالْمُضِيِّ عَلَيْهِ لِأَيِّ سَبَبٍ مِنْ أَسْبَابِ الْخِذْلَانِ؛ أَلَا تَرَى مَا قَالَهُ عُمَرُ -رَضِيَ اللَّهُ تَعَالَى عَنْهُ- لِعَبْدِ اللَّهِ بْنِ سَلَامٍ، وَكَانَ يَهُودِيًّا فَأَسْلَمَ: \"<span style=\"color:#008000;\">أَكُنْتَ تَعْرِفُ مُحَمَّدًا كَمَا تَعْرِفُ وَلَدَكَ</span>؟\"، قَالَ: \"<span style=\"color:#008000;\">نَعَمْ، وَأَكْثَرَ، نَزَلَ الْأَمِينُ مِنَ السَّمَاءِ، عَلَى الْأَمِينِ فِي الْأَرْضِ بِنَعْتِهِ فَعَرَفْتُهُ</span>\"؛ بَيْنَمَا غَيْرُهُ كَثِيرٌ مِمَّنْ عَرَفَهُ بِهَذِهِ الْمَعْرِفَةِ فَاسْتَكْبَرَ وَأَعْرَضَ.</p>\n<p>&nbsp;</p>\n<p>عَبْدَ اللَّهِ: إِنَّكَ لَتَعْجَبُ مِنْ إِنْسَانٍ يُمْضِي وَقْتًا طَوِيلًا فِي مَشَاغِلِ الْحَيَاةِ وَدُرُوبِهَا، وَيَقْضِي سَاعَاتٍ طَوَالًا فِي مُبَاحَاتِهَا وَمُتَعِهَا، وَرُبَّمَا مُحَرَّمَاتِهَا؛ لَكِنَّهُ يَتَبَرَّمُ مِنْ إِمَامٍ أَطَالَ الصَّلَاةَ أَوِ الْخُطْبَةَ، وَرُبَّمَا نَشَرَ فِيهِ التَّغْرِيدَاتِ، وَجَعَلَ ذَلِكَ الْإِمَامَ أَوِ الْخَطِيبَ حَدِيثَ مَجَالِسِهِ، وَرُبَّمَا سَاقَ لَكَ مِنْ آيَاتِ التَّيْسِيرِ وَالرِّفْقِ الشَّيْءَ الْكَثِيرَ... وَلَيْسَ سِوَى الْغَفْلَةِ وَالْحِرْمَانِ.</p>\n<p>&nbsp;</p>\n<p>يَقْطَعُ الْمَسَافَاتِ الطَّوِيلَةَ مِنْ حَيٍّ لِآخَرَ، وَرُبَّمَا مِنْ مَدِينَةٍ لِأُخْرَى لِيُدْرِكَ افْتِتَاحَ مَطْعَمٍ أَوْ كَافِيهْ؛ لِيَحْظَى بِخَصْمِ الِافْتِتَاحِ، أَوْ يُشَارِكَ فِي حَفْلَةٍ أَوْ مُنَاسَبَةٍ، وَهُوَ لَا يَحْضُرُ لِلْمَسْجِدِ الَّذِي يُلَاصِقُ بَيْتَهُ وَوَظِيفَتَهُ وَعَمَلَهُ... إِنَّهُ الْحِرْمَانُ وَعَدَمُ التَّوْفِيقِ.</p>\n<p>&nbsp;</p>\n<p>وَالْبَعْضُ أَمْضَى عُمْرًا طَوِيلًا رُبَّمَا تَجَاوَزَ الْعِشْرِينَ عَامًا بَيْنَ دِرَاسَةٍ وَتَخَصُّصٍ وَتَحْضِيرٍ، قَضَى مِنْهَا سَنَوَاتٍ بَعِيدًا عَنْ أَهْلِهِ وَمُجْتَمَعِهِ، ثُمَّ تَخَرَّجَ بَعْدَهَا وَدَخَلَ سُوقَ الْعَمَلِ وَالتَّعْلِيمِ؛ لَكِنَّهُ يَسْتَصْعِبُ أَنْ يَجْلِسَ دَقَائِقَ لِيَتَعَلَّمَ آيَةً أَوْ حَدِيثًا، أَوْ يَحْفَظَ جُزْءًا أَوْ يَتْلُوَهُ... أَلَيْسَ هُوَ الْحِرْمَانَ!</p>\n<p>&nbsp;</p>\n<p>وَيُثِيرُ دَهْشَتَكَ شَخْصٌ يَصْرِفُ الْأَمْوَالَ الطَّائِلَةَ فِي تَحْقِيقِ رَغَبَاتِ بَطْنِهِ وَفَرْجِهِ وَلِبَاسِهِ وَشُرْبِهِ وَمَسْكَنِهِ وَسَيَّارَتِهِ وَرِحْلَاتِهِ وَمُتْعَتِهِ، ثُمَّ هُوَ نَفْسُهُ يَعْجِزُ عَنْ مَعُونَةٍ يُقَدِّمُهَا لِرَحِمِهِ، أَوْ يَقْضِي حَاجَةً لِصَدِيقِهِ، أَوْ يُفَرِّجُ عَنْ مَكْرُوبٍ، أَوْ يُقْرِضُ مُحْتَاجًا، أَوْ يَكُونُ فِي خِدْمَةِ قَرِيبٍ، أَوْ يَتَفَقَّدُ جَارًا، أَوْ يُغِيثُ مِسْكِينًا ذَا مَتْرَبَةٍ، أَوْ يَتِيمًا ذَا مَقْرَبَةٍ، وَمَتَى دُعِيَ لِذَلِكَ رَأَيْتَهُ مُتَلَكِّئًا، يَسْرُدُ كُلَّ الْتِزَامَاتِهِ، وَيَشْرَحُ كَافَّةَ هُمُومِهِ... إِنَّهُ التَّوْفِيقُ.</p>\n<p>&nbsp;</p>\n<p>وَتَأْخُذُكَ الدَّهْشَةُ مِنْ شَخْصٍ يُقَلِّبُ خِلَالَ يَوْمِهِ وَلَيْلَتِهِ صَفَحَاتِ التَّوَاصُلِ، مُتَنَقِّلًا مِنْ تَطْبِيقٍ لِآخَرَ، وَمِنْ حِسَابٍ لِثَانٍ، يَتَرَيَّثُ عِنْدَ كُلِّ مَقْطَعٍ صِحِّيٍّ وَغِذَائِيٍّ، وَيَنْسَجِمُ مَعَ كُلِّ مَوْقِفٍ رِيَاضِيٍّ وَفُكَاهِيٍّ وَمُوسِيقِيٍّ وَغَيْرِهِ؛ لَكِنَّهُ -لِلْأَسَفِ- مَتَى صَادَفَهُ مَقْطَعٌ قُرْآنِيٌّ، أَوْ مَوْعِظَةٌ لَمْ يُطِقْ سَمَاعَهُ، بَلْ يَتَحَوَّلُ لِغَيْرِهِ مِنْ فَوْرِهِ؛ أَلَيْسَ هَذَا مِنَ الْخِذْلَانِ وَعَدَمِ التَّوْفِيقِ!</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْعَجَبِ أَنَّ شَخْصًا يَبْحَثُ عَنْ فُرَصِ عَمَلٍ كَثِيرَةٍ؛ فَهُوَ يُرْسِلُ سِيرَتَهُ الذَّاتِيَّةَ هُنَا، وَيُقِيمُ مُقَابَلَاتٍ هُنَاكَ، وَيَحْضُرُ لِقَاءَاتٍ، وَيُجْرِي اتِّصَالَاتٍ؛ لَكِنَّهُ -لِلْأَسَفِ- لَمْ يُقَدِّمْ أَدْنَى سَبَبٍ لِنُصْرَةِ دِينِهِ، أَوْ يَبْذُلْ أَقَلَّ جُهْدٍ لِنَفْعِ مُجْتَمَعِهِ، وَلَا حَتَّى لِنَفْسِهِ فِي سَبِيلِ صَلَاحِهَا وَمَا يَنْفَعُهَا فِي دُنْيَاهُ وَأُخْرَاهُ، ثُمَّ يُرَدِّدُ: سَيَهْدِينِي اللَّهُ، وَالْغَرِيبُ كَيْفَ اهْتَدَى لِطَرِيقِ دُنْيَاهُ وَوَسَائِلِ كَسْبِهَا، لَكِنَّهُ أَضَلَّ طَرِيقَ أُخْرَاهُ وَسَبِيْلَهَا؟... وَلَيْسَ سِوَى الْحِرْمَانِ!.</p>\n<p>&nbsp;</p>\n<p>كَيْفَ وَصَلَ لِلزَّوْجَةِ الَّتِي يُرِيدُهَا نَسَبًا وَحَسَبًا وَجَمَالًا؛ فَيَتَزَوَّجُ تَارَةً وَيُطَلِّقُ أُخْرَى! وَكَيْفَ تَحَصَّلَ عَلَى السَّيَّارَةِ الَّتِي يَرْغَبُهَا مُودِيلًا، وَلَوْنًا وَشَرِكَةً! وَكَيْفَ بَلَغَ الْوَظِيفَةَ الَّتِي يَطْمَحُ إِلَيْهَا! وَكَيْفَ مَلَكَ الْعَقَارَ الَّذِي يُحِبُّهُ وَالسَّكَنَ الَّذِي يَهْوَاهُ! بَيْنَمَا هُوَ فِي أُمُورِ الْآخِرَةِ فَاشِلٌ، وَفِي الصَّالِحَاتِ عَاجِزٌ، وَفِي الْعَزَائِمِ خَوَّارٌ... لِتَعْلَمْ أَنَّهُ الْخِذْلَانُ.</p>\n<p>&nbsp;</p>\n<p>عَبْدَ اللَّهِ: أَنْ يَرْتَفِعَ صَوْتُكَ بِالْبَاطِلِ، وَلَا يَرْتَفِعَ بِالْحَقِّ فَذَلِكَ الْخِذْلَانُ! أَنْ تَنْهَضَ لِبَطْنِكَ وَفَرْجِكَ وَلَا تُنْهِضَكَ لِدِينِكَ وَفَرْضِكَ فَذَلِكَ الْخِذْلَانُ! أَنْ تَغَارَ عَلَى ضَيَاعِ نِعَالِكَ وَلَا تَغَارَ عَلَى ضَيَاعِ عِرْضِكَ وَوَقْتِكَ وَوَلَدِكَ فَذَلِكَ الْخِذْلَانُ! أَنْ يَرْتَفِعَ صَوْتُكَ وَيَهْتَزَّ مَنْصِبُكَ عَلَى اخْتِلَالِ نِظَامِ شَرِكَتِكَ أَوْ مُؤَسَّسَتِكَ، ثُمَّ لَا يَرْتَفِعَ صَوْتُكَ عَلَى حَدٍّ مِنْ حُدُودِ اللَّهِ وَرَسُولِهِ يُنْتَهَكُ... فَذَلِكَ الْخِذْلَانُ.</p>\n<p>&nbsp;</p>\n<p>أَنْ تَضِيقَ بِكَ الْأَرْضُ ذَرْعًا، وَتَتَأَزَّمَ عَلَيْكَ نَفْسُكَ وَيَتَمَعَّرَ وَجْهُكَ عَلَى فَوَاتِ مَصْلَحَةٍ سَعَيْتَ وَرَاءَهَا وَاجْتَهَدْتَ لِتَحْصِيلِهَا؛ ثُمَّ لَا يَكُونُ شَيْءٌ مِنْ ذَلِكَ كُلِّهِ إِذَا فَاتَكَ شَيْءٌ مِنْ أَعْمَالِ الْآخِرَةِ... إِنَّهُ التَّوْفِيقُ لِمَنْ شَاءَ اللَّهُ -يَا كِرَامُ-!</p>\n<p>&nbsp;</p>\n<p>تَهْتَمُّ لِمُسْتَقْبَلِكَ وَمُسْتَقْبَلِ أَوْلَادِكَ الدُّنْيَوِيَّ، وَتَسْهَرُ فِي مَصَالِحِهِمْ، وَتَطْلُبُ الشَّفَاعَةَ لَهُمْ، وَتَضْرِبُ يَمْنَةً وَيَسْرَةً لِأَجْلِهِمْ؛ لَكِنَّكَ لَا تَسْعَى فِي إِصْلَاحِهِمْ وَحُسْنِ تَرْبِيَتِهِمْ... إِنَّهُ الْخِذْلَانُ.</p>\n<p>&nbsp;</p>\n<p>أَنْ تَسْعَى إِلَى الْمَعْصِيَةِ بِقَدَمِكَ وَتَدْفَعَ عَلَيْهَا ثَمَنًا وَتَقْضِيَ لَهَا وَقْتًا، ثُمَّ لَا يَكُونُ ذَلِكَ فِي طَاعَةِ اللَّهِ وَمَرْضَاتِهِ فَذَلِكَ الْخِذْلَانُ! أَنْ تُسَوِّقَ لِلْبَاطِلِ، وَتُرَوِّجَ لَهُ، وَتَكُونَ فِيهِ رَقْمًا، وَتَبْلُغَ فِيهِ حَجْمًا، ثُمَّ لَا يَكُونُ مِنْكَ نُصْرَةٌ لِحَقٍّ وَلَا عَوْنٌ لِأَهْلِهِ... فَذَلِكَ الْحِرْمَانُ.</p>\n<p>&nbsp;</p>\n<p>مَاذَا يَعْنِي أَنَّ شَخْصًا يَحْمِلُ الْمُؤَهِّلَاتِ الْعَالِيَةَ، وَيَمْلِكُ الْأَوْسِمَةَ الْفَخْرِيَّةَ، لَكِنَّهُ يَعِيشُ فَقْرًا مُدْقِعًا وَحَيَاةً ضَنْكًا، بَيْنَمَا غَيْرُهُ أُمِّيٌّ لَا يَقْرَأُ وَلَا يَكْتُبُ، أَوْ حَصَلَ عَلَى الِابْتِدَائِيَّةِ فَقَطْ، ثُمَّ هُوَ يَتَرَأَّسُ بَلَدًا أَوْ يَمْلِكُ ثَرْوَةً أَوْ شُهْرَةً... إِنَّهُ التَّوْفِيقُ الرَّبَّانِيُّ وَالِاخْتِيَارُ الْإِلَهِيُّ!</p>\n<p>&nbsp;</p>\n<p>وَأَخِيرًا -عِبَادَ اللَّهِ- إِنَّ التَّوْفِيقَ عَزِيزٌ وَعَظِيمٌ، وَلِأَهَمِّيَّتِهِ أَمَرَنَا رَبُّنَا بِطَلَبِهِ، لَيْسَ فِي صَلَاتِنَا، بَلْ فِي كُلِّ رَكْعَةٍ مِنْ رَكَعَاتِهَا؛ قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"وَمِنْ هُنَا يُعْلَمُ اضْطِرَارُ الْعَبْدِ إِلَى سُؤَالِ هَذِهِ الدَّعْوَةِ فَوْقَ كُلِّ ضَرُورَةٍ، وَبُطْلَانُ قَوْلِ مَنْ يَقُولُ: إِذَا كُنَّا مُهْتَدِينَ فَكَيْفَ نَسْأَلُ الْهِدَايَة؟!\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مَا لَمْ يَكُنْ لِلْإِنْسَانِ عَوْنٌ مِنَ اللَّهِ وَتَوْفِيقٌ مِنْهُ فَلَا يَنْفَعُهُ مَا يَمْلِكُ مِنْ أَدَوَاتٍ وَإِمْكَانِيَّاتٍ، وَلَا يُسَاعِدُهُ مَا يَمْلِكُهُ مِنْ شَهَادَاتٍ وَخِبْرَاتٍ، وَلَا مَا يَتَمَتَّعُ بِهِ مِنْ ذَكَاءٍ وَمَهَارَاتٍ؛ قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَمَا أَغْنَى عَنْهُمْ سَمْعُهُمْ وَلَا أَبْصَارُهُمْ وَلَا أَفْئِدَتُهُمْ مِنْ شَيْءٍ</span>)[الْأَحْقَافِ: 26].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ هُنَا تَعْلَمُ لِمَاذَا كَانَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- حَرِيصًا أَنْ يَدْعُوَ دُبُرَ كُلِّ صَلَاةٍ: \"اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ\"؛ فَـ:</p>\n<p style=\"text-align:center;\">إِذَا لَمْ يَكُنْ عَوْنٌ مِنَ اللَّهِ لِلْفَتَى *** فَأَوَّلُ مَا يَجْنِي عَلَيْهِ اجْتِهَادُهُ</p>\n<p style=\"text-align:center;\">وَإِنْ كَانَ عَوْنُ اللَّهِ لِلْعَبْدِ وَاصِلًا *** تَأَتَّى لَهُ مِنْ كُلِّ شَيْءٍ مِدَادُهُ</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التوفيق_.._وضده_الحرمان_والخذلان.doc",
      "path": "/database/files/التوفيق_.._وضده_الحرمان_والخذلان.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%88%D9%81%D9%8A%D9%82-%D9%88%D8%B6%D8%AF%D9%87-%D8%A7%D9%84%D8%AD%D8%B1%D9%85%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D8%AE%D8%B0%D9%84%D8%A7%D9%86/download-file/380083"
    },
    {
      "name": "التوفيق_.._وضده_الحرمان_والخذلان.pdf",
      "path": "/database/files/التوفيق_.._وضده_الحرمان_والخذلان.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%88%D9%81%D9%8A%D9%82-%D9%88%D8%B6%D8%AF%D9%87-%D8%A7%D9%84%D8%AD%D8%B1%D9%85%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D8%AE%D8%B0%D9%84%D8%A7%D9%86/download-file/380084"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التوفيق-وضده-الحرمان-والخذلان"
}
