{
  "id": 264,
  "title": "التخطيط مظلة النجاح",
  "slug": "التخطيط-مظلة-النجاح",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "أ.د عبدالله بن محمد",
    "last_name": "الطيار"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية التخطيط والتنظيم 2/التخطيط أساس النجاح 3/نماذج من التخطيط والتنظيم المتميز 4/من أصول التخطيط وقواعده 5/وضع الأهداف وشحذ الهمم.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    التَّخْطِيطُ والتَّنْظِيمُ يُخَاطَبُ بِهِ كُلُّ مُسْلِمٍ؛ التَّاجِرُ في تجَارَتِهِ، والمديرُ في إدارتِهِ، والمعَلِّمُ في بيئَتِهِ، والطَّالِبُ في دِرَاسَتِهِ، والعَامِلُ في عَمَلِهِ، ينبغِي أنْ تكونَ أعمَالُهُم قائمةً على التَّخطِيطِ والتَّنْظِيمِ؛ فإنَّ التَّخْطِيطَ إذا غَابَ حَلَّتْ الفَوْضَى، وَعَمَّتْ الْبَلْوَى....\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nإنَّ الْحَمْدَ لِلهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِىَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلَّا اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عليْهِ وعَلَى آلِهِ وأَصْحَابِهِ إلى يوم الدين.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ فِي الْقَوْلِ وَالْعَمَلِ، وراقبوه في السِّرِّ والعَلَنِ (وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ)[البقرة: 233].\n \nأَيُّهَا المؤْمِنُونَ: خَلَقَ اللهُ -عزَّ وجلَّ- الكونَ ومَا فيهِ بنظامٍ دقيقٍ وتخطيطٍ عجيبٍ وتنسيقٍ بديعٍ؛ ليعلمَ الإنسانُ أنَّ التخطيطَ والتنظيمَ وسيلةٌ شرعيَّةٌ وحتميَّةٌ كونيَّةٌ، وضرورةٌ عقليَّةٌ، تُوجِبُ على الْعَاقِلِ الإعدادَ والتخطيطَ، والتنسيقَ والتَّطْوِيعَ، وَتَوَقُّعَ الأحداثِ وِفقَ مُجْرَيَاتِهَا وَإِعْدَادَ المنَاسِبِ لَهَا، فَالسَّمَاءُ والأَرْضُ، والشَّمْسُ والقَمَرُ، واللَّيْلُ والنَّهَارُ، آَيَاتٌ تَنْطِقُ بِأَهَمِّيَّةِ التَّخْطِيطِ، وَضَرُورَةِ التَّنْظِيمِ، قالَ -تعالَى-: (لَا الشَّمْسُ يَنبَغِي لَهَا أَن تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ)[يس: 40].\n \nعِبَادَ اللهِ: إنَّ كُلَّ عَمَلٍ نَاجِحٍ يَسْبِقُهُ تَخْطِيطٌ مُنَظَّمٌ، وهذا المعنى زَخَرَتْ بهِ آياتُ القرآنِ الكريمِ؛ فيوسُفُ -عليه الصَّلاةُ والسَّلامُ- وَضَعَ تَخْطِيطًا دَقِيقًا لمشروعٍ اقْتِصَادِيٍّ زِرَاعِيٍّ بِمَا علَّمَهُ اللهُ مِنْ تَأْوِيلِ الأَحَادِيثِ، فَعَلِمَ أَنَّ سِنِينَ خَيْرٍ وَرَغَدٍ، تَتْبَعُهَا سُنُونُ جَدْبٍ وَقَحْطٍ فَقَالَ -عَلَيهِ الصَّلاةُ والسَّلامُ-: (تَزْرَعُونَ سَبْعَ سِنِينَ دَأَبًا فَمَا حَصَدتُّمْ فَذَرُوهُ فِي سُنبُلِهِ إِلَّا قَلِيلًا مِّمَّا تَأْكُلُونَ ثُمَّ يَأْتِي مِن بَعْدِ ذَلِكَ سَبْعٌ شِدَادٌ يَأْكُلْنَ مَا قَدَّمْتُمْ لَهُنَّ إِلَّا قَلِيلًا مِّمَّا تُحْصِنُونَ ثُمَّ يَأْتِي مِن بَعْدِ ذَلِكَ عَامٌ فِيهِ يُغَاثُ النَّاسُ وَفِيهِ يَعْصِرُونَ)[يوسف: 47-49]؛ فَتَلاشَت الْجَائِحَةُ، وَعَبَرَتْ النَّازِلَةُ -بِفَضْلِ اللهِ- ثُمَّ بِتَخْطِيطٍ جَيِّدٍ وَتَنْظِيمٍ دَقِيقٍ.\n \nأيُّهَا المؤمنُونَ: والنَّاظِرُ في دَعْوَةِ النَّبِيٍّ -صلى الله عليه وسلم- وَسِيرَتِهِ الْعَطِرَةِ، وسُنَّتِهِ المُطَهَّرَةِ، يَجِدُهَا نَمُوذَجًا حَيًّا للعَمَلِ النَّاجِحِ المُثْمِرِ، الْقَائِمِ على تَخْطِيطٍ دَقِيقٍ مُزْمِنٍ، فكانَ -صلى الله عليه وسلم- يُعِدُّ لِكُلِّ أَمْرٍ عُدَّتَهُ، وَيُهَيِّئْ لَهُ أَسْبَابَهُ وَأُهْبَتَهُ.\n \nوالهِجْرَةُ النَّبَوِيَّة مِنْ مَكَّةَ إلى المدينةِ نَمُوذَجٌ لهذا التَّخْطِيطِ والتَّنْظِيمِ، بَدْءًا مِنَ السِّرِّيَّةِ التي انْتَهَجَهَا النبيُّ -صلى الله عليه وسلم- ثمّ اخْتِيَارِ الرَّفِيقِ المناسبِ، وتجهْيِز المؤونةِ، ومن قبلِ ذلكَ تحديدُ الوجهةِ والهدفِ، وإِعْدَادِه وتَجْهِيزِهِ حتَّى قَبْلَ الوُصُولِ إليهِ، كلُّ هذهِ الخُطُواتِ تَنْطِقُ بِتَخْطِيطٍ مُنَظَّمٍ، وتَنْسِيقٍ مُسْبَقٍ أَثْمَرَ -بِفَضْلِ اللهِ- نجَاحًا شَقَّ الأُفُق، وبَلَغَ مَدَاهُ مَشَارِقَ الأَرْضِ وَمَغَارِبَهَا.\n \nعِبَادَ اللهِ: والتَّخْطِيطُ والتَّنْظِيمُ يُخَاطَبُ بِهِ كُلُّ مُسْلِمٍ؛ التَّاجِرُ في تجَارَتِهِ، والمديرُ في إدارتِهِ، والمعَلِّمُ في بيئَتِهِ، والطَّالِبُ في دِرَاسَتِهِ، والعَامِلُ في عَمَلِهِ، ينبغِي أنْ تكونَ أعمَالُهُم قائمةً على التَّخطِيطِ والتَّنْظِيمِ؛ فإنَّ التَّخْطِيطَ إذا غَابَ حَلَّتْ الفَوْضَى، وَعَمَّتْ الْبَلْوَى واخْتَلَّ التَّوَازُنُ، حتَّى الرَّجُلُ في بَيْتِهِ، يجبُ أنْ يَضَعَ تَدَابِيرَ وَأَنْظِمَةً للنَّفَقَةِ، والتَّرْبِيَةِ والتَّعْلِيمِ، ولا يجبُ أن تكونَ هذه المهامّ، وتلكَ  الخططُ حبيسَةَ الفِكْرِ، بَلْ يَلْزَمُ قَيْدُهَا بِالتَّدْوِينِ، وَجَدْوَلَتهَا وتَأْقِيتهَا وَمُتَابَعَةُ تَنْفِيذهَا، حتَّى تُوْتِيَ أُكُلهَا، وَيَطِيبُ ثَمَرُهَا.\n \nعِبَادَ اللهِ: والإسلامُ قَعَّدَ للتخطيطِ قَوَاعِدَ وأُصُولاً، وحثَّ على تَطْبِيقِهَا، وَمِنْهَا مَا يَلِي:\nأوَّلاً: تَحْدِيد الأَهْدَاف: فإذَا عَلِمَ الإِنْسَانُ أَنَّهُ خُلِقَ لِهَدَفٍ وَيَسْعَى لِغَايَةٍ لَزِمَهُ الإِعْدَاد لهذا الْهَدَف وتِلْكَ الْغَايَة قَالَ اللهُ -تعالى-: (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ)[الذاريات: 56].\n \nثَانِيًا: وَمِنْ قَوَاعِدِ التَّخْطِيطِ: تَحْدِيدُ الأَوْلَوِيَّات، وقدْ أَمَرَ اللهُ -عزَّ وجلَّ- بِهِ نَبِيَّهُ بِقَوْلِهِ: (وَأَنْذِرْ عَشِيرَتَكَ الأَقْرَبِينَ)[الشعراء:214]، وَقَالَ -صلى الله عليه وسلم-: \"وابْدَأْ بمَن تَعُولُ\"(أخرجه البخاري 1426).\n \nثَالِثًا: اسْتِثْمَارُ الإِمْكَانِيَّات، وَبَذْل الأَسْبَابِ والطَّاقَاتِ، قالَ -تَعَالَى- عَنْ ذِي الْقَرْنَيْنِ: (إِنَّا مَكَّنَّا لَهُ فِي الأرض وَآتَيْنَاهُ مِن كُلِّ شَيْءٍ سَبَبًا. فَأَتْبَعَ سَبَبًا)[الكهف: 84-85]، وَقَالَ -صلى الله عليه وسلم-: \"اغْتَنِمْ خَمْسًا قبلَ خَمْسٍ: شَبابَكَ قبلَ هِرَمِكَ، وصِحَّتَكَ قبلَ سَقَمِكَ، وغِناكَ قبلَ فَقْرِكَ، وفَرَاغَكَ قبلَ شُغْلِكَ، وحَياتَكَ قبلَ مَوْتِكَ\"(أخرجه الحاكم 7846، وصححه الألباني في صحيح الترغيب 3355).\n \nرَابِعًا: تَعْلِيقُ النَّتَائِجِ بِمَشِيئَةِ اللهِ -عزَّ وجلَّ- وَرَحْمَتِهِ؛ فَإِنَّ حُسْنَ التَّخْطِيط وبَرَاعَة التَّنْظِيمِ، لَيْسَتْ كَفِيلَةً بِبُلُوغِ المَرَامِ وَحُصُولِ المُرَادِ وَحْدَهَا، بَلْ هِيَ أَسْبَابٌ وَأَدَوَاتٌ لِتَحْقِيقِ عِبَادَةِ التَّوَكُّلِ على اللهِ -عزَّ وجلَّ-، إِنْ فَقَدَتْ التَّوَكُّل فَهِيَ أَسْبَابٌ وَاهِيَةٌ، وَإِن اقْتُرِنَتْ بِالْيَقِينِ والتَّوَكُّلِ على اللهِ -سبحَانَهُ- آَتَتْ أُكُلهَا، وَأَثْمَرَ نِتَاجُهَا.\n \nأَعُوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ: (وَلَا تَقُولَنَّ لِشَيْءٍ إِنِّي فَاعِلٌ ذَلِكَ غَدًا إِلَّا أَن يَشَاءَ اللَّهُ)[الكهف: 23-24].\n \nبَارَكَ اللهُ لَي ولكم فِي الْقُرْآنِ وَالسُّنَّةِ، وَنَفَعَنَا بِمَا فِيهِمَا مِنَ الْآَيَاتِ وَالْحِكْمَةِ، أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي ولَكُمْ، فَاسْتَغْفِرُوهُ وَتُوبُوا إِلَيْهِ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخُطْبَةُ الثَّانِيَة:\n \nالْحَمْدُ للهِ رَبِّ الْعَالمِينَ، لَهُ الْحَمْدُ الْحَسَنُ وَالثَّنَاءُ الْجَمِيلُ، وَأَشْهَدُ أَلّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، يَقُولُ الْحَقَّ وَهُوَ يَهْدِي السَّبِيلَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ إِلَى يَوْمِ الدِّينِ.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ، واعْلَمُوا أنَّ اللهَ -عزَّ وجلَّ- لَمْ يَخْلُقْ الإِنْسَانَ عَبَثًا، وَلَنْ يَتْرُكْهُ سُدًى وَلا هَملاً، بَلْ جَعَلَ حَيَاتَهُ مَسْطُورَةً مَنْظُومةً في أَقْدَارٍ إِلَهِيَّةٍ قَدَّرَهَا –سُبْحَانَهُ- لِلْعَبْدِ قَبْلَ خَلْقِهِ؛ فَكُلُّ مُجْرَيَات حَيَاتِك -أخي المسلم- وَتَفَاصِيل أُمُورِك، وَدَقَائِق أَحْوَالِك، تَجْرِي وِفْقَ تَدْبِيرِ اللهِ -عزَّ وجلَّ- وتَخْضَعُ لِحِكْمَتِهِ وَمَشِيئَتِهِ بِتَنْظِيمٍ مُحْكَمٍ وتَخْطِيطٍ مُطْبَقٍ قَالَ -تعالَى-: (اللَّهُ يَعْلَمُ مَا تَحْمِلُ كُلُّ أُنثَى وَمَا تَغِيضُ الْأَرْحَامُ وَمَا تَزْدَادُ وَكُلُّ شَيْءٍ عِندَهُ بِمِقْدَارٍ)[الرعد: 8].\n \nأَيُّهَا المؤْمِنُونَ: وَإِذَا كَانَ التَّخْطِيطُ والتَّنْظِيمُ في دينِنَا بِهَذِهِ المَكَانَةِ وَتِلْكَ المَنْزِلَةِ، فَلا يَلِيقُ بِالْمُسْلِمِ الْمَأْمُورِ بِاغْتِنَامِ عُمْرِهِ، واسْتِثْمَارِ وَقْتِهِ وَالأَخْذِ بِالأَسْبَابِ وَبَذْلِ الْمُتَاحِ، أَنْ يَسْتَقْبِلَ يَوْمَهُ بِعَزِيمَةٍ وَاهِيَةٍ، وَعَزْمٍ خَائِرٍ، وَجَدْوَلٍ فَارِغٍ لا تَخْطِيطَ فيه وَلا تَنْظِيمَ، بَلْ يَمْتَثِلُ قَوْلَ اللهِ -عزَّ وجلَّ-: (أَفَمَن يَمْشِي مُكِبًّا عَلَى وَجْهِهِ أَهْدَى أَمَّن يَمْشِي سَوِيًّا عَلَى صِرَاطٍ مُّسْتَقِيمٍ)[الملك: 22]، وقَوْلَ النَّبِيِّ -صلى الله عليه وسلم-: \"احْرِصْ على ما يَنْفَعُكَ، واسْتَعِنْ باللَّهِ وَلا تَعْجِزْ\"(أخرجه مسلم: 2664).\n \nاللَّهُمَّ وَفِّقْنَا لِلطَّاعَاتِ، وَاغْتِنَامِ الأَعْمَارِ وَالأَوْقَاتِ، وَهَيِّئ لَنَا مِنْ أَمْرِنَا رَشَدًا.\n \nاللَّهُمَّ لكَ أَسْلَمْنا، وَبِكَ آمَنَّا، وَعَلَيْكَ تَوَكَّلْنا، وإلَيْكَ أَنَبْنَا، وَبِكَ خاصَمْنا، نعُوذُ بعِزَّتِكَ -لا إلَهَ إلّا أَنْتَ- أَنْ تُضِلَّنَا، أَنْتَ الحَيُّ الَّذي لا يَمُوتُ، والْجِنُّ والإِنْسُ يَمُوتُونَ.\n \nاَللَّهُمَّ أمِّنا فِي أَوْطَانِنَا، وَأَصْلِحَ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، اللهم وَفِّق وَلِيَّ أَمْرِنَا إِلَى مَا تُحِبُّ وَتَرْضَى، وخُذْ بِنَاصِيَتِهِ إِلَى اَلْبِرِّ وَالتَّقْوَى، اللَّهُمَّ كُنْ لَهُ مُعِينًا وَنَصِيرًا وَمُؤَيِّدًا وَظَهِيرًا، اللَّهُمَّ وَفِّقْ وَلِيَّ عَهْدِهِ، وَأَعِنْهُ، وَسَدِّدْهُ، وَاكْفِهِ شَرَّ الأَشْرَارِ، وَاجْعَلْهُ مُبَارَكًا أَيْنَمَا كَانَ.\n \nاللَّهُمَّ احْفَظْ رِجَالَ الأَمْنِ، والمُرَابِطِينَ عَلَى الثُّغُورِ، اللَّهُمَّ احْفَظْهُمْ مِنْ بينِ أيديهِم ومِنْ خَلْفِهِمْ وعنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَمِنْ فَوْقِهِمْ، وَنَعُوذُ بِعَظَمَتِكَ أَنْ يُغْتَالُوا مِنْ تَحْتِهِمْ.\n \nاللَّهُمَّ ارْحَمْ هذَا الْجَمْعَ مِنَ الْمُؤْمِنِينَ والمؤْمِنَاتِ، اللَّهُمَّ اسْتُرْ عَوْرَاتِهِمْ، وآَمِنْ رَوْعَاتِهِمْ وارْفَعْ دَرَجَاتِهِمْ في الجناتِ واغْفِرْ لَهُمْ ولآبَائِهِمْ وَأُمَّهَاتِهِمْ، واجْمَعْنَا وإيَّاهُمْ ووالدِينَا وإِخْوَانَنَا وذُرِّيَّاتِنَا وَأَزْوَاجَنَا وجِيرَانَنَا ومشايخَنَا وَمَنْ لَهُ حَقٌّ عَلَيْنَا في جَنَّاتِ النَّعِيمِ.\n \nاللَّهُمَّ انْصُرْ إِخْوَانَنَا الْمَظْلُومِينَ الْمُسْتَضْعَفِينَ في فلسطين وفِي كُلِّ مَكَانٍ، اللَّهُمَّ كُنْ لَهُمْ مُعِينًا وَنَصِيرًا وَمُؤَيٍّدًا وَظَهِيرًا، اللَّهُمَّ اجْبُرْ كَسْرَهُمْ، وَارْحَمْ ضَعْفَهُمْ، وَتَوَلَّ أَمْرَهُمْ، وَانْصُرْهُمْ عَلى عَدُوِّكَ وَعَدُوِّهِمْ، وَاكْفِهِمْ شَرَّ الأَشْرَارِ، وَكَيْدَ الْكُفَّارِ، بِرَحْمَتِكَ يَا عَزِيزُ يَا غَفَّارُ.\n \nرَبَّنَا أَفْرِغْ عَلَيْنَا صَبْرًا وَثَبِّتْ أَقْدَامَنَا وَانصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ.\nسُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.\n \nوَصَلَّى اللهُ وَسَلَّم عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آَلِهِ وَأَصْحَابِهِ أَجْمَعِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية التخطيط والتنظيم 2/التخطيط أساس النجاح 3/نماذج من التخطيط والتنظيم المتميز 4/من أصول التخطيط وقواعده 5/وضع الأهداف وشحذ الهمم.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">التَّخْطِيطُ والتَّنْظِيمُ يُخَاطَبُ بِهِ كُلُّ مُسْلِمٍ؛ التَّاجِرُ في تجَارَتِهِ، والمديرُ في إدارتِهِ، والمعَلِّمُ في بيئَتِهِ، والطَّالِبُ في دِرَاسَتِهِ، والعَامِلُ في عَمَلِهِ، ينبغِي أنْ تكونَ أعمَالُهُم قائمةً على التَّخطِيطِ والتَّنْظِيمِ؛ فإنَّ التَّخْطِيطَ إذا غَابَ حَلَّتْ الفَوْضَى، وَعَمَّتْ الْبَلْوَى....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378349\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِىَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلَّا اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عليْهِ وعَلَى آلِهِ وأَصْحَابِهِ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ فِي الْقَوْلِ وَالْعَمَلِ، وراقبوه في السِّرِّ والعَلَنِ (<span style=\"color:#ff0000;\">وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ</span>)[البقرة: 233].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المؤْمِنُونَ: خَلَقَ اللهُ -عزَّ وجلَّ- الكونَ ومَا فيهِ بنظامٍ دقيقٍ وتخطيطٍ عجيبٍ وتنسيقٍ بديعٍ؛ ليعلمَ الإنسانُ أنَّ التخطيطَ والتنظيمَ وسيلةٌ شرعيَّةٌ وحتميَّةٌ كونيَّةٌ، وضرورةٌ عقليَّةٌ، تُوجِبُ على الْعَاقِلِ الإعدادَ والتخطيطَ، والتنسيقَ والتَّطْوِيعَ، وَتَوَقُّعَ الأحداثِ وِفقَ مُجْرَيَاتِهَا وَإِعْدَادَ المنَاسِبِ لَهَا، فَالسَّمَاءُ والأَرْضُ، والشَّمْسُ والقَمَرُ، واللَّيْلُ والنَّهَارُ، آَيَاتٌ تَنْطِقُ بِأَهَمِّيَّةِ التَّخْطِيطِ، وَضَرُورَةِ التَّنْظِيمِ، قالَ -تعالَى-: (<span style=\"color:#ff0000;\">لَا الشَّمْسُ يَنبَغِي لَهَا أَن تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ</span>)[يس: 40].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إنَّ كُلَّ عَمَلٍ نَاجِحٍ يَسْبِقُهُ تَخْطِيطٌ مُنَظَّمٌ، وهذا المعنى زَخَرَتْ بهِ آياتُ القرآنِ الكريمِ؛ فيوسُفُ -عليه الصَّلاةُ والسَّلامُ- وَضَعَ تَخْطِيطًا دَقِيقًا لمشروعٍ اقْتِصَادِيٍّ زِرَاعِيٍّ بِمَا علَّمَهُ اللهُ مِنْ تَأْوِيلِ الأَحَادِيثِ، فَعَلِمَ أَنَّ سِنِينَ خَيْرٍ وَرَغَدٍ، تَتْبَعُهَا سُنُونُ جَدْبٍ وَقَحْطٍ فَقَالَ -عَلَيهِ الصَّلاةُ والسَّلامُ-: (<span style=\"color:#ff0000;\">تَزْرَعُونَ سَبْعَ سِنِينَ دَأَبًا فَمَا حَصَدتُّمْ فَذَرُوهُ فِي سُنبُلِهِ إِلَّا قَلِيلًا مِّمَّا تَأْكُلُونَ ثُمَّ يَأْتِي مِن بَعْدِ ذَلِكَ سَبْعٌ شِدَادٌ يَأْكُلْنَ مَا قَدَّمْتُمْ لَهُنَّ إِلَّا قَلِيلًا مِّمَّا تُحْصِنُونَ ثُمَّ يَأْتِي مِن بَعْدِ ذَلِكَ عَامٌ فِيهِ يُغَاثُ النَّاسُ وَفِيهِ يَعْصِرُونَ</span>)[يوسف: 47-49]؛ فَتَلاشَت الْجَائِحَةُ، وَعَبَرَتْ النَّازِلَةُ -بِفَضْلِ اللهِ- ثُمَّ بِتَخْطِيطٍ جَيِّدٍ وَتَنْظِيمٍ دَقِيقٍ.</p>\n<p>&nbsp;</p>\n<p>أيُّهَا المؤمنُونَ: والنَّاظِرُ في دَعْوَةِ النَّبِيٍّ -صلى الله عليه وسلم- وَسِيرَتِهِ الْعَطِرَةِ، وسُنَّتِهِ المُطَهَّرَةِ، يَجِدُهَا نَمُوذَجًا حَيًّا للعَمَلِ النَّاجِحِ المُثْمِرِ، الْقَائِمِ على تَخْطِيطٍ دَقِيقٍ مُزْمِنٍ، فكانَ -صلى الله عليه وسلم- يُعِدُّ لِكُلِّ أَمْرٍ عُدَّتَهُ، وَيُهَيِّئْ لَهُ أَسْبَابَهُ وَأُهْبَتَهُ.</p>\n<p>&nbsp;</p>\n<p>والهِجْرَةُ النَّبَوِيَّة مِنْ مَكَّةَ إلى المدينةِ نَمُوذَجٌ لهذا التَّخْطِيطِ والتَّنْظِيمِ، بَدْءًا مِنَ السِّرِّيَّةِ التي انْتَهَجَهَا النبيُّ -صلى الله عليه وسلم- ثمّ اخْتِيَارِ الرَّفِيقِ المناسبِ، وتجهْيِز المؤونةِ، ومن قبلِ ذلكَ تحديدُ الوجهةِ والهدفِ، وإِعْدَادِه وتَجْهِيزِهِ حتَّى قَبْلَ الوُصُولِ إليهِ، كلُّ هذهِ الخُطُواتِ تَنْطِقُ بِتَخْطِيطٍ مُنَظَّمٍ، وتَنْسِيقٍ مُسْبَقٍ أَثْمَرَ -بِفَضْلِ اللهِ- نجَاحًا شَقَّ الأُفُق، وبَلَغَ مَدَاهُ مَشَارِقَ الأَرْضِ وَمَغَارِبَهَا.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: والتَّخْطِيطُ والتَّنْظِيمُ يُخَاطَبُ بِهِ كُلُّ مُسْلِمٍ؛ التَّاجِرُ في تجَارَتِهِ، والمديرُ في إدارتِهِ، والمعَلِّمُ في بيئَتِهِ، والطَّالِبُ في دِرَاسَتِهِ، والعَامِلُ في عَمَلِهِ، ينبغِي أنْ تكونَ أعمَالُهُم قائمةً على التَّخطِيطِ والتَّنْظِيمِ؛ فإنَّ التَّخْطِيطَ إذا غَابَ حَلَّتْ الفَوْضَى، وَعَمَّتْ الْبَلْوَى واخْتَلَّ التَّوَازُنُ، حتَّى الرَّجُلُ في بَيْتِهِ، يجبُ أنْ يَضَعَ تَدَابِيرَ وَأَنْظِمَةً للنَّفَقَةِ، والتَّرْبِيَةِ والتَّعْلِيمِ، ولا يجبُ أن تكونَ هذه المهامّ، وتلكَ&nbsp; الخططُ حبيسَةَ الفِكْرِ، بَلْ يَلْزَمُ قَيْدُهَا بِالتَّدْوِينِ، وَجَدْوَلَتهَا وتَأْقِيتهَا وَمُتَابَعَةُ تَنْفِيذهَا، حتَّى تُوْتِيَ أُكُلهَا، وَيَطِيبُ ثَمَرُهَا.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: والإسلامُ قَعَّدَ للتخطيطِ قَوَاعِدَ وأُصُولاً، وحثَّ على تَطْبِيقِهَا، وَمِنْهَا مَا يَلِي:</p>\n<p>أوَّلاً: تَحْدِيد الأَهْدَاف: فإذَا عَلِمَ الإِنْسَانُ أَنَّهُ خُلِقَ لِهَدَفٍ وَيَسْعَى لِغَايَةٍ لَزِمَهُ الإِعْدَاد لهذا الْهَدَف وتِلْكَ الْغَايَة قَالَ اللهُ -تعالى-: (<span style=\"color:#ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ</span>)[الذاريات: 56].</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: وَمِنْ قَوَاعِدِ التَّخْطِيطِ: تَحْدِيدُ الأَوْلَوِيَّات، وقدْ أَمَرَ اللهُ -عزَّ وجلَّ- بِهِ نَبِيَّهُ بِقَوْلِهِ: (<span style=\"color:#ff0000;\">وَأَنْذِرْ عَشِيرَتَكَ الأَقْرَبِينَ</span>)[الشعراء:214]، وَقَالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">وابْدَأْ بمَن تَعُولُ</span>\"(أخرجه البخاري 1426).</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: اسْتِثْمَارُ الإِمْكَانِيَّات، وَبَذْل الأَسْبَابِ والطَّاقَاتِ، قالَ -تَعَالَى- عَنْ ذِي الْقَرْنَيْنِ: (<span style=\"color:#ff0000;\">إِنَّا مَكَّنَّا لَهُ فِي الأرض وَآتَيْنَاهُ مِن كُلِّ شَيْءٍ سَبَبًا. فَأَتْبَعَ سَبَبًا</span>)[الكهف: 84-85]، وَقَالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اغْتَنِمْ خَمْسًا قبلَ خَمْسٍ: شَبابَكَ قبلَ هِرَمِكَ، وصِحَّتَكَ قبلَ سَقَمِكَ، وغِناكَ قبلَ فَقْرِكَ، وفَرَاغَكَ قبلَ شُغْلِكَ، وحَياتَكَ قبلَ مَوْتِكَ</span>\"(أخرجه الحاكم 7846، وصححه الألباني في صحيح الترغيب 3355).</p>\n<p>&nbsp;</p>\n<p>رَابِعًا: تَعْلِيقُ النَّتَائِجِ بِمَشِيئَةِ اللهِ -عزَّ وجلَّ- وَرَحْمَتِهِ؛ فَإِنَّ حُسْنَ التَّخْطِيط وبَرَاعَة التَّنْظِيمِ، لَيْسَتْ كَفِيلَةً بِبُلُوغِ المَرَامِ وَحُصُولِ المُرَادِ وَحْدَهَا، بَلْ هِيَ أَسْبَابٌ وَأَدَوَاتٌ لِتَحْقِيقِ عِبَادَةِ التَّوَكُّلِ على اللهِ -عزَّ وجلَّ-، إِنْ فَقَدَتْ التَّوَكُّل فَهِيَ أَسْبَابٌ وَاهِيَةٌ، وَإِن اقْتُرِنَتْ بِالْيَقِينِ والتَّوَكُّلِ على اللهِ -سبحَانَهُ- آَتَتْ أُكُلهَا، وَأَثْمَرَ نِتَاجُهَا.</p>\n<p>&nbsp;</p>\n<p>أَعُوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ: (<span style=\"color:#ff0000;\">وَلَا تَقُولَنَّ لِشَيْءٍ إِنِّي فَاعِلٌ ذَلِكَ غَدًا إِلَّا أَن يَشَاءَ اللَّهُ</span>)[الكهف: 23-24].</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لَي ولكم فِي الْقُرْآنِ وَالسُّنَّةِ، وَنَفَعَنَا بِمَا فِيهِمَا مِنَ الْآَيَاتِ وَالْحِكْمَةِ، أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي ولَكُمْ، فَاسْتَغْفِرُوهُ وَتُوبُوا إِلَيْهِ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَة:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالمِينَ، لَهُ الْحَمْدُ الْحَسَنُ وَالثَّنَاءُ الْجَمِيلُ، وَأَشْهَدُ أَلّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، يَقُولُ الْحَقَّ وَهُوَ يَهْدِي السَّبِيلَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ، واعْلَمُوا أنَّ اللهَ -عزَّ وجلَّ- لَمْ يَخْلُقْ الإِنْسَانَ عَبَثًا، وَلَنْ يَتْرُكْهُ سُدًى وَلا هَملاً، بَلْ جَعَلَ حَيَاتَهُ مَسْطُورَةً مَنْظُومةً في أَقْدَارٍ إِلَهِيَّةٍ قَدَّرَهَا –سُبْحَانَهُ- لِلْعَبْدِ قَبْلَ خَلْقِهِ؛ فَكُلُّ مُجْرَيَات حَيَاتِك -أخي المسلم- وَتَفَاصِيل أُمُورِك، وَدَقَائِق أَحْوَالِك، تَجْرِي وِفْقَ تَدْبِيرِ اللهِ -عزَّ وجلَّ- وتَخْضَعُ لِحِكْمَتِهِ وَمَشِيئَتِهِ بِتَنْظِيمٍ مُحْكَمٍ وتَخْطِيطٍ مُطْبَقٍ قَالَ -تعالَى-: (<span style=\"color:#ff0000;\">اللَّهُ يَعْلَمُ مَا تَحْمِلُ كُلُّ أُنثَى وَمَا تَغِيضُ الْأَرْحَامُ وَمَا تَزْدَادُ وَكُلُّ شَيْءٍ عِندَهُ بِمِقْدَارٍ</span>)[الرعد: 8].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المؤْمِنُونَ: وَإِذَا كَانَ التَّخْطِيطُ والتَّنْظِيمُ في دينِنَا بِهَذِهِ المَكَانَةِ وَتِلْكَ المَنْزِلَةِ، فَلا يَلِيقُ بِالْمُسْلِمِ الْمَأْمُورِ بِاغْتِنَامِ عُمْرِهِ، واسْتِثْمَارِ وَقْتِهِ وَالأَخْذِ بِالأَسْبَابِ وَبَذْلِ الْمُتَاحِ، أَنْ يَسْتَقْبِلَ يَوْمَهُ بِعَزِيمَةٍ وَاهِيَةٍ، وَعَزْمٍ خَائِرٍ، وَجَدْوَلٍ فَارِغٍ لا تَخْطِيطَ فيه وَلا تَنْظِيمَ، بَلْ يَمْتَثِلُ قَوْلَ اللهِ -عزَّ وجلَّ-: (<span style=\"color:#ff0000;\">أَفَمَن يَمْشِي مُكِبًّا عَلَى وَجْهِهِ أَهْدَى أَمَّن يَمْشِي سَوِيًّا عَلَى صِرَاطٍ مُّسْتَقِيمٍ</span>)[الملك: 22]، وقَوْلَ النَّبِيِّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">احْرِصْ على ما يَنْفَعُكَ، واسْتَعِنْ باللَّهِ وَلا تَعْجِزْ</span>\"(أخرجه مسلم: 2664).</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ وَفِّقْنَا لِلطَّاعَاتِ، وَاغْتِنَامِ الأَعْمَارِ وَالأَوْقَاتِ، وَهَيِّئ لَنَا مِنْ أَمْرِنَا رَشَدًا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ لكَ أَسْلَمْنا، وَبِكَ آمَنَّا، وَعَلَيْكَ تَوَكَّلْنا، وإلَيْكَ أَنَبْنَا، وَبِكَ خاصَمْنا، نعُوذُ بعِزَّتِكَ -لا إلَهَ إلّا أَنْتَ- أَنْ تُضِلَّنَا، أَنْتَ الحَيُّ الَّذي لا يَمُوتُ، والْجِنُّ والإِنْسُ يَمُوتُونَ.</p>\n<p>&nbsp;</p>\n<p>اَللَّهُمَّ أمِّنا فِي أَوْطَانِنَا، وَأَصْلِحَ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، اللهم وَفِّق وَلِيَّ أَمْرِنَا إِلَى مَا تُحِبُّ وَتَرْضَى، وخُذْ بِنَاصِيَتِهِ إِلَى اَلْبِرِّ وَالتَّقْوَى، اللَّهُمَّ كُنْ لَهُ مُعِينًا وَنَصِيرًا وَمُؤَيِّدًا وَظَهِيرًا، اللَّهُمَّ وَفِّقْ وَلِيَّ عَهْدِهِ، وَأَعِنْهُ، وَسَدِّدْهُ، وَاكْفِهِ شَرَّ الأَشْرَارِ، وَاجْعَلْهُ مُبَارَكًا أَيْنَمَا كَانَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْفَظْ رِجَالَ الأَمْنِ، والمُرَابِطِينَ عَلَى الثُّغُورِ، اللَّهُمَّ احْفَظْهُمْ مِنْ بينِ أيديهِم ومِنْ خَلْفِهِمْ وعنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَمِنْ فَوْقِهِمْ، وَنَعُوذُ بِعَظَمَتِكَ أَنْ يُغْتَالُوا مِنْ تَحْتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ ارْحَمْ هذَا الْجَمْعَ مِنَ الْمُؤْمِنِينَ والمؤْمِنَاتِ، اللَّهُمَّ اسْتُرْ عَوْرَاتِهِمْ، وآَمِنْ رَوْعَاتِهِمْ وارْفَعْ دَرَجَاتِهِمْ في الجناتِ واغْفِرْ لَهُمْ ولآبَائِهِمْ وَأُمَّهَاتِهِمْ، واجْمَعْنَا وإيَّاهُمْ ووالدِينَا وإِخْوَانَنَا وذُرِّيَّاتِنَا وَأَزْوَاجَنَا وجِيرَانَنَا ومشايخَنَا وَمَنْ لَهُ حَقٌّ عَلَيْنَا في جَنَّاتِ النَّعِيمِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ انْصُرْ إِخْوَانَنَا الْمَظْلُومِينَ الْمُسْتَضْعَفِينَ في فلسطين وفِي كُلِّ مَكَانٍ، اللَّهُمَّ كُنْ لَهُمْ مُعِينًا وَنَصِيرًا وَمُؤَيٍّدًا وَظَهِيرًا، اللَّهُمَّ اجْبُرْ كَسْرَهُمْ، وَارْحَمْ ضَعْفَهُمْ، وَتَوَلَّ أَمْرَهُمْ، وَانْصُرْهُمْ عَلى عَدُوِّكَ وَعَدُوِّهِمْ، وَاكْفِهِمْ شَرَّ الأَشْرَارِ، وَكَيْدَ الْكُفَّارِ، بِرَحْمَتِكَ يَا عَزِيزُ يَا غَفَّارُ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا أَفْرِغْ عَلَيْنَا صَبْرًا وَثَبِّتْ أَقْدَامَنَا وَانصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ.</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>وَصَلَّى اللهُ وَسَلَّم عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آَلِهِ وَأَصْحَابِهِ أَجْمَعِينَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التخطيط_مظلة_النجاح.doc",
      "path": "/database/files/التخطيط_مظلة_النجاح.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AE%D8%B7%D9%8A%D8%B7-%D9%85%D8%B8%D9%84%D8%A9-%D8%A7%D9%84%D9%86%D8%AC%D8%A7%D8%AD/download-file/378372"
    },
    {
      "name": "التخطيط_مظلة_النجاح.pdf",
      "path": "/database/files/التخطيط_مظلة_النجاح.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AE%D8%B7%D9%8A%D8%B7-%D9%85%D8%B8%D9%84%D8%A9-%D8%A7%D9%84%D9%86%D8%AC%D8%A7%D8%AD/download-file/378373"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التخطيط-مظلة-النجاح"
}
