{
  "id": 1741,
  "title": "التحايل على المحرمات",
  "slug": "التحايل-على-المحرمات-2",
  "author": {
    "name_prefix": null,
    "first_name": "يوسف",
    "last_name": "رزق الله بهكل"
  },
  "rawContent": "عناصر الخطبة\n                        1/حقيقة الحيل ومآربها 2/ تحريم الإسلام للتحايل3/ من قصص المتحايلين وأخبارهم 4/أسباب التحايل ودواعيه.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ولم يكن اتباع الحيل في دين الله، والتلاعب في أحكام الشريعة للوصول إلى المحرم لم يكن أمرًا حادثًا جديدًا لم نسبق إليه، بل حصل في الأمم الغابرة، والأقوام العابرة، من ارتكب هذه الأمور الموبقة العظيمة؛ فكانت عقوبة الله لهم صارمة أليمة، فذاقوا وبال أمرهم ولهم عذاب..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين، مَنَّ على من شاء من عباده بهدايتهم للإيمان وكرَّه إليهم الكفر والفسوق والعصيان، وأشهد ألا إله إلا الله وحده لا شريك له، تفرد بالكمال والجلال والعظمة والسلطان، وأشهد ان محمدًا عبده ورسوله المبعوث إلى كافة الإنس والجان، فبلغ رسالة ربه وبين غاية البيان، -صلى الله عليه وعلى آله وأصحابه- الذين جاهدوا في الله حق جهاده حتى نشروا العدل والأمن والإيمان وسلم تسليما كثيرا، أما بعد:\n \nأيها المسلمون: فإنه يتوجب على العبد أن تكون علاقته مع ربه قائمة على الصدق والإخلاص، والإحسان والمراقبة، فيتيقن يقينًا جازمًا، ويؤمن إيمانًا حازمًا أنه يعبد ربًّا عليمًا خبيرًا، عظيمًا كبيرًا، لا تخفى عليه خافية، ولا يفوته سرٌّ ولا علانية، ولا يقع شيء في هذا الكون الفسيح إلا بعلمه ودرايته، ولا يكون شيء إلا بمعرفته ورعايته.\n \nومتى علم العبد ذلك عرف أنه أمام رب لا يخدع، ولا تنطلي عليه الحيل، ولا يخفى عليه الخداع، ولا يفوته المكر.\n \nوإن من أجهل الجهل أن يظن المرء أنه بحيله ومكره وخديعته قادر على أن يخدع الجبار في علاه، فيزين له الشيطان ما يقوم به، فيتمادى في غيِّه وجهله؛ ويتحايل على الله في ارتكاب المنهيات، وركوب المحرمات، والتمادي في الموبقات، فيحل ما حرم الله، ويرتكب ما يبغض الله، وما علم المسكين أن خديعته مردودة عليه، وأن حيلته راجعة إليه، (يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ)[النساء: 142]، لذلك كان التحايل على أحكام الله أشد جرماً, وأكبر إثمًا من الذنب الصريح الواضح البين؛ لأن المتحايل يظن أنه بذلك يخادع الله، ويتحايل عليه.\n \nأيها المؤمنون: اعلموا أن الحيل أنواع شتى, وطرائق متعددة، ووسائل متباينة، لكل منها أحكامها، فالحيل وسائل تتخذ لتحقيق أغراض معينة، قد تؤول هذه الوسائل إلى أمر محرَّم، وقد تؤول إلى أمر جائز، يحقق مقصدًا من المقاصد أو يهدمه، وهنا يأخذ حكم الحيلة حكم المقصد الذي تسعى إليه، والوسيلة التي تستخدم فيها, ولهذا ذكر ابن القيم -رحمه الله- أن الحيل تنقسم إلى خمس أقسام، تبعا للأحكام الخمسة: الواجب، والمندوب، والمباح, والمكروه، والحرام.\n \nوما يهمنا في هذه الخطبة هو تلك الحيل المحرمة التي يجعلها صاحبها وسيلة إلى ارتكاب محرم، ويتخذها مطية للوصول إلى محظور، وهي ما عرفها الشاطبي -رحمه الله- بقوله: \"تقديم عمل ظاهره الجواز؛ لإبطال حكم شرعي، وتحويله في الظاهر إلى حكم آخر\".\n \nإذن \"فالحيل المحرمة في شريعة الله هي ما تضمنت إسقاط ما شرعه الله، وإبطال ما أوجبه الله، وتحليل ما حرمه الله\"؛ وهذه حيل محرمة شرعًا قد تظافرت النصوص على تحريمها، وترادفت الأدلة على تجريمها، وتنزل آيات الذكر في ذمِّ أهلها، وتواترت الأحاديث في الإنكار على أصحابها.\n \nقال ابن القيِّم -رحمه الله-: \"ولا ريب أن من تدبر القرآن، والسنة، ومقاصد الشارع جزم بتحريم الحيل وبطلانها، فإن القرآن دل على أن المقاصد والنيات معتبرة في التصرف، والعادات، كما هي معتبرة في القربات، والعبادات؛ فيجعل الفعل حلالًا أو حرامًا، وصحيحًا أو فاسدًا، وصحيحًا من وجه وفاسدًا من وجه، كما أن القصد والنية في العبادات تجعلها كذلك، وشواهد هذه القاعدة كثيرة جدًا في الكتاب والسنة\".\n \nولم يكن اتباع الحيل في دين الله، والتلاعب في أحكام الشريعة للوصول إلى المحرم لم يكن أمرًا حادثًا جديدًا لم نسبق إليه، بل حصل في الأمم الغابرة، والأقوام العابرة، من ارتكب هذه الأمور الموبقة العظيمة؛ فكانت عقوبة الله لهم صارمة أليمة، فذاقوا وبال أمرهم ولهم عذاب عظيم؛ فهلم بنا -أيها المؤمنون- لنرجع قليلا وننظر في التاريخ؛ لنأخذ مما مضى عبرة، ونتزود مما حصل خبرة؛ فإن السعيد من بني آدم من اعتبر وتفكر، والشقي منهم وأعرض وتكبر؛ يحكي الله -تبارك وتعالى- عن القرية التي كانت حاضرة البحر، تعيش في كنف الله ورعايته، وتنعم في حفظه وعنايته، فأراد الله أن يختبر أهلها ويمحصهم، عليهم صيد السمك يوم السبت، فوقفوا لا يصطادون يوم السبت، فزاد الله ابتلاءهم ابتلاءً، وامتحن صدقهم وإخلاصهم، فجعل الأسماك يوم السبت تأتي إلى الشاطئ شرعًا، مقبلة إليهم مصطفة، وفي بقية الأيام لا يكادون يجدون سمكة إلا قليلاً، فراحوا يتحايلون على الله -تعالى-، فتطرقوا إلى المعصية بأن حفروا حفراً يخرج إليهم ماء البحر على أخدود، فإذا جاءت الحيتان يوم السبت فكانت في الحفرة، ألقوا فيها حجارة فمنعوا الحيتان من الخروج إلى البحر، فإذا كان الأحد أخذوها، وقالوا إنما صدناها في يوم الأحد، ولم نصدها في يوم السبت؛ أَعَلَى الله يضحكون؟ أم على الله يمكرون؟ يخادعون الله وهو خادعهم؛ فأنزل الله عليهم عقوبته؛ فمسهم سخطه وغضبه، ومسخهم الله كما مسخوا شريعته، الجزاء من جنس العمل ولا يظلم ربك أحدًا؛ فقال لهم: (كُونُوا قِرَدَةً خَاسِئِينَ)[الأعراف:163-166]، وهذا دليل على أن التحايل على دين الله ذنبه عظيم, وجرمه كبير، لما فيه من استخفاف بشرع الله, وعدم توقير لذات الله، وعدم احترام لدينه وأحكامه.\n \nعباد الله: لقد كان اليهود -وما زالوا- يحملون  لواء هذه الجريمة النكراء، ويتولون كبر هذه الداهية الدهياء؛ فلا يكادون يجدون فرصة تواتيهم في التحايل على شرع الله إلا وركبوها، ولا يظفرون بحيلة تمكنهم من التلاعب بأحكامه  إلا وأتوها، فمن ارتكب هذه الجريرة شابه اليهود في ذنبهم, وأتى بجرم كجرمهم, وكان مثلهم في الخطيئة، لذلك كان النهي من الحبيب -صلى الله عليه وسلم- واضحًا، ولنهج اليهود فاضحًا، ولأمته ناصحًا، قال رسول الله -صلى الله عليه وسلم-: \"قَاتَلَ اللَّهُ الْيَهُودَ، إِنَّ اللَّهَ حَرَّمَ عَلَيْهِم الشُحُومَ، فَأَجْمَلُوهُ، ثُمَّ بَاعُوهُ، فَأَكَلُوا ثَمَنَهُ\"(رواه البخاري ومسلم).\n \nبل جاء التحذير من التحايل صريحًا على لسان رسول الله -صلى الله عليه وسلم-, ناهيا عنه، محذرًا من التشبه باليهود فيه فقال في الحديث الذي جوَّد إسناده ابن كثير في تفسيره: \"لا ترتكبوا ما ارتكبت اليهود، فتستحلوا محارم الله بأدنى الحيل\".\n \nودرج أصحاب رسول الله -صلى الله عليه وسلم- على نهجه في التحذير من التحايل على الله -تعالى-, والتلاعب بشرعه, فبينوا للناس ذلك وأوضحوه؛ فعن أنس بن مالك وعبد الله بن عباس-رضي الله عنهما- أنهما سئلا عن العينة، فقالا: \"إن الله لا يخدع، هذا مما حرم الله ورسوله\"، وهنا يلاحظ أنهما قد سميا التبايع بالعينة خداعًا، وأوضحا أن الله لا يخدع, ولا يتحايل عليه.\n \nوإن في قول رسول الله -صلى الله عليه وسلم-: \"إنما الأعمال بالنيات\"، لما يدل دلالة واضحة، لا تقبل شك، ولا يعتريها الظن، ولا تخالطها الريبة على أن الأعمال تابعة للمقاصد والنيات، وعليه؛ فإنه ليس للعبد من أقواله وأفعاله إلا ما نواه في باطنه، وأضمره في قلبه، لا ما أظهره للعلن.\n \nولتعلموا -عباد الله- أن توهم القدرة على خداع الله -تبارك وتعالى-، والتحايل عليه صفة لصيقة بأهل النفاق، وملازمة لهم، وكل من ظن في الله هذا الظن فقد تلبس بصفات المنافقين، وتزيَّا بزيهم، واتسم بواحدة من أبشع سماتهم، قال الله -تعالى-: (إِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ)، فالمنافقون \"تحيلوا بملابسة الدين وأهله إلى أغراضهم الفاسدة\"؛ فذمهم الله على هذه المخادعة، فالحيل مذمومة؛ لأنها مخادعة لله، قال أيوب السختياني: \"يخادعون الله كأنما يخادعون آدميًا، لو أتوا الأمر عيانًا كان أهون علي\".\n \nفاتقوا الله -أيها المؤمنون- واعلموا أن الله لا يخفى عليه شيء في الأرض ولا في السماء؛ فاجتنبوا ما حرم ربكم عليكم ونهاكم عنه، وإياكم والتحايل على شرع الله؛ فإنه مزلقة إلى كل شر، ومدحضة إلى كل سوء، ولا نهاية له إلا سخط من الله وغضب، وويل منه وعذاب، واعلموا أن في الحلال غنية عن الحرام، وفي الحسنات ملجأ من الآثام، وما عند الله خير وأبقى لو كنتم تعلمون.\n \nاللهم أغننا بحلالك عن حرامك، وبطاعتك عن معصيتك، وبفضلك عمن سواك، يا واسع الفضل والإحسان، يا أكرم الأكرمين.\n \n \nالخطبة الثانية:\n \nالحمد لله الكريم المجيب لكل سائل، التائب على من تاب فليس بينه وبين العباد حائل؛ جعل ما على الأرض زينة لها، وكل نعيم فيها لا محالة زائل؛ حذر الناس من الشيطان، وللشيطان منافذ وحبائل، وأشهد أن سيدنا محمدًا عبد الله، ولرسالة الحق حامل, وعلى آله وصحبه ومن سار على نهجه إلى يوم الدين،  أما بعد:\n \nعباد الله: فإن للوقوع في مرض التحايل على الدين أسباب جوهرية، من عرفها واجتنبها أبعده الله عن هذا الداء، وسلمه الله من هذا الوباء، ومن جهلها أو غفل عنها خشي عليه الوقوع فيها، والإقدام عليها؛ فأول أسباب الوقوع في التحايل على دين الله هو ضعف الإيمان بالله: وهذا هو الداء الذي تأتي من ورائه كل الأدواء والأسقام، وتتنزل على العبد بسببه الذنوب والآثام، فهو سبب كل بلية، وأساس كل مصيبة، فمن ضعف إيمانه بالله, ويقينه به، استسهل كل معصية، ووقع في كل خطيئة، واستحسن كل جرم.\n \nومن الأسباب التي تدعو إلى الوقوع في جريمة التحايل على دين الله اتباع الهوى: والجري وراء متطلبات النفس وشهواتها, فاتخاذ الهوى إله من دون الله سبيل إلى الضلال، وطريق إلى ركوب مطية الغي والوبال، قال قتادة -رحمه الله- تعالى: \"إن الرجل إذا كان كلما هوي شيئا ركبه، وكلما اشتهى شيئا أتاه، لا يحجزه عن ذلك ورع ولا تقوى، فقد اتخذ إلهه هواه\".\n \nوكذلك طاعة النفس في كل رغباتها، والخضوع لها في سبيل شهواتها:\nإذا المرء أعطى نفسه كل ما اشتهت ... ولم ينهها تاقت إلى كل مطلب\n \nومن الأسباب أن يضيق الله أمور العبد بسبب ذنوب ارتكبها، وسيئات اقترفها: وحينها لا يستطيع دفع هذا التضييق إلا بالحيل، وهذا ما جرى مع أصحاب السبت من اليهود.\n \nومما يدفع العبد إلى سلوك طريق الحيلة أن يبالغ في التشديد على نفسه: فيضيق عليها أمورًا هي منها في سعة، ثم يلجأ إلى الحيلة ليدفع هذا التضييق الذي كان هو سببه، فيستحل الحيل والمخادعة.\n \nومن أقوى الأسباب التي تدفع العبد للوقوع في الاحتيال على الدين الجهل بأحكام الشرع الحنيف، وعدم السؤال عما يحل ويحرم، والخلط بين الحيل المباحة والحيل المحرمة، والاستدلال بهذه على هذه.\n \nومن الأسباب كذلك ظن أهل الشبه والأهواء أنهم بالحيل يحورون الشريعة ويطوعونها؛ لتلين وتتوافق مع الواقع المعاش، وأن هذا لا يكون إلا بالحيل.\n \nعباد الله: اعلموا أنه يجب على من خاف الله وحذر من عقابه، أن يحذر كل الحذر من استحلال ما حرم الله -تبارك وتعالى- بالمكر والاحتيال، وأن يعلم أن الله مطلع على سره وجهره، فلا خلاص له منه بما يظهر من المكر والخديعة في الأقوال والأفعال.\n \nومن وضع خوف الله نصب عينيه، وراقب الله حق المراقبة فيما لديه؛ فإنه سيبتعد كل البعد عما يغضبه عليه، وسيأتي بكل أمر حسن يقربه إليه.\n \nاللهم آت نفوسنا تقواها، واجعلنا أغنى خلقك بك وأفقر عبادك إليك..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حقيقة الحيل ومآربها 2/ تحريم الإسلام للتحايل3/ من قصص المتحايلين وأخبارهم 4/أسباب التحايل ودواعيه.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ولم يكن اتباع الحيل في دين الله، والتلاعب في أحكام الشريعة للوصول إلى المحرم لم يكن أمرًا حادثًا جديدًا لم نسبق إليه، بل حصل في الأمم الغابرة، والأقوام العابرة، من ارتكب هذه الأمور الموبقة العظيمة؛ فكانت عقوبة الله لهم صارمة أليمة، فذاقوا وبال أمرهم ولهم عذاب..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"322412\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، مَنَّ على من شاء من عباده بهدايتهم للإيمان وكرَّه إليهم الكفر والفسوق والعصيان، وأشهد ألا إله إلا الله وحده لا شريك له، تفرد بالكمال والجلال والعظمة والسلطان، وأشهد ان محمدًا عبده ورسوله المبعوث إلى كافة الإنس والجان، فبلغ رسالة ربه وبين غاية البيان، -صلى الله عليه وعلى آله وأصحابه- الذين جاهدوا في الله حق جهاده حتى نشروا العدل والأمن والإيمان وسلم تسليما كثيرا، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: فإنه يتوجب على العبد أن تكون علاقته مع ربه قائمة على الصدق والإخلاص، والإحسان والمراقبة، فيتيقن يقينًا جازمًا، ويؤمن إيمانًا حازمًا أنه يعبد ربًّا عليمًا خبيرًا، عظيمًا كبيرًا، لا تخفى عليه خافية، ولا يفوته سرٌّ ولا علانية، ولا يقع شيء في هذا الكون الفسيح إلا بعلمه ودرايته، ولا يكون شيء إلا بمعرفته ورعايته.</p>\n<p>&nbsp;</p>\n<p>ومتى علم العبد ذلك عرف أنه أمام رب لا يخدع، ولا تنطلي عليه الحيل، ولا يخفى عليه الخداع، ولا يفوته المكر.</p>\n<p>&nbsp;</p>\n<p>وإن من أجهل الجهل أن يظن المرء أنه بحيله ومكره وخديعته قادر على أن يخدع الجبار في علاه، فيزين له الشيطان ما يقوم به، فيتمادى في غيِّه وجهله؛ ويتحايل على الله في ارتكاب المنهيات، وركوب المحرمات، والتمادي في الموبقات، فيحل ما حرم الله، ويرتكب ما يبغض الله، وما علم المسكين أن خديعته مردودة عليه، وأن حيلته راجعة إليه، (<span style=\"color: #ff0000;\">يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ</span>)[النساء: 142]، لذلك كان التحايل على أحكام الله أشد جرماً, وأكبر إثمًا من الذنب الصريح الواضح البين؛ لأن المتحايل يظن أنه بذلك يخادع الله، ويتحايل عليه.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: اعلموا أن الحيل أنواع شتى, وطرائق متعددة، ووسائل متباينة، لكل منها أحكامها، فالحيل وسائل تتخذ لتحقيق أغراض معينة، قد تؤول هذه الوسائل إلى أمر محرَّم، وقد تؤول إلى أمر جائز، يحقق مقصدًا من المقاصد أو يهدمه، وهنا يأخذ حكم الحيلة حكم المقصد الذي تسعى إليه، والوسيلة التي تستخدم فيها, ولهذا ذكر ابن القيم -رحمه الله- أن الحيل تنقسم إلى خمس أقسام، تبعا للأحكام الخمسة: الواجب، والمندوب، والمباح, والمكروه، والحرام.</p>\n<p>&nbsp;</p>\n<p>وما يهمنا في هذه الخطبة هو تلك الحيل المحرمة التي يجعلها صاحبها وسيلة إلى ارتكاب محرم، ويتخذها مطية للوصول إلى محظور، وهي ما عرفها الشاطبي -رحمه الله- بقوله: \"<span style=\"color: #008000;\">تقديم عمل ظاهره الجواز؛ لإبطال حكم شرعي، وتحويله في الظاهر إلى حكم آخر</span>\".</p>\n<p>&nbsp;</p>\n<p>إذن \"<span style=\"color: #008000;\">فالحيل المحرمة في شريعة الله هي ما تضمنت إسقاط ما شرعه الله، وإبطال ما أوجبه الله، وتحليل ما حرمه الله</span>\"؛ وهذه حيل محرمة شرعًا قد تظافرت النصوص على تحريمها، وترادفت الأدلة على تجريمها، وتنزل آيات الذكر في ذمِّ أهلها، وتواترت الأحاديث في الإنكار على أصحابها.</p>\n<p>&nbsp;</p>\n<p>قال ابن القيِّم -رحمه الله-: \"<span style=\"color: #008000;\">ولا ريب أن من تدبر القرآن، والسنة، ومقاصد الشارع جزم بتحريم الحيل وبطلانها، فإن القرآن دل على أن المقاصد والنيات معتبرة في التصرف، والعادات، كما هي معتبرة في القربات، والعبادات؛ فيجعل الفعل حلالًا أو حرامًا، وصحيحًا أو فاسدًا، وصحيحًا من وجه وفاسدًا من وجه، كما أن القصد والنية في العبادات تجعلها كذلك، وشواهد هذه القاعدة كثيرة جدًا في الكتاب والسنة</span>\".</p>\n<p>&nbsp;</p>\n<p>ولم يكن اتباع الحيل في دين الله، والتلاعب في أحكام الشريعة للوصول إلى المحرم لم يكن أمرًا حادثًا جديدًا لم نسبق إليه، بل حصل في الأمم الغابرة، والأقوام العابرة، من ارتكب هذه الأمور الموبقة العظيمة؛ فكانت عقوبة الله لهم صارمة أليمة، فذاقوا وبال أمرهم ولهم عذاب عظيم؛ فهلم بنا -أيها المؤمنون- لنرجع قليلا وننظر في التاريخ؛ لنأخذ مما مضى عبرة، ونتزود مما حصل خبرة؛ فإن السعيد من بني آدم من اعتبر وتفكر، والشقي منهم وأعرض وتكبر؛ يحكي الله -تبارك وتعالى- عن القرية التي كانت حاضرة البحر، تعيش في كنف الله ورعايته، وتنعم في حفظه وعنايته، فأراد الله أن يختبر أهلها ويمحصهم، عليهم صيد السمك يوم السبت، فوقفوا لا يصطادون يوم السبت، فزاد الله ابتلاءهم ابتلاءً، وامتحن صدقهم وإخلاصهم، فجعل الأسماك يوم السبت تأتي إلى الشاطئ شرعًا، مقبلة إليهم مصطفة، وفي بقية الأيام لا يكادون يجدون سمكة إلا قليلاً، فراحوا يتحايلون على الله -تعالى-، فتطرقوا إلى المعصية بأن حفروا حفراً يخرج إليهم ماء البحر على أخدود، فإذا جاءت الحيتان يوم السبت فكانت في الحفرة، ألقوا فيها حجارة فمنعوا الحيتان من الخروج إلى البحر، فإذا كان الأحد أخذوها، وقالوا إنما صدناها في يوم الأحد، ولم نصدها في يوم السبت؛ أَعَلَى الله يضحكون؟ أم على الله يمكرون؟ يخادعون الله وهو خادعهم؛ فأنزل الله عليهم عقوبته؛ فمسهم سخطه وغضبه، ومسخهم الله كما مسخوا شريعته، الجزاء من جنس العمل ولا يظلم ربك أحدًا؛ فقال لهم: (<span style=\"color: #ff0000;\">كُونُوا قِرَدَةً خَاسِئِينَ</span>)[الأعراف:163-166]، وهذا دليل على أن التحايل على دين الله ذنبه عظيم, وجرمه كبير، لما فيه من استخفاف بشرع الله, وعدم توقير لذات الله، وعدم احترام لدينه وأحكامه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد كان اليهود -وما زالوا- يحملون&nbsp; لواء هذه الجريمة النكراء، ويتولون كبر هذه الداهية الدهياء؛ فلا يكادون يجدون فرصة تواتيهم في التحايل على شرع الله إلا وركبوها، ولا يظفرون بحيلة تمكنهم من التلاعب بأحكامه&nbsp; إلا وأتوها، فمن ارتكب هذه الجريرة شابه اليهود في ذنبهم, وأتى بجرم كجرمهم, وكان مثلهم في الخطيئة، لذلك كان النهي من الحبيب -صلى الله عليه وسلم- واضحًا، ولنهج اليهود فاضحًا، ولأمته ناصحًا، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">قَاتَلَ اللَّهُ الْيَهُودَ، إِنَّ اللَّهَ حَرَّمَ عَلَيْهِم الشُحُومَ، فَأَجْمَلُوهُ، ثُمَّ بَاعُوهُ، فَأَكَلُوا ثَمَنَهُ</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>بل جاء التحذير من التحايل صريحًا على لسان رسول الله -صلى الله عليه وسلم-, ناهيا عنه، محذرًا من التشبه باليهود فيه فقال في الحديث الذي جوَّد إسناده ابن كثير في تفسيره: \"<span style=\"color: #008000;\">لا ترتكبوا ما ارتكبت اليهود، فتستحلوا محارم الله بأدنى الحيل</span>\".</p>\n<p>&nbsp;</p>\n<p>ودرج أصحاب رسول الله -صلى الله عليه وسلم- على نهجه في التحذير من التحايل على الله -تعالى-, والتلاعب بشرعه, فبينوا للناس ذلك وأوضحوه؛ فعن أنس بن مالك وعبد الله بن عباس-رضي الله عنهما- أنهما سئلا عن العينة، فقالا: \"<span style=\"color: #008000;\">إن الله لا يخدع، هذا مما حرم الله ورسوله</span>\"، وهنا يلاحظ أنهما قد سميا التبايع بالعينة خداعًا، وأوضحا أن الله لا يخدع, ولا يتحايل عليه.</p>\n<p>&nbsp;</p>\n<p>وإن في قول رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إنما الأعمال بالنيات</span>\"، لما يدل دلالة واضحة، لا تقبل شك، ولا يعتريها الظن، ولا تخالطها الريبة على أن الأعمال تابعة للمقاصد والنيات، وعليه؛ فإنه ليس للعبد من أقواله وأفعاله إلا ما نواه في باطنه، وأضمره في قلبه، لا ما أظهره للعلن.</p>\n<p>&nbsp;</p>\n<p>ولتعلموا -عباد الله- أن توهم القدرة على خداع الله -تبارك وتعالى-، والتحايل عليه صفة لصيقة بأهل النفاق، وملازمة لهم، وكل من ظن في الله هذا الظن فقد تلبس بصفات المنافقين، وتزيَّا بزيهم، واتسم بواحدة من أبشع سماتهم، قال الله -تعالى-: (<span style=\"color: #ff0000;\">إِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ</span>)، فالمنافقون \"تحيلوا بملابسة الدين وأهله إلى أغراضهم الفاسدة\"؛ فذمهم الله على هذه المخادعة، فالحيل مذمومة؛ لأنها مخادعة لله، قال أيوب السختياني: \"<span style=\"color: #008000;\">يخادعون الله كأنما يخادعون آدميًا، لو أتوا الأمر عيانًا كان أهون علي</span>\".</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -أيها المؤمنون- واعلموا أن الله لا يخفى عليه شيء في الأرض ولا في السماء؛ فاجتنبوا ما حرم ربكم عليكم ونهاكم عنه، وإياكم والتحايل على شرع الله؛ فإنه مزلقة إلى كل شر، ومدحضة إلى كل سوء، ولا نهاية له إلا سخط من الله وغضب، وويل منه وعذاب، واعلموا أن في الحلال غنية عن الحرام، وفي الحسنات ملجأ من الآثام، وما عند الله خير وأبقى لو كنتم تعلمون.</p>\n<p>&nbsp;</p>\n<p>اللهم أغننا بحلالك عن حرامك، وبطاعتك عن معصيتك، وبفضلك عمن سواك، يا واسع الفضل والإحسان، يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الكريم المجيب لكل سائل، التائب على من تاب فليس بينه وبين العباد حائل؛ جعل ما على الأرض زينة لها، وكل نعيم فيها لا محالة زائل؛ حذر الناس من الشيطان، وللشيطان منافذ وحبائل، وأشهد أن سيدنا محمدًا عبد الله، ولرسالة الحق حامل, وعلى آله وصحبه ومن سار على نهجه إلى يوم الدين،&nbsp; أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: فإن للوقوع في مرض التحايل على الدين أسباب جوهرية، من عرفها واجتنبها أبعده الله عن هذا الداء، وسلمه الله من هذا الوباء، ومن جهلها أو غفل عنها خشي عليه الوقوع فيها، والإقدام عليها؛ فأول أسباب الوقوع في التحايل على دين الله هو ضعف الإيمان بالله: وهذا هو الداء الذي تأتي من ورائه كل الأدواء والأسقام، وتتنزل على العبد بسببه الذنوب والآثام، فهو سبب كل بلية، وأساس كل مصيبة، فمن ضعف إيمانه بالله, ويقينه به، استسهل كل معصية، ووقع في كل خطيئة، واستحسن كل جرم.</p>\n<p>&nbsp;</p>\n<p>ومن الأسباب التي تدعو إلى الوقوع في جريمة التحايل على دين الله اتباع الهوى: والجري وراء متطلبات النفس وشهواتها, فاتخاذ الهوى إله من دون الله سبيل إلى الضلال، وطريق إلى ركوب مطية الغي والوبال، قال قتادة -رحمه الله- تعالى: \"<span style=\"color: #008000;\">إن الرجل إذا كان كلما هوي شيئا ركبه، وكلما اشتهى شيئا أتاه، لا يحجزه عن ذلك ورع ولا تقوى، فقد اتخذ إلهه هواه</span>\".</p>\n<p>&nbsp;</p>\n<p>وكذلك طاعة النفس في كل رغباتها، والخضوع لها في سبيل شهواتها:</p>\n<p>إذا المرء أعطى نفسه كل ما اشتهت ... ولم ينهها تاقت إلى كل مطلب</p>\n<p>&nbsp;</p>\n<p>ومن الأسباب أن يضيق الله أمور العبد بسبب ذنوب ارتكبها، وسيئات اقترفها: وحينها لا يستطيع دفع هذا التضييق إلا بالحيل، وهذا ما جرى مع أصحاب السبت من اليهود.</p>\n<p>&nbsp;</p>\n<p>ومما يدفع العبد إلى سلوك طريق الحيلة أن يبالغ في التشديد على نفسه: فيضيق عليها أمورًا هي منها في سعة، ثم يلجأ إلى الحيلة ليدفع هذا التضييق الذي كان هو سببه، فيستحل الحيل والمخادعة.</p>\n<p>&nbsp;</p>\n<p>ومن أقوى الأسباب التي تدفع العبد للوقوع في الاحتيال على الدين الجهل بأحكام الشرع الحنيف، وعدم السؤال عما يحل ويحرم، والخلط بين الحيل المباحة والحيل المحرمة، والاستدلال بهذه على هذه.</p>\n<p>&nbsp;</p>\n<p>ومن الأسباب كذلك ظن أهل الشبه والأهواء أنهم بالحيل يحورون الشريعة ويطوعونها؛ لتلين وتتوافق مع الواقع المعاش، وأن هذا لا يكون إلا بالحيل.</p>\n<p>&nbsp;</p>\n<p>عباد الله: اعلموا أنه يجب على من خاف الله وحذر من عقابه، أن يحذر كل الحذر من استحلال ما حرم الله -تبارك وتعالى- بالمكر والاحتيال، وأن يعلم أن الله مطلع على سره وجهره، فلا خلاص له منه بما يظهر من المكر والخديعة في الأقوال والأفعال.</p>\n<p>&nbsp;</p>\n<p>ومن وضع خوف الله نصب عينيه، وراقب الله حق المراقبة فيما لديه؛ فإنه سيبتعد كل البعد عما يغضبه عليه، وسيأتي بكل أمر حسن يقربه إليه.</p>\n<p>&nbsp;</p>\n<p>اللهم آت نفوسنا تقواها، واجعلنا أغنى خلقك بك وأفقر عبادك إليك..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التحايل_على_المحرمات.doc",
      "path": "/database/files/التحايل_على_المحرمات.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%8A%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%AD%D8%B1%D9%85%D8%A7%D8%AA-2/download-file/322413"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التحايل-على-المحرمات-2"
}
