{
  "id": 282,
  "title": "الورد القرآني",
  "slug": "الورد-القرآني-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية تعاهد الورد القرآني وحاجة المسلم إليه 2/منافع تعاهد الورد القرآني وآثاره 3/حال السلف مع الورد القرآني ونماذج في ذلك 4/تنبيهات لابد منها في الورد القرآني.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ سَلَفَنَا الصَّالِحَ حِينَ أَدْرَكُوا أَهَمِّيَّةَ الْوِرْدِ الْقُرْآنِيِّ، وَعِظَمَ مَنَافِعِهِ؛ دَاوَمُوا عَلَيْهِ، وَلَهُمْ فِي هَذَا أَخْبَارٌ وَحِكَايَاتٌ تَرْفَعُ الْهِمَمَ، وَتَدْعُو إِلَى الِاقْتِدَاءِ بِهِمْ، بَلْ كَانَ بَعْضُهُمْ يَحْزَنُ وَيَبْكِي إِذَا فَاتَهُ وِرْدُهُ.. فاعْرِفُوا أَهَمِّيَّةَ الْوِرْدِ الْقُرْآنِيِّ لِصِحَّةِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ:70-71]، أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: إِنَّ الْقُرْآنَ الْكَرِيمَ حَيَاةُ الْأَرْوَاحِ وَغِذَاؤُهَا، وَشِفَاءُ النُّفُوسِ وَدَوَاؤُهَا، فَمَنْ أَرَادَ الْحَيَاةَ الْحَقِيقَةَ فَلْيُدِمِ الصِّلَةَ بِالْقُرْآنِ، وَمَنْ شَاءَ الْعَافِيَةَ مِنْ أَسْقَامِ الرُّوحِ وَالْبَدَنِ فَفِي الْقُرْآنِ نَيْلُ مَأْرَبِهِ، وَتَحْصِيلُ مَطَالِبِهِ، قَالَ اللَّهُ -تَعَالَى-: (وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الشُّورَى:52]، وَقَالَ: (وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ وَلَا يَزِيدُ الظَّالِمِينَ إِلَّا خَسَارًا)[الْإِسْرَاءِ:82].\nقَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ- فِي كِتَابِهِ \"إِغَاثَةِ اللَّهْفَانِ\": \"وَأَنْفَعُ الْأَغْذِيَةِ؛ غِذَاءُ الْإِيمَانِ، وَأَنْفَعُ الْأَدْوِيَةِ؛ دَوَاءُ الْقُرْآنِ، وَكُلٌّ مِنْهُمَا فِيهِ الْغِذَاءُ وَالدَّوَاءُ\".\n \nعِبَادَ اللَّهِ: إِنَّ الْوِرْدَ الْقُرْآنِيَّ الْيَوْمِيَّ لَهُ أَهَمِّيَّةٌ كَبِيرَةٌ فِي حَيَاةِ الْمُسْلِمِ؛ وَمِمَّا يَدُلُّ عَلَى هَذِهِ الْأَهَمِّيَّةِ:\nأَنَّ رَسُولَ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- أَمَرَ بِالْمُوَاظَبَةِ عَلَى تِلَاوَتِهِ وَمُرَاجَعَتِهِ؛ فَعَنْ أَبِي مُوسَى -رَضِيَ اللَّهُ عَنْهُ-، عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"تَعَاهَدُوا الْقُرْآنَ؛ فَوَالَّذِي نَفْسِي بِيَدِهِ لَهُوَ أَشَدُّ تَفَصِّيًا مِنَ الْإِبِلِ فِي عُقُلِهَا\"(مُتَّفَقٌ عَلَيْهِ)، قَالَ بَعْضُ شُرَّاحِ الْحَدِيثِ: \"وَالْمُرَادُ مِنْهُ: الْأَمْرُ عَلَى مُوَاظَبَةِ تِلَاوَتِهِ، وَالْمُدَاوَمَةُ عَلَى تَكْرَارِ دَرْسِهِ\".\n \nوَمِمَّا يَدُلُّ عَلَى الْأَهَمِّيَّةِ: أَنَّ الْمُحَافَظَةَ عَلَى تِلَاوَةِ الْقُرْآنِ يَوْمِيًّا عَمَلٌ مِنْ أَحَبِّ الْأَعْمَالِ إِلَى اللَّهِ -تَعَالَى-؛ فَعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَحَبُّ الْأَعْمَالِ إِلَى اللَّهِ -تَعَالَى- أَدْوَمُهَا، وَإِنْ قَلَّ\"، وَكَانَتْ عَائِشَةُ إِذَا عَمِلَتِ الْعَمَلَ لَزِمَتْهُ(مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنْ ذَلِكَ: أَنَّهُ يُسْتَحَبُّ قَضَاءُ الْوِرْدِ عِنْدَ فَوَاتِهِ، وَلَوْلَا أَهَمِّيَّتُهُ لَمَا كَانَ ذَلِكَ؛ فَعَنْ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ نَامَ عَنْ حِزْبِهِ، أَوْ عَنْ شَيْءٍ مِنْهُ، فَقَرَأَهُ فِيمَا بَيْنَ صَلَاةِ الْفَجْرِ، وَصَلَاةِ الظُّهْرِ، كُتِبَ لَهُ كَأَنَّمَا قَرَأَهُ مِنَ اللَّيْلِ\"(رَوَاهُ مُسْلِمٌ).\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ لِتَعَاهُدِ الْوِرْدِ الْقُرْآنِيِّ مَنَافِعَ وَآثَارًا حَسَنَةً كَثِيرَةً، فَمَنْ تَأَمَّلَ فِيهَا حَرَصَ حِرْصًا كَبِيرًا عَلَى الْمُوَاظَبَةِ عَلَى تِلَاوَةِ الْقُرْآنِ وَمُرَاجَعَتِهِ؛ فَمِنْ ذَلِكَ:\nتَنْمِيَةُ الْإِيمَانِ وَالْمُحَافَظَةُ عَلَى حَيَاتِهِ؛ فَالْإِيمَانُ يَتَعَرَّضُ لِلنُّقْصَانِ وَالذُّبُولِ، وَلَكِنْ بِدَوَامِ الصِّلَةِ بِالْقُرْآنِ تَكُونُ زِيَادَتُهُ وَرِوَاؤُهُ.\nيَقُولُ الشَّيْخُ مُحَمَّدُ رَشِيدِ رِضَا -رَحِمَهُ اللَّهُ- عِنْدَ تَفْسِيرِ آيَةِ الْأَعْرَافِ السَّابِقَةِ: \"وَاعْلَمْ أَنَّ قُوَّةَ الدِّينِ وَكَمَالَ الْإِيمَانِ وَالْيَقِينِ، لَا يَحْصُلَانِ إِلَّا بِكَثْرَةِ قِرَاءَةِ الْقُرْآنِ وَاسْتِمَاعِهِ، مَعَ التَّدَبُّرِ بِنِيَّةِ الِاهْتِدَاءِ بِهِ، وَالْعَمَلِ بِأَمْرِهِ وَنَهْيِهِ\".\n \nوَمِنْ فَوَائِدِ الْوِرْدِ الْقُرْآنِيِّ: تَحْصِيلُ الثَّوَابِ الْكَثِيرِ: قَالَ اللَّهُ -تَعَالَى-: (إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ * لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُمْ مِنْ فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ)[فَاطِرٍ:29-30].\nوَعَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ قَرَأَ حَرْفًا مِنْ كِتَابِ اللَّهِ، فَلَهُ بِهِ حَسَنَةٌ، وَالْحَسَنَةُ بِعَشْرِ أَمْثَالِهَا، لَا أَقُولُ: (الم) حَرْفٌ، وَلَكِنْ أَلِفٌ حَرْفٌ، وَلَامٌ حَرْفٌ، وَمِيمٌ حَرْفٌ\"(رَوَاهُ التِّرْمِذِيُّ وَالْبَيْهَقِيُّ).\n \nوَمِنْ فَوَائِدِ الْوِرْدِ الْقُرْآنِيِّ: إِصْلَاحُ عَمَلِ الْمُسْلِمِ وَسُلُوكِهِ؛ وَذَلِكَ أَنَّ مَنْ قَرَأَ الْقُرْآنَ بِقَلْبٍ حَاضِرٍ وَنِيَّةٍ صَالِحَةٍ لِلِانْتِفَاعِ بِهِ فَسَيَقُودُهُ ذَلِكَ إِلَى الْعَمَلِ بِهِ؛ فَإِنَّهُ سَيَمُرُّ بِأَوَامِرَ يُرَادُ فِعْلُهَا، وَنَوَاهٍ يُطْلَبُ تَرْكُهَا، وَمَوَاعِظَ تَحْتَاجُ الْوُقُوفَ عِنْدَهَا، فَمَنْ فَعَلَ ذَلِكَ مَعَ الْقُرْآنِ صَلُحَ ظَاهِرُهُ وَبَاطِنُهُ.\nقَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"فَلَا تَزَالُ مَعَانِيهِ تُنْهِضُ الْعَبْدَ إِلَى رَبِّهِ بِالْوَعْدِ الْجَمِيلِ، وَتُحَذِّرُهُ وَتُخَوِّفُهُ بِوَعِيدِهِ مِنَ الْعَذَابِ الْوَبِيلِ، وَتَحُثُّهُ عَلَى التَّضَمُّرِ وَالتَّخَفُّفِ لِلِقَاءِ الْيَوْمِ الثَّقِيلِ، وَتَهْدِيهِ فِي ظُلَمِ الْآرَاءِ وَالْمَذَاهِبِ إِلَى سَوَاءِ السَّبِيلِ\".\n \nوَمِنْ فَوَائِدِ الْوِرْدِ الْقُرْآنِيِّ: نَيْلُ صَاحِبِ الْوِرْدِ مُتْعَةً قَلْبِيَّةً وَسَعَادَةً نَفْسِيَّةً عَقِبَ وِرْدِهِ، قَالَ -تَعَالَى-: (الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)[الرَّعْدِ:28]؛ وَأَعْلَى ذِكْرِ اللَّهِ؛ الْقُرْآنُ الْكَرِيمُ.\n \nنَسْأَلُ اللَّهَ أَنْ يَجْعَلَ الْقُرْآنَ رَبِيعَ قُلُوبِنَا، وَنُورَ صُدُورِنَا، وَجَلَاءَ هُمُومِنَا وَغُمُومِنَا.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ؛ فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ تَعَالَى وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ:281].\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ سَلَفَنَا الصَّالِحَ حِينَ أَدْرَكُوا أَهَمِّيَّةَ الْوِرْدِ الْقُرْآنِيِّ، وَعِظَمَ مَنَافِعِهِ؛ دَاوَمُوا عَلَيْهِ، وَلَهُمْ فِي هَذَا أَخْبَارٌ وَحِكَايَاتٌ تَرْفَعُ الْهِمَمَ، وَتَدْعُو إِلَى الِاقْتِدَاءِ بِهِمْ، بَلْ كَانَ بَعْضُهُمْ يَحْزَنُ وَيَبْكِي إِذَا فَاتَهُ وِرْدُهُ، كَمَا رَوَى أَبُو دَاوُدَ الْجَفْرِيُّ قَالَ: \"دَخَلْتُ عَلَى كُرْزِ بْنِ وَبَرَةَ بَيْتَهُ فَإِذَا هُوَ يَبْكِي، فَقُلْتُ لَهُ: مَا يُبْكِيكَ؟ قَالَ: إِنَّ بَابِي مُغْلَقٌ، وَإِنَّ سِتْرِي لَمُسْبَلٌ، وَمُنِعْتُ حِزْبِي أَنْ أَقْرَأَهُ الْبَارِحَةَ، وَمَا هُوَ إِلَّا مِنْ ذَنْبٍ أَحْدَثْتُهُ\".\nفَمِنْ أَخْبَارِهِمْ: أَنَّ عُرْوَةَ بْنَ الزُّبَيْرِ \"كَانَ يَقْرَأُ رُبْعَ الْقُرْآنِ فِي كُلِّ يَوْمٍ نَظَرًا فِي الْمُصْحَفِ، وَيَقُومُ بِهِ بِاللَّيْلِ، فَمَا تَرَكَهُ إِلَّا لَيْلَةَ قُطِعَتْ رِجْلُهُ، ثُمَّ عَاوَدَهُ مِنَ اللَّيْلَةِ الْمُقْبِلَةِ\".\n \nوَقَالَ إِبْرَاهِيمُ بْنُ أَبِي عَبْلَةَ: \"قَالَ لِي الْوَلِيدُ بْنُ عَبْدِ الْمَلِكِ -الْخَلِيفَةُ الْأُمَوِيُّ- يَوْمًا: فِي كَمْ تَخْتِمُ الْقُرْآنَ؟ قُلْتُ: فِي كَذَا وَكَذَا، فَقَالَ: أَمِيرُ الْمُؤْمِنِينَ عَلَى شُغْلِهِ يَخْتِمُهُ فِي كُلِّ ثَلَاثٍ – وَقِيلَ: فِي كُلِّ سَبْعٍ- وَكَانَ يَقْرَأُ فِي شَهْرِ رَمَضَانَ سَبْعَ عَشْرَةَ خَتْمَةً\".\n \nوَقَالَ أَبُو الْعَالِيَةِ: \"كُنَّا عَبِيدًا مَمْلُوكِينَ، مِنَّا مَنْ يُؤَدِّي الضَّرَائِبَ، وَمِنَّا مَنْ يَخْدِمُ أَهْلَهُ، فَكُنَّا نَخْتِمُ كُلَّ لَيْلَةٍ مَرَّةً، فَشَقَّ ذَلِكَ عَلَيْنَا فَجَعَلْنَا نَخْتِمُ كُلَّ لَيْلَتَيْنِ مَرَّةً، فَشَقَّ عَلَيْنَا، فَجَعَلْنَا نَخْتِمُ كُلَّ ثَلَاثِ لَيَالٍ مَرَّةً، فَشَقَّ عَلَيْنَا حَتَّى شَكَا بَعْضُنَا إِلَى بَعْضٍ، فَلَقِينَا أَصْحَابَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَعَلَّمُونَا أَنْ نَخْتِمَ كُلَّ جُمُعَةٍ، أَوْ قَالَ: كُلَّ سَبْعٍ، فَصَلَّيْنَا وَنِمْنَا، وَلَمْ يَشُقَّ عَلَيْنَا\".\n \nعِبَادَ اللَّهِ: إِذَا أَرَدْنَا أَنْ نَنْتَفِعَ بِالْوِرْدِ الْقُرْآنِيِّ غَايَةَ الِانْتِفَاعِ فَهُنَاكَ تَنْبِيهَاتٌ مُهِمَّةٌ يَنْبَغِي لَنَا أَنْ نَلْتَزِمَهَا:\nأُولَاهَا: اخْتِيَارُ مَكَانٍ بَعِيدٍ عَنِ الضَّوْضَاءِ، وَزَمَانٍ مُعَيَّنٍ مِنَ النَّهَارِ أَوِ اللَّيْلِ لِتِلَاوَةِ الْوِرْدِ، لَا يُزَاحَمُ ذَلِكَ الْوَقْتُ بِشَيْءٍ غَيْرِ التِّلَاوَةِ؛ فَإِنَّ ذَلِكَ يُعِينُ عَلَى الْمُوَاظَبَةِ وَالِاسْتِمْرَارِ.\n \nوَثَانِيهَا: أَنْ تَكُونَ تِلَاوَةُ الْوِرْدِ بِتَدَبُّرٍ وَتَعَقُّلٍ، حَتَّى وَلَوْ قَلَّ مِقْدَارُ الْوِرْدِ؛ فَقَلِيلٌ بِتَدَبُّرٍ خَيْرٌ مِنْ كَثِيرٍ بِلَا تَدَبُّرٍ.\n \nوَثَالِثُهَا: الِاسْتِجَابَةُ الصَّالِحَةُ لِكُلِّ مَا يَهْدِي إِلَى الْقُرْآنِ مِنْ فِعْلِ الْخَيْرِ وَتَرْكِ الشَّرِّ، مَعَ اسْتِحْضَارِ أَنَّ كُلَّ آيَةٍ نَقْرَؤُهَا هِيَ خِطَابٌ مِنَ اللَّهِ لَنَا يَطْلُبُ مِنَّا الْعَمَلَ بِهِ، وَالْمُبَادَرَةَ إِلَى تَحْقِيقِ مَطْلُوبِهِ، قَالَ اللَّهُ -تَعَالَى-: (إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا)[الْإِسْرَاءِ:9].\n \nأَيُّهَا الْمُسْلِمُونَ: اعْرِفُوا أَهَمِّيَّةَ الْوِرْدِ الْقُرْآنِيِّ لِصِحَّةِ أَرْوَاحِكُمْ وَأَجْسَادِكُمْ، وَقَدْ عَلِمْتُمْ بَعْضًا مِنْ فَوَائِدِهِ الَّتِي تَحُثُّ عَلَى مُلَازَمَتِهِ، وَرَأَيْتُمْ نَمَاذِجَ مِنَ السَّلَفِ وَحِرْصَهُمْ عَلَى هَذِهِ الْعِبَادَةِ الْيَوْمِيَّةِ الْجَلِيلَةِ، فَاقْتَدُوا بِهِمْ؛ فَإِنَّهُمْ كَانُوا عَلَى الْهُدَى الْمُسْتَقِيمِ.\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعِينَنَا عَلَى مُلَازَمَةِ تِلَاوَةِ الْقُرْآنِ، وَالْعَمَلِ بِهِ فِي كُلِّ زَمَانٍ وَمَكَانٍ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ:56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية تعاهد الورد القرآني وحاجة المسلم إليه 2/منافع تعاهد الورد القرآني وآثاره 3/حال السلف مع الورد القرآني ونماذج في ذلك 4/تنبيهات لابد منها في الورد القرآني.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ سَلَفَنَا الصَّالِحَ حِينَ أَدْرَكُوا أَهَمِّيَّةَ الْوِرْدِ الْقُرْآنِيِّ، وَعِظَمَ مَنَافِعِهِ؛ دَاوَمُوا عَلَيْهِ، وَلَهُمْ فِي هَذَا أَخْبَارٌ وَحِكَايَاتٌ تَرْفَعُ الْهِمَمَ، وَتَدْعُو إِلَى الِاقْتِدَاءِ بِهِمْ، بَلْ كَانَ بَعْضُهُمْ يَحْزَنُ وَيَبْكِي إِذَا فَاتَهُ وِرْدُهُ.. فاعْرِفُوا أَهَمِّيَّةَ الْوِرْدِ الْقُرْآنِيِّ لِصِحَّةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378201\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: إِنَّ الْقُرْآنَ الْكَرِيمَ حَيَاةُ الْأَرْوَاحِ وَغِذَاؤُهَا، وَشِفَاءُ النُّفُوسِ وَدَوَاؤُهَا، فَمَنْ أَرَادَ الْحَيَاةَ الْحَقِيقَةَ فَلْيُدِمِ الصِّلَةَ بِالْقُرْآنِ، وَمَنْ شَاءَ الْعَافِيَةَ مِنْ أَسْقَامِ الرُّوحِ وَالْبَدَنِ فَفِي الْقُرْآنِ نَيْلُ مَأْرَبِهِ، وَتَحْصِيلُ مَطَالِبِهِ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[الشُّورَى:52]، وَقَالَ: (<span style=\"color:#ff0000;\">وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ وَلَا يَزِيدُ الظَّالِمِينَ إِلَّا خَسَارًا</span>)[الْإِسْرَاءِ:82].</p>\n<p>قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ- فِي كِتَابِهِ \"<span style=\"color:#008000;\">إِغَاثَةِ اللَّهْفَانِ</span>\": \"وَأَنْفَعُ الْأَغْذِيَةِ؛ غِذَاءُ الْإِيمَانِ، وَأَنْفَعُ الْأَدْوِيَةِ؛ دَوَاءُ الْقُرْآنِ، وَكُلٌّ مِنْهُمَا فِيهِ الْغِذَاءُ وَالدَّوَاءُ\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ الْوِرْدَ الْقُرْآنِيَّ الْيَوْمِيَّ لَهُ أَهَمِّيَّةٌ كَبِيرَةٌ فِي حَيَاةِ الْمُسْلِمِ؛ وَمِمَّا يَدُلُّ عَلَى هَذِهِ الْأَهَمِّيَّةِ:</p>\n<p>أَنَّ رَسُولَ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- أَمَرَ بِالْمُوَاظَبَةِ عَلَى تِلَاوَتِهِ وَمُرَاجَعَتِهِ؛ فَعَنْ أَبِي مُوسَى -رَضِيَ اللَّهُ عَنْهُ-، عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">تَعَاهَدُوا الْقُرْآنَ؛ فَوَالَّذِي نَفْسِي بِيَدِهِ لَهُوَ أَشَدُّ تَفَصِّيًا مِنَ الْإِبِلِ فِي عُقُلِهَا</span>\"(مُتَّفَقٌ عَلَيْهِ)، قَالَ بَعْضُ شُرَّاحِ الْحَدِيثِ: \"<span style=\"color:#008000;\">وَالْمُرَادُ مِنْهُ: الْأَمْرُ عَلَى مُوَاظَبَةِ تِلَاوَتِهِ، وَالْمُدَاوَمَةُ عَلَى تَكْرَارِ دَرْسِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يَدُلُّ عَلَى الْأَهَمِّيَّةِ: أَنَّ الْمُحَافَظَةَ عَلَى تِلَاوَةِ الْقُرْآنِ يَوْمِيًّا عَمَلٌ مِنْ أَحَبِّ الْأَعْمَالِ إِلَى اللَّهِ -تَعَالَى-؛ فَعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَحَبُّ الْأَعْمَالِ إِلَى اللَّهِ -تَعَالَى- أَدْوَمُهَا، وَإِنْ قَلَّ</span>\"، وَكَانَتْ عَائِشَةُ إِذَا عَمِلَتِ الْعَمَلَ لَزِمَتْهُ(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ذَلِكَ: أَنَّهُ يُسْتَحَبُّ قَضَاءُ الْوِرْدِ عِنْدَ فَوَاتِهِ، وَلَوْلَا أَهَمِّيَّتُهُ لَمَا كَانَ ذَلِكَ؛ فَعَنْ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ نَامَ عَنْ حِزْبِهِ، أَوْ عَنْ شَيْءٍ مِنْهُ، فَقَرَأَهُ فِيمَا بَيْنَ صَلَاةِ الْفَجْرِ، وَصَلَاةِ الظُّهْرِ، كُتِبَ لَهُ كَأَنَّمَا قَرَأَهُ مِنَ اللَّيْلِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ لِتَعَاهُدِ الْوِرْدِ الْقُرْآنِيِّ مَنَافِعَ وَآثَارًا حَسَنَةً كَثِيرَةً، فَمَنْ تَأَمَّلَ فِيهَا حَرَصَ حِرْصًا كَبِيرًا عَلَى الْمُوَاظَبَةِ عَلَى تِلَاوَةِ الْقُرْآنِ وَمُرَاجَعَتِهِ؛ فَمِنْ ذَلِكَ:</p>\n<p>تَنْمِيَةُ الْإِيمَانِ وَالْمُحَافَظَةُ عَلَى حَيَاتِهِ؛ فَالْإِيمَانُ يَتَعَرَّضُ لِلنُّقْصَانِ وَالذُّبُولِ، وَلَكِنْ بِدَوَامِ الصِّلَةِ بِالْقُرْآنِ تَكُونُ زِيَادَتُهُ وَرِوَاؤُهُ.</p>\n<p>يَقُولُ الشَّيْخُ مُحَمَّدُ رَشِيدِ رِضَا -رَحِمَهُ اللَّهُ- عِنْدَ تَفْسِيرِ آيَةِ الْأَعْرَافِ السَّابِقَةِ: \"<span style=\"color:#008000;\">وَاعْلَمْ أَنَّ قُوَّةَ الدِّينِ وَكَمَالَ الْإِيمَانِ وَالْيَقِينِ، لَا يَحْصُلَانِ إِلَّا بِكَثْرَةِ قِرَاءَةِ الْقُرْآنِ وَاسْتِمَاعِهِ، مَعَ التَّدَبُّرِ بِنِيَّةِ الِاهْتِدَاءِ بِهِ، وَالْعَمَلِ بِأَمْرِهِ وَنَهْيِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَوَائِدِ الْوِرْدِ الْقُرْآنِيِّ: تَحْصِيلُ الثَّوَابِ الْكَثِيرِ: قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ * لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُمْ مِنْ فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ</span>)[فَاطِرٍ:29-30].</p>\n<p>وَعَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ قَرَأَ حَرْفًا مِنْ كِتَابِ اللَّهِ، فَلَهُ بِهِ حَسَنَةٌ، وَالْحَسَنَةُ بِعَشْرِ أَمْثَالِهَا، لَا أَقُولُ: (الم) حَرْفٌ، وَلَكِنْ أَلِفٌ حَرْفٌ، وَلَامٌ حَرْفٌ، وَمِيمٌ حَرْفٌ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَالْبَيْهَقِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَوَائِدِ الْوِرْدِ الْقُرْآنِيِّ: إِصْلَاحُ عَمَلِ الْمُسْلِمِ وَسُلُوكِهِ؛ وَذَلِكَ أَنَّ مَنْ قَرَأَ الْقُرْآنَ بِقَلْبٍ حَاضِرٍ وَنِيَّةٍ صَالِحَةٍ لِلِانْتِفَاعِ بِهِ فَسَيَقُودُهُ ذَلِكَ إِلَى الْعَمَلِ بِهِ؛ فَإِنَّهُ سَيَمُرُّ بِأَوَامِرَ يُرَادُ فِعْلُهَا، وَنَوَاهٍ يُطْلَبُ تَرْكُهَا، وَمَوَاعِظَ تَحْتَاجُ الْوُقُوفَ عِنْدَهَا، فَمَنْ فَعَلَ ذَلِكَ مَعَ الْقُرْآنِ صَلُحَ ظَاهِرُهُ وَبَاطِنُهُ.</p>\n<p>قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">فَلَا تَزَالُ مَعَانِيهِ تُنْهِضُ الْعَبْدَ إِلَى رَبِّهِ بِالْوَعْدِ الْجَمِيلِ، وَتُحَذِّرُهُ وَتُخَوِّفُهُ بِوَعِيدِهِ مِنَ الْعَذَابِ الْوَبِيلِ، وَتَحُثُّهُ عَلَى التَّضَمُّرِ وَالتَّخَفُّفِ لِلِقَاءِ الْيَوْمِ الثَّقِيلِ، وَتَهْدِيهِ فِي ظُلَمِ الْآرَاءِ وَالْمَذَاهِبِ إِلَى سَوَاءِ السَّبِيلِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَوَائِدِ الْوِرْدِ الْقُرْآنِيِّ: نَيْلُ صَاحِبِ الْوِرْدِ مُتْعَةً قَلْبِيَّةً وَسَعَادَةً نَفْسِيَّةً عَقِبَ وِرْدِهِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ</span>)[الرَّعْدِ:28]؛ وَأَعْلَى ذِكْرِ اللَّهِ؛ الْقُرْآنُ الْكَرِيمُ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يَجْعَلَ الْقُرْآنَ رَبِيعَ قُلُوبِنَا، وَنُورَ صُدُورِنَا، وَجَلَاءَ هُمُومِنَا وَغُمُومِنَا.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ؛ فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ تَعَالَى وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ:281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ سَلَفَنَا الصَّالِحَ حِينَ أَدْرَكُوا أَهَمِّيَّةَ الْوِرْدِ الْقُرْآنِيِّ، وَعِظَمَ مَنَافِعِهِ؛ دَاوَمُوا عَلَيْهِ، وَلَهُمْ فِي هَذَا أَخْبَارٌ وَحِكَايَاتٌ تَرْفَعُ الْهِمَمَ، وَتَدْعُو إِلَى الِاقْتِدَاءِ بِهِمْ، بَلْ كَانَ بَعْضُهُمْ يَحْزَنُ وَيَبْكِي إِذَا فَاتَهُ وِرْدُهُ، كَمَا رَوَى أَبُو دَاوُدَ الْجَفْرِيُّ قَالَ: \"<span style=\"color:#008000;\">دَخَلْتُ عَلَى كُرْزِ بْنِ وَبَرَةَ بَيْتَهُ فَإِذَا هُوَ يَبْكِي، فَقُلْتُ لَهُ: مَا يُبْكِيكَ؟ قَالَ: إِنَّ بَابِي مُغْلَقٌ، وَإِنَّ سِتْرِي لَمُسْبَلٌ، وَمُنِعْتُ حِزْبِي أَنْ أَقْرَأَهُ الْبَارِحَةَ، وَمَا هُوَ إِلَّا مِنْ ذَنْبٍ أَحْدَثْتُهُ</span>\".</p>\n<p>فَمِنْ أَخْبَارِهِمْ: أَنَّ عُرْوَةَ بْنَ الزُّبَيْرِ \"<span style=\"color:#008000;\">كَانَ يَقْرَأُ رُبْعَ الْقُرْآنِ فِي كُلِّ يَوْمٍ نَظَرًا فِي الْمُصْحَفِ، وَيَقُومُ بِهِ بِاللَّيْلِ، فَمَا تَرَكَهُ إِلَّا لَيْلَةَ قُطِعَتْ رِجْلُهُ، ثُمَّ عَاوَدَهُ مِنَ اللَّيْلَةِ الْمُقْبِلَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ إِبْرَاهِيمُ بْنُ أَبِي عَبْلَةَ: \"<span style=\"color:#008000;\">قَالَ لِي الْوَلِيدُ بْنُ عَبْدِ الْمَلِكِ -الْخَلِيفَةُ الْأُمَوِيُّ- يَوْمًا: فِي كَمْ تَخْتِمُ الْقُرْآنَ؟ قُلْتُ: فِي كَذَا وَكَذَا، فَقَالَ: أَمِيرُ الْمُؤْمِنِينَ عَلَى شُغْلِهِ يَخْتِمُهُ فِي كُلِّ ثَلَاثٍ – وَقِيلَ: فِي كُلِّ سَبْعٍ- وَكَانَ يَقْرَأُ فِي شَهْرِ رَمَضَانَ سَبْعَ عَشْرَةَ خَتْمَةً</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ أَبُو الْعَالِيَةِ: \"<span style=\"color:#008000;\">كُنَّا عَبِيدًا مَمْلُوكِينَ، مِنَّا مَنْ يُؤَدِّي الضَّرَائِبَ، وَمِنَّا مَنْ يَخْدِمُ أَهْلَهُ، فَكُنَّا نَخْتِمُ كُلَّ لَيْلَةٍ مَرَّةً، فَشَقَّ ذَلِكَ عَلَيْنَا فَجَعَلْنَا نَخْتِمُ كُلَّ لَيْلَتَيْنِ مَرَّةً، فَشَقَّ عَلَيْنَا، فَجَعَلْنَا نَخْتِمُ كُلَّ ثَلَاثِ لَيَالٍ مَرَّةً، فَشَقَّ عَلَيْنَا حَتَّى شَكَا بَعْضُنَا إِلَى بَعْضٍ، فَلَقِينَا أَصْحَابَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَعَلَّمُونَا أَنْ نَخْتِمَ كُلَّ جُمُعَةٍ، أَوْ قَالَ: كُلَّ سَبْعٍ، فَصَلَّيْنَا وَنِمْنَا، وَلَمْ يَشُقَّ عَلَيْنَا</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِذَا أَرَدْنَا أَنْ نَنْتَفِعَ بِالْوِرْدِ الْقُرْآنِيِّ غَايَةَ الِانْتِفَاعِ فَهُنَاكَ تَنْبِيهَاتٌ مُهِمَّةٌ يَنْبَغِي لَنَا أَنْ نَلْتَزِمَهَا:</p>\n<p>أُولَاهَا: اخْتِيَارُ مَكَانٍ بَعِيدٍ عَنِ الضَّوْضَاءِ، وَزَمَانٍ مُعَيَّنٍ مِنَ النَّهَارِ أَوِ اللَّيْلِ لِتِلَاوَةِ الْوِرْدِ، لَا يُزَاحَمُ ذَلِكَ الْوَقْتُ بِشَيْءٍ غَيْرِ التِّلَاوَةِ؛ فَإِنَّ ذَلِكَ يُعِينُ عَلَى الْمُوَاظَبَةِ وَالِاسْتِمْرَارِ.</p>\n<p>&nbsp;</p>\n<p>وَثَانِيهَا: أَنْ تَكُونَ تِلَاوَةُ الْوِرْدِ بِتَدَبُّرٍ وَتَعَقُّلٍ، حَتَّى وَلَوْ قَلَّ مِقْدَارُ الْوِرْدِ؛ فَقَلِيلٌ بِتَدَبُّرٍ خَيْرٌ مِنْ كَثِيرٍ بِلَا تَدَبُّرٍ.</p>\n<p>&nbsp;</p>\n<p>وَثَالِثُهَا: الِاسْتِجَابَةُ الصَّالِحَةُ لِكُلِّ مَا يَهْدِي إِلَى الْقُرْآنِ مِنْ فِعْلِ الْخَيْرِ وَتَرْكِ الشَّرِّ، مَعَ اسْتِحْضَارِ أَنَّ كُلَّ آيَةٍ نَقْرَؤُهَا هِيَ خِطَابٌ مِنَ اللَّهِ لَنَا يَطْلُبُ مِنَّا الْعَمَلَ بِهِ، وَالْمُبَادَرَةَ إِلَى تَحْقِيقِ مَطْلُوبِهِ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا</span>)[الْإِسْرَاءِ:9].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: اعْرِفُوا أَهَمِّيَّةَ الْوِرْدِ الْقُرْآنِيِّ لِصِحَّةِ أَرْوَاحِكُمْ وَأَجْسَادِكُمْ، وَقَدْ عَلِمْتُمْ بَعْضًا مِنْ فَوَائِدِهِ الَّتِي تَحُثُّ عَلَى مُلَازَمَتِهِ، وَرَأَيْتُمْ نَمَاذِجَ مِنَ السَّلَفِ وَحِرْصَهُمْ عَلَى هَذِهِ الْعِبَادَةِ الْيَوْمِيَّةِ الْجَلِيلَةِ، فَاقْتَدُوا بِهِمْ؛ فَإِنَّهُمْ كَانُوا عَلَى الْهُدَى الْمُسْتَقِيمِ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعِينَنَا عَلَى مُلَازَمَةِ تِلَاوَةِ الْقُرْآنِ، وَالْعَمَلِ بِهِ فِي كُلِّ زَمَانٍ وَمَكَانٍ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ:56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الورد_القرآني.doc",
      "path": "/database/files/الورد_القرآني.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%88%D8%B1%D8%AF-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86%D9%8A-/download-file/378165"
    },
    {
      "name": "الورد_القرآني.pdf",
      "path": "/database/files/الورد_القرآني.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%88%D8%B1%D8%AF-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86%D9%8A-/download-file/378166"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب الذكر الحكيم",
      "link": "https://khutabaa.com/ar/posts_category/6520"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الورد-القرآني-"
}
