{
  "id": 2822,
  "title": "الفضائل العشر لصلاة الفجر",
  "slug": "الفضائل-العشر-لصلاة-الفجر",
  "author": {
    "name_prefix": null,
    "first_name": "صالح",
    "last_name": "بن علي أبو عرّاد"
  },
  "rawContent": "عناصر الخطبة\n                        1/عظم قدر ومكانة فريضة الصلاة في حياة المسلم 2/فضائل صلاة الفجر 3/التحذير من التفريط في صلاة الفجر 4/فضائل عشر ذي الحجة والأعمال الصالحة فيها.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    من أعظم الصلوات الخمس قدراً وشرفاً، وأجراً وفضلاً، صلاة الفجر، التي يبدأ المسلم بها يومه. والتي أجمع أهل العلم السديد والعقل الرشيد أن المحافظة على أدائها مع جماعة المسلمين في بيوت الله في الأرض كفيل -بإذن الله تعالى- بتجديد الإيمان، وإحياء القلوب، وانشراح الصدور، ومضاعفة الأجور...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيءٍ قدير، وأشهد أن محمداً عبده ورسوله -صلى الله عليه وسلم-، الذي بعثه الله رحمةً للعالمين، وقدوةً للصالحين، وإماماً للمتقين، صلى الله عليه وعلى آله وصحبه أجمعين والتابعين وتابع التابعين إلى يوم الدين.\n \nأما بعد: فاتقوا الله عباد الله، واعلموا -بارك الله فيكم- أن تقواه -جل في علاه- خير زاد ليوم المعاد، قال -جل من قائل-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102].\n \nعباد الله: كُلنا نعلم قدر ومكانة فريضة الصلاة في حياة الإنسان المسلم؛ فهي عمود الدين وأساسه وشعاره، وأُسّه ودِثاره، وهي الصلة بين العبد المسكين وربه -جل جلاله-، والصلاة في دين الإسلام أُمّ العبادات، وأساس الطاعات، ونهر الحسنات، وهي أول ما يحاسَب عليه العبد يوم القيامة؛ فإن صلُحت -نسأل الله من فضله- صلُح سائر عمله، وإن فسدت فسد سائر عمله.\n \nوهي من أعظم أسباب دخول الجنة بعد فضل الله ورحمته. وهي العبادة التي لا يقبل الله من عباده صرفاً ولا عدلاً إلا إذا أقاموها، وهي قرة عيون المؤمنين وراحة نفوس الموحدين لما صح عنه -صلى الله عليه وسلم- أنه قال: \"وجعلت قرة عيني في الصلاة\"(رواه أحمد والنسائي)، ولما صحَّ عنه -صلى الله عليه وسلم- أنه كان يقول: \"أرحنا بها يا بلال\"(رواه أحمد وأبو داود).\n \nولا شك ولا ريب أن من أعظم الصلوات الخمس قدراً وشرفاً، وأجراً وفضلاً، صلاة الفجر، التي يبدأ المسلم بها يومه. والتي أجمع أهل العلم السديد والعقل الرشيد أن المحافظة على أدائها مع جماعة المسلمين في بيوت الله في الأرض كفيل -بإذن الله تعالى- بتجديد الإيمان، وإحياء القلوب، وانشراح الصدور، ومضاعفة الأجور، وهي الصلاة الوحيدة التي ينفرد أذانها قبيل نهايته بعبارة \"الصلاة خير من النوم\".\n \nنعم، إنها صلاة الفجر التي انفردت عن غيرها من الصلوات بالعديد من الفضائل العظيمة، والمنافع الكثيرة، والمكاسب الجليلة، وفي هذه الخطبة سأستعرض معكم -بارك الله فيكم- عشر فضائل لأداء صلاة الفجر مع جماعة المسلمين في المساجد، ومنها:\n \n\nالفضيلة الأولى: أن صلاة الفجر في جماعة تعدل في فضلها قيام الليل؛ فقد صحَّ عند مسلمٍ عن عثمان بن عفان -رضي الله عنه- أنه قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"من صلى العشاء في جماعة فكأنما قام نصف الليل، ومن صلى الصبح في جماعة فكأنما قام الليل كله\".\n\n \nوروى مالك بسند صحيح أن عمر بن الخطاب -رضي الله عنه- افتقد سليمان بن أبي حثْمة في صلاة الصبح؛ فمر على الشِّفاء أم سليمان فقال لها: لم أر سليمان في الصبح؟ فقالت: إنه بات يصلي فغلبته عيناه. فقال عمر: \"لأن أشهد صلاة الصبح في جماعة أحب إليّ من أن أقوم ليلة\"(موطأ مالك: 1/131، الترغيب والترهيب: 601).\n \n\nالفضيلة الثانية: أن صلاة الفجر في جماعة نورٌ لصاحبها يوم القيامة؛ فعن سهل بن سعد الساعدي -رضي الله عنه- أنه قال: قال رسول الله -صلى الله عليه وسلم-: \"بَشِّر المشائين في الظُلمِ إلى المساجد بالنور التام يوم القيامة\"(ابن ماجه: 870، وابن خزيمة، الترغيب والترهيب: 603).\n\n \n\nالفضيلة الثالثة: أن صلاة الفجر مع جماعة المسلمين أمانٌ وحفظٌ من الله -تعالى- للعبد الذي يكون بعدها في ذمة الله -تعالى- وحفظه ورعايته؛ فعن سمرة بن جندب -رضي الله عنه- عن النبي -صلى الله عيه وسلم- أنه قال: \"من صلى الصُبح في جماعة فهو في ذمة الله -تعالى-\"(ابن ماجه).\n\n \n\nالفضيلة الرابعة: أن المحافظة على صلاة الفجر في جماعة ضمان للجنة -بإذن الله تعالى-؛ فعن أبي موسى -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"من صلى البردين دخل الجنة\"(البخاري: 574، مسلم: 635). والبردان كما قال أهل العلم: هما الصبح والعصر.\n\n \n\nالفضيلة الخامسة: أن صلاة الفجر مع الجماعة حجابٌ للعبد عن النار، فقد صحَّ عن أبي زهير عمارة بن رويبة -رضي الله عنه- أنه قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"لن يلج النار أحدٌ صلى قبل طلوع الشمس وقبل غروبها\"؛ يعني الفجر والعصر (مسلم: 634).\n\n \n\nالفضيلة السادسة: أن صلاة الفجر مع الجماعة تعني حضور المُصلي للصلاة المشهودة التي تُسمى \"قرآن الفجر\"؛ لقوله -سبحانه-: (وَقُرْآنَ الْفَجْرِ إِنَّ قُرْآنَ الْفَجْرِ كَانَ مَشْهُودًا)[الإسراء:78].\n\n \nوالمعنى أن صلاة الفجر هي الصلاة التي يجتمع فيها ملائكة الليل وملائكة النهار ويخبرون الله -سبحانه- بعدها عن حال عباده، ويؤكد ذلك حديث أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"يتعاقبون فيكم ملائكة بالليل وملائكة بالنهار، ويجتمعون في صلاة العصر وصلاة الفجر، ثم يعرج الذين باتوا فيكم فيسألهم وهو أعلم فيقول: كيف تركتم عبادي؟ فيقولون: تركناهم يصلون وأتيناهم يصلون\"(رواه البخاري).\n \n\nالفضيلة السابعة: أن الحرص على أداء صلاة الفجر مع الجماعة في المساجد براءةٌ بإذن الله -تعالى- من النفاق؛ نعوذ بالله -تعالى- منه، فعن أبي هريرة -رضي الله عنه- أنه قال: قال رسول الله -صلى الله عليه وسلم-: \"أثقلُ الصلاة على المنافقين صلاةُ العشاء وصلاة الفجر، ولو يعلمون ما فيهما لأتوهما ولو حبوًا\"(رواه البخاري ومسلم).\n\n \nوكان رسول الله إذا شكَّ في إيمان رجلٍ بحث عنه في صلاة الفجر، فإن لم يجده تأكد عنده الشك الذي في قلبه. فقد أخرج الإمام أحمد وغيره عن أبي بن كعب قال: صلى النبي صلاة الصبح ثم قال: \"أَشَهِدَ فلاناً الصلاة؟\" قالوا: لا، قال: \"ففلان\"، فقالوا: لا، فقال: \"إن هاتين الصلاتين -أي الصبح والعشاء -من أثقل الصلاة على المنافقين، ولو يعلمون ما فيهما لأتوهما ولو حبوًا\". وروى ابن أبي شيبة بسندٍ صحيح عن ابن عمر -رضي الله عنهما- أنه قال: \"كنَّا إذا فقدنا الرجل في صلاة الفجر والعشاء أسأنا به الظن\".\n \n\nالفضيلة الثامنة: أن من غاب عن صلاة الفجر عُرضةٌ لأن يُضرب عليه الكسل طول يومه، مع شعوره بضيقٍ في صدره، ويصبحُ خبيث النفس كسلان، وهو ما أخبر به الحديث الذي صحَّ عن أبي هريرة -رضي الله عنه-، أن النبي -صلى الله عليه وسلم- قال: \"يعقد الشيطان على قافية رأس أحدكم إذا هو نام ثلاث عقد، يضرب على مكان كل عقدة: عليك ليلٌ طويل فارقد، فإن استيقظ فذكر الله انحلت عقدة، فإن توضأ انحلت عقدة، فإن صلى انحلت عقدة فأصبح نشيطًا طيب النفس، وإلاَّ أصبح خبيث النفس كسلان\"(رواه البخاري).\n\n \nوقد قال بعض أهل العلم: إن الصلاة المذكورة هنا هي قيام الليل، ولا ريب أن صلاة الفجر تدخل في الحديث، ويؤيد هذا أنه قال: \"وإلاّ أصبح\".\n \n\nالفضيلة التاسعة: أن راتبة الفجر، وهي الركعتين القبليتين لصلاة الفجر خيرٌ من الدنيا وما فيها كما أخبر بذلك رسول الله -صلى الله عليه وسلم-، فعن عائشة -رضي الله عنها- عن النبي -صلى الله عليه وسلم- أنه قال: \"ركعتا الفجر خير من الدنيا وما فيها\"(رواه مسلم). وَفي روايةٍ لِمُسْلِم: \"لَهُمَا أَحَبُّ إِلَيَّ مِنَ الدُّنْيَا جَمِيعاً\".\n\n \nوجاء في بيان فضل هاتين الركعتين عن أبي أُمَامَةَ -رضي الله عنه- عن النبيِّ -صلى الله عليه وسلم- أنه قال: \"مَن توضَّأ ثم أتى المسجدَ فصلَّى ركعتين قبل الفجر، ثم جلس حتى يُصلِّيَ الفجر، كُتِبت صلاتُه يومئذٍ في صلاة الأبرار، وكُتِب في وفد الرحمن\"(رواه الطبراني).\n \nفإذا كانت راتبة صلاة الفجر القبلية قد بلغت من الفضل ما جعلها مخصوصةً دون سائر الرواتب بالمحافظة عليها حضرًا وسفرًا؛ فكيف بفضل الفريضة نفسها؟!\n \n\nالفضيلة العاشرة: أن صلاة الفجر وصية النبي -صلى الله عليه وسلم-، والصحابة -رضوان الله عليهم- من بعده لأمة الإسلام؛ فعن رجل من النخع قال: سمعت أبا الدرداء حين حضرته الوفاة قال: أحدّثكم حديثًا سمعته من رسول الله، سمعت رسول الله يقول: \"من استطاع منكم أن يشهد الصلاتين: العشاء والصبح ولو حبوًا فليفعل\"(رواه الطبراني في الكبير).\n\n \nفيا عباد الله: أين نحن من هذه الفضائل العظيمة التي هيأها الله -تعالى- لعباده وجعلها ميداناً لتنافسهم ومسارعتهم للخيرات؟ وأين نحن من المحافظة على صلاة الفجر مع جماعة المسلمين لنيل عظيم الأجر والثواب؟\n \nولماذا نرى التقصير في شهود هذه الفريضة العظيمة في مساجدنا ولا حول ولا قوة إلاّ بالله، وكيف يُعقل أن يُفرِّط من له عقلٌ رشيدٌ في هذه الأجور الكبيرة، وهذا الثواب الرباني العظيم الذي يدُل على كريم فضل الله وسعة رحمته ولُطفه بعباده؟\n \nومتى نستشعر أهمية هذه الصلاة، ونُدركُ قيمتها، ونعلم أن تركَها أو التهاونَ في أدائها مع جماعة المسلمين سمةٌ من سمات المنافقين، وعلامةٌ من علامات الخاسرين، نسأل الله السلامة والعافية.\n \nأقول قولي هذا، وأستغفر الله -تعالى- لي ولكم ولكافة المسلمين والمسلمات من كل ذنبٍ وخطيئة، فاستغفروه وتوبوا إليه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي شرّف بعض الأيام على بعضها، ووصف أيام عشر ذي الحجة بالأيام المعلومات، وشرّع فيها الكثير من أنواع الطاعات والعبادات والقُربات، والصلاة والسلام على من أخبر بأن هذه الأيام المباركات أعظم أيام العام وأكثرها فضلاً، وحث على تنافُس العباد فيها بأداء الأعمال الصالحات، والتقرُب إلى الله -تعالى- بجميل القُربات، والحرص على مضاعفة الحسنات، ورفعة الدرجات، ومحو الخطيئات.\n \nأما بعد: فاعلموا يا معاشر المسلمين أن هذه الأيام المباركات فرصةٌ عظيمةٌ للمسلم حتى يُتاجر فيها مع الله -سبحانه- بالعمل الصالح، وحتى يغتنمها في أداء ما يستطيع أداءه من الطاعات والعبادات سواءً أكانت بالقول أو بالعمل أو النيّة. صحَّ عن ابن عباس -رضي الله عنهما- أنه قال: قال رسول الله -صلى الله عليه وسلم-: \"ما من أيام العمل الصالح فيها أحب إلى الله من هذه الأيام -يعني أيام العشر- قالوا: يا رسول الله، ولا الجهاد في سبيل الله؟ قال: \"ولا الجهاد في سبيل الله، إلا رجلٌ خرج بنفسه وماله ثم لم يرجع من ذلك بشيء\"(رواه البخاري).\n \nويأتي من صور العمل الصالح في هذه الأيام الصيام لما ورد عن هُنَيْدة بن خالد عن امرأته عن بعض أزواج النبي -صلى الله عليه وسلم- أنها قالت: \"كان رسول الله صلى الله عليه وسلم يصوم تسع ذي الحجة\"(رواه أحمد وأبو داود والنسائي). وكان عبد الله بن عمر -رضي الله عنهما- يَصومُها، وأكثر العلماء على القول بصيامها.\n \nكما أن من صور العمل الصالح: أداء فريضة الحج إلى بيت الله الحرام لمن يستطيع، وأداء العُمرة، وزيارة المسجد النبوي الشريف والصلاة فيه، وذبح الأضاحي، والتبكير في الذهاب إلى المساجد، والحرص على صلاة الجماعة، والمحافظة على السنن الراتبة.\n \nومن صور العمل الصالح الإكثار من ذكر الله -تعالى- على كل الأحوال لقوله -تعالى-: (وَيَذْكُرُوا اسْمَ اللهِ فِي أَيَّامٍ مَعْلُومَاتٍ)[الحج:27]. وروى ابن عمر -رضي الله عنهما- عن النبي -صلى الله عليه وسلم- أنه قال: \"ما من أيَّام أعظمُ عند الله ولا أحبُّ إليه العملُ فيهن من هذه الأيام العشر؛ فأكْثِرُوا فيهنَّ من التَّهْلِيل، والتكبير، والتحميد\"(أخرجه أحمد).\n \nومن العمل الصالح أن يُعين أصحاب الأموال إخوانهم الذين لا يستطيعون توفير تكاليف رحلة الحج لأنفسهم، وأن يُيسروها لهم وبخاصةٍ إن كانوا لم يحجوا من قبل، كما أن من العمل الصالح التزام التعليمات التي تصدر عن الجهات المسؤولة في بلادنا، والتي من شأنها تُنظيم شؤون الحج، وتحديد أعداد الحُجاج، وضبط آلية الحج سواءً أكان الحُجاج من الخارج أو من الداخل، والاجتهاد في الحصول على التصاريح اللازمة لمن أراد أداء فريضة الحج والتنقل بين الأماكن المقدَّسة، والحرص على عدم مخالفة التعليمات والتنظيمات الواردة في هذا الشأن؛ فإن طاعة ولاة الأمر من الأعمال الصالحة التي يتقرب العبد بها إلى الله -تعالى-.\n \nعباد الله: أعدوا لهذه الأيام الفضيلة عُدتها، واغتنموا ساعاتها ودقائقها، وأكثروا فيها من الاستغفار والتوبة والإنابة، وعظموها كما عظمها الله -تعالى-، واستثمروها في أنواع الطاعات، واستباق الخيرات، وأحسنوا بها ختام هذا العام؛ فلعل الله -تعالى- أن يتقبل منّا ومنكم، ويمحو ما سبق فيه من الخطايا والذنوب.\n \nثم صلوا وسلموا على نبينا محمد بن عبد الله كما أمركم بذلك ربكم في قوله جل شأنه: (إنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب:56]؛ فاللهم صل وسلم وبارك على عبدك ورسولك محمدٍ، وعلى آله الطيبين، وصحابته الطاهرين، اللهم أصلح لنا ديننا، وأصلح لنا دنيانا، وأصلح لنا آخرتنا، واجعل الحياة زيادةً لنا في كل خير، والموت راحةً لنا من كل شر.\n \nاللهم أعز الإسلام والمسلمين في كل مكان، واحفظ اللهم بلادنا وبلاد المسلمين من كيد الكائدين، وحسد الحاسدين، ومكر الماكرين، وتربُص المتربصين، واعتداء المُعتدين، وإرجاف المُرجفين، وترويع الآمنين، وتلاعُب المتلاعبين، وخيانة الخائنين، واحفظ اللهم لنا ولاة أمرنا الصالحين، وارزقهم البطانة الصالحة الناصحة التي تدُلهم على الخير وتُعينهم عليه. اللهم من أراد بلادنا بسوءٍ فأشغله في نفسه، ورد كيده في نحره، واجعل تدبيره تدميرًا له يا رب العالمين.\n \nاللهم أغثنا، اللهم أغثنا، اللهم أغثنا، اللهم أنزل علينا من بركات السماء، اللهم اسقنا ولا تحرمنا ولا تجعلنا من القانطين. اللهم إنا نسألك الهدى والتقى والعفاف والغنى. اللهم اكفنا بحلالك عن حرامك، واغننا اللهم بفضلك عمن سواك يا رب العالمين.\n \nاللهم أحسن حياتنا، وأحسن مماتنا، وأحسن ختامنا، وأحسن مآلنا، واكتب لنا عفوك ورضوانك يا أعظم مسؤولٍ وأكرم مرجو. اللهم أعنّا على كل خير، واكفنا من كل شر، واغفر اللهم لنا ما قدّمنا وما أخّرنا، وما أسررنا وما أعلنّا، وما أنت أعلم به منّا. اللهم اغفر لنا ولآبائنا، وأمهاتنا، وإخواننا، وأخواتنا، وأزواجنا، وذرياتنا، وتجاوز اللهم عن ذنوبنا وخطايانا، وارحمنا يا رحمان برحمتك التي وسعت كل شيء. ربنا آتنا في الدنيا حسنة، وفي الأخرة حسنة، وقنا عذاب النار، يا عزيز يا غفّار، يا رب العالمين.\n \nعباد الله: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النحل:90]، وَأَقِمِ الصَّلاةَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عظم قدر ومكانة فريضة الصلاة في حياة المسلم 2/فضائل صلاة الفجر 3/التحذير من التفريط في صلاة الفجر 4/فضائل عشر ذي الحجة والأعمال الصالحة فيها.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">من أعظم الصلوات الخمس قدراً وشرفاً، وأجراً وفضلاً، صلاة الفجر، التي يبدأ المسلم بها يومه. والتي أجمع أهل العلم السديد والعقل الرشيد أن المحافظة على أدائها مع جماعة المسلمين في بيوت الله في الأرض كفيل -بإذن الله تعالى- بتجديد الإيمان، وإحياء القلوب، وانشراح الصدور، ومضاعفة الأجور...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"343782\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيءٍ قدير، وأشهد أن محمداً عبده ورسوله -صلى الله عليه وسلم-، الذي بعثه الله رحمةً للعالمين، وقدوةً للصالحين، وإماماً للمتقين، صلى الله عليه وعلى آله وصحبه أجمعين والتابعين وتابع التابعين إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله، واعلموا -بارك الله فيكم- أن تقواه -جل في علاه- خير زاد ليوم المعاد، قال -جل من قائل-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>عباد الله: كُلنا نعلم قدر ومكانة فريضة الصلاة في حياة الإنسان المسلم؛ فهي عمود الدين وأساسه وشعاره، وأُسّه ودِثاره، وهي الصلة بين العبد المسكين وربه -جل جلاله-، والصلاة في دين الإسلام أُمّ العبادات، وأساس الطاعات، ونهر الحسنات، وهي أول ما يحاسَب عليه العبد يوم القيامة؛ فإن صلُحت -نسأل الله من فضله- صلُح سائر عمله، وإن فسدت فسد سائر عمله.</p>\n<p>&nbsp;</p>\n<p>وهي من أعظم أسباب دخول الجنة بعد فضل الله ورحمته. وهي العبادة التي لا يقبل الله من عباده صرفاً ولا عدلاً إلا إذا أقاموها، وهي قرة عيون المؤمنين وراحة نفوس الموحدين لما صح عنه -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>وجعلت قرة عيني في الصلاة</strong></span>\"(رواه أحمد والنسائي)، ولما صحَّ عنه -صلى الله عليه وسلم- أنه كان يقول: \"<span style=\"color: #0000ff;\"><strong>أرحنا بها يا بلال</strong></span>\"(رواه أحمد وأبو داود).</p>\n<p>&nbsp;</p>\n<p>ولا شك ولا ريب أن من أعظم الصلوات الخمس قدراً وشرفاً، وأجراً وفضلاً، صلاة الفجر، التي يبدأ المسلم بها يومه. والتي أجمع أهل العلم السديد والعقل الرشيد أن المحافظة على أدائها مع جماعة المسلمين في بيوت الله في الأرض كفيل -بإذن الله تعالى- بتجديد الإيمان، وإحياء القلوب، وانشراح الصدور، ومضاعفة الأجور، وهي الصلاة الوحيدة التي ينفرد أذانها قبيل نهايته بعبارة \"<span style=\"color: #008000;\">الصلاة خير من النوم</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم، إنها صلاة الفجر التي انفردت عن غيرها من الصلوات بالعديد من الفضائل العظيمة، والمنافع الكثيرة، والمكاسب الجليلة، وفي هذه الخطبة سأستعرض معكم -بارك الله فيكم- عشر فضائل لأداء صلاة الفجر مع جماعة المسلمين في المساجد، ومنها:</p>\n<p>&nbsp;</p>\n<ul>\n<li>الفضيلة الأولى: أن صلاة الفجر في جماعة تعدل في فضلها قيام الليل؛ فقد صحَّ عند مسلمٍ عن عثمان بن عفان -رضي الله عنه- أنه قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\"><strong>من صلى العشاء في جماعة فكأنما قام نصف الليل، ومن صلى الصبح في جماعة فكأنما قام الليل كله</strong></span>\".</li>\n</ul>\n<p>&nbsp;</p>\n<p>وروى مالك بسند صحيح أن عمر بن الخطاب -رضي الله عنه- افتقد سليمان بن أبي حثْمة في صلاة الصبح؛ فمر على الشِّفاء أم سليمان فقال لها: لم أر سليمان في الصبح؟ فقالت: إنه بات يصلي فغلبته عيناه. فقال عمر: \"<span style=\"color: #008000;\">لأن أشهد صلاة الصبح في جماعة أحب إليّ من أن أقوم ليلة</span>\"(موطأ مالك: 1/131، الترغيب والترهيب: 601).</p>\n<p>&nbsp;</p>\n<ul>\n<li>الفضيلة الثانية: أن صلاة الفجر في جماعة نورٌ لصاحبها يوم القيامة؛ فعن سهل بن سعد الساعدي -رضي الله عنه- أنه قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>بَشِّر المشائين في الظُلمِ إلى المساجد بالنور التام يوم القيامة</strong></span>\"(ابن ماجه: 870، وابن خزيمة، الترغيب والترهيب: 603).</li>\n</ul>\n<p>&nbsp;</p>\n<ul>\n<li>الفضيلة الثالثة: أن صلاة الفجر مع جماعة المسلمين أمانٌ وحفظٌ من الله -تعالى- للعبد الذي يكون بعدها في ذمة الله -تعالى- وحفظه ورعايته؛ فعن سمرة بن جندب -رضي الله عنه- عن النبي -صلى الله عيه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>من صلى الصُبح في جماعة فهو في ذمة الله -تعالى-</strong></span>\"(ابن ماجه).</li>\n</ul>\n<p>&nbsp;</p>\n<ul>\n<li>الفضيلة الرابعة: أن المحافظة على صلاة الفجر في جماعة ضمان للجنة -بإذن الله تعالى-؛ فعن أبي موسى -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>من&nbsp;</strong><strong>صلى البردين دخل الجنة</strong></span>\"(البخاري: 574، مسلم: 635). والبردان كما قال أهل العلم: هما الصبح والعصر.</li>\n</ul>\n<p>&nbsp;</p>\n<ul>\n<li>الفضيلة الخامسة: أن صلاة الفجر مع الجماعة حجابٌ للعبد عن النار، فقد صحَّ عن أبي زهير عمارة بن رويبة -رضي الله عنه- أنه قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\"><strong>لن يلج النار أحدٌ صلى قبل طلوع الشمس وقبل غروبها</strong></span>\"؛ يعني الفجر والعصر (مسلم: 634).</li>\n</ul>\n<p>&nbsp;</p>\n<ul>\n<li>الفضيلة السادسة: أن صلاة الفجر مع الجماعة تعني حضور المُصلي للصلاة المشهودة التي تُسمى \"قرآن الفجر\"؛ لقوله -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَقُرْآنَ الْفَجْرِ إِنَّ قُرْآنَ الْفَجْرِ كَانَ مَشْهُودًا</strong></span>)[الإسراء:78].</li>\n</ul>\n<p>&nbsp;</p>\n<p>والمعنى أن صلاة الفجر هي الصلاة التي يجتمع فيها ملائكة الليل وملائكة النهار ويخبرون الله -سبحانه- بعدها عن حال عباده، ويؤكد ذلك حديث أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>يتعاقبون فيكم ملائكة بالليل وملائكة بالنهار، ويجتمعون في صلاة العصر وصلاة الفجر، ثم يعرج الذين باتوا فيكم فيسألهم وهو أعلم فيقول: كيف تركتم عبادي؟ فيقولون: تركناهم يصلون وأتيناهم يصلون</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<ul>\n<li>الفضيلة السابعة: أن الحرص على أداء صلاة الفجر مع الجماعة في المساجد براءةٌ بإذن الله -تعالى- من النفاق؛ نعوذ بالله -تعالى- منه، فعن أبي هريرة -رضي الله عنه- أنه قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أثقلُ الصلاة على المنافقين صلاةُ العشاء وصلاة الفجر، ولو يعلمون ما فيهما لأتوهما ولو حبوًا</strong></span>\"(رواه البخاري ومسلم).</li>\n</ul>\n<p>&nbsp;</p>\n<p>وكان رسول الله إذا شكَّ في إيمان رجلٍ بحث عنه في صلاة الفجر، فإن لم يجده تأكد عنده الشك الذي في قلبه. فقد أخرج الإمام أحمد وغيره عن أبي بن كعب قال: صلى النبي صلاة الصبح ثم قال: <span style=\"color: #0000ff;\">\"</span><strong><span style=\"color: #0000ff;\">أَشَهِدَ فلاناً الصلاة</span>؟\"</strong> قالوا: لا، قال: \"<span style=\"color: #0000ff;\"><strong>ففلان</strong></span>\"، فقالوا: لا، فقال: \"<span style=\"color: #0000ff;\"><strong>إن هاتين الصلاتين -أي الصبح والعشاء -من أثقل الصلاة على المنافقين، ولو يعلمون ما فيهما لأتوهما ولو حبوًا</strong></span>\". وروى ابن أبي شيبة بسندٍ صحيح عن ابن عمر -رضي الله عنهما- أنه قال: \"كنَّا إذا فقدنا الرجل في صلاة الفجر والعشاء أسأنا به الظن\".</p>\n<p>&nbsp;</p>\n<ul>\n<li>الفضيلة الثامنة: أن من غاب عن صلاة الفجر عُرضةٌ لأن يُضرب عليه الكسل طول يومه، مع شعوره بضيقٍ في صدره، ويصبحُ خبيث النفس كسلان، وهو ما أخبر به الحديث الذي صحَّ عن أبي هريرة -رضي الله عنه-، أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>يعقد الشيطان على قافية رأس أحدكم إذا هو نام ثلاث عقد، يضرب على مكان كل عقدة: عليك ليلٌ طويل فارقد، فإن استيقظ فذكر الله انحلت عقدة، فإن توضأ انحلت عقدة، فإن صلى انحلت عقدة فأصبح نشيطًا طيب النفس، وإلاَّ أصبح خبيث النفس كسلان</strong></span>\"(رواه البخاري).</li>\n</ul>\n<p>&nbsp;</p>\n<p>وقد قال بعض أهل العلم: إن الصلاة المذكورة هنا هي قيام الليل، ولا ريب أن صلاة الفجر تدخل في الحديث، ويؤيد هذا أنه قال: \"<span style=\"color: #0000ff;\"><strong>وإلاّ أصبح</strong></span>\".</p>\n<p>&nbsp;</p>\n<ul>\n<li>الفضيلة التاسعة: أن راتبة الفجر، وهي الركعتين القبليتين لصلاة الفجر خيرٌ من الدنيا وما فيها كما أخبر بذلك رسول الله -صلى الله عليه وسلم-، فعن عائشة -رضي الله عنها- عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>ركعتا الفجر خير من الدنيا وما فيها</strong></span>\"(رواه مسلم). وَفي روايةٍ لِمُسْلِم: \"<span style=\"color: #0000ff;\"><strong>لَهُمَا أَحَبُّ إِلَيَّ مِنَ الدُّنْيَا جَمِيعاً</strong></span>\".</li>\n</ul>\n<p>&nbsp;</p>\n<p>وجاء في بيان فضل هاتين الركعتين عن أبي أُمَامَةَ -رضي الله عنه- عن النبيِّ -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>مَن توضَّأ ثم أتى المسجدَ فصلَّى ركعتين قبل الفجر، ثم جلس حتى يُصلِّيَ الفجر، كُتِبت صلاتُه يومئذٍ في صلاة الأبرار، وكُتِب في وفد الرحمن</strong></span>\"(رواه الطبراني).</p>\n<p>&nbsp;</p>\n<p>فإذا كانت راتبة صلاة الفجر القبلية قد بلغت من الفضل ما جعلها مخصوصةً دون سائر الرواتب بالمحافظة عليها حضرًا وسفرًا؛ فكيف بفضل الفريضة نفسها؟!</p>\n<p>&nbsp;</p>\n<ul>\n<li>الفضيلة العاشرة: أن صلاة الفجر وصية النبي -صلى الله عليه وسلم-، والصحابة -رضوان الله عليهم- من بعده لأمة الإسلام؛ فعن رجل من النخع قال: سمعت أبا الدرداء حين حضرته الوفاة قال: أحدّثكم حديثًا سمعته من رسول الله، سمعت رسول الله يقول: \"<span style=\"color: #0000ff;\"><strong>من استطاع منكم أن يشهد الصلاتين: العشاء والصبح ولو حبوًا فليفعل</strong></span>\"(رواه الطبراني في الكبير).</li>\n</ul>\n<p>&nbsp;</p>\n<p>فيا عباد الله: أين نحن من هذه الفضائل العظيمة التي هيأها الله -تعالى- لعباده وجعلها ميداناً لتنافسهم ومسارعتهم للخيرات؟ وأين نحن من المحافظة على صلاة الفجر مع جماعة المسلمين لنيل عظيم الأجر والثواب؟</p>\n<p>&nbsp;</p>\n<p>ولماذا نرى التقصير في شهود هذه الفريضة العظيمة في مساجدنا ولا حول ولا قوة إلاّ بالله، وكيف يُعقل أن يُفرِّط من له عقلٌ رشيدٌ في هذه الأجور الكبيرة، وهذا الثواب الرباني العظيم الذي يدُل على كريم فضل الله وسعة رحمته ولُطفه بعباده؟</p>\n<p>&nbsp;</p>\n<p>ومتى نستشعر أهمية هذه الصلاة، ونُدركُ قيمتها، ونعلم أن تركَها أو التهاونَ في أدائها مع جماعة المسلمين سمةٌ من سمات المنافقين، وعلامةٌ من علامات الخاسرين، نسأل الله السلامة والعافية.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله -تعالى- لي ولكم ولكافة المسلمين والمسلمات من كل ذنبٍ وخطيئة، فاستغفروه وتوبوا إليه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي شرّف بعض الأيام على بعضها، ووصف أيام عشر ذي الحجة بالأيام المعلومات، وشرّع فيها الكثير من أنواع الطاعات والعبادات والقُربات، والصلاة والسلام على من أخبر بأن هذه الأيام المباركات أعظم أيام العام وأكثرها فضلاً، وحث على تنافُس العباد فيها بأداء الأعمال الصالحات، والتقرُب إلى الله -تعالى- بجميل القُربات، والحرص على مضاعفة الحسنات، ورفعة الدرجات، ومحو الخطيئات.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاعلموا يا معاشر المسلمين أن هذه الأيام المباركات فرصةٌ عظيمةٌ للمسلم حتى يُتاجر فيها مع الله -سبحانه- بالعمل الصالح، وحتى يغتنمها في أداء ما يستطيع أداءه من الطاعات والعبادات سواءً أكانت بالقول أو بالعمل أو النيّة. صحَّ عن ابن عباس -رضي الله عنهما- أنه قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">ما من أيام العمل الصالح فيها أحب إلى الله من هذه الأيام -يعني أيام العشر</span>- </strong>قالوا: يا رسول الله، ولا الجهاد في سبيل الله؟<span style=\"color: #0000ff;\"><strong> قال: \"ولا الجهاد في سبيل الله، إلا رجلٌ خرج بنفسه وماله ثم لم يرجع من ذلك بشيء</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ويأتي من صور العمل الصالح في هذه الأيام الصيام لما ورد عن هُنَيْدة بن خالد عن امرأته عن بعض أزواج النبي -صلى الله عليه وسلم- أنها قالت: <span style=\"color: #008000;\">\"<strong>كان رسول الله صلى الله عليه وسلم يصوم تسع ذي الحجة</strong></span>\"(رواه أحمد وأبو داود والنسائي). وكان عبد الله بن عمر -رضي الله عنهما- يَصومُها، وأكثر العلماء على القول بصيامها.</p>\n<p>&nbsp;</p>\n<p>كما أن من صور العمل الصالح: أداء فريضة الحج إلى بيت الله الحرام لمن يستطيع، وأداء العُمرة، وزيارة المسجد النبوي الشريف والصلاة فيه، وذبح الأضاحي، والتبكير في الذهاب إلى المساجد، والحرص على صلاة الجماعة، والمحافظة على السنن الراتبة.</p>\n<p>&nbsp;</p>\n<p>ومن صور العمل الصالح الإكثار من ذكر الله -تعالى- على كل الأحوال لقوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَيَذْكُرُوا اسْمَ اللهِ فِي أَيَّامٍ مَعْلُومَاتٍ</strong></span>)[الحج:27]. وروى ابن عمر -رضي الله عنهما- عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>ما من أيَّام أعظمُ عند الله ولا أحبُّ إليه العملُ فيهن من هذه الأيام العشر؛ فأكْثِرُوا فيهنَّ من التَّهْلِيل، والتكبير، والتحميد</strong></span>\"(أخرجه أحمد).</p>\n<p>&nbsp;</p>\n<p>ومن العمل الصالح أن يُعين أصحاب الأموال إخوانهم الذين لا يستطيعون توفير تكاليف رحلة الحج لأنفسهم، وأن يُيسروها لهم وبخاصةٍ إن كانوا لم يحجوا من قبل، كما أن من العمل الصالح التزام التعليمات التي تصدر عن الجهات المسؤولة في بلادنا، والتي من شأنها تُنظيم شؤون الحج، وتحديد أعداد الحُجاج، وضبط آلية الحج سواءً أكان الحُجاج من الخارج أو من الداخل، والاجتهاد في الحصول على التصاريح اللازمة لمن أراد أداء فريضة الحج والتنقل بين الأماكن المقدَّسة، والحرص على عدم مخالفة التعليمات والتنظيمات الواردة في هذا الشأن؛ فإن طاعة ولاة الأمر من الأعمال الصالحة التي يتقرب العبد بها إلى الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: أعدوا لهذه الأيام الفضيلة عُدتها، واغتنموا ساعاتها ودقائقها، وأكثروا فيها من الاستغفار والتوبة والإنابة، وعظموها كما عظمها الله -تعالى-، واستثمروها في أنواع الطاعات، واستباق الخيرات، وأحسنوا بها ختام هذا العام؛ فلعل الله -تعالى- أن يتقبل منّا ومنكم، ويمحو ما سبق فيه من الخطايا والذنوب.</p>\n<p>&nbsp;</p>\n<p>ثم صلوا وسلموا على نبينا محمد بن عبد الله كما أمركم بذلك ربكم في قوله جل شأنه: (<span style=\"color: #ff0000;\"><strong>إنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</strong></span>)[الأحزاب:56]؛ فاللهم صل وسلم وبارك على عبدك ورسولك محمدٍ، وعلى آله الطيبين، وصحابته الطاهرين، اللهم أصلح لنا ديننا، وأصلح لنا دنيانا، وأصلح لنا آخرتنا، واجعل الحياة زيادةً لنا في كل خير، والموت راحةً لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين في كل مكان، واحفظ اللهم بلادنا وبلاد المسلمين من كيد الكائدين، وحسد الحاسدين، ومكر الماكرين، وتربُص المتربصين، واعتداء المُعتدين، وإرجاف المُرجفين، وترويع الآمنين، وتلاعُب المتلاعبين، وخيانة الخائنين، واحفظ اللهم لنا ولاة أمرنا الصالحين، وارزقهم البطانة الصالحة الناصحة التي تدُلهم على الخير وتُعينهم عليه. اللهم من أراد بلادنا بسوءٍ فأشغله في نفسه، ورد كيده في نحره، واجعل تدبيره تدميرًا له يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أغثنا، اللهم أغثنا، اللهم أغثنا، اللهم أنزل علينا من بركات السماء، اللهم اسقنا ولا تحرمنا ولا تجعلنا من القانطين. اللهم إنا نسألك الهدى والتقى والعفاف والغنى. اللهم اكفنا بحلالك عن حرامك، واغننا اللهم بفضلك عمن سواك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أحسن حياتنا، وأحسن مماتنا، وأحسن ختامنا، وأحسن مآلنا، واكتب لنا عفوك ورضوانك يا أعظم مسؤولٍ وأكرم مرجو. اللهم أعنّا على كل خير، واكفنا من كل شر، واغفر اللهم لنا ما قدّمنا وما أخّرنا، وما أسررنا وما أعلنّا، وما أنت أعلم به منّا. اللهم اغفر لنا ولآبائنا، وأمهاتنا، وإخواننا، وأخواتنا، وأزواجنا، وذرياتنا، وتجاوز اللهم عن ذنوبنا وخطايانا، وارحمنا يا رحمان برحمتك التي وسعت كل شيء. ربنا آتنا في الدنيا حسنة، وفي الأخرة حسنة، وقنا عذاب النار، يا عزيز يا غفّار، يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</strong></span>)[النحل:90]، وَأَقِمِ الصَّلاةَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الفضائل-العشر-لصلاة-الفجر"
}
