{
  "id": 1925,
  "title": "الحلم",
  "slug": "الحلم-2",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عمر السحيباني"
  },
  "rawContent": "عناصر الخطبة\n                        1/منزلة الحِلم ومكانته 2/المقصود بالحلم وحقيقته 3/الثناء على من يملك نفسه عند الغضب 4/أسباب دفع الغضب وعلاجه 5/أحوال الناس في الحلم والغضب\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الحِلم أساس الأخلاق، ودليلُ كمال العقل، وامتلاكِ النفس. المتّصف بالحلم عظيمُ الشأن، رفيع المكانة، محمودُ العاقبة، مرضيّ الفعل. الحلم من الخصال التي يحبّها الله في عباده، ووعد من آمَن واتَّصف به بالمغفرة والجنّة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأما بعد: فاتقوا الله -عباد الله- حقَّ التقوى، واستمسكوا من الإسلام بالعروة الوثقى.\n \nأيها المسلمون: يعلو المرءُ بالإيمان وحسنِ الخلُق، وترتقي منزلتُه عند الله بالجَمع بينهما، قال عليه الصلاة والسلام: \"أنا زعيم\"(أي ضامنًا) ببيتٍ في أعلى الجنة لمن حسن خلقه\"(رواه أبو داود).\n \nالحِلم أساس الأخلاق، ودليلُ كمال العقل، وامتلاكِ النفس.\n \nالمتّصف بالحلم عظيمُ الشأن، رفيع المكانة، محمودُ العاقبة، مرضيّ الفعل، قال شيخ الإسلام -رحمه الله-: \"الحِلم والصبر على الأذى والعفوُ عنِ الظلم أفضل أخلاق أهل الدّنيا والآخرة، يبلُغ بها الرجلُ ما لا يبلغه بالصّيام والقِيام\".\n \nالحلم من الخصال التي يحبّها الله في عباده، ووعد من آمَن واتَّصف به بالمغفرة والجنّة، قال سبحانه: (وَالْكَاظِمِينَ الْغَيْظَ)[آل عمران: 134].\n \nأحقُّ المتّصفين بالحِلم هم الرسل: (إِنَّ إِبْرَاهِيمَ لَحَلِيمٌ أَوَّاهٌ مُّنِيبٌ)[هود: 75].\n \nوحكَى النبيُّ -صلى الله وعليه وسلم- عن نبيٍّ من الأنبياء ضربه قومه فأدموه، فكان يمسح الدم عن وجهه ويقول: \"ربّ اغفر لقومي فإنهم لا يعلمون\"(متفق عليه)، ونبيُّنا محمّد -صلى الله وعليه وسلم- لاقى الأذَى والسخريةَ من قومه، وكان يقول لعائشة -رضي الله عنها-: \"لقد لقيت من قومك ما لقيت\"، وملك الجبال يأتيه ويقول له: إن شئت أن أطبق عليهم الأخشبين فعلت، فقال: \"بل أرجو أن يخرج الله من أصلابهم من يعبد الله وحده لا يشرك به شيئا\"(متفق عليه).\n \nأثنى النبيُّ -صلى الله وعليه وسلم- على من اتَّصف بالحلم من الصحابة، فقال لأشجّ عبد القيس: \"إن فيك خصلتين يحبهما الله: الحلم والأناة\"(رواه مسلم).\n \nالحلم شجاعةُ وقوّة في القلب، فالحليم لا يزعزعه قول جاهلٍ ولا فعلُ سفيه، الحليم هو القويّ الشديد الذي يملِك نفسَه عندَ الغضَب فيفعل ما يصلحه.\n \nأمّا المغلوب حين غضبِه فهو ضعيف، فالغضب مفسدٌ للأخلاق والأعمال وللعقل والمروءات، قيل لابن المبارك -رحمه الله-: \"اجمع لنا حُسنَ الخلق في كلمة، قال: تركُ الغضب\".\n \nنعم الغضب نقص في العقل فهو خلق أحمق، وتصرف أهوج، وداء مزعج، الغضب نار في الفؤاد، وجمرة في القلب، وشرار في العين، وحمرة في الوجه، وتوتر في الأعصاب، وانتفاخ في الأوداج، وحمق في التصرف، ومسارعة للانتقام، ومبادرة للتشفي.\n \nالغضب هو جماع الشر كله، آثاره أليمة، ونتائجه وعواقبه وخيمة؛ كم دمّرت بسبب الغضب من أسر؟ وكم مُزقت به من بيوت؟ وكم قطّعت بسببه من أرحام؟ وكم أريقت به دماء؟\n \nالغضب يغضب الرحمن، ويفرّق الإخوان، ويعمي الأبصار، ويُصم الآذان.\n \nالغضب يتولَّد منه الهمّ والوحشة والحزن والوحدَة.\n \nأيها المؤمنون: امتدح الله -تعالى- عباده المؤمنين الذين يملكون أنفسهم عند الغضب، بقوله تعالى: (وَإِذَا مَا غَضِبُوا هُمْ يَغْفِرُونَ)[الشورى: 37]، وقال صلى الله عليه وسلم مبيناً أن الرجل الشديد، والفارس الشجاع، ليس هو الذي يصرع الرجال ولا يصرعونه، ولكن الشديد هو الذي يملك نفسه عند الغضب، فقال: \"ليس الشديد بالصرعة إنما الشديد الذي يملك نفسه عند الغضب\"(متفق عليه).\n \nوسئل صلى الله عليه وسلم: \"يا رسول الله ماذا يباعدني من غضب الله -عز وجل-؟ قال: \"لا تغضب\"(رواه أحمد وغيره وهو حديث حسن)، قال ابن القيم: \"يعامَل العبد في ذنوبه بمثل ما يعامِل به العبدُ الناسَ في ذنوبهم، والجزاءُ من جنس العمل، فمن عفا عفا الله عنه، ومن سامح أخاه في إساءته إليه سامحه الله في إساءَته، ومن أغضى وتجاوز تجاوَز الله عنه، ومن استقصى استقصى الله عليه\".\n \nوتركُ الغضب وصيّة النبيّ -صلى الله وعليه وسلم-، جاءه رجل فقال: أوصني؟ قال: \"لا تغضب\" فردد مرارًا قال: \"لا تغضب\"(رواه البخاري) قال الراوي -رضي الله عنه-: \"ففكَّرت حين قال النبي -صلى الله وعليه وسلم- ما قال فإذا الغضبُ يجمع الشرَّ كلَّه\".\n \nولقد كان من روائع دعائه ومن جوامع كلمه قوله: \"اللهم إني أسألك كلمة الحق في الغضب والرضا\".\n \nوكان النبي -صلى الله وعليه وسلم- يأمر مَن غضب بتعاطي أسبابٍ تدفع عنه الغضب، فأمَر بالتعوّذ من الشيطان؛ لأنه سبب الغضب والعدوان، رأى النبي -صلى الله وعليه وسلم- رجلًا مغضَبًا قد احمرَّ وجهه، فقال: \"إني لأعلم كلمةً لو قالها لذهب عنه ما يجد، لو قال: أعوذ بالله من الشيطان الرجيم\"(متفق عليه).\n \nونهى الغضبان عن الكلام سِوى الاستعاذة، فقال صلى الله وعليه وسلم: \"إذا غضب أحدكم فليسكت\"(رواه أحمد)، فإن كان بقربه ماء توضَّأ، قال عليه الصلاة والسلام: \"إن الغضب من الشيطان، وإنَّ الشيطان خُلِق من النار، وإنما تطفَأ النار بالماء، فإذا غضب أحدكم فليتوضأ\"(رواه أحمد).\n \nوأمره بالتحوُّل عن الهيئة التي هو عليها، قال عليه الصلاة والسلام: \"إذا غضِب أحدكم وهو قائم فليجلس، فإن ذهب عنه الغضب وإلا فليضطجع\"(رواه أبو داود).\n \nومن شرف النفس وعلوِّ الهمة الترفّع عن السباب، وفي الإعراض عن الجاهل صونٌ للعِرض والدين، ومن صفاتِ المؤمنين: (وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا)[الفرقان: 63].\n \nومن غضب فعليه: أن يتذكَّر حِلم الله عليه، وأن يخشى عقابه، فقدرة الله عليك أعظمُ من قدرتك على الخلق، وليتذكر ما يؤدّي إليه الغضبُ من الندم والحسرة، وليحذر عاقبةَ العداوة والانتقام وشماتةَ الأعداء بمُصابه، يروى أن بعض الملوك كتب كتاباً وأعطاه وزيراً له، وقال: \"إذا غضبت فناولنيه\"، وكان فيه: \"مالك وللغضب إنما أنت بشر، ارحم من في الأرض يرحمك من في السماء\"، ويروى: \"أن أحد الملوك كان إذا غضب أُلقي عنده مفاتيح مقابر الملوك فيزول غضبه\".\n \nومن لم يكن حليمًا فعليه أن يدفع نفسَه للحِلم، قال الأحنف: \"لست بحليم ولكني أتحالم\".\n \nلن يدرك المجد أقوام وإن كرموا *** حتى يذلوا وإن عزوا لأقوام\nويشتموا فترى الألوان مسفرة *** لا صفح ذل ولكن صفح إكرام\n \nأعوذ بالله من الشيطان الرجيم: (وَسَارِعُواْ إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ * الَّذِينَ يُنفِقُونَ فِي السَّرَّاء وَالضَّرَّاء وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللّهُ يُحِبُّ الْمُحْسِنِينَ)[آل عمران: 133 - 134].\n \n \nالخطبة الثانية:\n \nأيها المسلمون: إننا نعيش في واقع زادت فيه متطلبات الحياة، وتعقدت أمورها، وتعددت شرورها، وأصبحنا نرى الغضب يسري في النفوس، ويجري في الدماء، فبعض الناس في غضب دائم وتوتر مزعج، وقلق مرهق. أظلمت قلوبهم، وتوترت أعصابهم.\n \nأيّها المسلمون: إن التفاوت بين الناس بعيد الشقة مع أنهم من أبوين اثنين، فإن اختلافهم في أوضاعهم وخلالهم امتحان لبعضهم البعض: (وَجَعَلْنَا بَعْضَكُمْ لِبَعْضٍ فِتْنَةً أَتَصْبِرُونَ وَكَانَ رَبُّكَ بَصِيرًا)[الفرقان: 20].\n \nففي الناس الحليم الأريب المتأني الذي إذا استنفرته الشدائد أبقى على وقعها الأليم، محتفظاً برجاحة فكره، وكمال خلقه، فلا يفضح نفسه ليتشفَّى من غيظه، وقد قيل: \"من غرس شجر الحلم اجتنى ثمر السلم\".\n \nوفي الناس الطائشَ الأهوج الذي تستخفُّه التوافه فيستحمق على عجل، ويكون لسانه وفعله قبل قلبه وعقله، فلا يتريّث، بل يهذي بكلام ويشطط في أفعال يحتاج بعدها إلى اعتذار وتلفيق.\n \nوفي الناس مخادع مكار ظِهارتهُ سمتُ المؤمنين، وبطانته حِقدُ المجرمين، يتحلّم ظاهراً ويعُفّ علناً، ولكنه يغضب باطناً وينتقم مسرِفاً، فهذا حقودٌ لدود ينقلب على الناس والمجتمع من سوء صنيعه سوساً كطبع السوس، لا يقع على شيء إلا نخره أو عابه، وأفسده وقذَّره، ومثل هذا لا يلبث أن يفضحه الله على رؤوس الخلائق، فالحلم هو الذي يكون في الظاهر والباطن، وهو الذي يكون لطلب تزكية النفس وفلاحها.\n \nلا تحسبن الحلم منك مذلة *** إنّ الحليم هو الأعز الأمنع\nإن جرعوك الغيظ فأجرعه لهم *** تؤجر وتحمد غب ما يتجرع",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/منزلة الحِلم ومكانته 2/المقصود بالحلم وحقيقته 3/الثناء على من يملك نفسه عند الغضب 4/أسباب دفع الغضب وعلاجه 5/أحوال الناس في الحلم والغضب</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الحِلم أساس الأخلاق، ودليلُ كمال العقل، وامتلاكِ النفس. المتّصف بالحلم عظيمُ الشأن، رفيع المكانة، محمودُ العاقبة، مرضيّ الفعل. الحلم من الخصال التي يحبّها الله في عباده، ووعد من آمَن واتَّصف به بالمغفرة والجنّة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"343184\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله- حقَّ التقوى، واستمسكوا من الإسلام بالعروة الوثقى.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: يعلو المرءُ بالإيمان وحسنِ الخلُق، وترتقي منزلتُه عند الله بالجَمع بينهما، قال عليه الصلاة والسلام: \"<strong><span style=\"color: #0000ff;\">أنا زعيم</span></strong>\"(أي ضامنًا) <strong><span style=\"color: #0000ff;\">ببيتٍ في أعلى الجنة لمن حسن خلقه</span></strong>\"(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>الحِلم أساس الأخلاق، ودليلُ كمال العقل، وامتلاكِ النفس.</p>\n<p>&nbsp;</p>\n<p>المتّصف بالحلم عظيمُ الشأن، رفيع المكانة، محمودُ العاقبة، مرضيّ الفعل، قال شيخ الإسلام -رحمه الله-: \"<span style=\"color: #008000;\">الحِلم والصبر على الأذى والعفوُ عنِ الظلم أفضل أخلاق أهل الدّنيا والآخرة، يبلُغ بها الرجلُ ما لا يبلغه بالصّيام والقِيام</span>\".</p>\n<p>&nbsp;</p>\n<p>الحلم من الخصال التي يحبّها الله في عباده، ووعد من آمَن واتَّصف به بالمغفرة والجنّة، قال سبحانه: (<strong><span style=\"color: #ff0000;\">وَالْكَاظِمِينَ الْغَيْظَ</span></strong>)[آل عمران: 134].</p>\n<p>&nbsp;</p>\n<p>أحقُّ المتّصفين بالحِلم هم الرسل: (<strong><span style=\"color: #ff0000;\">إِنَّ إِبْرَاهِيمَ لَحَلِيمٌ أَوَّاهٌ مُّنِيبٌ</span></strong>)[هود: 75].</p>\n<p>&nbsp;</p>\n<p>وحكَى النبيُّ -صلى الله وعليه وسلم- عن نبيٍّ من الأنبياء ضربه قومه فأدموه، فكان يمسح الدم عن وجهه ويقول: \"<strong><span style=\"color: #0000ff;\">ربّ اغفر لقومي فإنهم لا يعلمون</span></strong>\"(متفق عليه)، ونبيُّنا محمّد -صلى الله وعليه وسلم- لاقى الأذَى والسخريةَ من قومه، وكان يقول لعائشة -رضي الله عنها-: \"<strong><span style=\"color: #0000ff;\">لقد لقيت من قومك ما لقيت</span></strong>\"، وملك الجبال يأتيه ويقول له: إن شئت أن أطبق عليهم الأخشبين فعلت، فقال: \"<strong><span style=\"color: #0000ff;\">بل أرجو أن يخرج الله من أصلابهم من يعبد الله وحده لا يشرك به شيئا</span></strong>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>أثنى النبيُّ -صلى الله وعليه وسلم- على من اتَّصف بالحلم من الصحابة، فقال لأشجّ عبد القيس: \"<strong><span style=\"color: #0000ff;\">إن فيك خصلتين يحبهما الله: الحلم والأناة</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>الحلم شجاعةُ وقوّة في القلب، فالحليم لا يزعزعه قول جاهلٍ ولا فعلُ سفيه، الحليم هو القويّ الشديد الذي يملِك نفسَه عندَ الغضَب فيفعل ما يصلحه.</p>\n<p>&nbsp;</p>\n<p>أمّا المغلوب حين غضبِه فهو ضعيف، فالغضب مفسدٌ للأخلاق والأعمال وللعقل والمروءات، قيل لابن المبارك -رحمه الله-: \"<span style=\"color: #008000;\">اجمع لنا حُسنَ الخلق في كلمة، قال: تركُ الغضب</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم الغضب نقص في العقل فهو خلق أحمق، وتصرف أهوج، وداء مزعج، الغضب نار في الفؤاد، وجمرة في القلب، وشرار في العين، وحمرة في الوجه، وتوتر في الأعصاب، وانتفاخ في الأوداج، وحمق في التصرف، ومسارعة للانتقام، ومبادرة للتشفي.</p>\n<p>&nbsp;</p>\n<p>الغضب هو جماع الشر كله، آثاره أليمة، ونتائجه وعواقبه وخيمة؛ كم دمّرت بسبب الغضب من أسر؟ وكم مُزقت به من بيوت؟ وكم قطّعت بسببه من أرحام؟ وكم أريقت به دماء؟</p>\n<p>&nbsp;</p>\n<p>الغضب يغضب الرحمن، ويفرّق الإخوان، ويعمي الأبصار، ويُصم الآذان.</p>\n<p>&nbsp;</p>\n<p>الغضب يتولَّد منه الهمّ والوحشة والحزن والوحدَة.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: امتدح الله -تعالى- عباده المؤمنين الذين يملكون أنفسهم عند الغضب، بقوله تعالى: (<strong><span style=\"color: #ff0000;\">وَإِذَا مَا غَضِبُوا هُمْ يَغْفِرُونَ</span></strong>)[الشورى: 37]، وقال صلى الله عليه وسلم مبيناً أن الرجل الشديد، والفارس الشجاع، ليس هو الذي يصرع الرجال ولا يصرعونه، ولكن الشديد هو الذي يملك نفسه عند الغضب، فقال: \"<strong><span style=\"color: #0000ff;\">ليس الشديد بالصرعة إنما الشديد الذي يملك نفسه عند الغضب</span></strong>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وسئل صلى الله عليه وسلم: \"يا رسول الله ماذا يباعدني من غضب الله -عز وجل-؟ قال: \"<strong><span style=\"color: #0000ff;\">لا تغضب</span></strong>\"(رواه أحمد وغيره وهو حديث حسن)، قال ابن القيم: \"<span style=\"color: #008000;\">يعامَل العبد في ذنوبه بمثل ما يعامِل به العبدُ الناسَ في ذنوبهم، والجزاءُ من جنس العمل، فمن عفا عفا الله عنه، ومن سامح أخاه في إساءته إليه سامحه الله في إساءَته، ومن أغضى وتجاوز تجاوَز الله عنه، ومن استقصى استقصى الله عليه</span>\".</p>\n<p>&nbsp;</p>\n<p>وتركُ الغضب وصيّة النبيّ -صلى الله وعليه وسلم-، جاءه رجل فقال: أوصني؟ قال: \"لا تغضب\" فردد مرارًا قال: \"<strong><span style=\"color: #0000ff;\">لا تغضب</span></strong>\"(رواه البخاري) قال الراوي -رضي الله عنه-: \"<span style=\"color: #008000;\">ففكَّرت حين قال النبي -صلى الله وعليه وسلم- ما قال فإذا الغضبُ يجمع الشرَّ كلَّه</span>\".</p>\n<p>&nbsp;</p>\n<p>ولقد كان من روائع دعائه ومن جوامع كلمه قوله: \"<strong><span style=\"color: #008080;\">اللهم إني أسألك كلمة الحق في الغضب والرضا</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وكان النبي -صلى الله وعليه وسلم- يأمر مَن غضب بتعاطي أسبابٍ تدفع عنه الغضب، فأمَر بالتعوّذ من الشيطان؛ لأنه سبب الغضب والعدوان، رأى النبي -صلى الله وعليه وسلم- رجلًا مغضَبًا قد احمرَّ وجهه، فقال: \"<strong><span style=\"color: #0000ff;\">إني لأعلم كلمةً لو قالها لذهب عنه ما يجد، لو قال: أعوذ بالله من الشيطان الرجيم</span></strong>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ونهى الغضبان عن الكلام سِوى الاستعاذة، فقال صلى الله وعليه وسلم: \"<strong><span style=\"color: #0000ff;\">إذا غضب أحدكم فليسكت</span></strong>\"(رواه أحمد)، فإن كان بقربه ماء توضَّأ، قال عليه الصلاة والسلام: \"<strong><span style=\"color: #0000ff;\">إن الغضب من الشيطان، وإنَّ الشيطان خُلِق من النار، وإنما تطفَأ النار بالماء، فإذا غضب أحدكم فليتوضأ</span></strong>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>وأمره بالتحوُّل عن الهيئة التي هو عليها، قال عليه الصلاة والسلام: \"<strong><span style=\"color: #0000ff;\">إذا غضِب أحدكم وهو قائم فليجلس، فإن ذهب عنه الغضب وإلا فليضطجع</span></strong>\"(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>ومن شرف النفس وعلوِّ الهمة الترفّع عن السباب، وفي الإعراض عن الجاهل صونٌ للعِرض والدين، ومن صفاتِ المؤمنين: (<strong><span style=\"color: #ff0000;\">وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا</span></strong>)[الفرقان: 63].</p>\n<p>&nbsp;</p>\n<p>ومن غضب فعليه: أن يتذكَّر حِلم الله عليه، وأن يخشى عقابه، فقدرة الله عليك أعظمُ من قدرتك على الخلق، وليتذكر ما يؤدّي إليه الغضبُ من الندم والحسرة، وليحذر عاقبةَ العداوة والانتقام وشماتةَ الأعداء بمُصابه، يروى أن بعض الملوك كتب كتاباً وأعطاه وزيراً له، وقال: \"<span style=\"color: #008000;\">إذا غضبت فناولنيه</span>\"، وكان فيه: \"<span style=\"color: #008000;\">مالك وللغضب إنما أنت بشر، ارحم من في الأرض يرحمك من في السماء</span>\"، ويروى: \"<span style=\"color: #008000;\">أن أحد الملوك كان إذا غضب أُلقي عنده مفاتيح مقابر الملوك فيزول غضبه</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن لم يكن حليمًا فعليه أن يدفع نفسَه للحِلم، قال الأحنف: \"<span style=\"color: #008000;\">لست بحليم ولكني أتحالم</span>\".</p>\n<p>&nbsp;</p>\n<p>لن يدرك المجد أقوام وإن كرموا *** حتى يذلوا وإن عزوا لأقوام</p>\n<p>ويشتموا فترى الألوان مسفرة *** لا صفح ذل ولكن صفح إكرام</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<strong><span style=\"color: #ff0000;\">وَسَارِعُواْ إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ * الَّذِينَ يُنفِقُونَ فِي السَّرَّاء وَالضَّرَّاء وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللّهُ يُحِبُّ الْمُحْسِنِينَ</span></strong>)[آل عمران: 133 - 134].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إننا نعيش في واقع زادت فيه متطلبات الحياة، وتعقدت أمورها، وتعددت شرورها، وأصبحنا نرى الغضب يسري في النفوس، ويجري في الدماء، فبعض الناس في غضب دائم وتوتر مزعج، وقلق مرهق. أظلمت قلوبهم، وتوترت أعصابهم.</p>\n<p>&nbsp;</p>\n<p>أيّها المسلمون: إن التفاوت بين الناس بعيد الشقة مع أنهم من أبوين اثنين، فإن اختلافهم في أوضاعهم وخلالهم امتحان لبعضهم البعض: (<strong><span style=\"color: #ff0000;\">وَجَعَلْنَا بَعْضَكُمْ لِبَعْضٍ فِتْنَةً أَتَصْبِرُونَ وَكَانَ رَبُّكَ بَصِيرًا</span></strong>)[الفرقان: 20].</p>\n<p>&nbsp;</p>\n<p>ففي الناس الحليم الأريب المتأني الذي إذا استنفرته الشدائد أبقى على وقعها الأليم، محتفظاً برجاحة فكره، وكمال خلقه، فلا يفضح نفسه ليتشفَّى من غيظه، وقد قيل: \"من غرس شجر الحلم اجتنى ثمر السلم\".</p>\n<p>&nbsp;</p>\n<p>وفي الناس الطائشَ الأهوج الذي تستخفُّه التوافه فيستحمق على عجل، ويكون لسانه وفعله قبل قلبه وعقله، فلا يتريّث، بل يهذي بكلام ويشطط في أفعال يحتاج بعدها إلى اعتذار وتلفيق.</p>\n<p>&nbsp;</p>\n<p>وفي الناس مخادع مكار ظِهارتهُ سمتُ المؤمنين، وبطانته حِقدُ المجرمين، يتحلّم ظاهراً ويعُفّ علناً، ولكنه يغضب باطناً وينتقم مسرِفاً، فهذا حقودٌ لدود ينقلب على الناس والمجتمع من سوء صنيعه سوساً كطبع السوس، لا يقع على شيء إلا نخره أو عابه، وأفسده وقذَّره، ومثل هذا لا يلبث أن يفضحه الله على رؤوس الخلائق، فالحلم هو الذي يكون في الظاهر والباطن، وهو الذي يكون لطلب تزكية النفس وفلاحها.</p>\n<p>&nbsp;</p>\n<p>لا تحسبن الحلم منك مذلة *** إنّ الحليم هو الأعز الأمنع</p>\n<p>إن جرعوك الغيظ فأجرعه لهم *** تؤجر وتحمد غب ما يتجرع</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحلم.doc",
      "path": "/database/files/الحلم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D9%84%D9%85-2/download-file/343185"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحلم-2"
}
