{
  "id": 3816,
  "title": "العلماء الربانيون",
  "slug": "العلماء-الربانيون",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن سعود الحليبي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ نداء رباني لأمة الإسلام 2/ سمات العلماء الربانيين 3/ فضائل العلماء وعظم مكانتهم 4/ حرص علماء السلف على طلب العلم 5/ مع المحبرة إلى المقبرة 6/ الاقتداء العلماء الراسخين في العلم.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    والأمة اليوم وهي تسير في عصر مُدلهم الدروب، تكالبت عليها الأمم من كل صوب، هي في أشد الحاجة إلى العلماء الربانيين؛ الذين هم \"ورثة الأنبياء\"، وقناديل الضياء، لتستضيء بهم النفوس والبلدان، ويَدعون -بهدي ربهم- إلى الإيمان، أكثر الناس خشية لله؛ وأكثرهم بركة على الإسلام وأهله، خُصُّوا باستنباط الأحكام، وعُنوا بضبط الحلال والحرام. يدعون من ضل إلى الهدى، ويصبرون منهم على الأذى، ينفون عن كتاب الله تحريف الغالين، وانتحال المبطلين، وتأويل الجاهلين...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُه ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.\n \nأما بعد، فيا عباد الله أوصيكم ونفسي المقصرة بتقوى الله وطاعته؛ امتثالاً لأمر الله -جل وعلا- في محكم التنزيل: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ) [آل عمران: 102].\n \nأيها الأحبة في الله: في نداء رباني علوي لأمة الإسلام، يحسم الرب -جل وعلا - انتماء علمائها له وحده بقوله عز وجل: (وَلَكِنْ كُونُوا رَبَّانِيِّينَ بِمَا كُنْتُمْ تُعَلِّمُونَ الْكِتَابَ وَبِمَا كُنْتُمْ تَدْرُسُونَ) [آل عمران:79]، هكذا: (كُونُوا رَبَّانِيِّينَ)، علمًا وعملاً وتعليمًا، وإخباتًا وصفاءً وإخلاصًا. قال ابن الأعرابي: \"لا يقال للعالم ربَّاني حتى يكون عالمًا معلمًا عاملاً\". وقال الأصمعي والإسماعيلي: \"الرَّباني نِسبةً إلى الرَّبِّ؛ أي الذي يقصد ما أمره الرَّبُّ بقصده من العلم والعمل\".\n \nوفي لفتة عظيمة أخرى: قال الله –سبحانه- في كتابه الكريم: (يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ) [سورة المجادلة: 11]، فقد رفع الله -سبحانه- العلماء، وجعل منزلتهم عالية لشرف لما يحملونه من إيمان وعلم شرعي.\n \nعباد الله: والأمة اليوم وهي تسير في عصر مُدلهم الدروب، تكالبت عليها الأمم من كل صوب، هي في أشد الحاجة إلى العلماء الربانيين؛ الذين هم \"ورثة الأنبياء\"، وقناديل الضياء، لتستضيء بهم النفوس والبلدان، ويَدعون -بهدي ربهم- إلى الإيمان، أكثر الناس خشية لله؛ وأكثرهم بركة على الإسلام وأهله، خُصُّوا باستنباط الأحكام، وعُنوا بضبط الحلال والحرام. يدعون من ضل إلى الهدى، ويصبرون منهم على الأذى، ينفون عن كتاب الله تحريف الغالين، وانتحال المبطلين، وتأويل الجاهلين.\n \nأمرنا الله بطاعتهم فقال –سبحانه-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ أَطِيعُواْ اللَّهَ وَأَطِيعُواْ الرَّسُولَ وَأُوْلِي الأَمْرِ مِنكُمْ فَإِن تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِن كُنتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلا) [سورة النساء: 59]، فأولو الأمر هم: الأمراء والعلماء، فولاية أهل العلم في بيان شريعة الله، ودعوة الناس إليها، وولاية الأمراء في تنفيذ شريعة الله وإلزام الناس بها.\n \nقال ابن عباس -رضي الله  عنهما- في الآية: \"يعني أهل الفقه والدين وأهل طاعة الله، الذين يُعلِّمون الناس معاني دينهم، ويأمرونهم بالمعروف، وينهونهم عن المنكر، فأوجب الله سبحانه طاعتهم على عباده\". (الحاكم: 1/123).\n \nويكفي العالِمَ شرفًا وقدرًا أن الله قد سخَّر له مخلوقاته تستغفر له في السموات والأرض، فعن أبي الدرداء رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: \"من سلك طريقا يبتغي فيه علمًا سلك الله له طريقًا إلى الجنة، وإن الملائكة لتضع أجنحتها رضاء لطالب العلم، وإن العالم ليستغفر له من في السموات ومن في الأرض، حتى الحيتان في الماء، وفضل العالم على العابد كفضل القمر على سائر الكواكب، وإن العلماء ورثة الأنبياء\" (سنن الترمذي 2682 وصححه الألباني).\n \nقال الإمام الثوري –رحمه الله– : \"لا أعلم بعد النبوة أفضل من العلم\".\n \nولكن هذا الفضل كلَّه مرهون بثلاث كلمات: \"معلم الناس الخير\"؛ فالعالم الذي يستحق هذا الفضل كله، هو ذاك الذي وسَّعَ محراب عبادته؛ حتى وسع الناس كلهم، يخص نفسه بخلوات تجلو صدأ الدنيا عن قلبه، ويناجي فيها ربه، فيخرج للناس وقد تزود بطاقة عظيمة من الإيمان، وحب الخير للآخرين، ومزيد من القدرة على الصبر على الأذى في سبيل دعوته وتعليمه للناس.\n \nالعالم: هو من عَلِمَ وتعلم قبل أن يُعلِّم أو يعمل، قال -تعالى-: (فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللهُ، وَاسْتَغْفِرْ لِذَنْبِكَ) [محمد: 19]، وعليه بوَّب البخاري -رحمه الله- \"باب: العلم قبل القول والعمل\".\n \nويجب أن يكون ملِمًّا بمجمل أحكام الكتاب والسنة، عالمًا بناسخها ومنسوخها، بمطلقها ومقيّدها، بمجملها ومفصلها. وهو مع ذلك ملمٌّ بشيء من إجماع السلف واختلافهم.\n \nقال العلامة الشيخ محمد بن صالح العثيمين –رحمه الله- في شرحه لكتاب \"كشف الشبهات\": \"فلا بد من معرفة من هم العلماء حقًّا، هم الربانيون الذين يربّون الناس على شريعة ربهم حتى يتميز هؤلاء الربانيون عمن تشبه بهم وليس منهم، يتشبه بهم في المظهر والمنظر والمقال والفِعال، لكنه ليس منهم في النصيحة للخلق، وإرادة الحق، فخيار ما عنده أن يُلبِس الحق بالباطل، ويصوغه بعبارات مزخرفة، يحسبه الظمآن ماءً، حتى إذا جاءه لم يجده شيئًا، بل هو البدع والضلالات الذي يظنّه بعض الناس هو العلم والفقه، وأن ما سواه لا يتفوه به إلا زنديق أو مجنون\".\n \nالعالم الرباني: عالم بالشريعة من مصدريها العظيمين؛ القرآن الكريم والسنة النبوية الصحيحة؛ يفتي بعلم ودليل ودراية تامة، وليس بهواه أو بعقله، ولا يقدم عقله على نصوص القرآن والسنة، ولا يستجيب لرغبة أو لرهبة، وهو يعلم أنه يوقِّع عن ربه -تعالى-.\n \nيقول الإمام ابن رجب -رحمه الله تعالى-: \"العلم النافع من هذه العلوم كلها ضبط نصوص الكتاب والسنة، وفهم معانيها، والتقيد في ذلك بالمأثور\".\n \nإنه مخلص في طلبه للعلم، يريد به وجه الله –تعالى-، أزهد الناس في صرف وجوه الناس إليه، كيف وهو يحفظ قول الرسول -صلى الله عليه وسلم- \"من طلب العلم ليماري به السفهاء أو ليباهي به العلماء أو ليصرف وجوه الناس إليه فهو في النار\" (رواه البخاري).\n \nويسمع نهي النبي -صلى الله عليه وسلم- : \"لا تعلموا العلم لتباهوا به العلماء ولا لتماروا به السفهاء ولا تخيروا به المجالس، فمن فعل ذلك فالنار النار\" (رواه البخاري).\n \nويرى الإمام الثوري أن هناك علاقة وثيقة بين الإخلاص وحدوث الانتفاع من العلم، فقال - رحمه الله -: \"والذين يُنتفع الناس بعلمهم على الحقيقة هم أهل الإخلاص\".\n \nومن أخص خصائص العالم الرباني أنه يخشى الله تعالى خشية علم ومعرفة بالرب -عز وجل-: (إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ إِنَّ اللَّهَ عَزِيزٌ غَفُورٌ) [سورة فاطر: 28].\n \nوأنه عامل بعلمه، فلا أشد من مخالفة العالم لعلمه، وهو أعلم الناس بربه، وبما يترتب على طاعته أو مخالفته، وهو حامل راية الدين، ومحطّ الاقتداء، ولذلك قال شعيب لقومه: (وَمَا أُرِيدُ أَنْ أُخَالِفَكُمْ إِلَى مَا أَنْهَاكُمْ عَنْهُ إِنْ أُرِيدُ إِلاَّ الإِصْلاَحَ مَا اسْتَطَعْتُ وَمَا تَوْفِيقِي إِلاَّ بِاللَّهِ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ) [سورة هود: 88].\n \nبل نعى الله على بعض بني إسرائيل تلك الصفة الذميمة فقال -عز من قائل-: (أَتَأْمُرُونَ النَّاسَ بِالْبِرِّ وَتَنسَوْنَ أَنفُسَكُمْ وَأَنتُمْ تَتْلُونَ الْكِتَابَ أَفَلاَ تَعْقِلُونَ) [سورة البقرة: 44]، فشناعة الأمر أن يعلم ثُمَّ لا يعمل، فإن الجاهل قد يكون معذورًا بجهله، قال أبو الدرداء -رضي الله عنه-: \"لا تكون تقيًّا حتى تكون عالمًا، ولا تكون بالعلم جميلاً حتى تكون به عاملاً\" (الدارمي: 1/88).\n \nقال سفيان الثوري -رحمه الله-: \"العلم يهتف بالعمل، فإن أجابه وإلا ارتحل\" (الجامع: 1274).\n \nقال الله –تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ * كَبُرَ مَقْتًا عِنْدَ اللَّهِ أَنْ تَقُولُوا مَا لَا تَفْعَلُونَ) [الصف: 2- 3].\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآي والذكر الحكيم، أقول هذا القول، وأستغفر الله لي ولكم من كل ذنب، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله أعزَّ العلماء العاملين، وأشهد ألا إله إلا الله وحده ولي المتقين، وأشهد أن محمدًا عبدُ الله ورسوله الهادي الأمين، صلى الله عليه وعلى آله وصحبه أجمعين.\n \nأما بعد فاتقوا الله –تعالى-، إن من اصطفاهم الله من أمة محمد -صلى الله عليه وسلم- ليكونوا ورثة نبيه ومصطفاه، لا بد أن يكونوا على أعلى الصفات وأنقاها، فهم الموقِّعون على الله -تعالى- والمرشدون لخلقه.\n \nولذلك أحدهم لا يصل إلى هذه المنزلة الرفيعة إلا إذا كان جادًّا في طلب العلم، مجتهدًا في التفقه في الدين، والتلقي عن المشايخ وملازمتهم زمنًا طويلاً معتبرًا، لا يتوقف عنه حتى يلقى ربه؛ رأى رجلٌ مع الإمام أحمد محبرة، فقال له: يا أبا عبد الله أنت قد بلغت هذا المبلغ، وأنت إمام المسلمين، ومعك المحبرةُ تحملها؟! فقال: \"مع المحبرة إلى المقبرة\" (مناقب الإمام أحمد لابن الجوزي: 55).\n \nوجاء عن محمد بن إسماعيل الصايغ أنه قال: كنت أصوغ مع أبي ببغداد، فمرّ بنا أحمد بن حنبل وهو يَعْدو ونعلاه في يده، فأخذ أبي هكذا بمجامع ثوبه، فقال: يا أبا عبد الله ألا تستحي؟ إلى متى تعدو مع هؤلاء الصبيان؟ قال: إلى الموت. (مناقب الإمام أحمد لابن الجوزي: 56).\n \nولك أن تعلم أنَّ إمامًا كابن الجوزي طلب علم القراءات، وقد كان موسوعة في العلم، علاَّمة في الإدراك والفهم، مشهورًا بين الأنام، ومع ذلك يطلب هذا العلم مع ابنه الصغير وهو في سنِّ السبعين، ولما قيل لابن المبارك: إلى متى تطلب العلم؟ قال: \"حتى الممات - إن شاء الله -\"، وقيل له مرة أخرى، فقال: \"لعل الكلمة التي تنفعني لم أكتبها بعد\" (جامع بيان العلم وفضله لابن عبد البر: 406).\nبهذا المنطق وبهذا الفهم صارت لهم الريادة وحازوا السيادة.\n \nإنها الهمة العالية، ومن يطلع على صبر العلماء على الطلب، وعلوّ همتهم فيه، يعلم أن هذا العلم عزيز ولا يناله أي أحد، قال –تعالى-: (وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآياتِنَا يُوقِنُونَ) [السجدة:24]. وقد قيل: بالصبر واليقين تنال الإمامة في الدين.\n \nوالعالم الرباني مستقيم على منهج أهل السنة والجماعة، وهدي السلف الصالح، بريء من البدع والضلالات، بل هو أول من يتصدى لها كلما ظهرت، ويستعد لها بالعلم بها، ودراستها على ضوء نصوص الشريعة الغراء، فلكل عصر بِدَعُه وضلالاته، وهو واجبه الذي لا يجوز أن يتنصل منه؛ قال تعالى: (وَإِذَ أَخَذَ اللَّهُ مِيثَاقَ الَّذِينَ أُوتُواْ الْكِتَابَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلاَ تَكْتُمُونَهُ فَنَبَذُوهُ وَرَاءَ ظُهُورِهِمْ وَاشْتَرَوْاْ بِهِ ثَمَنًا قَلِيلاً فَبِئْسَ مَا يَشْتَرُونَ) [سورة آل عمران: 187].\n \nفهم المسئولون قبل غيرهم عن كل ما يَدْهَم الأمة من بدع أو تميع وانحلال أو مغالاة في الأخذ بالدين؛ ليسلم الدين الحنيف من كل من يريد إفساده بالتحلل من أوامره ونواهيه، أو بالغلو والتكفير، قال رَسُولَ اللهِ -صلى الله عليه وسلم- : \"مَا مِنْ نَبِيٍّ بَعَثَهُ اللهُ فِي أُمَّةٍ قَبْلِي إِلاَّ كَانَ لَهُ مِنْ أُمَّتِهِ حَوَارِيُّونَ وَأَصْحَابٌ يَأْخُذُونَ بِسُنَّتِهِ وَيَقْتَدُونَ بِأَمْرِهِ، ثُمَّ إِنَّهَا تَخْلُفُ مِنْ بَعْدِهِمْ خُلُوفٌ يَقُولُونَ مَا لاَ يَفْعَلُونَ، وَيَفْعَلُونَ مَا لاَ يُؤْمَرُونَ، فَمَنْ جَاهَدَهُمْ بِيَدِهِ فَهُوَ مُؤْمِنٌ، وَمَنْ جَاهَدَهُمْ بِلِسَانِهِ فَهُوَ مُؤْمِنٌ، وَمَنْ جَاهَدَهُمْ بِقَلْبِهِ فَهُوَ مُؤْمِنٌ، وَلَيْسَ وَرَاءَ ذَلِكَ مِنَ الإِيمَانِ حَبَّةُ خَرْدَلٍ\" (رواه الإمام مسلم).\n \nاللهم بارك لأمة محمد - صلى الله عليه وسلم - في حكامها وعلمائها واجعلهم هداة مهتدين، غير ضالين ولا مضلين، وارزقهم البطانة الصالحة الناصحة، التي تذكّرهم بالخير وتدلهم عليه، اللهم اجعل ولايتها فيمن خافك واتقاك واتبع رضاك يا رب العالمين.\n \nاللهم يا عزيز يا حكيم أعز الإسلام والمسلمين وانصر إخواننا المجاهدين، وارفع البأس والظلم والجوع عن إخواننا المستضعفين في مشارق الأرض ومغاربها. اللهم اصرف الفتن عن بلاد المسلمين عامة، ورد أعداء أمتنا خائبين.\n \nاللهم فك أسر المأسورين، واقض الدين عن المدينين، واهد ضال المسلمين. اللهم بارك لنا فيما أعطيتنا، وأغننا بحلالك عن حرامك وبفضلك عمن سواك، وأغننا برحمتك يا حي يا قيوم، واغفر لنا ولوالدينا ولجميع المسلمين واجعلنا من أهل جنة النعيم برحمتك يا أرحم الراحمين. وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ نداء رباني لأمة الإسلام 2/ سمات العلماء الربانيين 3/ فضائل العلماء وعظم مكانتهم 4/ حرص علماء السلف على طلب العلم 5/ مع المحبرة إلى المقبرة 6/ الاقتداء العلماء الراسخين في العلم.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والأمة اليوم وهي تسير في عصر مُدلهم الدروب، تكالبت عليها الأمم من كل صوب، هي في أشد الحاجة إلى العلماء الربانيين؛ الذين هم \"ورثة الأنبياء\"، وقناديل الضياء، لتستضيء بهم النفوس والبلدان، ويَدعون -بهدي ربهم- إلى الإيمان، أكثر الناس خشية لله؛ وأكثرهم بركة على الإسلام وأهله، خُصُّوا باستنباط الأحكام، وعُنوا بضبط الحلال والحرام. يدعون من ضل إلى الهدى، ويصبرون منهم على الأذى، ينفون عن كتاب الله تحريف الغالين، وانتحال المبطلين، وتأويل الجاهلين...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"285319\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُه ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد، فيا عباد الله أوصيكم ونفسي المقصرة بتقوى الله وطاعته؛ امتثالاً لأمر الله -جل وعلا- في محكم التنزيل: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>) [آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة في الله: في نداء رباني علوي لأمة الإسلام، يحسم الرب -جل وعلا - انتماء علمائها له وحده بقوله عز وجل: (<span style=\"color: #ff0000;\">وَلَكِنْ كُونُوا رَبَّانِيِّينَ بِمَا كُنْتُمْ تُعَلِّمُونَ الْكِتَابَ وَبِمَا كُنْتُمْ تَدْرُسُونَ</span>) [آل عمران:79]، هكذا: (<span style=\"color: #ff0000;\">كُونُوا رَبَّانِيِّينَ</span>)، علمًا وعملاً وتعليمًا، وإخباتًا وصفاءً وإخلاصًا. قال ابن الأعرابي: \"<span style=\"color: #ff0000;\">لا يقال للعالم ربَّاني حتى يكون عالمًا معلمًا عاملاً</span>\". وقال الأصمعي والإسماعيلي: \"<span style=\"color: #008000;\">الرَّباني نِسبةً إلى الرَّبِّ؛ أي الذي يقصد ما أمره الرَّبُّ بقصده من العلم والعمل</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي لفتة عظيمة أخرى: قال الله –سبحانه- في كتابه الكريم: (<span style=\"color: #ff0000;\">يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ</span>) [سورة المجادلة: 11]، فقد رفع الله -سبحانه- العلماء، وجعل منزلتهم عالية لشرف لما يحملونه من إيمان وعلم شرعي.</p>\n<p>&nbsp;</p>\n<p>عباد الله: والأمة اليوم وهي تسير في عصر مُدلهم الدروب، تكالبت عليها الأمم من كل صوب، هي في أشد الحاجة إلى العلماء الربانيين؛ الذين هم \"ورثة الأنبياء\"، وقناديل الضياء، لتستضيء بهم النفوس والبلدان، ويَدعون -بهدي ربهم- إلى الإيمان، أكثر الناس خشية لله؛ وأكثرهم بركة على الإسلام وأهله، خُصُّوا باستنباط الأحكام، وعُنوا بضبط الحلال والحرام. يدعون من ضل إلى الهدى، ويصبرون منهم على الأذى، ينفون عن كتاب الله تحريف الغالين، وانتحال المبطلين، وتأويل الجاهلين.</p>\n<p>&nbsp;</p>\n<p>أمرنا الله بطاعتهم فقال –سبحانه-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ أَطِيعُواْ اللَّهَ وَأَطِيعُواْ الرَّسُولَ وَأُوْلِي الأَمْرِ مِنكُمْ فَإِن تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِن كُنتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلا</span>) [سورة النساء: 59]، فأولو الأمر هم: الأمراء والعلماء، فولاية أهل العلم في بيان شريعة الله، ودعوة الناس إليها، وولاية الأمراء في تنفيذ شريعة الله وإلزام الناس بها.</p>\n<p>&nbsp;</p>\n<p>قال ابن عباس -رضي الله&nbsp; عنهما- في الآية: \"<span style=\"color: #008000;\">يعني أهل الفقه والدين وأهل طاعة الله، الذين يُعلِّمون الناس معاني دينهم، ويأمرونهم بالمعروف، وينهونهم عن المنكر، فأوجب الله سبحانه طاعتهم على عباده</span>\". (الحاكم: 1/123).</p>\n<p>&nbsp;</p>\n<p>ويكفي العالِمَ شرفًا وقدرًا أن الله قد سخَّر له مخلوقاته تستغفر له في السموات والأرض، فعن أبي الدرداء رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\">من سلك طريقا يبتغي فيه علمًا سلك الله له طريقًا إلى الجنة، وإن الملائكة لتضع أجنحتها رضاء لطالب العلم، وإن العالم ليستغفر له من في السموات ومن في الأرض، حتى الحيتان في الماء، وفضل العالم على العابد كفضل القمر على سائر الكواكب، وإن العلماء ورثة الأنبياء</span>\" (سنن الترمذي 2682 وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>قال الإمام الثوري –رحمه الله– : \"<span style=\"color: #008000;\">لا أعلم بعد النبوة أفضل من العلم</span>\".</p>\n<p>&nbsp;</p>\n<p>ولكن هذا الفضل كلَّه مرهون بثلاث كلمات: \"معلم الناس الخير\"؛ فالعالم الذي يستحق هذا الفضل كله، هو ذاك الذي وسَّعَ محراب عبادته؛ حتى وسع الناس كلهم، يخص نفسه بخلوات تجلو صدأ الدنيا عن قلبه، ويناجي فيها ربه، فيخرج للناس وقد تزود بطاقة عظيمة من الإيمان، وحب الخير للآخرين، ومزيد من القدرة على الصبر على الأذى في سبيل دعوته وتعليمه للناس.</p>\n<p>&nbsp;</p>\n<p>العالم: هو من عَلِمَ وتعلم قبل أن يُعلِّم أو يعمل، قال -تعالى-: (<span style=\"color: #ff0000;\">فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللهُ، وَاسْتَغْفِرْ لِذَنْبِكَ</span>) [محمد: 19]، وعليه بوَّب البخاري -رحمه الله- \"<span style=\"color: #008000;\">باب: العلم قبل القول والعمل</span>\".</p>\n<p>&nbsp;</p>\n<p>ويجب أن يكون ملِمًّا بمجمل أحكام الكتاب والسنة، عالمًا بناسخها ومنسوخها، بمطلقها ومقيّدها، بمجملها ومفصلها. وهو مع ذلك ملمٌّ بشيء من إجماع السلف واختلافهم.</p>\n<p>&nbsp;</p>\n<p>قال العلامة الشيخ محمد بن صالح العثيمين –رحمه الله- في شرحه لكتاب \"كشف الشبهات\": \"<span style=\"color: #008000;\">فلا بد من معرفة من هم العلماء حقًّا، هم الربانيون الذين يربّون الناس على شريعة ربهم حتى يتميز هؤلاء الربانيون عمن تشبه بهم وليس منهم، يتشبه بهم في المظهر والمنظر والمقال والفِعال، لكنه ليس منهم في النصيحة للخلق، وإرادة الحق، فخيار ما عنده أن يُلبِس الحق بالباطل، ويصوغه بعبارات مزخرفة، يحسبه الظمآن ماءً، حتى إذا جاءه لم يجده شيئًا، بل هو البدع والضلالات الذي يظنّه بعض الناس هو العلم والفقه، وأن ما سواه لا يتفوه به إلا زنديق أو مجنون</span>\".</p>\n<p>&nbsp;</p>\n<p>العالم الرباني: عالم بالشريعة من مصدريها العظيمين؛ القرآن الكريم والسنة النبوية الصحيحة؛ يفتي بعلم ودليل ودراية تامة، وليس بهواه أو بعقله، ولا يقدم عقله على نصوص القرآن والسنة، ولا يستجيب لرغبة أو لرهبة، وهو يعلم أنه يوقِّع عن ربه -تعالى-.</p>\n<p>&nbsp;</p>\n<p>يقول الإمام ابن رجب -رحمه الله تعالى-: \"<span style=\"color: #008000;\">العلم النافع من هذه العلوم كلها ضبط نصوص الكتاب والسنة، وفهم معانيها، والتقيد في ذلك بالمأثور</span>\".</p>\n<p>&nbsp;</p>\n<p>إنه مخلص في طلبه للعلم، يريد به وجه الله –تعالى-، أزهد الناس في صرف وجوه الناس إليه، كيف وهو يحفظ قول الرسول -صلى الله عليه وسلم- \"<span style=\"color: #0000ff;\">من طلب العلم ليماري به السفهاء أو ليباهي به العلماء أو ليصرف وجوه الناس إليه فهو في النار</span>\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ويسمع نهي النبي -صلى الله عليه وسلم- : \"<span style=\"color: #0000ff;\">لا تعلموا العلم لتباهوا به العلماء ولا لتماروا به السفهاء ولا تخيروا به المجالس، فمن فعل ذلك فالنار النار</span>\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ويرى الإمام الثوري أن هناك علاقة وثيقة بين الإخلاص وحدوث الانتفاع من العلم، فقال - رحمه الله -: \"<span style=\"color: #008000;\">والذين يُنتفع الناس بعلمهم على الحقيقة هم أهل الإخلاص</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن أخص خصائص العالم الرباني أنه يخشى الله تعالى خشية علم ومعرفة بالرب -عز وجل-: (<span style=\"color: #ff0000;\">إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ إِنَّ اللَّهَ عَزِيزٌ غَفُورٌ</span>) [سورة فاطر: 28].</p>\n<p>&nbsp;</p>\n<p>وأنه عامل بعلمه، فلا أشد من مخالفة العالم لعلمه، وهو أعلم الناس بربه، وبما يترتب على طاعته أو مخالفته، وهو حامل راية الدين، ومحطّ الاقتداء، ولذلك قال شعيب لقومه: (<span style=\"color: #ff0000;\">وَمَا أُرِيدُ أَنْ أُخَالِفَكُمْ إِلَى مَا أَنْهَاكُمْ عَنْهُ إِنْ أُرِيدُ إِلاَّ الإِصْلاَحَ مَا اسْتَطَعْتُ وَمَا تَوْفِيقِي إِلاَّ بِاللَّهِ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ</span>) [سورة هود: 88].</p>\n<p>&nbsp;</p>\n<p>بل نعى الله على بعض بني إسرائيل تلك الصفة الذميمة فقال -عز من قائل-: (<span style=\"color: #ff0000;\">أَتَأْمُرُونَ النَّاسَ بِالْبِرِّ وَتَنسَوْنَ أَنفُسَكُمْ وَأَنتُمْ تَتْلُونَ الْكِتَابَ أَفَلاَ تَعْقِلُونَ</span>) [سورة البقرة: 44]، فشناعة الأمر أن يعلم ثُمَّ لا يعمل، فإن الجاهل قد يكون معذورًا بجهله، قال أبو الدرداء -رضي الله عنه-: \"<span style=\"color: #008000;\">لا تكون تقيًّا حتى تكون عالمًا، ولا تكون بالعلم جميلاً حتى تكون به عاملاً</span>\" (الدارمي: 1/88).</p>\n<p>&nbsp;</p>\n<p>قال سفيان الثوري -رحمه الله-: \"<span style=\"color: #008000;\">العلم يهتف بالعمل، فإن أجابه وإلا ارتحل</span>\" (الجامع: 1274).</p>\n<p>&nbsp;</p>\n<p>قال الله –تعالى-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ * كَبُرَ مَقْتًا عِنْدَ اللَّهِ أَنْ تَقُولُوا مَا لَا تَفْعَلُونَ</span>) [الصف: 2- 3].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآي والذكر الحكيم، أقول هذا القول، وأستغفر الله لي ولكم من كل ذنب، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله أعزَّ العلماء العاملين، وأشهد ألا إله إلا الله وحده ولي المتقين، وأشهد أن محمدًا عبدُ الله ورسوله الهادي الأمين، صلى الله عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد فاتقوا الله –تعالى-، إن من اصطفاهم الله من أمة محمد -صلى الله عليه وسلم- ليكونوا ورثة نبيه ومصطفاه، لا بد أن يكونوا على أعلى الصفات وأنقاها، فهم الموقِّعون على الله -تعالى- والمرشدون لخلقه.</p>\n<p>&nbsp;</p>\n<p>ولذلك أحدهم لا يصل إلى هذه المنزلة الرفيعة إلا إذا كان جادًّا في طلب العلم، مجتهدًا في التفقه في الدين، والتلقي عن المشايخ وملازمتهم زمنًا طويلاً معتبرًا، لا يتوقف عنه حتى يلقى ربه؛ رأى رجلٌ مع الإمام أحمد محبرة، فقال له: يا أبا عبد الله أنت قد بلغت هذا المبلغ، وأنت إمام المسلمين، ومعك المحبرةُ تحملها؟! فقال: \"<span style=\"color: #008000;\">مع المحبرة إلى المقبرة</span>\" (مناقب الإمام أحمد لابن الجوزي: 55).</p>\n<p>&nbsp;</p>\n<p>وجاء عن محمد بن إسماعيل الصايغ أنه قال: كنت أصوغ مع أبي ببغداد، فمرّ بنا أحمد بن حنبل وهو يَعْدو ونعلاه في يده، فأخذ أبي هكذا بمجامع ثوبه، فقال: يا أبا عبد الله ألا تستحي؟ إلى متى تعدو مع هؤلاء الصبيان؟ قال: إلى الموت. (مناقب الإمام أحمد لابن الجوزي: 56).</p>\n<p>&nbsp;</p>\n<p>ولك أن تعلم أنَّ إمامًا كابن الجوزي طلب علم القراءات، وقد كان موسوعة في العلم، علاَّمة في الإدراك والفهم، مشهورًا بين الأنام، ومع ذلك يطلب هذا العلم مع ابنه الصغير وهو في سنِّ السبعين، ولما قيل لابن المبارك: إلى متى تطلب العلم؟ قال: \"<span style=\"color: #008000;\">حتى الممات - إن شاء الله -</span>\"، وقيل له مرة أخرى، فقال: \"<span style=\"color: #008000;\">لعل الكلمة التي تنفعني لم أكتبها بعد</span>\" (جامع بيان العلم وفضله لابن عبد البر: 406).</p>\n<p>بهذا المنطق وبهذا الفهم صارت لهم الريادة وحازوا السيادة.</p>\n<p>&nbsp;</p>\n<p>إنها الهمة العالية، ومن يطلع على صبر العلماء على الطلب، وعلوّ همتهم فيه، يعلم أن هذا العلم عزيز ولا يناله أي أحد، قال –تعالى-: (<span style=\"color: #ff0000;\">وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآياتِنَا يُوقِنُونَ</span>) [السجدة:24]. وقد قيل: بالصبر واليقين تنال الإمامة في الدين.</p>\n<p>&nbsp;</p>\n<p>والعالم الرباني مستقيم على منهج أهل السنة والجماعة، وهدي السلف الصالح، بريء من البدع والضلالات، بل هو أول من يتصدى لها كلما ظهرت، ويستعد لها بالعلم بها، ودراستها على ضوء نصوص الشريعة الغراء، فلكل عصر بِدَعُه وضلالاته، وهو واجبه الذي لا يجوز أن يتنصل منه؛ قال تعالى: (<span style=\"color: #ff0000;\">وَإِذَ أَخَذَ اللَّهُ مِيثَاقَ الَّذِينَ أُوتُواْ الْكِتَابَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلاَ تَكْتُمُونَهُ فَنَبَذُوهُ وَرَاءَ ظُهُورِهِمْ وَاشْتَرَوْاْ بِهِ ثَمَنًا قَلِيلاً فَبِئْسَ مَا يَشْتَرُونَ</span>) [سورة آل عمران: 187].</p>\n<p>&nbsp;</p>\n<p>فهم المسئولون قبل غيرهم عن كل ما يَدْهَم الأمة من بدع أو تميع وانحلال أو مغالاة في الأخذ بالدين؛ ليسلم الدين الحنيف من كل من يريد إفساده بالتحلل من أوامره ونواهيه، أو بالغلو والتكفير، قال رَسُولَ اللهِ -صلى الله عليه وسلم- : \"<span style=\"color: #0000ff;\">مَا مِنْ نَبِيٍّ بَعَثَهُ اللهُ فِي أُمَّةٍ قَبْلِي إِلاَّ كَانَ لَهُ مِنْ أُمَّتِهِ حَوَارِيُّونَ وَأَصْحَابٌ يَأْخُذُونَ بِسُنَّتِهِ وَيَقْتَدُونَ بِأَمْرِهِ، ثُمَّ إِنَّهَا تَخْلُفُ مِنْ بَعْدِهِمْ خُلُوفٌ يَقُولُونَ مَا لاَ يَفْعَلُونَ، وَيَفْعَلُونَ مَا لاَ يُؤْمَرُونَ، فَمَنْ جَاهَدَهُمْ بِيَدِهِ فَهُوَ مُؤْمِنٌ، وَمَنْ جَاهَدَهُمْ بِلِسَانِهِ فَهُوَ مُؤْمِنٌ، وَمَنْ جَاهَدَهُمْ بِقَلْبِهِ فَهُوَ مُؤْمِنٌ، وَلَيْسَ وَرَاءَ ذَلِكَ مِنَ الإِيمَانِ حَبَّةُ خَرْدَلٍ</span>\" (رواه الإمام مسلم).</p>\n<p>&nbsp;</p>\n<p>اللهم بارك لأمة محمد - صلى الله عليه وسلم - في حكامها وعلمائها واجعلهم هداة مهتدين، غير ضالين ولا مضلين، وارزقهم البطانة الصالحة الناصحة، التي تذكّرهم بالخير وتدلهم عليه، اللهم اجعل ولايتها فيمن خافك واتقاك واتبع رضاك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم يا عزيز يا حكيم أعز الإسلام والمسلمين وانصر إخواننا المجاهدين، وارفع البأس والظلم والجوع عن إخواننا المستضعفين في مشارق الأرض ومغاربها. اللهم اصرف الفتن عن بلاد المسلمين عامة، ورد أعداء أمتنا خائبين.</p>\n<p>&nbsp;</p>\n<p>اللهم فك أسر المأسورين، واقض الدين عن المدينين، واهد ضال المسلمين. اللهم بارك لنا فيما أعطيتنا، وأغننا بحلالك عن حرامك وبفضلك عمن سواك، وأغننا برحمتك يا حي يا قيوم، واغفر لنا ولوالدينا ولجميع المسلمين واجعلنا من أهل جنة النعيم برحمتك يا أرحم الراحمين. وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العلماء_الربانيون.doc",
      "path": "/database/files/العلماء_الربانيون.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%84%D9%85%D8%A7%D8%A1-%D8%A7%D9%84%D8%B1%D8%A8%D8%A7%D9%86%D9%8A%D9%88%D9%86/download-file/285321"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العلماء-الربانيون"
}
