{
  "id": 3452,
  "title": "الحقوق الزوجية",
  "slug": "الحقوق-الزوجية-3",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/أبرز الحقوق المشتركة بين الزوجين 2/من حقوق الزوجة على زوجها 3/من حقوق الزوج على زوجته.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ومن حقوق الزوجة إجمالاً: طلاقة الوجه، والكلمة الطيبة. ويجلس معها ويؤانسها ويُسامرها. ويتزيَّن ويتجمَّل لها. ويحترم أهلها. ويصونها، ويحفظها، ويجعلها تشعر بالأمان معه. ويمنعها من جميع أنواع الفساد؛ ولا يمنعها من زيارة أهلها وأقاربها. ويُحْسِن الظنَّ بها، ولا يتخوَّنها. ويحفَظ هيبتها وكرامتها أمام الناس، ولا يعاملها معاملة الإماء.....\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين، وبعد: هناك حقوق مشتركة تجب لكل واحدٍ من الزوجين تجاه الآخَر، فمِنْ أهمِّ الحقوق المشتركة بينهما:\n \n1- المعاشرة بالمعروف: فيُعاشِر كلٌّ من الزوجين صاحِبَه معاشرةً حسنة، فلا يؤذيه بالفعل ولا بالقول ولا بما يُستنكر شرعاً ولا عُرفاً ولا مروءة، وإنما بالصبر والرحمة واللُّطف والرِّفق. قال الله -تعالى-: (وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً)[الروم:21]؛ فالمودة والرحمة هي أصلُ حُسْنِ الصحبة، والمعاشرة بالمعروف، وهي سِرُّ السعادة بين الزوجين.\n \n2- المُناصحة بينهما: لقول النبي -صلى الله عليه وسلم-: \"الدِّينُ النَّصِيحَةُ\"(رواه البخاري ومسلم). وبعض الأزواج يظن أنَّ قيام المرأة بالنصيحة له نوع من التطاول على حقِّه، وخَدش لكرامته، وللقوامة عليها، وهذا خطأ فادح؛ لأن التناصح مأمور به شرعاً.\n \n3- حقُّ الإنجاب: وهو أمْرٌ فِطري عند الرجل والمرأة، وينبغي لِمَنْ زهِدَ منهما في الولد أن يُراعي حقَّ الآخَر؛ ولهذا رأى الفقهاء -لَمَّا تحدَّثوا عن العَزْل- أن يكون بإذن الزوجة؛ مراعاةً لِحَقِّها في قضاء الوَطر، وحقِّها في الولد.\n \nأيها المسلمون: إنَّ الأصل في حقوق الزوجة على زوجها قولُ الله -تعالى-: (وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ)[النساء:19]؛ وقوله: (وَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ)[البقرة:228]. وقول النبي -صلى الله عليه وسلم-: \"إِنَّ لَكُمْ عَلَى نِسَائِكُمْ حَقًّا، وَلِنِسَائِكُمْ عَلَيْكُمْ حَقًّا\"(رواه الترمذي).\n \nومن حقوق الزوجة على زوجها:\n1- المهر: لقوله -تعالى-: (وَآتُوا النِّسَاءَ صَدُقَاتِهِنَّ نِحْلَةً)[النساء:4]، والمهر نوع من أنواع الهدية، يُقدِّمه الرجل بين يدي عقد الزواج.\n \n2- النفقة والسكن المُناسب: النفقة تلزم الزوجَ من حين عقد النكاح، يُعِدُّ له السكنَ المُناسب والمتاع، ويُوفِّر لها الطعامَ والشراب والكِسْوَة، ولا تُلزَم الزوجة بالنفقة ولو كانت ذاتَ مال - إلاَّ أنْ تتطوع به عن طِيبِ نفسٍ منها؛ لقول النبي -صلى الله عليه وسلم-: \"وَلَهُنَّ عَلَيْكُمْ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوفِ\"(رواه مسلم).\n \nولقوله -تعالى-: (أَسْكِنُوهُنَّ مِنْ حَيْثُ سَكَنتُمْ مِنْ وُجْدِكُمْ)[الطلاق:6]؛ أي: على قَدْرِ سعتكم وطاقتكم؛ فإنْ كان مُوسِراً يُوَسِّع عليها في المسكن والنفقة، وإنْ كان فقيرًا فعلى قَدْرِ الطاقة؛ ولقوله -تعالى-: (لِيُنفِقْ ذُو سَعَةٍ مِنْ سَعَتِهِ وَمَنْ قُدِرَ عَلَيْهِ رِزْقُهُ فَلْيُنفِقْ مِمَّا آتَاهُ اللَّهُ لاَ يُكَلِّفُ اللَّهُ نَفْسًا إِلاَّ مَا آتَاهَا)[الطلاق:7].\n \n3- تعليمُها أمورَ دينها: لأنَّ الزوج راعٍ ومسؤول عن رعيته، ويأذن لها أنْ تحضر مجالس العلم، وهو أمر يتساهل فيه كثير من الأزواج، ونَسُوا قولَه -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ)[التحريم:6]؛ وقوله -تعالى-: (وَأْمُرْ أَهْلَكَ بِالصَّلاَةِ وَاصْطَبِرْ عَلَيْهَا)[طه:132].\n \n4- الصَّبر عليها: والعفوُ عنها، ومراعاة ما فيها من قصورٍ فِطري، والتغافل عما يصدر عنها؛ رحمةً بها وشفقةً عليها، وعملاً بوصية النبي -صلى الله عليه وسلم-: \"اسْتَوْصُوا بِالنِّسَاءِ خَيْرًا\"(رواه البخاري ومسلم). وهو داخل في المعاشرة بالمعروف.\n \n5- أنْ يرعاها إذا مَرِضَتْ: عَنِ ابْنِ عُمَرَ -رضي الله عنهما-؛ قَالَ: تَغَيَّبَ عُثْمَانُ -رضي الله عنه- عَنْ بَدْرٍ، فَإِنَّهُ كَانَتْ تَحْتَهُ بِنْتُ رَسُولِ اللَّهِ -صلى الله عليه وسلم- رقية، وَكَانَتْ مَرِيضَةً. فَقَالَ لَهُ النَّبِيُّ -صلى الله عليه وسلم-: \"إِنَّ لَكَ أَجْرَ رَجُلٍ مِمَّنْ شَهِدَ بَدْرًا وَسَهْمَهُ\"(رواه البخاري). وكذلك يُساعدها فيما ثَقُل عليها من الحمْل، وعند الوضع.\n \nعباد الله: ومن حقوق الزوجة إجمالاً: طلاقة الوجه، والكلمة الطيبة. ويجلس معها ويؤانسها ويُسامرها. ويتزيَّن ويتجمَّل لها. ويُسلَّم عليها إذا دخل البيت. ويحترم أهلها. ويصونها، ويحفظها، ويجعلها تشعر بالأمان معه. ويمنعها من جميع أنواع الفساد؛ ومن ذلك التبرج والسفور. ولا يمنعها من زيارة أهلها وأقاربها. ويُحْسِن الظنَّ بها، ولا يتخوَّنها. ويحفَظ هيبتها وكرامتها أمام الناس، ولا يعاملها معاملة الإماء. ويعمل على إعفافها، وتلبية رغباتها. ويُلاطفها ويُلاعبها ويُضاحكها. ويَستشيرها، ويحترم رأيها. ويَغار عليها ويصونها، ويحفظ عِرْضَها. ويَسْمُر معها يُحدِّثها ويستمع إلى حديثها. ولا يغيبَ عنها أكثر من أربعة أشهر. ولا يهجرها -إذا هجرها- إلاَّ في البيت. ويعدل بينها وبين الزوجة الأُخرى -إنْ كان معدِّداً-. ولا يضايقها ليُكرِهَها على المُفارقة والتَّنازل عن حقها. ولا يُخرِجها من بيتها وقت العدة، ولا تَخرج هي كذلك. ويُنْفِق عليها ويُوفِّر لها سكناً -إذا كان طلاقها رجعيًّا- وكذا لو كانت حاملاً.\n \n \nالخطبة الثانية:\n \nالحمد لله ...\n \nعباد الله: ومن حقوق الزوج على زوجته:\n1- طاعته في غير معصية: لقول النبي -صلى الله عليه وسلم-: \"لَوْ كُنْتُ آمِرًا أَحَدًا أَنْ يَسْجُدَ لأَحَدٍ؛ لأَمَرْتُ الْمَرْأَةَ أَنْ تَسْجُدَ لِزَوْجِهَا\"(رواه الترمذي). قال ابن تيمية -رحمه الله-: \"وليس على المرأة -بعد حقِّ اللهِ ورسوله- أوجَبَ من حقِّ الزوج\"(مجموع الفتاوى:32/260).\n \n2- الاعتدال في الغَيرة: للمرأة أنْ تغار على زوجها -ولا سيما إنْ كان مُعدِّداً-، ولكنْ في حدود الغَيرة المقبولة، ولقد كَثُرت المشاكل في البيوت؛ بسبب الغَيرة غير المُنضبطة، فينبغي على الزوجة أن تُهذِّب غيرَتَها؛ فلا تتعمَّق في التجسس والتحسس، والتدقيق والمراقبة، فينهدم عشُّ الزوجية.\n \n3- أنْ تحفظَه في غيابه: في نفسها وماله وولده؛ فلا تُدنِّس عِرْضَ زوجها، ولا تُضيع مالَه وولدَه؛ لأنها مؤتمنةٌ على ذلك، والرجل لا يعلم، فإذا خانَتْ هانَتْ، والخيانةُ الزوجية - من الطرفين - يترتَّب عليها فسادٌ في الدنيا والآخرة.\n \n4- ألاَّ تخرُجَ من بيته إلاَّ بإذنه: أمَرَ اللهُ النساءَ بلزوم البيت والقرار فيه؛ كما في قوله –سبحانه-: (وَقَرْنَ فِي بُيُوتِكُنَّ وَلاَ تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الأُولَى)[الأحزاب:33]. وقال النبي -صلى الله عليه وسلم-: \"لاَ تَمْنَعُوا إِمَاءَ اللَّهِ مَسَاجِدَ اللَّهِ\"(رواه البخاري ومسلم). فيُفهم من الحديث: أنها إذا أرادت الخروجَ لا بد أنْ تستأذن، وأنَّ للزوج منعَ زوجته من الخروج إلاَّ ما استُثْنِيَ شرعاً.\n \n5- أنْ تقوم بخدمته وخدمة أولاده: لأنَّ الخدمة واجبةٌ عليها؛ في حدود استطاعتها، وعليها أنْ تصبر على ما تُعانيه من تَعَبٍ ومشقة، ويدلُّ عليه حديث عليٍّ - رضي الله عنه؛ أنَّ فاطمةَ - رضي الله عنها؛ بنتَ رسول الله أتت النبيَّ تَشْكُو إِلَيْهِ مَا تَلْقَى فِي يَدِهَا مِنَ الرَّحَى، وَبَلَغَهَا أَنَّهُ جَاءَهُ رَقِيقٌ، فسألته خادماً، فقال النبيُّ -صلى الله عليه وسلم-: \"أَلاَ أَدُلُّكُمَا عَلَى خَيْرٍ مِمَّا سَأَلْتُمَا؟ إِذَا أَخَذْتُمَا مَضَاجِعَكُمَا -أَوْ أَوَيْتُمَا إِلَى فِرَاشِكُمَا- فَسَبِّحَا ثَلاَثًا وَثَلاَثِينَ، وَاحْمَدَا ثَلاَثًا وَثَلاَثِينَ، وَكَبِّرَا أَرْبَعًا وَثَلاَثِينَ، فَهْوَ خَيْرٌ لَكُمَا مِنْ خَادِمٍ\"(رواه البخاري ومسلم).\n \nوكانت نساء الصحابة -رضي الله عنهن- يخْدِمْنَ أزواجهن في بيوتهن وخارج بيوتهم إذا دعت الحاجة؛ بل كانت النساء إلى عهدٍ قريب يفعَلْنَ ذلك، ولا خيرَ في حدوث إشكالٍ بين الزوجين بسبب خدمة البيت، والخيرُ في تعاونهما جميعاً.\n \n6- ألاَّ تتصدَّق من ماله إلاَّ بإذنه: لما جاء عن أبي أمامة -رضي الله عنه-  قال سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"لاَ تُنْفِقُ الْمَرْأَةُ شَيْئًا مِنْ بَيْتِهَا إِلاَّ بِإِذْنِ زَوْجِهَا\"، فَقِيلَ: يَا رَسُولَ اللَّهِ! وَلاَ الطَّعَامَ؟! قَالَ: \"ذَاكَ أَفْضَلُ أَمْوَالِنَا\"(رواه أبو داود). فإنْ كان المُتَصَدَّقُ به يسيراً، من عادة الزوج أنْ يسمح بمثله؛ فللزوجة التصدُّق به، دون إذنه.\n \nومن حقوق الزوج إجمالاً: ألاَّ تُدخِلَ أحداً في بيته إلاَّ بإذنه. ولا تُرهِقَه بالإكثار من النفقات. وتتزين له. وتشكره وتعْتَرِف بفضله ولا تجحده. وتصبر على فقره، وتُنفِق عليه -إنْ كان غَنِيَّة-. وتُحافِظ على كرامته ومشاعره في حضوره وغيابه. وتُوَفِّر له سُبُلَ الراحة النفسية والجسدية. وتُحْسِن استقباله عند قدومه من خارج المنزل. ولا تَمْتَنِع إذا دعاها للفراش. ولا تصوم نفلاً -وهو شاهد- إلاَّ بإذنه. ولا تطلب الطلاقَ بغير سببٍ شرعي صحيح. وتسترضيه إذا غضب. وتُعينه على الخير وتدله عليه.\n \nوصلوا وسلموا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أبرز الحقوق المشتركة بين الزوجين 2/من حقوق الزوجة على زوجها 3/من حقوق الزوج على زوجته.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن حقوق الزوجة إجمالاً: طلاقة الوجه، والكلمة الطيبة. ويجلس معها ويؤانسها ويُسامرها. ويتزيَّن ويتجمَّل لها. ويحترم أهلها. ويصونها، ويحفظها، ويجعلها تشعر بالأمان معه. ويمنعها من جميع أنواع الفساد؛ ولا يمنعها من زيارة أهلها وأقاربها. ويُحْسِن الظنَّ بها، ولا يتخوَّنها. ويحفَظ هيبتها وكرامتها أمام الناس، ولا يعاملها معاملة الإماء.....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"353244\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين، وبعد: هناك حقوق مشتركة تجب لكل واحدٍ من الزوجين تجاه الآخَر، فمِنْ أهمِّ الحقوق المشتركة بينهما:</p>\n<p>&nbsp;</p>\n<p>1- المعاشرة بالمعروف: فيُعاشِر كلٌّ من الزوجين صاحِبَه معاشرةً حسنة، فلا يؤذيه بالفعل ولا بالقول ولا بما يُستنكر شرعاً ولا عُرفاً ولا مروءة، وإنما بالصبر والرحمة واللُّطف والرِّفق. قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً</strong></span>)[الروم:21]؛ فالمودة والرحمة هي أصلُ حُسْنِ الصحبة، والمعاشرة بالمعروف، وهي سِرُّ السعادة بين الزوجين.</p>\n<p>&nbsp;</p>\n<p>2- المُناصحة بينهما: لقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>الدِّينُ النَّصِيحَةُ</strong></span>\"(رواه البخاري ومسلم). وبعض الأزواج يظن أنَّ قيام المرأة بالنصيحة له نوع من التطاول على حقِّه، وخَدش لكرامته، وللقوامة عليها، وهذا خطأ فادح؛ لأن التناصح مأمور به شرعاً.</p>\n<p>&nbsp;</p>\n<p>3- حقُّ الإنجاب: وهو أمْرٌ فِطري عند الرجل والمرأة، وينبغي لِمَنْ زهِدَ منهما في الولد أن يُراعي حقَّ الآخَر؛ ولهذا رأى الفقهاء -لَمَّا تحدَّثوا عن العَزْل- أن يكون بإذن الزوجة؛ مراعاةً لِحَقِّها في قضاء الوَطر، وحقِّها في الولد.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إنَّ الأصل في حقوق الزوجة على زوجها قولُ الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ</strong></span>)[النساء:19]؛ وقوله: (<span style=\"color: #ff0000;\"><strong>وَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ</strong></span>)[البقرة:228]. وقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ لَكُمْ عَلَى نِسَائِكُمْ حَقًّا، وَلِنِسَائِكُمْ عَلَيْكُمْ حَقًّا</strong></span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>ومن حقوق الزوجة على زوجها:</p>\n<p>1- المهر: لقوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَآتُوا النِّسَاءَ صَدُقَاتِهِنَّ نِحْلَةً</strong></span>)[النساء:4]، والمهر نوع من أنواع الهدية، يُقدِّمه الرجل بين يدي عقد الزواج.</p>\n<p>&nbsp;</p>\n<p>2- النفقة والسكن المُناسب: النفقة تلزم الزوجَ من حين عقد النكاح، يُعِدُّ له السكنَ المُناسب والمتاع، ويُوفِّر لها الطعامَ والشراب والكِسْوَة، ولا تُلزَم الزوجة بالنفقة ولو كانت ذاتَ مال - إلاَّ أنْ تتطوع به عن طِيبِ نفسٍ منها؛ لقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>وَلَهُنَّ عَلَيْكُمْ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوفِ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ولقوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>أَسْكِنُوهُنَّ مِنْ حَيْثُ سَكَنتُمْ مِنْ وُجْدِكُمْ</strong></span>)[الطلاق:6]؛ أي: على قَدْرِ سعتكم وطاقتكم؛ فإنْ كان مُوسِراً يُوَسِّع عليها في المسكن والنفقة، وإنْ كان فقيرًا فعلى قَدْرِ الطاقة؛ ولقوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>لِيُنفِقْ ذُو سَعَةٍ مِنْ سَعَتِهِ وَمَنْ قُدِرَ عَلَيْهِ رِزْقُهُ فَلْيُنفِقْ مِمَّا آتَاهُ اللَّهُ لاَ يُكَلِّفُ اللَّهُ نَفْسًا إِلاَّ مَا آتَاهَا</strong></span>)[الطلاق:7].</p>\n<p>&nbsp;</p>\n<p>3- تعليمُها أمورَ دينها: لأنَّ الزوج راعٍ ومسؤول عن رعيته، ويأذن لها أنْ تحضر مجالس العلم، وهو أمر يتساهل فيه كثير من الأزواج، ونَسُوا قولَه -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ</strong></span>)[التحريم:6]؛ وقوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَأْمُرْ أَهْلَكَ بِالصَّلاَةِ وَاصْطَبِرْ عَلَيْهَا</strong></span>)[طه:132].</p>\n<p>&nbsp;</p>\n<p>4- الصَّبر عليها: والعفوُ عنها، ومراعاة ما فيها من قصورٍ فِطري، والتغافل عما يصدر عنها؛ رحمةً بها وشفقةً عليها، وعملاً بوصية النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>اسْتَوْصُوا بِالنِّسَاءِ خَيْرًا</strong></span>\"(رواه البخاري ومسلم). وهو داخل في المعاشرة بالمعروف.</p>\n<p>&nbsp;</p>\n<p>5- أنْ يرعاها إذا مَرِضَتْ: عَنِ ابْنِ عُمَرَ -رضي الله عنهما-؛ قَالَ: تَغَيَّبَ عُثْمَانُ -رضي الله عنه- عَنْ بَدْرٍ، فَإِنَّهُ كَانَتْ تَحْتَهُ بِنْتُ رَسُولِ اللَّهِ -صلى الله عليه وسلم- رقية، وَكَانَتْ مَرِيضَةً. فَقَالَ لَهُ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ لَكَ أَجْرَ رَجُلٍ مِمَّنْ شَهِدَ بَدْرًا وَسَهْمَهُ</strong></span>\"(رواه البخاري). وكذلك يُساعدها فيما ثَقُل عليها من الحمْل، وعند الوضع.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن حقوق الزوجة إجمالاً: طلاقة الوجه، والكلمة الطيبة. ويجلس معها ويؤانسها ويُسامرها. ويتزيَّن ويتجمَّل لها. ويُسلَّم عليها إذا دخل البيت. ويحترم أهلها. ويصونها، ويحفظها، ويجعلها تشعر بالأمان معه. ويمنعها من جميع أنواع الفساد؛ ومن ذلك التبرج والسفور. ولا يمنعها من زيارة أهلها وأقاربها. ويُحْسِن الظنَّ بها، ولا يتخوَّنها. ويحفَظ هيبتها وكرامتها أمام الناس، ولا يعاملها معاملة الإماء. ويعمل على إعفافها، وتلبية رغباتها. ويُلاطفها ويُلاعبها ويُضاحكها. ويَستشيرها، ويحترم رأيها. ويَغار عليها ويصونها، ويحفظ عِرْضَها. ويَسْمُر معها يُحدِّثها ويستمع إلى حديثها. ولا يغيبَ عنها أكثر من أربعة أشهر. ولا يهجرها -إذا هجرها- إلاَّ في البيت. ويعدل بينها وبين الزوجة الأُخرى -إنْ كان معدِّداً-. ولا يضايقها ليُكرِهَها على المُفارقة والتَّنازل عن حقها. ولا يُخرِجها من بيتها وقت العدة، ولا تَخرج هي كذلك. ويُنْفِق عليها ويُوفِّر لها سكناً -إذا كان طلاقها رجعيًّا- وكذا لو كانت حاملاً.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ...</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن حقوق الزوج على زوجته:</p>\n<p>1- طاعته في غير معصية: لقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لَوْ كُنْتُ آمِرًا أَحَدًا أَنْ يَسْجُدَ لأَحَدٍ؛ لأَمَرْتُ الْمَرْأَةَ أَنْ تَسْجُدَ لِزَوْجِهَا</strong></span>\"(رواه الترمذي). قال ابن تيمية -رحمه الله-: \"وليس على المرأة -بعد حقِّ اللهِ ورسوله- أوجَبَ من حقِّ الزوج\"(مجموع الفتاوى:32/260).</p>\n<p>&nbsp;</p>\n<p>2- الاعتدال في الغَيرة: للمرأة أنْ تغار على زوجها -ولا سيما إنْ كان مُعدِّداً-، ولكنْ في حدود الغَيرة المقبولة، ولقد كَثُرت المشاكل في البيوت؛ بسبب الغَيرة غير المُنضبطة، فينبغي على الزوجة أن تُهذِّب غيرَتَها؛ فلا تتعمَّق في التجسس والتحسس، والتدقيق والمراقبة، فينهدم عشُّ الزوجية.</p>\n<p>&nbsp;</p>\n<p>3- أنْ تحفظَه في غيابه: في نفسها وماله وولده؛ فلا تُدنِّس عِرْضَ زوجها، ولا تُضيع مالَه وولدَه؛ لأنها مؤتمنةٌ على ذلك، والرجل لا يعلم، فإذا خانَتْ هانَتْ، والخيانةُ الزوجية - من الطرفين - يترتَّب عليها فسادٌ في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>4- ألاَّ تخرُجَ من بيته إلاَّ بإذنه: أمَرَ اللهُ النساءَ بلزوم البيت والقرار فيه؛ كما في قوله –سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَقَرْنَ فِي بُيُوتِكُنَّ وَلاَ تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الأُولَى</strong></span>)[الأحزاب:33]. وقال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لاَ تَمْنَعُوا إِمَاءَ اللَّهِ مَسَاجِدَ اللَّهِ</strong></span>\"(رواه البخاري ومسلم). فيُفهم من الحديث: أنها إذا أرادت الخروجَ لا بد أنْ تستأذن، وأنَّ للزوج منعَ زوجته من الخروج إلاَّ ما استُثْنِيَ شرعاً.</p>\n<p>&nbsp;</p>\n<p>5- أنْ تقوم بخدمته وخدمة أولاده: لأنَّ الخدمة واجبةٌ عليها؛ في حدود استطاعتها، وعليها أنْ تصبر على ما تُعانيه من تَعَبٍ ومشقة، ويدلُّ عليه حديث عليٍّ - رضي الله عنه؛ أنَّ فاطمةَ - رضي الله عنها؛ بنتَ رسول الله أتت النبيَّ تَشْكُو إِلَيْهِ مَا تَلْقَى فِي يَدِهَا مِنَ الرَّحَى، وَبَلَغَهَا أَنَّهُ جَاءَهُ رَقِيقٌ، فسألته خادماً، فقال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أَلاَ أَدُلُّكُمَا عَلَى خَيْرٍ مِمَّا سَأَلْتُمَا؟ إِذَا أَخَذْتُمَا مَضَاجِعَكُمَا -أَوْ أَوَيْتُمَا إِلَى فِرَاشِكُمَا- فَسَبِّحَا ثَلاَثًا وَثَلاَثِينَ، وَاحْمَدَا ثَلاَثًا وَثَلاَثِينَ، وَكَبِّرَا أَرْبَعًا وَثَلاَثِينَ، فَهْوَ خَيْرٌ لَكُمَا مِنْ خَادِمٍ</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وكانت نساء الصحابة -رضي الله عنهن- يخْدِمْنَ أزواجهن في بيوتهن وخارج بيوتهم إذا دعت الحاجة؛ بل كانت النساء إلى عهدٍ قريب يفعَلْنَ ذلك، ولا خيرَ في حدوث إشكالٍ بين الزوجين بسبب خدمة البيت، والخيرُ في تعاونهما جميعاً.</p>\n<p>&nbsp;</p>\n<p>6- ألاَّ تتصدَّق من ماله إلاَّ بإذنه: لما جاء عن أبي أمامة -رضي الله عنه-&nbsp; قال سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"<strong><span style=\"color: #0000ff;\">لاَ تُنْفِقُ الْمَرْأَةُ شَيْئًا مِنْ بَيْتِهَا إِلاَّ بِإِذْنِ زَوْجِهَا</span>\"، </strong>فَقِيلَ: يَا رَسُولَ اللَّهِ! وَلاَ الطَّعَامَ؟! قَالَ:<strong> \"<span style=\"color: #0000ff;\">ذَاكَ أَفْضَلُ أَمْوَالِنَا</span></strong>\"(رواه أبو داود). فإنْ كان المُتَصَدَّقُ به يسيراً، من عادة الزوج أنْ يسمح بمثله؛ فللزوجة التصدُّق به، دون إذنه.</p>\n<p>&nbsp;</p>\n<p>ومن حقوق الزوج إجمالاً: ألاَّ تُدخِلَ أحداً في بيته إلاَّ بإذنه. ولا تُرهِقَه بالإكثار من النفقات. وتتزين له. وتشكره وتعْتَرِف بفضله ولا تجحده. وتصبر على فقره، وتُنفِق عليه -إنْ كان غَنِيَّة-. وتُحافِظ على كرامته ومشاعره في حضوره وغيابه. وتُوَفِّر له سُبُلَ الراحة النفسية والجسدية. وتُحْسِن استقباله عند قدومه من خارج المنزل. ولا تَمْتَنِع إذا دعاها للفراش. ولا تصوم نفلاً -وهو شاهد- إلاَّ بإذنه. ولا تطلب الطلاقَ بغير سببٍ شرعي صحيح. وتسترضيه إذا غضب. وتُعينه على الخير وتدله عليه.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحقوق_الزوجية.doc",
      "path": "/database/files/الحقوق_الزوجية.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D8%B2%D9%88%D8%AC%D9%8A%D8%A9-3/download-file/353246"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحقوق-الزوجية-3"
}
