{
  "id": 1260,
  "title": "الحج.. المشروعية والفضائل",
  "slug": "الحج-المشروعية-والفضائل",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن سعد الخشلان"
  },
  "rawContent": "عناصر الخطبة\n                        1/ منزلة الحج في الإسلام 2/ حكمه 3/ شروط وجوبه 4/ فضله 5/ البِدار بأدائه 6/ حادثة إغلاق المسجد الأقصى أمام المصلين 7/ فضل المسجد الأقصى 8/ حقه وحق المرابطين فيه علينا  \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الحج إلى بيت الله الحرام من أفضل الأعمال، وأجل القربات والطاعات التي يتقرب بها العبد لمولاه، سئل النبي -صلى الله عليه وسلم-: أي الأعمال أفضل؟ قال: \"إيمان بالله ورسوله، وجهاد في سبيل الله\"، قال: ثم ماذا؟ قال: \"حَجٌّ مبرورٌ\".\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه ونستغفره ونستهديه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له.\n \nوأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، وصفيه وخليله، وأمينه على وحيه، وخيرته من خلقه، صلى الله عليه وعلى آله وأصحابه أئمة الهدى، ومصابيح الدجى، ومن تبعهم واكتفى، وسلم تسليما كثيرا إلى يوم الدين.\n \nألا فاتقوا الله -عباد الله- في جميع أحوالكم، اتقوه في السراء والضراء، اتقوه في الشدة والرخاء، اتقوه في السر والعلن، اتقوه في القوة والضعف.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102].\n \nرزقني الله وإياكم تقواه، ووفقنا جميعا لمحبته ورضاه؛ إنه سميع مجيب.\n \nعباد الله: لقد شرع لكم ربكم هذا الدين العظيم، ورضيه لكم، وجعل له أصولا وأركانا لا يستقيم إسلام عبد إلا بها.\n \nومن هذه الأركان العظيمة لهذا الدين حج بيت الله الحرام، حيث افترض الله على عباده جميعاً، رجالا ونساءً، كبارا وصغارا ممن بلغ، حج بيت الله الحرام، وجعل ذلك ركنا من أركان الإسلام، لا يقوم بنيان الإسلام العظيم إلا به، فقال -تعالى-: (وَلِلّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلاً وَمَن كَفَرَ فَإِنَّ الله غَنِيٌّ عَنِ الْعَالَمِينَ) [آل عمران:97]، وقال -سبحانه وتعالى-: (وَأَذِّن فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِن كُلِّ فَجٍّ عَمِيقٍ) [الحج:27].\n \n\"بُنِيَ الإِسْلامُ عَلَى خَمْسٍ: شَهَادَةِ أَنْ لا إِلَهَ إِلا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، وَإِقَامِ الصَّلاةِ، وَإِيتَاءِ الزَّكَاةِ، وَصَوْمِ شَهْرِ رَمَضَانَ، وَحَجِّ الْبَيْتِ الحرام لمن استطاع إليه سبيلا\".\n \nوأجمع العلماء على وجوب الحج وفرضيته في العمر مرة واحدة، كما في قوله -صلى الله عليه وسلم-: \"يا أيها الناس، قد فرض الله عليكم الحج فحجوا\"، فقال رجل: أفي كل عام يا رسول الله؟ فسكت حتى قالها ثلاثاً،  فقال -صلى الله عليه وسلم-: \"ذروني ما تركتكم، لو قلت نعم لوجبت، ولما استطعتم\". وفي حديث آخر: \"الحج مرة، فما زاد فهو تطوع\".\n \nوالأصل في وجوب الحج أنه يجب على المكلف القيام به وأداؤه على الفور متى توفرت فيه شروط الوجوب، ولا يجوز للمكلف تأخيره ما دام قادرا على أدائه؛ لقوله -صلى الله عليه وسلم-: \"أيها الناس، قد فرض الله عليكم الحج فحجوا\". والأصل في أوامر الله وأوامر رسوله -صلى الله عليه وسلم- أنه يجب على المكلف امتثالها على الفور وعدم التراخي أو التأخير في تنفيذها، إلا ما دل الدليل الشرعي على جواز تأخيره وعدم الفورية فيه.\n \nوعلى هذا فمن كان عاقلا بالغا مستطيعا للحج ببدنه وماله وجب عليه المبادرة بأداء فريضة الإسلام، وحرم عليه تأخيرها، ولو مات وقد وجب الحج عليه ولم يحج فهو على خطر عظيم؛ لأن الله قد ختم آية وجوب الحج بتهديد عظيم بقوله -تعالى-: (وَمَن كَفَرَ فَإِنَّ الله غَنِيٌّ عَنِ الْعَالَمِينَ) [آل عمران:97].\n \nوعلى هذا؛ فمن كان قادرا على الحج ببدنه وماله فليبادر بأداء الفريضة، وأما من كان عاجزا عن الحج ببدنه وماله فلا يجب عليه الحج، وكذا من كان عاجزا عن الحج بماله فقط فلا يلزمه الحج ولو كان قادرا عليه ببدنه إلا إذا كان قريبا من المشاعر ولا يتطلب منه الحج مالا، كمن هو في مكة المكرمة، فهذا يجب عليه أداء الفريضة؛ لأنه مستطيع للحج، قادر عليه.\n \nوأما من كان عاجزا عن الحج ببدنه لمرض ونحوه ولكنه قادر ماليا على تكاليف الحج ونفقته فهذا وأمثاله ينظر في حاله، فإن كان يرجى شفاؤه من مرضه وتحقق القدرة البدنية له في المستقبل فينتظر حتى يتحقق له ذلك ويكون مستطيعا ببدنه مع ماله، ويحج الفريضة بنفسه، ولا يجوز له التوكيل بالحج عنه والحالة هذه؛ وأما من كان عجزه ببدنه عن الحج عجزا مستمرا فهذا يوكل من يحج عنه ما دام أنه قادر ماليا على تكاليف الحج.\n \nوعلى هذا؛ فمن مات وهو قادر على الحج ببدنه وماله ولكنه فرط ولم يحج فهذا يُخْرَج من تركته مال لِيُحَج به عنه، ويدعى له؛ لعل الله أن يغفر له تفريطه ويتجاوز عن إهماله في أداء الفريضة وقد كان مستطيعا على أدائها.\n \nومن الاستطاعة وجود المحرم للمرأة إذا كان حجها يحتاج إلى سفر، فإذا لم تجد محرما لم يجب عليها أداء الحج، وفي الحديث، عن النبي -صلى الله عليه وسلم- أنه قال: \"لا يخلون رجل بامرأة إلا ومعها ذو محرم، ولا تسافر المرأة إلا مع ذي محرم\"، فقام رجل فقال: يا رسول الله، إن امرأتي خرجت حاجة وإني اكتتبت في غزوة كذا وكذا، فقال -صلى الله عليه وسلم-: \"انطلق فحج مع امرأتك\".\n \nولا يشترط إذن الزوج في حج الفريضة إذا وجدت المرأة محرما يحج معها كأخيها أو أبيها أو عمها أو خالها أو نحو ذلك، لا يشترط لها إذن الزوج في حج الفريضة متى ما وجدت محرما يحج معها غير زوجها.\n \nكما أن إذن الوالدين في حج الفريضة لا يشترط، أما حج النافلة فلا يخرج كلٌّ من الزوجة أو الولد إلا بإذن الأب أو الزوج.\n \nومن كان عليه دَيْن حال ومعه مال لا يكفي لحجه وقضاء دينه قدم أداء الدين على الحج، وأما من كان دينه مؤجلا فينظر إن كان قادرا على وفاء الدين إذا حان أجله، فيجب عليه المبادرة بالحج ما دام مستطيعا، وأما إن كان غير قادر على أداء الدين إذا حل فليقدم سداد الدين وقضاءه على أداء الحج؛ لأن حقوق الآدميين مقدمة على حقوق الله عند التزاحم؛ لأنها مبنية على المشاحة والخصومة، وحقوق الله  -عز وجل- مبنية على العفو والمسامحة.\n \nأيها الإخوة في الله: بادروا بأداء ما افترض الله عليكم، واتركوا التسويف والتأجيل؛ فإن الإنسان ما يدري ما يعرض له.\n \nإن من الغبن ألا يدع الإنسان فرصة له في إجازة تمر عليه إلا ويسافر يمنة ويسرة ويبذل من الأموال ما يبذل، فإذا جاء الحج اعتذر بعشرات الأعذار، مقدما شهوات نفسه ومراداتها ومحبوباتها على محبوبات الله وأوامره؛ وهذا دليل على ضعف التقوى والإيمان.\n \nأيها الإخوة في الله: الحج إلى بيت الله الحرام من أفضل الأعمال، وأجل القربات والطاعات التي يتقرب بها العبد لمولاه، سئل النبي -صلى الله عليه وسلم-: أي الأعمال أفضل؟ قال: \"إيمان بالله ورسوله، وجهاد في سبيل الله\"، قال: ثم ماذا؟ قال: \"حَجٌّ مبرورٌ\".\n \nالحج -يا عباد الله- سببٌ لمغفرة الذنوب وتكفير السيئات ومحو الخطايا والآثام، وإقالة العثرات والهفوات، قال -صلى الله عليه وسلم-: \"من حج فلم يرفث ولم يفسق رجع كيوم ولدته أمه\"، \"الحج المبرور ليس له جزاء إلا الجنة\"، كما جاء في الحديث الصحيح.\n \nوالحج -يا عباد الله- يهدم ما كان قبله من الأعمال السيئة مهما كانت عظيمة، ففي الحديث، يقول -صلى الله عليه وسلم- لعمرو بن العاص: \"أما علمت أن الإسلام يهدم ما كان قبله؟ وأن الهجرة تهدم ما كان قبلها؟ وأن الحج يهدم ما كان قبله؟\".\n \nبل إن الحج -يا عباد الله- وإن بدا في الظاهر أنه سبب لإنفاق الأموال وذهابها فإنه في الحقيقة ينفي الفقر والذنوب، كما جاء في الحديث: \"تابعوا بين الحج والعمرة؛ فإنهما ينفيان الفقر والذنوب، كما ينفي الكير خبث الحديد والذهب والفضة\".\n \nألا فلنبادر -يا عباد الله- لأداء ما افترض الله، طاعة لله، وامتثالا لأمره، ورغبة فيما أعده لعباده الممتثلين من عظيم الأجر وجزيل الثواب، ومن كان سبق له حج الفريضة فليحرص على التزود من النافلة ما بين فترة وأخرى إذا تيسر له ذلك.\n \nنسأل الله  -عز وجل- أن يوفقنا لامتثال أوامره واجتناب نواهيه، والتزود من كل ما يحب ويرضى.\n \nأعوذ بالله من الشيطان الرجيم: (الْحَجُّ أَشْهُرٌ مَّعْلُومَاتٌ فَمَن فَرَضَ فِيهِنَّ الْحَجَّ فَلاَ رَفَثَ وَلاَ فُسُوقَ وَلاَ جِدَالَ فِي الْحَجِّ وَمَا تَفْعَلُواْ مِنْ خَيْرٍ يَعْلَمْهُ اللّهُ وَتَزَوَّدُواْ فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُوْلِي الأَلْبَابِ) [البقرة:197].\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن إله إلا الله وحده لا شريك له تعظيما لشأنه، وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه، صلى الله عليه وعلى آله وأصحابه وأتباعه، وسلم تسليما كثيرا إلى يوم الدين.\n \nأما بعد: فإن أفضل الحديث كتاب الله، وخير الهدى هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار. وعليكم بجماعة المسلمين؛ فإن يد الله مع جماعة المسلمين، ومن شذ عنهم شذ في النار.\n \nعباد الله: سيفتتح التسجيل في برامج الحج عبر البوابة الالكترونية لوزارة الحج فترة معينة، فبادروا -رحمكم الله- قبل فوات الأوان. يسّر الله أمركم، وأعانكم على أداء ما افترض عليكم.\n \nعباد الله: يمر المسجد الأقصى هذه الأيام بعدوان صارخ من قبل اليهود المغتصبين، والصهاينة المحتلين، حيث أغلقوا أبوابه ومنعوا الصلاة فيه، ثم حاولوا بعد ذلك وضع بوابات الكترونية لدخول المصلين إليه، فصار كثكنة عسكرية أو كسجن كبير.\n \nوما فعلهم هذا إلا لغاية يهدفون إليها وهي ترسيخ يدهم على المسجد الأقصى، والسيطرة التامة عليه؛ تمهيدا لتقسميه مكانا وزمانا بين المسلمين واليهود الغاصبين، وهذا شأنهم -عليهم لعائن الله-، منذ أن وطئت أرجلهم النجسة أرض فلسطين المباركة وهم في عدوان صارخ على أهلها قتلا وسجنا وتشريدا وتهجيرا، ومصادرة للممتلكات، وتدنيسا للمقدسات والحرمات، ولا يزالون يعملون ويخططون لهدم المسجد الأقصى المبارك وإقامة ما يسمى بهيكلهم المزعوم.\n \nأيها الإخوة المسلمون: حق المسجد الأقصى، ثاني بيت عُمر على وجه الأرض بعد بيت الله الحرام، حق المسجد الأقصى أولى القبلتين ومسرى الرسول الكريم -صلى الله عليه وسلم- وثالث المساجد التي لا تشد الرحال تعبدا إلا إليها، حق المسجد الأقصى الذي باركه الله وبارك ما حوله، حقه على كل مسلم ومسلمة نصر قضيته وتبنيها بكل الوسائل، ودعم المرابطين حوله وفي أكنافه ماديا ومعنويا.\n \nحق المرابطين على الأقصى وثغوره الدعاء لهم بالنصر والتمكين والحفظ والتأييد، خصّوهم في هذا اليوم المبارك وفي كل يوم بدعوة صالحة تؤجرون عليها.\n \nإنهم، برباطهم وثباتهم وتضحياتهم، يقومون بجزء من الواجب على ملايين المسلمين في شرق الأرض وغربها تجاه الأقصى المبارك؛ لأن مهمة الدفاع عن الأقصى ليست مهمة الفلسطينيين وحدهم، ولا المقدسيين وحدهم، وإنما هي مهمة كل مسلم ومسلمة يشهد أن لا إله إلا الله وأن محمداً رسول الله.\n \nإن حب الأقصى وتعظيمه دين ينبغي أن ينشأ الصبية الصغار قبل الكبار عليه، وإن الدفاع عنه واجب مقدس على كل مسلم ومسلمة، في مشارق الأرض ومغاربها.\n \nوأما أولئك الذين لا يفتؤون في كل مناسبة يعلنون تخليهم عن الأقصى فليسوا من الأقصى في شيء، وليس الأقصى منهم.\n \nأما أولئك الذين لا يفتؤون في كل مناسبة وغير مناسبة يعلنون وقوفهم في صفوف المحتلين ودعوتهم للتطبيع مع المحتلين اليهود الغاصبين فأولئك من سماهم الله المنافقين الذين حذرنا الله منهم ومن أعمالهم، وسيبقى الأقصى المبارك في فؤاد كل مؤمن ومؤمنة يكنّ له المحبة والإجلال والتقديس، ستبقى قضيته حاضرة لدى الأطفال قبل الكبار، حتى يأذن الله بتحريره على يدي من كتب الله عليهم تحقيق هذا الشرف العظيم.\n \nنسأل الله  -عز وجل- أن يطهر بيت المقدس من رجس اليهود الغاصبين، وأن يردهم على أعقابهم خاسئين حقيرين ذليلين، وأن ينصر المرابطين على ثغوره؛ إنه على كل شيء قدير.\n \nأسأل الله  -عز وجل- أن يسلك بنا صراطه المستقيم، إنه على كل شيء قدير...\n \nهذا وصلوا وسلموا على نبيكم محمد بن عبد الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ منزلة الحج في الإسلام 2/ حكمه 3/ شروط وجوبه 4/ فضله 5/ البِدار بأدائه 6/ حادثة إغلاق المسجد الأقصى أمام المصلين 7/ فضل المسجد الأقصى 8/ حقه وحق المرابطين فيه علينا  </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الحج إلى بيت الله الحرام من أفضل الأعمال، وأجل القربات والطاعات التي يتقرب بها العبد لمولاه، سئل النبي -صلى الله عليه وسلم-: أي الأعمال أفضل؟ قال: \"إيمان بالله ورسوله، وجهاد في سبيل الله\"، قال: ثم ماذا؟ قال: \"حَجٌّ مبرورٌ\".</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"280847\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه ونستغفره ونستهديه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، وصفيه وخليله، وأمينه على وحيه، وخيرته من خلقه، صلى الله عليه وعلى آله وأصحابه أئمة الهدى، ومصابيح الدجى، ومن تبعهم واكتفى، وسلم تسليما كثيرا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>ألا فاتقوا الله -عباد الله- في جميع أحوالكم، اتقوه في السراء والضراء، اتقوه في الشدة والرخاء، اتقوه في السر والعلن، اتقوه في القوة والضعف.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>رزقني الله وإياكم تقواه، ووفقنا جميعا لمحبته ورضاه؛ إنه سميع مجيب.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد شرع لكم ربكم هذا الدين العظيم، ورضيه لكم، وجعل له أصولا وأركانا لا يستقيم إسلام عبد إلا بها.</p>\n<p>&nbsp;</p>\n<p>ومن هذه الأركان العظيمة لهذا الدين حج بيت الله الحرام، حيث افترض الله على عباده جميعاً، رجالا ونساءً، كبارا وصغارا ممن بلغ، حج بيت الله الحرام، وجعل ذلك ركنا من أركان الإسلام، لا يقوم بنيان الإسلام العظيم إلا به، فقال -تعالى-: (<span style=\"color: #ff0000;\">وَلِلّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلاً وَمَن كَفَرَ فَإِنَّ الله غَنِيٌّ عَنِ الْعَالَمِينَ</span>) [آل عمران:97]، وقال -سبحانه وتعالى-: (<span style=\"color: #ff0000;\">وَأَذِّن فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِن كُلِّ فَجٍّ عَمِيقٍ</span>) [الحج:27].</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color: #0000ff;\">بُنِيَ الإِسْلامُ عَلَى خَمْسٍ: شَهَادَةِ أَنْ لا إِلَهَ إِلا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، وَإِقَامِ الصَّلاةِ، وَإِيتَاءِ الزَّكَاةِ، وَصَوْمِ شَهْرِ رَمَضَانَ، وَحَجِّ الْبَيْتِ الحرام لمن استطاع إليه سبيلا</span>\".</p>\n<p>&nbsp;</p>\n<p>وأجمع العلماء على وجوب الحج وفرضيته في العمر مرة واحدة، كما في قوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">يا أيها الناس، قد فرض الله عليكم الحج فحجوا</span>\"، فقال رجل: أفي كل عام يا رسول الله؟ فسكت حتى قالها ثلاثاً، &nbsp;فقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ذروني ما تركتكم، لو قلت نعم لوجبت، ولما استطعتم</span>\". وفي حديث آخر: \"<span style=\"color: #0000ff;\">الحج مرة، فما زاد فهو تطوع</span>\".</p>\n<p>&nbsp;</p>\n<p>والأصل في وجوب الحج أنه يجب على المكلف القيام به وأداؤه على الفور متى توفرت فيه شروط الوجوب، ولا يجوز للمكلف تأخيره ما دام قادرا على أدائه؛ لقوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أيها الناس، قد فرض الله عليكم الحج فحجوا</span>\". والأصل في أوامر الله وأوامر رسوله -صلى الله عليه وسلم- أنه يجب على المكلف امتثالها على الفور وعدم التراخي أو التأخير في تنفيذها، إلا ما دل الدليل الشرعي على جواز تأخيره وعدم الفورية فيه.</p>\n<p>&nbsp;</p>\n<p>وعلى هذا فمن كان عاقلا بالغا مستطيعا للحج ببدنه وماله وجب عليه المبادرة بأداء فريضة الإسلام، وحرم عليه تأخيرها، ولو مات وقد وجب الحج عليه ولم يحج فهو على خطر عظيم؛ لأن الله قد ختم آية وجوب الحج بتهديد عظيم بقوله -تعالى-: (<span style=\"color: #ff0000;\">وَمَن كَفَرَ فَإِنَّ الله غَنِيٌّ عَنِ الْعَالَمِينَ</span>) [آل عمران:97].</p>\n<p>&nbsp;</p>\n<p>وعلى هذا؛ فمن كان قادرا على الحج ببدنه وماله فليبادر بأداء الفريضة، وأما من كان عاجزا عن الحج ببدنه وماله فلا يجب عليه الحج، وكذا من كان عاجزا عن الحج بماله فقط فلا يلزمه الحج ولو كان قادرا عليه ببدنه إلا إذا كان قريبا من المشاعر ولا يتطلب منه الحج مالا، كمن هو في مكة المكرمة، فهذا يجب عليه أداء الفريضة؛ لأنه مستطيع للحج، قادر عليه.</p>\n<p>&nbsp;</p>\n<p>وأما من كان عاجزا عن الحج ببدنه لمرض ونحوه ولكنه قادر ماليا على تكاليف الحج ونفقته فهذا وأمثاله ينظر في حاله، فإن كان يرجى شفاؤه من مرضه وتحقق القدرة البدنية له في المستقبل فينتظر حتى يتحقق له ذلك ويكون مستطيعا ببدنه مع ماله، ويحج الفريضة بنفسه، ولا يجوز له التوكيل بالحج عنه والحالة هذه؛ وأما من كان عجزه ببدنه عن الحج عجزا مستمرا فهذا يوكل من يحج عنه ما دام أنه قادر ماليا على تكاليف الحج.</p>\n<p>&nbsp;</p>\n<p>وعلى هذا؛ فمن مات وهو قادر على الحج ببدنه وماله ولكنه فرط ولم يحج فهذا يُخْرَج من تركته مال لِيُحَج به عنه، ويدعى له؛ لعل الله أن يغفر له تفريطه ويتجاوز عن إهماله في أداء الفريضة وقد كان مستطيعا على أدائها.</p>\n<p>&nbsp;</p>\n<p>ومن الاستطاعة وجود المحرم للمرأة إذا كان حجها يحتاج إلى سفر، فإذا لم تجد محرما لم يجب عليها أداء الحج، وفي الحديث، عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\">لا يخلون رجل بامرأة إلا ومعها ذو محرم، ولا تسافر المرأة إلا مع ذي محرم</span>\"، فقام رجل فقال: يا رسول الله، إن امرأتي خرجت حاجة وإني اكتتبت في غزوة كذا وكذا، فقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">انطلق فحج مع امرأتك</span>\".</p>\n<p>&nbsp;</p>\n<p>ولا يشترط إذن الزوج في حج الفريضة إذا وجدت المرأة محرما يحج معها كأخيها أو أبيها أو عمها أو خالها أو نحو ذلك، لا يشترط لها إذن الزوج في حج الفريضة متى ما وجدت محرما يحج معها غير زوجها.</p>\n<p>&nbsp;</p>\n<p>كما أن إذن الوالدين في حج الفريضة لا يشترط، أما حج النافلة فلا يخرج كلٌّ من الزوجة أو الولد إلا بإذن الأب أو الزوج.</p>\n<p>&nbsp;</p>\n<p>ومن كان عليه دَيْن حال ومعه مال لا يكفي لحجه وقضاء دينه قدم أداء الدين على الحج، وأما من كان دينه مؤجلا فينظر إن كان قادرا على وفاء الدين إذا حان أجله، فيجب عليه المبادرة بالحج ما دام مستطيعا، وأما إن كان غير قادر على أداء الدين إذا حل فليقدم سداد الدين وقضاءه على أداء الحج؛ لأن حقوق الآدميين مقدمة على حقوق الله عند التزاحم؛ لأنها مبنية على المشاحة والخصومة، وحقوق الله &nbsp;-عز وجل- مبنية على العفو والمسامحة.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة في الله: بادروا بأداء ما افترض الله عليكم، واتركوا التسويف والتأجيل؛ فإن الإنسان ما يدري ما يعرض له.</p>\n<p>&nbsp;</p>\n<p>إن من الغبن ألا يدع الإنسان فرصة له في إجازة تمر عليه إلا ويسافر يمنة ويسرة ويبذل من الأموال ما يبذل، فإذا جاء الحج اعتذر بعشرات الأعذار، مقدما شهوات نفسه ومراداتها ومحبوباتها على محبوبات الله وأوامره؛ وهذا دليل على ضعف التقوى والإيمان.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة في الله: الحج إلى بيت الله الحرام من أفضل الأعمال، وأجل القربات والطاعات التي يتقرب بها العبد لمولاه، سئل النبي -صلى الله عليه وسلم-: أي الأعمال أفضل؟ قال: \"<span style=\"color: #0000ff;\">إيمان بالله ورسوله، وجهاد في سبيل الله</span>\"، قال: ثم ماذا؟ قال: \"<span style=\"color: #0000ff;\">حَجٌّ مبرورٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>الحج -يا عباد الله- سببٌ لمغفرة الذنوب وتكفير السيئات ومحو الخطايا والآثام، وإقالة العثرات والهفوات، قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من حج فلم يرفث ولم يفسق رجع كيوم ولدته أمه</span>\"، \"<span style=\"color: #0000ff;\">الحج المبرور ليس له جزاء إلا الجنة</span>\"، كما جاء في الحديث الصحيح.</p>\n<p>&nbsp;</p>\n<p>والحج -يا عباد الله- يهدم ما كان قبله من الأعمال السيئة مهما كانت عظيمة، ففي الحديث، يقول -صلى الله عليه وسلم- لعمرو بن العاص: \"<span style=\"color: #0000ff;\">أما علمت أن الإسلام يهدم ما كان قبله؟ وأن الهجرة تهدم ما كان قبلها؟ وأن الحج يهدم ما كان قبله</span>؟\".</p>\n<p>&nbsp;</p>\n<p>بل إن الحج -يا عباد الله- وإن بدا في الظاهر أنه سبب لإنفاق الأموال وذهابها فإنه في الحقيقة ينفي الفقر والذنوب، كما جاء في الحديث: \"<span style=\"color: #0000ff;\">تابعوا بين الحج والعمرة؛ فإنهما ينفيان الفقر والذنوب، كما ينفي الكير خبث الحديد والذهب والفضة</span>\".</p>\n<p>&nbsp;</p>\n<p>ألا فلنبادر -يا عباد الله- لأداء ما افترض الله، طاعة لله، وامتثالا لأمره، ورغبة فيما أعده لعباده الممتثلين من عظيم الأجر وجزيل الثواب، ومن كان سبق له حج الفريضة فليحرص على التزود من النافلة ما بين فترة وأخرى إذا تيسر له ذلك.</p>\n<p>&nbsp;</p>\n<p>نسأل الله &nbsp;-عز وجل- أن يوفقنا لامتثال أوامره واجتناب نواهيه، والتزود من كل ما يحب ويرضى.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color: #ff0000;\">الْحَجُّ أَشْهُرٌ مَّعْلُومَاتٌ فَمَن فَرَضَ فِيهِنَّ الْحَجَّ فَلاَ رَفَثَ وَلاَ فُسُوقَ وَلاَ جِدَالَ فِي الْحَجِّ وَمَا تَفْعَلُواْ مِنْ خَيْرٍ يَعْلَمْهُ اللّهُ وَتَزَوَّدُواْ فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُوْلِي الأَلْبَابِ</span>) [البقرة:197].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن إله إلا الله وحده لا شريك له تعظيما لشأنه، وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه، صلى الله عليه وعلى آله وأصحابه وأتباعه، وسلم تسليما كثيرا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن أفضل الحديث كتاب الله، وخير الهدى هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار. وعليكم بجماعة المسلمين؛ فإن يد الله مع جماعة المسلمين، ومن شذ عنهم شذ في النار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: سيفتتح التسجيل في برامج الحج عبر البوابة الالكترونية لوزارة الحج فترة معينة، فبادروا -رحمكم الله- قبل فوات الأوان. يسّر الله أمركم، وأعانكم على أداء ما افترض عليكم.</p>\n<p>&nbsp;</p>\n<p>عباد الله: يمر المسجد الأقصى هذه الأيام بعدوان صارخ من قبل اليهود المغتصبين، والصهاينة المحتلين، حيث أغلقوا أبوابه ومنعوا الصلاة فيه، ثم حاولوا بعد ذلك وضع بوابات الكترونية لدخول المصلين إليه، فصار كثكنة عسكرية أو كسجن كبير.</p>\n<p>&nbsp;</p>\n<p>وما فعلهم هذا إلا لغاية يهدفون إليها وهي ترسيخ يدهم على المسجد الأقصى، والسيطرة التامة عليه؛ تمهيدا لتقسميه مكانا وزمانا بين المسلمين واليهود الغاصبين، وهذا شأنهم -عليهم لعائن الله-، منذ أن وطئت أرجلهم النجسة أرض فلسطين المباركة وهم في عدوان صارخ على أهلها قتلا وسجنا وتشريدا وتهجيرا، ومصادرة للممتلكات، وتدنيسا للمقدسات والحرمات، ولا يزالون يعملون ويخططون لهدم المسجد الأقصى المبارك وإقامة ما يسمى بهيكلهم المزعوم.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المسلمون: حق المسجد الأقصى، ثاني بيت عُمر على وجه الأرض بعد بيت الله الحرام، حق المسجد الأقصى أولى القبلتين ومسرى الرسول الكريم -صلى الله عليه وسلم- وثالث المساجد التي لا تشد الرحال تعبدا إلا إليها، حق المسجد الأقصى الذي باركه الله وبارك ما حوله، حقه على كل مسلم ومسلمة نصر قضيته وتبنيها بكل الوسائل، ودعم المرابطين حوله وفي أكنافه ماديا ومعنويا.</p>\n<p>&nbsp;</p>\n<p>حق المرابطين على الأقصى وثغوره الدعاء لهم بالنصر والتمكين والحفظ والتأييد، خصّوهم في هذا اليوم المبارك وفي كل يوم بدعوة صالحة تؤجرون عليها.</p>\n<p>&nbsp;</p>\n<p>إنهم، برباطهم وثباتهم وتضحياتهم، يقومون بجزء من الواجب على ملايين المسلمين في شرق الأرض وغربها تجاه الأقصى المبارك؛ لأن مهمة الدفاع عن الأقصى ليست مهمة الفلسطينيين وحدهم، ولا المقدسيين وحدهم، وإنما هي مهمة كل مسلم ومسلمة يشهد أن لا إله إلا الله وأن محمداً رسول الله.</p>\n<p>&nbsp;</p>\n<p>إن حب الأقصى وتعظيمه دين ينبغي أن ينشأ الصبية الصغار قبل الكبار عليه، وإن الدفاع عنه واجب مقدس على كل مسلم ومسلمة، في مشارق الأرض ومغاربها.</p>\n<p>&nbsp;</p>\n<p>وأما أولئك الذين لا يفتؤون في كل مناسبة يعلنون تخليهم عن الأقصى فليسوا من الأقصى في شيء، وليس الأقصى منهم.</p>\n<p>&nbsp;</p>\n<p>أما أولئك الذين لا يفتؤون في كل مناسبة وغير مناسبة يعلنون وقوفهم في صفوف المحتلين ودعوتهم للتطبيع مع المحتلين اليهود الغاصبين فأولئك من سماهم الله المنافقين الذين حذرنا الله منهم ومن أعمالهم، وسيبقى الأقصى المبارك في فؤاد كل مؤمن ومؤمنة يكنّ له المحبة والإجلال والتقديس، ستبقى قضيته حاضرة لدى الأطفال قبل الكبار، حتى يأذن الله بتحريره على يدي من كتب الله عليهم تحقيق هذا الشرف العظيم.</p>\n<p>&nbsp;</p>\n<p>نسأل الله &nbsp;-عز وجل- أن يطهر بيت المقدس من رجس اليهود الغاصبين، وأن يردهم على أعقابهم خاسئين حقيرين ذليلين، وأن ينصر المرابطين على ثغوره؛ إنه على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>أسأل الله &nbsp;-عز وجل- أن يسلك بنا صراطه المستقيم، إنه على كل شيء قدير...</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على نبيكم محمد بن عبد الله...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحج.._المشروعية_والفضائل.doc",
      "path": "/database/files/الحج.._المشروعية_والفضائل.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%AC-%D8%A7%D9%84%D9%85%D8%B4%D8%B1%D9%88%D8%B9%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D9%81%D8%B6%D8%A7%D8%A6%D9%84/download-file/280848"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحج-المشروعية-والفضائل"
}
