{
  "id": 2316,
  "title": "الاستشفاء بالقرآن الكريم عضويا ومعنويا",
  "slug": "الاستشفاء-بالقرآن-الكريم-عضويا-ومعنويا",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مشروعية التداوي بالقرآن وضوابطه2/ الوسائل المشروعة للتداوي بالقرآن الكريم 3/بعض مظاهر ومنافع الاستشفاء بالقرآن القرآن4/نماذج وقصص في التداوي بالقرآن5/مخالفات في الاستشفاء بالقرآن الكريم.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ الْقُرْآنَ الْكَرِيمَ كِتَابُ اللَّهِ الْمُبَارَكُ؛ مَا تَرَكَ مِنْ هِدَايَةٍ إِلَّا وَدَلَّ عَلَيْهَا، وَلَا مَوْعِظَةً إِلَّا وَحَوَاهَا، وَلَا نُورًا إِلَّا وَوَعَاهُ، وَلَا تَرَكَ أَيْضًا مِنْ أَنْوَاعِ الشِّفَاءِ الْبَدَنِيِّ وَالنَّفْسِيِّ وَالْقَلْبِيِّ إِلَّا وَشَمِلَهُ وَتَمَلَّكَهُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: إِنَّ الْقُرْآنَ الْكَرِيمَ كِتَابُ اللَّهِ الْمُبَارَكُ؛ مَا تَرَكَ مِنْ هِدَايَةٍ إِلَّا وَدَلَّ عَلَيْهَا، وَلَا مَوْعِظَةً إِلَّا وَحَوَاهَا، وَلَا نُورًا إِلَّا وَوَعَاهُ، وَلَا تَرَكَ أَيْضًا مِنْ أَنْوَاعِ الشِّفَاءِ الْبَدَنِيِّ وَالنَّفْسِيِّ وَالْقَلْبِيِّ إِلَّا وَشَمِلَهُ وَتَمَلَّكَهُ؛ (وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ)[الْإِسْرَاءِ:82].\n \nوَإِنَّ أَوَّلَ مَنْ تَدَاوَى بِالْقُرْآنِ هُوَ خَيْرُ الْأَنَامِ مُحَمَّدٌ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-؛ فَقَدْ رَوَتْ أُمُّ الْمُؤْمِنِينَ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ إِذَا اشْتَكَى نَفَثَ عَلَى نَفْسِهِ بِالْمُعَوِّذَاتِ، وَمَسَحَ عَنْهُ بِيَدِهِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَدَخَلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- وَامْرَأَةٌ تُعَالِجُهَا أَوْ تَرْقِيهَا، فَقَالَ: \"عَالِجِيهَا بِكِتَابِ اللَّهِ\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَمِنْ بَعْدِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تَدَاوَى بِهِ أَصْحَابُهُ -رَضِيَ اللَّهُ عَنْهُمْ-، وَدَاوَوْا بِهِ غَيْرَهُمْ؛ فَعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ نَاسًا مِنْ أَصْحَابِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانُوا فِي سَفَرٍ، فَمَرُّوا بِحَيٍّ مِنْ أَحْيَاءِ الْعَرَبِ، فَاسْتَضَافُوهُمْ فَلَمْ يُضَيِّفُوهُمْ، فَقَالُوا لَهُمْ: هَلْ فِيكُمْ رَاقٍ؟ فَإِنَّ سَيِّدَ الْحَيِّ لَدِيغٌ أَوْ مُصَابٌ، فَقَالَ رَجُلٌ مِنْهُمْ: نَعَمْ، فَأَتَاهُ فَرَقَاهُ بِفَاتِحَةِ الْكِتَابِ، فَبَرَأَ الرَّجُلُ، فَأُعْطِيَ قَطِيعًا مِنْ غَنَمٍ، فَأَبَى أَنْ يَقْبَلَهَا، وَقَالَ: حَتَّى أَذْكُرَ ذَلِكَ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَأَتَى النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَذَكَرَ ذَلِكَ لَهُ، فَقَالَ: يَا رَسُولَ اللَّهِ وَاللَّهِ مَا رَقَيْتُ إِلَّا بِفَاتِحَةِ الْكِتَابِ، فَتَبَسَّمَ وَقَالَ: \"وَمَا أَدْرَاكَ أَنَّهَا رُقْيَةٌ؟\"، ثُمَّ قَالَ: \"خُذُوا مِنْهُمْ، وَاضْرِبُوا لِي بِسَهْمٍ مَعَكُمْ\"(مُتَّفَقٌ عَلَيْهِ).\n \nكَمَا أَنَّ الْقُرْآنَ شِفَاءٌ لِمَا فِي الْقُلُوبِ وَالصُّدُورِ مِنْ آفَاتٍ وَأَمْرَاضٍ؛ (يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ)[يُونُسَ: 57]، يَقُولُ الْخَازِنُ -رَحِمَهُ اَللهُ-: \"يَعْنِي أَنَّ الْقُرْآنَ ذُو شِفَاءٍ لِمَا فِي الْقُلُوبِ مِنْ دَاءِ الْجَهْلِ، وَذَلِكَ لِأَنَّ دَاءَ الْجَهْلِ أَضَرُّ لِلْقَلْبِ مِنْ دَاءِ الْمَرَضِ لِلْبَدَنِ\".\n \nفَالْقُرْآنُ -عِبَادَ اللَّهِ- شِفَاءٌ لِلْأَسْقَامِ، وَذَهَابٌ لِلْأَوْهَامِ، وَجَلَاءٌ لِأَدْرَانِ الْقَلْبِ وَالرُّوحِ... فَعَجَبًا ثُمَّ عَجَبًا ثُمَّ عَجَبًا لِسَقِيمٍ يَحْمِلُ الشِّفَاءَ بَيْنَ يَدَيْهِ وَهُوَ لَا يَعِي وَلَا يَدْرِي وَلَا يَعْلَمُ!\nوَمِنَ الْعَجَائِبِ وَالْعَجَائِبُ جَمَّةٌ *** قُرْبُ الشّفَاءِ وَمَا إِلَيْهِ وُصُولُ\nكَالْعِيسِ فِي الْبَيْدَاءِ يَقْتُلُهَا الظَّمَا *** وَالْمَاءُ فَوْقَ ظُهُورِهَا مَحْمُولُ\n \nوَقَدْ يَسْأَلُ سَائِلٌ: عَلِمْنَا أَنَّ الْقُرْآنَ دَوَاءٌ وَشِفَاءٌ، لَكِنَّنَا إِلَى الْآنَ لَا نَعْلَمُ: كَيْفَ نَتَدَاوَى بِهِ؟\n \nوَالْجَوَابُ: بِأَنَّ الْوَسَائِلَ الْمَشْرُوعَةَ لِلتَّدَاوِي بِالْقُرْآنِ مُتَعَدِّدَةٌ، فَأَوَّلُهَا: أَنْ يَرْقِيَ بِهِ نَفْسَهُ؛ بِأَنْ يَنْفُثَ بِالْقُرْآنِ عَلَى كَفَّيْهِ ثُمَّ يَمْسَحَ بِهِمَا بَعْضَ جَسَدِهِ، تَمَامًا كَمَا كَانَ يَفْعَلُ قُدْوَتُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَلِمَا رَوَتْ أُمُّ الْمُؤْمِنِينَ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَنْفُثُ عَلَى نَفْسِهِ فِي الْمَرَضِ الَّذِي مَاتَ فِيهِ بِالْمُعَوِّذَاتِ، فَلَمَّا ثَقُلَ كُنْتُ أَنْفُثُ عَلَيْهِ بِهِنَّ، وَأَمْسَحُ بِيَدِ نَفْسِهِ لِبَرَكَتِهَا\"، سَأَلَهَا الزُّهْرِيُّ: كَيْفَ يَنْفُثُ؟ فَقَالَتْ: \"كَانَ يَنْفُثُ عَلَى يَدَيْهِ، ثُمَّ يَمْسَحُ بِهِمَا وَجْهَهُ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَكَذَلِكَ يَرْقِي بِهِ غَيْرَهُ؛ فَعَنْ عَائِشَةَ قَالَتْ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا مَرِضَ أَحَدٌ مِنْ أَهْلِهِ نَفَثَ عَلَيْهِ بِالْمُعَوِّذَاتِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنَ الْوَسَائِلِ الْمَشْرُوعَةِ -أَيْضًا-: أَنْ يَقْرَأَ عَلَى الْمَرِيضِ الْقُرْآنَ لِيَسْمَعَهُ، فَيَشْفِيَهُ اللَّهُ إِنْ شَاءَ؛ فَعَنْ طَلْحَةَ بْنِ مُصَرِّفٍ قَالَ: \"كَانَ يُقَالُ: إِنَّ الْمَرِيضَ إِذَا قُرِئَ عِنْدَهُ الْقُرْآنُ وَجَدَ لَهُ خِفَّةً، فَدَخَلْتُ عَلَى خَيْثَمَةَ وَهُوَ مَرِيضٌ، فَقُلْتُ: إِنِّي أَرَاكَ الْيَوْمَ صَالِحًا، قَالَ إِنَّهُ: قُرِئَ عِنْدِي الْقُرْآنُ\"(رَوَاهُ الْبَيْهَقِيُّ فِي الشُّعَبِ).\n \nوَكَذَلِكَ لَوْ قَرَأَهُ الْمَرِيضُ أَوْ أَقَامَ بِهِ اللَّيْلَ، فَإِنَّهُ نِعْمَ الشِّفَاءُ لَهُ؛ فَإِنَّهُ يُنِيرُ الْوَجْهَ وَيَطْرُدُ الدَّاءَ عَنِ الْجَسَدِ.\n \nوَمِنْ وَسَائِلِ التَّدَاوِي بِالْقُرْآنِ: أَنْ تُكْتَبَ بَعْضُ آيَاتِهِ بِمِدَادٍ طَاهِرٍ فِي إِنَاءٍ نَظِيفٍ، ثُمَّ تُغْسَلُ بِمَاءٍ، ثُمَّ تُشْرَبُ: يَقُولُ ابْنُ الْقَيِّمِ: \"رَأَى جَمَاعَةٌ مِنَ السَّلَفِ أَنْ تُكْتَبَ لَهُ الْآيَاتُ مِنَ الْقُرْآنِ، ثُمَّ يَشْرَبَهَا\"، قَالَ مُجَاهِدٌ: \"لَا بَأْسَ أَنْ يَكْتُبَ الْقُرْآنَ وَيَغْسِلَهُ وَيَسْقِيَهُ الْمَرِيضَ...\".\n \nوَيُذْكَرُ عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"أَنَّهُ أَمَرَ أَنْ يُكْتَبَ لِامْرَأَةٍ تَعَسَّرَ عَلَيْهَا وِلَادُهَا أَثَرٌ مِنَ الْقُرْآنِ، ثُمَّ يُغْسَلَ وَتُسْقَى\"، وَقَالَ أَيُّوبُ: \"رَأَيْتُ أَبَا قِلَابَةَ كَتَبَ كِتَابًا مِنَ الْقُرْآنِ، ثُمَّ غَسَلَهُ بِمَاءٍ وَسَقَاهُ رَجُلًا كَانَ بِهِ وَجَعٌ\".\n \nأَمَّا ابْنُ تَيْمِيَّةَ -رَحِمَهُ اَللهُ- فَيَقُولُ: \"وَيَجُوزُ أَنْ يَكْتُبَ لِلْمُصَابِ وَغَيْرِهِ مِنَ الْمَرْضَى شَيْئًا مِنْ كِتَابِ اللَّهِ وَذِكْرِهِ بِالْمِدَادِ الْمُبَاحِ وَيُغْسَلَ وَيُسْقَى، كَمَا نَصَّ عَلَى ذَلِكَ أَحْمَدُ وَغَيْرُهُ\".\nكُلُّ الْخَلَائِقِ فِي حِمَى الدّيَّانِ *** وَكِتَابُهُ هَدْيٌ عَظِيمُ الشَّانِ\nيَا أُمَّةَ الْقُرْآنِ إِنَّ كِتَابَكُمْ *** لَهُوَ الشِّفَاءُ وَصِحَّةُ الْأَبْدَانِ\nوَهُوَ الدَّوَاءُ لِكُلِّ جُرْحٍ غَائِرٍ *** وَهُوَ الْمُحَارِبُ نَزْغَةَ الشَّيْطَانِ\n \nأَيُّهَا الْمُسْلِمُونَ: لِطَلَبِ الشِّفَاءِ بِالْقُرْآنِ بَرَكَاتٌ وَفُيُوضَاتٌ وَمَنَافِعُ جَلِيلَاتٌ مِنْ رَبِّ الْأَرْضِ وَالسَّمَوَاتِ؛ فَمِنْهَا:\nالْقُرْبِ مِنَ الْقُرْآنِ وَالتَّعَلُّقُ بِهِ: فَقَدْ يُبْتَلَى الْبَعِيدُ عَنِ اللَّهِ بِمَرَضٍ؛ فَيَهْرَعُ إِلَى الْقُرْآنِ يَتْلُوهُ وَيَتَدَبَّرُهُ وَيَخْشَعُ بِهِ وَيَخْضَعُ لَهُ يَبْتَغِي مِنْهُ الشِّفَاءَ، فَيَكُونُ مَرَضُهُ نِعْمَةً عَلَيْهِ مِنْ رَبِّهِ وَقُرْبًا لَهُ مِنْ كِتَابِهِ، وَصَدَقَ اللَّهُ -تَعَالَى-: (وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ)[الْبَقَرَةِ: 216].\nقَدْ يُنْعِمُ اللَّهُ بِالْبَلْوَى وَإِنْ عَظُمَتْ *** وَيَبْتَلِي اللَّهُ بَعْضَ النَّاسِ بِالنِّعَمِ\n \nوَمِنْهَا: ذَهَابُ السَّقَمِ، وَحُصُولُ الشِّفَاءِ: فَإِنَّ الْمَرَضَ عَجْزٌ وَمَرَارَةٌ وَغُصَّةٌ، فَنُزُولُهُ بَلَاءٌ، وَرَفْعُهُ رَحْمَةٌ وَمِنَّةٌ مِنَ اللَّهِ، فَبِالْقُرْآنِ يَأْتِي الشِّفَاءُ مَهْمَا طَالَ عَلَى الْمَرْءِ الْبَلَاءُ، فَيَرْجِعُ أَحْسَنَ مِمَّا كَانَ.\n \nوَكَمْ مِنَ امْرِئٍ كَانَ ضَيِّقَ الصَّدْرِ حَزِينَ الْقَلْبِ مُدَنَّسَ الرُّوحِ؛ فَلَمَّا دَاوَاهُ الْقُرْآنُ ذَهَبَ هَمُّهُ وَغَمُّهُ وَحُزْنُهُ، وَحَلَّ مَكَانَهَا الْعَافِيَةُ وَالسَّعَادَةُ، لِذَا كَانَ مِنْ دُعَاءِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَسْأَلُكَ بِكُلِّ اسْمٍ هُوَ لَكَ سَمَّيْتَ بِهِ نَفْسَكَ، أَوْ أَنْزَلْتَهُ فِي كِتَابِكَ، أَوْ عَلَّمْتَهُ أَحَدًا مِنْ خَلْقِكَ، أَوِ اسْتَأْثَرْتَ بِهِ فِي عِلْمِ الْغَيْبِ عِنْدَكَ، أَنْ تَجْعَلَ الْقُرْآنَ رَبِيعَ قَلْبِي، وَنُورَ صَدْرِي، وَجَلَاءً حُزْنِي، وَذَهَابَ هَمِّي\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَمِنْهَا: زِيَادَةُ الْإِيمَانِ: فَحِينَ يَطْلُبُ الْعَلِيلُ الشِّفَاءَ مِنَ الْجَلِيلِ مِنْ خِلَالِ مَا جَاءَ فِي التَّنْزِيلِ، فَيَتَحَقَّقُ لَهُ الشِّفَاءُ، وَيَذْهَبُ عَنْهُ الدَّاءُ، وَتَحِلُّ عَلَيْهِ الْعَافِيَةُ بَعْدَ الْعَنَاءِ؛ يَقِرُّ فِي قَلْبِهِ سَاعَتَهَا أَنَّ الْأَمْرَ بِيَدِ اللَّهِ وَحْدَهُ لَا سِوَاهُ، وَيُدْرِكُ كَمْ لِلَّهِ عِنْدَهُ مِنْ نَعْمَاءَ؛ فَيَزْدَادُ بِذَلِكَ إِيمَانًا عَلَى إِيمَانِهِ: (وَالَّذِينَ اهْتَدَوْا زَادَهُمْ هُدًى وَآتَاهُمْ تَقْوَاهُمْ)[مُحَمَّدٍ: 17].\nكَفَى بِكِتَابِكُمْ يَا قَوْمِ نُورًا *** فَشُقُّوا السُّبْلَ وَاخْتَرِقُوا الظَّلَامَ\nنِظَامُ الدِّينِ وَالدُّنْيَا وَمَاذَا *** يَكُونُ النَّاسُ إِنْ فَقَدُوا النِّظَامَ؟!\nكَفَى بِكِتَابِكُمْ يَا قَوْمِ طِبًّا *** لِمَنْ يَشْكُو مِنَ الْأُمَمِ السِّقَامَ\nكِتَابٌ يَمْلَأُ الدُّنْيَا حَيَاةً *** وَيَنْشُرُ فِي جَوَانِبِهَا السَّلَامَ\n \nوَكَمْ مِمَّنْ ضَلَّ السَّبِيلَ وَحَادَ عَنِ الصِّرَاطِ الْمُسْتَقِيمِ وَحَلَّتْ بِقَلْبِهِ الْأَدْرَانُ، هَدَاهُ اللَّهُ -تَعَالَى- وَشَفَاهُ حِينَ سَمِعَ الْقُرْآنَ، فَهَذَا الْفُضَيْلُ بْنُ عِيَاضٍ كَانَ يَقْطَعُ الطَّرِيقَ عَلَى الْمُسْلِمِينَ؛ فَسَمِعَ آيَةً وَاحِدَةً مِنْ كِتَابِ اللَّهِ فَغَسَلَتْ مَا فِي قَلْبِهِ مِنَ الْأَدْرَانِ، وَأَذْهَبَتْ مَا فِيهِ مِنَ الْأَمْرَاضِ؛ فَعَنِ الْفَضْلِ بْنِ مُوسَى قَالَ: \"كَانَ الْفُضَيْلُ بْنُ عِيَاضٍ شَاطِرًا يَقْطَعُ الطَّرِيقَ بَيْنَ أَبِيوَرْدَ وَسَرْخَسَ، وَكَانَ سَبَبُ تَوْبَتِهِ أَنَّهُ عَشِقَ جَارِيَةً، فَبَيْنَا هُوَ يَرْتَقِي الْجُدْرَانَ إِلَيْهَا سَمِعَ رَجُلًا يَتْلُو: (أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ)[الْحَدِيدِ: 16]، فَقَالَ: يَا رَبِّ قَدْ آنَ، فَرَجَعَ، فَآوَاهُ اللَّيْلُ إِلَى خَرِبَةٍ، فَإِذَا فِيهَا رُفْقَةٌ، فَقَالَ بَعْضُهُمْ: نَرْتَحِلُ؟، وَقَالَ قَوْمٌ: حَتَّى نُصْبِحَ، فَإِنَّ فُضَيْلًا عَلَى الطَّرِيقِ يَقْطَعُ عَلَيْنَا، فَبَاتَ الْفُضَيْلُ، وَأَمَّنَهُمْ، وَجَاوَرَ بِالْحَرَمِ حَتَّى مَاتَ\"، وَصَارَ \"عَابِدَ الْحَرَمَيْنِ\".\n \nوَهَذَا ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ- يَحْكِي كَيْفَ كَانَ يُدَاوِي أَسْقَامَ جَسَدِهِ بِسُورَةِ الْفَاتِحَةِ فَيَقُولُ: \"وَمَكَثْتُ بِمَكَّةَ مُدَّةً يَعْتَرِينِي أَدْوَاءٌ وَلَا أَجِدُ طَبِيبًا وَلَا دَوَاءً، فَكُنْتُ أُعَالِجُ نَفْسِي بِالْفَاتِحَةِ، فَأَرَى لَهَا تَأْثِيرًا عَجِيبًا، فَكُنْتُ أَصِفُ ذَلِكَ لِمَنْ يَشْتَكِي أَلَمًا، وَكَانَ كَثِيرٌ مِنْهُمْ يَبْرَأُ سَرِيعًا\".\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُؤْمِنُونَ: مَعَ يَقِينِنَا الرَّاسِخِ أَنَّ خَيْرَ الشِّفَاءِ هُوَ الْقُرْآنُ، إِلَّا أَنَّ أُنَاسًا ضَلُّوا السَّبِيلَ فِي طَرِيقَةِ الِاسْتِشْفَاءِ بِهِ؛ فَمَنْ صُوَرِ ذَلِكَ:\nأَنْ يَكْتُبَ الْآيَاتِ الْقُرْآنِيَّةَ بِخَطٍّ لَا يُفْهَمُ وَلَا يُقْرَأُ، وَيَجْعَلَهُ تَمَائِمَ وَأَحْجِبَةً كَالْكُهَّانِ، وَيَخْلِطَ كَلِمَاتِ الْقُرْآنِ بِالتَّعَاوِيذِ وَالشَّعْوَذَةِ، وَرُبَّمَا وَضَعَ النَّجَاسَاتِ عَلَيْهِ كَقَطَرَاتِ الدَّمِ أَوِ الْبَوْلِ، مِمَّا يَصِلُ لِدَرَجَةِ الْكُفْرِ إِنْ كَانَ فِيهِ تَعَمُّدُ إِهَانَةٍ لِلْقُرْآنِ –نَعُوذُ بِاللَّهِ-.\n \nوَمِنَ الْأَخْطَاءِ: التَّدَاوِي بِالْقُرْآنِ دُونَ يَقِينٍ فِي أَنَّهُ شِفَاءٌ: بَلْ يَتَدَاوَى بِهِ مُجَرِّبًا، فَمِثْلُ هَذَا مَحْرُومٌ مِنْ بَرَكَةِ الْقُرْآنِ، يَقُولُ ابْنُ الْقَيِّمِ -رَحِمَهُ اَللهُ-: \"الْقُرْآنُ الَّذِي هُوَ شِفَاءٌ مِنْ كُلِّ دَاءٍ، لَا يَنْفَعُ الْقُلُوبَ الَّتِي لَا تَعْتَقِدُ فِيهِ الشِّفَاءَ وَالنَّفْعَ، بَلْ لَا يَزِيدُهَا إِلَّا مَرَضًا إِلَى مَرَضِهَا\".\n \nوَلِكَيْ يَحْصُلَ الشِّفَاءُ بِالْقُرْآنِ لَابُدَّ مِنْ صَلَاحِيَّةِ الْمَحَلِّ لِلتَّدَاوِي، وَإِلَّا كَانَ كَمَنْ وَضَعَ الدِّهَانَ فَوْقَ قَيْحٍ وَصَدِيدٍ، فَأَنَّى لَهُ أَنْ يُفِيدَ! لِذَا اتَّفَقَ الْعُلَمَاءُ أَنَّ \"شِفَاءَ الْقُرْآنِ لَا يُنَاسِبُ إِلَّا الْأَرْوَاحَ الطَّيِّبَةَ وَالْقُلُوبَ الْحَيَّةَ\"؛ يَقُولُ اللَّهُ -تَعَالَى-: (وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ وَلَا يَزِيدُ الظَّالِمِينَ إِلَّا خَسَارًا)[الْإِسْرَاءِ: 82]، وَيَقُولُ -عَزَّ مِنْ قَائِلٍ-: (وَلَوْ جَعَلْنَاهُ قُرْآنًا أَعْجَمِيًّا لَقَالُوا لَوْلَا فُصِّلَتْ آيَاتُهُ أَأَعْجَمِيٌّ وَعَرَبِيٌّ قُلْ هُوَ لِلَّذِينَ آمَنُوا هُدًى وَشِفَاءٌ وَالَّذِينَ لَا يُؤْمِنُونَ فِي آذَانِهِمْ وَقْرٌ وَهُوَ عَلَيْهِمْ عَمًى)[فُصِّلَتْ: 44].\n \nفَاطْلُبُوا -عِبَادَ اللّهِ- شِفَاءَ أَرْوَاحِكُمْ وَأَبْدَانِكُمْ مِنْ كِتَابِ رَبِّكُمْ، وَطَهِّرُوا الْقُلُوبَ وَالصُّدُورَ لِلِانْتِفَاعِ بِهِ، وَتَدَاوَوْا بِهِ عَلَى الْوَجْهِ الْمَشْرُوعِ وَالسَّبِيلِ الْمَتْبُوعِ، تَنْعَمُوا بِهِ فِي الدُّنْيَا وَالْآخِرَةِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مشروعية التداوي بالقرآن وضوابطه2/ الوسائل المشروعة للتداوي بالقرآن الكريم 3/بعض مظاهر ومنافع الاستشفاء بالقرآن القرآن4/نماذج وقصص في التداوي بالقرآن5/مخالفات في الاستشفاء بالقرآن الكريم.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ الْقُرْآنَ الْكَرِيمَ كِتَابُ اللَّهِ الْمُبَارَكُ؛ مَا تَرَكَ مِنْ هِدَايَةٍ إِلَّا وَدَلَّ عَلَيْهَا، وَلَا مَوْعِظَةً إِلَّا وَحَوَاهَا، وَلَا نُورًا إِلَّا وَوَعَاهُ، وَلَا تَرَكَ أَيْضًا مِنْ أَنْوَاعِ الشِّفَاءِ الْبَدَنِيِّ وَالنَّفْسِيِّ وَالْقَلْبِيِّ إِلَّا وَشَمِلَهُ وَتَمَلَّكَهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378132\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ الْقُرْآنَ الْكَرِيمَ كِتَابُ اللَّهِ الْمُبَارَكُ؛ مَا تَرَكَ مِنْ هِدَايَةٍ إِلَّا وَدَلَّ عَلَيْهَا، وَلَا مَوْعِظَةً إِلَّا وَحَوَاهَا، وَلَا نُورًا إِلَّا وَوَعَاهُ، وَلَا تَرَكَ أَيْضًا مِنْ أَنْوَاعِ الشِّفَاءِ الْبَدَنِيِّ وَالنَّفْسِيِّ وَالْقَلْبِيِّ إِلَّا وَشَمِلَهُ وَتَمَلَّكَهُ؛ (<span style=\"color:#ff0000;\">وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ</span>)[الْإِسْرَاءِ:82].</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ أَوَّلَ مَنْ تَدَاوَى بِالْقُرْآنِ هُوَ خَيْرُ الْأَنَامِ مُحَمَّدٌ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-؛ فَقَدْ رَوَتْ أُمُّ الْمُؤْمِنِينَ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"<span style=\"color:#008000;\">أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ إِذَا اشْتَكَى نَفَثَ عَلَى نَفْسِهِ بِالْمُعَوِّذَاتِ، وَمَسَحَ عَنْهُ بِيَدِهِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَدَخَلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- وَامْرَأَةٌ تُعَالِجُهَا أَوْ تَرْقِيهَا، فَقَالَ: \"<span style=\"color:#008000;\">عَالِجِيهَا بِكِتَابِ اللَّهِ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ بَعْدِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تَدَاوَى بِهِ أَصْحَابُهُ -رَضِيَ اللَّهُ عَنْهُمْ-، وَدَاوَوْا بِهِ غَيْرَهُمْ؛ فَعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ نَاسًا مِنْ أَصْحَابِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانُوا فِي سَفَرٍ، فَمَرُّوا بِحَيٍّ مِنْ أَحْيَاءِ الْعَرَبِ، فَاسْتَضَافُوهُمْ فَلَمْ يُضَيِّفُوهُمْ، فَقَالُوا لَهُمْ: هَلْ فِيكُمْ رَاقٍ؟ فَإِنَّ سَيِّدَ الْحَيِّ لَدِيغٌ أَوْ مُصَابٌ، فَقَالَ رَجُلٌ مِنْهُمْ: نَعَمْ، فَأَتَاهُ فَرَقَاهُ بِفَاتِحَةِ الْكِتَابِ، فَبَرَأَ الرَّجُلُ، فَأُعْطِيَ قَطِيعًا مِنْ غَنَمٍ، فَأَبَى أَنْ يَقْبَلَهَا، وَقَالَ: حَتَّى أَذْكُرَ ذَلِكَ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَأَتَى النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَذَكَرَ ذَلِكَ لَهُ، فَقَالَ: يَا رَسُولَ اللَّهِ وَاللَّهِ مَا رَقَيْتُ إِلَّا بِفَاتِحَةِ الْكِتَابِ، فَتَبَسَّمَ وَقَالَ: \"<span style=\"color:#0000ff;\">وَمَا أَدْرَاكَ أَنَّهَا رُقْيَةٌ</span>؟\"، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">خُذُوا مِنْهُمْ، وَاضْرِبُوا لِي بِسَهْمٍ مَعَكُمْ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>كَمَا أَنَّ الْقُرْآنَ شِفَاءٌ لِمَا فِي الْقُلُوبِ وَالصُّدُورِ مِنْ آفَاتٍ وَأَمْرَاضٍ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ</span>)[يُونُسَ: 57]، يَقُولُ الْخَازِنُ -رَحِمَهُ اَللهُ-: \"<span style=\"color:#008000;\">يَعْنِي أَنَّ الْقُرْآنَ ذُو شِفَاءٍ لِمَا فِي الْقُلُوبِ مِنْ دَاءِ الْجَهْلِ، وَذَلِكَ لِأَنَّ دَاءَ الْجَهْلِ أَضَرُّ لِلْقَلْبِ مِنْ دَاءِ الْمَرَضِ لِلْبَدَنِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَالْقُرْآنُ -عِبَادَ اللَّهِ- شِفَاءٌ لِلْأَسْقَامِ، وَذَهَابٌ لِلْأَوْهَامِ، وَجَلَاءٌ لِأَدْرَانِ الْقَلْبِ وَالرُّوحِ... فَعَجَبًا ثُمَّ عَجَبًا ثُمَّ عَجَبًا لِسَقِيمٍ يَحْمِلُ الشِّفَاءَ بَيْنَ يَدَيْهِ وَهُوَ لَا يَعِي وَلَا يَدْرِي وَلَا يَعْلَمُ!</p>\n<p style=\"text-align:center;\">وَمِنَ الْعَجَائِبِ وَالْعَجَائِبُ جَمَّةٌ *** قُرْبُ الشّفَاءِ وَمَا إِلَيْهِ وُصُولُ</p>\n<p style=\"text-align:center;\">كَالْعِيسِ فِي الْبَيْدَاءِ يَقْتُلُهَا الظَّمَا *** وَالْمَاءُ فَوْقَ ظُهُورِهَا مَحْمُولُ</p>\n<p>&nbsp;</p>\n<p>وَقَدْ يَسْأَلُ سَائِلٌ: عَلِمْنَا أَنَّ الْقُرْآنَ دَوَاءٌ وَشِفَاءٌ، لَكِنَّنَا إِلَى الْآنَ لَا نَعْلَمُ: كَيْفَ نَتَدَاوَى بِهِ؟</p>\n<p>&nbsp;</p>\n<p>وَالْجَوَابُ: بِأَنَّ الْوَسَائِلَ الْمَشْرُوعَةَ لِلتَّدَاوِي بِالْقُرْآنِ مُتَعَدِّدَةٌ، فَأَوَّلُهَا: أَنْ يَرْقِيَ بِهِ نَفْسَهُ؛ بِأَنْ يَنْفُثَ بِالْقُرْآنِ عَلَى كَفَّيْهِ ثُمَّ يَمْسَحَ بِهِمَا بَعْضَ جَسَدِهِ، تَمَامًا كَمَا كَانَ يَفْعَلُ قُدْوَتُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَلِمَا رَوَتْ أُمُّ الْمُؤْمِنِينَ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"<span style=\"color:#008000;\">أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَنْفُثُ عَلَى نَفْسِهِ فِي الْمَرَضِ الَّذِي مَاتَ فِيهِ بِالْمُعَوِّذَاتِ، فَلَمَّا ثَقُلَ كُنْتُ أَنْفُثُ عَلَيْهِ بِهِنَّ، وَأَمْسَحُ بِيَدِ نَفْسِهِ لِبَرَكَتِهَا</span>\"، سَأَلَهَا الزُّهْرِيُّ: كَيْفَ يَنْفُثُ؟ فَقَالَتْ: \"<span style=\"color:#008000;\">كَانَ يَنْفُثُ عَلَى يَدَيْهِ، ثُمَّ يَمْسَحُ بِهِمَا وَجْهَهُ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ يَرْقِي بِهِ غَيْرَهُ؛ فَعَنْ عَائِشَةَ قَالَتْ: \"<span style=\"color:#008000;\">كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا مَرِضَ أَحَدٌ مِنْ أَهْلِهِ نَفَثَ عَلَيْهِ بِالْمُعَوِّذَاتِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْوَسَائِلِ الْمَشْرُوعَةِ -أَيْضًا-: أَنْ يَقْرَأَ عَلَى الْمَرِيضِ الْقُرْآنَ لِيَسْمَعَهُ، فَيَشْفِيَهُ اللَّهُ إِنْ شَاءَ؛ فَعَنْ طَلْحَةَ بْنِ مُصَرِّفٍ قَالَ: \"<span style=\"color:#008000;\">كَانَ يُقَالُ: إِنَّ الْمَرِيضَ إِذَا قُرِئَ عِنْدَهُ الْقُرْآنُ وَجَدَ لَهُ خِفَّةً، فَدَخَلْتُ عَلَى خَيْثَمَةَ وَهُوَ مَرِيضٌ، فَقُلْتُ: إِنِّي أَرَاكَ الْيَوْمَ صَالِحًا، قَالَ إِنَّهُ: قُرِئَ عِنْدِي الْقُرْآنُ</span>\"(رَوَاهُ الْبَيْهَقِيُّ فِي الشُّعَبِ).</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ لَوْ قَرَأَهُ الْمَرِيضُ أَوْ أَقَامَ بِهِ اللَّيْلَ، فَإِنَّهُ نِعْمَ الشِّفَاءُ لَهُ؛ فَإِنَّهُ يُنِيرُ الْوَجْهَ وَيَطْرُدُ الدَّاءَ عَنِ الْجَسَدِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ وَسَائِلِ التَّدَاوِي بِالْقُرْآنِ: أَنْ تُكْتَبَ بَعْضُ آيَاتِهِ بِمِدَادٍ طَاهِرٍ فِي إِنَاءٍ نَظِيفٍ، ثُمَّ تُغْسَلُ بِمَاءٍ، ثُمَّ تُشْرَبُ: يَقُولُ ابْنُ الْقَيِّمِ: \"<span style=\"color:#008000;\">رَأَى جَمَاعَةٌ مِنَ السَّلَفِ أَنْ تُكْتَبَ لَهُ الْآيَاتُ مِنَ الْقُرْآنِ، ثُمَّ يَشْرَبَهَا</span>\"، قَالَ مُجَاهِدٌ: \"<span style=\"color:#008000;\">لَا بَأْسَ أَنْ يَكْتُبَ الْقُرْآنَ وَيَغْسِلَهُ وَيَسْقِيَهُ الْمَرِيضَ</span>...\".</p>\n<p>&nbsp;</p>\n<p>وَيُذْكَرُ عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"<span style=\"color:#008000;\">أَنَّهُ أَمَرَ أَنْ يُكْتَبَ لِامْرَأَةٍ تَعَسَّرَ عَلَيْهَا وِلَادُهَا أَثَرٌ مِنَ الْقُرْآنِ، ثُمَّ يُغْسَلَ وَتُسْقَى</span>\"، وَقَالَ أَيُّوبُ: \"<span style=\"color:#008000;\">رَأَيْتُ أَبَا قِلَابَةَ كَتَبَ كِتَابًا مِنَ الْقُرْآنِ، ثُمَّ غَسَلَهُ بِمَاءٍ وَسَقَاهُ رَجُلًا كَانَ بِهِ وَجَعٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَمَّا ابْنُ تَيْمِيَّةَ -رَحِمَهُ اَللهُ- فَيَقُولُ: \"<span style=\"color:#008000;\">وَيَجُوزُ أَنْ يَكْتُبَ لِلْمُصَابِ وَغَيْرِهِ مِنَ الْمَرْضَى شَيْئًا مِنْ كِتَابِ اللَّهِ وَذِكْرِهِ بِالْمِدَادِ الْمُبَاحِ وَيُغْسَلَ وَيُسْقَى، كَمَا نَصَّ عَلَى ذَلِكَ أَحْمَدُ وَغَيْرُهُ</span>\".</p>\n<p style=\"text-align:center;\">كُلُّ الْخَلَائِقِ فِي حِمَى الدّيَّانِ *** وَكِتَابُهُ هَدْيٌ عَظِيمُ الشَّانِ</p>\n<p style=\"text-align:center;\">يَا أُمَّةَ الْقُرْآنِ إِنَّ كِتَابَكُمْ *** لَهُوَ الشِّفَاءُ وَصِحَّةُ الْأَبْدَانِ</p>\n<p style=\"text-align:center;\">وَهُوَ الدَّوَاءُ لِكُلِّ جُرْحٍ غَائِرٍ *** وَهُوَ الْمُحَارِبُ نَزْغَةَ الشَّيْطَانِ</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لِطَلَبِ الشِّفَاءِ بِالْقُرْآنِ بَرَكَاتٌ وَفُيُوضَاتٌ وَمَنَافِعُ جَلِيلَاتٌ مِنْ رَبِّ الْأَرْضِ وَالسَّمَوَاتِ؛ فَمِنْهَا:</p>\n<p>الْقُرْبِ مِنَ الْقُرْآنِ وَالتَّعَلُّقُ بِهِ: فَقَدْ يُبْتَلَى الْبَعِيدُ عَنِ اللَّهِ بِمَرَضٍ؛ فَيَهْرَعُ إِلَى الْقُرْآنِ يَتْلُوهُ وَيَتَدَبَّرُهُ وَيَخْشَعُ بِهِ وَيَخْضَعُ لَهُ يَبْتَغِي مِنْهُ الشِّفَاءَ، فَيَكُونُ مَرَضُهُ نِعْمَةً عَلَيْهِ مِنْ رَبِّهِ وَقُرْبًا لَهُ مِنْ كِتَابِهِ، وَصَدَقَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ</span>)[الْبَقَرَةِ: 216].</p>\n<p style=\"text-align:center;\">قَدْ يُنْعِمُ اللَّهُ بِالْبَلْوَى وَإِنْ عَظُمَتْ *** وَيَبْتَلِي اللَّهُ بَعْضَ النَّاسِ بِالنِّعَمِ</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: ذَهَابُ السَّقَمِ، وَحُصُولُ الشِّفَاءِ: فَإِنَّ الْمَرَضَ عَجْزٌ وَمَرَارَةٌ وَغُصَّةٌ، فَنُزُولُهُ بَلَاءٌ، وَرَفْعُهُ رَحْمَةٌ وَمِنَّةٌ مِنَ اللَّهِ، فَبِالْقُرْآنِ يَأْتِي الشِّفَاءُ مَهْمَا طَالَ عَلَى الْمَرْءِ الْبَلَاءُ، فَيَرْجِعُ أَحْسَنَ مِمَّا كَانَ.</p>\n<p>&nbsp;</p>\n<p>وَكَمْ مِنَ امْرِئٍ كَانَ ضَيِّقَ الصَّدْرِ حَزِينَ الْقَلْبِ مُدَنَّسَ الرُّوحِ؛ فَلَمَّا دَاوَاهُ الْقُرْآنُ ذَهَبَ هَمُّهُ وَغَمُّهُ وَحُزْنُهُ، وَحَلَّ مَكَانَهَا الْعَافِيَةُ وَالسَّعَادَةُ، لِذَا كَانَ مِنْ دُعَاءِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَسْأَلُكَ بِكُلِّ اسْمٍ هُوَ لَكَ سَمَّيْتَ بِهِ نَفْسَكَ، أَوْ أَنْزَلْتَهُ فِي كِتَابِكَ، أَوْ عَلَّمْتَهُ أَحَدًا مِنْ خَلْقِكَ، أَوِ اسْتَأْثَرْتَ بِهِ فِي عِلْمِ الْغَيْبِ عِنْدَكَ، أَنْ تَجْعَلَ الْقُرْآنَ رَبِيعَ قَلْبِي، وَنُورَ صَدْرِي، وَجَلَاءً حُزْنِي، وَذَهَابَ هَمِّي</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: زِيَادَةُ الْإِيمَانِ: فَحِينَ يَطْلُبُ الْعَلِيلُ الشِّفَاءَ مِنَ الْجَلِيلِ مِنْ خِلَالِ مَا جَاءَ فِي التَّنْزِيلِ، فَيَتَحَقَّقُ لَهُ الشِّفَاءُ، وَيَذْهَبُ عَنْهُ الدَّاءُ، وَتَحِلُّ عَلَيْهِ الْعَافِيَةُ بَعْدَ الْعَنَاءِ؛ يَقِرُّ فِي قَلْبِهِ سَاعَتَهَا أَنَّ الْأَمْرَ بِيَدِ اللَّهِ وَحْدَهُ لَا سِوَاهُ، وَيُدْرِكُ كَمْ لِلَّهِ عِنْدَهُ مِنْ نَعْمَاءَ؛ فَيَزْدَادُ بِذَلِكَ إِيمَانًا عَلَى إِيمَانِهِ: (<span style=\"color:#ff0000;\">وَالَّذِينَ اهْتَدَوْا زَادَهُمْ هُدًى وَآتَاهُمْ تَقْوَاهُمْ</span>)[مُحَمَّدٍ: 17].</p>\n<p style=\"text-align:center;\">كَفَى بِكِتَابِكُمْ يَا قَوْمِ نُورًا *** فَشُقُّوا السُّبْلَ وَاخْتَرِقُوا الظَّلَامَ</p>\n<p style=\"text-align:center;\">نِظَامُ الدِّينِ وَالدُّنْيَا وَمَاذَا *** يَكُونُ النَّاسُ إِنْ فَقَدُوا النِّظَامَ؟!</p>\n<p style=\"text-align:center;\">كَفَى بِكِتَابِكُمْ يَا قَوْمِ طِبًّا *** لِمَنْ يَشْكُو مِنَ الْأُمَمِ السِّقَامَ</p>\n<p style=\"text-align:center;\">كِتَابٌ يَمْلَأُ الدُّنْيَا حَيَاةً *** وَيَنْشُرُ فِي جَوَانِبِهَا السَّلَامَ</p>\n<p>&nbsp;</p>\n<p>وَكَمْ مِمَّنْ ضَلَّ السَّبِيلَ وَحَادَ عَنِ الصِّرَاطِ الْمُسْتَقِيمِ وَحَلَّتْ بِقَلْبِهِ الْأَدْرَانُ، هَدَاهُ اللَّهُ -تَعَالَى- وَشَفَاهُ حِينَ سَمِعَ الْقُرْآنَ، فَهَذَا الْفُضَيْلُ بْنُ عِيَاضٍ كَانَ يَقْطَعُ الطَّرِيقَ عَلَى الْمُسْلِمِينَ؛ فَسَمِعَ آيَةً وَاحِدَةً مِنْ كِتَابِ اللَّهِ فَغَسَلَتْ مَا فِي قَلْبِهِ مِنَ الْأَدْرَانِ، وَأَذْهَبَتْ مَا فِيهِ مِنَ الْأَمْرَاضِ؛ فَعَنِ الْفَضْلِ بْنِ مُوسَى قَالَ: \"<span style=\"color:#008000;\">كَانَ الْفُضَيْلُ بْنُ عِيَاضٍ شَاطِرًا يَقْطَعُ الطَّرِيقَ بَيْنَ أَبِيوَرْدَ وَسَرْخَسَ، وَكَانَ سَبَبُ تَوْبَتِهِ أَنَّهُ عَشِقَ جَارِيَةً، فَبَيْنَا هُوَ يَرْتَقِي الْجُدْرَانَ إِلَيْهَا سَمِعَ رَجُلًا يَتْلُو</span>: (<span style=\"color:#ff0000;\">أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ</span>)[الْحَدِيدِ: 16]، <span style=\"color:#008000;\">فَقَالَ: يَا رَبِّ قَدْ آنَ، فَرَجَعَ، فَآوَاهُ اللَّيْلُ إِلَى خَرِبَةٍ، فَإِذَا فِيهَا رُفْقَةٌ، فَقَالَ بَعْضُهُمْ: نَرْتَحِلُ؟، وَقَالَ قَوْمٌ: حَتَّى نُصْبِحَ، فَإِنَّ فُضَيْلًا عَلَى الطَّرِيقِ يَقْطَعُ عَلَيْنَا، فَبَاتَ الْفُضَيْلُ، وَأَمَّنَهُمْ، وَجَاوَرَ بِالْحَرَمِ حَتَّى مَاتَ</span>\"، وَصَارَ \"عَابِدَ الْحَرَمَيْنِ\".</p>\n<p>&nbsp;</p>\n<p>وَهَذَا ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ- يَحْكِي كَيْفَ كَانَ يُدَاوِي أَسْقَامَ جَسَدِهِ بِسُورَةِ الْفَاتِحَةِ فَيَقُولُ: \"<span style=\"color:#008000;\">وَمَكَثْتُ بِمَكَّةَ مُدَّةً يَعْتَرِينِي أَدْوَاءٌ وَلَا أَجِدُ طَبِيبًا وَلَا دَوَاءً، فَكُنْتُ أُعَالِجُ نَفْسِي بِالْفَاتِحَةِ، فَأَرَى لَهَا تَأْثِيرًا عَجِيبًا، فَكُنْتُ أَصِفُ ذَلِكَ لِمَنْ يَشْتَكِي أَلَمًا، وَكَانَ كَثِيرٌ مِنْهُمْ يَبْرَأُ سَرِيعًا</span>\".</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: مَعَ يَقِينِنَا الرَّاسِخِ أَنَّ خَيْرَ الشِّفَاءِ هُوَ الْقُرْآنُ، إِلَّا أَنَّ أُنَاسًا ضَلُّوا السَّبِيلَ فِي طَرِيقَةِ الِاسْتِشْفَاءِ بِهِ؛ فَمَنْ صُوَرِ ذَلِكَ:</p>\n<p>أَنْ يَكْتُبَ الْآيَاتِ الْقُرْآنِيَّةَ بِخَطٍّ لَا يُفْهَمُ وَلَا يُقْرَأُ، وَيَجْعَلَهُ تَمَائِمَ وَأَحْجِبَةً كَالْكُهَّانِ، وَيَخْلِطَ كَلِمَاتِ الْقُرْآنِ بِالتَّعَاوِيذِ وَالشَّعْوَذَةِ، وَرُبَّمَا وَضَعَ النَّجَاسَاتِ عَلَيْهِ كَقَطَرَاتِ الدَّمِ أَوِ الْبَوْلِ، مِمَّا يَصِلُ لِدَرَجَةِ الْكُفْرِ إِنْ كَانَ فِيهِ تَعَمُّدُ إِهَانَةٍ لِلْقُرْآنِ –نَعُوذُ بِاللَّهِ-.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَخْطَاءِ: التَّدَاوِي بِالْقُرْآنِ دُونَ يَقِينٍ فِي أَنَّهُ شِفَاءٌ: بَلْ يَتَدَاوَى بِهِ مُجَرِّبًا، فَمِثْلُ هَذَا مَحْرُومٌ مِنْ بَرَكَةِ الْقُرْآنِ، يَقُولُ ابْنُ الْقَيِّمِ -رَحِمَهُ اَللهُ-: \"<span style=\"color:#008000;\">الْقُرْآنُ الَّذِي هُوَ شِفَاءٌ مِنْ كُلِّ دَاءٍ، لَا يَنْفَعُ الْقُلُوبَ الَّتِي لَا تَعْتَقِدُ فِيهِ الشِّفَاءَ وَالنَّفْعَ، بَلْ لَا يَزِيدُهَا إِلَّا مَرَضًا إِلَى مَرَضِهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلِكَيْ يَحْصُلَ الشِّفَاءُ بِالْقُرْآنِ لَابُدَّ مِنْ صَلَاحِيَّةِ الْمَحَلِّ لِلتَّدَاوِي، وَإِلَّا كَانَ كَمَنْ وَضَعَ الدِّهَانَ فَوْقَ قَيْحٍ وَصَدِيدٍ، فَأَنَّى لَهُ أَنْ يُفِيدَ! لِذَا اتَّفَقَ الْعُلَمَاءُ أَنَّ \"شِفَاءَ الْقُرْآنِ لَا يُنَاسِبُ إِلَّا الْأَرْوَاحَ الطَّيِّبَةَ وَالْقُلُوبَ الْحَيَّةَ\"؛ يَقُولُ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ وَلَا يَزِيدُ الظَّالِمِينَ إِلَّا خَسَارًا</span>)[الْإِسْرَاءِ: 82]، وَيَقُولُ -عَزَّ مِنْ قَائِلٍ-: (<span style=\"color:#ff0000;\">وَلَوْ جَعَلْنَاهُ قُرْآنًا أَعْجَمِيًّا لَقَالُوا لَوْلَا فُصِّلَتْ آيَاتُهُ أَأَعْجَمِيٌّ وَعَرَبِيٌّ قُلْ هُوَ لِلَّذِينَ آمَنُوا هُدًى وَشِفَاءٌ وَالَّذِينَ لَا يُؤْمِنُونَ فِي آذَانِهِمْ وَقْرٌ وَهُوَ عَلَيْهِمْ عَمًى</span>)[فُصِّلَتْ: 44].</p>\n<p>&nbsp;</p>\n<p>فَاطْلُبُوا -عِبَادَ اللّهِ- شِفَاءَ أَرْوَاحِكُمْ وَأَبْدَانِكُمْ مِنْ كِتَابِ رَبِّكُمْ، وَطَهِّرُوا الْقُلُوبَ وَالصُّدُورَ لِلِانْتِفَاعِ بِهِ، وَتَدَاوَوْا بِهِ عَلَى الْوَجْهِ الْمَشْرُوعِ وَالسَّبِيلِ الْمَتْبُوعِ، تَنْعَمُوا بِهِ فِي الدُّنْيَا وَالْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الاستشفاء_بالقرآن_الكريم_عضويا_ومعنويا.doc",
      "path": "/database/files/الاستشفاء_بالقرآن_الكريم_عضويا_ومعنويا.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%B4%D9%81%D8%A7%D8%A1-%D8%A8%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-%D8%B9%D8%B6%D9%88%D9%8A%D8%A7-%D9%88%D9%85%D8%B9%D9%86%D9%88%D9%8A%D8%A7/download-file/378084"
    },
    {
      "name": "الاستشفاء_بالقرآن_الكريم_عضويا_ومعنويا.pdf",
      "path": "/database/files/الاستشفاء_بالقرآن_الكريم_عضويا_ومعنويا.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%B4%D9%81%D8%A7%D8%A1-%D8%A8%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-%D8%B9%D8%B6%D9%88%D9%8A%D8%A7-%D9%88%D9%85%D8%B9%D9%86%D9%88%D9%8A%D8%A7/download-file/378085"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "خطب الذكر الحكيم",
      "link": "https://khutabaa.com/ar/posts_category/6520"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الاستشفاء-بالقرآن-الكريم-عضويا-ومعنويا"
}
