{
  "id": 3346,
  "title": "التناصح بين المسلمين",
  "slug": "التناصح-بين-المسلمين-2",
  "author": {
    "name_prefix": null,
    "first_name": "عثمان",
    "last_name": "بن جمعة ضميرية"
  },
  "rawContent": "عناصر الخطبة\n                        1/الخطأ والقصور من طبيعة البشر 2/أهمية التناصح بين المسلمين والتحذير من تركه 3/ مراتب النصيحة وخطواتها 4/أهم آداب النصيحة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لا تبادر إلى تصديق ما يقال عن جارك أو صديقك أو أحد ما من الناس، بل تتثبت في ذلك حتى تستيقنه؛ فإن الناس اعتادوا إشاعة السوء، وهم إلى إساءة الظن أسرع من إحسانه فلا تُصدِّق كل ما يقال ولو سمعته من ألف فم حتى تسمعه ممن شاهده بعينه، وعندئذ يجب عليك التأكد والتثبت والبعد عن الظن والوهم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله...\n \nوبعد: فليس فينا معشر البشر من لا يخطئ ولا ينحرف عن سنن الحق، بل إن فينا من الغرائز والطباع ما يميل بنا إلى الرشد والغي، والخير والشر، وليس كل إنسان يعرف خطأه أو يهتدي إليه، وبذلك كان من حق الأخ على أخيه أن يبصِّره وينصح له في أمره؛ إبقاءً على حق الأخوة، ودفعًا للأذى عن أخيه وعن المجتمع كله.\n \nويوم يتساهل الناس في هذا الحق، فيتملق الصديق صديقه، ويهمل الأخ حق أخيه عليه في نصح والإرشاد تسوء علائق بعضهم ببعض، وتنقلب الصداقة عداوة، ويموج المجتمع عندئذ بالشر والإثم، فقد أخبرنا الله -تعالى- أن بني إسرائيل استحقوا اللعنة والحرمان؛ لأنهم كانوا لا يتناهون عن المنكر: (لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ * كَانُوا لَا يَتَنَاهَوْنَ عَنْ مُنْكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ)[المائدة: 78- 79].\n \nإلا أن حدود النصيحة قد اضطربت عند كثير من الناس، فانقلب بعضهم إلى التشهير كما انقلب آخرون إلى التملق، وفي ذلك من الشر ما يربو ويزيد على الخير، ولذلك كانت النصيحة على مراتب:\nأولها: أن لا تبادر إلى تصديق ما يقال عن جارك أو صديقك أو أحد ما من الناس، بل تتثبت في ذلك حتى تستيقنه؛ فإن الناس اعتادوا إشاعة السوء، وهم إلى إساءة الظن أسرع من إحسانه فلا تُصدِّق كل ما يقال ولو سمعته من ألف فم حتى تسمعه ممن شاهده بعينه، وعندئذ يجب عليك التأكد والتثبت والبعد عن الظن والوهم: (يَا أَيُّهَا الَّذِينَ آَمَنُوا اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ وَلَا تَجَسَّسُوا)[الحجرات: 12].\n \nوإذا رأيت من أخيك أمرًا، أو سمعت عنه كلامًا يحتمل وجهين، فاحمله محملاً حسنًا، وأنزله منزلة الخير، فإن ذلك ألصق بالأخوة وأجدر بمكارم الأخلاق، وانظروا كيف يلتمس الإنسان لأخيه العذر: فقد قالت امرأة طلحة بن عبد الرحمن بن عوف لزوجها -وكان أجود قريش في زمانه- قالت: \"ما رأيت قومًا ألأم من إخوانك، قال لها: لِمَ ذلك؟ قالت: أراهم إذا أيسرت لزموك، وإذا أعسرت تركوك، فقال لها: هذه والله من كرم أخلاقهم، يأتوننا في حال قدرتنا على إكرامهم، ويتركوننا في حال عجزنا عن القيام بحقهم\".\n \nوثاني خطوات النصيحة: أن تقدِّر طباع الناس، وأن تعرف أنهم ليسوا ملائكة ولا أنبياء فلا تطمع أن لا تعثر على زلة أو هفوة لأحد من إخوانك، ولكن احمل ذلك على الضعف الإنساني الذي لا يكاد يخلو منه أحدٌ، وانظر أنت في نفسك ألا تقع في مثل تلك الزلات، فلماذا تريد من الناس ما لا تريده من نفسك، وما أروع قول الله -تعالى- في وصف النفس الإنسانية على حقيقتها عندما يقول على لسان امرأة العزيز: (وَمَا أُبَرِّئُ نَفْسِي إِنَّ النَّفْسَ لَأَمَّارَةٌ بِالسُّوءِ إِلَّا مَا رَحِمَ رَبِّي إِنَّ رَبِّي غَفُورٌ رَحِيمٌ)[يوسف: 53].\n \nوما أجمل قول الشاعر:\nومن ذا الذي ترضى سجاياه كلها؟ *** كفى بالمرء نُبلاً أن تُعَدّ معايبه!\n \nوقال الإمام الشافعي -رحمه الله-: \"ما أحد من المسلمين يطيع الله ولا يعصه، ولا أحد يعصي الله ولا يطيعه؛ فمن كانت طاعته أغلب من معاصيه فهو عدل\".\n \nوثالث خطوات النصيحة: أن لا تحاكم الأمر الذي تريد إنكاره وتحكم عليه بالخطأ والانحراف، من وجهة نظرك فحسب، بل انظر إليه من وجهة نظر صاحبه أيضًا، فقد يكون مجتهدًا فيما رأى، متحريًا الخير فيما سلك من سبيل، فلا تسارع إلى الإنكار عليه، وما دام من الممكن أن يكون له وجه من الحق ودليل من الرأي.\n \nورابع خطوات النصيحة: إذا تأكدت من الخطأ والانحراف، وليس هنالك مجال لعذر أو شبهة، وجب أن تقدم النصيحة إلى من تنصحه سرًّا، بينك وبينه، لا أمام الناس ولا على ملأ من الأشهاد، فإن النفس الإنسانية لا تقبل أن يطلع أحد على عيبها.\n \nإنك إذا نصحت أخاك سرًّا بينك وبينه كان ذلك أرجى للقبول وأدلّ على الإخلاص، وأبعد عن الشبهة، وأما إذا نصحته علنًا فإن في ذلك شبهة الحقد والتشهير وإظهار الفضل والعلم، وهذه الحُجُب تمنع من استماع النصيحة والاستفادة منها.\n \nولقد كان من أدب رسول الله –صلى الله عليه وسلم- في إنكار المنكر أنه إذا بلغه عن جماعة مما ينكر فعله، لم يذكر أسماءهم علنًا وإنما يقول: \"ما بال أقوام يفعلون كذا..\"، وهذا من أرفع أساليب النصح في التربية يدلنا عليها المربي الأكبر رسول الله –صلى الله عليه وسلم- قال رجل لعلي بن أبي طالب -رضي الله عنه- أمام الناس: يا أمير المؤمنين: إنك أخطأت في كذا وكذا.. وأنصحك بكذا وكذا، فقال له عليّ: \"إذا نصحتني فانصحني بين وبينك، فإني لا آمن عليكم ولا على نفسي حين تنصحني علنًا بين الناس\".\n \nوقيل يومًا لبعض العلماء: أتحب مَن يخبرك بعيوبك؟ فقال: إن نصحني بيني وبينه فنعم، وإن مرّعني بين الملأ فلا. وهذا هو الحق فإنّ النصح في السرّ حب وشفقة. والنصح في العلن انتقاص وفضيحة، وهذا هو قول الشافعي -رحمه الله-: \"مَن وعَظ أخاه سِرًّا فقد نصحه وزانه، ومَن وعظه علانية فقد فضحه وشانه\".\n \nأما الذين يشهِّرون بعيوب الناس ويهتكون حرماتهم في المجالس بحجة النصح والجهر بالحق، فذلك جهل بدين الله شائن، وتلك هي الغيبة التي نهانا الله عنها ورسوله، وليست النصيحة إلا أن تذكر أخاك إذا أخطأ وتنصحه إذا انحرف، وليست الغيبة إلا أن تذكره بما يكره وهو غائب عنك.\n \nنعم، إنك إذا نصحت إنسانًا مرة بعد مرة، واستمر في إثمه ومخازيه وكان ممن يؤتَمّ به أو يستمع لقوله؛ جاز لك أن تذكر للناس ما هو عليه التحذير من اتباعه، لا للتشهير به شخصيًّا، فإن التشهير لا يجوز في حال من الأحوال مهما كان الباعث على ذلك؛ فقد علمنا رسول الله –صلى الله عليه وسلم- أن نتبرأ من أعمال العصاة فقال: \"لولا أن قومك حديثو عهد بالإسلام لبنيت الكعبة على قواعد إسماعيل ولجعلت لها بابين؛ بابًا يدخل منه الناس وبابًا يخرجون منه\"؛ فهذا امتناع من إصلاح في وضع البيت الحرام خشية أن يؤدِّي إلى فتنة الناس في دينهم، وهذا هو الفقه في دين الله -تعالى-، أن لا تزيل الشر بما هو أشد، وأن لا ترفع الضرر بما هو أكبر منه.\n \nفيا أخي المسلم: إذا استوت لك خطوات النصيحة هذه، ورأيتها واجبة عليك، فينبغي أن تؤدِّيها برفق وأسلوب لا ينفِّر مَن تنصحه، ولا تبدو أنك متعالٍ عليه؛ فقد أرشدنا الله -تعالى- إلى ذلك فقال: (ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ)[يوسف: 125]، فما أحوجنا أيها المؤمنون إلى الناصحين الصادقين، الذين يُصلحون ما أفسد الناس، ويُقوِّمُون ما طرأ من اعوجاج..\n \nفاللهم اجعلنا هداة مهدين راشدين، نفعني الله وإياكم بهدي كتابه.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الخطأ والقصور من طبيعة البشر 2/أهمية التناصح بين المسلمين والتحذير من تركه 3/ مراتب النصيحة وخطواتها 4/أهم آداب النصيحة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لا تبادر إلى تصديق ما يقال عن جارك أو صديقك أو أحد ما من الناس، بل تتثبت في ذلك حتى تستيقنه؛ فإن الناس اعتادوا إشاعة السوء، وهم إلى إساءة الظن أسرع من إحسانه فلا تُصدِّق كل ما يقال ولو سمعته من ألف فم حتى تسمعه ممن شاهده بعينه، وعندئذ يجب عليك التأكد والتثبت والبعد عن الظن والوهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"325444\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>&nbsp;</p>\n<p>وبعد: فليس فينا معشر البشر من لا يخطئ ولا ينحرف عن سنن الحق، بل إن فينا من الغرائز والطباع ما يميل بنا إلى الرشد والغي، والخير والشر، وليس كل إنسان يعرف خطأه أو يهتدي إليه، وبذلك كان من حق الأخ على أخيه أن يبصِّره وينصح له في أمره؛ إبقاءً على حق الأخوة، ودفعًا للأذى عن أخيه وعن المجتمع كله.</p>\n<p>&nbsp;</p>\n<p>ويوم يتساهل الناس في هذا الحق، فيتملق الصديق صديقه، ويهمل الأخ حق أخيه عليه في نصح والإرشاد تسوء علائق بعضهم ببعض، وتنقلب الصداقة عداوة، ويموج المجتمع عندئذ بالشر والإثم، فقد أخبرنا الله -تعالى- أن بني إسرائيل استحقوا اللعنة والحرمان؛ لأنهم كانوا لا يتناهون عن المنكر: (<span style=\"color: #ff0000;\"><strong>لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ * كَانُوا لَا يَتَنَاهَوْنَ عَنْ مُنْكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ</strong></span>)[المائدة: 78- 79].</p>\n<p>&nbsp;</p>\n<p>إلا أن حدود النصيحة قد اضطربت عند كثير من الناس، فانقلب بعضهم إلى التشهير كما انقلب آخرون إلى التملق، وفي ذلك من الشر ما يربو ويزيد على الخير، ولذلك كانت النصيحة على مراتب:</p>\n<p>أولها: أن لا تبادر إلى تصديق ما يقال عن جارك أو صديقك أو أحد ما من الناس، بل تتثبت في ذلك حتى تستيقنه؛ فإن الناس اعتادوا إشاعة السوء، وهم إلى إساءة الظن أسرع من إحسانه فلا تُصدِّق كل ما يقال ولو سمعته من ألف فم حتى تسمعه ممن شاهده بعينه، وعندئذ يجب عليك التأكد والتثبت والبعد عن الظن والوهم: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ وَلَا تَجَسَّسُوا</strong></span>)[الحجرات: 12].</p>\n<p>&nbsp;</p>\n<p>وإذا رأيت من أخيك أمرًا، أو سمعت عنه كلامًا يحتمل وجهين، فاحمله محملاً حسنًا، وأنزله منزلة الخير، فإن ذلك ألصق بالأخوة وأجدر بمكارم الأخلاق، وانظروا كيف يلتمس الإنسان لأخيه العذر: فقد قالت امرأة طلحة بن عبد الرحمن بن عوف لزوجها -وكان أجود قريش في زمانه- قالت: \"<span style=\"color: #008000;\">ما رأيت قومًا ألأم من إخوانك، قال لها: لِمَ ذلك؟ قالت: أراهم إذا أيسرت لزموك، وإذا أعسرت تركوك، فقال لها: هذه والله من كرم أخلاقهم، يأتوننا في حال قدرتنا على إكرامهم، ويتركوننا في حال عجزنا عن القيام بحقهم</span>\".</p>\n<p>&nbsp;</p>\n<p>وثاني خطوات النصيحة: أن تقدِّر طباع الناس، وأن تعرف أنهم ليسوا ملائكة ولا أنبياء فلا تطمع أن لا تعثر على زلة أو هفوة لأحد من إخوانك، ولكن احمل ذلك على الضعف الإنساني الذي لا يكاد يخلو منه أحدٌ، وانظر أنت في نفسك ألا تقع في مثل تلك الزلات، فلماذا تريد من الناس ما لا تريده من نفسك، وما أروع قول الله -تعالى- في وصف النفس الإنسانية على حقيقتها عندما يقول على لسان امرأة العزيز: (<span style=\"color: #ff0000;\"><strong>وَمَا أُبَرِّئُ نَفْسِي إِنَّ النَّفْسَ لَأَمَّارَةٌ بِالسُّوءِ إِلَّا مَا رَحِمَ رَبِّي إِنَّ رَبِّي غَفُورٌ رَحِيمٌ</strong></span>)[يوسف: 53].</p>\n<p>&nbsp;</p>\n<p>وما أجمل قول الشاعر:</p>\n<p>ومن ذا الذي ترضى سجاياه كلها؟ *** كفى بالمرء نُبلاً أن تُعَدّ معايبه!</p>\n<p>&nbsp;</p>\n<p>وقال الإمام الشافعي -رحمه الله-: \"<span style=\"color: #008000;\">ما أحد من المسلمين يطيع الله ولا يعصه، ولا أحد يعصي الله ولا يطيعه؛ فمن كانت طاعته أغلب من معاصيه فهو عدل</span>\".</p>\n<p>&nbsp;</p>\n<p>وثالث خطوات النصيحة: أن لا تحاكم الأمر الذي تريد إنكاره وتحكم عليه بالخطأ والانحراف، من وجهة نظرك فحسب، بل انظر إليه من وجهة نظر صاحبه أيضًا، فقد يكون مجتهدًا فيما رأى، متحريًا الخير فيما سلك من سبيل، فلا تسارع إلى الإنكار عليه، وما دام من الممكن أن يكون له وجه من الحق ودليل من الرأي.</p>\n<p>&nbsp;</p>\n<p>ورابع خطوات النصيحة: إذا تأكدت من الخطأ والانحراف، وليس هنالك مجال لعذر أو شبهة، وجب أن تقدم النصيحة إلى من تنصحه سرًّا، بينك وبينه، لا أمام الناس ولا على ملأ من الأشهاد، فإن النفس الإنسانية لا تقبل أن يطلع أحد على عيبها.</p>\n<p>&nbsp;</p>\n<p>إنك إذا نصحت أخاك سرًّا بينك وبينه كان ذلك أرجى للقبول وأدلّ على الإخلاص، وأبعد عن الشبهة، وأما إذا نصحته علنًا فإن في ذلك شبهة الحقد والتشهير وإظهار الفضل والعلم، وهذه الحُجُب تمنع من استماع النصيحة والاستفادة منها.</p>\n<p>&nbsp;</p>\n<p>ولقد كان من أدب رسول الله –صلى الله عليه وسلم- في إنكار المنكر أنه إذا بلغه عن جماعة مما ينكر فعله، لم يذكر أسماءهم علنًا وإنما يقول: \"<span style=\"color: #0000ff;\"><strong>ما بال أقوام يفعلون كذا</strong></span>..\"، وهذا من أرفع أساليب النصح في التربية يدلنا عليها المربي الأكبر رسول الله –صلى الله عليه وسلم- قال رجل لعلي بن أبي طالب -رضي الله عنه- أمام الناس: يا أمير المؤمنين: إنك أخطأت في كذا وكذا.. وأنصحك بكذا وكذا، فقال له عليّ: \"<span style=\"color: #008000;\">إذا نصحتني فانصحني بين وبينك، فإني لا آمن عليكم ولا على نفسي حين تنصحني علنًا بين الناس</span>\".</p>\n<p>&nbsp;</p>\n<p>وقيل يومًا لبعض العلماء: أتحب مَن يخبرك بعيوبك؟ فقال: إن نصحني بيني وبينه فنعم، وإن مرّعني بين الملأ فلا. وهذا هو الحق فإنّ النصح في السرّ حب وشفقة. والنصح في العلن انتقاص وفضيحة، وهذا هو قول الشافعي -رحمه الله-: \"<span style=\"color: #008000;\">مَن وعَظ أخاه سِرًّا فقد نصحه وزانه، ومَن وعظه علانية فقد فضحه وشانه</span>\".</p>\n<p>&nbsp;</p>\n<p>أما الذين يشهِّرون بعيوب الناس ويهتكون حرماتهم في المجالس بحجة النصح والجهر بالحق، فذلك جهل بدين الله شائن، وتلك هي الغيبة التي نهانا الله عنها ورسوله، وليست النصيحة إلا أن تذكر أخاك إذا أخطأ وتنصحه إذا انحرف، وليست الغيبة إلا أن تذكره بما يكره وهو غائب عنك.</p>\n<p>&nbsp;</p>\n<p>نعم، إنك إذا نصحت إنسانًا مرة بعد مرة، واستمر في إثمه ومخازيه وكان ممن يؤتَمّ به أو يستمع لقوله؛ جاز لك أن تذكر للناس ما هو عليه التحذير من اتباعه، لا للتشهير به شخصيًّا، فإن التشهير لا يجوز في حال من الأحوال مهما كان الباعث على ذلك؛ فقد علمنا رسول الله –صلى الله عليه وسلم- أن نتبرأ من أعمال العصاة فقال: \"<strong><span style=\"color: #0000ff;\">لولا أن قومك حديثو عهد بالإسلام لبنيت الكعبة على قواعد إسماعيل ولجعلت لها بابين؛ بابًا يدخل منه الناس وبابًا يخرجون</span> <span style=\"color: #0000ff;\">منه</span></strong>\"؛ فهذا امتناع من إصلاح في وضع البيت الحرام خشية أن يؤدِّي إلى فتنة الناس في دينهم، وهذا هو الفقه في دين الله -تعالى-، أن لا تزيل الشر بما هو أشد، وأن لا ترفع الضرر بما هو أكبر منه.</p>\n<p>&nbsp;</p>\n<p>فيا أخي المسلم: إذا استوت لك خطوات النصيحة هذه، ورأيتها واجبة عليك، فينبغي أن تؤدِّيها برفق وأسلوب لا ينفِّر مَن تنصحه، ولا تبدو أنك متعالٍ عليه؛ فقد أرشدنا الله -تعالى- إلى ذلك فقال: <span style=\"color: #ff0000;\">(<strong>ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ</strong></span>)[يوسف: 125]، فما أحوجنا أيها المؤمنون إلى الناصحين الصادقين، الذين يُصلحون ما أفسد الناس، ويُقوِّمُون ما طرأ من اعوجاج..</p>\n<p>&nbsp;</p>\n<p>فاللهم اجعلنا هداة مهدين راشدين، نفعني الله وإياكم بهدي كتابه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التناصح_بين_المسلمين.doc",
      "path": "/database/files/التناصح_بين_المسلمين.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%86%D8%A7%D8%B5%D8%AD-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85%D9%8A%D9%86-2/download-file/325448"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التناصح-بين-المسلمين-2"
}
