{
  "id": 2758,
  "title": "الهداية منة إلهية",
  "slug": "الهداية-منة-إلهية",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/الهداية منة امتن الله بها على من شاء من عباده 2/استشعار نعمة الهداية 3/الهداية محض توفيق من الله 4/حاجة الإنسان للهداية 5/الإقبال على الهداية ومجاهدة النفس عليها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أيها المؤمنون: إن الهداية منَّة الله -جل وعلا- وفضله على من شاء من عباده: (وَإِنَّ اللَّهَ لَهَادِ الَّذِينَ آمَنُوا إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الحج: 54]، (وَأَنَّ الْفَضْلَ بِيَدِ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ)[الحديد: 29]، والأمر لله -جل وعلا- من قبل ومن بعد، له الملك وبيده الأمر، ومن هداه الله فلا مضل له، ومن أضلَّ فلا هادي له، فالهادي هو الله وحده لا شريك له، وإن الإنسان مهما...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضلَّ له، ومن يضلل فلا هادي له. وأشهد أن لا إله إلا الله وحده لا شريك له. وأشهد أنَّ محمداً عبده ورسوله؛ صلى الله وسلَّم عليه وعلى آله وأصحابه أجمعين.\n \nأما بعد: أيها المؤمنون -عباد الله-: اتقوا الله -تعالى- وراقبوه جل في علاه مراقبة من يعلم أن ربه يسمعه ويراه.\n \nوتقوى الله -جل وعلا-: عملٌ بطاعة الله على نورٍ من الله رجاء ثواب الله، وتركٌ لمعصية الله على نورٍ من الله خيفة عذاب الله.\n \nأيها المؤمنون -عباد الله-: إن الهداية منَّة الله -جل وعلا- وفضله على من شاء من عباده: (وَإِنَّ اللَّهَ لَهَادِ الَّذِينَ آمَنُوا إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الحج: 54]، (وَأَنَّ الْفَضْلَ بِيَدِ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ)[الحديد: 29].\n \nوالأمر لله -جل وعلا- من قبل ومن بعد، له الملك وبيده الأمر، ومن هداه الله فلا مضل له، ومن أضلَّ فلا هادي له، فالهادي هو الله وحده لا شريك له، وإن الإنسان مهما بلغ مكانةً ومنزلةً وفضلاً ونُبلا لا يملك هدايةً لأحد وإن كان أقرب قريب، وأفضل حبيب.\n \nأيها المؤمنون: إنَّ استشعار المسلم لهذا المقام العظيم يقوِّي صلته صدقاً بالله -جل وعلا-، والتجاءً إليه وحده، وإخلاصاً في الدعاء، والطمع والرجاء، ومن أسماء ربنا -جل في علاه- الحسنى: \"الهادي\"؛ كما قال الله -تبارك وتعالى-: (وَكَفَى بِرَبِّكَ هَادِيًا وَنَصِيرًا)[الفرقان: 31]، وكما قال الله -جل وعلا-: (وَإِنَّ اللَّهَ لَهَادِ الَّذِينَ آمَنُوا إِلَى صِرَاطٍ مُّسْتَقِيمٍ)[الحـج: 54]، والهادي من أسمائه دلالته أنَّ الهداية كلها بيده، فلا حصول هداية لعبد ولا نجاة من ضلال ولا ثبات على حق وهدى إلا بأمر الله -جل في علاه- وإذنه، وفي الحديث القدسي يقول الله تعالى-: \"يَا عِبَادِي كُلُّكُمْ ضَالٌّ إِلَّا مَنْ هَدَيْتُهُ، فَاسْتَهْدُونِي أَهْدِكُمْ\"، ومعنى: \"اسْتَهْدُونِي\" أي اطلبوا مني وحدي الهداية؛ لأن الهداية بيده وحده سبحانه.\n \nعباد الله: وحرْص العبد مهما علا مقامه وبلغت منزلته على هداية أحدٍ من الناس مهما كانت قرابته وشأنه لن ينال ذلك إن لم يكتب له رب العالمين هداية، وتأمل في هذا المقام حرص نبينا -عليه الصلاة والسلام- خير الوجهاء وإمام الشفعاء وسيد ولد آدم أجمعين مَن جاهه عند الله أعظم جاه ومنزلته أرفع منزلة، حرِص أشد الحرص على هداية عمه أبي طالب ولم يظفر صلوات الله وسلامه عليه بما حرص عليه؛ وتأمل ما رواه الشيخان البخاري ومسلم في صحيحيهما من حديث المسيِّب ابن حزن -رضي الله عنه- قال: \"لما حضرت أبا طالب الوفاة جاءه رسول الله -صلى الله عليه وسلم- وعنده أبو جهل وعبد الله بن أبي أمية جالسان عنده، فقال النبي -عليه الصلاة والسلام-: \"يَا عَمِّ؛ قُلْ لاَ إِلَهَ إِلَّا اللَّهُ كَلِمَةً أُحَاجُّ لَكَ بِهَا عِنْدَ اللَّهِ\"، وفي رواية: \"أَشْهَدُ لَكَ بِهَا عِنْدَ اللَّهِ\"، وهما عنده يقولان له: \"يَا أَبَا طَالِبٍ أَتَرْغَبُ عَنْ مِلَّةِ عَبْدِ الْمُطَّلِبِ؟\"، والنبي -صلى الله عليه وسلم- يعيد عليه: \"يَا عَمِّ قُلْ: لاَ إِلَهَ إِلَّا اللَّهُ أُحَاجُّ لَكَ بِهَا عِنْدَ اللَّهِ\"، وهما يقولان: \"بل على ملة عبد المطلب\"، ومات وهو يقول: هو على ملة عبد المطلب، وأبى أن يقول: لا إله إلا الله. واشتدَّ حزن النبي -عليه الصلاة والسلام- وعظُم ألمه ومصابه، وقال في ذلك المقام: \"أَمَا وَاللهِ لَأَسْتَغْفِرَنَّ لَكَ مَا لَمْ أُنْهَ عَنْكَ\"، فَأَنْزَلَ اللهُ -تبارك وتعالى- قوله: (مَا كَانَ لِلنَّبِيِّ وَالَّذِينَ آمَنُوا أَنْ يَسْتَغْفِرُوا لِلْمُشْرِكِينَ وَلَوْ كَانُوا أُولِي قُرْبَى مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمْ أَنَّهُمْ أَصْحَابُ الْجَحِيمِ)[التوبة: 113]، وَأَنْزَلَ اللهُ -تبارك وتعالى- فِي أَبِي طَالِبٍ، فَقَالَ لنبيه -صلى الله عليه وسلم-: (إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللهَ يَهْدِي مَنْ يَشَاءُ)[القصص: 56].\n \nتأمل -أيها المؤمن- رب العالمين يقول لنبيه ومصطفاه وخليله ومجتباه: (إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ)[القصص: 56] أي لا تملك هدايةً لمن أحببت مهما كان شأن ومكانة من أردت هدايته. أتدرون من هو عم النبي -عليه الصلاة والسلام-؟!\nإنه ذلك الرجل الذي كفل النبي -عليه الصلاة والسلام- منذ كان في السنة الثامنة من عمره إلى ما بعد النبوة بثمان سنوات حيث توفي في ذلك الوقت، أربعين سنة يحوط النبي -عليه الصلاة والسلام- ويرعاه وينصره، ويشد من أزره، ويصد عنه، ويدافع عنه ويحميه، وكان له في قلب النبي -عليه الصلاة والسلام- مكانةً، وله في قلبه محبة طبيعيةً لا شرعية، وكان حريصاً عليه الصلاة والسلام أشد الحرص على هداية عمه، ولكن الأمر بيد الله، ولله من قبل ومن بعد.\n \nومثل هذه الآية قول الله -تعالى-: (وَمَا أَكْثَرُ النَّاسِ وَلَوْ حَرَصْتَ بِمُؤْمِنِينَ)[يوسف: 103] أي ولو حرصت على هدايتهم. وفي معناها أيضا قول الله -تعالى-: (لَيْسَ عَلَيْكَ هُدَاهُمْ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ)[البقرة: 272].\n \nنعم -أيها المؤمنون- إن الإنسان مهما بلغ مكانةً ومنزلةً وفضلا لا يملك هداية لأي أحدٍ مهما كان ومن كان، فالأمر لله -جل في علاه- من قبل ومن بعد.\n \nعباد الله: إن معرفة هذا الأمر واستشعاره والعناية بتأمله وتدبره يقوي في قلب العبد الإخلاص والالتجاء إلى الله وطلب الهداية منه وحده.\n \nأيها المؤمنون: لنستشعر -رعاكم الله- شدة حاجتنا وعظم ضرورتنا وشدة افتقارنا إلى ربنا -سبحانه وتعالى- في أن يهدينا إليه صراطاً مستقيما.\n \nواللهِ -أيها المؤمنون- لا يملك أي واحدٍ منا لنفسه ولا لأولاده ولا لأهل بيته ولا لقرابته، ولا لكل من يحب لا يملك لهم هدايةً، ولو حرص أشد الحرص؛ فما أعظم فقرنا وأشد حاجتنا وأعظم ضرورتنا إلى ربنا -سبحانه وتعالى- أن يهدينا إليه صراطاً مستقيما.\n \nأيها المؤمنون: ولما كانت حاجة العبد إلى هداية الله له وضرورته إلى ذلك أعظم الحاجات وأشد الضرورات افترض الله علينا كل يوم وليلة في أعظم مقامٍ نناجي فيه ربنا في كل صلاة، بل في كل ركعة من صلاة أن نسأله الهداية إلى صراطه المستقيم، وذلك في سورة الفاتحة أعظم سورة في القرآن الكريم، فأنت أيها المؤمن في كل يومٍ وليلة تقول فرضاً واجباً لازماً متعيِّنًا عليك (اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ * صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ)[الفاتحة: 6-7].\n \nأيها المؤمنون -عباد الله-: والهداية التي تطلبها من الله تتناول أموراً عديدة وجوانب كثيرة يجدر بك أن تتأملها؛ فكم من أمور الدين تجهلها ولا تعْلَمُها؛ فأنت بحاجة إلى هداية الله لك أن تعلم ما لا تعلمه من دينك.\n \nوكم من أمور الدين تعْلَمها من وجه وتجهلها من وجه آخر؛ فكم أنت بحاجة إلى أن يهديك الله -تبارك وتعالى- إلى أن تعْلمها علماً صحيحاً سليما.\n \nوكم من الأمور -عباد الله- من دين الله -تبارك وتعالى- يكون علم الإنسان بها على جهةٍ خاطئة أو طريقةٍ مبتدعة أو مسلكٍ آثم أو نحو ذلك؛ فهو بحاجة إلى أن يهديه الله -تبارك وتعالى- إلى الحق والصواب فيها.\n \nوكم من أمور تلتبس على الإنسان ولا يستبين أمرها له ويكون اعتقاده فيها ليس فيه اعتقاد حق أو اعتقاد باطل، بل يكون الأمر فيه ملتبساً عليه؛ فهو بحاجةٍ إلى أن يهديه الله -تبارك وتعالى- إلى الحق والصواب، وكان من دعاء نبينا -عليه الصلاة والسلام-: \"اللهُمَّ رَبَّ جَبْرَائِيلَ وَمِيكَائِيلَ وَإِسْرَافِيلَ فَاطِرَ السَّمَاوَاتِ وَالْأَرْضِ عَالِمَ الْغَيْبِ وَالشَّهَادَةِ، أَنْتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِيمَا كَانُوا فِيهِ يَخْتَلِفُونَ، اهْدِنِي لِمَا اخْتُلِفَ فِيهِ مِنَ الْحَقِّ بِإِذْنِكَ، إِنَّكَ تَهْدِي مَنْ تَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ\".\nوكم من الأمور تعْلمها وتعْلم فضلها وعظيم ثوابها عند الله وتجِدُ نفسك لا تقبل عليها فعلاً وعملا وتطبيقا؟\nوكم من الأمور تعلم أن الله نهاك عنها وحرمها عليك ومع ذلك تقع فيها أو تقع في شيء منها؟ فكم أنت بحاجة إلى هداية الله -تبارك وتعالى- لك في تجنب ما نهاك عنه وفعل ما أمرك سبحانه وتعالى به؟\nوكم من الأمور هداك الله -تبارك وتعالى- إليها وعرفت الحق والصواب فيها وعملتها وقُمت بها؛ فأنت بحاجة إلى أن يهديك الله -تبارك وتعالى- إلى الثبات عليها، والبقاء إلى الممات، والله -سبحانه وتعالى- يثبت من شاء على الحق والهدى والأمر بيده سبحانه وتعالى: (يُثَبِّتُ اللَّهُ الَّذِينَ آَمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآَخِرَةِ وَيُضِلُّ اللَّهُ الظَّالِمِينَ وَيَفْعَلُ اللَّهُ مَا يَشَاءُ)[إبراهيم: ٢٧].\nوكم من الأمور علِمتها وعملت بها واستقمت على فعلها وأنت بحاجة إلى هداية الآخرين إليها لتجمع بين أن تكون هادياً للآخرين مهديًّا في نفسك، وفي الدعاء المأثور: \"اللَّهُمَّ زَيِّنَّا بِزِينَةِ الْإِيمَانِ، وَاجْعَلْنَا هُدَاةً مُهْتَدِينَ\".\n \nأيها المؤمنون -عباد الله-: إن مقام الهداية والالتجاء فيها إلى الله -سبحانه وتعالى- وحده أعظم المقامات وأجلُّها والضرورة إلى هذا الأمر علماً وعملاً وتطبيقاً أعظم الضرورات.\n \nفنسأل الله -عز وجل- أن يهدينا جميعاً إليه صراطاً مستقيما، وأن يصلح لنا شأننا كله، وأن لا يكلنا إلى أنفسنا طرفة عين، إنه تبارك وتعالى سميع الدعاء، وهو أهل الرجاء، وهو حسبنا ونعم الوكيل.\n \n \nالخطبة الثانية:\n \nالحمد لله الهادي وحده لا شريك له يهدي من يشاء إلى صراط مستقيم. وأشهد أن لا إله إلا الله وحده لا شريك له. وأشهد أنَّ محمدًا عبده ورسوله؛ صلى الله وسلم عليه وعلى آله وأصحابه أجمعين.\n \nأما بعد: أيها المؤمنون: اتقوا الله -تعالى- فإن تقواه سعادة المرء وفلاحه في دنياه وأخراه.\n \nأيها المؤمنون -عباد الله-: ويتأكد في هذا المقام أمران عظيمان ومطلبان جسيمان: الأول: إقبالك على الله -جل وعلا- صادقا؛ تسأله جل في علاه أن يهديك إليه صراطاً مستقيما، مخلصاً في دعائك، صادقاً في طمعك ورجائك، محسناً في التجائك إلى ربك ومولاك.\n \nوالأمر الآخر: أن تجاهد نفسك على الأعمال الصالحات، والطاعات الزاكيات، والبُعد عن المحرمات والآثام، فالله -جل وعلا- يقول: (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ)[العنكبوت: 69]، وقد جمع النبي -صلى الله عليه وسلم- بين هذين الأمرين العظيمين في قوله عليه الصلاة والسلام: \"احْرِصْ عَلَى مَا يَنْفَعُكَ وَاسْتَعِنْ بِاللهِ وَلَا تَعْجِزَنَّ، وَإِنْ أَصَابَكَ شَيْءٌ فَلَا تَقُلْ لَوْ أَنِّي فَعَلْتُ كَانَ كَذَا وَكَذَا، وَلَكِنْ قُلْ قَدَّرَ اللهُ وَمَا شَاءَ فَعَلَ\".\n \nأيها المؤمنون -عباد الله-: لنكثِر من سؤال الهداية؛ جاء علي -رضي الله عنه- إلى النبي -عليه الصلاة والسلام- وقال: علِّمني دعاء أدعو الله به؟ قال: \"قُلْ اللَّهُمَّ إِنِّي أَسْأَلُكَ الْهُدَى وَالسَّدَادَ، وَاذْكُرْ بِالْهُدَى هِدَايَتَكَ الطَّرِيقَ، وَاذْكُرْ بِالسَّدَادِ تَسْدِيدَكَ السَّهْمَ\"، وما أكثر الآثار المأثورة عن رسولنا -عليه الصلاة والسلام- في سؤال الله -تبارك وتعالى- الهداية.\n \nنسأل الله العظيم الهادي من يشاء إلى صراط مستقيم أن يهدينا أجمعين، وأن يهدي أهلينا وذرياتنا إليه صراطاً مستقيما، وأن يثبِّـتنا على الهداية، وأن يعيذنا من الضلال، وأن يجنِّـبنا سبيل المغضوب عليهم والضالين، وأن لا يكلنا إلى أنفسنا طرفة عين، وأن يصلح لنا شأننا كله، ما شاء الله لا قوة إلا بالله.\n \nوصلُّوا -رعاكم الله- على محمد بن عبد الله كما أمركم الله بذلك فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: ٥٦]، وقال صلى الله عليه وسلم: \"مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا\".\n \nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وارض اللهم عن الخلفاء الراشدين الهداة المهديين؛ أبي بكر وعمر وعثمان وعلي، وارض اللهم عن الصحابة أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنَّا معهم بمنّك وكرمك وإحسانك يا أكرم الأكرمين.\n \nاللهم أعز الإسلام والمسلمين، وأذلَّ الشرك والمشركين، ودمِّر أعداء الدين، واحمِ حوزة الدين يا رب العالمين.\n \nاللهم أعنَّا ولا تُعن علينا، وانصرنا ولا تنصر علينا، وامكر لنا ولا تمكر علينا، واهدنا ويسِّر الهدى لنا، وانصرنا على من بغى علينا.\n \nاللهم اجعلنا لك ذاكرين لك شاكرين، إليك أواهين منيبين، لك مخبتين لك مطيعين.\n \nاللهم اهدنا، واهد بنا، واهد لنا، ويسِّر الهدى لنا، وأصلح لنا شأننا كله ولا تكلنا إلى أنفسنا طرفة عين.\n \nاللهم إنا نسألك الهدى والتقى والعفة والغنى.\n \nاللهم اهدنا فيمن هديت.\n \nاللهم إنا نعوذ بك أن نضِل أو نُضَل، اللهم أعذنا من سبيل أهل الضلال من سبيل المغضوب عليهم والضالين يا رب العالمين.\n \nاللهم اهدنا إليك صراطا مستقيما ولا تكلنا إلى أنفسنا طرفة عين.\n \nاللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين.\n \nاللهم وفِّق ولي أمرنا لما تحب وترضى، وأعِنه على البر والتقوى، اللهم اهده إليك صراطاً مستقيما وأصلح له شأنه كله يا ذا الجلال والإكرام.\n \nاللهم ولِّ على المسلمين خيارهم واصرف عنهم شرارهم يا رب العالمين.\n \nاللهم آت نفوسنا تقواها، زكها أنت خير من زكاها، أنت وليها ومولاها.\n \nاللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات.\n \n(رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الأعراف: 23].\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \nعباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الهداية منة امتن الله بها على من شاء من عباده 2/استشعار نعمة الهداية 3/الهداية محض توفيق من الله 4/حاجة الإنسان للهداية 5/الإقبال على الهداية ومجاهدة النفس عليها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها المؤمنون: إن الهداية منَّة الله -جل وعلا- وفضله على من شاء من عباده: (وَإِنَّ اللَّهَ لَهَادِ الَّذِينَ آمَنُوا إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الحج: 54]، (وَأَنَّ الْفَضْلَ بِيَدِ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ)[الحديد: 29]، والأمر لله -جل وعلا- من قبل ومن بعد، له الملك وبيده الأمر، ومن هداه الله فلا مضل له، ومن أضلَّ فلا هادي له، فالهادي هو الله وحده لا شريك له، وإن الإنسان مهما...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"365962\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضلَّ له، ومن يضلل فلا هادي له. وأشهد أن لا إله إلا الله وحده لا شريك له. وأشهد أنَّ محمداً عبده ورسوله؛ صلى الله وسلَّم عليه وعلى آله وأصحابه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المؤمنون -عباد الله-: اتقوا الله -تعالى- وراقبوه جل في علاه مراقبة من يعلم أن ربه يسمعه ويراه.</p>\n<p>&nbsp;</p>\n<p>وتقوى الله -جل وعلا-: عملٌ بطاعة الله على نورٍ من الله رجاء ثواب الله، وتركٌ لمعصية الله على نورٍ من الله خيفة عذاب الله.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون -عباد الله-: إن الهداية منَّة الله -جل وعلا- وفضله على من شاء من عباده: (<span style=\"color: #ff0000;\">وَإِنَّ اللَّهَ لَهَادِ الَّذِينَ آمَنُوا إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[الحج: 54]، (<span style=\"color: #ff0000;\">وَأَنَّ الْفَضْلَ بِيَدِ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ</span>)[الحديد: 29].</p>\n<p>&nbsp;</p>\n<p>والأمر لله -جل وعلا- من قبل ومن بعد، له الملك وبيده الأمر، ومن هداه الله فلا مضل له، ومن أضلَّ فلا هادي له، فالهادي هو الله وحده لا شريك له، وإن الإنسان مهما بلغ مكانةً ومنزلةً وفضلاً ونُبلا لا يملك هدايةً لأحد وإن كان أقرب قريب، وأفضل حبيب.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إنَّ استشعار المسلم لهذا المقام العظيم يقوِّي صلته صدقاً بالله -جل وعلا-، والتجاءً إليه وحده، وإخلاصاً في الدعاء، والطمع والرجاء، ومن أسماء ربنا -جل في علاه- الحسنى: \"الهادي\"؛ كما قال الله -تبارك وتعالى-: (<span style=\"color: #ff0000;\">وَكَفَى بِرَبِّكَ هَادِيًا وَنَصِيرًا</span>)[الفرقان: 31]، وكما قال الله -جل وعلا-: (<span style=\"color: #ff0000;\">وَإِنَّ اللَّهَ لَهَادِ الَّذِينَ آمَنُوا إِلَى صِرَاطٍ مُّسْتَقِيمٍ</span>)[الحـج: 54]، والهادي من أسمائه دلالته أنَّ الهداية كلها بيده، فلا حصول هداية لعبد ولا نجاة من ضلال ولا ثبات على حق وهدى إلا بأمر الله -جل في علاه- وإذنه، وفي الحديث القدسي يقول الله تعالى-: \"<span style=\"color: #0000ff;\">يَا عِبَادِي كُلُّكُمْ ضَالٌّ إِلَّا مَنْ هَدَيْتُهُ، فَاسْتَهْدُونِي أَهْدِكُمْ</span>\"، ومعنى: \"<span style=\"color: #0000ff;\">اسْتَهْدُونِي</span>\" أي اطلبوا مني وحدي الهداية؛ لأن الهداية بيده وحده سبحانه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وحرْص العبد مهما علا مقامه وبلغت منزلته على هداية أحدٍ من الناس مهما كانت قرابته وشأنه لن ينال ذلك إن لم يكتب له رب العالمين هداية، وتأمل في هذا المقام حرص نبينا -عليه الصلاة والسلام- خير الوجهاء وإمام الشفعاء وسيد ولد آدم أجمعين مَن جاهه عند الله أعظم جاه ومنزلته أرفع منزلة، حرِص أشد الحرص على هداية عمه أبي طالب ولم يظفر صلوات الله وسلامه عليه بما حرص عليه؛ وتأمل ما رواه الشيخان البخاري ومسلم في صحيحيهما من حديث المسيِّب ابن حزن -رضي الله عنه- قال: \"لما حضرت أبا طالب الوفاة جاءه رسول الله -صلى الله عليه وسلم- وعنده أبو جهل وعبد الله بن أبي أمية جالسان عنده، فقال النبي -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">يَا عَمِّ؛ قُلْ لاَ إِلَهَ إِلَّا اللَّهُ كَلِمَةً أُحَاجُّ لَكَ بِهَا عِنْدَ اللَّهِ</span>\"، وفي رواية: \"<span style=\"color: #0000ff;\">أَشْهَدُ لَكَ بِهَا عِنْدَ اللَّهِ</span>\"، وهما عنده يقولان له: \"<span style=\"color: #008000;\">يَا أَبَا طَالِبٍ أَتَرْغَبُ عَنْ مِلَّةِ عَبْدِ الْمُطَّلِبِ</span>؟\"، والنبي -صلى الله عليه وسلم- يعيد عليه: \"<span style=\"color: #0000ff;\">يَا عَمِّ قُلْ: لاَ إِلَهَ إِلَّا اللَّهُ أُحَاجُّ لَكَ بِهَا عِنْدَ اللَّهِ</span>\"، وهما يقولان: \"بل على ملة عبد المطلب\"، ومات وهو يقول: هو على ملة عبد المطلب، وأبى أن يقول: لا إله إلا الله. واشتدَّ حزن النبي -عليه الصلاة والسلام- وعظُم ألمه ومصابه، وقال في ذلك المقام: \"<span style=\"color: #0000ff;\">أَمَا وَاللهِ لَأَسْتَغْفِرَنَّ لَكَ مَا لَمْ أُنْهَ عَنْكَ</span>\"، فَأَنْزَلَ اللهُ -تبارك وتعالى- قوله: (<span style=\"color: #ff0000;\">مَا كَانَ لِلنَّبِيِّ وَالَّذِينَ آمَنُوا أَنْ يَسْتَغْفِرُوا لِلْمُشْرِكِينَ وَلَوْ كَانُوا أُولِي قُرْبَى مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمْ أَنَّهُمْ أَصْحَابُ الْجَحِيمِ)</span>[التوبة: 113]، وَأَنْزَلَ اللهُ -تبارك وتعالى- فِي أَبِي طَالِبٍ، فَقَالَ لنبيه -صلى الله عليه وسلم-: (<span style=\"color: #ff0000;\">إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللهَ يَهْدِي مَنْ يَشَاءُ</span>)[القصص: 56].</p>\n<p>&nbsp;</p>\n<p>تأمل -أيها المؤمن- رب العالمين يقول لنبيه ومصطفاه وخليله ومجتباه: (<span style=\"color: #ff0000;\">إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ</span>)[القصص: 56] أي لا تملك هدايةً لمن أحببت مهما كان شأن ومكانة من أردت هدايته. أتدرون من هو عم النبي -عليه الصلاة والسلام-؟!</p>\n<p>إنه ذلك الرجل الذي كفل النبي -عليه الصلاة والسلام- منذ كان في السنة الثامنة من عمره إلى ما بعد النبوة بثمان سنوات حيث توفي في ذلك الوقت، أربعين سنة يحوط النبي -عليه الصلاة والسلام- ويرعاه وينصره، ويشد من أزره، ويصد عنه، ويدافع عنه ويحميه، وكان له في قلب النبي -عليه الصلاة والسلام- مكانةً، وله في قلبه محبة طبيعيةً لا شرعية، وكان حريصاً عليه الصلاة والسلام أشد الحرص على هداية عمه، ولكن الأمر بيد الله، ولله من قبل ومن بعد.</p>\n<p>&nbsp;</p>\n<p>ومثل هذه الآية قول الله -تعالى-: (<span style=\"color: #ff0000;\">وَمَا أَكْثَرُ النَّاسِ وَلَوْ حَرَصْتَ بِمُؤْمِنِينَ</span>)[يوسف: 103] أي ولو حرصت على هدايتهم. وفي معناها أيضا قول الله -تعالى-: (<span style=\"color: #ff0000;\">لَيْسَ عَلَيْكَ هُدَاهُمْ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ</span>)[البقرة: 272].</p>\n<p>&nbsp;</p>\n<p>نعم -أيها المؤمنون- إن الإنسان مهما بلغ مكانةً ومنزلةً وفضلا لا يملك هداية لأي أحدٍ مهما كان ومن كان، فالأمر لله -جل في علاه- من قبل ومن بعد.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن معرفة هذا الأمر واستشعاره والعناية بتأمله وتدبره يقوي في قلب العبد الإخلاص والالتجاء إلى الله وطلب الهداية منه وحده.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لنستشعر -رعاكم الله- شدة حاجتنا وعظم ضرورتنا وشدة افتقارنا إلى ربنا -سبحانه وتعالى- في أن يهدينا إليه صراطاً مستقيما.</p>\n<p>&nbsp;</p>\n<p>واللهِ -أيها المؤمنون- لا يملك أي واحدٍ منا لنفسه ولا لأولاده ولا لأهل بيته ولا لقرابته، ولا لكل من يحب لا يملك لهم هدايةً، ولو حرص أشد الحرص؛ فما أعظم فقرنا وأشد حاجتنا وأعظم ضرورتنا إلى ربنا -سبحانه وتعالى- أن يهدينا إليه صراطاً مستقيما.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ولما كانت حاجة العبد إلى هداية الله له وضرورته إلى ذلك أعظم الحاجات وأشد الضرورات افترض الله علينا كل يوم وليلة في أعظم مقامٍ نناجي فيه ربنا في كل صلاة، بل في كل ركعة من صلاة أن نسأله الهداية إلى صراطه المستقيم، وذلك في سورة الفاتحة أعظم سورة في القرآن الكريم، فأنت أيها المؤمن في كل يومٍ وليلة تقول فرضاً واجباً لازماً متعيِّنًا عليك (<span style=\"color: #ff0000;\">اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ * صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ</span>)[الفاتحة: 6-7].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون -عباد الله-: والهداية التي تطلبها من الله تتناول أموراً عديدة وجوانب كثيرة يجدر بك أن تتأملها؛ فكم من أمور الدين تجهلها ولا تعْلَمُها؛ فأنت بحاجة إلى هداية الله لك أن تعلم ما لا تعلمه من دينك.</p>\n<p>&nbsp;</p>\n<p>وكم من أمور الدين تعْلَمها من وجه وتجهلها من وجه آخر؛ فكم أنت بحاجة إلى أن يهديك الله -تبارك وتعالى- إلى أن تعْلمها علماً صحيحاً سليما.</p>\n<p>&nbsp;</p>\n<p>وكم من الأمور -عباد الله- من دين الله -تبارك وتعالى- يكون علم الإنسان بها على جهةٍ خاطئة أو طريقةٍ مبتدعة أو مسلكٍ آثم أو نحو ذلك؛ فهو بحاجة إلى أن يهديه الله -تبارك وتعالى- إلى الحق والصواب فيها.</p>\n<p>&nbsp;</p>\n<p>وكم من أمور تلتبس على الإنسان ولا يستبين أمرها له ويكون اعتقاده فيها ليس فيه اعتقاد حق أو اعتقاد باطل، بل يكون الأمر فيه ملتبساً عليه؛ فهو بحاجةٍ إلى أن يهديه الله -تبارك وتعالى- إلى الحق والصواب، وكان من دعاء نبينا -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">اللهُمَّ رَبَّ جَبْرَائِيلَ وَمِيكَائِيلَ وَإِسْرَافِيلَ فَاطِرَ السَّمَاوَاتِ وَالْأَرْضِ عَالِمَ الْغَيْبِ وَالشَّهَادَةِ، أَنْتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِيمَا كَانُوا فِيهِ يَخْتَلِفُونَ، اهْدِنِي لِمَا اخْتُلِفَ فِيهِ مِنَ الْحَقِّ بِإِذْنِكَ، إِنَّكَ تَهْدِي مَنْ تَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>\".</p>\n<p>وكم من الأمور تعْلمها وتعْلم فضلها وعظيم ثوابها عند الله وتجِدُ نفسك لا تقبل عليها فعلاً وعملا وتطبيقا؟</p>\n<p>وكم من الأمور تعلم أن الله نهاك عنها وحرمها عليك ومع ذلك تقع فيها أو تقع في شيء منها؟ فكم أنت بحاجة إلى هداية الله -تبارك وتعالى- لك في تجنب ما نهاك عنه وفعل ما أمرك سبحانه وتعالى به؟</p>\n<p>وكم من الأمور هداك الله -تبارك وتعالى- إليها وعرفت الحق والصواب فيها وعملتها وقُمت بها؛ فأنت بحاجة إلى أن يهديك الله -تبارك وتعالى- إلى الثبات عليها، والبقاء إلى الممات، والله -سبحانه وتعالى- يثبت من شاء على الحق والهدى والأمر بيده سبحانه وتعالى: (<span style=\"color: #ff0000;\">يُثَبِّتُ اللَّهُ الَّذِينَ آَمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآَخِرَةِ وَيُضِلُّ اللَّهُ الظَّالِمِينَ وَيَفْعَلُ اللَّهُ مَا يَشَاءُ</span>)[إبراهيم: ٢٧].</p>\n<p>وكم من الأمور علِمتها وعملت بها واستقمت على فعلها وأنت بحاجة إلى هداية الآخرين إليها لتجمع بين أن تكون هادياً للآخرين مهديًّا في نفسك، وفي الدعاء المأثور: \"<span style=\"color: #0000ff;\">اللَّهُمَّ زَيِّنَّا بِزِينَةِ الْإِيمَانِ، وَاجْعَلْنَا هُدَاةً مُهْتَدِينَ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون -عباد الله-: إن مقام الهداية والالتجاء فيها إلى الله -سبحانه وتعالى- وحده أعظم المقامات وأجلُّها والضرورة إلى هذا الأمر علماً وعملاً وتطبيقاً أعظم الضرورات.</p>\n<p>&nbsp;</p>\n<p>فنسأل الله -عز وجل- أن يهدينا جميعاً إليه صراطاً مستقيما، وأن يصلح لنا شأننا كله، وأن لا يكلنا إلى أنفسنا طرفة عين، إنه تبارك وتعالى سميع الدعاء، وهو أهل الرجاء، وهو حسبنا ونعم الوكيل.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الهادي وحده لا شريك له يهدي من يشاء إلى صراط مستقيم. وأشهد أن لا إله إلا الله وحده لا شريك له. وأشهد أنَّ محمدًا عبده ورسوله؛ صلى الله وسلم عليه وعلى آله وأصحابه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المؤمنون: اتقوا الله -تعالى- فإن تقواه سعادة المرء وفلاحه في دنياه وأخراه.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون -عباد الله-: ويتأكد في هذا المقام أمران عظيمان ومطلبان جسيمان: الأول: إقبالك على الله -جل وعلا- صادقا؛ تسأله جل في علاه أن يهديك إليه صراطاً مستقيما، مخلصاً في دعائك، صادقاً في طمعك ورجائك، محسناً في التجائك إلى ربك ومولاك.</p>\n<p>&nbsp;</p>\n<p>والأمر الآخر: أن تجاهد نفسك على الأعمال الصالحات، والطاعات الزاكيات، والبُعد عن المحرمات والآثام، فالله -جل وعلا- يقول: (<span style=\"color: #ff0000;\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ</span>)[العنكبوت: 69]، وقد جمع النبي -صلى الله عليه وسلم- بين هذين الأمرين العظيمين في قوله عليه الصلاة والسلام: \"<span style=\"color: #0000ff;\">احْرِصْ عَلَى مَا يَنْفَعُكَ وَاسْتَعِنْ بِاللهِ وَلَا تَعْجِزَنَّ، وَإِنْ أَصَابَكَ شَيْءٌ فَلَا تَقُلْ لَوْ أَنِّي فَعَلْتُ كَانَ كَذَا وَكَذَا، وَلَكِنْ قُلْ قَدَّرَ اللهُ وَمَا شَاءَ فَعَلَ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون -عباد الله-: لنكثِر من سؤال الهداية؛ جاء علي -رضي الله عنه- إلى النبي -عليه الصلاة والسلام- وقال: علِّمني دعاء أدعو الله به؟ قال: \"<span style=\"color: #0000ff;\">قُلْ اللَّهُمَّ إِنِّي أَسْأَلُكَ الْهُدَى وَالسَّدَادَ، وَاذْكُرْ بِالْهُدَى هِدَايَتَكَ الطَّرِيقَ، وَاذْكُرْ بِالسَّدَادِ تَسْدِيدَكَ السَّهْمَ</span>\"، وما أكثر الآثار المأثورة عن رسولنا -عليه الصلاة والسلام- في سؤال الله -تبارك وتعالى- الهداية.</p>\n<p>&nbsp;</p>\n<p>نسأل الله العظيم الهادي من يشاء إلى صراط مستقيم أن يهدينا أجمعين، وأن يهدي أهلينا وذرياتنا إليه صراطاً مستقيما، وأن يثبِّـتنا على الهداية، وأن يعيذنا من الضلال، وأن يجنِّـبنا سبيل المغضوب عليهم والضالين، وأن لا يكلنا إلى أنفسنا طرفة عين، وأن يصلح لنا شأننا كله، ما شاء الله لا قوة إلا بالله.</p>\n<p>&nbsp;</p>\n<p>وصلُّوا -رعاكم الله- على محمد بن عبد الله كما أمركم الله بذلك فقال: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)[الأحزاب: ٥٦]، وقال صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\">مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وارض اللهم عن الخلفاء الراشدين الهداة المهديين؛ أبي بكر وعمر وعثمان وعلي، وارض اللهم عن الصحابة أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنَّا معهم بمنّك وكرمك وإحسانك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذلَّ الشرك والمشركين، ودمِّر أعداء الدين، واحمِ حوزة الدين يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعنَّا ولا تُعن علينا، وانصرنا ولا تنصر علينا، وامكر لنا ولا تمكر علينا، واهدنا ويسِّر الهدى لنا، وانصرنا على من بغى علينا.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا لك ذاكرين لك شاكرين، إليك أواهين منيبين، لك مخبتين لك مطيعين.</p>\n<p>&nbsp;</p>\n<p>اللهم اهدنا، واهد بنا، واهد لنا، ويسِّر الهدى لنا، وأصلح لنا شأننا كله ولا تكلنا إلى أنفسنا طرفة عين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك الهدى والتقى والعفة والغنى.</p>\n<p>&nbsp;</p>\n<p>اللهم اهدنا فيمن هديت.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك أن نضِل أو نُضَل، اللهم أعذنا من سبيل أهل الضلال من سبيل المغضوب عليهم والضالين يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اهدنا إليك صراطا مستقيما ولا تكلنا إلى أنفسنا طرفة عين.</p>\n<p>&nbsp;</p>\n<p>اللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق ولي أمرنا لما تحب وترضى، وأعِنه على البر والتقوى، اللهم اهده إليك صراطاً مستقيما وأصلح له شأنه كله يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم ولِّ على المسلمين خيارهم واصرف عنهم شرارهم يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم آت نفوسنا تقواها، زكها أنت خير من زكاها، أنت وليها ومولاها.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الأعراف: 23].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[البقرة: 201].</p>\n<p>&nbsp;</p>\n<p>عباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم، (<span style=\"color: #ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[العنكبوت: 45].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الهداية_منة_إلهية.doc",
      "path": "/database/files/الهداية_منة_إلهية.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%87%D8%AF%D8%A7%D9%8A%D8%A9-%D9%85%D9%86%D8%A9-%D8%A5%D9%84%D9%87%D9%8A%D8%A9/download-file/365963"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الهداية-منة-إلهية"
}
