{
  "id": 228,
  "title": "الإحسان والإتقان دليل الإيمان",
  "slug": "الإحسان-والإتقان-دليل-الإيمان",
  "author": {
    "name_prefix": null,
    "first_name": "ماهر",
    "last_name": "بن حمد المعيقلي"
  },
  "rawContent": "عناصر الخطبة\n                        1/آيات الجلال والجمال في خلق الله تعالى للكون 2/على المسلم النظر والاعتبار بما في نفسه من آيات مبهرات 3/إحكام وإتقان الشريعة 4/الإحسان والإتقان من صفات أهل الإيمان والتقوى 5/بعض وجوه تحقيق الإحسان والإتقان في الدين والدنيا 6/وجوب تحقيق الإخلاص في كل عمل 7/تحقيق الإتقان لتتقدم الأوطان\n                    \n                                                                                                \n                                \n                     اقتباس\n                    يتأكد الإتقان، في حياتنا العَمليَّة، فيسعى المرء للتفوق في كل جوانب حياته؛ ليكون الإتقانُ سمةً أساسيَّةً في شخصيته، وظاهرةً سلوكيَّةً له، تُلازِم المرءَ في عطائه، والمجتمعَ في تفاعُله وإنتاجِه، بل ونسعى في تربية أبنائنا على قيمة الإتقان، ليعيشوا حياةً مثمرةً، ويفوزوا برضى الرحمن في الآخرة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله الذي أرسَل رُسُلَه، وأَنزَل كُتُبَه؛ تبيانًا لطريق النجاة والهدى، ووفَّق مَنْ شاء للإحسان والتقوى، أحمده -جلَّ شأنُه- وأشكره على نِعَم لا حصرَ لها ولا منتهى، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةً نرجو بها نعيمًا مؤبَّدًا، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، الخليل المجتبى، والنبي المصطفى، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه أهل التقى والهدى، ومَنْ تَبِعَهم بإحسانٍ، ما ليل سجى وصبح بدا، وسلَّم تسليمًا سرمدا أبدًا.\n \nأما بعدُ، مَعاشِرَ المؤمنينَ: اتقوا اللهَ حقَّ التقوى، واستمسِكوا من الإسلام بالعروة الوثقى، واعلموا أن أحسن الحديث كلام الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وعليكم بجماعة المسلمين؛ فإنَّ يدَ الله على الجماعة، ومَنْ شذَّ عنهم شذَّ في النار، أجارنا اللهُ وإيَّاكم منها؛ (وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيرًا)[النِّسَاءِ: 115].\n \nأُمَّةَ الإسلامِ: خلَق اللهُ هذا الكونَ بجَمال وجَلال، وإتقان وكمال، بزينة تسترعي النظرَ، وجَمال يستدعي التفكرَ، لا تنقضي عجائبُه، ولا تنتهي أسرارُه؛ (أَفَلَمْ يَنْظُرُوا إِلَى السَّمَاءِ فَوْقَهُمْ كَيْفَ بَنَيْنَاهَا وَزَيَّنَّاهَا وَمَا لَهَا مِنْ فُرُوجٍ * وَالْأَرْضَ مَدَدْنَاهَا وَأَلْقَيْنَا فِيهَا رَوَاسِيَ وَأَنْبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ بَهِيجٍ * تَبْصِرَةً وَذِكْرَى لِكُلِّ عَبْدٍ مُنِيبٍ * وَنَزَّلْنَا مِنَ السَّمَاءِ مَاءً مُبَارَكًا فَأَنْبَتْنَا بِهِ جَنَّاتٍ وَحَبَّ الْحَصِيدِ * وَالنَّخْلَ بَاسِقَاتٍ لَهَا طَلْعٌ نَضِيدٌ)[ق: 6-10]، فالكون بسمائه وأرضه، وكواكبه ونجومه، ونهاره وليله، وشمسه وقمره، آياتٌ بيِّناتٌ على إتقان الخالق -جلَّ وعلَا-: (وَآيَةٌ لَهُمُ اللَّيْلُ نَسْلَخُ مِنْهُ النَّهَارَ فَإِذَا هُمْ مُظْلِمُونَ * وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَهَا ذَلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ * وَالْقَمَرَ قَدَّرْنَاهُ مَنَازِلَ حَتَّى عَادَ كَالْعُرْجُونِ الْقَدِيمِ * لَا الشَّمْسُ يَنْبَغِي لَهَا أَنْ تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ في فَلَكٍ يَسْبَحُونَ)[يس: 37-40].\n \nوكُلَّما تدَّبْرَنا آثارَ خَلقِه، نرى التقديرَ بميزان، والحسابَ بإتقان، وصدَق اللهُ إذ يقول: (إِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ)[الْقَمَرِ: 49]، فأحسَن -سبحانه- خَلقَه، وجوَّدَه وأتقَنَه، وجعَلَه بديعًا في هيئته ووظيفته، وأعطى كلَّ شيء خلقَه ثم هدى، بما تقتضيه حكمةُ العليّ الأعلى، ولو اجتهَد الباحثُ المُدقِّقُ، لِيَجِدَ خَلَلًا في صنعة الخالق، لرَجَع إليه جهدُه صاغرًا ذليلًا، كليلًا ضعيفًا، فـ(تَبَارَكَ الَّذِي بِيَدِهِ الْمُلْكُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ * الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا وَهُوَ الْعَزِيزُ الْغَفُورُ)[الْمُلْكِ: 1]، وكلُّ ذلك -يا عبادَ الله-، ظاهرُ إتقان ما نراه، فكيف بباطن ما لا نراه، من عجائب صنعة الخالق -جل في علاه-؛ (وَتَرَى الْجِبَالَ تَحْسَبُهَا جَامِدَةً وَهِيَ تَمُرُّ مَرَّ السَّحَابِ صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ إِنَّهُ خَبِيرٌ بِمَا تَفْعَلُونَ)[النَّمْلِ: 88].\n \nوما يزال الحقُّ -سبحانه-، يكشِف للناس شيئًا من أسرار هذا الكون وآياته، وباهرِ صَنعَتِه وإتقانه، قال -عز شأنه-: (سَنُرِيهِمْ آيَاتِنَا في الْآفَاقِ وَفِي أَنْفُسِهِمْ حَتَّى يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ أَوَلَمْ يَكْفِ بِرَبِّكَ أَنَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ)[فُصِّلَتْ: 53].\n \nولَمَّا كان أقربُ الأشياء إلى الإنسان نفسَه، دعاه خالِقُه وبارِئُه، ومُصوِّرُه وفَاطِرُه، إلى التبصُّر والتفكُّر في نفسه؛ ليجدَ آثارَ التدبير فيه قائماتٍ، وأدلةَ إتقان خالقِه ناطقاتٍ، شاهدةً لمدبِّره، دالةً عليه، مرشدةً إليه، فقال: (وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ)[الذَّارِيَاتِ: 21]، فبعد أن كان الإنسان لم يكن شيئًا مذكورًا، أصبَح خَلقًا متقَنًا؛ إبداعًا وجمالًا؛ (وَلَقَدْ خَلَقْنَا الْإِنْسَانَ مِنْ سُلَالَةٍ مِنْ طِينٍ * ثُمَّ جَعَلْنَاهُ نُطْفَةً في قَرَارٍ مَكِينٍ * ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنْشَأْنَاهُ خَلْقًا آخَرَ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ)[الْمُؤْمِنَونَ: 12-14].\n \nإخوةَ الإيمانِ: إذا كان الله -سبحانه- قد أتقَن خَلقَه غايةَ الإتقان، وأحكَمَه غايةَ الإحكام، فلأَنْ تكونَ شريعتُه في غاية الإتقان والإحكام أَوْلَى وأَحْرَى، فالقُرْآن والسُّنَّة، كلُّ منهما مُحكَم مُتقَن، والإتقان هو عمل الشيء على أكمل وجه وأحسنه؛ ولذا أمر -سبحانه- عباده بالإتقان وأحبه، قال ابن القيم -رحمه الله-: \"والرب -تعالى- يحب أسماءه وصفاته، ويحب مقتضى صفاته، وظهور آثارها على العبد؛ فإنَّه جميل يحب الجمال، عفو يحب أهل العفو، كريم يحب أهل الكرم، عليم يحب أهل العلم، وتر يحب أهل الوتر، قوي، والمؤمن القوي أحب إليه من المؤمن الضعيف، صبور يحب الصابرين، شكور يحب الشاكرين، وإذا كان -سبحانه- يحب المتصفين بآثار صفاته فهو معهم، بحسب نصيبهم من هذا الاتصاف\" انتهى كلامه -رحمه الله-، وفي هذا يقول الله -تعالى-: (وَأَحْسِنُوا إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ)[الْبَقَرَةِ: 195]، فَمِنْ معاني الإحسان: الإتقانُ والإحكامُ؛ فتجويدُ الشيءِ وإحسانُه وإتقانُه، مِنَ الْمَطالِب الشرعيَّة العظيمة، التي يحبها اللهُ ورسولُه.\n \nوأول ما ينبغي للعبد أن يسعى في إتقانه، هو توحيد الرب -جلَّ جلالُه-، وإفراده بالعبادة؛ فمن أجل التوحيد؛ خلَق اللهُ السماواتِ والأرضَ، والجنةَ والنارَ، ولأجلِه أَرسَلَ اللهُ رُسُلَهُ، وأنزَل كُتُبَه، وهو أصلُ الدينِ وأساسُه، وأوَّلُ أركانِه، وأولُ ما أمَر اللهُ به في كتابه؛ وهو أعلى شُعَب الإيمان، وأَثقَلُ شيءٍ في الميزان، وأولُ ما يُسأل عنه العبدُ في قبره، ويومَ حَشرِه ونَشرِه، والموحِّد أَرجَى مَنْ يحظَى بمغفرةِ ربه وعفوه؛ ففي الحديث القدسي، يقول الله -تعالى-: \"وَمَنْ لَقِيَنِي بِقُرَابِ الْأَرْضِ خَطِيئَةً، لَا يُشْرِكُ بِي شَيْئًا، لَقِيتُهُ بِمِثْلِهَا مَغْفِرَةً\"(رواه مسلم).\n \nفمَنْ حقَّق التوحيدَ، فاز بجَنَّة عرضُها السماواتُ والأرضُ، ومَنْ أخَلَّ بتوحيدِه، فأشرَك مع الله غيرَه، فلن تُقبَلَ منه عبادتُه؛ فاللهُ غنيٌّ عزيزٌ، لا يَقبَل عملًا لم يُرَدْ به وجهُه، وفي صحيح مسلم، قال الله -عز وجل- في الحديث القدسي: \"أَنَا أَغْنَى الشُّرَكَاءِ عَنِ الشِّرْكِ، مَنْ عَمِلَ عَمَلًا أَشْرَكَ فِيهِ مَعِي غَيْرِي، تَرَكْتُهُ وَشِرْكَهُ\"(رواه مسلم).\n \nإخوةَ الإيمانِ: وأَولَى الأعمال بالإتقان بعد التوحيد، ما افترضَه اللهُ -تعالى- على عباده؛ فالوضوء رغَّب النبي -صلى الله عليه وسلم- في إتقانه، حتى في المكاره، من برد ونحوه، فقال صلَّى اللهُ عليه وسلَّم: \"أَلَا أَدُلُّكُمْ عَلَى مَا يَمْحُو اللهُ بِهِ الْخَطَايَا، وَيَرْفَعُ بِهِ الدَّرَجَاتِ؟\"، قَالُوا: بَلَى يَا رَسُولَ اللهِ، قَالَ: \"إِسْبَاغُ الْوُضُوءِ عَلَى الْمَكَارِهِ\"(رواه مسلم).\n \nوحذَّر -صلى الله عليه وسلم- من الإخلال به، ففي صحيح مسلم، عَنْ عَبْدِ اللهِ بْنِ عَمْرٍو -رضي الله عنهما- قَالَ: رَجَعْنَا مَعَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنْ مَكَّةَ إِلَى الْمَدِينَةِ حَتَّى إِذَا كُنَّا بِمَاءٍ بِالطَّرِيقِ تَعَجَّلَ قَوْمٌ عِنْدَ الْعَصْرِ، فَتَوَضَّؤُوا وَهُمْ عِجَالٌ، فَانْتَهَيْنَا إِلَيْهِمْ وَأَعْقَابُهُمْ تَلُوحُ، لَمْ يَمَسَّهَا الْمَاءُ، فَقَالَ رَسُولُ اللهِ صلَّى اللهُ عليه وسلَّم: \"وَيْلٌ لِلْأَعْقَابِ مِنَ النَّارِ، أَسْبِغُوا الْوُضُوءَ\".\n \nوالصلاة التي هي أعظمُ الشعائرِ بعدَ التوحيد، جعل النبي -صلى الله عليه وسلم- من أخل بأركانها كالذي لم يُصَلِّها؛ ففي الصحيحين: قال صلى الله عليه وسلم لرجل لم يُتقِن أداءَ صلاته: \"ارْجِعْ فَصَلِّ، فَإِنَّكَ لَمْ تُصَلِّ\"؛ فتربى الصحابةُ -رضي الله عنهم- على الإتقان؛ فكان أحدُهم إذا حفظ شيئًا من آي القرآن، لم ينتقل لغيرها، حتى يُتقِنَها فِقهًا وعَمَلًا.\n \nأُمَّةَ الإسلامِ: لم تكن قضية الإتقان في الشريعة، خاصَّة بالشعائر التعبدية، ولا بالعلوم الشرعيَّة، بل حتى في الأعمال الدنيوية، لأن الإتقان سُنَّة كونيَّة، ومنهج حياة، وسمة حضارة؛ ولذا نجد النبيَّ -صلى الله عليه وسلم-، عُنِيَ بالإتقان في كل شيء، فقال: \"إِنَّ اللهَ كَتَبَ الْإِحْسَانَ عَلَى كُلِّ شَيْءٍ، فَإِذَا قَتَلْتُمْ فَأَحْسِنُوا الْقِتْلَةَ، وَإِذَا ذَبَحْتُمْ فَأَحْسِنُوا الذَّبْحَ، وَلْيُحِدَّ أَحَدُكُمْ شَفْرَتَهُ، فَلْيُرِحْ ذَبِيحَتَهُ\"(رواه مسلم)؛ فأراد -صلى الله عليه وسلم- أن يسعى المرء لإتقان عمله حتى ولو لم يكن للعمل آثار اجتماعية؛ كذبح البهيمة، الذي ينتهي بإتمام العمل كيفما كان، ولكنه قصد -صلى الله عليه وسلم- إتقان العمل في شتَّى المجالات، فكان يُشِيد بالمبدِعينَ والمتقنينَ من أصحاب الحِرَف، ويُوكلهم إلى ما يتقنونه من الحرف؛ فهذا طَلْق بن علي الحنفي -رضي الله عنه-، جاء إلى المدينة، والنبي -صلى الله عليه وسلم- وأصحابه يبنون المسجدَ، فأراد أن ينقل معهم الحجارة، فوجهه النبي -صلى الله عليه وسلم- إلى ما يتقنه؛ ففي مسند الإمام أحمد، عن طلق بن علي -رضي الله عنه- قال: \"جِئْتُ إِلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَصْحَابُهُ يَبْنُونَ الْمَسْجِدَ، قَالَ: فَكَأَنَّهُ لَمْ يُعْجِبْهُ عَمَلُهُمْ، قَالَ: فَأَخَذْتُ الْمِسْحَاةَ، فَخَلَطْتُ بها الطِّينَ، فَكَأَنَّهُ أَعْجَبَهُ أَخْذِي الْمِسْحَاةَ وَعَمَلِي، فَقَالَ: \"دَعُوا الْحَنَفِيَّ وَالطِّينَ، فَإِنَّهُ أَضْبَطُكُمْ لِلطِّينِ\".\n \nبل ذهب النبي -صلى الله عليه وسلم-، في قضية الإتقان إلى أَسْمَى من ذلك؛ ففي صحيح مسلم، قال -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا كَفَّنَ أَحَدُكُمْ أَخَاهُ، فَلْيُحَسِّنْ كَفَنَهُ\"، وفي شُعَب الإيمان للبيهقي، شهد النبي -صلى الله عليه وسلم- جنازة، فترك الصحابةُ -رضي الله عنهم- فُرجَةً في القبر، فَجَعَلَ رَسُولُ اللهِ -صلى الله عليه وسلم- يَقُولُ: \"سَوُّوا لَحْدَ هَذَا\"، حَتَّى ظَنَّ النَّاسُ أَنَّهُ سُنَّةٌ، فَالْتَفَتَ إِلَيْهِمْ، فَقَالَ: \"أَمَا إِنَّ هَذَا لَا يَنْفَعُ الْمَيِّتَ وَلَا يَضُرُّهُ، وَلَكِنَّ اللهَ يُحِبُّ مِنَ الْعَامِلِ إِذَا عَمِلَ أَنْ يُحْسِنَ\".\n \nفانظروا -يا -رعاكم الله- كيف أمَر -صلى الله عليه وسلم- بالإتقان، حتى في هذا الموضع، الذي لا يضرُّ الميتَ ولا ينفَعُه، ولكنَّه التوجيهُ بالإتقان وتنميتِه؛ ليكونَ دافعًا للدعوة إلى إحسان العمل وإجادته، فإذا كان الأمر بالإتقان في الكفن، وتسوية القبر، ففيما هو أكبر منهما أَوْلَى وأَحْرَى؛ فالحياة لا تنمو ولا تزدهر، والأوطان لا تُبنى ولا تتقدَّم، إلا بالإتقان، سواءً في الأعمال التعبدية، أو السلوكيَّة، أو المعاشية، فكلُّ عمل يقوم به المسلم بنيَّة العبادة، فهو مأجور عليه.\n \nأعوذ بالله من الشيطان الرجيم: (قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ)[الْأَنْعَامِ: 162-163].\n \nبارَك اللهُ لي ولكم في القرآن والسُّنَّة، ونفعني وإيَّاكم بما فيهما من الآيات والحكمة، أقول ما تسمعون، وأستغفر الله لي ولكم من كل ذنب وخطيئة، فاستغفروه، إنه كان غفورًا رحيمًا.\n \n \n الخطبة الثانية:\n \nالحمد لله الذي خلَق فسوَّى، وقدَّر فهَدَى، وأشهد أن لَا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، العليّ الأعلى، وأشهد أنَّ محمدًا عبدُه ورسولُه، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وصحبه ومن اهتدى.\n \nأما بعدُ، مَعاشِرَ المؤمنينَ: إن الإتقان هدف يسمو به المسلم، ليرتقي به في مرضاة ربه، والإخلاص له؛ لأنَّ الله -تعالى- لا يقبل من العمل إلا ما كان خالصًا لوجهه، وإخلاص العمل، لا يكون إلا بإتقانه، قال سبحانه: (لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا)[هُودٍ: 7]؛ أي: أخلَصُه وأصوبُه، فالخالصُ أُخرويٌّ، والصوابُ دنيوي؛ وهو الإتقان.\n \nإخوةَ الإيمانِ: ويتأكد الإتقان، في حياتنا العَمليَّة، فيسعى المرء للتفوق في كل جوانب حياته؛ ليكون الإتقانُ سمةً أساسيَّةً في شخصيته، وظاهرةً سلوكيَّةً له، تُلازِم المرءَ في عطائه، والمجتمعَ في تفاعُله وإنتاجِه، بل ونسعى في تربية أبنائنا على قيمة الإتقان، ليعيشوا حياةً مثمرةً، ويفوزوا برضى الرحمن في الآخرة، إن تربية الأبناء على الإتقان -يا عباد الله- يُعزِّز فيهم قوةَ الإرادة؛ فتكون لهم أنفس توَّاقة، يحققون بها معالي الأمور، ويبتعدون عن سفسافها، فينفعون أنفسهم، ويعمرون أوطانهم.\n \nوإنَّ مما يعين الوالدين، في تربية أبنائهم على قيمة الإتقان، التزامهم بأوامر الشريعة؛ فالصلاة على سبيل المثال: يؤمر بها الابن في السابعة، ويُضرَب عليها في العاشرة، فإذا وصل مرحلة تكليفه، كان متقنًا لصلاته، مُجوِّدًا لها، مُحسِنًا في أدائها، فالأبناء إذا تربَّوْا على الصلاة، أتقَنُوا عدةَ مهارات؛ من إقامة الصلاة على وقتها، واستحضار مقابلة الله فيها، وفعلها خمس مرات في اليوم والليلة، مع طمأنينة الجوارح والأركان، وتسوية الصفوف ومتابَعة الإمام، كلُّ هذه الأعمال، تتطلَّب التعود على الإتقان، حتى ينتقل هذا الإتقان من الصلاة، إلى سائر الأعمال، دنيويَّةً كانت أو أخرويةً، وصدَق -صلى الله عليه وسلم- إذ يقول: \"أَرَأَيْتُمْ لَوْ أَنَّ نَهْرًا بِبَابِ أَحَدِكُمْ يَغْتَسِلُ مِنْهُ كُلَّ يَوْمٍ خَمْسَ مَرَّاتٍ، هَلْ يَبْقَى مِنْ دَرَنِهِ شَيْءٌ؟\" قَالُوا: لَا يَبْقَى مِنْ دَرَنِهِ شَيْءٌ، قَالَ: \"فَذَلِكَ مَثَلُ الصَّلَوَاتِ الْخَمْسِ، يَمْحُو اللهُ بِهِنَّ الْخَطَايَا\"(رواه البخاري ومسلم).\n \nهذا وصلُّوا وسلِّموا -رحمكم الله- على سيد الأنام، وقدوة أهل الإسلام، فقد أمركم اللهُ بذلك فقال قولًا كريمًا: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهمَّ أعِزَّ الإسلامَ والمسلمينَ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا وسائرَ بلاد المسلمينَ، اللهمَّ أَصْلِحْ أحوالَ المسلمينَ في كلِّ مكانٍ، اللهمَّ إنَّا نسألُكَ بفضلِكَ ومِنَّتِكَ، وجودِكَ وكرمِكَ، أن تحفَظَنا مِنْ كلِّ سوءٍ ومكروهٍ، اللهمَّ ادفع عَنَّا الغلا والوبا والربا والزنا، والزلازل والمحن، وسوء الفتن، ما ظهَر منها وما بطَن، اللهمَّ إنَّا نعوذ بكَ من جَهد البلاء، ودَرَك الشقاء، وسوء القضاء، وشماتة الأعداء، وسوء القضاء، اللهمَّ إنَّا نسألك من الخير كلِّه، عاجِلِه وآجِلِه، ما عَلِمْنا منه وما لم نعلم، ونعوذ بكَ من الشرِّ كلِّه عاجلِه وآجلِه، ما عَلِمْنا منه وما لم نعلم، اللهمَّ إنَّا نسألكَ الجنةَ وما قرَّب إليها من قول أو عمل، ونعوذ بكَ من النار وما قرَّب إليها من قولٍ أو عملٍ، اللهمَّ أحسِنْ عاقبَتنا في الأمور كلِّها، وأَجِرْنا من خزي الدنيا وعذاب الآخرة، اللهمَّ اشف مرضانا، وعاف مبتلانا، وارحم موتانا، وكن للمستضعَفين منا برحمتك يا أرحم الراحمين، اللهمَّ يا ذا الجلال والإكرام، يا حي يا قيوم، وفق خادم الحرمين الشريفين لما تحب وترضى، واجزه عن الإسلام والمسلمين خير الجزاء، اللهمَّ وفقه وولي عهده الأمين، لما فيه خير للإسلام والمسلمين، اللهمَّ وفق جميع ولاة أمور المسلمين لما تحبه وترضاه، برحمتك يا أرحم الراحمين، اللهمَّ احفظ شباب المسلمين من الفِرَق الضالَّة، والمناهج المنحرفة، اللهمَّ جنبهم التفرق والحِزبيَّة، وارزقهم الاعتدال والوسطية، اللهمَّ حبب إليهم الإيمان، وزينه في قلوبهم، وكره إليهم الكفر والفسوق والعصيان، واجعلهم من الراشدين، اللهمَّ انفع بهم أوطانهم وأمتهم، برحمتك وفضلك وجودك يا أرحم الراحمين.\n \nاللهمَّ مَنْ أرادَنا وبلادَنا وأمنَنا وشبابَنا بسوء، فأَشْغِلْهُ بنفسه، واجعَلْ كيدَه في نحره، بقوتك وعزتك يا قوي يا عزيز، يا ذا الجلال والإكرام، اللهمَّ انصر جنودنا المرابطين على حدود بلادنا، عاجلًا غير آجل، برحمتك يا أرحم الراحمين، لا إله إلا أنتَ سبحانك، إنَّا كنا من الظالمين.\n \nربنا تقبل توبتنا، واغسل حوبتنا، وأجب دعوتنا، وثبت حجتنا، واهد قلوبنا، وسدد ألسنتنا، واسلل سخيمة قلوبنا؛ (قَالَا رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، (رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ في قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)[الْحَشْرِ: 10]، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/آيات الجلال والجمال في خلق الله تعالى للكون 2/على المسلم النظر والاعتبار بما في نفسه من آيات مبهرات 3/إحكام وإتقان الشريعة 4/الإحسان والإتقان من صفات أهل الإيمان والتقوى 5/بعض وجوه تحقيق الإحسان والإتقان في الدين والدنيا 6/وجوب تحقيق الإخلاص في كل عمل 7/تحقيق الإتقان لتتقدم الأوطان</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يتأكد الإتقان، في حياتنا العَمليَّة، فيسعى المرء للتفوق في كل جوانب حياته؛ ليكون الإتقانُ سمةً أساسيَّةً في شخصيته، وظاهرةً سلوكيَّةً له، تُلازِم المرءَ في عطائه، والمجتمعَ في تفاعُله وإنتاجِه، بل ونسعى في تربية أبنائنا على قيمة الإتقان، ليعيشوا حياةً مثمرةً، ويفوزوا برضى الرحمن في الآخرة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379059\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله الذي أرسَل رُسُلَه، وأَنزَل كُتُبَه؛ تبيانًا لطريق النجاة والهدى، ووفَّق مَنْ شاء للإحسان والتقوى، أحمده -جلَّ شأنُه- وأشكره على نِعَم لا حصرَ لها ولا منتهى، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةً نرجو بها نعيمًا مؤبَّدًا، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، الخليل المجتبى، والنبي المصطفى، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه أهل التقى والهدى، ومَنْ تَبِعَهم بإحسانٍ، ما ليل سجى وصبح بدا، وسلَّم تسليمًا سرمدا أبدًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، مَعاشِرَ المؤمنينَ: اتقوا اللهَ حقَّ التقوى، واستمسِكوا من الإسلام بالعروة الوثقى، واعلموا أن أحسن الحديث كلام الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وعليكم بجماعة المسلمين؛ فإنَّ يدَ الله على الجماعة، ومَنْ شذَّ عنهم شذَّ في النار، أجارنا اللهُ وإيَّاكم منها؛ (<span style=\"color:#ff0000;\">وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيرًا</span>)[النِّسَاءِ: 115].</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإسلامِ: خلَق اللهُ هذا الكونَ بجَمال وجَلال، وإتقان وكمال، بزينة تسترعي النظرَ، وجَمال يستدعي التفكرَ، لا تنقضي عجائبُه، ولا تنتهي أسرارُه؛ (<span style=\"color:#ff0000;\">أَفَلَمْ يَنْظُرُوا إِلَى السَّمَاءِ فَوْقَهُمْ كَيْفَ بَنَيْنَاهَا وَزَيَّنَّاهَا وَمَا لَهَا مِنْ فُرُوجٍ * وَالْأَرْضَ مَدَدْنَاهَا وَأَلْقَيْنَا فِيهَا رَوَاسِيَ وَأَنْبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ بَهِيجٍ * تَبْصِرَةً وَذِكْرَى لِكُلِّ عَبْدٍ مُنِيبٍ * وَنَزَّلْنَا مِنَ السَّمَاءِ مَاءً مُبَارَكًا فَأَنْبَتْنَا بِهِ جَنَّاتٍ وَحَبَّ الْحَصِيدِ * وَالنَّخْلَ بَاسِقَاتٍ لَهَا طَلْعٌ نَضِيدٌ</span>)[ق: 6-10]، فالكون بسمائه وأرضه، وكواكبه ونجومه، ونهاره وليله، وشمسه وقمره، آياتٌ بيِّناتٌ على إتقان الخالق -جلَّ وعلَا-: (<span style=\"color:#ff0000;\">وَآيَةٌ لَهُمُ اللَّيْلُ نَسْلَخُ مِنْهُ النَّهَارَ فَإِذَا هُمْ مُظْلِمُونَ * وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَهَا ذَلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ * وَالْقَمَرَ قَدَّرْنَاهُ مَنَازِلَ حَتَّى عَادَ كَالْعُرْجُونِ الْقَدِيمِ * لَا الشَّمْسُ يَنْبَغِي لَهَا أَنْ تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ في فَلَكٍ يَسْبَحُونَ</span>)[يس: 37-40].</p>\n<p>&nbsp;</p>\n<p>وكُلَّما تدَّبْرَنا آثارَ خَلقِه، نرى التقديرَ بميزان، والحسابَ بإتقان، وصدَق اللهُ إذ يقول: (<span style=\"color:#ff0000;\">إِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ</span>)[الْقَمَرِ: 49]، فأحسَن -سبحانه- خَلقَه، وجوَّدَه وأتقَنَه، وجعَلَه بديعًا في هيئته ووظيفته، وأعطى كلَّ شيء خلقَه ثم هدى، بما تقتضيه حكمةُ العليّ الأعلى، ولو اجتهَد الباحثُ المُدقِّقُ، لِيَجِدَ خَلَلًا في صنعة الخالق، لرَجَع إليه جهدُه صاغرًا ذليلًا، كليلًا ضعيفًا، فـ(<span style=\"color:#ff0000;\">تَبَارَكَ الَّذِي بِيَدِهِ الْمُلْكُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ * الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا وَهُوَ الْعَزِيزُ الْغَفُورُ</span>)[الْمُلْكِ: 1]، وكلُّ ذلك -يا عبادَ الله-، ظاهرُ إتقان ما نراه، فكيف بباطن ما لا نراه، من عجائب صنعة الخالق -جل في علاه-؛ (<span style=\"color:#ff0000;\">وَتَرَى الْجِبَالَ تَحْسَبُهَا جَامِدَةً وَهِيَ تَمُرُّ مَرَّ السَّحَابِ صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ إِنَّهُ خَبِيرٌ بِمَا تَفْعَلُونَ</span>)[النَّمْلِ: 88].</p>\n<p>&nbsp;</p>\n<p>وما يزال الحقُّ -سبحانه-، يكشِف للناس شيئًا من أسرار هذا الكون وآياته، وباهرِ صَنعَتِه وإتقانه، قال -عز شأنه-: (<span style=\"color:#ff0000;\">سَنُرِيهِمْ آيَاتِنَا في الْآفَاقِ وَفِي أَنْفُسِهِمْ حَتَّى يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ أَوَلَمْ يَكْفِ بِرَبِّكَ أَنَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ</span>)[فُصِّلَتْ: 53].</p>\n<p>&nbsp;</p>\n<p>ولَمَّا كان أقربُ الأشياء إلى الإنسان نفسَه، دعاه خالِقُه وبارِئُه، ومُصوِّرُه وفَاطِرُه، إلى التبصُّر والتفكُّر في نفسه؛ ليجدَ آثارَ التدبير فيه قائماتٍ، وأدلةَ إتقان خالقِه ناطقاتٍ، شاهدةً لمدبِّره، دالةً عليه، مرشدةً إليه، فقال: (<span style=\"color:#ff0000;\">وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ</span>)[الذَّارِيَاتِ: 21]، فبعد أن كان الإنسان لم يكن شيئًا مذكورًا، أصبَح خَلقًا متقَنًا؛ إبداعًا وجمالًا؛ (<span style=\"color:#ff0000;\">وَلَقَدْ خَلَقْنَا الْإِنْسَانَ مِنْ سُلَالَةٍ مِنْ طِينٍ * ثُمَّ جَعَلْنَاهُ نُطْفَةً في قَرَارٍ مَكِينٍ * ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنْشَأْنَاهُ خَلْقًا آخَرَ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ</span>)[الْمُؤْمِنَونَ: 12-14].</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإيمانِ: إذا كان الله -سبحانه- قد أتقَن خَلقَه غايةَ الإتقان، وأحكَمَه غايةَ الإحكام، فلأَنْ تكونَ شريعتُه في غاية الإتقان والإحكام أَوْلَى وأَحْرَى، فالقُرْآن والسُّنَّة، كلُّ منهما مُحكَم مُتقَن، والإتقان هو عمل الشيء على أكمل وجه وأحسنه؛ ولذا أمر -سبحانه- عباده بالإتقان وأحبه، قال ابن القيم -رحمه الله-: \"<span style=\"color:#008000;\">والرب -تعالى- يحب أسماءه وصفاته، ويحب مقتضى صفاته، وظهور آثارها على العبد؛ فإنَّه جميل يحب الجمال، عفو يحب أهل العفو، كريم يحب أهل الكرم، عليم يحب أهل العلم، وتر يحب أهل الوتر، قوي، والمؤمن القوي أحب إليه من المؤمن الضعيف، صبور يحب الصابرين، شكور يحب الشاكرين، وإذا كان -سبحانه- يحب المتصفين بآثار صفاته فهو معهم، بحسب نصيبهم من هذا الاتصاف</span>\" انتهى كلامه -رحمه الله-، وفي هذا يقول الله -تعالى-: (<span style=\"color:#ff0000;\">وَأَحْسِنُوا إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ</span>)[الْبَقَرَةِ: 195]، فَمِنْ معاني الإحسان: الإتقانُ والإحكامُ؛ فتجويدُ الشيءِ وإحسانُه وإتقانُه، مِنَ الْمَطالِب الشرعيَّة العظيمة، التي يحبها اللهُ ورسولُه.</p>\n<p>&nbsp;</p>\n<p>وأول ما ينبغي للعبد أن يسعى في إتقانه، هو توحيد الرب -جلَّ جلالُه-، وإفراده بالعبادة؛ فمن أجل التوحيد؛ خلَق اللهُ السماواتِ والأرضَ، والجنةَ والنارَ، ولأجلِه أَرسَلَ اللهُ رُسُلَهُ، وأنزَل كُتُبَه، وهو أصلُ الدينِ وأساسُه، وأوَّلُ أركانِه، وأولُ ما أمَر اللهُ به في كتابه؛ وهو أعلى شُعَب الإيمان، وأَثقَلُ شيءٍ في الميزان، وأولُ ما يُسأل عنه العبدُ في قبره، ويومَ حَشرِه ونَشرِه، والموحِّد أَرجَى مَنْ يحظَى بمغفرةِ ربه وعفوه؛ ففي الحديث القدسي، يقول الله -تعالى-: \"<span style=\"color:#0000ff;\">وَمَنْ لَقِيَنِي بِقُرَابِ الْأَرْضِ خَطِيئَةً، لَا يُشْرِكُ بِي شَيْئًا، لَقِيتُهُ بِمِثْلِهَا مَغْفِرَةً</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فمَنْ حقَّق التوحيدَ، فاز بجَنَّة عرضُها السماواتُ والأرضُ، ومَنْ أخَلَّ بتوحيدِه، فأشرَك مع الله غيرَه، فلن تُقبَلَ منه عبادتُه؛ فاللهُ غنيٌّ عزيزٌ، لا يَقبَل عملًا لم يُرَدْ به وجهُه، وفي صحيح مسلم، قال الله -عز وجل- في الحديث القدسي: \"<span style=\"color:#0000ff;\">أَنَا أَغْنَى الشُّرَكَاءِ عَنِ الشِّرْكِ، مَنْ عَمِلَ عَمَلًا أَشْرَكَ فِيهِ مَعِي غَيْرِي، تَرَكْتُهُ وَشِرْكَهُ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإيمانِ: وأَولَى الأعمال بالإتقان بعد التوحيد، ما افترضَه اللهُ -تعالى- على عباده؛ فالوضوء رغَّب النبي -صلى الله عليه وسلم- في إتقانه، حتى في المكاره، من برد ونحوه، فقال صلَّى اللهُ عليه وسلَّم: \"<span style=\"color:#0000ff;\">أَلَا أَدُلُّكُمْ عَلَى مَا يَمْحُو اللهُ بِهِ الْخَطَايَا، وَيَرْفَعُ بِهِ الدَّرَجَاتِ</span>؟\"، قَالُوا: بَلَى يَا رَسُولَ اللهِ، قَالَ: \"<span style=\"color:#0000ff;\">إِسْبَاغُ الْوُضُوءِ عَلَى الْمَكَارِهِ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وحذَّر -صلى الله عليه وسلم- من الإخلال به، ففي صحيح مسلم، عَنْ عَبْدِ اللهِ بْنِ عَمْرٍو -رضي الله عنهما- قَالَ: رَجَعْنَا مَعَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنْ مَكَّةَ إِلَى الْمَدِينَةِ حَتَّى إِذَا كُنَّا بِمَاءٍ بِالطَّرِيقِ تَعَجَّلَ قَوْمٌ عِنْدَ الْعَصْرِ، فَتَوَضَّؤُوا وَهُمْ عِجَالٌ، فَانْتَهَيْنَا إِلَيْهِمْ وَأَعْقَابُهُمْ تَلُوحُ، لَمْ يَمَسَّهَا الْمَاءُ، فَقَالَ رَسُولُ اللهِ صلَّى اللهُ عليه وسلَّم: \"<span style=\"color:#0000ff;\">وَيْلٌ لِلْأَعْقَابِ مِنَ النَّارِ، أَسْبِغُوا الْوُضُوءَ</span>\".</p>\n<p>&nbsp;</p>\n<p>والصلاة التي هي أعظمُ الشعائرِ بعدَ التوحيد، جعل النبي -صلى الله عليه وسلم- من أخل بأركانها كالذي لم يُصَلِّها؛ ففي الصحيحين: قال صلى الله عليه وسلم لرجل لم يُتقِن أداءَ صلاته: \"<span style=\"color:#0000ff;\">ارْجِعْ فَصَلِّ، فَإِنَّكَ لَمْ تُصَلِّ</span>\"؛ فتربى الصحابةُ -رضي الله عنهم- على الإتقان؛ فكان أحدُهم إذا حفظ شيئًا من آي القرآن، لم ينتقل لغيرها، حتى يُتقِنَها فِقهًا وعَمَلًا.</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإسلامِ: لم تكن قضية الإتقان في الشريعة، خاصَّة بالشعائر التعبدية، ولا بالعلوم الشرعيَّة، بل حتى في الأعمال الدنيوية، لأن الإتقان سُنَّة كونيَّة، ومنهج حياة، وسمة حضارة؛ ولذا نجد النبيَّ -صلى الله عليه وسلم-، عُنِيَ بالإتقان في كل شيء، فقال: \"<span style=\"color:#0000ff;\">إِنَّ اللهَ كَتَبَ الْإِحْسَانَ عَلَى كُلِّ شَيْءٍ، فَإِذَا قَتَلْتُمْ فَأَحْسِنُوا الْقِتْلَةَ، وَإِذَا ذَبَحْتُمْ فَأَحْسِنُوا الذَّبْحَ، وَلْيُحِدَّ أَحَدُكُمْ شَفْرَتَهُ، فَلْيُرِحْ ذَبِيحَتَهُ</span>\"(رواه مسلم)؛ فأراد -صلى الله عليه وسلم- أن يسعى المرء لإتقان عمله حتى ولو لم يكن للعمل آثار اجتماعية؛ كذبح البهيمة، الذي ينتهي بإتمام العمل كيفما كان، ولكنه قصد -صلى الله عليه وسلم- إتقان العمل في شتَّى المجالات، فكان يُشِيد بالمبدِعينَ والمتقنينَ من أصحاب الحِرَف، ويُوكلهم إلى ما يتقنونه من الحرف؛ فهذا طَلْق بن علي الحنفي -رضي الله عنه-، جاء إلى المدينة، والنبي -صلى الله عليه وسلم- وأصحابه يبنون المسجدَ، فأراد أن ينقل معهم الحجارة، فوجهه النبي -صلى الله عليه وسلم- إلى ما يتقنه؛ ففي مسند الإمام أحمد، عن طلق بن علي -رضي الله عنه- قال: \"جِئْتُ إِلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَصْحَابُهُ يَبْنُونَ الْمَسْجِدَ، قَالَ: فَكَأَنَّهُ لَمْ يُعْجِبْهُ عَمَلُهُمْ، قَالَ: فَأَخَذْتُ الْمِسْحَاةَ، فَخَلَطْتُ بها الطِّينَ، فَكَأَنَّهُ أَعْجَبَهُ أَخْذِي الْمِسْحَاةَ وَعَمَلِي، فَقَالَ: \"<span style=\"color:#0000ff;\">دَعُوا الْحَنَفِيَّ وَالطِّينَ، فَإِنَّهُ أَضْبَطُكُمْ لِلطِّينِ</span>\".</p>\n<p>&nbsp;</p>\n<p>بل ذهب النبي -صلى الله عليه وسلم-، في قضية الإتقان إلى أَسْمَى من ذلك؛ ففي صحيح مسلم، قال -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا كَفَّنَ أَحَدُكُمْ أَخَاهُ، فَلْيُحَسِّنْ كَفَنَهُ\"، وفي شُعَب الإيمان للبيهقي، شهد النبي -صلى الله عليه وسلم- جنازة، فترك الصحابةُ -رضي الله عنهم- فُرجَةً في القبر، فَجَعَلَ رَسُولُ اللهِ -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color:#0000ff;\">سَوُّوا لَحْدَ هَذَا</span>\"، حَتَّى ظَنَّ النَّاسُ أَنَّهُ سُنَّةٌ، فَالْتَفَتَ إِلَيْهِمْ، فَقَالَ: \"<span style=\"color:#0000ff;\">أَمَا إِنَّ هَذَا لَا يَنْفَعُ الْمَيِّتَ وَلَا يَضُرُّهُ، وَلَكِنَّ اللهَ يُحِبُّ مِنَ الْعَامِلِ إِذَا عَمِلَ أَنْ يُحْسِنَ</span>\".</p>\n<p>&nbsp;</p>\n<p>فانظروا -يا -رعاكم الله- كيف أمَر -صلى الله عليه وسلم- بالإتقان، حتى في هذا الموضع، الذي لا يضرُّ الميتَ ولا ينفَعُه، ولكنَّه التوجيهُ بالإتقان وتنميتِه؛ ليكونَ دافعًا للدعوة إلى إحسان العمل وإجادته، فإذا كان الأمر بالإتقان في الكفن، وتسوية القبر، ففيما هو أكبر منهما أَوْلَى وأَحْرَى؛ فالحياة لا تنمو ولا تزدهر، والأوطان لا تُبنى ولا تتقدَّم، إلا بالإتقان، سواءً في الأعمال التعبدية، أو السلوكيَّة، أو المعاشية، فكلُّ عمل يقوم به المسلم بنيَّة العبادة، فهو مأجور عليه.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ</span>)[الْأَنْعَامِ: 162-163].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن والسُّنَّة، ونفعني وإيَّاكم بما فيهما من الآيات والحكمة، أقول ما تسمعون، وأستغفر الله لي ولكم من كل ذنب وخطيئة، فاستغفروه، إنه كان غفورًا رحيمًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي خلَق فسوَّى، وقدَّر فهَدَى، وأشهد أن لَا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، العليّ الأعلى، وأشهد أنَّ محمدًا عبدُه ورسولُه، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وصحبه ومن اهتدى.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، مَعاشِرَ المؤمنينَ: إن الإتقان هدف يسمو به المسلم، ليرتقي به في مرضاة ربه، والإخلاص له؛ لأنَّ الله -تعالى- لا يقبل من العمل إلا ما كان خالصًا لوجهه، وإخلاص العمل، لا يكون إلا بإتقانه، قال سبحانه: (<span style=\"color:#ff0000;\">لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا</span>)[هُودٍ: 7]؛ أي: أخلَصُه وأصوبُه، فالخالصُ أُخرويٌّ، والصوابُ دنيوي؛ وهو الإتقان.</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإيمانِ: ويتأكد الإتقان، في حياتنا العَمليَّة، فيسعى المرء للتفوق في كل جوانب حياته؛ ليكون الإتقانُ سمةً أساسيَّةً في شخصيته، وظاهرةً سلوكيَّةً له، تُلازِم المرءَ في عطائه، والمجتمعَ في تفاعُله وإنتاجِه، بل ونسعى في تربية أبنائنا على قيمة الإتقان، ليعيشوا حياةً مثمرةً، ويفوزوا برضى الرحمن في الآخرة، إن تربية الأبناء على الإتقان -يا عباد الله- يُعزِّز فيهم قوةَ الإرادة؛ فتكون لهم أنفس توَّاقة، يحققون بها معالي الأمور، ويبتعدون عن سفسافها، فينفعون أنفسهم، ويعمرون أوطانهم.</p>\n<p>&nbsp;</p>\n<p>وإنَّ مما يعين الوالدين، في تربية أبنائهم على قيمة الإتقان، التزامهم بأوامر الشريعة؛ فالصلاة على سبيل المثال: يؤمر بها الابن في السابعة، ويُضرَب عليها في العاشرة، فإذا وصل مرحلة تكليفه، كان متقنًا لصلاته، مُجوِّدًا لها، مُحسِنًا في أدائها، فالأبناء إذا تربَّوْا على الصلاة، أتقَنُوا عدةَ مهارات؛ من إقامة الصلاة على وقتها، واستحضار مقابلة الله فيها، وفعلها خمس مرات في اليوم والليلة، مع طمأنينة الجوارح والأركان، وتسوية الصفوف ومتابَعة الإمام، كلُّ هذه الأعمال، تتطلَّب التعود على الإتقان، حتى ينتقل هذا الإتقان من الصلاة، إلى سائر الأعمال، دنيويَّةً كانت أو أخرويةً، وصدَق -صلى الله عليه وسلم- إذ يقول: \"<span style=\"color:#0000ff;\">أَرَأَيْتُمْ لَوْ أَنَّ نَهْرًا بِبَابِ أَحَدِكُمْ يَغْتَسِلُ مِنْهُ كُلَّ يَوْمٍ خَمْسَ مَرَّاتٍ، هَلْ يَبْقَى مِنْ دَرَنِهِ شَيْءٌ</span>؟\" قَالُوا: لَا يَبْقَى مِنْ دَرَنِهِ شَيْءٌ، قَالَ: \"<span style=\"color:#0000ff;\">فَذَلِكَ مَثَلُ الصَّلَوَاتِ الْخَمْسِ، يَمْحُو اللهُ بِهِنَّ الْخَطَايَا</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا -رحمكم الله- على سيد الأنام، وقدوة أهل الإسلام، فقد أمركم اللهُ بذلك فقال قولًا كريمًا: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أعِزَّ الإسلامَ والمسلمينَ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا وسائرَ بلاد المسلمينَ، اللهمَّ أَصْلِحْ أحوالَ المسلمينَ في كلِّ مكانٍ، اللهمَّ إنَّا نسألُكَ بفضلِكَ ومِنَّتِكَ، وجودِكَ وكرمِكَ، أن تحفَظَنا مِنْ كلِّ سوءٍ ومكروهٍ، اللهمَّ ادفع عَنَّا الغلا والوبا والربا والزنا، والزلازل والمحن، وسوء الفتن، ما ظهَر منها وما بطَن، اللهمَّ إنَّا نعوذ بكَ من جَهد البلاء، ودَرَك الشقاء، وسوء القضاء، وشماتة الأعداء، وسوء القضاء، اللهمَّ إنَّا نسألك من الخير كلِّه، عاجِلِه وآجِلِه، ما عَلِمْنا منه وما لم نعلم، ونعوذ بكَ من الشرِّ كلِّه عاجلِه وآجلِه، ما عَلِمْنا منه وما لم نعلم، اللهمَّ إنَّا نسألكَ الجنةَ وما قرَّب إليها من قول أو عمل، ونعوذ بكَ من النار وما قرَّب إليها من قولٍ أو عملٍ، اللهمَّ أحسِنْ عاقبَتنا في الأمور كلِّها، وأَجِرْنا من خزي الدنيا وعذاب الآخرة، اللهمَّ اشف مرضانا، وعاف مبتلانا، وارحم موتانا، وكن للمستضعَفين منا برحمتك يا أرحم الراحمين، اللهمَّ يا ذا الجلال والإكرام، يا حي يا قيوم، وفق خادم الحرمين الشريفين لما تحب وترضى، واجزه عن الإسلام والمسلمين خير الجزاء، اللهمَّ وفقه وولي عهده الأمين، لما فيه خير للإسلام والمسلمين، اللهمَّ وفق جميع ولاة أمور المسلمين لما تحبه وترضاه، برحمتك يا أرحم الراحمين، اللهمَّ احفظ شباب المسلمين من الفِرَق الضالَّة، والمناهج المنحرفة، اللهمَّ جنبهم التفرق والحِزبيَّة، وارزقهم الاعتدال والوسطية، اللهمَّ حبب إليهم الإيمان، وزينه في قلوبهم، وكره إليهم الكفر والفسوق والعصيان، واجعلهم من الراشدين، اللهمَّ انفع بهم أوطانهم وأمتهم، برحمتك وفضلك وجودك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ مَنْ أرادَنا وبلادَنا وأمنَنا وشبابَنا بسوء، فأَشْغِلْهُ بنفسه، واجعَلْ كيدَه في نحره، بقوتك وعزتك يا قوي يا عزيز، يا ذا الجلال والإكرام، اللهمَّ انصر جنودنا المرابطين على حدود بلادنا، عاجلًا غير آجل، برحمتك يا أرحم الراحمين، لا إله إلا أنتَ سبحانك، إنَّا كنا من الظالمين.</p>\n<p>&nbsp;</p>\n<p>ربنا تقبل توبتنا، واغسل حوبتنا، وأجب دعوتنا، وثبت حجتنا، واهد قلوبنا، وسدد ألسنتنا، واسلل سخيمة قلوبنا؛ (<span style=\"color:#ff0000;\">قَالَا رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23]، (<span style=\"color:#ff0000;\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ في قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span>)[الْحَشْرِ: 10]، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإحسان_والإتقان_دليل_الإيمان.doc",
      "path": "/database/files/الإحسان_والإتقان_دليل_الإيمان.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D8%A5%D8%AA%D9%82%D8%A7%D9%86-%D8%AF%D9%84%D9%8A%D9%84-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86/download-file/378950"
    },
    {
      "name": "الإحسان_والإتقان_دليل_الإيمان.pdf",
      "path": "/database/files/الإحسان_والإتقان_دليل_الإيمان.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D8%A5%D8%AA%D9%82%D8%A7%D9%86-%D8%AF%D9%84%D9%8A%D9%84-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86/download-file/378951"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإحسان-والإتقان-دليل-الإيمان"
}
