{
  "id": 2046,
  "title": "الإشاعة داء المجتمعات الدوي",
  "slug": "الإشاعة-داء-المجتمعات-الدوي",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/تعريف الإشاعة 2/ما أحدثته الإشاعة في زمن النبي عليه الصلاة والسلام 3/التحذير من نقل الأخبار دون تثبت 4/عقوبة من ينشر الكذب 5/آثار الإشاعة وأضرارها\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وكم تدوينةٍ تهوي بقائلِها في نار جهنَّم أبعدَ ما بين المشرق والمغرب!؛ كلماتٌ تخرجُ كالرصاصِ من أفواه البنادِق يقتلُ بها القائل نفسَه، ويُهلِكُ أهلَه، ويُفسِدُ بلدَه، ويُجرِّئُ الأعداءَ، ويُمكِّنُ للخُصوم، ويبذُرُ بُذورَ الفُرقة، وينفَخُ في أبواق الفتنة...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمدُ للهِ ذِي العزِّ القَاهِر، والسُلطانِ الظاهرِ، سبحانه! عزَّ مجدُه، وعلا سلطانُه، علِمَ فستَر، وقدَّر فغفَر، أحمدُه -سبحانه- وأشكرُه، أسبغَ النعمة، وأجزلَ المنَّة، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن سيدَنا ونبيَّنا محمدًا عبدُ الله ورسوله, أفضلُ خلق الله وأهداهم إليه سبيلاً، صلَّى الله وسلَم وبارَك عليه وعلى آله وأصحابه، والتابعين ومن تبِعَهم بإحسانٍ يوم الدين، وسلَّم تسليمًا كثيرًا.\n \nأيها الإخوة: الإشاعة داءٌ دوي وبلاءٌ خفي, تفتك بالمجتمعات وتحدث البلبلة فيها، وخصوصاً في هذا الزمان الذي سَهْلَتْ وسائلُ التواصلِ الاجتماعي فيه رواجَ سوقها، ونفوقَ بضاعتِها، فصار حريٌ بنا التنبهُ لذلك ومعرفةُ حكمها الشرعي، وأضرارُها، وموقفُ المسلم منها، وماذا يجب علينا تجاهها.\n \nوالإشاعة: هي الأحاديث والأقوال والأخبار والقصص التي يتناقلها الناس، ويروونها دون التثبت من صحتها، أو التحققِ من صدقها، وتُعَرَفُ الإشاعة أيضًا: بأنها أخبار مشكوك في صحتها.\n \nولقد عَمَلَت الإشاعةُ عملها السيء في حياة النَبِيِّ وهزت أركانَ بيته، بل وهزت مجتمعَ دارِ الهجرة بأسره!؛ فحادثة الإفك أعظم إشاعةِ بلاءٍ ابتلي به البيتُ المطهرُ بيتُ النبوة, إنه ابتلاءٌ يذيبُ القلبَ حُزْناً، ويفتُ الكبدَ كمداً، ويسيلُ الدموعَ دماً.\n \nابتلاءٌ يفتُ الصمَ الصِلاب، فكيف تطيقُهُ مهجٌ بشرية، وأنفسٌ شفافةٌ زكية؟! ووالله لو اشتعلت تلك النفوس الزكية حُرقةً، أو ذابت لوعةً، أو تقَطْعت حزناً، أو ذهبت أسفاً لما كانت وربي ملومة!.\n \nنعم, إنها الإشاعة التي تفسد الحياة، ويحملها من المجتمع سليم القلب ومريضُه، ولكن النتيجةَ في النهاية واحدةٌ؛ فكم من البلاءٍ أصاب الأمة بسبب الإشاعة!، ولقد قال الله -تعالى-: عَنْ انْتِشَار قِصَّةِ الإِفْك: (إِذْ تَلَقَّوْنَهُ بِأَلْسِنَتِكُمْ وَتَقُولُونَ بِأَفْوَاهِكُمْ مَا لَيْسَ لَكُمْ بِهِ عِلْمٌ وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ)[النور:15]؛ وَالْمَعْنَى: أَنَّ الرَّجُلَ يَلْقَى الرَّجُلَ فَيَقُولُ: \"بَلَغَنِي كَذَا\"، وَيَتَلَقَّونَهُ تَلَقِّياً، أَي: يَرْوي بَعضُكُمْ عَنْ بَعْض, وقوله: (وَتَحْسَبُونَهُ هَيِّنًا)؛ فلذلك أقدم عليه من أقدم من المؤمنين الذين تابوا منه، وتطهروا بعد ذلك؛ (وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ) وهذا فيه الزجر البليغ عن تعاطي بعض الذنوب على وجه التهاون بها؛ فإن العبد لا يفيده حسبانه شيئا، ولا يخفف من عقوبة الذنب؛ بل يضاعف الذنب، ويسهل عليه مواقعته مرة أخرى.\n \nوَقَدْ أَمَرَ اللهُ -تعالى- بِالتَّثَبُّتِ مِنْ هَذِهِ الأَخْبَار قَبلَ الْخَوض بِهَا بِغَيرِ عِلْمٍ، فَقَالَ -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ)[الحجرات:6]؛ وَالْمَعْنَى: إِنْ جَاءكُمْ خَبرٌ مِنْ إِنْسَانٍ فَاسِقٍ فَيَجِبُ عَلَيكُمْ التَّثَبُّت مِنْ صِحَّةِ هَذَا الْخَبَر؛ لِكيلاَ تُصِيبُوا قَوماً بُرَآءُ مِمَّا قُذِفُوا بِهِ، فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ مِنْ قَذْفِهِم بِالْخَطأ.\n \nوَقَالَ -تعالى-: (وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا) [النِّسَاءِ: 83], وَهَذَا إِنْكَارٌ عَلَى مَنْ يُبَادِر إِلَى الأمُور قَبْلَ تَحقُّقِهَا, فَيُخْبِر بِهَا وَيُفْشِيهَا وَيَنْشُرُهَا, وَقَدْ لا يَكُونُ لَهَا صِحةٌ, وَسَبَبُ نُزُولِ هَذِهِ الآيَة كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- إِذَا بَعَثَ سَرِيَّة مِنَ السَّرَاياَ فَغَلَبَتْ أَوْ غُلِبَتْ، تَحَدَّثُوا بِذَلِكَ وَأَفْشَوهُ، وَلَمْ يَصبِرُوا حَتَّى يَكُونَ النَّبِيُّ -صلى الله عليه وسلم- هُوَ الْمُتَحَدِّثُ بِهِ، وَهَؤُلاءِ هُمْ الْمُنَافِقُون.\n \nوفي الصحيحين عَنْ المُغِيرَةِ بْنِ شُعْبَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"كَانَ نَبِيُّ اللَّهِ -صلى الله عليه وسلم- يَنْهَى عَنْ قِيلَ وَقَالَ\"؛ أي: الذي يكثر من الحديث عما يقول الناسُ من غير تَثبُّت، ولا تَدبُّر، ولا تبَيُّن, وعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"كَفَى بِالْمَرءِ كَذِباً أَنْ يُحَدِّثَ بِكُلِّ مَا سِمَعَ\", وَعَنْهُ -رَضِيَ اللهُ عَنْهُ-: أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: \"كَفَى بِالْمَرءِ إِثْماً أَنْ يُحَدِّثَ بَكُلِّ مَا سَمِعْ\", وفي سنن أبي داود عن أَبِي مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: سَمِعْتَ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"بِئْسَ مَطِيَّةُ الرَّجُلِ زَعَمُوا\", وقال -صلى الله عليه وسلم-: \"مَنْ حَدَّثَ حَدِيثًا، وَهُوَ يَرَى أَنَّهُ كَذِبٌ؛ فَهُوَ أَحَدُ الْكَاذِبِينَ\"(صححهما الألباني).\n \nاللهم احمِ ألسنتنا من الكذب, وأعيننا من الخيانة, وقلوبنا من الزيغ, وطهر مجتمعنا من الإشاعات, واجعلنا هداة مهتدين.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه, والشكر له على توفيقه وامتنانه, وصلى الله على عبده ورسوله الداعي إلى رضوانه, وعلى اله وأصحابه وأعوانه, أما بعد:\n \nأيها الإخوة: يقول النبيُ -صلى الله عليه وسلم- حاثاً على الصدقِ ومحذراً من الكذبِ: \"ولا يزالُ الرجلُ يصدُقُ ويتحرَّى الصِدقَ؛ حتى يُكتبَ عند الله صدِّيقًا، ولا يزالُ الرجلُ يكذِبُ ويتحرَّى الكذِب؛ حتى يُكتبَ عند الله كذَّابًا\", وأخبَرَ -صلى الله عليه وسلم- فيما رواه البخاري عن سَمُرَةَ بْنِ جُنْدُبٍ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- مِمَّا يُكْثِرُ أَنْ يَقُولَ لِأَصْحَابِهِ: \"هَلْ رَأَى أَحَدٌ مِنْكُمْ مِنْ رُؤْيَا\", قَالَ: فَيَقُصُّ عَلَيْهِ مَنْ شَاءَ اللَّهُ أَنْ يَقُصَّ، وَإِنَّهُ قَالَ ذَاتَ غَدَاةٍ: \"إِنَّهُ أَتَانِي اللَّيْلَةَ آتِيَانِ، وَإِنَّهُمَا ابْتَعَثَانِي، وَإِنَّهُمَا قَالاَ لِي انْطَلِقْ، وَإِنِّي انْطَلَقْتُ مَعَهُمَا...\"، وَذَكَرَ عَدَداً مِنْ الحَالَاتِ العَجِيبَةِ, ومِنْها قَوْلُه -صلى الله عليه وسلم-: \"فَانْطَلَقْنَا، فَأَتَيْنَا عَلَى رَجُلٍ مُسْتَلْقٍ لِقَفَاهُ، وَإِذَا آخَرُ قَائِمٌ عَلَيْهِ بِكَلُّوبٍ مِنْ حَدِيدٍ، وَإِذَا هُوَ يَأْتِي أَحَدَ شِقَّيْ وَجْهِهِ فَيُشَرْشِرُ شِدْقَهُ إِلَى قَفَاهُ، وَمَنْخِرَهُ إِلَى قَفَاهُ، وَعَيْنَهُ إِلَى قَفَاهُ\" قَالَ: \"ثُمَّ يَتَحَوَّلُ إِلَى الجَانِبِ الآخَرِ فَيَفْعَلُ بِهِ مِثْلَ مَا فَعَلَ بِالْجَانِبِ الأَوَّلِ، فَمَا يَفْرُغُ مِنْ ذَلِكَ الجَانِبِ حَتَّى يَصِحَّ ذَلِكَ الجَانِبُ كَمَا كَانَ، ثُمَّ يَعُودُ عَلَيْهِ فَيَفْعَلُ مِثْلَ مَا فَعَلَ المَرَّةَ الأُولَى\", قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"قُلْتُ لَهُمَا: فَإِنِّي قَدْ رَأَيْتُ مُنْذُ اللَّيْلَةِ عَجَبًا، فَمَا هَذَا الَّذِي رَأَيْتُ؟\", قَالَ -صلى الله عليه وسلم-: \"فَقَالاَ لِي: الرَّجُلُ الَّذِي أَتَيْتَ عَلَيْهِ، يُشَرْشَرُ شِدْقُهُ إِلَى قَفَاهُ، وَمَنْخِرُهُ إِلَى قَفَاهُ، وَعَيْنُهُ إِلَى قَفَاهُ، فَإِنَّهُ الرَّجُلُ يَغْدُو مِنْ بَيْتِهِ، فَيَكْذِبُ الكَذْبَةَ تَبْلُغُ الآفَاقَ\".\n \nفما أشدَّ عذاب الكذاب الذي يُشيع الأخبار الكاذبة في المجتمع!، وما أكثرَهم في هذا الزمانِ الذي سَهلَتْ فيه وَسائلُ التواصلِ الاجتماعيِ الاطلاعَ على الأخبارِ غَثِها وهو الأكثر, وسمينِها وهو القليل، وَسَهْلَت النشْرَ بأبخسِ الأثمانِ؛ فتبلغُ الرسالةُ الآفاقَ بلمسةِ بنانٍ لطيفة، أو ضغطة زر رقيقة!، فما أَنْكَاهَا من عقوبة وأطولَه من زمانٍ لمن نشر الإشاعاتِ الكاذبةَ, أو التي لم يتحقق منها, نعوذ بالله من الخذلان!.\n \nأحبتي: قال الشيخ صالح بن حميد -حفظه الله- مبيناً أثر الإشاعة على الفرد والمجتمع: \"واعلموا أن للكلمة أثرها، وللصورة مفعولها في أي وسيلةٍ، في خُطبةٍ، أو مقالةٍ، أو مُحاضرةٍ، أو تغريدةٍ... من خطيبٍ، أو مُتحدِّث، أو كاتبٍ، أو داعيةٍ، أو مُعلِّقٍ، أو مُتابِعٍ... وفي أي وسيلةٍ من وسائل الإعلام والتواصُل, ويزدادُ الخطرُ والخوفُ وسوءُ العواقِب حين لا تُعرفُ مصادرُ هذه الأخبارُ والإشاعات, ولا أغراضُ نشرِها وأهدافُهم، فلا مِصداقيَّةَ ولا موثوقيَّة، وكفى بها نقصاً أنها مما عناه المصطفى -صلى الله عليه وسلم- بقوله: \"كفَى بالمرء إثمًا أن يُحدِّثَ بكلِّ ما سمِع\".\n \nفكم كلمةٍ أو تغريدةٍ قالت لصاحبِها: دعني!, وكم تدوينةٍ تهوي بقائلِها في نار جهنَّم أبعدَ ما بين المشرق والمغرب!؛ كلماتٌ تخرجُ كالرصاصِ من أفواه البنادِق يقتلُ بها القائل نفسَه، ويُهلِكُ أهلَه، ويُفسِدُ بلدَه، ويُجرِّئُ الأعداءَ، ويُمكِّنُ للخُصوم، ويبذُرُ بُذورَ الفُرقة، وينفَخُ في أبواق الفتنة, زاحمَ البَنانُ عنده اللسان؛ ليُوغِلَ في التعقيبِ والتصنيفِ، والهدمِ والإفساد!.\n \nفي كلماتٍ وصورٍ ومقاطع تستهزِئُ وتسخرُ من مُكوِّنات مُجتمعه، وكأنَّه قد تطوَّعَ يُسوِّدَ صُورتَه أمام الآخرين، ويُوثِّقَها صوتًا وصورةً، وكأنه مأجورٌ ليُدمِّرَ نفسَه، ويهدِمَ بيتَه، ويتنكَّرَ لهويَّته.\n \nإذا سمِعَ خبرًا طارَ به كلَّ مطارٍ، ينشُرُه ويبُثُّه, يُفاخِرُ بأنه حازَ السَّبْقَ في نشره، والكلمةُ تبلغُ الآفاق مُتخطِّيةً حواجِز الزمان والمكان, في أجزاء من الثواني بلمسة بَنان, أو غمزة أزرار!.\n \nحقٌّ عليه أن يُحاسِبَ نفسَه قبل أن يُطلِقَ لسانَه، أو يغمِزَ ببنانَه، أو يخُطَّ مقالَه، أو يُغرِّدَ تغريدتَه: أين الحقيقة؟ وأين المصلحة؟ وأين الديانة؟ وأين الأمانة بفعلهم هذا؟, يا تُرى هل هؤلاء يَبنُون أو يهدِمون؟! هل هم يجمَعون أو يُفرِّقون؟! هل يزرَعون الأملَ أو يقودون لليأسِ؟! هل يرفعونَ من مقامِ أهلِهم وأوطانِهم, أو يُحقِّرون الذّوات ويسحَقون النفوسَ؟.\n \nإن ما يُفسِدُه هؤلاء المساكينُ الأغرارُ في لحظاتٍ قد لا يُمكنُ علاجُه في سنواتٍ، وقد يُكلِّفُ أموالاً وأنفسًا، وقد يستعصِي على العلاج, فإنا لله وإنا إليه راجعون!.\n \nأيها الإخوة: التِّقنيَّاتُ والآلاتُ والوسائطُ والمواقعُ جعلَت مسؤوليَّةَ مستخدمِها أعظمَ، وجعلَت مفهوم الحريةِ أدقَّ، لقد ظنَّ بعضُ الناس أن الحرية أن تكتبَ ما تشاء, وتفعل ما تشاء دون قيود عقلية ولا شرعية, من ظن ذلك فقد أبعد النجعة.\n \nالحرُّ هو المُسيطرُ على نفسه، الضابطُ لها بضوابط العقل والدين والعلم, الحريةُ هي التخلُّص من قيود الشهوات، وسجون الرَّغَبات, الحرُّ هو المسؤولُ الذي يُفكِّرُ بانضِباطٍ لا بانفِلاتٍ.\n \nإن هذه التِّقنيَّات فضَحَت بعضَ الذين يودُّون التفلُّتَ من عيون الرَّقيب، ناهِيكم برقيبِ الدين، والضمير، والأخلاق، والمبادِئ.\n \nوبعد: الإيمانُ دينٌ صحيحٌ، والمُواطَنةُ عقلٌ راشِدٌ، والمسؤوليَّةُ أمانةٌ وثباتٌ وسعيٌ في المصالحِ العُليا والدُّنيا، وسيرٌ في دُروبِ الخير والرشاد، والحثٌّ عليها, أما مَن جانبَ الشرعَ وخالفَ أمرَ اللهِ وساعدَ في نشرِ أذى أصحاب الإشاعات، من بعض الغيورين الذين خرجت عاطفتهم وحماسهم عن الحد الشرعي، فأعانوا على زيادة الجراح من تصديق أو نشر للإشاعة التي تسري في جسد الأمة سريان النار في الهشيم، وتفسد في لحظات ما يفسد غيرها في دهر, فقد حذر الله -تعالى- كل مخالف لأمره تحذيراً شديداً فقال: (فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ) [النور:63]؛ قال ابن كثير- رحمه الله-: \"أَيْ: فَلْيَحْذَرْ وليخْشَ مَنْ خَالَفَ شَرِيعَةَ الرَّسُولِ -صلى الله عليه وسلم- بَاطِنًا أَوْ ظَاهِرًا, (أَنْ تُصِيبَهُمْ فِتْنَةٌ)؛ أَيْ: فِي قُلُوبِهِمْ، مِنْ كُفْرٍ أَوْ نِفَاقٍ أَوْ بِدْعَةٍ، (أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ) أَيْ: فِي الدُّنْيَا، بِقَتْلٍ، أَوْ حَدٍ، أَوْ حَبْسٍ، أَوْ نَحْوِ ذَلِكَ\".\n \nأسأل الله -تعالى- أن يطهر مجتمعنا من الإشاعات, ويسبغ علينا النعم والبركات، ويجعلنا من الصادقين.\n \nوصلوا وسلموا على نبيكم؛ يعظم الله أجركم, فقد أمركم بذلك ربكم فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تعريف الإشاعة 2/ما أحدثته الإشاعة في زمن النبي عليه الصلاة والسلام 3/التحذير من نقل الأخبار دون تثبت 4/عقوبة من ينشر الكذب 5/آثار الإشاعة وأضرارها</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وكم تدوينةٍ تهوي بقائلِها في نار جهنَّم أبعدَ ما بين المشرق والمغرب!؛ كلماتٌ تخرجُ كالرصاصِ من أفواه البنادِق يقتلُ بها القائل نفسَه، ويُهلِكُ أهلَه، ويُفسِدُ بلدَه، ويُجرِّئُ الأعداءَ، ويُمكِّنُ للخُصوم، ويبذُرُ بُذورَ الفُرقة، وينفَخُ في أبواق الفتنة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372076\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ ذِي العزِّ القَاهِر، والسُلطانِ الظاهرِ، سبحانه! عزَّ مجدُه، وعلا سلطانُه، علِمَ فستَر، وقدَّر فغفَر، أحمدُه -سبحانه- وأشكرُه، أسبغَ النعمة، وأجزلَ المنَّة، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن سيدَنا ونبيَّنا محمدًا عبدُ الله ورسوله, أفضلُ خلق الله وأهداهم إليه سبيلاً، صلَّى الله وسلَم وبارَك عليه وعلى آله وأصحابه، والتابعين ومن تبِعَهم بإحسانٍ يوم الدين، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: الإشاعة داءٌ دوي وبلاءٌ خفي, تفتك بالمجتمعات وتحدث البلبلة فيها، وخصوصاً في هذا الزمان الذي سَهْلَتْ وسائلُ التواصلِ الاجتماعي فيه رواجَ سوقها، ونفوقَ بضاعتِها، فصار حريٌ بنا التنبهُ لذلك ومعرفةُ حكمها الشرعي، وأضرارُها، وموقفُ المسلم منها، وماذا يجب علينا تجاهها.</p>\n<p>&nbsp;</p>\n<p>والإشاعة: هي الأحاديث والأقوال والأخبار والقصص التي يتناقلها الناس، ويروونها دون التثبت من صحتها، أو التحققِ من صدقها، وتُعَرَفُ الإشاعة أيضًا: بأنها أخبار مشكوك في صحتها.</p>\n<p>&nbsp;</p>\n<p>ولقد عَمَلَت الإشاعةُ عملها السيء في حياة النَبِيِّ وهزت أركانَ بيته، بل وهزت مجتمعَ دارِ الهجرة بأسره!؛ فحادثة الإفك أعظم إشاعةِ بلاءٍ ابتلي به البيتُ المطهرُ بيتُ النبوة, إنه ابتلاءٌ يذيبُ القلبَ حُزْناً، ويفتُ الكبدَ كمداً، ويسيلُ الدموعَ دماً.</p>\n<p>&nbsp;</p>\n<p>ابتلاءٌ يفتُ الصمَ الصِلاب، فكيف تطيقُهُ مهجٌ بشرية، وأنفسٌ شفافةٌ زكية؟! ووالله لو اشتعلت تلك النفوس الزكية حُرقةً، أو ذابت لوعةً، أو تقَطْعت حزناً، أو ذهبت أسفاً لما كانت وربي ملومة!.</p>\n<p>&nbsp;</p>\n<p>نعم, إنها الإشاعة التي تفسد الحياة، ويحملها من المجتمع سليم القلب ومريضُه، ولكن النتيجةَ في النهاية واحدةٌ؛ فكم من البلاءٍ أصاب الأمة بسبب الإشاعة!، ولقد قال الله -تعالى-: عَنْ انْتِشَار قِصَّةِ الإِفْك: (<span style=\"color:#ff0000;\">إِذْ تَلَقَّوْنَهُ بِأَلْسِنَتِكُمْ وَتَقُولُونَ بِأَفْوَاهِكُمْ مَا لَيْسَ لَكُمْ بِهِ عِلْمٌ وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ</span>)[النور:15]؛ وَالْمَعْنَى: أَنَّ الرَّجُلَ يَلْقَى الرَّجُلَ فَيَقُولُ: \"بَلَغَنِي كَذَا\"، وَيَتَلَقَّونَهُ تَلَقِّياً، أَي: يَرْوي بَعضُكُمْ عَنْ بَعْض, وقوله: (<span style=\"color:#ff0000;\">وَتَحْسَبُونَهُ هَيِّنًا</span>)؛ فلذلك أقدم عليه من أقدم من المؤمنين الذين تابوا منه، وتطهروا بعد ذلك؛ (<span style=\"color:#ff0000;\">وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ</span>) وهذا فيه الزجر البليغ عن تعاطي بعض الذنوب على وجه التهاون بها؛ فإن العبد لا يفيده حسبانه شيئا، ولا يخفف من عقوبة الذنب؛ بل يضاعف الذنب، ويسهل عليه مواقعته مرة أخرى.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ أَمَرَ اللهُ -تعالى- بِالتَّثَبُّتِ مِنْ هَذِهِ الأَخْبَار قَبلَ الْخَوض بِهَا بِغَيرِ عِلْمٍ، فَقَالَ -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ</span>)[الحجرات:6]؛ وَالْمَعْنَى: إِنْ جَاءكُمْ خَبرٌ مِنْ إِنْسَانٍ فَاسِقٍ فَيَجِبُ عَلَيكُمْ التَّثَبُّت مِنْ صِحَّةِ هَذَا الْخَبَر؛ لِكيلاَ تُصِيبُوا قَوماً بُرَآءُ مِمَّا قُذِفُوا بِهِ، فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ مِنْ قَذْفِهِم بِالْخَطأ.</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -تعالى-: (<span style=\"color:#ff0000;\">وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا</span>) [النِّسَاءِ: 83], وَهَذَا إِنْكَارٌ عَلَى مَنْ يُبَادِر إِلَى الأمُور قَبْلَ تَحقُّقِهَا, فَيُخْبِر بِهَا وَيُفْشِيهَا وَيَنْشُرُهَا, وَقَدْ لا يَكُونُ لَهَا صِحةٌ, وَسَبَبُ نُزُولِ هَذِهِ الآيَة كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- إِذَا بَعَثَ سَرِيَّة مِنَ السَّرَاياَ فَغَلَبَتْ أَوْ غُلِبَتْ، تَحَدَّثُوا بِذَلِكَ وَأَفْشَوهُ، وَلَمْ يَصبِرُوا حَتَّى يَكُونَ النَّبِيُّ -صلى الله عليه وسلم- هُوَ الْمُتَحَدِّثُ بِهِ، وَهَؤُلاءِ هُمْ الْمُنَافِقُون.</p>\n<p>&nbsp;</p>\n<p>وفي الصحيحين عَنْ المُغِيرَةِ بْنِ شُعْبَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"<span style=\"color:#0000ff;\">كَانَ نَبِيُّ اللَّهِ -صلى الله عليه وسلم- يَنْهَى عَنْ قِيلَ وَقَالَ</span>\"؛ أي: الذي يكثر من الحديث عما يقول الناسُ من غير تَثبُّت، ولا تَدبُّر، ولا تبَيُّن, وعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">كَفَى بِالْمَرءِ كَذِباً أَنْ يُحَدِّثَ بِكُلِّ مَا سِمَعَ</span>\", وَعَنْهُ -رَضِيَ اللهُ عَنْهُ-: أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">كَفَى بِالْمَرءِ إِثْماً أَنْ يُحَدِّثَ بَكُلِّ مَا سَمِعْ</span>\", وفي سنن أبي داود عن أَبِي مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: سَمِعْتَ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color:#0000ff;\">بِئْسَ مَطِيَّةُ الرَّجُلِ زَعَمُوا</span>\", وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ حَدَّثَ حَدِيثًا، وَهُوَ يَرَى أَنَّهُ كَذِبٌ؛ فَهُوَ أَحَدُ الْكَاذِبِينَ</span>\"(صححهما الألباني).</p>\n<p>&nbsp;</p>\n<p>اللهم احمِ ألسنتنا من الكذب, وأعيننا من الخيانة, وقلوبنا من الزيغ, وطهر مجتمعنا من الإشاعات, واجعلنا هداة مهتدين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه, والشكر له على توفيقه وامتنانه, وصلى الله على عبده ورسوله الداعي إلى رضوانه, وعلى اله وأصحابه وأعوانه, أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: يقول النبيُ -صلى الله عليه وسلم- حاثاً على الصدقِ ومحذراً من الكذبِ: \"ولا يزالُ الرجلُ يصدُقُ ويتحرَّى الصِدقَ؛ حتى يُكتبَ عند الله صدِّيقًا، ولا يزالُ الرجلُ يكذِبُ ويتحرَّى الكذِب؛ حتى يُكتبَ عند الله كذَّابًا\", وأخبَرَ -صلى الله عليه وسلم- فيما رواه البخاري عن سَمُرَةَ بْنِ جُنْدُبٍ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- مِمَّا يُكْثِرُ أَنْ يَقُولَ لِأَصْحَابِهِ: \"<span style=\"color:#0000ff;\">هَلْ رَأَى أَحَدٌ مِنْكُمْ مِنْ رُؤْيَا</span>\", قَالَ: فَيَقُصُّ عَلَيْهِ مَنْ شَاءَ اللَّهُ أَنْ يَقُصَّ، وَإِنَّهُ قَالَ ذَاتَ غَدَاةٍ: \"<span style=\"color:#0000ff;\">إِنَّهُ أَتَانِي اللَّيْلَةَ آتِيَانِ، وَإِنَّهُمَا ابْتَعَثَانِي، وَإِنَّهُمَا قَالاَ لِي انْطَلِقْ، وَإِنِّي انْطَلَقْتُ مَعَهُمَا</span>...\"، وَذَكَرَ عَدَداً مِنْ الحَالَاتِ العَجِيبَةِ, ومِنْها قَوْلُه -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فَانْطَلَقْنَا، فَأَتَيْنَا عَلَى رَجُلٍ مُسْتَلْقٍ لِقَفَاهُ، وَإِذَا آخَرُ قَائِمٌ عَلَيْهِ بِكَلُّوبٍ مِنْ حَدِيدٍ، وَإِذَا هُوَ يَأْتِي أَحَدَ شِقَّيْ وَجْهِهِ فَيُشَرْشِرُ شِدْقَهُ إِلَى قَفَاهُ، وَمَنْخِرَهُ إِلَى قَفَاهُ، وَعَيْنَهُ إِلَى قَفَاهُ</span>\" قَالَ: \"<span style=\"color:#0000ff;\">ثُمَّ يَتَحَوَّلُ إِلَى الجَانِبِ الآخَرِ فَيَفْعَلُ بِهِ مِثْلَ مَا فَعَلَ بِالْجَانِبِ الأَوَّلِ، فَمَا يَفْرُغُ مِنْ ذَلِكَ الجَانِبِ حَتَّى يَصِحَّ ذَلِكَ الجَانِبُ كَمَا كَانَ، ثُمَّ يَعُودُ عَلَيْهِ فَيَفْعَلُ مِثْلَ مَا فَعَلَ المَرَّةَ الأُولَى</span>\", قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">قُلْتُ لَهُمَا: فَإِنِّي قَدْ رَأَيْتُ مُنْذُ اللَّيْلَةِ عَجَبًا، فَمَا هَذَا الَّذِي رَأَيْتُ</span>؟\", قَالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فَقَالاَ لِي: الرَّجُلُ الَّذِي أَتَيْتَ عَلَيْهِ، يُشَرْشَرُ شِدْقُهُ إِلَى قَفَاهُ، وَمَنْخِرُهُ إِلَى قَفَاهُ، وَعَيْنُهُ إِلَى قَفَاهُ، فَإِنَّهُ الرَّجُلُ يَغْدُو مِنْ بَيْتِهِ، فَيَكْذِبُ الكَذْبَةَ تَبْلُغُ الآفَاقَ</span>\".</p>\n<p>&nbsp;</p>\n<p>فما أشدَّ عذاب الكذاب الذي يُشيع الأخبار الكاذبة في المجتمع!، وما أكثرَهم في هذا الزمانِ الذي سَهلَتْ فيه وَسائلُ التواصلِ الاجتماعيِ الاطلاعَ على الأخبارِ غَثِها وهو الأكثر, وسمينِها وهو القليل، وَسَهْلَت النشْرَ بأبخسِ الأثمانِ؛ فتبلغُ الرسالةُ الآفاقَ بلمسةِ بنانٍ لطيفة، أو ضغطة زر رقيقة!، فما أَنْكَاهَا من عقوبة وأطولَه من زمانٍ لمن نشر الإشاعاتِ الكاذبةَ, أو التي لم يتحقق منها, نعوذ بالله من الخذلان!.</p>\n<p>&nbsp;</p>\n<p>أحبتي: قال الشيخ صالح بن حميد -حفظه الله- مبيناً أثر الإشاعة على الفرد والمجتمع: \"واعلموا أن للكلمة أثرها، وللصورة مفعولها في أي وسيلةٍ، في خُطبةٍ، أو مقالةٍ، أو مُحاضرةٍ، أو تغريدةٍ... من خطيبٍ، أو مُتحدِّث، أو كاتبٍ، أو داعيةٍ، أو مُعلِّقٍ، أو مُتابِعٍ... وفي أي وسيلةٍ من وسائل الإعلام والتواصُل, ويزدادُ الخطرُ والخوفُ وسوءُ العواقِب حين لا تُعرفُ مصادرُ هذه الأخبارُ والإشاعات, ولا أغراضُ نشرِها وأهدافُهم، فلا مِصداقيَّةَ ولا موثوقيَّة، وكفى بها نقصاً أنها مما عناه المصطفى -صلى الله عليه وسلم- بقوله: \"<span style=\"color:#0000ff;\">كفَى بالمرء إثمًا أن يُحدِّثَ بكلِّ ما سمِع</span>\".</p>\n<p>&nbsp;</p>\n<p>فكم كلمةٍ أو تغريدةٍ قالت لصاحبِها: دعني!, وكم تدوينةٍ تهوي بقائلِها في نار جهنَّم أبعدَ ما بين المشرق والمغرب!؛ كلماتٌ تخرجُ كالرصاصِ من أفواه البنادِق يقتلُ بها القائل نفسَه، ويُهلِكُ أهلَه، ويُفسِدُ بلدَه، ويُجرِّئُ الأعداءَ، ويُمكِّنُ للخُصوم، ويبذُرُ بُذورَ الفُرقة، وينفَخُ في أبواق الفتنة, زاحمَ البَنانُ عنده اللسان؛ ليُوغِلَ في التعقيبِ والتصنيفِ، والهدمِ والإفساد!.</p>\n<p>&nbsp;</p>\n<p>في كلماتٍ وصورٍ ومقاطع تستهزِئُ وتسخرُ من مُكوِّنات مُجتمعه، وكأنَّه قد تطوَّعَ يُسوِّدَ صُورتَه أمام الآخرين، ويُوثِّقَها صوتًا وصورةً، وكأنه مأجورٌ ليُدمِّرَ نفسَه، ويهدِمَ بيتَه، ويتنكَّرَ لهويَّته.</p>\n<p>&nbsp;</p>\n<p>إذا سمِعَ خبرًا طارَ به كلَّ مطارٍ، ينشُرُه ويبُثُّه, يُفاخِرُ بأنه حازَ السَّبْقَ في نشره، والكلمةُ تبلغُ الآفاق مُتخطِّيةً حواجِز الزمان والمكان, في أجزاء من الثواني بلمسة بَنان, أو غمزة أزرار!.</p>\n<p>&nbsp;</p>\n<p>حقٌّ عليه أن يُحاسِبَ نفسَه قبل أن يُطلِقَ لسانَه، أو يغمِزَ ببنانَه، أو يخُطَّ مقالَه، أو يُغرِّدَ تغريدتَه: أين الحقيقة؟ وأين المصلحة؟ وأين الديانة؟ وأين الأمانة بفعلهم هذا؟, يا تُرى هل هؤلاء يَبنُون أو يهدِمون؟! هل هم يجمَعون أو يُفرِّقون؟! هل يزرَعون الأملَ أو يقودون لليأسِ؟! هل يرفعونَ من مقامِ أهلِهم وأوطانِهم, أو يُحقِّرون الذّوات ويسحَقون النفوسَ؟.</p>\n<p>&nbsp;</p>\n<p>إن ما يُفسِدُه هؤلاء المساكينُ الأغرارُ في لحظاتٍ قد لا يُمكنُ علاجُه في سنواتٍ، وقد يُكلِّفُ أموالاً وأنفسًا، وقد يستعصِي على العلاج, فإنا لله وإنا إليه راجعون!.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: التِّقنيَّاتُ والآلاتُ والوسائطُ والمواقعُ جعلَت مسؤوليَّةَ مستخدمِها أعظمَ، وجعلَت مفهوم الحريةِ أدقَّ، لقد ظنَّ بعضُ الناس أن الحرية أن تكتبَ ما تشاء, وتفعل ما تشاء دون قيود عقلية ولا شرعية, من ظن ذلك فقد أبعد النجعة.</p>\n<p>&nbsp;</p>\n<p>الحرُّ هو المُسيطرُ على نفسه، الضابطُ لها بضوابط العقل والدين والعلم, الحريةُ هي التخلُّص من قيود الشهوات، وسجون الرَّغَبات, الحرُّ هو المسؤولُ الذي يُفكِّرُ بانضِباطٍ لا بانفِلاتٍ.</p>\n<p>&nbsp;</p>\n<p>إن هذه التِّقنيَّات فضَحَت بعضَ الذين يودُّون التفلُّتَ من عيون الرَّقيب، ناهِيكم برقيبِ الدين، والضمير، والأخلاق، والمبادِئ.</p>\n<p>&nbsp;</p>\n<p>وبعد: الإيمانُ دينٌ صحيحٌ، والمُواطَنةُ عقلٌ راشِدٌ، والمسؤوليَّةُ أمانةٌ وثباتٌ وسعيٌ في المصالحِ العُليا والدُّنيا، وسيرٌ في دُروبِ الخير والرشاد، والحثٌّ عليها, أما مَن جانبَ الشرعَ وخالفَ أمرَ اللهِ وساعدَ في نشرِ أذى أصحاب الإشاعات، من بعض الغيورين الذين خرجت عاطفتهم وحماسهم عن الحد الشرعي، فأعانوا على زيادة الجراح من تصديق أو نشر للإشاعة التي تسري في جسد الأمة سريان النار في الهشيم، وتفسد في لحظات ما يفسد غيرها في دهر, فقد حذر الله -تعالى- كل مخالف لأمره تحذيراً شديداً فقال: (<span style=\"color:#ff0000;\">فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ</span>) [النور:63]؛ قال ابن كثير- رحمه الله-: \"أَيْ: فَلْيَحْذَرْ وليخْشَ مَنْ خَالَفَ شَرِيعَةَ الرَّسُولِ -صلى الله عليه وسلم- بَاطِنًا أَوْ ظَاهِرًا, (<span style=\"color:#ff0000;\">أَنْ تُصِيبَهُمْ فِتْنَةٌ</span>)؛ أَيْ: فِي قُلُوبِهِمْ، مِنْ كُفْرٍ أَوْ نِفَاقٍ أَوْ بِدْعَةٍ، (<span style=\"color:#ff0000;\">أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ</span>) أَيْ: فِي الدُّنْيَا، بِقَتْلٍ، أَوْ حَدٍ، أَوْ حَبْسٍ، أَوْ نَحْوِ ذَلِكَ\".</p>\n<p>&nbsp;</p>\n<p>أسأل الله -تعالى- أن يطهر مجتمعنا من الإشاعات, ويسبغ علينا النعم والبركات، ويجعلنا من الصادقين.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على نبيكم؛ يعظم الله أجركم, فقد أمركم بذلك ربكم فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإشاعة_داء_المجتمعات_الدوي.doc",
      "path": "/database/files/الإشاعة_داء_المجتمعات_الدوي.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D8%B4%D8%A7%D8%B9%D8%A9-%D8%AF%D8%A7%D8%A1-%D8%A7%D9%84%D9%85%D8%AC%D8%AA%D9%85%D8%B9%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D9%8A/download-file/372773"
    },
    {
      "name": "الإشاعة_داء_المجتمعات_الدوي.pdf",
      "path": "/database/files/الإشاعة_داء_المجتمعات_الدوي.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D8%B4%D8%A7%D8%B9%D8%A9-%D8%AF%D8%A7%D8%A1-%D8%A7%D9%84%D9%85%D8%AC%D8%AA%D9%85%D8%B9%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D9%8A/download-file/372774"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإشاعة-داء-المجتمعات-الدوي"
}
