{
  "id": 1493,
  "title": "الجنة في متناولك",
  "slug": "الجنة-في-متناولك",
  "author": {
    "name_prefix": "أ",
    "first_name": "زياد",
    "last_name": "الريسي - مدير الإدارة العلمية"
  },
  "rawContent": "عناصر الخطبة\n                        1/مشيئة الخالق الكونية والقدرية والفرق بينها وبين مشيئة المخلوق وإرادته 2/من فضل الله على عباده منحهم الإرادة لتحصيل أعمالهم 3/الجنة في متناولك وصور من ذلك 4/لا تحقرن من الطاعات شيئا ولا من الذنوب صغيرا 5/قلب العبد هو الوعاء الذي يؤهل العبد للتوفيق أو للخذلان.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لَا تَزْهَدَنَّ -يَا عَبْدَ اللَّهِ- فِي طَاعَةٍ أَنْ تَعْمَلَهَا؛ فَرُبَّمَا كَانَتْ زَادَكَ إِلَى الْآخِرَةِ، وَطَرِيقَكَ إِلَى الْجَنَّةِ، وَنَجَاتَكَ مِنَ النَّارِ، إِذَا صَاحَبَهَا الْإِخْلَاصُ، وَحَمَلَهَا الرَّجَاءُ، وَسَاقَهَا الْحُبُّ، وَتَقَبَّلَهَا الرَّبُّ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللَّهَ وَرَاقِبُوهُ وَأَطِيعُوا أَمْرَهُ وَلَا تَعْصُوهُ؛ وَاعْلَمُوا أَنَّ التَّقْوَى فِي الدُّنْيَا زَادٌ وَنَجَاةٌ، وَفِي الْآخِرَةِ فَوْزٌ وَدَرَجَاتٌ؛ وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ، صَاحِبُ الْفَضْلِ، وَمِنْهُ الْأُعْطِيَاتُ، وَأَنَّ نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِمَامُ الدِّينِ وَقُدْوَةُ الصَّالِحَاتِ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النِّسَاءِ: 1].\n \nعِبَادَ اللَّهِ: لِرَبِّنَا الْمُدَبِّرِ الْحَكِيمِ إِرَادَةٌ وَمَشِيئَةٌ؛ إِرَادَةٌ كَوْنِيَّةٌ قَدَرِيَّةٌ، وَهَذِهِ نَافِذَةٌ فِي كُلِّ كَوْنِهِ، وَقَاضِيَةٌ فِي كُلِّ خَلْقِهِ، لَيْسَ لِمَخْلُوقٍ فِي السَّمَاءِ -عُمُومًا-، وَلَا فِي الْأَرْضِ -قَاطِبَةً- وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيرًا قُدْرَةٌ عَلَى تَحْوِيلِهَا أَوْ تَغْيِيرِهَا أَوْ تَوْقِيفِهَا، كَمَا لَهُ -سُبْحَانَهُ- إِرَادَةٌ شَرْعِيَّةٌ، وَهِيَ الْإِرَادَةُ الَّتِي تَدُورُ عَلَيْهَا مَشِيئَةُ الْعَبْدِ وَإِرَادَتُهُ، وَهِيَ الَّتِي لِأَجْلِهَا أَرْسَلَ الرُّسُلَ، وَأَنْزَلَ الْكُتُبَ، وَرَتَّبَ عَلَيْهَا حَسَنَاتٍ وَسَيِّئَاتٍ وَثَوَابًا وَعِقَابًا، وَلِأَجْلِهَا تُحْشَرُ الْخَلَائِقُ يَوْمَ الْقِيَامَةِ؛ لِيُجَازِيَ اللَّهُ فِيهِ الْمُحْسِنَ عَلَى إِحْسَانِهِ، وَالْمُسِيءَ عَلَى إِسَاءَتِهِ، وَنِهَايَةُ الْحِسَابِ مَصِيرٌ حَتْمِيٌّ؛ إِمَّا إِلَى جَنَّةٍ، وَإِمَّا إِلَى نَارٍ.\n \nوَإِنَّ كُلَّ شَيْءٍ وَحَدَثٍ وَسُكُونٍ وَحَرَكَةٍ لَا يَخْرُجُ عَنْ هَاتَيْنِ الْإِرَادَتَيْنِ؛ فَلَا يَكُونُ فِي خَلْقِهِ إِلَّا مَا يَشَاءُ، وَلَا يَقَعُ فِي كَوْنِهِ إِلَّا مَا يُرِيدُ؛ فَيَقُولُ -تَعَالَى- عَنْ إِرَادَتِهِ الْكَوْنِيَّةِ: (إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ) [يس: 82]، وَعَنْ إِرَادَتِهِ الشَّرْعِيَّةِ: (وَلَوْ شَاءَ رَبُّكَ لَآمَنَ مَنْ فِي الْأَرْضِ كُلُّهُمْ جَمِيعًا) [يُونُسَ: 99].\n \nوَعَنْ إِثْبَاتِ إِرَادَةِ الْإِنْسَانِ وَمَشِيئَتِهِ قَالَ -سُبْحَانَهُ-: (إِنَّا هَدَيْنَاهُ السَّبِيلَ إِمَّا شَاكِرًا وَإِمَّا كَفُورًا) [الْإِنْسَانِ: 3]، وَقَالَ: (وَهَدَيْنَاهُ النَّجْدَيْنِ) [الْبَلَدِ: 10]، وَعَنْ كَوْنِ إِرَادَةِ الْإِنْسَانِ لَا تَخْرُجُ عَنْ إِرَادَتِهِ -سُبْحَانَهُ- يَقُولُ -عَزَّ وَجَلَّ-: (وَمَا تَشَاءُونَ إِلَّا أَنْ يَشَاءَ اللَّهُ رَبُّ الْعَالَمِينَ) [التَّكْوِيرِ: 29]، (وَلَوْ شَاءَ اللَّهُ مَا فَعَلُوهُ) [الْأَنْعَامِ: 137].\n \nعِبَادَ اللَّهِ: وَإِرَادَةُ اللَّهِ -سُبْحَانَهُ- الشَّرْعِيَّةُ (الْأَمْرُ وَالنَّهْيُ) لَيْسَتْ جَبْرًا عَلَى خَلْقِهِ فِي فِعْلِ مَا يُرِيدُهُ مِنْهُمْ، وَلَا قَهْرًا فِيمَا أَرَادَ تَرْكَهُ مِنْهُمْ؛ بَلْ مَنَحَهُمْ حُرِّيَّةَ الِاخْتِيَارِ، وَصَلَاحِيَّةَ التَّفْكِيرِ، وَالْقُدْرَةَ عَلَى التَّنْفِيذِ؛ فَأَعْطَى اللَّهُ الْمَخْلُوقَاتِ، وَخُصُوصًا الْإِنْسَ وَالْجَانَّ إِرَادَةً وَمَشِيئَةً يُمْكِنُ لِلْعَبْدِ مُزَاوَلَةُ مَا يُرِيدُ، وَمُمَارَسَةُ مَا يَرْغَبُ، فَجَعَلَ لَهُ صَلَاحِيَةَ الْعَمَلِ وَالتَّرْكِ، وَإِمْكَانِيَّةَ الْفِعْلِ وَالْمَنْعِ، وَحُرِّيَّةَ الْإِقْدَامِ وَالْإِحْجَامِ، وَالْقُدْرَةَ عَلَى الْكَلَامِ وَالصَّمْتِ، وَهَذِهِ جَمِيعُهَا لَا تَتَعَارَضُ مَعَ إِرَادَةِ اللَّهِ وَمَشِيئَتِهِ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَلَقَدْ كَانَ مِنْ دَقِيقِ لُطْفِ اللَّهِ وَخَفِيِّ عِلْمِهِ أَنْ كَانَتْ إِرَادَةُ الْإِنْسَانِ مَحْدُودَةً وَفْقَ الْإِمْكَانِيَّاتِ الَّتِي أَوْدَعَهَا اللَّهُ فِيهِ، وَالطَّاقَاتِ الَّتِي مَنَحَهُ اللَّهُ إِيَّاهُ، وَمَعَ ذَلِكَ فَهِيَ تَابِعَةٌ لِإِرَادَةِ اللَّهِ وَمَشِيئَتِهِ الْكَامِلَةِ النَّافِذَةِ الْمُطْلَقَةِ؛ لِأَنَّ مَا شَاءَ اللَّهُ كَانَ، وَمَا لَمْ يَشَأْ لَمْ يَكُنْ، مَا لَنَا مِنْ دُونِهِ مِنْ وَالٍ، وَلَا مُعَقِّبَ لِحُكْمِهِ، وَلَا رَادَّ لِقَضَائِهِ، يَفْعَلُ مَا يَشَاءُ وَيَحْكُمُ مَا يُرِيدُ، وَلَا مَانِعَ لِمَا أَعْطَى، وَلَا مُعْطِيَ لِمَا مَنَعَ.\n \nعِبَادَ اللَّهِ: وَهَذِهِ الْإِرَادَةُ الَّتِي مَنَحَهَا اللَّهُ عِبَادَهُ قَادِرُونَ مِنْ خِلَالِهَا عَلَى مُمَارَسَةِ الْخَيْرِ وَالشَّرِّ، وَبُلُوغِ الْجَنَّةِ أَوِ النَّارِ، وَجَعَلَ رَبُّنَا لِكُلٍّ مِنْهُمَا طَرِيقًا وَسَبِيلًا، وَكِلَا الطَّرِيقَيْنِ مُيَسَّرٌ وَسَهْلٌ؛ قَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"الْجَنَّةُ أَقْرَبُ إِلَى أَحَدِكُمْ مِنْ شِرَاكِ نَعْلَيْهِ، وَالنَّارُ كَذَلِكَ\"؛ فَدَلَّ عَلَى أَنَّ الدَّارَيْنِ قَرِيبَتَانِ لِلْعَبْدِ قُرْبَ الشِّرَاكِ لِلْقَدَمِ؛ وَعَلَيْهِ فَيُمْكِنُ لِأَيِّ عَبْدٍ إِدْرَاكُ أَيِّهِمَا بِأَعْمَالٍ يَسِيرَةٍ، وَالسِّرُّ فِي ذِكْرِ الشِّرَاكِ الَّذِي عَلَى الْقَدَمِ؛ كَوْنُ الْقَدَمِ هِيَ مَا تَحْمِلُ الْعَبْدَ لِمُرَادِهِ، فَهُوَ يَسْعَى بِهَا لِفِعْلِ طَاعَةٍ، أَوِ اقْتِرَافِ مَعْصِيَةٍ.\n \nوَإِذَا كَانَ الْأَمْرُ كَذَلِكَ فَلَا عُذْرَ لِعَبْدٍ يَوْمَ الْقِيَامَةِ إِنْ خَفَّ مِيزَانُهُ، أَوْ جَاءَ مِنْ وَرَاءِ ظَهْرِهِ أَوْ عَلَى شِمَالِهِ كِتَابُهُ، وَلَا مُسَوِّغَ لَهُ إِنْ تَدَحْرَجَ مِنْ عَلَى الصِّرَاطِ فَتَنَكَّسَ رَأْسُهُ، أَوْ جَرَّتْهُ زَبَانِيَةُ الْعَذَابِ بِالْأَغْلَالِ مُسَلْسَلًا مُكَبًّا عَلَى وَجْهِهِ؛ فَأُلْقِيَ فِي النَّارِ فَسَاءَ مَصِيرُهُ وَزَادَتْ حَسَرَاتُهُ، وَلَا عُذْرَ لِعَبْدٍ إِنْ لَمْ يَكُنْ لَهُ فِي دَارٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضَ مُوَطِئٌ، وَلَا غَنِمَ فِيهَا مَنْزِلًا؛ رَغْمَ يُسْرِ التَّكَالِيفِ وَسُهُولَةِ الطَّاعَاتِ.\n \nأَيُّهَا الْمُسْلِمُونَ: لَقَدْ كَانَ مِنْ عَظِيمِ فَضْلِ اللَّهِ وَسَعَةِ رَحْمَتِهِ أَنْ نَوَّعَ الْعِبَادَاتِ وَجَعَلَ بَعْضَهَا أَيْسَرَ مِنْ بَعْضٍ، وَكَانَ مِنْ سَمَاحَةِ شَرِيعَتِهِ أَنْ بَايَنَ بَيْنَ أَنْوَاعِهَا وَأَزْمَانِهَا وَأَمَاكِنِهَا وَأَعْدَادِهَا وَهَيْئَاتِهَا؛ كُلُّ ذَلِكَ لِيَجْعَلَهَا مُتَاحَةً لِكُلِّ رَاغِبٍ، مُتَنَاسِبَةً مَعَ اخْتِلَافِ طَبَائِعِهِمْ وَطَاقَاتِهِمْ وَإِمْكَانِيَّاتِهِمْ؛ فَمَا يَعْجِزُ الْعَبْدُ عَنْ فِعْلِهِ مِنَ الطَّاعَاتِ يُمْكِنُهُ فِعْلُ غَيْرِهَا، كُلُّ هَذَا لِيُتَاحَ لِلْعَبْدِ أَنْ يَكْسِبَ مِنَ الْأُجُورِ وَيَحْصُدَ مِنَ الْحَسَنَاتِ مَا يُؤَهِّلُهُ لِمَقَاعِدَ عَالِيَةٍ فِي الْجَنَّةِ، وَلِهَذَا تَجِدُ الْجَنَّةَ يَدْخُلُهَا قَلِيلُ الْعِلْمِ، وَالْعَالِمُ، وَالْغَنِيُّ، وَالْفَقِيرُ، وَالْعَزِيزُ، وَالذَّلِيلُ، وَالْأَسْوَدُ، وَالْأَبْيَضُ، وَالسَّلِيمُ، وَالسَّقِيمُ، وَكُلٌّ يُسَابِقُ وَيُسَارِعُ حَسَبَ طَاقَتِهِ وَهِمَّتِهِ.\n \nوَهُنَا يَجْدُرُ بِنَا سَوْقُ شَوَاهِدَ، وَإِيرَادُ صُوَرٍ تُبَيِّنُ أَنَّ الْجَنَّةَ قَرِيبَةٌ إِلَى أَحَدِنَا مِنْ شِرَاكِ نَعْلِهِ أَيًّا كَانَ وَضْعُهُ وَحَالُهُ، وَأَنَّ الْعَمَلَ لَهَا يَسِيرٌ، وَالطَّرِيقَ إِلَيْهَا مُمَهَّدٌ، لِكُلِّ مَنْ هُوَ لَهَا رَاغِبٌ، وَلِرِضَى رَبِّهِ طَالِبٌ، وَلَهَوَى النَّفْسِ مُجَانِبٌ؛ فَمِنْ أَمْثِلَةِ ذَلِكَ:\nإِمَاطَةُ الْأَذَى عَنْ طَرِيقِ النَّاسِ؛ سَوَاءٌ كَانَ شَوْكًا أَوْ زُجَاجًا وَغَيْرَهُ؛ فَفِي الْحَدِيثِ يَقُولُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَقَدْ رَأَيْتُ رَجُلًا يَتَقَلَّبُ فِي الْجَنَّةِ، فِي شَجَرَةٍ قَطَعَهَا مِنْ ظَهْرِ الطَّرِيقِ، كَانَتْ تُؤْذِي النَّاسَ\".\n \nسُقْيَا الْمَاءِ، سَوَاءٌ كَانَ الشَّارِبُ إِنْسَانًا أَوْ حَيَوَانًا؛ فَفِي الْحَدِيثِ يَقُولُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"بَيْنَمَا كَلْبٌ يُطِيفُ بِرَكِيَّةٍ، كَادَ يَقْتُلُهُ الْعَطَشُ، إِذْ رَأَتْهُ بَغِيٌّ مِنْ بَغَايَا بَنِي إِسْرَائِيلَ، فَنَزَعَتْ مُوقَهَا فَسَقَتْهُ فَغُفِرَ لَهَا بِهِ\"، وَفِي الْحَدِيثِ الْآخَرِ يَقُولُ: \"بَيْنَمَا رَجُلٌ يَمْشِي فَاشْتَدَّ عَلَيْهِ الْعَطَشُ فَوَجَدَ بِئْرًا فَنَزَلَ فِيهَا فَشَرِبَ ثُمَّ خَرَجَ، فَإِذَا هُوَ بِكَلْبٍ يَلْهَثُ يَأْكُلُ الثَّرَى مِنَ الْعَطَشِ، فَقَالَ: لَقَدْ بَلَغَ هَذَا الْكَلْبَ مِنَ الْعَطَشِ مِثْلُ الَّذِي بَلَغَ بِي، فَنَزَلَ الْبِئْرَ فَمَلَأَ خُفَّهُ مَاءً ثُمَّ أَمْسَكَهُ بِفِيهِ، ثُمَّ رَقِيَ فَسَقَى الْكَلْبَ فَشَكَرَ اللَّهُ لَهُ، فَغَفَرَ لَهُ، قَالُوا: يَا رَسُولَ اللَّهِ، وَإِنَّ لَنَا فِي الْبَهَائِمِ أَجْرًا؟ قَالَ: فِي كُلِّ كَبِدٍ رَطْبَةٍ أَجْرٌ\"، وَفِي لَفْظٍ لِلْبُخَارِيِّ: \"فَشَكَرَ اللَّهُ لَهُ فَأَدْخَلَهُ الْجَنَّةَ\".\n \nوَمِنَ الْأَعْمَالِ الْيَسِيرَةِ؛ مَا رُوِيَ عَنْ أَبِي دَاوُودَ صَاحِبِ السُّنَنِ السِّجِسْتَانِيِّ أَنَّهُ كَانَ رَاكِبًا سَفِينَةً فَسَمِعَ عَاطِسًا حَمِدَ اللَّهَ، فَاسْتَأْجَرَ قَارِبًا بِدِرْهَمٍ فَذَهَبَ إِلَيْهِ وَشَمَّتَهُ، ثُمَّ رَجَعَ إِلَى السَّفِينَةِ، فَقِيلَ لَهُ: أَنْتَ الْآنَ مُسَافِرٌ، وَمَشَقَّةٌ عَظِيمَةٌ أَنْ تَفْعَلَ هَذَا؟ قَالَ: عَلَّهُ أَنْ يَكُونَ مُجَابَ الدَّعْوَةِ، إِذَا قُلْتُ لَهُ: يَرْحَمُكَ اللَّهُ، قَالَ: يَهْدِيكُمُ اللَّهُ وَيُصْلِحُ بَالَكُمْ، قَالَ: فَلَمَّا نَامُوا سَمِعُوا مَنْ يَقُولُ: إِنَّ أَبَا دَاوُدَ اشْتَرَى الْجَنَّةَ بِدِرْهَمٍ\".\n \nوَمِنَ الْأَذْكَارِ مَا يَكُونُ سَبَبًا لِدُخُولِ الْجَنَّةِ، قَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"سَيِّدُ الِاسْتِغْفَارِ أَنْ يَقُولَ الْعَبْدُ: اللَّهُمَّ أَنْتَ رَبِّي، لَا إِلَهَ إِلَّا أَنْتَ خَلَقْتَنِي وَأَنَا عَبْدُكَ، وَأَنَا عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْتُ، أَعُوذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ، أَبُوءُ لَكَ بِنِعْمَتِكَ عَلَيَّ، وَأَبُوءُ بِذَنْبِي فَاغْفِرْ لِي، فَإِنَّهُ لَا يَغْفِرُ الذُّنُوبَ إِلَّا أَنْتَ، مَنْ قَالَهَا مِنَ النَّهَارِ مُوقِنًا بِهَا، فَمَاتَ مِنْ يَوْمِهِ قَبْلَ أَنْ يُمْسِيَ، فَهُوَ مِنْ أَهْلِ الْجَنَّةِ، وَمَنْ قَالَهَا مِنَ اللَّيْلِ وَهُوَ مُوقِنٌ بِهَا فَمَاتَ قَبْلَ أَنْ يُصْبِحَ، فَهُوَ مِنْ أَهْلِ الْجَنَّةِ\".\n \nوَمِنْهَا إِطْعَامُ الطَّعَامِ؛ فَفِي الْحَدِيثِ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَا جِبْرِيلُ، لِمَ اتَّخَذَ اللَّهُ إِبْرَاهِيمَ خَلِيلًا؟ قَالَ: لِإِطْعَامِهِ الطَّعَامَ يَا مُحَمَّدُ\".\n \nقُلْتُ مَا سَمِعْتُمْ، وَلِي وَلَكُمْ فَاسْتَغْفِرُوا اللَّهَ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا يَصِلُ لِمُنْتَهَاهُ يَرْتَضِيهِ الرَّبُّ، وَيَجْزِي عَنْهُ الْإِلَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى أَشْرَفِ الْخَلْقِ نَبِيِّهِ وَمُصْطَفَاهُ؛ ثُمَّ أَمَّا بَعْدُ:\nوَمِنَ الصَّلَوَاتِ اثْنَا عَشَرَ رَكْعَةً مِنْ غَيْرِ الْفَرِيضَةِ؛ فَقَدْ جَاءَ فِي حَدِيثٍ عَنْ أُمِّ الْمُؤْمِنِينَ أُمِّ حَبِيبَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَا مِنْ عَبْدٍ مُسْلِمٍ يُصَلِّي لِلَّهِ -تَعَالَى- كُلَّ يَوْمٍ ثِنْتَيْ عَشْرَةَ رَكْعَةً تَطَوُّعًا غَيْرَ الْفَرِيضَةِ، إِلَّا بَنَى اللَّهُ لَهُ بَيْتًا فِي الْجَنَّةِ، أَوْ: إِلَّا بُنِيَ لَهُ بَيْتٌ فِي الْجَنَّةِ\".\n \nوَصَلَاةُ رَكْعَتَيْنِ بَعْدَ الطَّهُورِ؛ يَقُولُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"يَا بِلَالُ، حَدِّثْنِي بِأَرْجَى عَمَلٍ عَمِلْتَهُ فِي الْإِسْلَامِ، فَإِنِّي سَمِعْتُ دَفَّ نَعْلَيْكَ بَيْنَ يَدَيَّ فِي الْجَنَّةِ\"، قَالَ: مَا عَمِلْتُ عَمَلًا أَرْجَى عِنْدِي أَنِّي لَمْ أَتَطَهَّرْ طَهُورًا فِي سَاعَةِ لَيْلٍ أَوْ نَهَارٍ إِلَّا صَلَّيْتُ بِذَلِكَ الطَّهُورِ مَا كُتِبَ لِي أَنْ أُصَلِّيَ\".\n \nقِرَاءَةُ آيَةِ الْكُرْسِيِّ دُبُرَ كُلِّ صَلَاةٍ مِنَ الصَّلَوَاتِ الْمَكْتُوبَةِ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ قَرَأَ آيَةَ الْكُرْسِيِّ دُبُرَ كُلِّ صَلَاةٍ مَكْتُوبَةٍ، لَمْ يَمْنَعْهُ مِنْ دُخُولِ الْجَنَّةِ إِلَّا الْمَوْتُ\".\n \nوَفِي الْمُقَابِلِ هُنَاكَ أَعْمَالٌ يَسِيرَةٌ رُبَّمَا تَكُونُ سَبَبًا فِي دُخُولِ صَاحِبِهَا النَّارَ؛ فَفِي الْحَدِيثِ: \"عُذِّبَتِ امْرَأَةٌ فِي هِرَّةٍ لَمْ تُطْعِمْهَا وَلَمْ تَسْقِهَا، وَلَمْ تَتْرُكْهَا تَأْكُلُ مِنْ خَشَاشِ الْأَرْضِ\"، وَمِنْهَا قَوْلُهُ: \"إِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ رِضْوَانِ اللَّهِ، لَا يُلْقِي لَهَا بَالًا، يَرْفَعُهُ اللَّهُ بِهَا دَرَجَاتٍ، وَإِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ سَخَطِ اللَّهِ، لَا يُلْقِي لَهَا بَالًا، يَهْوِي بِهَا فِي جَهَنَّمَ\"، وَفِي رِوَايَةٍ: \"أَبْعَدَ مَا بَيْنَ الْمَشْرِقِ وَالْمَغْرِبِ\".\n \nفَهَا قَدْ رَأَيْتُمْ -عِبَادَ اللَّهِ- مِنَ الْأَعْمَالِ الصَّالِحَةِ مَا يَكُونُ جَزَاءُ أَصْحَابِهَا الْجَنَّةَ، عَمَلٌ يَسِيرٌ وَثَوَابٌ عَظِيمٌ وَعَاقِبَةٌ حَسَنَةٌ؛ فَلَا تَزْهَدَنَّ -يَا عَبْدَ اللَّهِ- فِي طَاعَةٍ أَنْ تَعْمَلَهَا؛ فَرُبَّمَا كَانَتْ زَادَكَ إِلَى الْآخِرَةِ، وَطَرِيقَكَ إِلَى الْجَنَّةِ، وَنَجَاتَكَ مِنَ النَّارِ، إِذَا صَاحَبَهَا الْإِخْلَاصُ، وَحَمَلَهَا الرَّجَاءُ، وَسَاقَهَا الْحُبُّ، وَتَقَبَّلَهَا الرَّبُّ -سُبْحَانَهُ-؛ يَقُولُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا تَحْقِرَنَّ مِنَ الْمَعْرُوفِ شَيْئًا، وَلَوْ أَنْ تَلْقَى أَخَاكَ بِوَجْهٍ طَلْقٍ\".\n \nوَفِي الْمُقَابِلِ رَأَيْتُمْ مِنَ الْأَعْمَالِ السَّيِّئَةِ مَا يَكُونُ جَزَاءُ صَاحِبِهَا النَّارَ، عَمَلٌ يَسِيرٌ، وَإِثْمٌ كَبِيرٌ، وَعَاقِبَةٌ وَخِيمَةٌ؛ فَلَا تَحْقِرَنَّ خَطِيئَةً، أَوْ تَسْتَصْغِرَنَّ مَعْصِيَةً؛ فَإِيَّاكُمْ وَمُحَقَّرَاتِ الذُّنُوبِ؛ فَإِنَّهَا تَجْتَمِعُ عَلَى الْعَبْدِ فَتُهْلِكُهُ؛ فَالْجِبَالُ مِنَ الْحَصَى، وَالْبِحَارُ مِنَ الْقَطْرِ؛ وَمَا مَثَلُ صَغَائِرِ الذُّنُوبِ فِي اجْتِمَاعِهَا إِلَّا مَثَلُ قَوْمٍ نَزَلُوا وَادِيًا لِيَحْتَطِبُوا فَجَاءَ كُلٌّ مِنْهُمْ بِعُودٍ حَتَّى جَمَعُوا كَوْمًا كَبِيرًا.\n \nعِبَادَ اللَّهِ: إِنَّ مَنْ رَأَى اللَّهُ فِي قَلْبِهِ رَغْبَةً وَحُبًّا يَسَّرَ لَهُ الطَّاعَةَ وَحَبَّبَهَا وَعَسَّرَ عَلَيْهِ الْمَعَاصِيَ وَبَغَّضَهَا، وَمَنْ رَأَى فِي قَلْبِهِ عُزُوفًا وَانْصِرَافًا صَعَّبَ عَلَيْهِ الطَّاعَةَ، وَيَسَّرَ لَهُ الْمَعْصِيَةَ؛ قَالَ تَعَالَى: (فَأَمَّا مَنْ أَعْطَى وَاتَّقَى * وَصَدَّقَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْيُسْرَى * وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى * وَكَذَّبَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْعُسْرَى) [اللَّيْلِ: 5-10].\n \nوَاعْلَمُوا أَنَّ اللَّهَ لَمْ يَأْمُرْ عِبَادَهُ بِمُسْتَحِيلٍ، أَوْ نَهَى عَنْ غَيْرِ مُمْكِنٍ، بَلْ جَعَلَ فِي الْعِبَادِ الْقُدْرَةَ عَلَى الْعَمَلِ مَتَى عَزَمُوا وَرَغِبُوا وَخَالَفُوا هَوَى أَنْفُسِهِمْ، وَهَوَى اللَّهِ آثَرُوا، وَزَهِدُوا فِي الدُّنْيَا وَتَطَلَّعُوا إِلَى الْأُخْرَى.\n \nوَصَحِيحٌ أَنَّ سِلْعَةَ اللَّهِ الْجَنَّةَ غَالِيَةٌ، لَكِنَّ ثَمَنَهَا بِأَيْدِينَا؛ فَلِلْعَبْدِ أَنْ يَقْتَطِعَ مِنَ الْجَنَّةِ بِعَمَلِهِ بَعْدَ رَحْمَةِ اللَّهِ مَا يُحِبُّ، وَيُسَابِقَ مَنْ يُحِبُّ وَيَغْنَمَ مَا يَرْغَبُ، فَأَيْنَ الْمُشْتَرُونَ الْمُشَمِّرُونَ؟ وَأَيْنَ الرَّاغِبُونَ الْمُتَطَلِّعُونَ؟\n \nأَلَا صَلُّوا وَسَلِّمُوا -عِبَادَ اللَّهِ- عَلَى مَنْ أَمَرَكُمُ اللَّهُ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ فَقَالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِينَ، وَدَمِّرْ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ وَفِّقَ جَمِيعَ وُلَاةِ أُمُورِ الْمُسْلِمِينَ لِلْعَمَلِ بِكِتَابِكَ وَتَحْكِيمِ شَرْعِكَ يَا رَبَّ الْعَالَمِينَ.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ) [الْبَقَرَةِ: 201].\n \n(رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ) [الْأَعْرَافِ: 23].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مشيئة الخالق الكونية والقدرية والفرق بينها وبين مشيئة المخلوق وإرادته 2/من فضل الله على عباده منحهم الإرادة لتحصيل أعمالهم 3/الجنة في متناولك وصور من ذلك 4/لا تحقرن من الطاعات شيئا ولا من الذنوب صغيرا 5/قلب العبد هو الوعاء الذي يؤهل العبد للتوفيق أو للخذلان.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَا تَزْهَدَنَّ -يَا عَبْدَ اللَّهِ- فِي طَاعَةٍ أَنْ تَعْمَلَهَا؛ فَرُبَّمَا كَانَتْ زَادَكَ إِلَى الْآخِرَةِ، وَطَرِيقَكَ إِلَى الْجَنَّةِ، وَنَجَاتَكَ مِنَ النَّارِ، إِذَا صَاحَبَهَا الْإِخْلَاصُ، وَحَمَلَهَا الرَّجَاءُ، وَسَاقَهَا الْحُبُّ، وَتَقَبَّلَهَا الرَّبُّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379274\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللَّهَ وَرَاقِبُوهُ وَأَطِيعُوا أَمْرَهُ وَلَا تَعْصُوهُ؛ وَاعْلَمُوا أَنَّ التَّقْوَى فِي الدُّنْيَا زَادٌ وَنَجَاةٌ، وَفِي الْآخِرَةِ فَوْزٌ وَدَرَجَاتٌ؛ وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ، صَاحِبُ الْفَضْلِ، وَمِنْهُ الْأُعْطِيَاتُ، وَأَنَّ نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِمَامُ الدِّينِ وَقُدْوَةُ الصَّالِحَاتِ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النِّسَاءِ: 1].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: لِرَبِّنَا الْمُدَبِّرِ الْحَكِيمِ إِرَادَةٌ وَمَشِيئَةٌ؛ إِرَادَةٌ كَوْنِيَّةٌ قَدَرِيَّةٌ، وَهَذِهِ نَافِذَةٌ فِي كُلِّ كَوْنِهِ، وَقَاضِيَةٌ فِي كُلِّ خَلْقِهِ، لَيْسَ لِمَخْلُوقٍ فِي السَّمَاءِ -عُمُومًا-، وَلَا فِي الْأَرْضِ -قَاطِبَةً- وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيرًا قُدْرَةٌ عَلَى تَحْوِيلِهَا أَوْ تَغْيِيرِهَا أَوْ تَوْقِيفِهَا، كَمَا لَهُ -سُبْحَانَهُ- إِرَادَةٌ شَرْعِيَّةٌ، وَهِيَ الْإِرَادَةُ الَّتِي تَدُورُ عَلَيْهَا مَشِيئَةُ الْعَبْدِ وَإِرَادَتُهُ، وَهِيَ الَّتِي لِأَجْلِهَا أَرْسَلَ الرُّسُلَ، وَأَنْزَلَ الْكُتُبَ، وَرَتَّبَ عَلَيْهَا حَسَنَاتٍ وَسَيِّئَاتٍ وَثَوَابًا وَعِقَابًا، وَلِأَجْلِهَا تُحْشَرُ الْخَلَائِقُ يَوْمَ الْقِيَامَةِ؛ لِيُجَازِيَ اللَّهُ فِيهِ الْمُحْسِنَ عَلَى إِحْسَانِهِ، وَالْمُسِيءَ عَلَى إِسَاءَتِهِ، وَنِهَايَةُ الْحِسَابِ مَصِيرٌ حَتْمِيٌّ؛ إِمَّا إِلَى جَنَّةٍ، وَإِمَّا إِلَى نَارٍ.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ كُلَّ شَيْءٍ وَحَدَثٍ وَسُكُونٍ وَحَرَكَةٍ لَا يَخْرُجُ عَنْ هَاتَيْنِ الْإِرَادَتَيْنِ؛ فَلَا يَكُونُ فِي خَلْقِهِ إِلَّا مَا يَشَاءُ، وَلَا يَقَعُ فِي كَوْنِهِ إِلَّا مَا يُرِيدُ؛ فَيَقُولُ -تَعَالَى- عَنْ إِرَادَتِهِ الْكَوْنِيَّةِ: (<span style=\"color:#ff0000;\">إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ</span>) [يس: 82]، وَعَنْ إِرَادَتِهِ الشَّرْعِيَّةِ: (<span style=\"color:#ff0000;\">وَلَوْ شَاءَ رَبُّكَ لَآمَنَ مَنْ فِي الْأَرْضِ كُلُّهُمْ جَمِيعًا</span>) [يُونُسَ: 99].</p>\n<p>&nbsp;</p>\n<p>وَعَنْ إِثْبَاتِ إِرَادَةِ الْإِنْسَانِ وَمَشِيئَتِهِ قَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">إِنَّا هَدَيْنَاهُ السَّبِيلَ إِمَّا شَاكِرًا وَإِمَّا كَفُورًا</span>) [الْإِنْسَانِ: 3]، وَقَالَ: (<span style=\"color:#ff0000;\">وَهَدَيْنَاهُ النَّجْدَيْنِ</span>) [الْبَلَدِ: 10]، وَعَنْ كَوْنِ إِرَادَةِ الْإِنْسَانِ لَا تَخْرُجُ عَنْ إِرَادَتِهِ -سُبْحَانَهُ- يَقُولُ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">وَمَا تَشَاءُونَ إِلَّا أَنْ يَشَاءَ اللَّهُ رَبُّ الْعَالَمِينَ</span>) [التَّكْوِيرِ: 29]، (<span style=\"color:#ff0000;\">وَلَوْ شَاءَ اللَّهُ مَا فَعَلُوهُ</span>) [الْأَنْعَامِ: 137].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَإِرَادَةُ اللَّهِ -سُبْحَانَهُ- الشَّرْعِيَّةُ (<span style=\"color:#ff0000;\">الْأَمْرُ وَالنَّهْيُ</span>) لَيْسَتْ جَبْرًا عَلَى خَلْقِهِ فِي فِعْلِ مَا يُرِيدُهُ مِنْهُمْ، وَلَا قَهْرًا فِيمَا أَرَادَ تَرْكَهُ مِنْهُمْ؛ بَلْ مَنَحَهُمْ حُرِّيَّةَ الِاخْتِيَارِ، وَصَلَاحِيَّةَ التَّفْكِيرِ، وَالْقُدْرَةَ عَلَى التَّنْفِيذِ؛ فَأَعْطَى اللَّهُ الْمَخْلُوقَاتِ، وَخُصُوصًا الْإِنْسَ وَالْجَانَّ إِرَادَةً وَمَشِيئَةً يُمْكِنُ لِلْعَبْدِ مُزَاوَلَةُ مَا يُرِيدُ، وَمُمَارَسَةُ مَا يَرْغَبُ، فَجَعَلَ لَهُ صَلَاحِيَةَ الْعَمَلِ وَالتَّرْكِ، وَإِمْكَانِيَّةَ الْفِعْلِ وَالْمَنْعِ، وَحُرِّيَّةَ الْإِقْدَامِ وَالْإِحْجَامِ، وَالْقُدْرَةَ عَلَى الْكَلَامِ وَالصَّمْتِ، وَهَذِهِ جَمِيعُهَا لَا تَتَعَارَضُ مَعَ إِرَادَةِ اللَّهِ وَمَشِيئَتِهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَلَقَدْ كَانَ مِنْ دَقِيقِ لُطْفِ اللَّهِ وَخَفِيِّ عِلْمِهِ أَنْ كَانَتْ إِرَادَةُ الْإِنْسَانِ مَحْدُودَةً وَفْقَ الْإِمْكَانِيَّاتِ الَّتِي أَوْدَعَهَا اللَّهُ فِيهِ، وَالطَّاقَاتِ الَّتِي مَنَحَهُ اللَّهُ إِيَّاهُ، وَمَعَ ذَلِكَ فَهِيَ تَابِعَةٌ لِإِرَادَةِ اللَّهِ وَمَشِيئَتِهِ الْكَامِلَةِ النَّافِذَةِ الْمُطْلَقَةِ؛ لِأَنَّ مَا شَاءَ اللَّهُ كَانَ، وَمَا لَمْ يَشَأْ لَمْ يَكُنْ، مَا لَنَا مِنْ دُونِهِ مِنْ وَالٍ، وَلَا مُعَقِّبَ لِحُكْمِهِ، وَلَا رَادَّ لِقَضَائِهِ، يَفْعَلُ مَا يَشَاءُ وَيَحْكُمُ مَا يُرِيدُ، وَلَا مَانِعَ لِمَا أَعْطَى، وَلَا مُعْطِيَ لِمَا مَنَعَ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَهَذِهِ الْإِرَادَةُ الَّتِي مَنَحَهَا اللَّهُ عِبَادَهُ قَادِرُونَ مِنْ خِلَالِهَا عَلَى مُمَارَسَةِ الْخَيْرِ وَالشَّرِّ، وَبُلُوغِ الْجَنَّةِ أَوِ النَّارِ، وَجَعَلَ رَبُّنَا لِكُلٍّ مِنْهُمَا طَرِيقًا وَسَبِيلًا، وَكِلَا الطَّرِيقَيْنِ مُيَسَّرٌ وَسَهْلٌ؛ قَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">الْجَنَّةُ أَقْرَبُ إِلَى أَحَدِكُمْ مِنْ شِرَاكِ نَعْلَيْهِ، وَالنَّارُ كَذَلِكَ</span>\"؛ فَدَلَّ عَلَى أَنَّ الدَّارَيْنِ قَرِيبَتَانِ لِلْعَبْدِ قُرْبَ الشِّرَاكِ لِلْقَدَمِ؛ وَعَلَيْهِ فَيُمْكِنُ لِأَيِّ عَبْدٍ إِدْرَاكُ أَيِّهِمَا بِأَعْمَالٍ يَسِيرَةٍ، وَالسِّرُّ فِي ذِكْرِ الشِّرَاكِ الَّذِي عَلَى الْقَدَمِ؛ كَوْنُ الْقَدَمِ هِيَ مَا تَحْمِلُ الْعَبْدَ لِمُرَادِهِ، فَهُوَ يَسْعَى بِهَا لِفِعْلِ طَاعَةٍ، أَوِ اقْتِرَافِ مَعْصِيَةٍ.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَ الْأَمْرُ كَذَلِكَ فَلَا عُذْرَ لِعَبْدٍ يَوْمَ الْقِيَامَةِ إِنْ خَفَّ مِيزَانُهُ، أَوْ جَاءَ مِنْ وَرَاءِ ظَهْرِهِ أَوْ عَلَى شِمَالِهِ كِتَابُهُ، وَلَا مُسَوِّغَ لَهُ إِنْ تَدَحْرَجَ مِنْ عَلَى الصِّرَاطِ فَتَنَكَّسَ رَأْسُهُ، أَوْ جَرَّتْهُ زَبَانِيَةُ الْعَذَابِ بِالْأَغْلَالِ مُسَلْسَلًا مُكَبًّا عَلَى وَجْهِهِ؛ فَأُلْقِيَ فِي النَّارِ فَسَاءَ مَصِيرُهُ وَزَادَتْ حَسَرَاتُهُ، وَلَا عُذْرَ لِعَبْدٍ إِنْ لَمْ يَكُنْ لَهُ فِي دَارٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضَ مُوَطِئٌ، وَلَا غَنِمَ فِيهَا مَنْزِلًا؛ رَغْمَ يُسْرِ التَّكَالِيفِ وَسُهُولَةِ الطَّاعَاتِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَقَدْ كَانَ مِنْ عَظِيمِ فَضْلِ اللَّهِ وَسَعَةِ رَحْمَتِهِ أَنْ نَوَّعَ الْعِبَادَاتِ وَجَعَلَ بَعْضَهَا أَيْسَرَ مِنْ بَعْضٍ، وَكَانَ مِنْ سَمَاحَةِ شَرِيعَتِهِ أَنْ بَايَنَ بَيْنَ أَنْوَاعِهَا وَأَزْمَانِهَا وَأَمَاكِنِهَا وَأَعْدَادِهَا وَهَيْئَاتِهَا؛ كُلُّ ذَلِكَ لِيَجْعَلَهَا مُتَاحَةً لِكُلِّ رَاغِبٍ، مُتَنَاسِبَةً مَعَ اخْتِلَافِ طَبَائِعِهِمْ وَطَاقَاتِهِمْ وَإِمْكَانِيَّاتِهِمْ؛ فَمَا يَعْجِزُ الْعَبْدُ عَنْ فِعْلِهِ مِنَ الطَّاعَاتِ يُمْكِنُهُ فِعْلُ غَيْرِهَا، كُلُّ هَذَا لِيُتَاحَ لِلْعَبْدِ أَنْ يَكْسِبَ مِنَ الْأُجُورِ وَيَحْصُدَ مِنَ الْحَسَنَاتِ مَا يُؤَهِّلُهُ لِمَقَاعِدَ عَالِيَةٍ فِي الْجَنَّةِ، وَلِهَذَا تَجِدُ الْجَنَّةَ يَدْخُلُهَا قَلِيلُ الْعِلْمِ، وَالْعَالِمُ، وَالْغَنِيُّ، وَالْفَقِيرُ، وَالْعَزِيزُ، وَالذَّلِيلُ، وَالْأَسْوَدُ، وَالْأَبْيَضُ، وَالسَّلِيمُ، وَالسَّقِيمُ، وَكُلٌّ يُسَابِقُ وَيُسَارِعُ حَسَبَ طَاقَتِهِ وَهِمَّتِهِ.</p>\n<p>&nbsp;</p>\n<p>وَهُنَا يَجْدُرُ بِنَا سَوْقُ شَوَاهِدَ، وَإِيرَادُ صُوَرٍ تُبَيِّنُ أَنَّ الْجَنَّةَ قَرِيبَةٌ إِلَى أَحَدِنَا مِنْ شِرَاكِ نَعْلِهِ أَيًّا كَانَ وَضْعُهُ وَحَالُهُ، وَأَنَّ الْعَمَلَ لَهَا يَسِيرٌ، وَالطَّرِيقَ إِلَيْهَا مُمَهَّدٌ، لِكُلِّ مَنْ هُوَ لَهَا رَاغِبٌ، وَلِرِضَى رَبِّهِ طَالِبٌ، وَلَهَوَى النَّفْسِ مُجَانِبٌ؛ فَمِنْ أَمْثِلَةِ ذَلِكَ:</p>\n<p>إِمَاطَةُ الْأَذَى عَنْ طَرِيقِ النَّاسِ؛ سَوَاءٌ كَانَ شَوْكًا أَوْ زُجَاجًا وَغَيْرَهُ؛ فَفِي الْحَدِيثِ يَقُولُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَقَدْ رَأَيْتُ رَجُلًا يَتَقَلَّبُ فِي الْجَنَّةِ، فِي شَجَرَةٍ قَطَعَهَا مِنْ ظَهْرِ الطَّرِيقِ، كَانَتْ تُؤْذِي النَّاسَ</span>\".</p>\n<p>&nbsp;</p>\n<p>سُقْيَا الْمَاءِ، سَوَاءٌ كَانَ الشَّارِبُ إِنْسَانًا أَوْ حَيَوَانًا؛ فَفِي الْحَدِيثِ يَقُولُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">بَيْنَمَا كَلْبٌ يُطِيفُ بِرَكِيَّةٍ، كَادَ يَقْتُلُهُ الْعَطَشُ، إِذْ رَأَتْهُ بَغِيٌّ مِنْ بَغَايَا بَنِي إِسْرَائِيلَ، فَنَزَعَتْ مُوقَهَا فَسَقَتْهُ فَغُفِرَ لَهَا بِهِ</span>\"، وَفِي الْحَدِيثِ الْآخَرِ يَقُولُ: \"<span style=\"color:#0000ff;\">بَيْنَمَا رَجُلٌ يَمْشِي فَاشْتَدَّ عَلَيْهِ الْعَطَشُ فَوَجَدَ بِئْرًا فَنَزَلَ فِيهَا فَشَرِبَ ثُمَّ خَرَجَ، فَإِذَا هُوَ بِكَلْبٍ يَلْهَثُ يَأْكُلُ الثَّرَى مِنَ الْعَطَشِ، فَقَالَ: لَقَدْ بَلَغَ هَذَا الْكَلْبَ مِنَ الْعَطَشِ مِثْلُ الَّذِي بَلَغَ بِي، فَنَزَلَ الْبِئْرَ فَمَلَأَ خُفَّهُ مَاءً ثُمَّ أَمْسَكَهُ بِفِيهِ، ثُمَّ رَقِيَ فَسَقَى الْكَلْبَ فَشَكَرَ اللَّهُ لَهُ، فَغَفَرَ لَهُ، قَالُوا: يَا رَسُولَ اللَّهِ، وَإِنَّ لَنَا فِي الْبَهَائِمِ أَجْرًا؟ قَالَ: فِي كُلِّ كَبِدٍ رَطْبَةٍ أَجْرٌ</span>\"، وَفِي لَفْظٍ لِلْبُخَارِيِّ: \"<span style=\"color:#0000ff;\">فَشَكَرَ اللَّهُ لَهُ فَأَدْخَلَهُ الْجَنَّةَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَعْمَالِ الْيَسِيرَةِ؛ مَا رُوِيَ عَنْ أَبِي دَاوُودَ صَاحِبِ السُّنَنِ السِّجِسْتَانِيِّ أَنَّهُ كَانَ رَاكِبًا سَفِينَةً فَسَمِعَ عَاطِسًا حَمِدَ اللَّهَ، فَاسْتَأْجَرَ قَارِبًا بِدِرْهَمٍ فَذَهَبَ إِلَيْهِ وَشَمَّتَهُ، ثُمَّ رَجَعَ إِلَى السَّفِينَةِ، فَقِيلَ لَهُ: أَنْتَ الْآنَ مُسَافِرٌ، وَمَشَقَّةٌ عَظِيمَةٌ أَنْ تَفْعَلَ هَذَا؟ قَالَ: عَلَّهُ أَنْ يَكُونَ مُجَابَ الدَّعْوَةِ، إِذَا قُلْتُ لَهُ: يَرْحَمُكَ اللَّهُ، قَالَ: <span style=\"color:#008000;\">يَهْدِيكُمُ اللَّهُ وَيُصْلِحُ بَالَكُمْ، قَالَ: فَلَمَّا نَامُوا سَمِعُوا مَنْ يَقُولُ: إِنَّ أَبَا دَاوُدَ اشْتَرَى الْجَنَّةَ بِدِرْهَمٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَذْكَارِ مَا يَكُونُ سَبَبًا لِدُخُولِ الْجَنَّةِ، قَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">سَيِّدُ الِاسْتِغْفَارِ أَنْ يَقُولَ الْعَبْدُ: اللَّهُمَّ أَنْتَ رَبِّي، لَا إِلَهَ إِلَّا أَنْتَ خَلَقْتَنِي وَأَنَا عَبْدُكَ، وَأَنَا عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْتُ، أَعُوذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ، أَبُوءُ لَكَ بِنِعْمَتِكَ عَلَيَّ، وَأَبُوءُ بِذَنْبِي فَاغْفِرْ لِي، فَإِنَّهُ لَا يَغْفِرُ الذُّنُوبَ إِلَّا أَنْتَ، مَنْ قَالَهَا مِنَ النَّهَارِ مُوقِنًا بِهَا، فَمَاتَ مِنْ يَوْمِهِ قَبْلَ أَنْ يُمْسِيَ، فَهُوَ مِنْ أَهْلِ الْجَنَّةِ، وَمَنْ قَالَهَا مِنَ اللَّيْلِ وَهُوَ مُوقِنٌ بِهَا فَمَاتَ قَبْلَ أَنْ يُصْبِحَ، فَهُوَ مِنْ أَهْلِ الْجَنَّةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا إِطْعَامُ الطَّعَامِ؛ فَفِي الْحَدِيثِ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَا جِبْرِيلُ، لِمَ اتَّخَذَ اللَّهُ إِبْرَاهِيمَ خَلِيلًا؟ قَالَ: لِإِطْعَامِهِ الطَّعَامَ يَا مُحَمَّدُ\".</p>\n<p>&nbsp;</p>\n<p>قُلْتُ مَا سَمِعْتُمْ، وَلِي وَلَكُمْ فَاسْتَغْفِرُوا اللَّهَ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا يَصِلُ لِمُنْتَهَاهُ يَرْتَضِيهِ الرَّبُّ، وَيَجْزِي عَنْهُ الْإِلَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى أَشْرَفِ الْخَلْقِ نَبِيِّهِ وَمُصْطَفَاهُ؛ ثُمَّ أَمَّا بَعْدُ:</p>\n<p>وَمِنَ الصَّلَوَاتِ اثْنَا عَشَرَ رَكْعَةً مِنْ غَيْرِ الْفَرِيضَةِ؛ فَقَدْ جَاءَ فِي حَدِيثٍ عَنْ أُمِّ الْمُؤْمِنِينَ أُمِّ حَبِيبَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">مَا مِنْ عَبْدٍ مُسْلِمٍ يُصَلِّي لِلَّهِ -تَعَالَى- كُلَّ يَوْمٍ ثِنْتَيْ عَشْرَةَ رَكْعَةً تَطَوُّعًا غَيْرَ الْفَرِيضَةِ، إِلَّا بَنَى اللَّهُ لَهُ بَيْتًا فِي الْجَنَّةِ، أَوْ: إِلَّا بُنِيَ لَهُ بَيْتٌ فِي الْجَنَّةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَصَلَاةُ رَكْعَتَيْنِ بَعْدَ الطَّهُورِ؛ يَقُولُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">يَا بِلَالُ، حَدِّثْنِي بِأَرْجَى عَمَلٍ عَمِلْتَهُ فِي الْإِسْلَامِ، فَإِنِّي سَمِعْتُ دَفَّ نَعْلَيْكَ بَيْنَ يَدَيَّ فِي الْجَنَّةِ</span>\"، قَالَ: <span style=\"color:#008000;\">مَا عَمِلْتُ عَمَلًا أَرْجَى عِنْدِي أَنِّي لَمْ أَتَطَهَّرْ طَهُورًا فِي سَاعَةِ لَيْلٍ أَوْ نَهَارٍ إِلَّا صَلَّيْتُ بِذَلِكَ الطَّهُورِ مَا كُتِبَ لِي أَنْ أُصَلِّيَ</span>\".</p>\n<p>&nbsp;</p>\n<p>قِرَاءَةُ آيَةِ الْكُرْسِيِّ دُبُرَ كُلِّ صَلَاةٍ مِنَ الصَّلَوَاتِ الْمَكْتُوبَةِ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ قَرَأَ آيَةَ الْكُرْسِيِّ دُبُرَ كُلِّ صَلَاةٍ مَكْتُوبَةٍ، لَمْ يَمْنَعْهُ مِنْ دُخُولِ الْجَنَّةِ إِلَّا الْمَوْتُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَفِي الْمُقَابِلِ هُنَاكَ أَعْمَالٌ يَسِيرَةٌ رُبَّمَا تَكُونُ سَبَبًا فِي دُخُولِ صَاحِبِهَا النَّارَ؛ فَفِي الْحَدِيثِ: \"<span style=\"color:#0000ff;\">عُذِّبَتِ امْرَأَةٌ فِي هِرَّةٍ لَمْ تُطْعِمْهَا وَلَمْ تَسْقِهَا، وَلَمْ تَتْرُكْهَا تَأْكُلُ مِنْ خَشَاشِ الْأَرْضِ</span>\"، وَمِنْهَا قَوْلُهُ: \"<span style=\"color:#0000ff;\">إِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ رِضْوَانِ اللَّهِ، لَا يُلْقِي لَهَا بَالًا، يَرْفَعُهُ اللَّهُ بِهَا دَرَجَاتٍ، وَإِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ سَخَطِ اللَّهِ، لَا يُلْقِي لَهَا بَالًا، يَهْوِي بِهَا فِي جَهَنَّمَ</span>\"، وَفِي رِوَايَةٍ: \"<span style=\"color:#0000ff;\">أَبْعَدَ مَا بَيْنَ الْمَشْرِقِ وَالْمَغْرِبِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَهَا قَدْ رَأَيْتُمْ -عِبَادَ اللَّهِ- مِنَ الْأَعْمَالِ الصَّالِحَةِ مَا يَكُونُ جَزَاءُ أَصْحَابِهَا الْجَنَّةَ، عَمَلٌ يَسِيرٌ وَثَوَابٌ عَظِيمٌ وَعَاقِبَةٌ حَسَنَةٌ؛ فَلَا تَزْهَدَنَّ -يَا عَبْدَ اللَّهِ- فِي طَاعَةٍ أَنْ تَعْمَلَهَا؛ فَرُبَّمَا كَانَتْ زَادَكَ إِلَى الْآخِرَةِ، وَطَرِيقَكَ إِلَى الْجَنَّةِ، وَنَجَاتَكَ مِنَ النَّارِ، إِذَا صَاحَبَهَا الْإِخْلَاصُ، وَحَمَلَهَا الرَّجَاءُ، وَسَاقَهَا الْحُبُّ، وَتَقَبَّلَهَا الرَّبُّ -سُبْحَانَهُ-؛ يَقُولُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا تَحْقِرَنَّ مِنَ الْمَعْرُوفِ شَيْئًا، وَلَوْ أَنْ تَلْقَى أَخَاكَ بِوَجْهٍ طَلْقٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَفِي الْمُقَابِلِ رَأَيْتُمْ مِنَ الْأَعْمَالِ السَّيِّئَةِ مَا يَكُونُ جَزَاءُ صَاحِبِهَا النَّارَ، عَمَلٌ يَسِيرٌ، وَإِثْمٌ كَبِيرٌ، وَعَاقِبَةٌ وَخِيمَةٌ؛ فَلَا تَحْقِرَنَّ خَطِيئَةً، أَوْ تَسْتَصْغِرَنَّ مَعْصِيَةً؛ فَإِيَّاكُمْ وَمُحَقَّرَاتِ الذُّنُوبِ؛ فَإِنَّهَا تَجْتَمِعُ عَلَى الْعَبْدِ فَتُهْلِكُهُ؛ فَالْجِبَالُ مِنَ الْحَصَى، وَالْبِحَارُ مِنَ الْقَطْرِ؛ وَمَا مَثَلُ صَغَائِرِ الذُّنُوبِ فِي اجْتِمَاعِهَا إِلَّا مَثَلُ قَوْمٍ نَزَلُوا وَادِيًا لِيَحْتَطِبُوا فَجَاءَ كُلٌّ مِنْهُمْ بِعُودٍ حَتَّى جَمَعُوا كَوْمًا كَبِيرًا.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ مَنْ رَأَى اللَّهُ فِي قَلْبِهِ رَغْبَةً وَحُبًّا يَسَّرَ لَهُ الطَّاعَةَ وَحَبَّبَهَا وَعَسَّرَ عَلَيْهِ الْمَعَاصِيَ وَبَغَّضَهَا، وَمَنْ رَأَى فِي قَلْبِهِ عُزُوفًا وَانْصِرَافًا صَعَّبَ عَلَيْهِ الطَّاعَةَ، وَيَسَّرَ لَهُ الْمَعْصِيَةَ؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">فَأَمَّا مَنْ أَعْطَى وَاتَّقَى * وَصَدَّقَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْيُسْرَى * وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى * وَكَذَّبَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْعُسْرَى</span>) [اللَّيْلِ: 5-10].</p>\n<p>&nbsp;</p>\n<p>وَاعْلَمُوا أَنَّ اللَّهَ لَمْ يَأْمُرْ عِبَادَهُ بِمُسْتَحِيلٍ، أَوْ نَهَى عَنْ غَيْرِ مُمْكِنٍ، بَلْ جَعَلَ فِي الْعِبَادِ الْقُدْرَةَ عَلَى الْعَمَلِ مَتَى عَزَمُوا وَرَغِبُوا وَخَالَفُوا هَوَى أَنْفُسِهِمْ، وَهَوَى اللَّهِ آثَرُوا، وَزَهِدُوا فِي الدُّنْيَا وَتَطَلَّعُوا إِلَى الْأُخْرَى.</p>\n<p>&nbsp;</p>\n<p>وَصَحِيحٌ أَنَّ سِلْعَةَ اللَّهِ الْجَنَّةَ غَالِيَةٌ، لَكِنَّ ثَمَنَهَا بِأَيْدِينَا؛ فَلِلْعَبْدِ أَنْ يَقْتَطِعَ مِنَ الْجَنَّةِ بِعَمَلِهِ بَعْدَ رَحْمَةِ اللَّهِ مَا يُحِبُّ، وَيُسَابِقَ مَنْ يُحِبُّ وَيَغْنَمَ مَا يَرْغَبُ، فَأَيْنَ الْمُشْتَرُونَ الْمُشَمِّرُونَ؟ وَأَيْنَ الرَّاغِبُونَ الْمُتَطَلِّعُونَ؟</p>\n<p>&nbsp;</p>\n<p>أَلَا صَلُّوا وَسَلِّمُوا -عِبَادَ اللَّهِ- عَلَى مَنْ أَمَرَكُمُ اللَّهُ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ فَقَالَ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>) [الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِينَ، وَدَمِّرْ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ وَفِّقَ جَمِيعَ وُلَاةِ أُمُورِ الْمُسْلِمِينَ لِلْعَمَلِ بِكِتَابِكَ وَتَحْكِيمِ شَرْعِكَ يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>) [الْبَقَرَةِ: 201].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>) [الْأَعْرَافِ: 23].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الجنة_في_متناولك.doc",
      "path": "/database/files/الجنة_في_متناولك.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AC%D9%86%D8%A9-%D9%81%D9%8A-%D9%85%D8%AA%D9%86%D8%A7%D9%88%D9%84%D9%83/download-file/379195"
    },
    {
      "name": "الجنة_في_متناولك.pdf",
      "path": "/database/files/الجنة_في_متناولك.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AC%D9%86%D8%A9-%D9%81%D9%8A-%D9%85%D8%AA%D9%86%D8%A7%D9%88%D9%84%D9%83/download-file/379196"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الجنة-في-متناولك"
}
