{
  "id": 1509,
  "title": "العواقب الطيبة للتسليم والرضا",
  "slug": "العواقب-الطيبة-للتسليم-والرضا-",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الله بن عبد الرحمن البعيجان"
  },
  "rawContent": "عناصر الخطبة\n                        1/السعادة في طاعة الله والشقاء في معصيته 2/بعض فضائل الإيمان وطيباته 3/الإيمان بالقضاء والقدر ركن ركين من أركان الإسلام 4/بيان بعض أحكام الإيمان بالقضاء والقدر 5/المؤمن يسلم ويرضى بكل ما كتبه الله عليه 6/العاقبة الحسنة للإيمان والتسليم بالقضاء والقدر\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنَّ من الإيمان بالقضاء والقَدَر العِلْمَ بأنَّ حُلوَ القضاءِ ومُرَّه وخيرَه وشرَّه غيرُ خارجٍ عن إرادةِ اللهِ وقدرتِه ومشيئتِه، فحلوُ القضاءِ وخيرُه قدرٌ مِنَ اللهِ، وهو مِنْ كرمِه -سبحانه- وفضلِه ونعمتِه، ومُرَّ القضاءِ وشرَّه قدرٌ من مقدور الله، يصيب به مَنْ يشاء مِنْ عبادِه، لكنَّ الطاعةَ سببٌ للخير، والمعاصي سببٌ للشَّرِّ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي حكَم بقدرته، وقدَّر بحكمته، وكلُّ شيء بإرادته ومشيئته، (ذَلِكُمُ اللَّهُ رَبُّكُمْ لَا إِلَهَ إِلَّا هُوَ خَالِقُ كُلِّ شَيْءٍ)[الْأَنْعَامِ: 102]، (وَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ وَهُوَ الْحَكِيمُ الْخَبِيرُ)[الْأَنْعَامِ: 18]، فَلَهُ الحمدُ، وبه نستعينُ ونعتصم ونستجير، وعليه توكَّلْنا وإليه أَنَبْنَا وإليه المصيرُ، أشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ محمدًا عبدُه ورسولُه الأمين، بلَّغ الرسالةَ وأدَّى الأمانةَ ونصَح الأمةَ، وجاهَد في الله حقَّ الجهاد حتى أتاه اليقين، صلى الله وسلم عليه وعلى آله وصحبه، ومن اهتدى بهديه واستن بسنته إلى يوم الدين.\n \nأما بعدُ: فإن خير الحديث كلام الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ بدعةٍ ضلالةٌ.\n \nعبادَ اللهِ: طاعةُ اللهِ خيرُ مغنمٍ ومكسبٍ، ورضاه خيرُ ربحٍ ومطلبٍ، والجنةُ حُفَّتْ بالمكارهِ، وحُفَّتِ النارُ بالشهواتِ، (وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ)[آلِ عِمْرَانَ: 185]، فاتقوا الله فيما أمَر، وكُفُّوا عمَّا نهى عنه وزجر؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الْحَشْرِ: 18].\n \nأيها الناسُ: الإيمان عليه مدار السعادة والرضا، والفوز والأمن والأمل، في العاجل والمستقبل، وحقيقته قول باللسان، واعتقاد بالجنان، وعمل بالأركان، يزيد بالطاعة وينقص بالعصيان، وله أركان وأصول، وهي: الإيمان بالله وملائكته وكتبه ورسله، وباليوم الآخر، وبالقدر خيره وشره، وقد جاء في حديث عمر بن الحطاب -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"الإيمان أن تؤمن بالله وملائكته وكتبه ورسله واليوم الآخر، وتؤمن بالقدر خيره وشره\"(مُتفَق عليه).\n \nمعاشرَ المسلمينَ: إن الإيمان بالقضاء والقدر ركن من أركان الإيمان، وأصل من أصول عقيدة الإسلام، فلا يتم إيمان المسلم حتى يعلم أن كل شيء بقضاء الله وقدره، قال تعالى: (إِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ)[الْقَمَرِ: 49]، وقال: (وَكَانَ أَمْرُ اللَّهِ قَدَرًا مَقْدُورًا)[الْأَحْزَابِ: 38]، وقال: (إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[فَاطِرٍ: 1]، ولا يتم إيمان المسلم حتى يعلم أن ما شاء الله كان، وما لم يشأ لم يكن، فلا يخرج عن إرادته وقضائه وقدرته شيء مهما يكن؛ (إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ)[يس: 82]، فلا راد لقضائه، ولا معقب لحكمه، ولا تبديل لخلقه، ولا حول ولا قوة إلا به، قال تعالى: (وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ وَإِنْ يَمْسَسْكَ بِخَيْرٍ فَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[الْأَنْعَامِ: 17]، ولا يتم إيمان المسلم حتى يعلم أن ما أصابه لم يكن ليخطئه، وما أخطأه لم يكن ليصيبه، قال تعالى: (قُلْ لَنْ يُصِيبَنَا إِلَّا مَا كَتَبَ اللَّهُ لَنَا)[التَّوْبَةِ: 51]، وقال: (مَا أَصَابَ مِنْ مُصِيبَةٍ في الْأَرْضِ وَلَا في أَنْفُسِكُمْ إِلَّا في كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ)[الْحَدِيدِ: 22]، وقال: (مَا أَصَابَ مِنْ مُصِيبَةٍ إِلَّا بِإِذْنِ اللَّهِ وَمَنْ يُؤْمِنْ بِاللَّهِ يَهْدِ قَلْبَهُ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ)[التَّغَابُنِ: 11].\n \nوعن جابر بن عبد الله -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"لا يؤمن عبد حتى يؤمن بالقدر خيره وشره، حتى يعلم أن ما أصابه لم يكن ليخطئه، وأن ما أخطأه لم يكن ليصيبه\"(رواه الترمذي).\n \nعبادَ اللهِ: إن الله -تعالى- كتب مقادير الخلق قبل أن يخلقهم، فعن عبد الله بن عمرو بن العاص -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"إن الله -تعالى- كتب مقادير الخلائق قبل أن يخلق السماوات والأرض\" رواه الحاكم، وعن عبادة بن الوليد بن عبادة قال: \"حَدَّثَنِي أَبِي قَالَ: دَخَلْتُ عَلَى عُبَادَةَ، وَهُوَ مَرِيضٌ أَتَخَايَلُ فِيهِ الْمَوْتَ، فَقُلْتُ: ‌يَا ‌أَبَتَاهُ، ‌أَوْصِنِي ‌وَاجْتَهِدْ ‌لِي. فَقَالَ: أَجْلِسُونِي. فَلَمَّا أَجْلَسُوهُ قَالَ: يَا بُنَيَّ، إِنَّكَ لَنْ تَطْعَمَ طَعْمَ الْإِيمَانِ، وَلَنْ تَبْلُغْ حَقَّ حَقِيقَةِ الْعِلْمِ بِاللَّهِ، حَتَّى تُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ. قَالَ: قُلْتُ: يَا أَبَتَاهُ، وَكَيْفَ لِي أَنْ أَعْلَمَ مَا خَيْرُ الْقَدَرِ مِنْ شَرِّهِ؟ قَالَ: تَعْلَمُ أَنَّ مَا أَخْطَأَكَ لَمْ يَكُنْ لِيُصِيبَكَ، وَمَا أَصَابَكَ لَمْ يَكُنْ لِيُخْطِئَكَ، يَا بُنَيَّ إِنِّي سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: \"إِنَّ أَوَّلَ مَا خَلَقَ اللهُ الْقَلَمُ، ثُمَّ قَالَ: اكْتُبْ، فَجَرَى في تِلْكَ السَّاعَةِ بِمَا هُوَ كَائِنٌ إِلَى يَوْمِ الْقِيَامَةِ\"، يَا بُنَيَّ إِنْ مِتَّ وَلَسْتَ عَلَى ذَلِكَ، دَخَلْتَ النَّارَ\"(رواه أحمد).\n \nأيها الناسُ: إنَّ من الإيمان بالقضاء والقَدَر العِلْمَ بأنَّ حُلوَ القضاءِ ومُرَّه وخيرَه وشرَّه غيرُ خارجٍ عن إرادةِ اللهِ وقدرتِه ومشيئتِه، فحلوُ القضاءِ وخيرُه قدرٌ مِنَ اللهِ، وهو مِنْ كرمِه -سبحانه- وفضلِه ونعمتِه، ومُرَّ القضاءِ وشرَّه قدرٌ من مقدور الله، يصيب به مَنْ يشاء مِنْ عبادِه، لكنَّ الطاعةَ سببٌ للخير، والمعاصي سببٌ للشرِّ، والجزاء من جنس العمل، ولا يظلم ربك أحدا؛ (ذَلِكَ بِأَنَّ اللَّهَ لَمْ يَكُ مُغَيِّرًا نِعْمَةً أَنْعَمَهَا عَلَى قَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ وَأَنَّ اللَّهَ سَمِيعٌ عَلِيمٌ)[الْأَنْفَالِ: 53]، (وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ)[الشُّورَى: 30]، وكل طاعة فبتوفيق من الله، وكل معصية فبخذلان منه، والسعيد من سبقت له السعادة، والشقي من سبقت له الشقاوة؛ عن عبد الله بن مسعود -رضي الله عنه- قال: حدثنا رسول الله -صلى الله عليه وسلم- وهو الصادق المصدوق: \"إِنَّ ‌خَلْقَ ‌أَحَدِكُمْ ‌يُجْمَعُ ‌فِي ‌بَطْنِ ‌أُمِّهِ أَرْبَعِينَ لَيْلَةً، ثُمَّ يَكُونُ عَلَقَةً مِثْلَ ذَلِكَ، ثُمَّ يَكُونُ مُضْغَةً مِثْلَ ذَلِكَ، ثُمَّ يُبْعَثُ إِلَيْهِ المَلَكُ بِأَرْبَعِ كَلِمَاتٍ: فَيَكْتُبُ رِزْقَهُ، وَعَمَلَهُ، وَأَجَلَهُ، وَشَقِيًّا أَمْ سَعِيدًا، فَإِنَّ أَحَدَكُمْ لَيَعْمَلُ بِعَمَلِ أَهْلِ الْجَنَّةِ حَتَّى مَا يَكُونُ بَيْنَهُ وَبَيْنَهَا إِلَّا ذِرَاعٌ فَيَسْبِقُ عَلَيْهِ الْكِتَابُ فَيَعْمَلُ بِعَمَلِ أَهْلِ النَّارِ فَيُخْتَمُ لَهُ فَيَكُونُ مِنْ أَهْلِهَا، وَإِنَّ أَحَدَكُمْ لَيَعْمَلُ بِعَمَلِ أَهْلِ النَّارِ حَتَّى مَا يَكُونُ بَيْنَهُ وَبَيْنَهَا إِلَّا ذِرَاعٌ فَيَسْبِقُ عَلَيْهِ الْكِتَابُ فَيَعْمَلُ بِعَمَلِ أَهْلِ الْجَنَّةِ فَيُخْتَمُ لَهُ فَيَكُونُ مِنْ أَهْلِهَا\"(مُتفَق عليه).\n \nأعوذ بالله من الشيطان الرجيم: (يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ في الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ وَيُضِلُّ اللَّهُ الظَّالِمِينَ وَيَفْعَلُ اللَّهُ مَا يَشَاءُ)[إِبْرَاهِيمَ: 27].\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، أقولُ ما تسمعون، وأستغفِر اللهَ فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، الحمد لله الذي جلَّت قدرتُه، وعَظُمَتْ مشيئتُه، وعزَّت حكمتُه، وحقَّت كلمتُه، وعمَّت رحمتُه، وتمَّت نعمتُه، (فَسُبْحَانَ الَّذِي بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَإِلَيْهِ تُرْجَعُونَ)[يس: 83].\n \nأيها الناسُ: إنَّ من الإيمان بالقضاء والقدر الصبرَ والرضا وعدم التسخُّط والجزع، عن أبي هريرة -رضي الله عنه-، أن رسول الله -صلى الله عليه وسلم- قال: \"‌احْرِصْ ‌عَلَى ‌مَا ‌يَنْفَعُكَ، ‌وَاسْتَعِنْ ‌بِاللهِ ‌وَلَا ‌تَعْجِزْ، وَإِنْ أَصَابَكَ شَيْءٌ فَلَا تَقُلْ: لَوْ أَنِّي فَعَلْتُ كَانَ كَذَا وَكَذَا، وَلَكِنْ قُلْ: قَدَرُ اللهِ وَمَا شَاءَ فَعَلَ، فَإِنَّ لَوْ تَفْتَحُ عَمَلَ الشَّيْطَانِ\"(رواه البخاري)، فَمَنْ رَضِيَ فله الرضا، ومَنْ سَخِطَ فله السُّخطُ، ولن يضر الله شيئًا.\n \nعبادَ اللهِ: ومَنْ نظَر بنور الله وببصيرة المؤمن، تَلمَّسَ جوانبَ الخيريَّةِ في كل ما يصيبه، قال تعالى: (وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَكُمْ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ)[الْبَقَرَةِ: 216]، وعن صهيب بن سنان -رضي الله عنه- قال: \"قال رسول الله -صلى الله عليه وسلم-: ‌عَجَبًا ‌لِأَمْرِ ‌الْمُؤْمِنِ، ‌إِنَّ ‌أَمْرَهُ ‌كُلَّهُ ‌خَيْرٌ، وَلَيْسَ ذَاكَ لِأَحَدٍ إِلَّا لِلْمُؤْمِنِ، إِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ فَكَانَ خَيْرًا لَهُ، وَإِنْ أَصَابَتْهُ ضَرَّاءُ صَبَرَ فَكَانَ خَيْرًا لَهُ\"(رواه مسلم).\n \nألا وإنَّ العِوَضَ الذي وعَد اللهُ به الصابرين لكفيل بأن يسدل الستار على آلام وآثار المصائب، فالبشرى للصابرين على البلاء والنوائب، قال تعالى: (وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ)[الْبَقَرَةِ: 155-157]، وقال: (إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ)[الزُّمَرِ: 10].\n \nوبعد عبادَ اللهِ: فالإيمان بالقضاء والقَدَر يُورِث راحةَ البال وطمأنينةَ النفس، قال تعالى: (لِكَيْ لَا تَأْسَوْا عَلَى مَا فَاتَكُمْ وَلَا تَفْرَحُوا بِمَا آتَاكُمْ)[الْحَدِيدِ: 23]، وقال النبي -صلى الله عليه وسلم-: \"‌وَإِنْ ‌أَصَابَكَ ‌شَيْءٌ ‌فَلَا ‌تَقُلْ: ‌لَوْ ‌أَنِّي ‌فَعَلْتُ كَانَ كَذَا وَكَذَا، وَلَكِنْ قُلْ: قَدَّرَ اللهُ وَمَا شَاءَ فَعَلَ فَإِنَّ لَوْ تَفْتَحُ عَمَلَ الشَّيْطَانِ\".\n \nوالإيمانُ بالقضاءِ والقَدَرِ يُورِثُ اليقينَ والتعلقَ باللهِ، وصدقَ التوكل عليه والتوجه إليه؛ فكلُّ شيءٍ بقضاءٍ وقدرٍ مكتوبٍ، عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما-، قَالَ: كُنْتُ خَلْفَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- يَوْمًا، فَقَالَ: \"‌يَا ‌غُلَامُ ‌إِنِّي ‌أُعَلِّمُكَ ‌كَلِمَاتٍ، احْفَظِ اللَّهَ يَحْفَظْكَ، احْفَظِ اللَّهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللَّهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ، وَاعْلَمْ أَنَّ الأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَلَوِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ، رُفِعَتِ الأَقْلَامُ وَجَفَّتِ الصُّحُفُ، وَاعْلَمْ: أنَّ النَّصْرَ مَعَ الصَّبْرِ، وَأَنَّ الفَرَجَ مَعَ الكَرْبِ، وَأَنَّ مَعَ العُسْرِ يُسْرًا\"(رواه الترمذي).\n \nاللهمَّ اجعلنا من المطمئنِّينَ الراضينَ بقضائكَ، المستسلمينَ لقدرِكَ، الشاكرين لنعمائك، اللهمَّ حبِّب إلينا الإيمانَ وزيِّنْه في قلوبنا، وكرِّهْ إلينا الكفرَ والفسوقَ والعصيانَ، واجعلنا من الراشدينَ، اللهُمَّ يا مقلب القلوب ثبت قلوبنا على دينك، اللهُمَّ يا مصرف القلوب صرف قلوبنا إلى طاعتك؛ (رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ)[آلِ عِمْرَانَ: 8].\n \nاللهُمَّ أصلح أحوال المسلمين في كل مكان، اللهُمَّ أَعِزّ الإسلام والمسلمين، وانصُرْ عبادَكَ الموحِّدينَ، واجعل اللهمَّ هذا البلد آمنًا مطمئنًا وسائرَ بلاد المسلمين.\n \nاللهمَّ انصُرْ دينَكَ وكتابَكَ وسُنَّةَ نبيِّكَ محمد -صلى الله عليه وسلم-، اللهمَّ آتِنا في الدنيا حسنةً، وفي الآخرة حسنةً، وَقِنَا عذابَ النار، اللهمَّ وفِّق وليَّ أمرنا خادمَ الحرمينِ الشريفينِ بتوفيقِكَ، وأيِّده بتأييدِكَ، اللهمَّ وفِّقه ووليَّ عهدِه لما تحبُّ وترضى، يا سميعَ الدعاءِ، اللهمَّ اجعل هذا البلد آمنًا مطمئنًّا، وسائرَ بلاد المسلمين، برحمتِكَ يا أرحمَ الراحمينَ، اللهمَّ احفظ حدودَنا، وانصر جنودَنا المرابطينَ، يا قويُّ يا عزيزُ، اللهمَّ آتِ نفوسَنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها. عبادَ اللهِ: اذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم؛ (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/السعادة في طاعة الله والشقاء في معصيته 2/بعض فضائل الإيمان وطيباته 3/الإيمان بالقضاء والقدر ركن ركين من أركان الإسلام 4/بيان بعض أحكام الإيمان بالقضاء والقدر 5/المؤمن يسلم ويرضى بكل ما كتبه الله عليه 6/العاقبة الحسنة للإيمان والتسليم بالقضاء والقدر</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ من الإيمان بالقضاء والقَدَر العِلْمَ بأنَّ حُلوَ القضاءِ ومُرَّه وخيرَه وشرَّه غيرُ خارجٍ عن إرادةِ اللهِ وقدرتِه ومشيئتِه، فحلوُ القضاءِ وخيرُه قدرٌ مِنَ اللهِ، وهو مِنْ كرمِه -سبحانه- وفضلِه ونعمتِه، ومُرَّ القضاءِ وشرَّه قدرٌ من مقدور الله، يصيب به مَنْ يشاء مِنْ عبادِه، لكنَّ الطاعةَ سببٌ للخير، والمعاصي سببٌ للشَّرِّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378947\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي حكَم بقدرته، وقدَّر بحكمته، وكلُّ شيء بإرادته ومشيئته، (<span style=\"color:#ff0000;\">ذَلِكُمُ اللَّهُ رَبُّكُمْ لَا إِلَهَ إِلَّا هُوَ خَالِقُ كُلِّ شَيْءٍ</span>)[الْأَنْعَامِ: 102]، (<span style=\"color:#ff0000;\">وَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ وَهُوَ الْحَكِيمُ الْخَبِيرُ</span>)[الْأَنْعَامِ: 18]، فَلَهُ الحمدُ، وبه نستعينُ ونعتصم ونستجير، وعليه توكَّلْنا وإليه أَنَبْنَا وإليه المصيرُ، أشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ محمدًا عبدُه ورسولُه الأمين، بلَّغ الرسالةَ وأدَّى الأمانةَ ونصَح الأمةَ، وجاهَد في الله حقَّ الجهاد حتى أتاه اليقين، صلى الله وسلم عليه وعلى آله وصحبه، ومن اهتدى بهديه واستن بسنته إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فإن خير الحديث كلام الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ بدعةٍ ضلالةٌ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: طاعةُ اللهِ خيرُ مغنمٍ ومكسبٍ، ورضاه خيرُ ربحٍ ومطلبٍ، والجنةُ حُفَّتْ بالمكارهِ، وحُفَّتِ النارُ بالشهواتِ، (<span style=\"color:#ff0000;\">وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ</span>)[آلِ عِمْرَانَ: 185]، فاتقوا الله فيما أمَر، وكُفُّوا عمَّا نهى عنه وزجر؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الْحَشْرِ: 18].</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: الإيمان عليه مدار السعادة والرضا، والفوز والأمن والأمل، في العاجل والمستقبل، وحقيقته قول باللسان، واعتقاد بالجنان، وعمل بالأركان، يزيد بالطاعة وينقص بالعصيان، وله أركان وأصول، وهي: الإيمان بالله وملائكته وكتبه ورسله، وباليوم الآخر، وبالقدر خيره وشره، وقد جاء في حديث عمر بن الحطاب -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">الإيمان أن تؤمن بالله وملائكته وكتبه ورسله واليوم الآخر، وتؤمن بالقدر خيره وشره</span>\"(مُتفَق عليه).</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: إن الإيمان بالقضاء والقدر ركن من أركان الإيمان، وأصل من أصول عقيدة الإسلام، فلا يتم إيمان المسلم حتى يعلم أن كل شيء بقضاء الله وقدره، قال تعالى: (<span style=\"color:#ff0000;\">إِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ</span>)[الْقَمَرِ: 49]، وقال: (<span style=\"color:#ff0000;\">وَكَانَ أَمْرُ اللَّهِ قَدَرًا مَقْدُورًا</span>)[الْأَحْزَابِ: 38]، وقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[فَاطِرٍ: 1]، ولا يتم إيمان المسلم حتى يعلم أن ما شاء الله كان، وما لم يشأ لم يكن، فلا يخرج عن إرادته وقضائه وقدرته شيء مهما يكن؛ (<span style=\"color:#ff0000;\">إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ</span>)[يس: 82]، فلا راد لقضائه، ولا معقب لحكمه، ولا تبديل لخلقه، ولا حول ولا قوة إلا به، قال تعالى: (<span style=\"color:#ff0000;\">وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ وَإِنْ يَمْسَسْكَ بِخَيْرٍ فَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[الْأَنْعَامِ: 17]، ولا يتم إيمان المسلم حتى يعلم أن ما أصابه لم يكن ليخطئه، وما أخطأه لم يكن ليصيبه، قال تعالى: (<span style=\"color:#ff0000;\">قُلْ لَنْ يُصِيبَنَا إِلَّا مَا كَتَبَ اللَّهُ لَنَا</span>)[التَّوْبَةِ: 51]، وقال: (<span style=\"color:#ff0000;\">مَا أَصَابَ مِنْ مُصِيبَةٍ في الْأَرْضِ وَلَا في أَنْفُسِكُمْ إِلَّا في كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ</span>)[الْحَدِيدِ: 22]، وقال: (<span style=\"color:#ff0000;\">مَا أَصَابَ مِنْ مُصِيبَةٍ إِلَّا بِإِذْنِ اللَّهِ وَمَنْ يُؤْمِنْ بِاللَّهِ يَهْدِ قَلْبَهُ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ</span>)[التَّغَابُنِ: 11].</p>\n<p>&nbsp;</p>\n<p>وعن جابر بن عبد الله -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">لا يؤمن عبد حتى يؤمن بالقدر خيره وشره، حتى يعلم أن ما أصابه لم يكن ليخطئه، وأن ما أخطأه لم يكن ليصيبه</span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إن الله -تعالى- كتب مقادير الخلق قبل أن يخلقهم، فعن عبد الله بن عمرو بن العاص -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إن الله -تعالى- كتب مقادير الخلائق قبل أن يخلق السماوات والأرض</span>\" رواه الحاكم، وعن عبادة بن الوليد بن عبادة قال: \"حَدَّثَنِي أَبِي قَالَ: دَخَلْتُ عَلَى عُبَادَةَ، وَهُوَ مَرِيضٌ أَتَخَايَلُ فِيهِ الْمَوْتَ، فَقُلْتُ: ‌يَا ‌أَبَتَاهُ، ‌أَوْصِنِي ‌وَاجْتَهِدْ ‌لِي. فَقَالَ: أَجْلِسُونِي. فَلَمَّا أَجْلَسُوهُ قَالَ: يَا بُنَيَّ، إِنَّكَ لَنْ تَطْعَمَ طَعْمَ الْإِيمَانِ، وَلَنْ تَبْلُغْ حَقَّ حَقِيقَةِ الْعِلْمِ بِاللَّهِ، حَتَّى تُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ. قَالَ: قُلْتُ: يَا أَبَتَاهُ، وَكَيْفَ لِي أَنْ أَعْلَمَ مَا خَيْرُ الْقَدَرِ مِنْ شَرِّهِ؟ قَالَ: تَعْلَمُ أَنَّ مَا أَخْطَأَكَ لَمْ يَكُنْ لِيُصِيبَكَ، وَمَا أَصَابَكَ لَمْ يَكُنْ لِيُخْطِئَكَ، يَا بُنَيَّ إِنِّي سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color:#0000ff;\">إِنَّ أَوَّلَ مَا خَلَقَ اللهُ الْقَلَمُ، ثُمَّ قَالَ: اكْتُبْ، فَجَرَى في تِلْكَ السَّاعَةِ بِمَا هُوَ كَائِنٌ إِلَى يَوْمِ الْقِيَامَةِ</span>\"، يَا بُنَيَّ إِنْ مِتَّ وَلَسْتَ عَلَى ذَلِكَ، دَخَلْتَ النَّارَ\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: إنَّ من الإيمان بالقضاء والقَدَر العِلْمَ بأنَّ حُلوَ القضاءِ ومُرَّه وخيرَه وشرَّه غيرُ خارجٍ عن إرادةِ اللهِ وقدرتِه ومشيئتِه، فحلوُ القضاءِ وخيرُه قدرٌ مِنَ اللهِ، وهو مِنْ كرمِه -سبحانه- وفضلِه ونعمتِه، ومُرَّ القضاءِ وشرَّه قدرٌ من مقدور الله، يصيب به مَنْ يشاء مِنْ عبادِه، لكنَّ الطاعةَ سببٌ للخير، والمعاصي سببٌ للشرِّ، والجزاء من جنس العمل، ولا يظلم ربك أحدا؛ (<span style=\"color:#ff0000;\">ذَلِكَ بِأَنَّ اللَّهَ لَمْ يَكُ مُغَيِّرًا نِعْمَةً أَنْعَمَهَا عَلَى قَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ وَأَنَّ اللَّهَ سَمِيعٌ عَلِيمٌ</span>)[الْأَنْفَالِ: 53]، (<span style=\"color:#ff0000;\">وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ</span>)[الشُّورَى: 30]، وكل طاعة فبتوفيق من الله، وكل معصية فبخذلان منه، والسعيد من سبقت له السعادة، والشقي من سبقت له الشقاوة؛ عن عبد الله بن مسعود -رضي الله عنه- قال: حدثنا رسول الله -صلى الله عليه وسلم- وهو الصادق المصدوق: \"<span style=\"color:#0000ff;\">إِنَّ ‌خَلْقَ ‌أَحَدِكُمْ ‌يُجْمَعُ ‌فِي ‌بَطْنِ ‌أُمِّهِ أَرْبَعِينَ لَيْلَةً، ثُمَّ يَكُونُ عَلَقَةً مِثْلَ ذَلِكَ، ثُمَّ يَكُونُ مُضْغَةً مِثْلَ ذَلِكَ، ثُمَّ يُبْعَثُ إِلَيْهِ المَلَكُ بِأَرْبَعِ كَلِمَاتٍ: فَيَكْتُبُ رِزْقَهُ، وَعَمَلَهُ، وَأَجَلَهُ، وَشَقِيًّا أَمْ سَعِيدًا، فَإِنَّ أَحَدَكُمْ لَيَعْمَلُ بِعَمَلِ أَهْلِ الْجَنَّةِ حَتَّى مَا يَكُونُ بَيْنَهُ وَبَيْنَهَا إِلَّا ذِرَاعٌ فَيَسْبِقُ عَلَيْهِ الْكِتَابُ فَيَعْمَلُ بِعَمَلِ أَهْلِ النَّارِ فَيُخْتَمُ لَهُ فَيَكُونُ مِنْ أَهْلِهَا، وَإِنَّ أَحَدَكُمْ لَيَعْمَلُ بِعَمَلِ أَهْلِ النَّارِ حَتَّى مَا يَكُونُ بَيْنَهُ وَبَيْنَهَا إِلَّا ذِرَاعٌ فَيَسْبِقُ عَلَيْهِ الْكِتَابُ فَيَعْمَلُ بِعَمَلِ أَهْلِ الْجَنَّةِ فَيُخْتَمُ لَهُ فَيَكُونُ مِنْ أَهْلِهَا</span>\"(مُتفَق عليه).</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ في الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ وَيُضِلُّ اللَّهُ الظَّالِمِينَ وَيَفْعَلُ اللَّهُ مَا يَشَاءُ</span>)[إِبْرَاهِيمَ: 27].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، أقولُ ما تسمعون، وأستغفِر اللهَ فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله الذي جلَّت قدرتُه، وعَظُمَتْ مشيئتُه، وعزَّت حكمتُه، وحقَّت كلمتُه، وعمَّت رحمتُه، وتمَّت نعمتُه، (<span style=\"color:#ff0000;\">فَسُبْحَانَ الَّذِي بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَإِلَيْهِ تُرْجَعُونَ</span>)[يس: 83].</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: إنَّ من الإيمان بالقضاء والقدر الصبرَ والرضا وعدم التسخُّط والجزع، عن أبي هريرة -رضي الله عنه-، أن رسول الله -صلى الله عليه وسلم- قال: \"‌<span style=\"color:#0000ff;\">احْرِصْ ‌عَلَى ‌مَا ‌يَنْفَعُكَ، ‌وَاسْتَعِنْ ‌بِاللهِ ‌وَلَا ‌تَعْجِزْ، وَإِنْ أَصَابَكَ شَيْءٌ فَلَا تَقُلْ: لَوْ أَنِّي فَعَلْتُ كَانَ كَذَا وَكَذَا، وَلَكِنْ قُلْ: قَدَرُ اللهِ وَمَا شَاءَ فَعَلَ، فَإِنَّ لَوْ تَفْتَحُ عَمَلَ الشَّيْطَانِ</span>\"(رواه البخاري)، فَمَنْ رَضِيَ فله الرضا، ومَنْ سَخِطَ فله السُّخطُ، ولن يضر الله شيئًا.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ومَنْ نظَر بنور الله وببصيرة المؤمن، تَلمَّسَ جوانبَ الخيريَّةِ في كل ما يصيبه، قال تعالى: (<span style=\"color:#ff0000;\">وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَكُمْ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ</span>)[الْبَقَرَةِ: 216]، وعن صهيب بن سنان -رضي الله عنه- قال: \"قال رسول الله -صلى الله عليه وسلم-: ‌<span style=\"color:#0000ff;\">عَجَبًا ‌لِأَمْرِ ‌الْمُؤْمِنِ، ‌إِنَّ ‌أَمْرَهُ ‌كُلَّهُ ‌خَيْرٌ، وَلَيْسَ ذَاكَ لِأَحَدٍ إِلَّا لِلْمُؤْمِنِ، إِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ فَكَانَ خَيْرًا لَهُ، وَإِنْ أَصَابَتْهُ ضَرَّاءُ صَبَرَ فَكَانَ خَيْرًا لَهُ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ألا وإنَّ العِوَضَ الذي وعَد اللهُ به الصابرين لكفيل بأن يسدل الستار على آلام وآثار المصائب، فالبشرى للصابرين على البلاء والنوائب، قال تعالى: (<span style=\"color:#ff0000;\">وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ</span>)[الْبَقَرَةِ: 155-157]، وقال: (<span style=\"color:#ff0000;\">إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ</span>)[الزُّمَرِ: 10].</p>\n<p>&nbsp;</p>\n<p>وبعد عبادَ اللهِ: فالإيمان بالقضاء والقَدَر يُورِث راحةَ البال وطمأنينةَ النفس، قال تعالى: (<span style=\"color:#ff0000;\">لِكَيْ لَا تَأْسَوْا عَلَى مَا فَاتَكُمْ وَلَا تَفْرَحُوا بِمَا آتَاكُمْ</span>)[الْحَدِيدِ: 23]، وقال النبي -صلى الله عليه وسلم-: \"‌<span style=\"color:#0000ff;\">وَإِنْ ‌أَصَابَكَ ‌شَيْءٌ ‌فَلَا ‌تَقُلْ: ‌لَوْ ‌أَنِّي ‌فَعَلْتُ كَانَ كَذَا وَكَذَا، وَلَكِنْ قُلْ: قَدَّرَ اللهُ وَمَا شَاءَ فَعَلَ فَإِنَّ لَوْ تَفْتَحُ عَمَلَ الشَّيْطَانِ</span>\".</p>\n<p>&nbsp;</p>\n<p>والإيمانُ بالقضاءِ والقَدَرِ يُورِثُ اليقينَ والتعلقَ باللهِ، وصدقَ التوكل عليه والتوجه إليه؛ فكلُّ شيءٍ بقضاءٍ وقدرٍ مكتوبٍ، عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما-، قَالَ: كُنْتُ خَلْفَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- يَوْمًا، فَقَالَ: \"‌<span style=\"color:#0000ff;\">يَا ‌غُلَامُ ‌إِنِّي ‌أُعَلِّمُكَ ‌كَلِمَاتٍ، احْفَظِ اللَّهَ يَحْفَظْكَ، احْفَظِ اللَّهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللَّهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ، وَاعْلَمْ أَنَّ الأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَلَوِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ، رُفِعَتِ الأَقْلَامُ وَجَفَّتِ الصُّحُفُ، وَاعْلَمْ: أنَّ النَّصْرَ مَعَ الصَّبْرِ، وَأَنَّ الفَرَجَ مَعَ الكَرْبِ، وَأَنَّ مَعَ العُسْرِ يُسْرًا</span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اجعلنا من المطمئنِّينَ الراضينَ بقضائكَ، المستسلمينَ لقدرِكَ، الشاكرين لنعمائك، اللهمَّ حبِّب إلينا الإيمانَ وزيِّنْه في قلوبنا، وكرِّهْ إلينا الكفرَ والفسوقَ والعصيانَ، واجعلنا من الراشدينَ، اللهُمَّ يا مقلب القلوب ثبت قلوبنا على دينك، اللهُمَّ يا مصرف القلوب صرف قلوبنا إلى طاعتك؛ (<span style=\"color:#ff0000;\">رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ</span>)[آلِ عِمْرَانَ: 8].</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أصلح أحوال المسلمين في كل مكان، اللهُمَّ أَعِزّ الإسلام والمسلمين، وانصُرْ عبادَكَ الموحِّدينَ، واجعل اللهمَّ هذا البلد آمنًا مطمئنًا وسائرَ بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ انصُرْ دينَكَ وكتابَكَ وسُنَّةَ نبيِّكَ محمد -صلى الله عليه وسلم-، اللهمَّ آتِنا في الدنيا حسنةً، وفي الآخرة حسنةً، وَقِنَا عذابَ النار، اللهمَّ وفِّق وليَّ أمرنا خادمَ الحرمينِ الشريفينِ بتوفيقِكَ، وأيِّده بتأييدِكَ، اللهمَّ وفِّقه ووليَّ عهدِه لما تحبُّ وترضى، يا سميعَ الدعاءِ، اللهمَّ اجعل هذا البلد آمنًا مطمئنًّا، وسائرَ بلاد المسلمين، برحمتِكَ يا أرحمَ الراحمينَ، اللهمَّ احفظ حدودَنا، وانصر جنودَنا المرابطينَ، يا قويُّ يا عزيزُ، اللهمَّ آتِ نفوسَنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها. عبادَ اللهِ: اذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم؛ (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العواقب_الطيبة_للتسليم_والرضا.doc",
      "path": "/database/files/العواقب_الطيبة_للتسليم_والرضا.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%88%D8%A7%D9%82%D8%A8-%D8%A7%D9%84%D8%B7%D9%8A%D8%A8%D8%A9-%D9%84%D9%84%D8%AA%D8%B3%D9%84%D9%8A%D9%85-%D9%88%D8%A7%D9%84%D8%B1%D8%B6%D8%A7-/download-file/378768"
    },
    {
      "name": "العواقب_الطيبة_للتسليم_والرضا.pdf",
      "path": "/database/files/العواقب_الطيبة_للتسليم_والرضا.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%88%D8%A7%D9%82%D8%A8-%D8%A7%D9%84%D8%B7%D9%8A%D8%A8%D8%A9-%D9%84%D9%84%D8%AA%D8%B3%D9%84%D9%8A%D9%85-%D9%88%D8%A7%D9%84%D8%B1%D8%B6%D8%A7-/download-file/378769"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العواقب-الطيبة-للتسليم-والرضا-"
}
