{
  "id": 1940,
  "title": "المؤمن صادق أمين",
  "slug": "المؤمن-صادق-أمين",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية الصدق ومجالاته 2/فضل الصدق 3/انتشار الكذب وخطره على الأمة 4/الوصية بلزوم الصدق\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّهُ مَا في الدُّنيَا وَالآخِرَةِ مِن خَيرٍ وَبِرٍّ إِلاَّ وَمَنشَؤُهُ الصِّدقُ، وَلا مِن شَرٍّ وَلا فُجُورٍ إِلاَّ وَبِدَايَتُهُ كَذِبٌ وَفُجُورٌ، ولم تُؤتَ الأُمَّةُ في مَاضٍ وَلا حَاضِرٍ إِلاَّ مِن عَدَمِ صِدقِهَا مَعَ رَبِّهَا، وعَدَمِ صِدقِها في تَدَيُّنِها، وفي...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ رَبِّ العالَمِينَ، أَمَرَ بِالصِّدقِ وَرَفَعَ دَرَجَةَ الصَّادِقِينَ، نَشهدُ أن لا إلهَ إلاَّ اللهُ وحدَهُ لا شَرِيكَ له القَوِيُّ المَتِينُ، ونَشهدُ أنَّ نَبِيَّنَا وإمَامَنا محمَّداً عبدُ اللهِ ورَسُولُهُ الصَّادِقُ البَرُّ الأًمِينُ، صَلَّى اللهُ وسَلَّمَ وَبَارَكَ على نَبِيِّنا مَا أَكمَلَهُ، علَّمَ أُمَّتَهُ الصِّدقَ وقد كانَت في ظُلُمَاتٍ عَائِمَةً.\n \nأمَّا بعدُ: فإنَّ التَّقوى خَيرُ وَصِيَّةٍ، وأَكرَمُ سَجِيَّةٍ: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ وَكُونُواْ مَعَ الصَّادِقِينَ)[التوبة:119].\n \nالصِّدقُ يَعقِد فَوقَ رَأْسِ *** حَلِيفِهِ بِالصِّدْقِ تَاجَا\nوالصِّدقُ يَقْدَحُ زِندَهُ *** في كُلِّ نَاحِيَةٍ سِرَاجَا\n \nعبادَ اللهِ: الصِّدقُ لَيسَ خَاصًّا بِالقَولِ كَمَا يَفهَمُهُ كَثِيرٌ مِنَّا، وَلَكِنَّهُ خُلُقٌ يَتَّسِعُ لِيَكُونَ عَمَلاً قَلبِيًّا يَتعلَّقُ بِالنِّيَّاتِ، وَجَسَدِيًّا يَظهَرُ على الأَعضَاءِ وَالجَوَارِحِ؛ فالصَّادِقُ لا تَرَاهُ مُتَحَدِّثًا بما يَعلَمُ أَنَّ الوَاقِعَ خِلافُهُ، وَلا مُخَالِفًا في عَمَلِهِ لِمَا يَقُولُ وَيَعتَقِدُ، ولا مادِحًا أَحَدًا بِمَنْ لَيسَ أَهْلاً لَهُ.\n \nتَرَى الصَّادِقَ إِذَا حَصَّلَ عِلمًا عَمِلَ بِهِ وَاستَقَامَ عَلَيهِ؛ فالصِّدقُ ثَبَاتٌ واستِقَامَةٌ، قَالَ اللهُ -سُبحَانَهُ وَتَعَالَى-: (لَيسَ البِرَّ أَن تُوَلُّوا وُجُوهَكُم قِبَلَ المَشرِقِ وَالمَغرِبِ وَلَكِنَّ البِرَّ مَن آمَنَ بِاللهِ وَاليَومِ الآخِرِ وَالمَلائِكَةِ وَالكِتَابِ وَالنَّبِيِّينَ وَآتَى المَالَ عَلَى حُبِّهِ ذَوِي القُربَى وَاليَتَامَى وَالمَسَاكِينَ وَابنَ السَّبِيلِ وَالسَّائِلِينَ وَفي الرِّقَابِ وَأَقَامَ الصَّلاةَ وَآتَى الزَّكَاةَ وَالمُوفُونَ بِعَهدِهِم إِذَا عَاهَدُوا وَالصَّابِرِينَ في البَأسَاءِ وَالضَّرَّاءِ وَحِينَ البَأسِ أُولَئِكَ الَّذِينَ صَدَقُوا وَأُولَئِكَ هُمُ المُتَّقُونَ)[البقرة:177]، قَالَ ابنُ كَثِيرٍ -رَحِمَهُ اللهُ-: \"هَؤُلاءِ الذين اتَّصَفُوا بِهَذِهِ الصِّفَاتِ هُمُ الذين صَدَقُوا في إِيمَانِهِم؛ لأَنهم حَقَّقُوا الإِيمَانَ القَلبيَّ بِالأَقوَالِ وَالأَفعَالِ، واتَّقُوا المَحَارِمَ وَفَعَلُوا الطَّاعَاتِ\".\n \nأَيُّهَا المُسلِمُونَ: إِنَّهُ لا نجاةَ في يَومِ الدِّينِ، ولا تَوفِيقَ في الدُّنيا إِلاَّ لِلصَّادِقِينَ، (وَالَّذِي جَاء بِالصِّدقِ وَصَدَّقَ بِهِ أُولَئِكَ هُمُ المُتَّقُونَ)[الزمر:33].\n \nأَخرَجَ البُخَارِيُّ وَمُسلِمٌ عَن طَلحَةَ بنِ عُبَيدِ اللهِ -رضي اللهُ عنه- قال: جَاءَ رَجُلٌ إِلى رَسُولِ اللهِ -صلى الله عليه وسلم- مِن أَهلِ نَجدٍ ثَائِرَ الرَّأسِ يُسمَعُ دَوَيُّ صَوتِهِ وَلا يُفقَهُ مَا يَقُولُ، حتى دَنَا فَإِذَا هُوَ يَسأَلُ عَنِ الإِسلامِ، فقالَ رَسُولُ اللهِ: \"خَمْسُ صَلَواتٍ في اليَومِ وَاللَّيلَةِ، وَصِيَامُ رَمَضَانَ، والزَّكَاةُ\"، فقال: هَل عَلَيَّ غَيرُهَا؟ قال: \"لا إِلاَّ أَن تَطوعَ\"، فَأَدبَرَ الرَّجُلُ وَهُوَ يَقُولُ: وَاللهِ لا أَزِيدُ عَلَى هَذَا وَلا أَنقُصُ، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"أَفلَحَ إِن صَدَقَ\".\n \nنَعَمْ إنْ تَمَسَّكَ بِأرْكَانِ الإسلامِ بِصِدْقٍ فَلَهُ الفَلاحُ والجَنَّةُ. بَل إِنَّ الصَّادِقَ مَعَ اللهِ لا يُخَيِّبُهُ اللهُ فِيمَا رَجَاهُ؛ فَقَد قَالَ -صلى الله عليه وسلم-: \"مَن سَأَلَ اللهَ الشَّهَادَةَ مِن قَلبِهِ صَادِقًا بَلَّغَهُ اللهُ مَنَازِلَ الشُّهَدَاءِ وَإِن مَاتَ عَلَى فِرَاشِهِ\".\n \nأَمَّا كَلِمَةُ التَّوحِيدِ فَإِنَّ لها مَعَ الصِّدقِ شَأنٌ عَظِيمٌ، قالَ -صلى الله عليه وسلم-: \"مَن مَاتَ وَهُوَ يَشهَدُ أَن لا إِلَهَ إِلاَّ اللهُ وَأَنَّ محمدًا رَسُولُ اللهِ صَادِقًا مِن قَلبِهِ دَخَلَ الجَنَّةَ\". صَدَقْتَ أيُّها النَّاصِحُ الصَّادِقُ الأَمِينُ حينَ قُلتَ لَنَا: \"عَلَيكُم بِالصِّدقِ؛ فَإِنَّ الصِّدقَ يَهدِي إِلى البِرِّ، وَإِنَّ البِرَّ يَهدِي إِلى الجَنَّةِ، وَمَا يَزَالُ الرَّجُلُ يَصدُقُ وَيَتَحَرَّى الصِّدقَ حتى يُكتَبَ عِندَ اللهِ صِدِّيقًا\".\n \nقَالَ ابنُ القَيِّمِ -رَحِمَهُ اللهُ-: \"فَكُلُّ عَمَلٍ صَالِحٍ ظَاهِرٍ أَو بَاطِنٍ فَمَنشَؤُهُ الصِّدقُ، وَكُلُّ عَمَلٍ فَاسِدٍ ظَاهِرٍ أو بَاطِنٍ فَمَنشَؤُهُ الكَذِبُ، وَاللهُ -تَعَالَى- يُعَاقِبُ الكَذَّابَ بِأَن يُقعِدَهُ وَيثَبِّطَهُ عَن مَصَالحِهِ وَمَنَافِعِهِ، وَيُثِيبُ الصَّادِقَ بِأَن يُوَفِّقَهُ لِلقِيَامِ بمصالحِ دُنيَاهُ وَآخِرَتِهِ؛ فمَا استُجلِبَت مَصَالحُ الدُّنيا وَالآخِرَةِ بِمِثلِ الصِّدقِ، وَلا مَفَاسِدُهما وَمَضَارُّهُمَا بِمِثلِ الكَذِبِ.\n \nألا فاتَّقُوا اللهَ يا مؤمِنُونَ: واجعَلوا الصِّدقَ لَكُم شِعَارًا ودِثَارَا، والتَزِمُوا بِهِ إعلانًا وإِسرارًا؛ فاللهم اجعلنا من المُتَّقينَ الصَّادِقينَ ياربَّ العالَمينَ.\n \nبَارَكَ اللهُ لِي وَلَكُم فِي القُرَآنِ العَظِيمِ، وَنَفَعَنا بِهَدي سَيِّدِ المُرسَلِينَ. وأَستَغفِرُ اللهَ لِي وَلَكُم ولِسائِرِ المُسلِمينَ فاستَغفِرُوهُ إنَّه هو الغَفُورُ الرَّحيمُ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ، وَعَدَ الصَّادِقِينَ مَغْفِرَةً وَأَجْرًا كَرِيمًا، نَشهدُ أن لا إلهَ إلاَّ اللهُ وحدَهُ لا شَريكَ لَهُ مَلِكٌ حَقٌّ مُبينٌ، ونشهدُ أنَّ نبيَّنا وإِمَامَنا الصَّادِقُ البَرُّ الأَمِينُ، اللهمَّ صلِّ وسَلِّم وبارك عليه وعلى آلِهِ وأصحابِهِ أَجمَعِينَ.\n \nأمَّا بعدُ: فاتَّقوا اللهَ -يا مُسلِمونَ- وكُونُوا معَ الصَّادِقِينَ، ثمَّ اعلموا أنَ من أجلِّ النِّعَمِ على العبدِ، أَنْ يُحبِّبَ اللهُ الصِّدقَ إليه؛ فلا تَرتَاحُ نَفْسُهُ إلَّا به، ولا يَهدَأُ ضَمِيرُهُ إلَّا إليهِ! (فَلَوْ صَدَقُواْ اللَّهَ لَكَانَ خَيْراً لَّهُمْ)[محمد:21]، صِدقُ الِّلسَاِنِ أوَّلُ السَّعَادَةِ، وَمَا مِنْ شَيءٍ أَذْهَبَ لِلمُرُوءَةِ من الكَذِبِ، حتى في الأُمُورِ الدُّنيَويَّةِ فَإِنَّهُ لا يَستَقِيمُ حَالُهَا إِلاَّ لِمَن صَدَقَ، وَلَمَّا سُئِلَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: أَيَكُونُ الْمُؤْمِنُ جَبَانًا؟ فَقَالَ: \"نَعَمْ\"، فَقِيلَ لَهُ: أَيَكُونُ الْمُؤْمِنُ بَخِيلاً؟ فَقَالَ: \"نَعَمْ\"، فَقِيلَ لَهُ: أَيَكُونُ الْمُؤْمِنُ كَذَّابًا؟ فَقَالَ: \"لَا\".\n \nقال-صلى الله عليه وسلم-: \"البَيِّعَانِ بِالخِيَارِ مَا لم يَتَفَرَّقَا؛ فإِن صَدَقَا وَبَيَّنَا بُورِكَ لهما في بَيعِهِمَا، وَإِن كَذَبَا وَكَتَمَا مُحِقَت بَرَكَةُ بَيعِهِمَا\"، وقَد وجَّهَ الصَّادِقُ الأمينُ نِداءً لِلتُّجارِ والبَاعَةِ والمُشتَرِينَ بِوجوبِ الصِّدقِ والحَذَرِ من الكَذِبِ بشتَّى صُوَرِهِ وأنواعِهِ؛ ففي صحيح ابنِ حِبَّانَ وغَيرِهِ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم-، خَرَجَ إِلَى الْبَقِيعِ وَالنَّاسُ يَتَبَايَعُونَ، فَنَادَى: \"يَا مَعْشَرَ التُّجَّارِ\"، فَاسْتَجَابُوا لَهُ، وَرَفَعُوا إِلَيْهِ أَبْصَارَهُمْ، وَقَالَ -صلى الله عليه وسلم-: \"إِنَّ التُّجَّارَ يُبْعَثُونَ يَوْمَ الْقِيَامَةِ، فُجَّارًا إِلاَّ مَنِ اتَّقَى، وَبَرَّ، وَصَدَقَ\". وفي صحيح مُسلِمٍ أنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قالَ: \"مَنْ غَشَّ فَلَيْسَ مِنِّي\".\n \nبَل إِنَّهُ مَا في الدُّنيَا وَالآخِرَةِ مِن خَيرٍ وَبِرٍّ إِلاَّ وَمَنشَؤُهُ الصِّدقُ، وَلا مِن شَرٍّ وَلا فُجُورٍ إِلاَّ وَبِدَايَتُهُ كَذِبٌ وَفُجُورٌ، ولم تُؤتَ الأُمَّةُ في مَاضٍ وَلا حَاضِرٍ إِلاَّ مِن عَدَمِ صِدقِهَا مَعَ رَبِّهَا، وعَدَمِ صِدقِها في تَدَيُّنِها، وفي أخبارِها؛ فَقَد كَثُرَ في هَذِهِ الأَزمِنَةِ الدَّجَّالُونَ وَالأَفَّاكُونَ، وَوُجِدَ فِيهَا المُتَكَلِّمُونَ المُتَفيهِقُونَ، والنَّفعِيُّونَ الذينَ يَقُولُونَ ما لا يعتَقِدونَ، ويَكتُبُونَ ما لا يُبطِنِونَ (وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنْقَلَبٍ يَنْقَلِبُونَ)[الشعراء:227]، لا سِيَّمَا بعضُ الصَّحَفِيِّينَ وَالإِعلامِيِّينَ، وبعضُ أصحابِ المَنَاصِبِ المُتَنَفِّذِينَ؛ فَيُدخِلُونَ أَنفُسَهُم فِيمَا لا يُحسِنُونَ، وَيُنَصِّبُونَ أَنفُسَهُم لِلتَّحكِيمِ في شُؤُونِ الأُمَّةِ وَأُمُورِ المُسلِمِينَ.\n \nوَصَدَقَ الصَّادِقُ المَصدُوقُ -صلى الله عليه وسلم- حَيثُ قال: \"إِنَّ بَينَ يَدَيِ السَّاعَةِ سِنِينَ خَدَّاعَةً، يُصَدَّقُ فِيهَا الكَاذِبُ وَيُكَذَّبُ فِيهَا الصَّادِقُ، وَيُؤتَمَنُ فِيهَا الخَائِنُ وَيُخَوَّنُ فِيهَا الأَمِينُ، وَيَنطِقُ فِيهَا الرُّوَيبِضَةُ\"، قِيلَ: وَمَا الرُّوَيبِضَةُ؟ قال: \"المَرءُ التَّافِهُ يَتَكَلَّمُ في أَمرِ العَامَّةِ\".\n \nوَإِنَّ المُتَابِعَ لِمَا يُكتَبُ اليَومَ وما يُذاعُ لَيَرى انطِبَاقِ هَذَا الحَدِيثِ عَلَى ذلِكَ رأي العَينِ؛ فكَم مِن صَادِقٍ كَذَّبُوهُ وَظَلَمُوهُ، وَكَم مِن كَاذِبٍ صَدَّقُوهُ وَأَظهَرُوهُ! وَكَم مِن حَقَائِقَ قَلَبُوهَا وَغَيَّرُوهَا! وَكم من صَغَائِرَ كَبَّرُوهَا وَضَخَّمُوهَا! إذاعاتٌ وَقَنواتٌ، وحِواراتٌ ونَدَواتٌ، وأخبارٌ وتَقَاريرُ، قَلَّبوا فيها الأُمورَ، ودَلَّسوا فيها على النَّاسِ؛ حتى عُرِفُوا أن تَكذِبَ أكثَرَ تَنتَشِرُ أكثَرَ، واكذِبْ اكذِبْ حتى يُصّدِّقَكَ النَّاسُ.\n \nأَلا فَاتَّقُوا اللهَ يا مُسلِمُونَ، وَكُونُوا مَعَ الصَّادِقِينَ، اُصدُقُوا اللهَ يَصدُقْكُم، اُصدُقُوا مَعَ أَنفُسِكُم وَإِخوَانِكُم، اُصدُقُوا في بَيعِكُم وَشِرَائِكُم وَمُعَامَلاتِكُم، اُصدُقُوا في أَخذِكُم شَرَائِعَ دِينِكُم، لا تُكُونُوا ممَّن يُؤمِنُ بِبَعضِ الكِتَابِ وَيَكفُرُ بِبَعضٍ، بَل خُذُوا مَا أُوتِيتُم بِقَوَّةٍ وَاسمَعُوا وَأَطِيعُوا (وَلَا تَرْتَدُّوا عَلَى أَدْبَارِكُمْ فَتَنْقَلِبُوا خَاسِرِينَ)[المائدة:21].\n \nعُوِّدْ لِسَانَكَ قَوْلَ الصِّدْقِ تَحْظَ بِهِ *** إِنَّ اللِّسَانَ لِمَا عَوَّدْتَ مُعْتَادُ\n \nفَمَا أَجْدَرَنا جَمِيعًا مِن تُجَّارٍ وَعُمَّالٍ وَمُوَظَّفِينَ وإعلامِيِّينَ ومُعَلِّمينَ ومُتَعَلِّمِينَ أنْ نَتَحَلَّى بِالصِّدقِ في جَمِيعِ شُئونِنا، لِتَعُودَ الثِّقَةُ إلى نُفُوسِنا، ولِنَعِيشَ بِأَمْنِ وحُبٍّ وسَعَادَةٍ في حَياتِنا، ولِيَنشأَ جِيلٌ يَتَربَّى على الكَرامَةِ والعِفَّةِ، والأَمَانَةِ والجُرأةِ بِحقِّ، بَعِيدًا عن حياةِ النِّفاقِ والمَذَلَّةِ والمهانَةِ، بِهذا يَنتَشِرُ الصِّدقُ فِي المُجتَمَعِ، وَيُنبَذُ الكذَّابُونَ، وتَطهُرُ وَسَائِلُ النَّشرِ العَامَّةِ، وَتَنْقَى مَصَادِرُ التَّلَقِّي المُختَلِفَةُ؛ فإنَّهُ مِن السيِّئِ أنْ يَعتَادَ النَّاسُ الكَذِبَ، وألا يَسمَعَ المسئولُ إلاَّ كَذِباً.\n \nفكما أنَّ دَورَنَا مُحارَبَةُ الفَسادِ المَاليِّ فَنَحنُ مُطالَبونَ شَرْعاً بِمُحارَبَةِ النِّفاقِ الاعتقاديِّ والعَمَليِّ، (فَلَوْ صَدَقُوا اللَّهَ لَكَانَ خَيْرًا لَهُمْ)[محمد:21]؛ فاللَّهُمَّ إِنَّا نَسأَلُكَ الثَّبَاتَ في الأَمرِ وَالعَزِيمَةَ عَلَى الرَّشدِ، وَنَسأَلُكَ مُوجِبَاتِ رَحمتِكَ وَعَزَائِمَ مَغفِرَتِكَ، وَنَسأَلُكَ شُكرَ نِعمَتِكَ وَحُسنَ عِبَادَتِكَ، وَنَسأَلُكَ قُلُوبًا سَلِيمَةً وَأَلسِنَةً صَادِقَةً.\n \nاللَّهُمَّ اجعَلنا من الصَّادِقِينَ في اعتقادِهم وأقوالِهم وأعمالِهم، اللَّهُمَّ اجعَلنا مَعَ الَّذِينَ أَنْعَمَتَ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا، اللَّهُمَّ واعصِمْنَا من الكَذِبِ والزَّلَلِ.\n \nاللهم وأصلِح أحوال المُسلِمينَ في كُلِّ مكانٍ وهيئ لهم قادَةً صالِحينَ مُصلِحينَ، عبادَ اللهِ اذكروا الله يذكركم واشكروه على عموم نعمه يزدكم، وأقم الصلاةَ إن الصلاة تنهى عن الفحشاء والمنكر ولذكر الله أكبر والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية الصدق ومجالاته 2/فضل الصدق 3/انتشار الكذب وخطره على الأمة 4/الوصية بلزوم الصدق</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّهُ مَا في الدُّنيَا وَالآخِرَةِ مِن خَيرٍ وَبِرٍّ إِلاَّ وَمَنشَؤُهُ الصِّدقُ، وَلا مِن شَرٍّ وَلا فُجُورٍ إِلاَّ وَبِدَايَتُهُ كَذِبٌ وَفُجُورٌ، ولم تُؤتَ الأُمَّةُ في مَاضٍ وَلا حَاضِرٍ إِلاَّ مِن عَدَمِ صِدقِهَا مَعَ رَبِّهَا، وعَدَمِ صِدقِها في تَدَيُّنِها، وفي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"327319\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ رَبِّ العالَمِينَ، أَمَرَ بِالصِّدقِ وَرَفَعَ دَرَجَةَ الصَّادِقِينَ، نَشهدُ أن لا إلهَ إلاَّ اللهُ وحدَهُ لا شَرِيكَ له القَوِيُّ المَتِينُ، ونَشهدُ أنَّ نَبِيَّنَا وإمَامَنا محمَّداً عبدُ اللهِ ورَسُولُهُ الصَّادِقُ البَرُّ الأًمِينُ، صَلَّى اللهُ وسَلَّمَ وَبَارَكَ على نَبِيِّنا مَا أَكمَلَهُ، علَّمَ أُمَّتَهُ الصِّدقَ وقد كانَت في ظُلُمَاتٍ عَائِمَةً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فإنَّ التَّقوى خَيرُ وَصِيَّةٍ، وأَكرَمُ سَجِيَّةٍ: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ وَكُونُواْ مَعَ الصَّادِقِينَ</strong></span>)[التوبة:119].</p>\n<p>&nbsp;</p>\n<p>الصِّدقُ يَعقِد فَوقَ رَأْسِ *** حَلِيفِهِ بِالصِّدْقِ تَاجَا</p>\n<p>والصِّدقُ يَقْدَحُ زِندَهُ *** في كُلِّ نَاحِيَةٍ سِرَاجَا</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: الصِّدقُ لَيسَ خَاصًّا بِالقَولِ كَمَا يَفهَمُهُ كَثِيرٌ مِنَّا، وَلَكِنَّهُ خُلُقٌ يَتَّسِعُ لِيَكُونَ عَمَلاً قَلبِيًّا يَتعلَّقُ بِالنِّيَّاتِ، وَجَسَدِيًّا يَظهَرُ على الأَعضَاءِ وَالجَوَارِحِ؛ فالصَّادِقُ لا تَرَاهُ مُتَحَدِّثًا بما يَعلَمُ أَنَّ الوَاقِعَ خِلافُهُ، وَلا مُخَالِفًا في عَمَلِهِ لِمَا يَقُولُ وَيَعتَقِدُ، ولا مادِحًا أَحَدًا بِمَنْ لَيسَ أَهْلاً لَهُ.</p>\n<p>&nbsp;</p>\n<p>تَرَى الصَّادِقَ إِذَا حَصَّلَ عِلمًا عَمِلَ بِهِ وَاستَقَامَ عَلَيهِ؛ فالصِّدقُ ثَبَاتٌ واستِقَامَةٌ، قَالَ اللهُ -سُبحَانَهُ وَتَعَالَى-: (<strong><span style=\"color: #ff0000;\">لَيسَ البِرَّ أَن تُوَلُّوا وُجُوهَكُم قِبَلَ المَشرِقِ وَالمَغرِبِ وَلَكِنَّ البِرَّ مَن آمَنَ بِاللهِ وَاليَومِ الآخِرِ وَالمَلائِكَةِ وَالكِتَابِ وَالنَّبِيِّينَ وَآتَى المَالَ عَلَى حُبِّهِ ذَوِي القُربَى وَاليَتَامَى وَالمَسَاكِينَ وَابنَ السَّبِيلِ وَالسَّائِلِينَ وَفي الرِّقَابِ وَأَقَامَ الصَّلاةَ وَآتَى الزَّكَاةَ وَالمُوفُونَ بِعَهدِهِم إِذَا عَاهَدُوا وَالصَّابِرِينَ في البَأسَاءِ وَالضَّرَّاءِ وَحِينَ البَأسِ أُولَئِكَ الَّذِينَ صَدَقُوا وَأُولَئِكَ هُمُ المُتَّقُونَ</span>)</strong>[البقرة:177]، قَالَ ابنُ كَثِيرٍ -رَحِمَهُ اللهُ-: \"<span style=\"color: #008000;\">هَؤُلاءِ الذين اتَّصَفُوا بِهَذِهِ الصِّفَاتِ هُمُ الذين صَدَقُوا في إِيمَانِهِم؛ لأَنهم حَقَّقُوا الإِيمَانَ القَلبيَّ بِالأَقوَالِ وَالأَفعَالِ، واتَّقُوا المَحَارِمَ وَفَعَلُوا الطَّاعَاتِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: إِنَّهُ لا نجاةَ في يَومِ الدِّينِ، ولا تَوفِيقَ في الدُّنيا إِلاَّ لِلصَّادِقِينَ، <span style=\"color: #ff0000;\">(<strong>وَالَّذِي جَاء بِالصِّدقِ وَصَدَّقَ بِهِ أُولَئِكَ هُمُ المُتَّقُونَ</strong></span>)[الزمر:33].</p>\n<p>&nbsp;</p>\n<p>أَخرَجَ البُخَارِيُّ وَمُسلِمٌ عَن طَلحَةَ بنِ عُبَيدِ اللهِ -رضي اللهُ عنه- قال: جَاءَ رَجُلٌ إِلى رَسُولِ اللهِ -صلى الله عليه وسلم- مِن أَهلِ نَجدٍ ثَائِرَ الرَّأسِ يُسمَعُ دَوَيُّ صَوتِهِ وَلا يُفقَهُ مَا يَقُولُ، حتى دَنَا فَإِذَا هُوَ يَسأَلُ عَنِ الإِسلامِ، فقالَ رَسُولُ اللهِ: \"<span style=\"color: #0000ff;\"><strong>خَمْسُ صَلَواتٍ في اليَومِ وَاللَّيلَةِ، وَصِيَامُ رَمَضَانَ، والزَّكَاةُ</strong></span>\"، فقال: هَل عَلَيَّ غَيرُهَا؟ قال: \"<span style=\"color: #0000ff;\"><strong>لا إِلاَّ أَن تَطوعَ</strong></span>\"، فَأَدبَرَ الرَّجُلُ وَهُوَ يَقُولُ: وَاللهِ لا أَزِيدُ عَلَى هَذَا وَلا أَنقُصُ، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أَفلَحَ إِن صَدَقَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>نَعَمْ إنْ تَمَسَّكَ بِأرْكَانِ الإسلامِ بِصِدْقٍ فَلَهُ الفَلاحُ والجَنَّةُ. بَل إِنَّ الصَّادِقَ مَعَ اللهِ لا يُخَيِّبُهُ اللهُ فِيمَا رَجَاهُ؛ فَقَد قَالَ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَن سَأَلَ اللهَ الشَّهَادَةَ مِن قَلبِهِ صَادِقًا بَلَّغَهُ اللهُ مَنَازِلَ الشُّهَدَاءِ وَإِن مَاتَ عَلَى فِرَاشِهِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أَمَّا كَلِمَةُ التَّوحِيدِ فَإِنَّ لها مَعَ الصِّدقِ شَأنٌ عَظِيمٌ، قالَ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَن مَاتَ وَهُوَ يَشهَدُ أَن لا إِلَهَ إِلاَّ اللهُ وَأَنَّ محمدًا رَسُولُ اللهِ صَادِقًا مِن قَلبِهِ دَخَلَ الجَنَّةَ</strong></span>\". صَدَقْتَ أيُّها النَّاصِحُ الصَّادِقُ الأَمِينُ حينَ قُلتَ لَنَا: \"<span style=\"color: #0000ff;\"><strong>عَلَيكُم بِالصِّدقِ؛ فَإِنَّ الصِّدقَ يَهدِي إِلى البِرِّ، وَإِنَّ البِرَّ يَهدِي إِلى الجَنَّةِ، وَمَا يَزَالُ الرَّجُلُ يَصدُقُ وَيَتَحَرَّى الصِّدقَ حتى يُكتَبَ عِندَ اللهِ صِدِّيقًا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ ابنُ القَيِّمِ -رَحِمَهُ اللهُ-: \"فَكُلُّ عَمَلٍ صَالِحٍ ظَاهِرٍ أَو بَاطِنٍ فَمَنشَؤُهُ الصِّدقُ، وَكُلُّ عَمَلٍ فَاسِدٍ ظَاهِرٍ أو بَاطِنٍ فَمَنشَؤُهُ الكَذِبُ، وَاللهُ -تَعَالَى- يُعَاقِبُ الكَذَّابَ بِأَن يُقعِدَهُ وَيثَبِّطَهُ عَن مَصَالحِهِ وَمَنَافِعِهِ، وَيُثِيبُ الصَّادِقَ بِأَن يُوَفِّقَهُ لِلقِيَامِ بمصالحِ دُنيَاهُ وَآخِرَتِهِ؛ فمَا استُجلِبَت مَصَالحُ الدُّنيا وَالآخِرَةِ بِمِثلِ الصِّدقِ، وَلا مَفَاسِدُهما وَمَضَارُّهُمَا بِمِثلِ الكَذِبِ.</p>\n<p>&nbsp;</p>\n<p>ألا فاتَّقُوا اللهَ يا مؤمِنُونَ: واجعَلوا الصِّدقَ لَكُم شِعَارًا ودِثَارَا، والتَزِمُوا بِهِ إعلانًا وإِسرارًا؛ فاللهم اجعلنا من المُتَّقينَ الصَّادِقينَ ياربَّ العالَمينَ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُم فِي القُرَآنِ العَظِيمِ، وَنَفَعَنا بِهَدي سَيِّدِ المُرسَلِينَ. وأَستَغفِرُ اللهَ لِي وَلَكُم ولِسائِرِ المُسلِمينَ فاستَغفِرُوهُ إنَّه هو الغَفُورُ الرَّحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ، وَعَدَ الصَّادِقِينَ مَغْفِرَةً وَأَجْرًا كَرِيمًا، نَشهدُ أن لا إلهَ إلاَّ اللهُ وحدَهُ لا شَريكَ لَهُ مَلِكٌ حَقٌّ مُبينٌ، ونشهدُ أنَّ نبيَّنا وإِمَامَنا الصَّادِقُ البَرُّ الأَمِينُ، اللهمَّ صلِّ وسَلِّم وبارك عليه وعلى آلِهِ وأصحابِهِ أَجمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فاتَّقوا اللهَ -يا مُسلِمونَ- وكُونُوا معَ الصَّادِقِينَ، ثمَّ اعلموا أنَ من أجلِّ النِّعَمِ على العبدِ، أَنْ يُحبِّبَ اللهُ الصِّدقَ إليه؛ فلا تَرتَاحُ نَفْسُهُ إلَّا به، ولا يَهدَأُ ضَمِيرُهُ إلَّا إليهِ! (<span style=\"color: #ff0000;\"><strong>فَلَوْ صَدَقُواْ اللَّهَ لَكَانَ خَيْراً لَّهُمْ</strong></span>)[محمد:21]، صِدقُ الِّلسَاِنِ أوَّلُ السَّعَادَةِ، وَمَا مِنْ شَيءٍ أَذْهَبَ لِلمُرُوءَةِ من الكَذِبِ، حتى في الأُمُورِ الدُّنيَويَّةِ فَإِنَّهُ لا يَستَقِيمُ حَالُهَا إِلاَّ لِمَن صَدَقَ، وَلَمَّا سُئِلَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: أَيَكُونُ الْمُؤْمِنُ جَبَانًا؟ فَقَالَ:<strong> \"<span style=\"color: #0000ff;\">نَعَمْ</span>\"</strong>، فَقِيلَ لَهُ: أَيَكُونُ الْمُؤْمِنُ بَخِيلاً؟ فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">نَعَمْ</span>\"</strong>، فَقِيلَ لَهُ: أَيَكُونُ الْمُؤْمِنُ كَذَّابًا؟<strong> فَقَالَ: \"<span style=\"color: #0000ff;\">لَا</span>\".</strong></p>\n<p>&nbsp;</p>\n<p>قال-صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>البَيِّعَانِ بِالخِيَارِ مَا لم يَتَفَرَّقَا؛ فإِن صَدَقَا وَبَيَّنَا بُورِكَ لهما في بَيعِهِمَا، وَإِن كَذَبَا وَكَتَمَا مُحِقَت بَرَكَةُ بَيعِهِمَا</strong></span>\"، وقَد وجَّهَ الصَّادِقُ الأمينُ نِداءً لِلتُّجارِ والبَاعَةِ والمُشتَرِينَ بِوجوبِ الصِّدقِ والحَذَرِ من الكَذِبِ بشتَّى صُوَرِهِ وأنواعِهِ؛ ففي صحيح ابنِ حِبَّانَ وغَيرِهِ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم-، خَرَجَ إِلَى الْبَقِيعِ وَالنَّاسُ يَتَبَايَعُونَ، فَنَادَى: \"<span style=\"color: #0000ff;\"><strong>يَا مَعْشَرَ التُّجَّارِ</strong></span>\"، فَاسْتَجَابُوا لَهُ، وَرَفَعُوا إِلَيْهِ أَبْصَارَهُمْ، وَقَالَ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ التُّجَّارَ يُبْعَثُونَ يَوْمَ الْقِيَامَةِ، فُجَّارًا إِلاَّ مَنِ اتَّقَى، وَبَرَّ، وَصَدَقَ</strong></span>\". وفي صحيح مُسلِمٍ أنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قالَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ غَشَّ فَلَيْسَ مِنِّي</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>بَل إِنَّهُ مَا في الدُّنيَا وَالآخِرَةِ مِن خَيرٍ وَبِرٍّ إِلاَّ وَمَنشَؤُهُ الصِّدقُ، وَلا مِن شَرٍّ وَلا فُجُورٍ إِلاَّ وَبِدَايَتُهُ كَذِبٌ وَفُجُورٌ، ولم تُؤتَ الأُمَّةُ في مَاضٍ وَلا حَاضِرٍ إِلاَّ مِن عَدَمِ صِدقِهَا مَعَ رَبِّهَا، وعَدَمِ صِدقِها في تَدَيُّنِها، وفي أخبارِها؛ فَقَد كَثُرَ في هَذِهِ الأَزمِنَةِ الدَّجَّالُونَ وَالأَفَّاكُونَ، وَوُجِدَ فِيهَا المُتَكَلِّمُونَ المُتَفيهِقُونَ، والنَّفعِيُّونَ الذينَ يَقُولُونَ ما لا يعتَقِدونَ، ويَكتُبُونَ ما لا يُبطِنِونَ (<span style=\"color: #ff0000;\"><strong>وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنْقَلَبٍ يَنْقَلِبُونَ</strong></span>)[الشعراء:227]، لا سِيَّمَا بعضُ الصَّحَفِيِّينَ وَالإِعلامِيِّينَ، وبعضُ أصحابِ المَنَاصِبِ المُتَنَفِّذِينَ؛ فَيُدخِلُونَ أَنفُسَهُم فِيمَا لا يُحسِنُونَ، وَيُنَصِّبُونَ أَنفُسَهُم لِلتَّحكِيمِ في شُؤُونِ الأُمَّةِ وَأُمُورِ المُسلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>وَصَدَقَ الصَّادِقُ المَصدُوقُ -صلى الله عليه وسلم- حَيثُ قال: \"<span style=\"color: #0000ff;\"><strong>إِنَّ بَينَ يَدَيِ السَّاعَةِ سِنِينَ خَدَّاعَةً، يُصَدَّقُ فِيهَا الكَاذِبُ وَيُكَذَّبُ فِيهَا الصَّادِقُ، وَيُؤتَمَنُ فِيهَا الخَائِنُ وَيُخَوَّنُ فِيهَا الأَمِينُ، وَيَنطِقُ فِيهَا الرُّوَيبِضَةُ</strong></span>\"، قِيلَ: وَمَا الرُّوَيبِضَةُ؟ قال: \"<span style=\"color: #0000ff;\"><strong>المَرءُ التَّافِهُ يَتَكَلَّمُ في أَمرِ العَامَّةِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ المُتَابِعَ لِمَا يُكتَبُ اليَومَ وما يُذاعُ لَيَرى انطِبَاقِ هَذَا الحَدِيثِ عَلَى ذلِكَ رأي العَينِ؛ فكَم مِن صَادِقٍ كَذَّبُوهُ وَظَلَمُوهُ، وَكَم مِن كَاذِبٍ صَدَّقُوهُ وَأَظهَرُوهُ! وَكَم مِن حَقَائِقَ قَلَبُوهَا وَغَيَّرُوهَا! وَكم من صَغَائِرَ كَبَّرُوهَا وَضَخَّمُوهَا! إذاعاتٌ وَقَنواتٌ، وحِواراتٌ ونَدَواتٌ، وأخبارٌ وتَقَاريرُ، قَلَّبوا فيها الأُمورَ، ودَلَّسوا فيها على النَّاسِ؛ حتى عُرِفُوا أن تَكذِبَ أكثَرَ تَنتَشِرُ أكثَرَ، واكذِبْ اكذِبْ حتى يُصّدِّقَكَ النَّاسُ.</p>\n<p>&nbsp;</p>\n<p>أَلا فَاتَّقُوا اللهَ يا مُسلِمُونَ، وَكُونُوا مَعَ الصَّادِقِينَ، اُصدُقُوا اللهَ يَصدُقْكُم، اُصدُقُوا مَعَ أَنفُسِكُم وَإِخوَانِكُم، اُصدُقُوا في بَيعِكُم وَشِرَائِكُم وَمُعَامَلاتِكُم، اُصدُقُوا في أَخذِكُم شَرَائِعَ دِينِكُم، لا تُكُونُوا ممَّن يُؤمِنُ بِبَعضِ الكِتَابِ وَيَكفُرُ بِبَعضٍ، بَل خُذُوا مَا أُوتِيتُم بِقَوَّةٍ وَاسمَعُوا وَأَطِيعُوا (<span style=\"color: #ff0000;\"><strong>وَلَا تَرْتَدُّوا عَلَى أَدْبَارِكُمْ فَتَنْقَلِبُوا خَاسِرِينَ</strong></span>)[المائدة:21].</p>\n<p>&nbsp;</p>\n<p>عُوِّدْ لِسَانَكَ قَوْلَ الصِّدْقِ تَحْظَ بِهِ *** إِنَّ اللِّسَانَ لِمَا عَوَّدْتَ مُعْتَادُ</p>\n<p>&nbsp;</p>\n<p>فَمَا أَجْدَرَنا جَمِيعًا مِن تُجَّارٍ وَعُمَّالٍ وَمُوَظَّفِينَ وإعلامِيِّينَ ومُعَلِّمينَ ومُتَعَلِّمِينَ أنْ نَتَحَلَّى بِالصِّدقِ في جَمِيعِ شُئونِنا، لِتَعُودَ الثِّقَةُ إلى نُفُوسِنا، ولِنَعِيشَ بِأَمْنِ وحُبٍّ وسَعَادَةٍ في حَياتِنا، ولِيَنشأَ جِيلٌ يَتَربَّى على الكَرامَةِ والعِفَّةِ، والأَمَانَةِ والجُرأةِ بِحقِّ، بَعِيدًا عن حياةِ النِّفاقِ والمَذَلَّةِ والمهانَةِ، بِهذا يَنتَشِرُ الصِّدقُ فِي المُجتَمَعِ، وَيُنبَذُ الكذَّابُونَ، وتَطهُرُ وَسَائِلُ النَّشرِ العَامَّةِ، وَتَنْقَى مَصَادِرُ التَّلَقِّي المُختَلِفَةُ؛ فإنَّهُ مِن السيِّئِ أنْ يَعتَادَ النَّاسُ الكَذِبَ، وألا يَسمَعَ المسئولُ إلاَّ كَذِباً.</p>\n<p>&nbsp;</p>\n<p>فكما أنَّ دَورَنَا مُحارَبَةُ الفَسادِ المَاليِّ فَنَحنُ مُطالَبونَ شَرْعاً بِمُحارَبَةِ النِّفاقِ الاعتقاديِّ والعَمَليِّ، (<span style=\"color: #ff0000;\"><strong>فَلَوْ صَدَقُوا اللَّهَ لَكَانَ خَيْرًا لَهُمْ</strong></span>)[محمد:21]؛ فاللَّهُمَّ إِنَّا نَسأَلُكَ الثَّبَاتَ في الأَمرِ وَالعَزِيمَةَ عَلَى الرَّشدِ، وَنَسأَلُكَ مُوجِبَاتِ رَحمتِكَ وَعَزَائِمَ مَغفِرَتِكَ، وَنَسأَلُكَ شُكرَ نِعمَتِكَ وَحُسنَ عِبَادَتِكَ، وَنَسأَلُكَ قُلُوبًا سَلِيمَةً وَأَلسِنَةً صَادِقَةً.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اجعَلنا من الصَّادِقِينَ في اعتقادِهم وأقوالِهم وأعمالِهم، اللَّهُمَّ اجعَلنا مَعَ الَّذِينَ أَنْعَمَتَ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا، اللَّهُمَّ واعصِمْنَا من الكَذِبِ والزَّلَلِ.</p>\n<p>&nbsp;</p>\n<p>اللهم وأصلِح أحوال المُسلِمينَ في كُلِّ مكانٍ وهيئ لهم قادَةً صالِحينَ مُصلِحينَ، عبادَ اللهِ اذكروا الله يذكركم واشكروه على عموم نعمه يزدكم، وأقم الصلاةَ إن الصلاة تنهى عن الفحشاء والمنكر ولذكر الله أكبر والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "المؤمن_صادق_أمين.doc",
      "path": "/database/files/المؤمن_صادق_أمين.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86-%D8%B5%D8%A7%D8%AF%D9%82-%D8%A3%D9%85%D9%8A%D9%86/download-file/327320"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/المؤمن-صادق-أمين"
}
