{
  "id": 1023,
  "title": "الوصية باغتنام خير الأوقات بشهر الرحمات",
  "slug": "الوصية-باغتنام-خير-الأوقات-بشهر-الرحمات",
  "author": {
    "name_prefix": null,
    "first_name": "علي",
    "last_name": "عبد الرحمن الحذيفي"
  },
  "rawContent": "عناصر الخطبة\n                        1/العبرة من تفضيل بعض الأوقات والأزمنة 2/ضلال من يفرحون بمتاع الدنيا الزائل 3/فضل الله على الأمة الإسلامية بشهر رمضان 4/بعض أنواع الطاعات في شهر الرحمات 5/الحث على اغتنام شرف الأوقات والأزمان\n                    \n                                                                                                \n                                \n                     اقتباس\n                    في هذا الشهر أنواع الذِّكْر المنجِيات، وفيه كثرة التلاوة للقرآن الذي يرفَع اللهُ به الدرجاتِ، ويحطُّ به السيئاتِ، ويُقيم به القلوبَ على أحسنِ الصفاتِ، وفيه الحجُّ الأصغرُ (العمرة)، التي ثوابها كحجَّة مع النبي -صلى الله عليه وسلم-، أو كحجَّة، وفيه أنواعُ البِرِّ والإحسانِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد للهِ ربِّ الأرضِ والسماواتِ، مُنزِل الآياتِ البيِّناتِ، والمتفضِّلِ بالخيراتِ ودوامِ البركاتِ، زكَّى النفوسَ وطهَّرَها بالعبادات، والنهي عن المحرَّمات، أحمد ربي وأشكره على نِعَمِه السابغاتِ، ما عَلِمْنا منها وما لم نَعلَم، فلا يحيط بالنعم إلَّا الله الذي بيده الحسنات، والحفظ من الشرور والمهلِكات، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، ذو الملك والملكوت، والعزة والجبروت، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، المؤيد بالمعجزات، اللهم صلِّ وسلِّم وبارِكْ على عبدك ورسولك محمد، وعلى آله وصحبه، السابقين إلى الأعمال الصالحات.\n \nأما بعدُ: فاتقوا اللهَ ربَّكم، الذي أمدكم بجميع النعم، وعافى مَنْ شاء مِنَ النِّقَمِ، فالتقوى خير زاد، ليوم المعاد.\n \nأيها المسلمون: اعلموا أنَّ خيرَ الساعاتِ ما فضَّلَه اللهُ مِنَ الساعاتِ، وخيرَ الأيامِ ما فضَّلَه اللهُ مِنَ الأيامِ، وخيرَ الشهورِ ما فضَّلَه اللهُ مِنَ الشهورِ، وخيرَ الأعمالِ ما شرَعَه اللهُ في تلك الساعاتِ والأيامِ والشهورِ، وقد علَّمَنا اللهُ -تعالى- نحن المسلمين تلك الساعاتِ والأيامَ والشهورَ، وشرَع لنا فيها الأعمالَ الصالحاتِ، وحذَّرَنا فيها وفي غيرها من الأعمال السيِّئات، لنجتهدَ في القُرُباتِ، ولنحفظَ صحائفَنا من المحرَّمات والْمُهلِكات، فلِرَبِّنا الحمدُ والشكرُ على أن علَّمَنا ما ينفعُنا، وحذَّرَنا ممَّا يَضُرُّنا، قال الله -تعالى-: (كَمَا أَرْسَلْنَا فِيكُمْ رَسُولًا مِنْكُمْ يَتْلُو عَلَيْكُمْ آيَاتِنَا وَيُزَكِّيكُمْ وَيُعَلِّمُكُمُ الْكِتَابَ وَالْحِكْمَةَ وَيُعَلِّمُكُمْ مَا لَمْ تَكُونُوا تَعْلَمُونَ)[الْبَقَرَةِ: 151]، وقال تعالى: (فَإِذَا أَمِنْتُمْ فَاذْكُرُوا اللَّهَ كَمَا عَلَّمَكُمْ مَا لَمْ تَكُونُوا تَعْلَمُونَ)[الْبَقَرَةِ: 239]، وَقَالَ سُبْحَانَهُ: لسيد البشر -صلى الله عليه وسلم-: (وَأَنْزَلَ اللَّهُ عَلَيْكَ الْكِتَابَ وَالْحِكْمَةَ وَعَلَّمَكَ مَا لَمْ تَكُنْ تَعْلَمُ وَكَانَ فَضْلُ اللَّهِ عَلَيْكَ عَظِيمًا)[النِّسَاءِ: 113]، وَقَالَ سُبْحَانَهُ: (وَعُلِّمْتُمْ مَا لَمْ تَعْلَمُوا أَنْتُمْ وَلَا آبَاؤُكُمْ)[الْأَنْعَامِ: 91]؛ فالفضلُ مبدؤُه مِنَ اللهِ، ومنتهاهُ إلى الله -تعالى-، قال تعالى: (وَأَنَّ إِلَى رَبِّكَ الْمُنْتَهَى)[النَّجْمِ: 42]، فلِلَّهِ الحمدُ والشكرُ على نعمه.\n \nوإذا كان حالُ مَنْ لا يؤمن بالله ولا باليوم الآخِر يَفرَحون بلعُاعة الدنيا وزُخرف متاعِها الحائلِ الزائلِ، كما بيَّن اللهُ ذلك في كتابه: (اللَّهُ يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاءُ وَيَقْدِرُ وَفَرِحُوا بِالْحَيَاةِ الدُّنْيَا وَمَا الْحَيَاةُ الدُّنْيَا فِي الْآخِرَةِ إِلَّا مَتَاعٌ)[الرَّعْدِ: 26]، وقال تعالى عن هؤلاء الكفار: (ذَلِكُمْ بِمَا كُنْتُمْ تَفْرَحُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَبِمَا كُنْتُمْ تَمْرَحُونَ * ادْخُلُوا أَبْوَابَ جَهَنَّمَ خَالِدِينَ فِيهَا فَبِئْسَ مَثْوَى الْمُتَكَبِّرِينَ)[غَافِرٍ: 75-76]، وقال عن هؤلاء: (كَلَّا بَلْ تُحِبُّونَ الْعَاجِلَةَ * وَتَذَرُونَ الْآخِرَةَ)[الْقِيَامَةِ: 20-21].\n \nوإذا كان المؤثِرون للدنيا على الآخِرة فرحينَ بدنياهم، ناسينَ للآخرة، فَليتفكَّروا في عادٍ وثمودَ والأممِ الخاليةِ ممَّن عصوا الرسلَ عليهم الصلاة والسلام كيف ذهبت الملذاتُ والشهواتُ، وبقيت الحسراتُ والتبعاتُ والأوزارُ والسيئاتُ، قال سبحانه: (وَالَّذِينَ كَفَرُوا يَتَمَتَّعُونَ وَيَأْكُلُونَ كَمَا تَأْكُلُ الْأَنْعَامُ وَالنَّارُ مَثْوًى لَهُمْ)[مُحَمَّدٍ: 12]، وقال عز وجل: (يَا مَعْشَرَ الْجِنِّ وَالْإِنْسِ أَلَمْ يَأْتِكُمْ رُسُلٌ مِنْكُمْ يَقُصُّونَ عَلَيْكُمْ آيَاتِي وَيُنْذِرُونَكُمْ لِقَاءَ يَوْمِكُمْ هَذَا قَالُوا شَهِدْنَا عَلَى أَنْفُسِنَا وَغَرَّتْهُمُ الْحَيَاةُ الدُّنْيَا وَشَهِدُوا عَلَى أَنْفُسِهِمْ أَنَّهُمْ كَانُوا كَافِرِينَ * ذَلِكَ أَنْ لَمْ يَكُنْ رَبُّكَ مُهْلِكَ الْقُرَى بِظُلْمٍ وَأَهْلُهَا غَافِلُونَ)[الْأَنْعَامِ: 130-131].\n \nذلك ما قصَّ اللهُ -سبحانه- علينا من أنباء الدنيا وأهلها، الذين جعلوها قبلتهم، ورضوا بها عن الآخرة، وفرحوا بزخرفها، قال سبحانه: (إِنَّ الَّذِينَ لَا يَرْجُونَ لِقَاءَنَا وَرَضُوا بِالْحَيَاةِ الدُّنْيَا وَاطْمَأَنُّوا بها وَالَّذِينَ هُمْ عَنْ آيَاتِنَا غَافِلُونَ * أُولَئِكَ مَأْوَاهُمُ النَّارُ بِمَا كَانُوا يَكْسِبُونَ)[يُونُسَ: 7-8]، وإذ قد استبان لكم الفرح الخاسر والسرور البائر، وهو الفرح بالدنيا ونسيان الآخرة، فتعالوا إلى فرح السعادة، وفرح الفلَاح، وفرح الخيرات، وفرح المسرَّات، وهو الفَرَح الذي دعاكم ربُّكم إليه بقوله: (يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ * قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ)[يُونُسَ: 57-58].\n \nوقد رحمكم الله بخير الشهور، وجمَع اللهُ لكم فيه من العبادات والبركات ما لم يجتمع في غيره، وضاعَف فيه من الأجور ما زاد على الثواب فيما سِوَاهُ، وحَفِظَ المسلمينَ فيه من الموانع عن الطاعات، وصرَف اللهُ فيه الشياطينَ عن أمة محمد -صلى الله عليه وسلم- مِنْ أن تصُدَّهم عن طُرُق الخير، كما قال النبي -صلى الله عليه وسلم-: \"إذا دخَل رمضانُ فُتِّحَتْ أبوابُ الجنةِ، وأُغلِقَتْ أبوابُ جهنمَ، وسُلسلت الشياطينُ\"(رواه البخاري ومسلم من حديث أبي هريرة -رضي الله عنه-).\n \nففي هذا الشهر المبارَك إحسانُ الصلاةِ ونورُها وبركتها، وفيه الزكاةُ لِمَنْ أراد أن يجعلَ رمضانَ زمانًا لأدائها، ولِمَنْ يُحِبُّ الإحسانَ؛ فطُوبى لمن أدَّاها لأهلها، وويلٌ لمن خلَطَها بماله، كيف تُفسِدُه وتُذهِب بركتَه، وتكون عذابًا له في قبره، على هيئة ثُعبان يأخذ بشدقيه، يُفرِغ فيه سُمَّه، وفيه النفقات الواجبة والمستحبة التي تقي صاحبَها من النار، وتُظِلُّه يومَ يكون المرءُ في ظِلِّ صدقتِه يوم القيامة.\n \nوفي هذا الشهر أنواع الذِّكْر المنجِيات، وفيه كثرة التلاوة للقرآن الذي يرفَع اللهُ به الدرجاتِ، ويحطُّ به السيئاتِ، ويُقيم به القلوبَ على أحسنِ الصفاتِ، وفيه الحجُّ الأصغرُ (العمرة)، التي ثوابها كحجَّة مع النبي -صلى الله عليه وسلم-، أو كحجَّة، وفيه أنواعُ البِرِّ والإحسانِ للمحتاجينَ والوالدينَ والأقرباء، وفي الحديث: الصدقةُ تَدفَع ميتةَ السوء، وتَدفَع البلاءَ، وفي الصيام الأمرُ بالمعروف والنهيُ عن المنكر، وفي الصيام لِمَنْ تفكَّر فيه كلُّ طاعة وتركُ كلِّ معصيةٍ، وما استُصلحت النفوسُ إلا بالصوم مع الصلاة، قال تعالى: (فَاسْتَبِقُوا الْخَيْرَاتِ أَيْنَمَا تَكُونُوا يَأْتِ بِكُمُ اللَّهُ جَمِيعًا إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[الْبَقَرَةِ: 148].\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعَني وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، ونفَعَنا بهدي سيد المرسلين، وقوله القويم، أقول قُولِي هذا، وأستغفر الله لي ولكم وللمسلمين فاستغفِروه، إنَّه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، الحمد لله على نعمائه، والثناء عليه بصفاته العليا وأسمائه، وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، شهادة صدق وإخلاص، أدخرها ليوم لقائه، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، خاتم أنبيائه، اللهم صلِّ وسلِّم وبارِكْ على عبدك ورسولك محمد، وعلى آله وصحبه وأوليائه.\n \nأما بعدُ: فاتقوا اللهَ ربَّكم يعظم لكم الأجور، ويجركم من عذاب القبور، فقد أفلح من اتقى، وخاب وخسر من اتبع الهوى، قال الله -تعالى-: (فَاسْتَبِقُوا الْخَيْرَاتِ إِلَى اللَّهِ مَرْجِعُكُمْ جَمِيعًا فَيُنَبِّئُكُمْ بِمَا كُنْتُمْ فِيهِ تَخْتَلِفُونَ)[الْمَائِدَةِ: 48].\n \nأيها الناسُ: إن البعيد ما قد مضى وانقضى، وإن كان أَمْسَكَ القريبَ، وإن القريبَ ما سيأتي، فما مضى من أيامك لن يعود، وما تستقبله ستلقاه قريبًا، قال الله -تعالى-: (يَا أَيُّهَا الْإِنْسَانُ إِنَّكَ كَادِحٌ إِلَى رَبِّكَ كَدْحًا فَمُلَاقِيهِ)[الِانْشِقَاقِ: 6]، وقال تعالى: (إِنَّا أَنْذَرْنَاكُمْ عَذَابًا قَرِيبًا يَوْمَ يَنْظُرُ الْمَرْءُ مَا قَدَّمَتْ يَدَاهُ وَيَقُولُ الْكَافِرُ يَا لَيْتَنِي كُنْتُ تُرَابًا)[النَّبَإِ: 40]، فإذا الأمر كما ذكر الله، فاعمل الصالحات لحياتك الأبدية، قبل (أَنْ تَقُولَ نَفْسٌ يَا حَسْرَتَا عَلَى مَا فَرَّطْتُ فِي جَنْبِ اللَّهِ وَإِنْ كُنْتُ لَمِنَ السَّاخِرِينَ * أَوْ تَقُولَ لَوْ أَنَّ اللَّهَ هَدَانِي لَكُنْتُ مِنَ الْمُتَّقِينَ * أَوْ تَقُولَ حِينَ تَرَى الْعَذَابَ لَوْ أَنَّ لِي كَرَّةً فَأَكُونَ مِنَ الْمُحْسِنِينَ)[الزُّمَرِ: 56-58]، فاستكثروا من الحسنات في هذه الأيام، فإنَّها لن تعود، عن ابن عباس -رضي الله عنهما- قال: قال النبي -صلى الله عليه وسلم-: \"نعمتان مغبون فيهما كثير من الناس: الصحة والفراغ\"(رواه البخاري).\n \nعبادَ اللهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، وقد قال صلى الله عليه وسلم: \"مَنْ صلَّى عليَّ صلاةً واحدةً صلَّى اللهُ عليه بها عَشْرًا\"، فصلُّوا وسلِّمُوا على سيِّد الأولينَ والآخِرينَ وإمامِ المرسلينَ، اللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وسلَّم تسليمًا كثيرًا، اللهم وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهم وصلِّ وسلِّم عليهم وعلى التابعين ومَنْ تبعهم بإحسان إلى يوم الدين، اللهم وارضَ عنَّا معَهم، اللهم وارضَ عن الصحابة وارض عن التابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، يا ربَّ العالمينَ، اللهم وارضَ عنَّا معهم بِمَنِّكَ وكرمِكَ ورحمتِكَ، يا أرحم الراحمين، اللهم أَعِزَّ الإسلامَ والمسلمينَ، ، إلى يوم الدين، برحمتك يا أرحم الراحمين، إنَّكَ على كل شيء قديرٌ، اللهم أبطل خطط أعداء الإسلام التي يكيدون بها للإسلام، يا ربَّ العالمينَ، اللهم أبطل خططهم، اللهم أبطل مكرهم الذي يمكرون به لكيد الإسلام يا ربَّ العالمينَ، إنَّكَ على كل شيء قديرٌ، اللهم أذل البدع، التي تضاد دينك، الذي ارتضيته لنفسك، وارتضيته لنبيك محمد -صلى الله عليه وسلم-، وارتضيتَه للمسلمين، يا ربَّ العالمينَ، اللهم فرق جمع البدع إلى يوم الدين يا ربَّ العالمينَ، اللهم اجعلنا من المتمسكين بسنة نبيك محمد -صلى الله عليه وسلم-، وبدينه الذي ارتضيته لنفسك يا ربَّ العالمينَ، حتى نلقاك وأنت راض عَنَّا يا ذا الجلال والإكرام.\n \nاللهم إنَّا نسألكَ فِعْلَ الخيراتِ وتَرْكَ المنكَراتِ، اللهم استعملنا في طاعاتك، وجنبنا معاصيك يا ربَّ العالمينَ، اللهم فرج أمر كل مؤمن ومؤمنة، اللهم فرج كربات المسلمين، اللهم فَرِّجْ همَّ المهمومينَ من المسلمين، اللهم اقضِ الدَّيْنَ عن المدينين من المسلمين يا ربَّ العالمينَ، اللهم اشف مرضانا ومرضى المسلمين، برحمتك يا أرحم الراحمين.\n \nاللهم انصر دينك وكتابك وسُنَّة نبيِّكَ يا قوي يا عزيز يا حكيم، إنَّكَ على كل شيء قديرٌ، اللهم اغفر لموتانا وموتى المسلمين، يا ربَّ العالمينَ، برحمتك يا أرحم الراحمين، اللهم أعذنا وأَعِذْ ذرياتِنا من إبليس وذريته وشياطينه وأوليائه يا ربَّ العالمينَ، إنَّكَ على كل شيء قديرٌ.\n \nاللهم أعذنا من شرور أنفسنا، ومن سيئات أعمالنا، اللهم أغثنا يا أرحم الراحمين، اللهم إنا خلق من خلقك، ولا غنى بنا عن رحمتك، ربنا لا تؤاخذنا بما فعل السفهاء منا يا ربَّ العالمينَ.\n \nاللهم وفِّق خادمَ الحرمين الشريفين لما تحب وترضى، اللهم وفِّقْه لهداكَ، واجعل عملَه في رضاكَ، وأَعِنْهُ على كل خير يا ربَّ العالمينَ، اللهم وارزقه الصحة إنَّكَ على كل شيء قديرٌ، اللهم وفِّق وليَّ عهده لما تحب وترضى، ولِمَا فيه عزُّ الإسلام والمسلمين، اللهم أَعِنْهُ على كلِّ خيرٍ يا ربَّ العالمينَ، اللهم احفظ بلادنا من كل شر ومكروه، اللهم احفظ المملكة العربيَّة السعوديَّة من كل شر ومكروه يا ربَّ العالمينَ، اللهم احفظ بلادنا من شر الأشرار، ومن كيد الفجار، ومن مكر الكفار يا ربَّ العالمينَ.\n \nاللهم تقبَّل منا إنكَ أنتَ السميع العليم، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، اللهم ثبِّت قلوبَنا على طاعتك يا ربَّ العالمينَ، اللهم أرنا الحق حقًّا وارزقنا اتباعه، وأرنا الباطل باطلًا وارزقنا اجتنابه، ولا تجعله ملتبِسًا علينا، اغفر لنا ما قدَّمنا وما أخَّرنا، يا أرحم الراحمين، نسألك الجنة وما قرَّب إليها من قول وعمل، ونعوذ بك من النار وما قرَّب إليها من قول وعمل.\n \nعبادَ اللهِ: (اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا)[الْأَحْزَابِ: 41-42]، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، اذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/العبرة من تفضيل بعض الأوقات والأزمنة 2/ضلال من يفرحون بمتاع الدنيا الزائل 3/فضل الله على الأمة الإسلامية بشهر رمضان 4/بعض أنواع الطاعات في شهر الرحمات 5/الحث على اغتنام شرف الأوقات والأزمان</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">في هذا الشهر أنواع الذِّكْر المنجِيات، وفيه كثرة التلاوة للقرآن الذي يرفَع اللهُ به الدرجاتِ، ويحطُّ به السيئاتِ، ويُقيم به القلوبَ على أحسنِ الصفاتِ، وفيه الحجُّ الأصغرُ (العمرة)، التي ثوابها كحجَّة مع النبي -صلى الله عليه وسلم-، أو كحجَّة، وفيه أنواعُ البِرِّ والإحسانِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375675\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد للهِ ربِّ الأرضِ والسماواتِ، مُنزِل الآياتِ البيِّناتِ، والمتفضِّلِ بالخيراتِ ودوامِ البركاتِ، زكَّى النفوسَ وطهَّرَها بالعبادات، والنهي عن المحرَّمات، أحمد ربي وأشكره على نِعَمِه السابغاتِ، ما عَلِمْنا منها وما لم نَعلَم، فلا يحيط بالنعم إلَّا الله الذي بيده الحسنات، والحفظ من الشرور والمهلِكات، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، ذو الملك والملكوت، والعزة والجبروت، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، المؤيد بالمعجزات، اللهم صلِّ وسلِّم وبارِكْ على عبدك ورسولك محمد، وعلى آله وصحبه، السابقين إلى الأعمال الصالحات.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا اللهَ ربَّكم، الذي أمدكم بجميع النعم، وعافى مَنْ شاء مِنَ النِّقَمِ، فالتقوى خير زاد، ليوم المعاد.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: اعلموا أنَّ خيرَ الساعاتِ ما فضَّلَه اللهُ مِنَ الساعاتِ، وخيرَ الأيامِ ما فضَّلَه اللهُ مِنَ الأيامِ، وخيرَ الشهورِ ما فضَّلَه اللهُ مِنَ الشهورِ، وخيرَ الأعمالِ ما شرَعَه اللهُ في تلك الساعاتِ والأيامِ والشهورِ، وقد علَّمَنا اللهُ -تعالى- نحن المسلمين تلك الساعاتِ والأيامَ والشهورَ، وشرَع لنا فيها الأعمالَ الصالحاتِ، وحذَّرَنا فيها وفي غيرها من الأعمال السيِّئات، لنجتهدَ في القُرُباتِ، ولنحفظَ صحائفَنا من المحرَّمات والْمُهلِكات، فلِرَبِّنا الحمدُ والشكرُ على أن علَّمَنا ما ينفعُنا، وحذَّرَنا ممَّا يَضُرُّنا، قال الله -تعالى-: (<span style=\"color:#ff0000;\">كَمَا أَرْسَلْنَا فِيكُمْ رَسُولًا مِنْكُمْ يَتْلُو عَلَيْكُمْ آيَاتِنَا وَيُزَكِّيكُمْ وَيُعَلِّمُكُمُ الْكِتَابَ وَالْحِكْمَةَ وَيُعَلِّمُكُمْ مَا لَمْ تَكُونُوا تَعْلَمُونَ</span>)[الْبَقَرَةِ: 151]، وقال تعالى: (<span style=\"color:#ff0000;\">فَإِذَا أَمِنْتُمْ فَاذْكُرُوا اللَّهَ كَمَا عَلَّمَكُمْ مَا لَمْ تَكُونُوا تَعْلَمُونَ</span>)[الْبَقَرَةِ: 239]، وَقَالَ سُبْحَانَهُ: لسيد البشر -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">وَأَنْزَلَ اللَّهُ عَلَيْكَ الْكِتَابَ وَالْحِكْمَةَ وَعَلَّمَكَ مَا لَمْ تَكُنْ تَعْلَمُ وَكَانَ فَضْلُ اللَّهِ عَلَيْكَ عَظِيمًا</span>)[النِّسَاءِ: 113]، وَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَعُلِّمْتُمْ مَا لَمْ تَعْلَمُوا أَنْتُمْ وَلَا آبَاؤُكُمْ</span>)[الْأَنْعَامِ: 91]؛ فالفضلُ مبدؤُه مِنَ اللهِ، ومنتهاهُ إلى الله -تعالى-، قال تعالى: (<span style=\"color:#ff0000;\">وَأَنَّ إِلَى رَبِّكَ الْمُنْتَهَى</span>)[النَّجْمِ: 42]، فلِلَّهِ الحمدُ والشكرُ على نعمه.</p>\n<p>&nbsp;</p>\n<p>وإذا كان حالُ مَنْ لا يؤمن بالله ولا باليوم الآخِر يَفرَحون بلعُاعة الدنيا وزُخرف متاعِها الحائلِ الزائلِ، كما بيَّن اللهُ ذلك في كتابه: (<span style=\"color:#ff0000;\">اللَّهُ يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاءُ وَيَقْدِرُ وَفَرِحُوا بِالْحَيَاةِ الدُّنْيَا وَمَا الْحَيَاةُ الدُّنْيَا فِي الْآخِرَةِ إِلَّا مَتَاعٌ</span>)[الرَّعْدِ: 26]، وقال تعالى عن هؤلاء الكفار: (<span style=\"color:#ff0000;\">ذَلِكُمْ بِمَا كُنْتُمْ تَفْرَحُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَبِمَا كُنْتُمْ تَمْرَحُونَ * ادْخُلُوا أَبْوَابَ جَهَنَّمَ خَالِدِينَ فِيهَا فَبِئْسَ مَثْوَى الْمُتَكَبِّرِينَ</span>)[غَافِرٍ: 75-76]، وقال عن هؤلاء: (<span style=\"color:#ff0000;\">كَلَّا بَلْ تُحِبُّونَ الْعَاجِلَةَ * وَتَذَرُونَ الْآخِرَةَ</span>)[الْقِيَامَةِ: 20-21].</p>\n<p>&nbsp;</p>\n<p>وإذا كان المؤثِرون للدنيا على الآخِرة فرحينَ بدنياهم، ناسينَ للآخرة، فَليتفكَّروا في عادٍ وثمودَ والأممِ الخاليةِ ممَّن عصوا الرسلَ عليهم الصلاة والسلام كيف ذهبت الملذاتُ والشهواتُ، وبقيت الحسراتُ والتبعاتُ والأوزارُ والسيئاتُ، قال سبحانه: (<span style=\"color:#ff0000;\">وَالَّذِينَ كَفَرُوا يَتَمَتَّعُونَ وَيَأْكُلُونَ كَمَا تَأْكُلُ الْأَنْعَامُ وَالنَّارُ مَثْوًى لَهُمْ</span>)[مُحَمَّدٍ: 12]، وقال عز وجل: (<span style=\"color:#ff0000;\">يَا مَعْشَرَ الْجِنِّ وَالْإِنْسِ أَلَمْ يَأْتِكُمْ رُسُلٌ مِنْكُمْ يَقُصُّونَ عَلَيْكُمْ آيَاتِي وَيُنْذِرُونَكُمْ لِقَاءَ يَوْمِكُمْ هَذَا قَالُوا شَهِدْنَا عَلَى أَنْفُسِنَا وَغَرَّتْهُمُ الْحَيَاةُ الدُّنْيَا وَشَهِدُوا عَلَى أَنْفُسِهِمْ أَنَّهُمْ كَانُوا كَافِرِينَ * ذَلِكَ أَنْ لَمْ يَكُنْ رَبُّكَ مُهْلِكَ الْقُرَى بِظُلْمٍ وَأَهْلُهَا غَافِلُونَ</span>)[الْأَنْعَامِ: 130-131].</p>\n<p>&nbsp;</p>\n<p>ذلك ما قصَّ اللهُ -سبحانه- علينا من أنباء الدنيا وأهلها، الذين جعلوها قبلتهم، ورضوا بها عن الآخرة، وفرحوا بزخرفها، قال سبحانه: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ لَا يَرْجُونَ لِقَاءَنَا وَرَضُوا بِالْحَيَاةِ الدُّنْيَا وَاطْمَأَنُّوا بها وَالَّذِينَ هُمْ عَنْ آيَاتِنَا غَافِلُونَ * أُولَئِكَ مَأْوَاهُمُ النَّارُ بِمَا كَانُوا يَكْسِبُونَ</span>)[يُونُسَ: 7-8]، وإذ قد استبان لكم الفرح الخاسر والسرور البائر، وهو الفرح بالدنيا ونسيان الآخرة، فتعالوا إلى فرح السعادة، وفرح الفلَاح، وفرح الخيرات، وفرح المسرَّات، وهو الفَرَح الذي دعاكم ربُّكم إليه بقوله: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ * قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ</span>)[يُونُسَ: 57-58].</p>\n<p>&nbsp;</p>\n<p>وقد رحمكم الله بخير الشهور، وجمَع اللهُ لكم فيه من العبادات والبركات ما لم يجتمع في غيره، وضاعَف فيه من الأجور ما زاد على الثواب فيما سِوَاهُ، وحَفِظَ المسلمينَ فيه من الموانع عن الطاعات، وصرَف اللهُ فيه الشياطينَ عن أمة محمد -صلى الله عليه وسلم- مِنْ أن تصُدَّهم عن طُرُق الخير، كما قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذا دخَل رمضانُ فُتِّحَتْ أبوابُ الجنةِ، وأُغلِقَتْ أبوابُ جهنمَ، وسُلسلت الشياطينُ</span>\"(رواه البخاري ومسلم من حديث أبي هريرة -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>ففي هذا الشهر المبارَك إحسانُ الصلاةِ ونورُها وبركتها، وفيه الزكاةُ لِمَنْ أراد أن يجعلَ رمضانَ زمانًا لأدائها، ولِمَنْ يُحِبُّ الإحسانَ؛ فطُوبى لمن أدَّاها لأهلها، وويلٌ لمن خلَطَها بماله، كيف تُفسِدُه وتُذهِب بركتَه، وتكون عذابًا له في قبره، على هيئة ثُعبان يأخذ بشدقيه، يُفرِغ فيه سُمَّه، وفيه النفقات الواجبة والمستحبة التي تقي صاحبَها من النار، وتُظِلُّه يومَ يكون المرءُ في ظِلِّ صدقتِه يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>وفي هذا الشهر أنواع الذِّكْر المنجِيات، وفيه كثرة التلاوة للقرآن الذي يرفَع اللهُ به الدرجاتِ، ويحطُّ به السيئاتِ، ويُقيم به القلوبَ على أحسنِ الصفاتِ، وفيه الحجُّ الأصغرُ (العمرة)، التي ثوابها كحجَّة مع النبي -صلى الله عليه وسلم-، أو كحجَّة، وفيه أنواعُ البِرِّ والإحسانِ للمحتاجينَ والوالدينَ والأقرباء، وفي الحديث: الصدقةُ تَدفَع ميتةَ السوء، وتَدفَع البلاءَ، وفي الصيام الأمرُ بالمعروف والنهيُ عن المنكر، وفي الصيام لِمَنْ تفكَّر فيه كلُّ طاعة وتركُ كلِّ معصيةٍ، وما استُصلحت النفوسُ إلا بالصوم مع الصلاة، قال تعالى: (<span style=\"color:#ff0000;\">فَاسْتَبِقُوا الْخَيْرَاتِ أَيْنَمَا تَكُونُوا يَأْتِ بِكُمُ اللَّهُ جَمِيعًا إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[الْبَقَرَةِ: 148].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعَني وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، ونفَعَنا بهدي سيد المرسلين، وقوله القويم، أقول قُولِي هذا، وأستغفر الله لي ولكم وللمسلمين فاستغفِروه، إنَّه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله على نعمائه، والثناء عليه بصفاته العليا وأسمائه، وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، شهادة صدق وإخلاص، أدخرها ليوم لقائه، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، خاتم أنبيائه، اللهم صلِّ وسلِّم وبارِكْ على عبدك ورسولك محمد، وعلى آله وصحبه وأوليائه.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا اللهَ ربَّكم يعظم لكم الأجور، ويجركم من عذاب القبور، فقد أفلح من اتقى، وخاب وخسر من اتبع الهوى، قال الله -تعالى-: (<span style=\"color:#ff0000;\">فَاسْتَبِقُوا الْخَيْرَاتِ إِلَى اللَّهِ مَرْجِعُكُمْ جَمِيعًا فَيُنَبِّئُكُمْ بِمَا كُنْتُمْ فِيهِ تَخْتَلِفُونَ</span>)[الْمَائِدَةِ: 48].</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: إن البعيد ما قد مضى وانقضى، وإن كان أَمْسَكَ القريبَ، وإن القريبَ ما سيأتي، فما مضى من أيامك لن يعود، وما تستقبله ستلقاه قريبًا، قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الْإِنْسَانُ إِنَّكَ كَادِحٌ إِلَى رَبِّكَ كَدْحًا فَمُلَاقِيهِ</span>)[الِانْشِقَاقِ: 6]، وقال تعالى: (<span style=\"color:#ff0000;\">إِنَّا أَنْذَرْنَاكُمْ عَذَابًا قَرِيبًا يَوْمَ يَنْظُرُ الْمَرْءُ مَا قَدَّمَتْ يَدَاهُ وَيَقُولُ الْكَافِرُ يَا لَيْتَنِي كُنْتُ تُرَابًا</span>)[النَّبَإِ: 40]، فإذا الأمر كما ذكر الله، فاعمل الصالحات لحياتك الأبدية، قبل (<span style=\"color:#ff0000;\">أَنْ تَقُولَ نَفْسٌ يَا حَسْرَتَا عَلَى مَا فَرَّطْتُ فِي جَنْبِ اللَّهِ وَإِنْ كُنْتُ لَمِنَ السَّاخِرِينَ * أَوْ تَقُولَ لَوْ أَنَّ اللَّهَ هَدَانِي لَكُنْتُ مِنَ الْمُتَّقِينَ * أَوْ تَقُولَ حِينَ تَرَى الْعَذَابَ لَوْ أَنَّ لِي كَرَّةً فَأَكُونَ مِنَ الْمُحْسِنِينَ</span>)[الزُّمَرِ: 56-58]، فاستكثروا من الحسنات في هذه الأيام، فإنَّها لن تعود، عن ابن عباس -رضي الله عنهما- قال: قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">نعمتان مغبون فيهما كثير من الناس: الصحة والفراغ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، وقد قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">مَنْ صلَّى عليَّ صلاةً واحدةً صلَّى اللهُ عليه بها عَشْرًا</span>\"، فصلُّوا وسلِّمُوا على سيِّد الأولينَ والآخِرينَ وإمامِ المرسلينَ، اللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وسلَّم تسليمًا كثيرًا، اللهم وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم وصلِّ وسلِّم عليهم وعلى التابعين ومَنْ تبعهم بإحسان إلى يوم الدين، اللهم وارضَ عنَّا معَهم، اللهم وارضَ عن الصحابة وارض عن التابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، يا ربَّ العالمينَ، اللهم وارضَ عنَّا معهم بِمَنِّكَ وكرمِكَ ورحمتِكَ، يا أرحم الراحمين، اللهم أَعِزَّ الإسلامَ والمسلمينَ، ، إلى يوم الدين، برحمتك يا أرحم الراحمين، إنَّكَ على كل شيء قديرٌ، اللهم أبطل خطط أعداء الإسلام التي يكيدون بها للإسلام، يا ربَّ العالمينَ، اللهم أبطل خططهم، اللهم أبطل مكرهم الذي يمكرون به لكيد الإسلام يا ربَّ العالمينَ، إنَّكَ على كل شيء قديرٌ، اللهم أذل البدع، التي تضاد دينك، الذي ارتضيته لنفسك، وارتضيته لنبيك محمد -صلى الله عليه وسلم-، وارتضيتَه للمسلمين، يا ربَّ العالمينَ، اللهم فرق جمع البدع إلى يوم الدين يا ربَّ العالمينَ، اللهم اجعلنا من المتمسكين بسنة نبيك محمد -صلى الله عليه وسلم-، وبدينه الذي ارتضيته لنفسك يا ربَّ العالمينَ، حتى نلقاك وأنت راض عَنَّا يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم إنَّا نسألكَ فِعْلَ الخيراتِ وتَرْكَ المنكَراتِ، اللهم استعملنا في طاعاتك، وجنبنا معاصيك يا ربَّ العالمينَ، اللهم فرج أمر كل مؤمن ومؤمنة، اللهم فرج كربات المسلمين، اللهم فَرِّجْ همَّ المهمومينَ من المسلمين، اللهم اقضِ الدَّيْنَ عن المدينين من المسلمين يا ربَّ العالمينَ، اللهم اشف مرضانا ومرضى المسلمين، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر دينك وكتابك وسُنَّة نبيِّكَ يا قوي يا عزيز يا حكيم، إنَّكَ على كل شيء قديرٌ، اللهم اغفر لموتانا وموتى المسلمين، يا ربَّ العالمينَ، برحمتك يا أرحم الراحمين، اللهم أعذنا وأَعِذْ ذرياتِنا من إبليس وذريته وشياطينه وأوليائه يا ربَّ العالمينَ، إنَّكَ على كل شيء قديرٌ.</p>\n<p>&nbsp;</p>\n<p>اللهم أعذنا من شرور أنفسنا، ومن سيئات أعمالنا، اللهم أغثنا يا أرحم الراحمين، اللهم إنا خلق من خلقك، ولا غنى بنا عن رحمتك، ربنا لا تؤاخذنا بما فعل السفهاء منا يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق خادمَ الحرمين الشريفين لما تحب وترضى، اللهم وفِّقْه لهداكَ، واجعل عملَه في رضاكَ، وأَعِنْهُ على كل خير يا ربَّ العالمينَ، اللهم وارزقه الصحة إنَّكَ على كل شيء قديرٌ، اللهم وفِّق وليَّ عهده لما تحب وترضى، ولِمَا فيه عزُّ الإسلام والمسلمين، اللهم أَعِنْهُ على كلِّ خيرٍ يا ربَّ العالمينَ، اللهم احفظ بلادنا من كل شر ومكروه، اللهم احفظ المملكة العربيَّة السعوديَّة من كل شر ومكروه يا ربَّ العالمينَ، اللهم احفظ بلادنا من شر الأشرار، ومن كيد الفجار، ومن مكر الكفار يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم تقبَّل منا إنكَ أنتَ السميع العليم، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، اللهم ثبِّت قلوبَنا على طاعتك يا ربَّ العالمينَ، اللهم أرنا الحق حقًّا وارزقنا اتباعه، وأرنا الباطل باطلًا وارزقنا اجتنابه، ولا تجعله ملتبِسًا علينا، اغفر لنا ما قدَّمنا وما أخَّرنا، يا أرحم الراحمين، نسألك الجنة وما قرَّب إليها من قول وعمل، ونعوذ بك من النار وما قرَّب إليها من قول وعمل.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا</span>)[الْأَحْزَابِ: 41-42]، (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، اذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الوصية_باغتنام_خير_الأوقات_بشهر_الرحمات.doc",
      "path": "/database/files/الوصية_باغتنام_خير_الأوقات_بشهر_الرحمات.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%88%D8%B5%D9%8A%D8%A9-%D8%A8%D8%A7%D8%BA%D8%AA%D9%86%D8%A7%D9%85-%D8%AE%D9%8A%D8%B1-%D8%A7%D9%84%D8%A3%D9%88%D9%82%D8%A7%D8%AA-%D8%A8%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D8%A7%D8%AA/download-file/376689"
    },
    {
      "name": "الوصية_باغتنام_خير_الأوقات_بشهر_الرحمات.pdf",
      "path": "/database/files/الوصية_باغتنام_خير_الأوقات_بشهر_الرحمات.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%88%D8%B5%D9%8A%D8%A9-%D8%A8%D8%A7%D8%BA%D8%AA%D9%86%D8%A7%D9%85-%D8%AE%D9%8A%D8%B1-%D8%A7%D9%84%D8%A3%D9%88%D9%82%D8%A7%D8%AA-%D8%A8%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D8%A7%D8%AA/download-file/376690"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الوصية-باغتنام-خير-الأوقات-بشهر-الرحمات"
}
