{
  "id": 1235,
  "title": "الحج وشروط وجوبه",
  "slug": "الحج-وشروط-وجوبه",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/فرضية الحج وحكم تاركه 2/شروط وجوب الحج 3/فضل الحج المبرور وحقيقته\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    كيف تطيب نفس المؤمن أن يترك الحج مع قدرته عليه بماله وبدنه وهو يعلم أنه من فرائض الإسلام وأركانه؟! كيف يبخل بالمال على نفسه في أداء هذه الفريضة وهو ينفق الكثير من ماله فيما تهواه نفسه؟! وكيف يحمي نفسه عن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها الناس: اتقوا الله -تعالى- وأدوا ما فرضه الله عليكم من الحج إلى بيته حيث استطعتم إليه سبيلا، فقد قال الله -تعالى-: (وَلِلّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلاً وَمَن كَفَرَ فَإِنَّ الله غَنِيٌّ عَنِ الْعَالَمِينَ)[آلعمران:97].\n \nوقال النبي -صلى الله عليه وسلم-: \"الإسلام أن تشهد أن لا إله إلا الله، وأن محمداً رسول الله، وتقيم الصلاة، وتؤتي الزكاة، وتصوم رمضان، وتحج البيت إن استطعت إليه سبيلا\"؛ فأخبر النبي -صلى الله عليه وسلم- أن الإسلام بُنِيَ على هذه الخمس، فلا يتم إسلامُ عبدٍ حتى يحج، ولا يستقيم بنيان إسلامه حتى يحج.\n \nوعن عمر بن الخطاب -رضي الله عنهما- قال: \"لقد هممت أن أبعث رجالاً إلى هذه الأمصار فينظروا كل من له جِدَة -أي: غنًى- ولم يحج فيضربوا عليهم الجزية، ما هم بمسلمين ما هم بمسلمين\".\n \nففريضة الحج ثابتة بكتاب الله -تعالى- وسنة رسوله -صلى الله عليه وسلم- وبإجماع المسلمين عليها إجماعاً قطعياً، فمن أنكر فريضة الحج فقد كفر، ومن أقر بها وتركها تهاوناً فهو على خطر، فإن الله يقول بعد ذكر إيجابه على الناس: (وَمَن كَفَرَ فَإِنَّ الله غَنِيٌّ عَنِ الْعَالَمِينَ)[آلعمران:97].\n \nعباد الله: كيف تطيب نفس المؤمن أن يترك الحج مع قدرته عليه بماله وبدنه وهو يعلم أنه من فرائض الإسلام وأركانه؟! كيف يبخل بالمال على نفسه في أداء هذه الفريضة وهو ينفق الكثير من ماله فيما تهواه نفسه؟! وكيف يحمي نفسه عن التعب في الحج وهو يرهق نفسه في التعب في أمور دنياه؟! وكيف يتثاقل عن فريضة الحج وهو لا يجب في العمر سوى مرة واحدة؟! وكيف يتراخى ويؤخر أداءه، وهو لا يدري لعله لا يستطيع الوصول إليه بعد عامه؟!\n \nإن المؤمن -يا عباد الله- إذا أدى الحج والعمرة بعد بلوغه مرةً واحدة، فقد أسقط الفريضة عن نفسه، وأكمل بذلك ركنه.\n \nأيها المسلمون: كان الناس فيما مضى يعانون في سبيل الوصول إلى البيت الحرام من المشقة والتعب، ويعانون كثرة النفقات المالية والمشقة البدنية، وتحمل الأخطار. أما اليوم فقد أصبح الأمر يسيراً، فأصبحتم تصلون إلى البيت الحرام بكل سهولة، نفقات يسيرة، ومراكب مريحة، وأمن وافر وطمأنينة.\n \nفاشكروا الله -أيها المسلمون- على هذه النعمة، والتي -والله- لا تحصل لكثير من المسلمين، واغتنموها فرصة، وأدوا ما فرض الله عليكم من الحج، ومن حج منكم وكان باستطاعته أن يتطوع فليتطوع، فإن التطوع تكمل به الفريضة، وقد قال رسول الله -صلى الله عليه وسلم-: \"تابعوا بين الحج والعمرة، فإنهما ينفيان الذنوب كما ينفي الكير خبث الحديد\".\n \nأيها المسلمون: اعلموا -رحمكم الله تعالى- أن الله لم يفرض الحج على المسلم إلا إذا تمت فيه شروط أربعة:\nفأما الشرط الأول: أن يكون بالغاً، فأما الذي لم يبلغ، فإنه لا يجب عليه الحج، ولكن لو حج إنسان قبل البلوغ فله أجره وعليه بعد البلوغ أن يحج حجة الإسلام.\n \nوأما الشرط الثاني من شروط وجوب الحج: أن يكون عاقلاً؛ فإن المجنون الذي لا يعقل لا حج عليه.\n \nالشرط الثالث: أن يكون حراً؛ فأما العبد الرقيق الذي يُباع ويشترى فلا حج عليه.\n \nالشرط الرابع: أن يكون الإنسان مستطيعاً بماله وبدنه؛ فمن لم يكن مستطيعاً بماله وهو فقير فلا حج عليه؛ لقول الله -تعالى-: (وَلله عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلاً)[آلعمران:97].\n \nوإذا كان الإنسان عليه دَيْن، فإنه يقضي دَيْنه ثم يحج؛ لأن براءة الذمة أهم، وإذا كان الإنسان عاجزاً عن الحج بنفسه وعنده مال؛ فإن كان عجزاً مستمرًّا لا يُرجى زواله فلْيتخيّر من يحج عنه؛ مثل الكبير الذي لا يستطيع بنفسه، والمريض مرضاً لا يرجى برؤه، وإن كان يرجى زواله فإنه لا ينيب، بل يصبر حتى يزول العجز، ثم يؤدي الفريضة بنفسه.\n \nومن الاستطاعة أيضاً -يا عباد الله والتي يتساهل فيها كثير من الناس- أن يكون للمرأة مَحْرَم، فأما المرأة التي لا محرم لها فإنه لا يجب عليها الحج، ولا يجوز لها أن تسافر بلا محرم، فإن سافرت بلا محرم فهي في إثم ومعصية لله ولرسوله من حين تخرج من بلدها حتى ترجع إليه، فلتمكث في بيتها حتى ييسر الله لها محرماً؛ فعن ابن عباس -رضي الله عنهما- قال: سمعت النبي -صلى الله عليه وسلم- يخطب، يقول: \"لا يخلون رجل بامرأة إلا ومعها ذو محرم، ولا تسافر المرأة إلا مع ذي محرم\"، فقام رجل فقال: يا رسول الله: إن امرأتي خرجت حاجة، وإني اكتُتبت في غزوة كذا، فقال النبي -صلى الله عليه وسلم-: \"انطلق فحُجَّ مع امرأتك\".\n \nنلاحظ -يا عباد الله- كيف أن الرسول -صلى الله عليه وسلم- أرجع ذلك الرجل من الجهاد في سبيل الله، وأمره بأن يحج مع امرأته، كل هذا لخطورة هذه القضية وهي سفر المرأة بغير محرم، وأصبح الناس في زماننا يتهاونون بها إلى أبعد حد -والله المستعان-.\n \nوالمحرم هو زوجها وكل من تحرم عليه تحريماً مؤبداً؛ بنسب أو رضاع أو مصاهرة، والحكمة في وجوب استصحاب المحرم: حفظ المرأة وصيانتها.\n \nأيها المسلمون: من رأى من نفسه أنه قد استكمل شروط الحج فليؤده ولا يتأخر، فإن أوامر الله ورسوله لا بد أن تؤدَّى على الفور بدون تأخير؛ لأن الإنسان لا يدري ما يحصل في المستقبل.\n \nوفقني الله وإياكم للقيام بفرائضه، والتزام حدوده.\n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: صح عن رسول الله -صلى الله عليه وسلم- من رواية البخاري ومسلم وغيرهما: أنه قال: \"من حج فلم يرفث ولم يفسق، رجع من ذنوبه كيوم ولدته أمه\"، وأنه -صلى الله عليه وسلم- قال: \"العمرة إلى العمرة كفارة لما بينهما، والحج المبرور ليس له جزاء إلا الجنة\".\n \nوالحج المبرور قيل: هو الذي لا يقع فيه معصية، وقيل هو الذي يكون حالة الإنسان في الطاعة بعده أحسن منها قبله.\n \nوروى البخاري: أن رسول الله -صلى الله عليه وسلم- قال: \"أفضل الجهاد حج مبرور\".\n \nأيها المسلمون: هناك أسباب تجعل حج المسلم مبروراً؛ فمن ذلك: أن تكون النفقة من كسب حلال؛ فعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إذا خرج الحاج حاجاً بنفقة طيبة، ووضع رجله في الغرز، فنادى: لبيك اللهم لبيك، ناداه مناد من السماء: لبيك وسعديك، زادك حلال، وراحلتك حلال، وحجك مبرور غير مأزور، وإذا خرج بالنفقة الخبيثة، فوضع رجله في الغرز، فنادى: لبيك اللهم لبيك، ناداه مناد من السماء: لا لبيك ولا سعديك، زادك حرام، ونفقتك حرام، وحجك مأزور غير مبرور\"(رواه الطبراني).\n \nفاتقوا الله -أيها المسلمون- فكيف بالذي يحج إلى بيت الله، ويتعب نفسه وماله كله من الربا -والعياذ بالله-، أو غالب ماله من الحرام، ومن أكل أموال الناس بالباطل، والظلم لعباد الله.\n \nولقد صدق الشاعر إذ يقول:\nإذا حججت بمالٍ أصله سحتٌ  *** فما حججت ولكن حجت العير\nلا يقبل الله إلا كل طيبةٍ *** ما كل من حج بيت الله مبرور\n \nومن أسباب كون الحج مبروراً: أن يتجنب الحاج المعاصي، قال الله -تعالى-: (الْحَجُّ أَشْهُرٌ مَّعْلُومَاتٌ فَمَن فَرَضَ فِيهِنَّ الْحَجَّ فَلاَ رَفَثَ وَلاَ فُسُوقَ وَلاَ جِدَالَ فِي الْحَجِّ)[البقرة:197].\n \nومن أسباب كون الحج مبروراً: التواضع فيه في المركب والمنزل، والتعامل مع الناس؛ فعن أنس بن مالك -رضي الله عنه- قال: حج النبي -صلى الله عليه وسلم- على رحلٍ رث وقطيفة خلقه تساوي أربعة دراهم أو لا تساوي، ثم قال: \"اللهم حجة لا رياء فيها ولا سمعة\"(رواه الترمذي في الشمائل).\n \nوإنك لتشاهد مناظر في الحج لا تقول إنها تصدر من عقلاء، ناهيك أن تصدر عن مسلمين، لا تواضع ولا أخلاق ولا رحمة بالضعفاء، كلٌّ يقول: نفسي نفسي، يضرب بعضهم بعضًا، ويشتم بعضهم بعضًا، وكأنك بين أناس لا دين لهم ولا خُلق، أشبه ما تكون حياتهم بحياة الغاب -والله المستعان-.\n \nومن علامات كون الحج مبروراً: أن تكون حال الحاج بعده في الطاعة والاستقامة أحسن منها قبله، فإن من علامة قبول الحسنة فعلَ الحسنة بعدها؛ لأن المفترض في الحج أن يخرج منه أناس قد نُقُّوا من الذنوب، ورجعوا كيوم ولدتهم أمهاتهم، فيكونوا عناصر فعَّالة وأنماط جديدة في المجتمع.\n \nومن أسباب كون الحج مبروراً: أن يؤدَّى على السُّنة النبوية، بلا نقص فيه ولا ابتداع، ولا مخالفات، فبعض الحجاج يتلاعب بحجِّه، ولا يصبر على أدائه على الوجه المشروع، لا يتأكد من حدود المشاعر، يقف خارج عرفة، ويبيت خارج مزدلفة، وينصرف من عرفة قبل الغروب، ويرمي الجمرات في غير وقت الرمي، ولا يستقر في منى أيام التشريق ولياليها، وينفر من منى قبل الحادي عشر ويوكل من ينوب عنه في بقية أعمال الحج.\n \nومن الحجاج من لا يطوف للوداع.\n \nومن الحجاج من لا يتجنب محظورات الإحرام، وهكذا، تقع من بعض الحجاج مخالفات كثيرة قد تكون مبطلة للحج، وهذا نتيجة عدم المبالاة بأحكام الحج.\n \nوالواجب على الحاجّ أن يتعلم أركان الحج وواجباته وشروطه وسننه، لأن الذي يعبد الله على جهل على خطر عظيم.\n \nنسأل الله أن يرزقنا الحج والعمرة ويتقبل من الحجيج حجهم، ويغفر لنا ولهم، ولسائر المسلمين.\nهذا وصلوا وسلموا على رسول الله ..\n \nالمصدر: شروط وجوب الحج للشيخ د. ناصر بن محمد الأحمد",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فرضية الحج وحكم تاركه 2/شروط وجوب الحج 3/فضل الحج المبرور وحقيقته</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كيف تطيب نفس المؤمن أن يترك الحج مع قدرته عليه بماله وبدنه وهو يعلم أنه من فرائض الإسلام وأركانه؟! كيف يبخل بالمال على نفسه في أداء هذه الفريضة وهو ينفق الكثير من ماله فيما تهواه نفسه؟! وكيف يحمي نفسه عن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"334875\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الناس: اتقوا الله -تعالى- وأدوا ما فرضه الله عليكم من الحج إلى بيته حيث استطعتم إليه سبيلا، فقد قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَلِلّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلاً وَمَن كَفَرَ فَإِنَّ الله غَنِيٌّ عَنِ الْعَالَمِينَ</span></strong>)[آلعمران:97].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">الإسلام أن تشهد أن لا إله إلا الله، وأن محمداً رسول الله، وتقيم الصلاة، وتؤتي الزكاة، وتصوم رمضان، وتحج البيت إن استطعت إليه سبيلا</span></strong>\"؛ فأخبر النبي -صلى الله عليه وسلم- أن الإسلام بُنِيَ على هذه الخمس، فلا يتم إسلامُ عبدٍ حتى يحج، ولا يستقيم بنيان إسلامه حتى يحج.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وعن عمر بن الخطاب -رضي الله عنهما- قال: \"<span style=\"color: #008000;\">لقد هممت أن أبعث رجالاً إلى هذه الأمصار فينظروا كل من له جِدَة -أي: غنًى- ولم يحج فيضربوا عليهم الجزية، ما هم بمسلمين ما هم بمسلمين</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ففريضة الحج ثابتة بكتاب الله -تعالى- وسنة رسوله -صلى الله عليه وسلم- وبإجماع المسلمين عليها إجماعاً قطعياً، فمن أنكر فريضة الحج فقد كفر، ومن أقر بها وتركها تهاوناً فهو على خطر، فإن الله يقول بعد ذكر إيجابه على الناس: (<strong><span style=\"color: #ff0000;\">وَمَن كَفَرَ فَإِنَّ الله غَنِيٌّ عَنِ الْعَالَمِينَ</span></strong>)[آلعمران:97].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: كيف تطيب نفس المؤمن أن يترك الحج مع قدرته عليه بماله وبدنه وهو يعلم أنه من فرائض الإسلام وأركانه؟! كيف يبخل بالمال على نفسه في أداء هذه الفريضة وهو ينفق الكثير من ماله فيما تهواه نفسه؟! وكيف يحمي نفسه عن التعب في الحج وهو يرهق نفسه في التعب في أمور دنياه؟! وكيف يتثاقل عن فريضة الحج وهو لا يجب في العمر سوى مرة واحدة؟! وكيف يتراخى ويؤخر أداءه، وهو لا يدري لعله لا يستطيع الوصول إليه بعد عامه؟!</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن المؤمن -يا عباد الله- إذا أدى الحج والعمرة بعد بلوغه مرةً واحدة، فقد أسقط الفريضة عن نفسه، وأكمل بذلك ركنه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: كان الناس فيما مضى يعانون في سبيل الوصول إلى البيت الحرام من المشقة والتعب، ويعانون كثرة النفقات المالية والمشقة البدنية، وتحمل الأخطار. أما اليوم فقد أصبح الأمر يسيراً، فأصبحتم تصلون إلى البيت الحرام بكل سهولة، نفقات يسيرة، ومراكب مريحة، وأمن وافر وطمأنينة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فاشكروا الله -أيها المسلمون- على هذه النعمة، والتي -والله- لا تحصل لكثير من المسلمين، واغتنموها فرصة، وأدوا ما فرض الله عليكم من الحج، ومن حج منكم وكان باستطاعته أن يتطوع فليتطوع، فإن التطوع تكمل به الفريضة، وقد قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">تابعوا بين الحج والعمرة، فإنهما ينفيان الذنوب كما ينفي الكير خبث الحديد</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: اعلموا -رحمكم الله تعالى- أن الله لم يفرض الحج على المسلم إلا إذا تمت فيه شروط أربعة:</p>\n<p style=\"direction: rtl;\">فأما الشرط الأول: أن يكون بالغاً، فأما الذي لم يبلغ، فإنه لا يجب عليه الحج، ولكن لو حج إنسان قبل البلوغ فله أجره وعليه بعد البلوغ أن يحج حجة الإسلام.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأما الشرط الثاني من شروط وجوب الحج: أن يكون عاقلاً؛ فإن المجنون الذي لا يعقل لا حج عليه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الشرط الثالث: أن يكون حراً؛ فأما العبد الرقيق الذي يُباع ويشترى فلا حج عليه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الشرط الرابع: أن يكون الإنسان مستطيعاً بماله وبدنه؛ فمن لم يكن مستطيعاً بماله وهو فقير فلا حج عليه؛ لقول الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَلله عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلاً</span></strong>)[آلعمران:97].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإذا كان الإنسان عليه دَيْن، فإنه يقضي دَيْنه ثم يحج؛ لأن براءة الذمة أهم، وإذا كان الإنسان عاجزاً عن الحج بنفسه وعنده مال؛ فإن كان عجزاً مستمرًّا لا يُرجى زواله فلْيتخيّر من يحج عنه؛ مثل الكبير الذي لا يستطيع بنفسه، والمريض مرضاً لا يرجى برؤه، وإن كان يرجى زواله فإنه لا ينيب، بل يصبر حتى يزول العجز، ثم يؤدي الفريضة بنفسه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن الاستطاعة أيضاً -يا عباد الله والتي يتساهل فيها كثير من الناس- أن يكون للمرأة مَحْرَم، فأما المرأة التي لا محرم لها فإنه لا يجب عليها الحج، ولا يجوز لها أن تسافر بلا محرم، فإن سافرت بلا محرم فهي في إثم ومعصية لله ولرسوله من حين تخرج من بلدها حتى ترجع إليه، فلتمكث في بيتها حتى ييسر الله لها محرماً؛ فعن ابن عباس -رضي الله عنهما- قال: سمعت النبي -صلى الله عليه وسلم- يخطب، يقول: \"<strong><span style=\"color: #0000ff;\">لا يخلون رجل بامرأة إلا ومعها ذو محرم، ولا تسافر المرأة إلا مع ذي محرم</span></strong>\"، فقام رجل فقال: يا رسول الله: إن امرأتي خرجت حاجة، وإني اكتُتبت في غزوة كذا، فقال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">انطلق فحُجَّ مع امرأتك</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">نلاحظ -يا عباد الله- كيف أن الرسول -صلى الله عليه وسلم- أرجع ذلك الرجل من الجهاد في سبيل الله، وأمره بأن يحج مع امرأته، كل هذا لخطورة هذه القضية وهي سفر المرأة بغير محرم، وأصبح الناس في زماننا يتهاونون بها إلى أبعد حد -والله المستعان-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والمحرم هو زوجها وكل من تحرم عليه تحريماً مؤبداً؛ بنسب أو رضاع أو مصاهرة، والحكمة في وجوب استصحاب المحرم: حفظ المرأة وصيانتها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: من رأى من نفسه أنه قد استكمل شروط الحج فليؤده ولا يتأخر، فإن أوامر الله ورسوله لا بد أن تؤدَّى على الفور بدون تأخير؛ لأن الإنسان لا يدري ما يحصل في المستقبل.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وفقني الله وإياكم للقيام بفرائضه، والتزام حدوده.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: صح عن رسول الله -صلى الله عليه وسلم- من رواية البخاري ومسلم وغيرهما: أنه قال: \"<strong><span style=\"color: #0000ff;\">من حج فلم يرفث ولم يفسق، رجع من ذنوبه كيوم ولدته أمه</span></strong>\"، وأنه -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">العمرة إلى العمرة كفارة لما بينهما، والحج المبرور ليس له جزاء إلا الجنة</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والحج المبرور قيل: هو الذي لا يقع فيه معصية، وقيل هو الذي يكون حالة الإنسان في الطاعة بعده أحسن منها قبله.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وروى البخاري: أن رسول الله -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">أفضل الجهاد حج مبرور</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: هناك أسباب تجعل حج المسلم مبروراً؛ فمن ذلك: أن تكون النفقة من كسب حلال؛ فعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إذا خرج الحاج حاجاً بنفقة طيبة، ووضع رجله في الغرز، فنادى: لبيك اللهم لبيك، ناداه مناد من السماء: لبيك وسعديك، زادك حلال، وراحلتك حلال، وحجك مبرور غير مأزور، وإذا خرج بالنفقة الخبيثة، فوضع رجله في الغرز، فنادى: لبيك اللهم لبيك، ناداه مناد من السماء: لا لبيك ولا سعديك، زادك حرام، ونفقتك حرام، وحجك مأزور غير مبرور</span></strong>\"(رواه الطبراني).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فاتقوا الله -أيها المسلمون- فكيف بالذي يحج إلى بيت الله، ويتعب نفسه وماله كله من الربا -والعياذ بالله-، أو غالب ماله من الحرام، ومن أكل أموال الناس بالباطل، والظلم لعباد الله.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولقد صدق الشاعر إذ يقول:</p>\n<p style=\"direction: rtl;\">إذا حججت بمالٍ أصله سحتٌ&nbsp; *** فما حججت ولكن حجت العير</p>\n<p style=\"direction: rtl;\">لا يقبل الله إلا كل طيبةٍ *** ما كل من حج بيت الله مبرور</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن أسباب كون الحج مبروراً: أن يتجنب الحاج المعاصي، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">الْحَجُّ أَشْهُرٌ مَّعْلُومَاتٌ فَمَن فَرَضَ فِيهِنَّ الْحَجَّ فَلاَ رَفَثَ وَلاَ فُسُوقَ وَلاَ جِدَالَ فِي الْحَجِّ</span></strong>)[البقرة:197].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن أسباب كون الحج مبروراً: التواضع فيه في المركب والمنزل، والتعامل مع الناس؛ فعن أنس بن مالك -رضي الله عنه- قال: حج النبي -صلى الله عليه وسلم- على رحلٍ رث وقطيفة خلقه تساوي أربعة دراهم أو لا تساوي، ثم قال: \"<strong><span style=\"color: #0000ff;\">اللهم حجة لا رياء فيها ولا سمعة</span></strong>\"(رواه الترمذي في الشمائل).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإنك لتشاهد مناظر في الحج لا تقول إنها تصدر من عقلاء، ناهيك أن تصدر عن مسلمين، لا تواضع ولا أخلاق ولا رحمة بالضعفاء، كلٌّ يقول: نفسي نفسي، يضرب بعضهم بعضًا، ويشتم بعضهم بعضًا، وكأنك بين أناس لا دين لهم ولا خُلق، أشبه ما تكون حياتهم بحياة الغاب -والله المستعان-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن علامات كون الحج مبروراً: أن تكون حال الحاج بعده في الطاعة والاستقامة أحسن منها قبله، فإن من علامة قبول الحسنة فعلَ الحسنة بعدها؛ لأن المفترض في الحج أن يخرج منه أناس قد نُقُّوا من الذنوب، ورجعوا كيوم ولدتهم أمهاتهم، فيكونوا عناصر فعَّالة وأنماط جديدة في المجتمع.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن أسباب كون الحج مبروراً: أن يؤدَّى على السُّنة النبوية، بلا نقص فيه ولا ابتداع، ولا مخالفات، فبعض الحجاج يتلاعب بحجِّه، ولا يصبر على أدائه على الوجه المشروع، لا يتأكد من حدود المشاعر، يقف خارج عرفة، ويبيت خارج مزدلفة، وينصرف من عرفة قبل الغروب، ويرمي الجمرات في غير وقت الرمي، ولا يستقر في منى أيام التشريق ولياليها، وينفر من منى قبل الحادي عشر ويوكل من ينوب عنه في بقية أعمال الحج.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن الحجاج من لا يطوف للوداع.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن الحجاج من لا يتجنب محظورات الإحرام، وهكذا، تقع من بعض الحجاج مخالفات كثيرة قد تكون مبطلة للحج، وهذا نتيجة عدم المبالاة بأحكام الحج.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والواجب على الحاجّ أن يتعلم أركان الحج وواجباته وشروطه وسننه، لأن الذي يعبد الله على جهل على خطر عظيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">نسأل الله أن يرزقنا الحج والعمرة ويتقبل من الحجيج حجهم، ويغفر لنا ولهم، ولسائر المسلمين.</p>\n<p style=\"direction: rtl;\">هذا وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">المصدر: شروط وجوب الحج للشيخ د. ناصر بن محمد الأحمد</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "15_مسألة_يحتاجها_الناس_في_الزكاة.doc",
      "path": "/database/files/15_مسألة_يحتاجها_الناس_في_الزكاة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%AC-%D9%88%D8%B4%D8%B1%D9%88%D8%B7-%D9%88%D8%AC%D9%88%D8%A8%D9%87/download-file/334876"
    },
    {
      "name": "الحج_وشروط_وجوبه.doc",
      "path": "/database/files/الحج_وشروط_وجوبه.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%AC-%D9%88%D8%B4%D8%B1%D9%88%D8%B7-%D9%88%D8%AC%D9%88%D8%A8%D9%87/download-file/334878"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحج-وشروط-وجوبه"
}
