{
  "id": 1793,
  "title": "التثبت والتبين",
  "slug": "التثبت-والتبين2",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/التبين في الأمور من الأخلاق السامية 2/الوعيد الشديد لمن ينقل الأخبار دون تثبت 3/التحذير الشديد من نقل الأحاديث المكذوبة على النبي صلى الله عليه وسلم 4/آثار نقل الأخبار دون تثبت 5/خصوصية نقل الأخبار في العصر الحديث\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مَنْ أَدْمَنَ تَعْدِيَةَ مَا يَصِلُ إِلَيْهِ مِنْ رَسَائِلَ إِلَى غَيْرِهِ؛ فَلَا بُدَّ أَنْ يَقَعَ فِي الْكَذِبِ، وَأَنْ يُرْسِلَ أَخْبَارًا كَاذِبَةً، وَتُهُمًا فِي أَبْرِيَاءَ بَاطِلَةً؛ لِأَنَّ إِكْثَارَ الرَّسَائِلِ مَظِنَّةُ الْخَطَأِ، فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَحْسِنُوا التَّعَامُلَ مَعَ وَسَائِلِ التَّوَاصُلِ الْجَمَاعِيِّ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْمَلِكِ الْحَقِّ الْمُبِينِ؛ أَنَارَ الطَّرِيقَ لِلسَّالِكِينَ، وَأَوْضَحَ السَّبِيلَ لِلسَّائِرِينَ، وَأَقَامَ حُجَّتَهُ عَلَى الْخَلْقِ أَجْمَعِينَ، نَحْمَدُهُ حَمْدَ الشَّاكِرِينَ، وَنَسْتَغْفِرُهُ اسْتِغْفَارَ التَّائِبِينَ، وَنَسْأَلُهُ مِنْ فَضْلِهِ الْعَظِيمِ؛ فَهُوَ الْجَوَادُ الْكَرِيمُ، الْبَرُّ الرَّحِيمُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ رَبُّ الْعَالَمِينَ، وَجَامِعُ الْخَلْقِ أَجْمَعِينَ، لِلْحِسَابِ وَالْجَزَاءِ يَوْمَ الدِّينِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ النَّبِيُّ الْأَمِينُ، وَالْبَشِيرُ النَّذِيرُ، وَالسِّرَاجُ الْمُنِيرُ، وَالْهَادِي إِلَى صِرَاطٍ مُسْتَقِيمٍ؛ صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَحَاسِبُوا أَنْفُسَكُمْ قَبْلَ أَنْ تُحَاسَبُوا، وَزِنُوا أَعْمَالَكُمْ قَبْلَ أَنْ تُوزَنُوا؛ فَإِنَّ الْمَوْعِدَ قَرِيبٌ، وَإِنَّ الْحِسَابَ عَسِيرٌ، وَإِنَّ الْكِتَابَ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا، فَاعْمَلُوا مَا يُنَجِّيكُمْ فِي ذَلِكَ الْيَوْمِ الْعَظِيمِ؛ (يَوْمَئِذٍ تُعْرَضُونَ لَا تَخْفَى مِنْكُمْ ‌خَافِيَةٌ)[الْحَاقَّةِ:18].\n \nأَيُّهَا النَّاسُ: مِنَ الْأَخْلَاقِ السَّامِيَةِ، وَالصِّفَاتِ الْعَالِيَةِ، الَّتِي يَنْجُو بِهَا صَاحِبُهَا مِنَ الْوَرَطَاتِ، وَيَتَّقِي كَثِيرًا مِنَ الْإِحْرَاجَاتِ؛ التَّبَيُّنُ فِي الْأُمُورِ، وَالتَّثَبُّتُ فِي الْأَخْبَارِ، وَلَا سِيَّمَا فِي هَذَا الزَّمَنِ الَّذِي يَطِيرُ الْخَبَرُ فِيهِ كُلَّ مَطَارٍ، فَيَبْلُغُ كُلَّ الْأَقْطَارِ، حَتَّى يَصِلَ إِلَى الْقُرَى وَالْهَجَرِ وَالْبَوَادِي، بِفَضْلِ وَسَائِلِ التَّوَاصُلِ السَّرِيعِ، وَالْأَجْهِزَةِ الذَّكِيَّةِ الْمَحْمُولَةِ مَعَ الْإِنْسَانِ عَلَى الدَّوَامِ، وَلَا تُفَارِقُهُ فِي يَقَظَةٍ وَلَا مَنَامٍ، فَأَوَّلُ مَا يَسْتَيْقِظُ عَلَيْهَا، وَآخِرُ مَا يَنَامُ عَلَيْهَا.\n \nوَقَدْ أَخْبَرَ النَّبِيُّ صَلَّى عَلَيْهِ وَسَلَّمَ عَنْ عَذَابِ جُمْلَةٍ مِنْ أَهْلِ الْكَبَائِرِ فَرَأَى -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَجُلًا يُعَذَّبُ بِتَقْطِيعِ وَجْهِهِ عَذَابًا بَشِعًا أَلِيمًا، فَسَأَلَ عَنْهُ فَقَالَ الْمَلَكَانِ الْمُصَاحِبَانِ لَهُ: \"وَأَمَّا الرَّجُلُ الَّذِي أَتَيْتَ عَلَيْهِ، ‌يُشَرْشَرُ شِدْقُهُ إِلَى قَفَاهُ، وَمِنْخَرُهُ إِلَى قَفَاهُ، وَعَيْنُهُ إِلَى قَفَاهُ، فَإِنَّهُ الرَّجُلُ يَغْدُو مِنْ بَيْتِهِ، فَيَكْذِبُ الْكَذْبَةَ تَبْلُغُ الْآفَاقَ\"(رَوَاهُ الْبُخَارِيُّ)، وَيَكْفِي هَذَا الْحَدِيثُ زَاجِرًا لِكُلِّ مَنْ يَنْقُلُ الْأَخْبَارَ، أَوْ يَنْشُرُهَا فِي وَسَائِلِ التَّوَصُّلِ الْجَمَاعِيِّ؛ أَنْ يَتَثَبَّتَ قَبْلَ أَنْ يَنْشُرَ، وَيَتَبَيَّنَ قَبْلَ أَنْ يَكْتُبَ أَوْ يَقُولَ؛ لِئَلَّا يُعَذَّبَ بِهَذَا الْعَذَابِ بِسَبَبِ نَقْلِ أَخْبَارٍ كَاذِبَةٍ تَبْلُغُ الْآفَاقَ.\n \nوَكَثِيرًا مَا يَكُونُ الْكَذِبُ عَلَى اللَّهِ -تَعَالَى-، أَوْ عَلَى رَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ وَذَلِكَ بِنَقْلِ أَحْكَامٍ تُنْسَبُ لِلشَّرِيعَةِ وَهِيَ غَيْرُ صَحِيحَةٍ؛ كَمَنْ يَنْشُرُ إِبَاحَةَ مُحَرَّمٍ، أَوْ إِسْقَاطَ وَاجِبٍ، أَوْ تَفْسِيرَ آيَةٍ عَلَى غَيْرِ وَجْهِهَا، أَوْ يَنْشُرُ حَدِيثًا مَكْذُوبًا، أَوْ يَدْعُو النَّاسَ إِلَى عَمَلٍ غَيْرِ مَشْرُوعٍ، وَمَا أَكْثَرَ مَا يَتَنَاقَلُهُ النَّاسُ فِي هَذَا الْبَابِ، وَلَا يُدْرِكُونَ خُطُورَةَ هَذَا الْفِعْلِ؛ فَهُوَ دَاخِلٌ فِي الْكَذِبِ الَّذِي يَبْلُغُ الْآفَاقَ؛ كَمَا أَنَّ صَاحِبَهُ مُتَوَعَّدٌ بِشَدِيدِ الْعَذَابِ؛ لِأَنَّهُ قَالَ عَلَى اللَّهِ -تَعَالَى- بِلَا عِلْمٍ، وَاللَّهُ -تَعَالَى- يَقُولُ: (قُلْ إِنَّمَا حَرَّمَ رَبِّيَ ‌الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ)[الْأَعْرَافِ:33].\n \nوَنَقْلُ الْأَحَادِيثِ الْمَكْذُوبَةِ عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَبِيرَةٌ مِنْ كَبَائِرِ الذُّنُوبِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ كَذِبًا عَلَيَّ لَيْسَ كَكَذِبٍ عَلَى أَحَدٍ، ‌مَنْ ‌كَذَبَ ‌عَلَيَّ ‌مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ\"(رَوَاهُ الشَّيْخَانِ)، وَنَاقِلُ الْكَذِبِ كَذَّابٌ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ حَدَّثَ عَنِّي بِحَدِيثٍ يَرَى أَنَّهُ كَذِبٌ فَهُوَ أَحَدُ الْكَاذِبِينَ\"(رَوَاهُ مُسْلِمٌ)؛ وَلِذَا فَإِنَّهُ يَجِبُ عَلَى الْمُؤْمِنِ أَنْ يَحْذَرَ أَشَدَّ الْحَذَرِ، وَيَحْتَاطَ فِي هَذَا الْبَابِ، وَيَتَبَيَّنَ مَا يَنْشُرُ، وَيَتَثَبَّتَ فِيمَا يُرْسِلُ؛ فَلَا يَنْشُرُ شَيْئًا وَلَا يُرْسِلُهُ لِأَحَدٍ حَتَّى يَتَيَقَّنَ أَنَّهُ صَحِيحٌ؛ لِئَلَّا يَتَنَاوَلَهُ هَذَا الْوَعِيدُ الشَّدِيدُ.\n \nوَمِنْ بَلَاءِ عَدَمِ التَّبَيُّنِ نَقْلُ التُّهَمِ فِي آحَادِ النَّاسِ أَوْ فِي جَمَاعَةٍ مِنْهُمْ؛ لِمُجَرَّدِ أَنَّ الْخَبَرَ وَرَدَ إِلَى جَوَّالِهِ فِي رِسَالَةٍ، أَوْ عَثَرَ عَلَيْهِ فِي مَوْقِعٍ مِنَ الْمَوَاقِعِ، وَلَا سِيَّمَا إِذَا كَانَ خَبَرًا غَرِيبًا، فَيَسْعَى لِنَشْرِهِ فِي مَعَارِفِهِ لِيَنَالَ قَصَبَ السَّبْقِ عِنْدَهُمْ، وَيَظْفَرَ بِحُظْوَتِهِمْ، وَقَدْ يَكُونُ خَبَرًا مَكْذُوبًا آثِمًا، يَفْرِي عِرْضَ مُسْلِمٍ بِغَيْرِ حَقٍّ، وَاللَّهُ -تَعَالَى- يَقُولُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ ‌فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ)[الْحُجُرَاتِ:6]، وَمَا أَشَدَّهُ مِنْ نَدَمٍ لَا يَنْفَعُ صَاحِبَهُ حِينَ يَنْشُرُ فِي مُسْلِمٍ تُهْمَةً كَذِبًا، وَيَتَبَيَّنُ لَهُ بَعْدَ نَشْرِهَا أَنَّ التُّهْمَةَ فِيهِ بَاطِلَةٌ، فَكَيْفَ يَصِلُ إِلَيْهِ يَسْتَسْمِحُهُ؟! وَكَيْفَ يَصِلُ إِلَى مَنْ أَرْسَلَهُ إِلَيْهِمْ لِيَحْذِفُوهُ، وَهُمْ نَشَرُوهُ إِلَى غَيْرِهِمْ حَتَّى بَلَغَ الْآفَاقَ؟! كَيْفَ يَطْمِسُهُ أَوْ يَحْذِفُهُ مِنَ الْفَضَاءِ الْإِلِيكْتُرُونِيِّ وَقَدِ انْتَشَرَ فِيهِ؟! وَكَانَ يُمْكِنُهُ أَنْ يَتَثَبَّتَ قَبْلَ أَنْ يَنْشُرَ، وَأَنْ يَتَبَيَّنَ قَبْلَ أَنْ يُرْسِلَ، وَمَا أَعْظَمَ أَذَى الْمُسْلِمِ عِنْدَ اللَّهِ -تَعَالَى-، فَكَيْفَ إِذَا كَانَ أَذًى يَمَسُّ سُمْعَتَهُ، وَيَنَالُ مِنْ كَرَامَتِهِ، وَاللَّهُ -تَعَالَى- يَقُولُ: (وَالَّذِينَ ‌يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا)[الْأَحْزَابِ:58].\n \nوَفِي حَالِ الْحُرُوبِ وَالنَّوَازِلِ الَّتِي تَعْصِفُ بِالْمُجْتَمَعَاتِ الْبَشَرِيَّةِ؛ تَكْثُرُ الْإِشَاعَاتُ، وَيَتَلَمَّسُ النَّاسُ الْأَخْبَارَ، وَتُزْهِرُ سُوقُ نَقَلَةِ الْكَلَامِ، وَفِي مِثْلِ هَذِهِ الْأَحْوَالِ يَتَأَكَّدُ التَّثَبُّتُ فِي الْأَخْبَارِ، وَالتَّبَيُّنُ فِي كُلِّ كَلَامٍ، فَلَا يَنْقُلُ إِلَّا مَا عَلِمَ صِدْقَهُ، أَوْ لَا يَنْقُلُ شَيْئًا فَيَسْلَمُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا ضَرَبْتُمْ فِي سَبِيلِ اللَّهِ ‌فَتَبَيَّنُوا وَلَا تَقُولُوا لِمَنْ أَلْقَى إِلَيْكُمُ السَّلَامَ لَسْتَ مُؤْمِنًا تَبْتَغُونَ عَرَضَ الْحَيَاةِ الدُّنْيَا فَعِنْدَ اللَّهِ مَغَانِمُ كَثِيرَةٌ كَذَلِكَ كُنْتُمْ مِنْ قَبْلُ فَمَنَّ اللَّهُ عَلَيْكُمْ ‌فَتَبَيَّنُوا إِنَّ اللَّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيرًا)[النِّسَاءِ:94]؛ فَأَكَّدَ -سُبْحَانَهُ- عَلَى التَّبَيُّنِ فِي أَوَّلِ هَذِهِ الْآيَةِ وَفِي آخِرِهَا؛ لِيَكُونَ التَّبَيُّنُ نُصْبَ عَيْنَيِ الْمُؤْمِنِ فِي أَحْوَالِ الْأَزَمَاتِ وَالنَّوَازِلِ وَالْحَوَادِثِ الْكُبْرَى، وَفِي آيَةٍ أُخْرَى: (وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ ‌رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ)[النِّسَاءِ:83]؛ فَكُلُّ مَا يَتَعَلَّقُ بِأَمْنِ النَّاسِ وَخَوْفِهِمْ، وَأَرْزَاقِهِمْ وَمَصَالِحِهِمْ وَمَعَاشِهِمْ؛ لَا يَحِلُّ لِأَحَدٍ أَنْ يَرْجُمَ فِيهَا بِالْغَيْبِ، أَوْ يَبُثَّ الشَّائِعَاتِ وَالْأَرَاجِيفَ، بَلْ يَصْمُتُ فِيهَا وَيَرُدُّ الْأَمْرَ إِلَى أَهْلِهِ؛ \"وَمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ‌فَلْيَقُلْ ‌خَيْرًا أَوْ لِيَصْمُتْ\".\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ:281].\n \nأَيُّهَا الْمُسْلِمُونَ: إِذَا كَانَ التَّثَبُّتُ وَالتَّبَيُّنُ أَصْلًا مِنْ أُصُولِ الْإِسْلَامِ؛ لِبَثِّ الطُّمَأْنِينَةِ وَالْأَمْنِ وَالِاسْتِقْرَارِ فِي النَّاسِ؛ فَإِنَّهُ فِي هَذَا الْعَصْرِ أَكْثَرُ تَأْكِيدًا وَإِلْزَامًا وَإِيجَابًا؛ فَإِنَّ الْوَاحِدَ مِنَ النَّاسِ إِذَا نَشَرَ خَبَرًا كَاذِبًا عَبْرَ الْأَجْهِزَةِ الذَّكِيَّةِ بَلَغَ مَلَايِينَ النَّاسِ فِي وَقْتٍ وَجِيزٍ، وَلَا يُمْكِنُ الْوُصُولُ إِلَى جَمِيعِهِمْ لِنَفْيِهِ وَتَكْذِيبِهِ بَعْدَ ذَلِكَ، وَلْنَتَأَمَّلْ هَذَا الْأَثَرَ الْعَجِيبَ مِنَ الصَّحَابِيِّ الْجَلِيلِ مُحْرِزِ بْنِ زُهَيْرٍ السُّلَمِيِّ -رَضِيَ اللَّهُ عَنْهُ- وَكَأَنَّهُ يَحْكِي عَنْ زَمَنِنَا هَذَا فَيَقُولُ: \"اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ زَمَانِ ‌الْكَاذِبِينَ، فَقِيلَ لَهُ: وَمَا زَمَانُ ‌الْكَاذِبِينَ؟ قَالَ: زَمَانٌ يَظْهَرُ فِيهِ الْكَذِبُ فَيَذْهَبُ الَّذِي لَا يُرِيدُ أَنْ يَكْذِبَ، فَيَتَحَدَّثُ بِحَدِيثِهِمْ، فَإِذَا هُوَ قَدْ دَخَلَ مَعَهُمْ فِي كَذِبِهِمْ\".\n \nوَكَمْ يَقَعُ مَا ذَكَرَهُ هَذَا الصَّحَابِيُّ الْجَلِيلُ فِي مَجَالِسِ النَّاسِ وَمَجَامِعِهِمْ، وَفِي إِعْلَامِهِمْ وَصَحَافَتِهِمْ، وَفِي جَوَّالَاتِهِمْ وَمَوَاقِعِهِمْ، لَا يُحِبُّ الْوَاحِدُ مِنْهُمُ الْكَذِبَ، وَلَا يُرِيدُ أَنْ يَكْذِبَ، وَلَكِنْ يَنْقُلُ إِلَيْهِ صَدِيقٌ أَوْ قَرِيبٌ أَوْ زَمِيلٌ يَثِقُ فِيهِ خَبَرًا، فَيَنْشُرُهُ ثِقَةً بِمَنْ أَرْسَلَهُ، ثُمَّ لَا يَلْبَثُ أَنْ يَعْلَمَ أَنَّهُ كَذِبٌ؛ فَبَثَّ كَذِبًا، وَنَشَرَ كَذِبًا، وَدَخَلَ مَعَ الْكَذَّابِينَ فِي كَذِبِهِمْ، وَهُوَ لَا يُرِيدُ ذَلِكَ.\n \nوَلَا يَقِي الْعَبْدَ مِنْ مَغَبَّةِ ذَلِكَ -بَعْدَ تَقْوَى اللَّهِ -تَعَالَى- وَعَوْنِهِ وَتَوْفِيقِهِ- إِلَّا إِغْلَاقُ مَسَارِبِ الْكَذِبِ عَلَى الْعَبْدِ، وَالتَّرَوِّي فِيمَا يُنْقَلُ إِلَيْهِ، وَالتَّثَبُّتُ قَبْلَ نَشْرِهِ، وَالتَّبَيُّنُ قَبْلَ إِرْسَالِهِ؛ فَإِنَّهُ يَمْلِكُ أَمْرَهُ قَبْلَ النَّشْرِ، فَإِذَا نَشَرَهُ أَفْلَتَ مِنْهُ وَلَمْ يَمْلِكْ شَيْئًا سِوَى الْحَسْرَةِ وَالنَّدَامَةِ وَالْإِثْمِ، وَفِي الْحَدِيثِ الصَّحِيحِ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"كَفَى بِالْمَرْءِ ‌كَذِبًا ‌أَنْ ‌يُحَدِّثَ بِكُلِّ مَا سَمِعَ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمَنْ أَدْمَنَ تَعْدِيَةَ مَا يَصِلُ إِلَيْهِ مِنْ رَسَائِلَ إِلَى غَيْرِهِ؛ فَلَا بُدَّ أَنْ يَقَعَ فِي الْكَذِبِ، وَأَنْ يُرْسِلَ أَخْبَارًا كَاذِبَةً، وَتُهُمًا فِي أَبْرِيَاءَ بَاطِلَةً؛ لِأَنَّ إِكْثَارَ الرَّسَائِلِ مَظِنَّةُ الْخَطَأِ، فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَحْسِنُوا التَّعَامُلَ مَعَ وَسَائِلِ التَّوَاصُلِ الْجَمَاعِيِّ؛ فَإِنَّهَا مِنْ فِتَنِ هَذَا الْعَصْرِ؛ فَمَأْجُورٌ فِيهَا وَمَوْزُورٌ، وَوِزْرُهَا أَكْثَرُ مِنْ أَجْرِهَا، نَسْأَلُ اللَّهَ -تَعَالَى- الْعَافِيَةَ وَالسَّلَامَةَ مِنْ شَرِّهَا.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التبين في الأمور من الأخلاق السامية 2/الوعيد الشديد لمن ينقل الأخبار دون تثبت 3/التحذير الشديد من نقل الأحاديث المكذوبة على النبي صلى الله عليه وسلم 4/آثار نقل الأخبار دون تثبت 5/خصوصية نقل الأخبار في العصر الحديث</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مَنْ أَدْمَنَ تَعْدِيَةَ مَا يَصِلُ إِلَيْهِ مِنْ رَسَائِلَ إِلَى غَيْرِهِ؛ فَلَا بُدَّ أَنْ يَقَعَ فِي الْكَذِبِ، وَأَنْ يُرْسِلَ أَخْبَارًا كَاذِبَةً، وَتُهُمًا فِي أَبْرِيَاءَ بَاطِلَةً؛ لِأَنَّ إِكْثَارَ الرَّسَائِلِ مَظِنَّةُ الْخَطَأِ، فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَحْسِنُوا التَّعَامُلَ مَعَ وَسَائِلِ التَّوَاصُلِ الْجَمَاعِيِّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380810\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْمَلِكِ الْحَقِّ الْمُبِينِ؛ أَنَارَ الطَّرِيقَ لِلسَّالِكِينَ، وَأَوْضَحَ السَّبِيلَ لِلسَّائِرِينَ، وَأَقَامَ حُجَّتَهُ عَلَى الْخَلْقِ أَجْمَعِينَ، نَحْمَدُهُ حَمْدَ الشَّاكِرِينَ، وَنَسْتَغْفِرُهُ اسْتِغْفَارَ التَّائِبِينَ، وَنَسْأَلُهُ مِنْ فَضْلِهِ الْعَظِيمِ؛ فَهُوَ الْجَوَادُ الْكَرِيمُ، الْبَرُّ الرَّحِيمُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ رَبُّ الْعَالَمِينَ، وَجَامِعُ الْخَلْقِ أَجْمَعِينَ، لِلْحِسَابِ وَالْجَزَاءِ يَوْمَ الدِّينِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ النَّبِيُّ الْأَمِينُ، وَالْبَشِيرُ النَّذِيرُ، وَالسِّرَاجُ الْمُنِيرُ، وَالْهَادِي إِلَى صِرَاطٍ مُسْتَقِيمٍ؛ صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَحَاسِبُوا أَنْفُسَكُمْ قَبْلَ أَنْ تُحَاسَبُوا، وَزِنُوا أَعْمَالَكُمْ قَبْلَ أَنْ تُوزَنُوا؛ فَإِنَّ الْمَوْعِدَ قَرِيبٌ، وَإِنَّ الْحِسَابَ عَسِيرٌ، وَإِنَّ الْكِتَابَ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا، فَاعْمَلُوا مَا يُنَجِّيكُمْ فِي ذَلِكَ الْيَوْمِ الْعَظِيمِ؛ (<span style=\"color:#ff0000;\">يَوْمَئِذٍ تُعْرَضُونَ لَا تَخْفَى مِنْكُمْ ‌خَافِيَةٌ</span>)[الْحَاقَّةِ:18].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: مِنَ الْأَخْلَاقِ السَّامِيَةِ، وَالصِّفَاتِ الْعَالِيَةِ، الَّتِي يَنْجُو بِهَا صَاحِبُهَا مِنَ الْوَرَطَاتِ، وَيَتَّقِي كَثِيرًا مِنَ الْإِحْرَاجَاتِ؛ التَّبَيُّنُ فِي الْأُمُورِ، وَالتَّثَبُّتُ فِي الْأَخْبَارِ، وَلَا سِيَّمَا فِي هَذَا الزَّمَنِ الَّذِي يَطِيرُ الْخَبَرُ فِيهِ كُلَّ مَطَارٍ، فَيَبْلُغُ كُلَّ الْأَقْطَارِ، حَتَّى يَصِلَ إِلَى الْقُرَى وَالْهَجَرِ وَالْبَوَادِي، بِفَضْلِ وَسَائِلِ التَّوَاصُلِ السَّرِيعِ، وَالْأَجْهِزَةِ الذَّكِيَّةِ الْمَحْمُولَةِ مَعَ الْإِنْسَانِ عَلَى الدَّوَامِ، وَلَا تُفَارِقُهُ فِي يَقَظَةٍ وَلَا مَنَامٍ، فَأَوَّلُ مَا يَسْتَيْقِظُ عَلَيْهَا، وَآخِرُ مَا يَنَامُ عَلَيْهَا.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ أَخْبَرَ النَّبِيُّ صَلَّى عَلَيْهِ وَسَلَّمَ عَنْ عَذَابِ جُمْلَةٍ مِنْ أَهْلِ الْكَبَائِرِ فَرَأَى -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَجُلًا يُعَذَّبُ بِتَقْطِيعِ وَجْهِهِ عَذَابًا بَشِعًا أَلِيمًا، فَسَأَلَ عَنْهُ فَقَالَ الْمَلَكَانِ الْمُصَاحِبَانِ لَهُ: \"<span style=\"color:#0000ff;\">وَأَمَّا الرَّجُلُ الَّذِي أَتَيْتَ عَلَيْهِ، ‌يُشَرْشَرُ شِدْقُهُ إِلَى قَفَاهُ، وَمِنْخَرُهُ إِلَى قَفَاهُ، وَعَيْنُهُ إِلَى قَفَاهُ، فَإِنَّهُ الرَّجُلُ يَغْدُو مِنْ بَيْتِهِ، فَيَكْذِبُ الْكَذْبَةَ تَبْلُغُ الْآفَاقَ</span>\"(رَوَاهُ الْبُخَارِيُّ)، وَيَكْفِي هَذَا الْحَدِيثُ زَاجِرًا لِكُلِّ مَنْ يَنْقُلُ الْأَخْبَارَ، أَوْ يَنْشُرُهَا فِي وَسَائِلِ التَّوَصُّلِ الْجَمَاعِيِّ؛ أَنْ يَتَثَبَّتَ قَبْلَ أَنْ يَنْشُرَ، وَيَتَبَيَّنَ قَبْلَ أَنْ يَكْتُبَ أَوْ يَقُولَ؛ لِئَلَّا يُعَذَّبَ بِهَذَا الْعَذَابِ بِسَبَبِ نَقْلِ أَخْبَارٍ كَاذِبَةٍ تَبْلُغُ الْآفَاقَ.</p>\n<p>&nbsp;</p>\n<p>وَكَثِيرًا مَا يَكُونُ الْكَذِبُ عَلَى اللَّهِ -تَعَالَى-، أَوْ عَلَى رَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ وَذَلِكَ بِنَقْلِ أَحْكَامٍ تُنْسَبُ لِلشَّرِيعَةِ وَهِيَ غَيْرُ صَحِيحَةٍ؛ كَمَنْ يَنْشُرُ إِبَاحَةَ مُحَرَّمٍ، أَوْ إِسْقَاطَ وَاجِبٍ، أَوْ تَفْسِيرَ آيَةٍ عَلَى غَيْرِ وَجْهِهَا، أَوْ يَنْشُرُ حَدِيثًا مَكْذُوبًا، أَوْ يَدْعُو النَّاسَ إِلَى عَمَلٍ غَيْرِ مَشْرُوعٍ، وَمَا أَكْثَرَ مَا يَتَنَاقَلُهُ النَّاسُ فِي هَذَا الْبَابِ، وَلَا يُدْرِكُونَ خُطُورَةَ هَذَا الْفِعْلِ؛ فَهُوَ دَاخِلٌ فِي الْكَذِبِ الَّذِي يَبْلُغُ الْآفَاقَ؛ كَمَا أَنَّ صَاحِبَهُ مُتَوَعَّدٌ بِشَدِيدِ الْعَذَابِ؛ لِأَنَّهُ قَالَ عَلَى اللَّهِ -تَعَالَى- بِلَا عِلْمٍ، وَاللَّهُ -تَعَالَى- يَقُولُ: (<span style=\"color:#ff0000;\">قُلْ إِنَّمَا حَرَّمَ رَبِّيَ ‌الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ</span>)[الْأَعْرَافِ:33].</p>\n<p>&nbsp;</p>\n<p>وَنَقْلُ الْأَحَادِيثِ الْمَكْذُوبَةِ عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَبِيرَةٌ مِنْ كَبَائِرِ الذُّنُوبِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ كَذِبًا عَلَيَّ لَيْسَ كَكَذِبٍ عَلَى أَحَدٍ، ‌مَنْ ‌كَذَبَ ‌عَلَيَّ ‌مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَنَاقِلُ الْكَذِبِ كَذَّابٌ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ حَدَّثَ عَنِّي بِحَدِيثٍ يَرَى أَنَّهُ كَذِبٌ فَهُوَ أَحَدُ الْكَاذِبِينَ</span>\"(رَوَاهُ مُسْلِمٌ)؛ وَلِذَا فَإِنَّهُ يَجِبُ عَلَى الْمُؤْمِنِ أَنْ يَحْذَرَ أَشَدَّ الْحَذَرِ، وَيَحْتَاطَ فِي هَذَا الْبَابِ، وَيَتَبَيَّنَ مَا يَنْشُرُ، وَيَتَثَبَّتَ فِيمَا يُرْسِلُ؛ فَلَا يَنْشُرُ شَيْئًا وَلَا يُرْسِلُهُ لِأَحَدٍ حَتَّى يَتَيَقَّنَ أَنَّهُ صَحِيحٌ؛ لِئَلَّا يَتَنَاوَلَهُ هَذَا الْوَعِيدُ الشَّدِيدُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ بَلَاءِ عَدَمِ التَّبَيُّنِ نَقْلُ التُّهَمِ فِي آحَادِ النَّاسِ أَوْ فِي جَمَاعَةٍ مِنْهُمْ؛ لِمُجَرَّدِ أَنَّ الْخَبَرَ وَرَدَ إِلَى جَوَّالِهِ فِي رِسَالَةٍ، أَوْ عَثَرَ عَلَيْهِ فِي مَوْقِعٍ مِنَ الْمَوَاقِعِ، وَلَا سِيَّمَا إِذَا كَانَ خَبَرًا غَرِيبًا، فَيَسْعَى لِنَشْرِهِ فِي مَعَارِفِهِ لِيَنَالَ قَصَبَ السَّبْقِ عِنْدَهُمْ، وَيَظْفَرَ بِحُظْوَتِهِمْ، وَقَدْ يَكُونُ خَبَرًا مَكْذُوبًا آثِمًا، يَفْرِي عِرْضَ مُسْلِمٍ بِغَيْرِ حَقٍّ، وَاللَّهُ -تَعَالَى- يَقُولُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ ‌فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ</span>)[الْحُجُرَاتِ:6]، وَمَا أَشَدَّهُ مِنْ نَدَمٍ لَا يَنْفَعُ صَاحِبَهُ حِينَ يَنْشُرُ فِي مُسْلِمٍ تُهْمَةً كَذِبًا، وَيَتَبَيَّنُ لَهُ بَعْدَ نَشْرِهَا أَنَّ التُّهْمَةَ فِيهِ بَاطِلَةٌ، فَكَيْفَ يَصِلُ إِلَيْهِ يَسْتَسْمِحُهُ؟! وَكَيْفَ يَصِلُ إِلَى مَنْ أَرْسَلَهُ إِلَيْهِمْ لِيَحْذِفُوهُ، وَهُمْ نَشَرُوهُ إِلَى غَيْرِهِمْ حَتَّى بَلَغَ الْآفَاقَ؟! كَيْفَ يَطْمِسُهُ أَوْ يَحْذِفُهُ مِنَ الْفَضَاءِ الْإِلِيكْتُرُونِيِّ وَقَدِ انْتَشَرَ فِيهِ؟! وَكَانَ يُمْكِنُهُ أَنْ يَتَثَبَّتَ قَبْلَ أَنْ يَنْشُرَ، وَأَنْ يَتَبَيَّنَ قَبْلَ أَنْ يُرْسِلَ، وَمَا أَعْظَمَ أَذَى الْمُسْلِمِ عِنْدَ اللَّهِ -تَعَالَى-، فَكَيْفَ إِذَا كَانَ أَذًى يَمَسُّ سُمْعَتَهُ، وَيَنَالُ مِنْ كَرَامَتِهِ، وَاللَّهُ -تَعَالَى- يَقُولُ: (<span style=\"color:#ff0000;\">وَالَّذِينَ ‌يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا</span>)[الْأَحْزَابِ:58].</p>\n<p>&nbsp;</p>\n<p>وَفِي حَالِ الْحُرُوبِ وَالنَّوَازِلِ الَّتِي تَعْصِفُ بِالْمُجْتَمَعَاتِ الْبَشَرِيَّةِ؛ تَكْثُرُ الْإِشَاعَاتُ، وَيَتَلَمَّسُ النَّاسُ الْأَخْبَارَ، وَتُزْهِرُ سُوقُ نَقَلَةِ الْكَلَامِ، وَفِي مِثْلِ هَذِهِ الْأَحْوَالِ يَتَأَكَّدُ التَّثَبُّتُ فِي الْأَخْبَارِ، وَالتَّبَيُّنُ فِي كُلِّ كَلَامٍ، فَلَا يَنْقُلُ إِلَّا مَا عَلِمَ صِدْقَهُ، أَوْ لَا يَنْقُلُ شَيْئًا فَيَسْلَمُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا ضَرَبْتُمْ فِي سَبِيلِ اللَّهِ ‌فَتَبَيَّنُوا وَلَا تَقُولُوا لِمَنْ أَلْقَى إِلَيْكُمُ السَّلَامَ لَسْتَ مُؤْمِنًا تَبْتَغُونَ عَرَضَ الْحَيَاةِ الدُّنْيَا فَعِنْدَ اللَّهِ مَغَانِمُ كَثِيرَةٌ كَذَلِكَ كُنْتُمْ مِنْ قَبْلُ فَمَنَّ اللَّهُ عَلَيْكُمْ ‌فَتَبَيَّنُوا إِنَّ اللَّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيرًا</span>)[النِّسَاءِ:94]؛ فَأَكَّدَ -سُبْحَانَهُ- عَلَى التَّبَيُّنِ فِي أَوَّلِ هَذِهِ الْآيَةِ وَفِي آخِرِهَا؛ لِيَكُونَ التَّبَيُّنُ نُصْبَ عَيْنَيِ الْمُؤْمِنِ فِي أَحْوَالِ الْأَزَمَاتِ وَالنَّوَازِلِ وَالْحَوَادِثِ الْكُبْرَى، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ ‌رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ</span>)[النِّسَاءِ:83]؛ فَكُلُّ مَا يَتَعَلَّقُ بِأَمْنِ النَّاسِ وَخَوْفِهِمْ، وَأَرْزَاقِهِمْ وَمَصَالِحِهِمْ وَمَعَاشِهِمْ؛ لَا يَحِلُّ لِأَحَدٍ أَنْ يَرْجُمَ فِيهَا بِالْغَيْبِ، أَوْ يَبُثَّ الشَّائِعَاتِ وَالْأَرَاجِيفَ، بَلْ يَصْمُتُ فِيهَا وَيَرُدُّ الْأَمْرَ إِلَى أَهْلِهِ؛ \"<span style=\"color:#0000ff;\">وَمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ‌فَلْيَقُلْ ‌خَيْرًا أَوْ لِيَصْمُتْ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ:281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِذَا كَانَ التَّثَبُّتُ وَالتَّبَيُّنُ أَصْلًا مِنْ أُصُولِ الْإِسْلَامِ؛ لِبَثِّ الطُّمَأْنِينَةِ وَالْأَمْنِ وَالِاسْتِقْرَارِ فِي النَّاسِ؛ فَإِنَّهُ فِي هَذَا الْعَصْرِ أَكْثَرُ تَأْكِيدًا وَإِلْزَامًا وَإِيجَابًا؛ فَإِنَّ الْوَاحِدَ مِنَ النَّاسِ إِذَا نَشَرَ خَبَرًا كَاذِبًا عَبْرَ الْأَجْهِزَةِ الذَّكِيَّةِ بَلَغَ مَلَايِينَ النَّاسِ فِي وَقْتٍ وَجِيزٍ، وَلَا يُمْكِنُ الْوُصُولُ إِلَى جَمِيعِهِمْ لِنَفْيِهِ وَتَكْذِيبِهِ بَعْدَ ذَلِكَ، وَلْنَتَأَمَّلْ هَذَا الْأَثَرَ الْعَجِيبَ مِنَ الصَّحَابِيِّ الْجَلِيلِ مُحْرِزِ بْنِ زُهَيْرٍ السُّلَمِيِّ -رَضِيَ اللَّهُ عَنْهُ- وَكَأَنَّهُ يَحْكِي عَنْ زَمَنِنَا هَذَا فَيَقُولُ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ زَمَانِ ‌الْكَاذِبِينَ، فَقِيلَ لَهُ: وَمَا زَمَانُ ‌الْكَاذِبِينَ؟ قَالَ: زَمَانٌ يَظْهَرُ فِيهِ الْكَذِبُ فَيَذْهَبُ الَّذِي لَا يُرِيدُ أَنْ يَكْذِبَ، فَيَتَحَدَّثُ بِحَدِيثِهِمْ، فَإِذَا هُوَ قَدْ دَخَلَ مَعَهُمْ فِي كَذِبِهِمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَمْ يَقَعُ مَا ذَكَرَهُ هَذَا الصَّحَابِيُّ الْجَلِيلُ فِي مَجَالِسِ النَّاسِ وَمَجَامِعِهِمْ، وَفِي إِعْلَامِهِمْ وَصَحَافَتِهِمْ، وَفِي جَوَّالَاتِهِمْ وَمَوَاقِعِهِمْ، لَا يُحِبُّ الْوَاحِدُ مِنْهُمُ الْكَذِبَ، وَلَا يُرِيدُ أَنْ يَكْذِبَ، وَلَكِنْ يَنْقُلُ إِلَيْهِ صَدِيقٌ أَوْ قَرِيبٌ أَوْ زَمِيلٌ يَثِقُ فِيهِ خَبَرًا، فَيَنْشُرُهُ ثِقَةً بِمَنْ أَرْسَلَهُ، ثُمَّ لَا يَلْبَثُ أَنْ يَعْلَمَ أَنَّهُ كَذِبٌ؛ فَبَثَّ كَذِبًا، وَنَشَرَ كَذِبًا، وَدَخَلَ مَعَ الْكَذَّابِينَ فِي كَذِبِهِمْ، وَهُوَ لَا يُرِيدُ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>وَلَا يَقِي الْعَبْدَ مِنْ مَغَبَّةِ ذَلِكَ -بَعْدَ تَقْوَى اللَّهِ -تَعَالَى- وَعَوْنِهِ وَتَوْفِيقِهِ- إِلَّا إِغْلَاقُ مَسَارِبِ الْكَذِبِ عَلَى الْعَبْدِ، وَالتَّرَوِّي فِيمَا يُنْقَلُ إِلَيْهِ، وَالتَّثَبُّتُ قَبْلَ نَشْرِهِ، وَالتَّبَيُّنُ قَبْلَ إِرْسَالِهِ؛ فَإِنَّهُ يَمْلِكُ أَمْرَهُ قَبْلَ النَّشْرِ، فَإِذَا نَشَرَهُ أَفْلَتَ مِنْهُ وَلَمْ يَمْلِكْ شَيْئًا سِوَى الْحَسْرَةِ وَالنَّدَامَةِ وَالْإِثْمِ، وَفِي الْحَدِيثِ الصَّحِيحِ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">كَفَى بِالْمَرْءِ ‌كَذِبًا ‌أَنْ ‌يُحَدِّثَ بِكُلِّ مَا سَمِعَ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمَنْ أَدْمَنَ تَعْدِيَةَ مَا يَصِلُ إِلَيْهِ مِنْ رَسَائِلَ إِلَى غَيْرِهِ؛ فَلَا بُدَّ أَنْ يَقَعَ فِي الْكَذِبِ، وَأَنْ يُرْسِلَ أَخْبَارًا كَاذِبَةً، وَتُهُمًا فِي أَبْرِيَاءَ بَاطِلَةً؛ لِأَنَّ إِكْثَارَ الرَّسَائِلِ مَظِنَّةُ الْخَطَأِ، فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَحْسِنُوا التَّعَامُلَ مَعَ وَسَائِلِ التَّوَاصُلِ الْجَمَاعِيِّ؛ فَإِنَّهَا مِنْ فِتَنِ هَذَا الْعَصْرِ؛ فَمَأْجُورٌ فِيهَا وَمَوْزُورٌ، وَوِزْرُهَا أَكْثَرُ مِنْ أَجْرِهَا، نَسْأَلُ اللَّهَ -تَعَالَى- الْعَافِيَةَ وَالسَّلَامَةَ مِنْ شَرِّهَا.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التثبت_والتبين_-_مشكولة.doc",
      "path": "/database/files/التثبت_والتبين_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AB%D8%A8%D8%AA-%D9%88%D8%A7%D9%84%D8%AA%D8%A8%D9%8A%D9%862/download-file/380772"
    },
    {
      "name": "التثبت_والتبين.doc",
      "path": "/database/files/التثبت_والتبين.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AB%D8%A8%D8%AA-%D9%88%D8%A7%D9%84%D8%AA%D8%A8%D9%8A%D9%862/download-file/380773"
    },
    {
      "name": "التثبت_والتبين_-_مشكولة.pdf",
      "path": "/database/files/التثبت_والتبين_-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AB%D8%A8%D8%AA-%D9%88%D8%A7%D9%84%D8%AA%D8%A8%D9%8A%D9%862/download-file/380774"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التثبت-والتبين2"
}
