{
  "id": 2531,
  "title": "القرب من الله ... سعادة ونجاة",
  "slug": "القرب-من-الله-سعادة-ونجاة-",
  "author": {
    "name_prefix": null,
    "first_name": "فيصل",
    "last_name": "بن جميل غزاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/المؤمن العاقل يحرص على القرب من مولاه 2/وصف حال القريبين من الله تعالى 3/بعض العبادات والأعمال التي تقرب العبد لله تعالى 4/صفات من يحرم على النار 5/التواصل والتقارب من مميزات المسلم التقي 6/القرب بين أفراد الأسرة أهم عامل في نجاحها 7/وسائل التواصل أصبحت وسائل تقاطع 8/على العبد أن يحذر من كل ما يبعده عن ربه\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ومن العجَب العُجاب أنه على الرغم من أن التقنية الحديثة والتقدم الكبير في الاتصالات، سهَّلَت لنا -بحمد الله- التواصل مع الآخرين، وقرَّبَت لنا البعيدَ، وتيسَّر من خلالها إنجازُ الأعمال، وقضاءُ الحوائج، بأقل جهد ووقت، إلَّا أنها في المقابل كانت سببًا في التباعد الأُسْري وتقطُّع الأواصر الاجتماعية...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، لا ينال السعادةَ والكرامةَ إلا مَنْ أطاعه واتقاه، ولا تَطِيب الحياةُ إلا بالقرب منه ونَيْل رضاه، أحمده -جل في علاه-، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، لا معبودَ بحقٍّ سواه، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، وخليلُه ومصطفاه، وأقربُ الخلقِ من مولاه، صلى الله عليه وعلى آله وصحبه ومن والاه.\n \nأما بعدُ: فاتقوا الله -عباد الله-؛ فالمتقي ينال رضا ربه، ويفوز بقربه؛ (إِنَّ الْمُتَّقِينَ فِي جَنَّاتٍ وَنَهَرٍ * فِي مَقْعَدِ صِدْقٍ عِنْدَ مَلِيكٍ مُقْتَدِرٍ)[الْقَمَرِ: 54-55].\n \nأيها المسلمون: إن المؤمن العاقل الحصيف يُقبِل على الخير وما يُعِينُه عليه، ويَحرِص على ما يُرضي ربَّه ويُقرِّبه إليه، ويجتنب الأعمالَ التي تُبعِده عن مولاه، ويَحذَر قُربانَ ما يكون له خسارةٌ في دنياه وأُخراه، ومن الفقه أن يكون المرء على بيِّنة من أمره؛ يعرف متى يكون القربُ من الشيء نافعًا مفيدًا فيدنو منه، ومتى يكون القربُ من الشيء ضارًّا غيرَ مفيد فينأى عنه.\n \nأيها الإخوة: إن أعظمَ القُرْبِ القُرْبُ من الله، وقد امتدَح اللهُ الذين يتنافسون في القرب منه مبيِّنًا حالَهم بأنهم: (يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ)[الْإِسْرَاءِ: 57]، وقال تعالى: (وَالسَّابِقُونَ السَّابِقُونَ * أُولَئِكَ الْمُقَرَّبُونَ)[الْوَاقِعَةِ: 10-11]؛ يعني أن غيرَهم دُونَهم في القرب من الله، وممَّا هو معلومٌ أن مراتب القُرْب من الله -تعالى- تختلف بحسب رتبة المقرَّب؛ فالملائكة -عليهم السلام- شرَّفهم اللهُ بالعبودية له، وجعَلَهم مقربينَ، كما جاء في وصفهم بأنهم: (الْمَلَائِكَةُ الْمُقَرَّبُونَ)[النِّسَاءِ: 172]، والأنبياء والرُّسُل جميعًا سادةُ المقرَّبين، وقد وصَف اللهُ نبيَّه عيسى -عليه السلام- بكونه: (وَجِيهًا فِي الدُّنْيَا وَالْآخِرَةِ وَمِنَ الْمُقَرَّبِينَ)[آلِ عِمْرَانَ: 45]، وأمَّا نبيُّنا محمد -صلى الله عليه وسلم- فهو أقرب المقرَّبينَ إلى الله -تعالى-، وأعلاهم منزلةً عندَه.\n \nوالقُرْب من الله -تعالى- هو القوَّةُ الحقيقيةُ التي يملكها العبدُ، قال تعالى في معرض الامتنان على نبيه موسى -عليه السلام-: (وَنَادَيْنَاهُ مِنْ جَانِبِ الطُّورِ الْأَيْمَنِ وَقَرَّبْنَاهُ نَجِيًّا)[مَرْيَمَ: 52]، فإن ذلك القُرْبَ هو الذي أعان موسى -عليه السلام- على تخطِّي كلَّ ما أصابه في مواجَهة فرعون والسحرة.\n \nعبادَ اللهِ: على العبد أن يتعلم ما يُقرِّبه إلى الله، ويجعله عزيزًا عندَه؛ فثمةَ عباداتٌ مشروعةٌ، تكون سببًا في قرب العبد من ربه، فالتوبةُ إلى الله من أجَلِّ ما يُقرِّب المرءَ إلى مرضاة الله، ويُبعدِه عن مَساخِطه؛ كما قال نبي الله صالح -عليه السلام- لقومـه: (فَاسْتَغْفِرُوهُ ثُمَّ تُوبُوا إِلَيْهِ إِنَّ رَبِّي قَرِيبٌ مُجِيبٌ)[هُودٍ: 61]؛ أي: إنَّ ربي قريبٌ ممَّن أخلَص له العبادةَ، ورَغِبَ إليه في التوبة، مجيبٌ له إذا دعاه.\n \nوالإحسانُ ذروةُ الأعمالِ، وخيرُ مكانةٍ يتبوؤها العبدُ، وبه يَعظُم قربُه من ربه (إِنَّ رَحْمَةَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ)[الْأَعْرَافِ: 56]، قال ابن القيم -رحمه الله-: \"حظُّ العبدِ من القرب من الله، على قَدْر حظه من مقام الإحسان، وبحسبه تتفاوت الصلاةُ حتى يكون بين صلاة الرجلين من الفضل، كما بين السماء والأرض، وقيامُهما وركوعُهما وسجودُهما واحدٌ\".\n \nومِن أعظم ما يُورِث القربَ من الله ذكرُ العبد لربه؛ فعلى قدر ما يذكره يكون قربُه منه؛ ففي الحديث القدسي يقول الله -تعالى-: \"أنَا عِنْدَ ظَنِّ عَبْدِي بِي، وَأَنَا مَعَهُ إذا ذَكرنِي\"، وممَّا يتحقَّق به القربُ من الله أداء الفرائض، والإكثار من النوافل؛ ففي الحديث القدسي يقول الله -تعالى-: \"وما تَقَرَّبَ إلَيَّ عَبْدِي بشيءٍ أحَبَّ إلَيَّ ممَّا افْتَرَضْتُ عَلَيْهِ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إلَيَّ بالنَّوافِلِ حتَّى أُحِبَّه\"، ومن أجَلِّ الفرائضِ التي يتقرَّب بها العبدُ إلى الله الصلاةُ والسجودُ لله -تعالى-؛ لذلك أرشَد اللهُ نبيَّه -صلى الله عليه وسلم- بقوله: (وَاسْجُدْ وَاقْتَرِبْ)[الْعَلَقِ: 19]، فقوله (وَاسْجُدْ)اهتمامًا بالصلاة، وعطَف عليه (وَاقْتَرِبْ)للتنويه بما في الصلاة من مرضاة الله، بحيث جعَل المصلِّيَ مقترِبًا من الله -تعالى-، وقال صلى الله عليه وسلم: \"أقربُ مَا يَكونُ العبْدُ مِن ربِّهِ وَهَو ساجدٌ، فَأَكثِرُوا الدُّعاءَ\"؛ فالسجود يحكي غايةَ الخضوع، والتواضعَ وتركَ التكبر، وكسرَ النفس لله -تعالى-، فإذا سجَد العبدُ لله فقد خالَف هواه، وقَرُبَ من مولاه، ودنا مِنْ رِضَاهُ، ولذلك أرشَد -صلى الله عليه وسلم- مَنْ سألَه مرافقتَه في الجنة بقوله: \"فأَعِنِّي على نفسِكَ بكثرةِ السجودِ\"، وفيه الحثُّ على كثرة السجود، والترغيب فيه، والمراد به السجود في الصلاة.\n \nوالدعاءُ شأنُه عظيمٌ؛ فلله قَرُبَ من عابديه وداعيه، بالإجابة والمعونة والتوفيق، قال سبحانه: (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ)[الْبَقَرَةِ: 186]، ومن القرب المحمود أن يكون المرء أقربَ منزلةً من النبي -صلى الله عليه وسلم- في الجنة، قال صلى الله عليه وسلم: \"إنَّ مِنْ أحبِّكم إليَّ، وأقربِكُم منِّي مجلسًا يومَ القيامةِ أحاسنَكُم أخلاقًا\".\n \nأيها المسلمون: وممَّا عُرِفَ من سيرة النبي -صلى الله عليه وسلم- العطرة وشمائله الكريمة أنه كان قريبًا من الناس، يتجلَّى فيه جميلُ المعاشَرة، وأدبُ المخالَطة، فيُحِبُّ لهم الخيرَ، ويَحرِصُ على نفعِهم وقضاءِ حوائجهم، وتفقُّد شؤونهم، وإجابة دعوتهم، والإصلاح بينهم، والصبر على أذاهم، والعفو والصفح عن إساءتهم، وقد بيَّن فضلَ ذلك العمل بقوله: \"ألَا أُخبرُكم بمَنْ يحرم على النَّار، وبمَنْ تحرم النَّار عليه؟ على كلّ هيِّن ليِّن قريب سهل\"؛ أي: كل قريب من النَّاس؛ بمجالستهم في محافل الطَّاعة، وملاطفتهم قدرَ الاستطاعة، وكلِّ حليمٍ لينِ الجانب، سَمْحٍ في معاملة الناس.\n \nأيها المسلمون: مِنْ محاسنِ الشريعة الغرَّاء أنها دعَتْ إلى التواصل والتقارب، والتكافل والترابط بين المسلمين؛ ليكون حُسْنُ العَلاقات بينهم موصولًا، وحبلُ المودة بينهم ممدودًا، وأجدرُ الناسِ بذلك الأهلُ والأقاربُ والأرحامُ، لكِنْ ممَّا يُؤسف له ما نجده في الواقع من خلافِ ذلك؛ فقد ظهَر اﻟﺘﻨﺎﻓﺮُ والبغضاءُ، واﻟﺘﺒﺎعدُ والجفاءُ، والقطيعة والعداء، بين كثير من هؤلاء؛ فضعفت العلاقات، ووهَنت الصِّلات، وقلَّ التواصلُ والزياراتُ، فنتَج عن هذه الآفات: أن هُجِرَ مَنْ هُجِرَ من القرابات، ولم يُعمل على مواساتهم في شتى الأحوال والمناسبات، وأُهمِلَ الضعفاءُ وذوو الحاجات، وحُرِمُوا حقَّهم من السؤال والتراحم، والعطايا وإقالة العثرات، وأين هذا ممَّا أرشد الله إليه بقوله: (وَآتِ ذَا الْقُرْبَى حَقَّهُ)[الْإِسْرَاءِ: 26]، فأمَر سبحانه بإيتاء ذي القربى؛ لقُرْب رَحِمه، وهو أَوْلَى مَنْ أُعطِيَ من الصدقة كما ثبت في الحديث: \"الصدقة على المسكين صدقة وعلى ذي القرابة اثنتان؛ صدقة وصلة\".\n \nوكلما كانت صلة القرابة أقوى كان تعزيز الروابط الاجتماعية والتقارب أَدْعَى؛ فبرُّ الوالدينِ من أجلِّ الطاعاتِ التي تُقرِّبَ العبدَ من ربه، فهُمَا أحقُّ الناس بالقرب، والصحبة والإحسان، والسعي في خدمتهما، وتفقُّد أحوالهما، ورعاية شؤونهما، وفي المقابل فقُربُ الوالدينِ من أبنائهم وبناتهم من وسائل استصلاحهم، بمحبتهم والحُنُوّ عليهم، ومجالستهم، وتأصيل تعاليم الدين وقِيَم الفضيلة في نفوسهم، ومتابَعة سلوكهم وأخلاقهم، وبَذْل النصح لهم، والخوف عليهم أن يَبْعُدوا عن الجادَّة، فينحرفوا عن الصراط المستقيم.\n \nوممَّا ينبغي مراعاتُه لدى الآباء والأمهات والمربِّينَ مضاعفةُ الاهتمام والعناية بالصغار؛ بمخالطتهم، وغَرْس المبادئ السامية والسلوكيات الحميدة، والأخلاق الفاضلة في نفوسهم، ومؤانستُهم، وملاعبتُهم، وممازحتُهم، وشغلُ أوقاتهم بأشياء مفيدة نافعة؛ لإخراجهم من الواقع الذي يَجعلهم أسرى للتقنيات الحديثة، والبرامج الإلكترونية التي أُولِعُوا بها، وصارت تعمل على تربيتهم وتكوين ثقافتهم، والتحكم في مشاعرهم، وطريقة تفكيرهم.\n \nوالزوجان يقربان من بعضهما بحُسْن العِشرة، ومراعاة حقِّ كلٍّ منهما على الآخَر؛ لتدوم المودةُ والوئامُ، ويعيشان في محبة وانسجام، ولا يَنفِر أحدُهما عن الآخر مُبغِضًا له هاجرًا، وكلما قَرُبَ الزوجانِ من الله زاد القربُ بينهما، وكلما ابتعد أحدهما عن ربه وجَد أثرَ ذلك في زوجه، قال بعض السلف: \"إني لَأعصي اللهَ، فأرى ذلك في خُلُق دابَّتي وامرأتي\".\n \nعبادَ اللهِ: ومن العجَب العُجاب أنه على الرغم من أن التقنية الحديثة والتقدم الكبير في الاتصالات، سهَّلَت لنا -بحمد الله- التواصل مع الآخرين، وقرَّبَت لنا البعيدَ، وتيسَّر من خلالها إنجازُ الأعمال، وقضاءُ الحوائج، بأقل جهد ووقت، إلَّا أنها في المقابل كانت سببًا في التباعد الأُسْري وتقطُّع الأواصر الاجتماعية؛ فكم من أسرة يجمعهم مكانٌ واحدٌ ولكنهم متفرقون، فيخلو كلُّ فرد بنفسه في البيت، أو ينفرد حالَ اجتماعهم منشغلًا بهاتفه المحمول، أو جهازه التقنيّ، يتتبَّع بشغف مقاطعَ مرئيةً أو مسموعةً، أو يبعث رسائلَ عبرَ برامج التواصل المختلفة، أو يتصفَّح المواقع، أو يستغرق وقتًا طويلًا في اللَّعِب بالألعاب الإلكترونية، وربما واصَل السهرَ من أجلها، فينبغي لنا أن ننتبَه لذلك ونعالج أمرنا ونستدرك حالنا.\n \nعبادَ اللهِ: ليس كل عطاء نعمة، وليس كل نعمة منحة، ولكنَّ النعمةَ الحقيقيةَ هي التي تُقَرِّب من الله -عز وجل-، قَالَ أَبُو حَازِمٍ -رحمه الله-: \"كُلُّ نِعْمَةٍ لَا تُقَرِّبُ مِنَ اللَّهِ فَهِيَ بَلِيَّةٌ\"، وتأمَّلوا -رعاكم الله- ما ذكَرَه ربنا -جل في علاه-: (وَمَا أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ بِالَّتِي تُقَرِّبُكُمْ عِنْدَنَا زُلْفَى إِلَّا مَنْ آمَنَ وَعَمِلَ صَالِحًا فَأُولَئِكَ لَهُمْ جَزَاءُ الضِّعْفِ بِمَا عَمِلُوا وَهُمْ فِي الْغُرُفَاتِ آمِنُونَ)[سَبَأٍ: 37]، والمعنى -كما ذكَر بعضُ العلماء-: \"وما أموالكم ولا أولادكم بالتي تقربكم عندنا زلفى، إلا مَنْ آمَن وعمل صالحًا فتُقرِّبهم أموالُهم وأولادُهم إلى الله زلفى، بطاعتهم اللهَ في ذلك، وأدائهم فيه حقَّه، دونَ أهل الكفر بالله\".\n \nعبادَ اللهِ: إنَّ الطَّاعاتِ مُوصِلةٌ إلى الجنَّة، والمعاصيَ مُقرِّبةٌ مِن النَّارِ، قال صلى الله عليه وسلم: \"الجنَّةُ أقربُ إلى أحدِكم من شراكِ نعلِه، والنَّارُ مثلُ ذلِكَ\"؛ فمعرفة ما يُقرِّب من الجنة، ويُباعِد من النار من أهم المطالِب، وهذا ما حرَص عليه الصحابةُ -رضي الله عنهم-؛ إذ كان أحدُهم يسأل النبيَّ -صلى الله عليه وسلم- بقوله: \"أَخْبِرْنِي بِمَا يُقَرِّبُنِي مِنَ الْجَنَّةِ، وَيُبَاعِدُنِي مِنَ النَّارِ\"، فيُجِيبُه -صلى الله عليه وسلم- بقوله: \"تَعْبُدُ اللهَ، وَلَا تُشْرِكُ بِهِ شَيْئًا، وَتُقِيمُ الصَّلَاةَ، وَتُؤْتِي الزكاةَ وَتَصِلُ الرَّحِمَ\".\n \nأقول هذا القول وأستغفر الله الجليل لي ولكم، ولجميع المسلمين، فاستغفروا وتوبوا إليه، إن ربي غفور رحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، لا قابض لما بسَط، ولا مُقرِّب لِمَا باعَد، ولا مُباعِد لِمَا قرَّب، ولا مُعطِيَ لِمَا منَع، ولا مانع لِمَا أعطى، مَنْ تقرَّب إليه شبرًا تقرَّب منه ذراعًا، ومَنْ تقرَّب منه ذراعًا تقرَّب منه باعًا، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا رسولُ اللهِ، صلى عليه الله ما قام عبدٌ في الصلاة وكبَّرا وما عاقب الليل النهار وأدبر.\n \nأما بعدُ، فيا عبادَ اللهِ: وكما أن العبد يحرص على ما يقربه من ربه، فعليه أن يبتعد عما يَشينه ويسوؤه، وأن يكون بعيدًا عن كل ما يُوقِعُه في المحرمات، الصغائر منها والموبقات، فقد حذَّر اللهُ آدمَ وحواءَ -عليهما السلام- بقوله -عز وجل-: (وَلَا تَقْرَبَا هَذِهِ الشَّجَرَةَ فَتَكُونَا مِنَ الظَّالِمِينَ)[الْبَقَرَةِ: 35]، لكنَّ الشيطانَ أغواهما فأكَلَا منها، فكان ما كان من شأنهما، وقد جاءت الأدلة المتكاثرة في النهي عن قُربان بعض الكبائر؛ لأنَّ قربانها قد يؤدِّي إلى الوقوع فيها؛ كقوله -تعالى-: (وَالرُّجْزَ فَاهْجُرْ)[الْمُدَّثِّرِ: 5]، والمعنى: دَاوِمْ على هجر الأصنام والأوثان وأعمال الشرك كلِّها؛ فلا تَقْرَبْهَا وابتعِدْ عن كل ما يُلابِسُها، وقوله -تعالى-: (فَاجْتَنِبُوا الرِّجْسَ مِنَ الْأَوْثَانِ وَاجْتَنِبُوا قَوْلَ الزُّورِ)[الْحَجِّ: 30]؛ أي: فابتعِدُوا عن عبادة الأوثان، وطاعة الشيطان، واتقوا قول الزور كمِثْل ما افتراه المشركون باتخاذهم آلهةً لتُقرِّبهم من الله منزلةً بزعمهم، قال سبحانه: (وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى)[الزُّمَرِ: 3]، أمَّا المؤمن فيحذَر الشركَ والكذبَ والزورَ، ويبتعد عمَّا لا قربةَ له فيه ولا طاعة، قال الله في وصف عباد الرحمن: (وَالَّذِينَ لَا يَشْهَدُونَ الزُّورَ)[الْفُرْقَانِ: 72]، ويدخل في ذلك -كما ذكر العلماء- الشركُ وعبادةُ الأصنامِ، والفسقُ والكذبُ والباطلُ، ومجالسُ السوءِ والخنا، وأعيادُ المشركينَ، والمناسباتُ البدعيةُ.\n \nوممَّا نهَى اللهُ عن قربانه كذلك، ما جاء في قوله -تعالى-: (وَلَا تَقْرَبُوا الزِّنَى إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا)[الْإِسْرَاءِ: 32]، فنهى عن الزنا وعن مقارَبتِه، وهو مخالَطةُ أسبابِه ودواعيه، وقولِه -جل شأنه-: (وَلا تَقْرَبُوا الْفَواحِشَ ما ظَهَرَ مِنْها وَما بَطَنَ)[الْأَنْعَامِ: 151]؛ أي: لَا تقربوا الذنوبَ العِظامَ المستفحشةَ، ما كان منها ظاهرًا، وما كان منها خَفِيًّا، وهذا يتناول النهيَ عن مقدماتها ووسائلها الْمُوصِلة إليها.\n \nأيها المسلمون: إن الواجب علينا أن نغتنم أعمارنا في طاعة ربنا، حتى لا نتحسَّر عند موتنا، على ساعة مضت من عمرنا لم نتقرَّب فيها إلى بارئنا، ولْنَعْلَمْ أنَّ في قربنا من ربنا ونيلِ المكانةِ عنده، والمنزلةِ والحظوة، سعادةَ الدنيا والآخرة، وفي البُعد عنه أكبرَ خسارة، وأشدَّ ندامة، وأعظمَ شقاوة، كما علينا أن نَحذَر أسبابَ البعد عن الله، والطرد من رحمته والهلاك، فقد جاء عنه -صلى الله عليه وسلم- أنه صَعِدَ المنبرَ فقال: \"آمين، آمين، آمين\"، وبيَّن للصحابة سببَ تأمينه فقال: \"أتاني جبريل -عليه السلام- فقال: يا محمدُ، مَنْ أدرَك أحدَ والديه فمات فدخَل النارَ، فأبعَدَه اللهُ. قل: آمين. فقلتُ: آمين. قال: يا محمدُ، مَنْ أدرَك شهرَ رمضانَ، فمات، فلم يُغفَر له، فأُدخِلَ النارَ، فأبعَدَه اللهُ. قل: آمين. فقلتُ: آمين. قال: ومَنْ ذُكِرْتَ عندَه فلم يصلَّ عليكَ، فماتَ فدخَل النارَ، فأبعَدَه اللهُ. قل: آمين. فقلتُ: آمين\"، وفي رواية: \"فأبعَدَه اللهُ وأسحَقَه\".\n \nفاللهم صلِّ وسلِّم على محمد، أجملِ الناس وأبهاهم من بعيدٍ، وأحسنِهم وأحلاهم من قريبٍ، صلاةً وسلامًا دائمينِ، تامينِ كاملينِ، إلى يوم المزيد، وارضَ اللهم عن الخلفاء الراشدين، والصحابة والتابعين، ومَنْ تَبِعهم بإحسانٍ، وعنَّا معهم بعفوك وكرمك يا منان.\n \nاللهم أعزَّ الإسلامَ والمسلمينَ، وأذِلَّ الكفرَ والكافرينَ، ودمِّرْ أعداءَكَ أعداءَ الدين، اللهم واحفظ بلاد الحرمين، من شر الأشرار، وأذية الفجار، وكيد الكائدين، ومكر الماكرين، ومن كل متربص وحاسد وحاقد، وعدو للإسلام والمسلمين.\n \nاللهم واجعلها آمنةً مطمئنةً، رخاءً وسعةً، وسائر بلاد المسلمين، اللهم أبرم لأمة الإسلام أمرا رشدا، يعز فيه أهل طاعتك، ويهدى فيه أهل معصيتك، ويأمر فيه بالمعروف، وينهى فيه عن المنكر، يا سميع الدعاء.\n \nاللهم ادفع عنا الغلاء والوباء والأدواء، والربا والزنا والزلازل، والمحن وسوء الفتن، ما ظهر منها وما بطن، عن بلدنا هذا خاصةً، وعن سائر بلاد المسلمين.\n \nاللهم كُنْ لإخواننا المستضعَفين والمجاهِدينَ في سبيلك، والمرابطينَ على الثغور، وحماة الحدود، اللهم كُنْ لهم معينًا ونصيرًا، ومؤيِّدًا وظهيرًا، اللهم آمِنَّا في الأوطان والدُّور، وأصلِحِ الأئمةَ وولاةَ الأمور، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك، يا رب العالمين.\n \nاللهم وفِّق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال، يا حي يا قيوم، وخذ بناصيته للبر والتقوى، اللهم أحينا مسلمين، وتوفنا مسلمين، غير مبدلين ولا مغيرين، وغير خزايا ولا مفتونين.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/المؤمن العاقل يحرص على القرب من مولاه 2/وصف حال القريبين من الله تعالى 3/بعض العبادات والأعمال التي تقرب العبد لله تعالى 4/صفات من يحرم على النار 5/التواصل والتقارب من مميزات المسلم التقي 6/القرب بين أفراد الأسرة أهم عامل في نجاحها 7/وسائل التواصل أصبحت وسائل تقاطع 8/على العبد أن يحذر من كل ما يبعده عن ربه</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن العجَب العُجاب أنه على الرغم من أن التقنية الحديثة والتقدم الكبير في الاتصالات، سهَّلَت لنا -بحمد الله- التواصل مع الآخرين، وقرَّبَت لنا البعيدَ، وتيسَّر من خلالها إنجازُ الأعمال، وقضاءُ الحوائج، بأقل جهد ووقت، إلَّا أنها في المقابل كانت سببًا في التباعد الأُسْري وتقطُّع الأواصر الاجتماعية...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372286\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، لا ينال السعادةَ والكرامةَ إلا مَنْ أطاعه واتقاه، ولا تَطِيب الحياةُ إلا بالقرب منه ونَيْل رضاه، أحمده -جل في علاه-، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، لا معبودَ بحقٍّ سواه، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، وخليلُه ومصطفاه، وأقربُ الخلقِ من مولاه، صلى الله عليه وعلى آله وصحبه ومن والاه.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله-؛ فالمتقي ينال رضا ربه، ويفوز بقربه؛ (<span style=\"color:#ff0000;\">إِنَّ الْمُتَّقِينَ فِي جَنَّاتٍ وَنَهَرٍ * فِي مَقْعَدِ صِدْقٍ عِنْدَ مَلِيكٍ مُقْتَدِرٍ</span>)[الْقَمَرِ: 54-55].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن المؤمن العاقل الحصيف يُقبِل على الخير وما يُعِينُه عليه، ويَحرِص على ما يُرضي ربَّه ويُقرِّبه إليه، ويجتنب الأعمالَ التي تُبعِده عن مولاه، ويَحذَر قُربانَ ما يكون له خسارةٌ في دنياه وأُخراه، ومن الفقه أن يكون المرء على بيِّنة من أمره؛ يعرف متى يكون القربُ من الشيء نافعًا مفيدًا فيدنو منه، ومتى يكون القربُ من الشيء ضارًّا غيرَ مفيد فينأى عنه.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: إن أعظمَ القُرْبِ القُرْبُ من الله، وقد امتدَح اللهُ الذين يتنافسون في القرب منه مبيِّنًا حالَهم بأنهم: (<span style=\"color:#ff0000;\">يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ</span>)[الْإِسْرَاءِ: 57]، وقال تعالى: (<span style=\"color:#ff0000;\">وَالسَّابِقُونَ السَّابِقُونَ * أُولَئِكَ الْمُقَرَّبُونَ</span>)[الْوَاقِعَةِ: 10-11]؛ يعني أن غيرَهم دُونَهم في القرب من الله، وممَّا هو معلومٌ أن مراتب القُرْب من الله -تعالى- تختلف بحسب رتبة المقرَّب؛ فالملائكة -عليهم السلام- شرَّفهم اللهُ بالعبودية له، وجعَلَهم مقربينَ، كما جاء في وصفهم بأنهم: (<span style=\"color:#ff0000;\">الْمَلَائِكَةُ الْمُقَرَّبُونَ</span>)[النِّسَاءِ: 172]، والأنبياء والرُّسُل جميعًا سادةُ المقرَّبين، وقد وصَف اللهُ نبيَّه عيسى -عليه السلام- بكونه: (<span style=\"color:#ff0000;\">وَجِيهًا فِي الدُّنْيَا وَالْآخِرَةِ وَمِنَ الْمُقَرَّبِينَ</span>)[آلِ عِمْرَانَ: 45]، وأمَّا نبيُّنا محمد -صلى الله عليه وسلم- فهو أقرب المقرَّبينَ إلى الله -تعالى-، وأعلاهم منزلةً عندَه.</p>\n<p>&nbsp;</p>\n<p>والقُرْب من الله -تعالى- هو القوَّةُ الحقيقيةُ التي يملكها العبدُ، قال تعالى في معرض الامتنان على نبيه موسى -عليه السلام-: (<span style=\"color:#ff0000;\">وَنَادَيْنَاهُ مِنْ جَانِبِ الطُّورِ الْأَيْمَنِ وَقَرَّبْنَاهُ نَجِيًّا</span>)[مَرْيَمَ: 52]، فإن ذلك القُرْبَ هو الذي أعان موسى -عليه السلام- على تخطِّي كلَّ ما أصابه في مواجَهة فرعون والسحرة.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: على العبد أن يتعلم ما يُقرِّبه إلى الله، ويجعله عزيزًا عندَه؛ فثمةَ عباداتٌ مشروعةٌ، تكون سببًا في قرب العبد من ربه، فالتوبةُ إلى الله من أجَلِّ ما يُقرِّب المرءَ إلى مرضاة الله، ويُبعدِه عن مَساخِطه؛ كما قال نبي الله صالح -عليه السلام- لقومـه: (<span style=\"color:#ff0000;\">فَاسْتَغْفِرُوهُ ثُمَّ تُوبُوا إِلَيْهِ إِنَّ رَبِّي قَرِيبٌ مُجِيبٌ</span>)[هُودٍ: 61]؛ أي: إنَّ ربي قريبٌ ممَّن أخلَص له العبادةَ، ورَغِبَ إليه في التوبة، مجيبٌ له إذا دعاه.</p>\n<p>&nbsp;</p>\n<p>والإحسانُ ذروةُ الأعمالِ، وخيرُ مكانةٍ يتبوؤها العبدُ، وبه يَعظُم قربُه من ربه (<span style=\"color:#ff0000;\">إِنَّ رَحْمَةَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ</span>)[الْأَعْرَافِ: 56]، قال ابن القيم -رحمه الله-: \"<span style=\"color:#008000;\">حظُّ العبدِ من القرب من الله، على قَدْر حظه من مقام الإحسان، وبحسبه تتفاوت الصلاةُ حتى يكون بين صلاة الرجلين من الفضل، كما بين السماء والأرض، وقيامُهما وركوعُهما وسجودُهما واحدٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومِن أعظم ما يُورِث القربَ من الله ذكرُ العبد لربه؛ فعلى قدر ما يذكره يكون قربُه منه؛ ففي الحديث القدسي يقول الله -تعالى-: \"أنَا عِنْدَ ظَنِّ عَبْدِي بِي، وَأَنَا مَعَهُ إذا ذَكرنِي\"، وممَّا يتحقَّق به القربُ من الله أداء الفرائض، والإكثار من النوافل؛ ففي الحديث القدسي يقول الله -تعالى-: \"<span style=\"color:#0000ff;\">وما تَقَرَّبَ إلَيَّ عَبْدِي بشيءٍ أحَبَّ إلَيَّ ممَّا افْتَرَضْتُ عَلَيْهِ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إلَيَّ بالنَّوافِلِ حتَّى أُحِبَّه</span>\"، ومن أجَلِّ الفرائضِ التي يتقرَّب بها العبدُ إلى الله الصلاةُ والسجودُ لله -تعالى-؛ لذلك أرشَد اللهُ نبيَّه -صلى الله عليه وسلم- بقوله: (<span style=\"color:#ff0000;\">وَاسْجُدْ وَاقْتَرِبْ</span>)[الْعَلَقِ: 19]، فقوله (<span style=\"color:#ff0000;\">وَاسْجُدْ</span>)اهتمامًا بالصلاة، وعطَف عليه (<span style=\"color:#ff0000;\">وَاقْتَرِبْ</span>)للتنويه بما في الصلاة من مرضاة الله، بحيث جعَل المصلِّيَ مقترِبًا من الله -تعالى-، وقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">أقربُ مَا يَكونُ العبْدُ مِن ربِّهِ وَهَو ساجدٌ، فَأَكثِرُوا الدُّعاءَ</span>\"؛ فالسجود يحكي غايةَ الخضوع، والتواضعَ وتركَ التكبر، وكسرَ النفس لله -تعالى-، فإذا سجَد العبدُ لله فقد خالَف هواه، وقَرُبَ من مولاه، ودنا مِنْ رِضَاهُ، ولذلك أرشَد -صلى الله عليه وسلم- مَنْ سألَه مرافقتَه في الجنة بقوله: \"<span style=\"color:#0000ff;\">فأَعِنِّي على نفسِكَ بكثرةِ السجودِ</span>\"، وفيه الحثُّ على كثرة السجود، والترغيب فيه، والمراد به السجود في الصلاة.</p>\n<p>&nbsp;</p>\n<p>والدعاءُ شأنُه عظيمٌ؛ فلله قَرُبَ من عابديه وداعيه، بالإجابة والمعونة والتوفيق، قال سبحانه: (<span style=\"color:#ff0000;\">وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ</span>)[الْبَقَرَةِ: 186]، ومن القرب المحمود أن يكون المرء أقربَ منزلةً من النبي -صلى الله عليه وسلم- في الجنة، قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">إنَّ مِنْ أحبِّكم إليَّ، وأقربِكُم منِّي مجلسًا يومَ القيامةِ أحاسنَكُم أخلاقًا</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وممَّا عُرِفَ من سيرة النبي -صلى الله عليه وسلم- العطرة وشمائله الكريمة أنه كان قريبًا من الناس، يتجلَّى فيه جميلُ المعاشَرة، وأدبُ المخالَطة، فيُحِبُّ لهم الخيرَ، ويَحرِصُ على نفعِهم وقضاءِ حوائجهم، وتفقُّد شؤونهم، وإجابة دعوتهم، والإصلاح بينهم، والصبر على أذاهم، والعفو والصفح عن إساءتهم، وقد بيَّن فضلَ ذلك العمل بقوله: \"<span style=\"color:#0000ff;\">ألَا أُخبرُكم بمَنْ يحرم على النَّار، وبمَنْ تحرم النَّار عليه؟ على كلّ هيِّن ليِّن قريب سهل</span>\"؛ أي: كل قريب من النَّاس؛ بمجالستهم في محافل الطَّاعة، وملاطفتهم قدرَ الاستطاعة، وكلِّ حليمٍ لينِ الجانب، سَمْحٍ في معاملة الناس.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: مِنْ محاسنِ الشريعة الغرَّاء أنها دعَتْ إلى التواصل والتقارب، والتكافل والترابط بين المسلمين؛ ليكون حُسْنُ العَلاقات بينهم موصولًا، وحبلُ المودة بينهم ممدودًا، وأجدرُ الناسِ بذلك الأهلُ والأقاربُ والأرحامُ، لكِنْ ممَّا يُؤسف له ما نجده في الواقع من خلافِ ذلك؛ فقد ظهَر اﻟﺘﻨﺎﻓﺮُ والبغضاءُ، واﻟﺘﺒﺎعدُ والجفاءُ، والقطيعة والعداء، بين كثير من هؤلاء؛ فضعفت العلاقات، ووهَنت الصِّلات، وقلَّ التواصلُ والزياراتُ، فنتَج عن هذه الآفات: أن هُجِرَ مَنْ هُجِرَ من القرابات، ولم يُعمل على مواساتهم في شتى الأحوال والمناسبات، وأُهمِلَ الضعفاءُ وذوو الحاجات، وحُرِمُوا حقَّهم من السؤال والتراحم، والعطايا وإقالة العثرات، وأين هذا ممَّا أرشد الله إليه بقوله: (<span style=\"color:#ff0000;\">وَآتِ ذَا الْقُرْبَى حَقَّهُ</span>)[الْإِسْرَاءِ: 26]، فأمَر سبحانه بإيتاء ذي القربى؛ لقُرْب رَحِمه، وهو أَوْلَى مَنْ أُعطِيَ من الصدقة كما ثبت في الحديث: \"الصدقة على المسكين صدقة وعلى ذي القرابة اثنتان؛ صدقة وصلة\".</p>\n<p>&nbsp;</p>\n<p>وكلما كانت صلة القرابة أقوى كان تعزيز الروابط الاجتماعية والتقارب أَدْعَى؛ فبرُّ الوالدينِ من أجلِّ الطاعاتِ التي تُقرِّبَ العبدَ من ربه، فهُمَا أحقُّ الناس بالقرب، والصحبة والإحسان، والسعي في خدمتهما، وتفقُّد أحوالهما، ورعاية شؤونهما، وفي المقابل فقُربُ الوالدينِ من أبنائهم وبناتهم من وسائل استصلاحهم، بمحبتهم والحُنُوّ عليهم، ومجالستهم، وتأصيل تعاليم الدين وقِيَم الفضيلة في نفوسهم، ومتابَعة سلوكهم وأخلاقهم، وبَذْل النصح لهم، والخوف عليهم أن يَبْعُدوا عن الجادَّة، فينحرفوا عن الصراط المستقيم.</p>\n<p>&nbsp;</p>\n<p>وممَّا ينبغي مراعاتُه لدى الآباء والأمهات والمربِّينَ مضاعفةُ الاهتمام والعناية بالصغار؛ بمخالطتهم، وغَرْس المبادئ السامية والسلوكيات الحميدة، والأخلاق الفاضلة في نفوسهم، ومؤانستُهم، وملاعبتُهم، وممازحتُهم، وشغلُ أوقاتهم بأشياء مفيدة نافعة؛ لإخراجهم من الواقع الذي يَجعلهم أسرى للتقنيات الحديثة، والبرامج الإلكترونية التي أُولِعُوا بها، وصارت تعمل على تربيتهم وتكوين ثقافتهم، والتحكم في مشاعرهم، وطريقة تفكيرهم.</p>\n<p>&nbsp;</p>\n<p>والزوجان يقربان من بعضهما بحُسْن العِشرة، ومراعاة حقِّ كلٍّ منهما على الآخَر؛ لتدوم المودةُ والوئامُ، ويعيشان في محبة وانسجام، ولا يَنفِر أحدُهما عن الآخر مُبغِضًا له هاجرًا، وكلما قَرُبَ الزوجانِ من الله زاد القربُ بينهما، وكلما ابتعد أحدهما عن ربه وجَد أثرَ ذلك في زوجه، قال بعض السلف: \"<span style=\"color:#008000;\">إني لَأعصي اللهَ، فأرى ذلك في خُلُق دابَّتي وامرأتي</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ومن العجَب العُجاب أنه على الرغم من أن التقنية الحديثة والتقدم الكبير في الاتصالات، سهَّلَت لنا -بحمد الله- التواصل مع الآخرين، وقرَّبَت لنا البعيدَ، وتيسَّر من خلالها إنجازُ الأعمال، وقضاءُ الحوائج، بأقل جهد ووقت، إلَّا أنها في المقابل كانت سببًا في التباعد الأُسْري وتقطُّع الأواصر الاجتماعية؛ فكم من أسرة يجمعهم مكانٌ واحدٌ ولكنهم متفرقون، فيخلو كلُّ فرد بنفسه في البيت، أو ينفرد حالَ اجتماعهم منشغلًا بهاتفه المحمول، أو جهازه التقنيّ، يتتبَّع بشغف مقاطعَ مرئيةً أو مسموعةً، أو يبعث رسائلَ عبرَ برامج التواصل المختلفة، أو يتصفَّح المواقع، أو يستغرق وقتًا طويلًا في اللَّعِب بالألعاب الإلكترونية، وربما واصَل السهرَ من أجلها، فينبغي لنا أن ننتبَه لذلك ونعالج أمرنا ونستدرك حالنا.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ليس كل عطاء نعمة، وليس كل نعمة منحة، ولكنَّ النعمةَ الحقيقيةَ هي التي تُقَرِّب من الله -عز وجل-، قَالَ أَبُو حَازِمٍ -رحمه الله-: \"<span style=\"color:#008000;\">كُلُّ نِعْمَةٍ لَا تُقَرِّبُ مِنَ اللَّهِ فَهِيَ بَلِيَّةٌ</span>\"، وتأمَّلوا -رعاكم الله- ما ذكَرَه ربنا -جل في علاه-: (<span style=\"color:#ff0000;\">وَمَا أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ بِالَّتِي تُقَرِّبُكُمْ عِنْدَنَا زُلْفَى إِلَّا مَنْ آمَنَ وَعَمِلَ صَالِحًا فَأُولَئِكَ لَهُمْ جَزَاءُ الضِّعْفِ بِمَا عَمِلُوا وَهُمْ فِي الْغُرُفَاتِ آمِنُونَ</span>)[سَبَأٍ: 37]، والمعنى -كما ذكَر بعضُ العلماء-: \"<span style=\"color:#008000;\">وما أموالكم ولا أولادكم بالتي تقربكم عندنا زلفى، إلا مَنْ آمَن وعمل صالحًا فتُقرِّبهم أموالُهم وأولادُهم إلى الله زلفى، بطاعتهم اللهَ في ذلك، وأدائهم فيه حقَّه، دونَ أهل الكفر بالله</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنَّ الطَّاعاتِ مُوصِلةٌ إلى الجنَّة، والمعاصيَ مُقرِّبةٌ مِن النَّارِ، قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">الجنَّةُ أقربُ إلى أحدِكم من شراكِ نعلِه، والنَّارُ مثلُ ذلِكَ</span>\"؛ فمعرفة ما يُقرِّب من الجنة، ويُباعِد من النار من أهم المطالِب، وهذا ما حرَص عليه الصحابةُ -رضي الله عنهم-؛ إذ كان أحدُهم يسأل النبيَّ -صلى الله عليه وسلم- بقوله: \"<span style=\"color:#0000ff;\">أَخْبِرْنِي بِمَا يُقَرِّبُنِي مِنَ الْجَنَّةِ، وَيُبَاعِدُنِي مِنَ النَّارِ</span>\"، فيُجِيبُه -صلى الله عليه وسلم- بقوله: \"<span style=\"color:#0000ff;\">تَعْبُدُ اللهَ، وَلَا تُشْرِكُ بِهِ شَيْئًا، وَتُقِيمُ الصَّلَاةَ، وَتُؤْتِي الزكاةَ وَتَصِلُ الرَّحِمَ</span>\".</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول وأستغفر الله الجليل لي ولكم، ولجميع المسلمين، فاستغفروا وتوبوا إليه، إن ربي غفور رحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، لا قابض لما بسَط، ولا مُقرِّب لِمَا باعَد، ولا مُباعِد لِمَا قرَّب، ولا مُعطِيَ لِمَا منَع، ولا مانع لِمَا أعطى، مَنْ تقرَّب إليه شبرًا تقرَّب منه ذراعًا، ومَنْ تقرَّب منه ذراعًا تقرَّب منه باعًا، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا رسولُ اللهِ، صلى عليه الله ما قام عبدٌ في الصلاة وكبَّرا وما عاقب الليل النهار وأدبر.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، فيا عبادَ اللهِ: وكما أن العبد يحرص على ما يقربه من ربه، فعليه أن يبتعد عما يَشينه ويسوؤه، وأن يكون بعيدًا عن كل ما يُوقِعُه في المحرمات، الصغائر منها والموبقات، فقد حذَّر اللهُ آدمَ وحواءَ -عليهما السلام- بقوله -عز وجل-: (<span style=\"color:#ff0000;\">وَلَا تَقْرَبَا هَذِهِ الشَّجَرَةَ فَتَكُونَا مِنَ الظَّالِمِينَ</span>)[الْبَقَرَةِ: 35]، لكنَّ الشيطانَ أغواهما فأكَلَا منها، فكان ما كان من شأنهما، وقد جاءت الأدلة المتكاثرة في النهي عن قُربان بعض الكبائر؛ لأنَّ قربانها قد يؤدِّي إلى الوقوع فيها؛ كقوله -تعالى-: (<span style=\"color:#ff0000;\">وَالرُّجْزَ فَاهْجُرْ</span>)[الْمُدَّثِّرِ: 5]، والمعنى: دَاوِمْ على هجر الأصنام والأوثان وأعمال الشرك كلِّها؛ فلا تَقْرَبْهَا وابتعِدْ عن كل ما يُلابِسُها، وقوله -تعالى-: (<span style=\"color:#ff0000;\">فَاجْتَنِبُوا الرِّجْسَ مِنَ الْأَوْثَانِ وَاجْتَنِبُوا قَوْلَ الزُّورِ</span>)[الْحَجِّ: 30]؛ أي: فابتعِدُوا عن عبادة الأوثان، وطاعة الشيطان، واتقوا قول الزور كمِثْل ما افتراه المشركون باتخاذهم آلهةً لتُقرِّبهم من الله منزلةً بزعمهم، قال سبحانه: (<span style=\"color:#ff0000;\">وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى</span>)[الزُّمَرِ: 3]، أمَّا المؤمن فيحذَر الشركَ والكذبَ والزورَ، ويبتعد عمَّا لا قربةَ له فيه ولا طاعة، قال الله في وصف عباد الرحمن: (<span style=\"color:#ff0000;\">وَالَّذِينَ لَا يَشْهَدُونَ الزُّورَ</span>)[الْفُرْقَانِ: 72]، ويدخل في ذلك -كما ذكر العلماء- الشركُ وعبادةُ الأصنامِ، والفسقُ والكذبُ والباطلُ، ومجالسُ السوءِ والخنا، وأعيادُ المشركينَ، والمناسباتُ البدعيةُ.</p>\n<p>&nbsp;</p>\n<p>وممَّا نهَى اللهُ عن قربانه كذلك، ما جاء في قوله -تعالى-: (<span style=\"color:#ff0000;\">وَلَا تَقْرَبُوا الزِّنَى إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا</span>)[الْإِسْرَاءِ: 32]، فنهى عن الزنا وعن مقارَبتِه، وهو مخالَطةُ أسبابِه ودواعيه، وقولِه -جل شأنه-: (<span style=\"color:#ff0000;\">وَلا تَقْرَبُوا الْفَواحِشَ ما ظَهَرَ مِنْها وَما بَطَنَ</span>)[الْأَنْعَامِ: 151]؛ أي: لَا تقربوا الذنوبَ العِظامَ المستفحشةَ، ما كان منها ظاهرًا، وما كان منها خَفِيًّا، وهذا يتناول النهيَ عن مقدماتها ووسائلها الْمُوصِلة إليها.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن الواجب علينا أن نغتنم أعمارنا في طاعة ربنا، حتى لا نتحسَّر عند موتنا، على ساعة مضت من عمرنا لم نتقرَّب فيها إلى بارئنا، ولْنَعْلَمْ أنَّ في قربنا من ربنا ونيلِ المكانةِ عنده، والمنزلةِ والحظوة، سعادةَ الدنيا والآخرة، وفي البُعد عنه أكبرَ خسارة، وأشدَّ ندامة، وأعظمَ شقاوة، كما علينا أن نَحذَر أسبابَ البعد عن الله، والطرد من رحمته والهلاك، فقد جاء عنه -صلى الله عليه وسلم- أنه صَعِدَ المنبرَ فقال: \"<span style=\"color:#0000ff;\">آمين، آمين، آمين</span>\"، وبيَّن للصحابة سببَ تأمينه فقال: \"<span style=\"color:#0000ff;\">أتاني جبريل -عليه السلام- فقال: يا محمدُ، مَنْ أدرَك أحدَ والديه فمات فدخَل النارَ، فأبعَدَه اللهُ. قل: آمين. فقلتُ: آمين. قال: يا محمدُ، مَنْ أدرَك شهرَ رمضانَ، فمات، فلم يُغفَر له، فأُدخِلَ النارَ، فأبعَدَه اللهُ. قل: آمين. فقلتُ: آمين. قال: ومَنْ ذُكِرْتَ عندَه فلم يصلَّ عليكَ، فماتَ فدخَل النارَ، فأبعَدَه اللهُ. قل: آمين. فقلتُ: آمين\"، وفي رواية: \"فأبعَدَه اللهُ وأسحَقَه</span>\".</p>\n<p>&nbsp;</p>\n<p>فاللهم صلِّ وسلِّم على محمد، أجملِ الناس وأبهاهم من بعيدٍ، وأحسنِهم وأحلاهم من قريبٍ، صلاةً وسلامًا دائمينِ، تامينِ كاملينِ، إلى يوم المزيد، وارضَ اللهم عن الخلفاء الراشدين، والصحابة والتابعين، ومَنْ تَبِعهم بإحسانٍ، وعنَّا معهم بعفوك وكرمك يا منان.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلامَ والمسلمينَ، وأذِلَّ الكفرَ والكافرينَ، ودمِّرْ أعداءَكَ أعداءَ الدين، اللهم واحفظ بلاد الحرمين، من شر الأشرار، وأذية الفجار، وكيد الكائدين، ومكر الماكرين، ومن كل متربص وحاسد وحاقد، وعدو للإسلام والمسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم واجعلها آمنةً مطمئنةً، رخاءً وسعةً، وسائر بلاد المسلمين، اللهم أبرم لأمة الإسلام أمرا رشدا، يعز فيه أهل طاعتك، ويهدى فيه أهل معصيتك، ويأمر فيه بالمعروف، وينهى فيه عن المنكر، يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهم ادفع عنا الغلاء والوباء والأدواء، والربا والزنا والزلازل، والمحن وسوء الفتن، ما ظهر منها وما بطن، عن بلدنا هذا خاصةً، وعن سائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم كُنْ لإخواننا المستضعَفين والمجاهِدينَ في سبيلك، والمرابطينَ على الثغور، وحماة الحدود، اللهم كُنْ لهم معينًا ونصيرًا، ومؤيِّدًا وظهيرًا، اللهم آمِنَّا في الأوطان والدُّور، وأصلِحِ الأئمةَ وولاةَ الأمور، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك، يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال، يا حي يا قيوم، وخذ بناصيته للبر والتقوى، اللهم أحينا مسلمين، وتوفنا مسلمين، غير مبدلين ولا مغيرين، وغير خزايا ولا مفتونين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "القرب_من_الله_..._سعادة_ونجاة.doc",
      "path": "/database/files/القرب_من_الله_..._سعادة_ونجاة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%82%D8%B1%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D9%84%D9%87-%D8%B3%D8%B9%D8%A7%D8%AF%D8%A9-%D9%88%D9%86%D8%AC%D8%A7%D8%A9-/download-file/373014"
    },
    {
      "name": "القرب_من_الله_..._سعادة_ونجاة.pdf",
      "path": "/database/files/القرب_من_الله_..._سعادة_ونجاة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%82%D8%B1%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D9%84%D9%87-%D8%B3%D8%B9%D8%A7%D8%AF%D8%A9-%D9%88%D9%86%D8%AC%D8%A7%D8%A9-/download-file/373015"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/القرب-من-الله-سعادة-ونجاة-"
}
