{
  "id": 2742,
  "title": "الإبل في الشريعة: دروس وأحكام (2)",
  "slug": "الإبل-في-الشريعة-دروس-وأحكام-2",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم النعيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/مواضع ذكر الإبل في القرآن والسنة 2/أبرز خصائص الإبل 3/التفكر في خلق الإبل 4/بعض الأحكام الفقهية المرتبطة بها.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لقد كان العرب ولا يزالون يحرصون على امتلاك الإبل، ويعتبرونها من الثروات المهمة، بل ويعدونها من أنفس أموالهم وأغلاها، وتكاد في نظرهم أن لا يعدلها شيء من الأموال، خصوصاً الإبل الحُمُر، وتدعى بحُمْر النَّعَم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين حمدًا كثيرًا مباركًا فيه؛ يفعل ما يشاء، ويخلق ما يريد، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله -صلى الله عليه وسلم-.\n \nوبعد: فأوصيكم ونفسي بتقوى الله -عز وجل-: (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 71-72].\n \nعباد الله: الإبل من الحيوانات التي سخَّرها الله -تعالى- للإنسان، ولقد ورد ذكرها في كثير من الأحاديث النبوية، وقد يكون الجمل من أكثر الحيوانات ذكراً في هذه الأحاديث من حيث الأحكام والآداب والخصائص؛ لالتصاق الإنسان بالإبل في حياته الاجتماعية.\n \nوقد ذكرت لكم في الخطبة الماضية مقدمة عن الإبل، وأنها خُلقت من الشياطين، وأن الجمل كلَّم النبي -صلى الله عليه وسلم- وسجد له ويعلم بنبوته -صلى الله عليه وسلم- وأن الجمل هو دابتنا لأرض المحشر، وغير ذلك كثير.\n \nأيها الإخوة في الله: لقد كان العرب ولا يزالون يحرصون على امتلاك الإبل، ويعتبرونها من الثروات المهمة، بل ويعدونها من أنفس أموالهم وأغلاها، وتكاد في نظرهم أن لا يعدلها شيء من الأموال، خصوصاً الإبل الحُمُر، وتدعى بحُمْر النَّعَم، وَهِيَ أَنْفُسُ وجود أَمْوَال الْعَرَب، يَضْرِبُونَ بِهَا الْمَثَل فِي نَفَاسَةِ الشَّيْء، وَأَنَّهُ لَيْسَ هُنَاكَ أَعْظَم مِنْهُ.\n \nولذلك حينما يريد أن يعبّر أحدهم عن علو قَدْر الشيء، فلا يقول: إنه أغلى ما في الدنيا، وإنما كان يقول خير من حُمْر النَّعَم، ومن ذلك ما رواه ابن عمر -رضي الله عنهما- أنه قال: كنا نقول في زمن رسول الله -صلى الله عليه وسلم-: \"خير الناس أبو بكر، ثم عمر -رضي الله تعالى عنهما-، ولقد أوتي ابن أبي طالب -رضي الله عنه- ثلاث خصال لأن يكون لي واحدة منهن أحب إليَّ من حمر النعم: زوَّجه رسول الله -صلى الله عليه وسلم- ابنته وولدت له، وسد الأبواب إلا بابه في المسجد وأعطاه الراية يوم خيبر\"(رواه أحمد).\n \nولذلك جاء الإسلام يحثّ على العديد من فضائل الأعمال، وذكر أن ثوابها لا يعدل الدنيا وما فيها، وإنما استخدم ما كانت العرب تستخدمه، فجعل الإبل معياراً ومقياساً للثواب، ترغيباً في هذه الأعمال، فذكر أن هذه الأعمال ثوابها يعدل ثواب من قدم إبلاً لله -عز وجل-؛ أي: ثواب مَن تصدَّق بأنفس أمواله لله -عز وجل-.\n \nواعلموا أن الصدقة بالإبل من أفضل الصدقات عند الله -عز وجل-، فقد روى أبو أُمَامَةَ عَنْ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"أَفْضَلُ الصَّدَقَاتِ ظِلُّ فُسْطَاطٍ فِي سَبِيلِ اللَّهِ، وَمَنِيحَةُ خَادِمٍ فِي سَبِيلِ اللَّهِ، أَوْ طَرُوقَةُ فَحْلٍ فِي سَبِيلِ اللَّهِ\"(رواه الترمذي). ومعنى \"طَرُوقَةُ فَحْلٍ\" أي الناقة التي تجاوز سنها ثلاث سنين وصلحت لطرق الفحل، أن تمنح للمجاهد لِيَرْكَبَهَا إِعَارَةً أَوْ قَرْضًا أَوْ هِبَةً، فإن ذلك أفضل الصدقات عند الله.\n \nوقال-صلى الله عليه وسلم-في حديث آخر: \"أَلا رَجُلٌ يَمْنَحُ أَهْلَ بَيْتٍ نَاقَةً، تَغْدُو بِعُسٍّ، وَتَرُوحُ بِعُسٍّ، إِنَّ أَجْرَهَا لَعَظِيمٌ\"(رواه مسلم). ومعنى بِعُسٍّ: أي قدح كبير، ومعنى ذلك أن الذي يتصدق بناقة على أسرة فقيرة لتنتفع بلبنها له أجر عظيم.\n \nولقد كان الصحابة -رضوان الله عليهم- يتقربون إلى الله -عز وجل- بالصدقة بإبلهم رغبةً في كسب الأجور العظيمة، فعَنْ أَبِي مَسْعُودٍ الأَنْصَارِيِّ قَالَ: جَاءَ رَجُلٌ بِنَاقَةٍ مَخْطُومَةٍ فَقَالَ: هَذِهِ فِي سَبِيلِ اللَّهِ، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"لَكَ بِهَا يَوْمَ الْقِيَامَةِ سَبْعُ مِائَةِ نَاقَةٍ كُلُّهَا مَخْطُومَةٌ\"(رواه مسلم).\n \nفإذا كان معظمنا لا يملك إبلاً كي يتصدقَ بها، لينال الثواب الجزيل، فدعونا نتعرف على بعض فضائل الأعمال التي ثوابها يعدل التصدق بالإبل، أو هو خير من التصدق بالإبل؛ لعلنا أن نتقرب بها إلى الله -عز وجل-، فيعظم أجرنا.\n \nأما العمل الأول: فهو قراءة القرآن وتعلمه، فعَنْ عُقْبَةَ بْنِ عَامِرٍ قَالَ: خَرَجَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- وَنَحْنُ فِي الصُّفَّةِ فَقَالَ: \"أَيُّكُمْ يُحِبُّ أَنْ يَغْدُوَ كُلَّ يَوْمٍ إِلَى بُطْحَانَ، -موطن في المدينة- أَوْ إِلَى الْعَقِيقِ، فَيَأْتِيَ مِنْهُ بِنَاقَتَيْنِ كَوْمَاوَيْنِ –أي عظيمتي السنام- فِي غَيْرِ إِثْمٍ وَلا قَطْعِ رَحِمٍ\"؟ فَقُلْنَا: يَا رَسُولَ اللَّهِ نُحِبُّ ذَلِكَ، قَالَ -صلى الله عليه وسلم-: \"أَفَلا يَغْدُو أَحَدُكُمْ إِلَى الْمَسْجِدِ فَيَعْلَمُ، أَوْ يَقْرَأُ آيَتَيْنِ مِنْ كِتَابِ اللَّهِ -عز وجل-، خَيْرٌ لَهُ مِنْ نَاقَتَيْنِ، وَثَلاثٌ خَيْرٌ لَهُ مِنْ ثَلاثٍ، وَأَرْبَعٌ خَيْرٌ لَهُ مِنْ أَرْبَعٍ، وَمِنْ أَعْدَادِهِنَّ مِنْ الإِبِلِ\"(رواه مسلم).\n \nفمعنى ذلك أن من قرأ آية أو تعلمها في المسجد، فسيفرح بثوابها يوم القيامة، كفرح فقير فاز بناقة. أو يمكن أن يقال: إن قراءة آية من كتاب الله ثوابها خير من ثواب من تصدَّق بناقة، وفي ذلك حثّ على الإكثار من قراءة كتاب الله -عز وجل- وتعلُّمه خصوصاً في المساجد، فالذين يذهبون متأخرين للصلاة في المسجد تفوتهم الفرصة لقراءة القرآن، ويحرمون من هذا الثواب الجزيل. فحري بنا التبكير إلى المساجد متى سمعنا النداء؛ ليكون لدينا متَّسع من الوقت لقراءة كتاب الله -عز وجل-.\n \nأما العمل الثاني الذي ثوابه خير من التصدق بالإبل: فعدم مسح الحصى أو تسوية التراب أثناء السجود في الصلاة، فعن جابر قال: سألت النبي -صلى الله عليه وسلم- عن مسح الحصى في الصلاة، فقال: \"واحدة، ولأن تُمْسِك عنها خيرٌ لك من مائة ناقة كلها سود الحدق\"(رواه ابن خزيمة).\n \nوعن مُعَيْقِيب أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ فِي الرَّجُلِ يُسَوِّي التُّرَابَ حَيْثُ يَسْجُدُ قَالَ: \"إِنْ كُنْتَ فَاعِلاً فَوَاحِدَةً\"(متفق عليه).\n \nوحينما علم أبو الدرداء قَدْر ثواب من ترك تسوية الحصى في الصلاة حين السجود عليه قال: \"مَا أُحِبّ أَنَّ لِي حُمْر اَلنَّعَم وَأَنِّي مَسَحْت مَكَان جَبِينِي مِنْ اَلْحَصَى\"(رواه ابن أبي شيبة).\n \nفإذا كان ترك تسوية الحصى أو التراب أثناء الصلاة خير لك من التقرب إلى الله -تعالى- بمائة ناقة كلها سود الحدق، فإن ذلك يؤكد ضرورة قلة الحركة وعدم العبث في الصلاة وعظم أجر الخشوع فيها.\n \nأما العمل الثالث الذي ثوابه خير من التصدق بحُمْرُ النَّعَم: المحافظة على صلاة الوتر، فعَنْ خَارِجَةَ بْنِ حُذَافَةَ أَنَّهُ قَالَ: خَرَجَ عَلَيْنَا رَسُولُ اللَّهِ -صلى الله عليه وسلم- فَقَالَ: \"إِنَّ اللَّهَ أَمَدَّكُمْ بِصَلاةٍ هِيَ خَيْرٌ لَكُمْ مِنْ حُمْرِ النَّعَمِ الْوِتْرُ جَعَلَهُ اللَّهُ لَكُمْ فِيمَا بَيْنَ صَلاةِ الْعِشَاءِ إِلَى أَنْ يَطْلُعَ الْفَجْرُ\"(رواه الترمذي).\n \nوروى عبد الله بن عمرو بن العاص -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- قال: \"إن الله زادكم صلاة، فحافظوا عليها، وهي الوتر\"(رواه أحمد).\n \nولقد حثَّ المصطفى على هذه الصلاة سائر العام قائلاً: \"إِنَّ اللَّهَ وِتْرٌ يُحِبُّ الْوِتْرَ، فَأَوْتِرُوا يَا أَهْلَ الْقُرْآنِ\"(رواه الترمذي وأبو داود).\n \nوكان النبي -صلى الله عليه وسلم- يوصي بعض أصحابه شخصياً بصلاة الوتر؛ حيث روى أبو هُرَيْرَةَ قَالَ: \"أَوْصَانِي خَلِيلِي بِثَلاثٍ لا أَدَعُهُنَّ فِي سَفَرٍ وَلا حَضَرٍ: رَكْعَتَيْ الضُّحَى، وَصَوْمِ ثَلاثَةِ أَيَّامٍ مِنْ الشَّهْرِ، وَأَنْ لا أَنَامَ إِلاَّ عَلَى وِتْرٍ\"(متفق عليه). ولقد أكد النبي -صلى الله عليه وسلم- على عدم ترك هذه الصلاة قائلاً: \"من نام عن وتره أو نسيه، فليصله إذا ذكره\"(رواه الترمذي وأبو داود).\n \nوعندما سئل الإمام أحمد عن رجل يترك الوتر متعمداً قال: \"هذا رجل سوء\". فحري بنا أن لا ندع هذه الصلاة التي كان رسول الله -صلى الله عليه وسلم- يحافظ عليها في السفر والحضر.\n \nوقد صح عن عبد الله بن عمر -رضي الله عنهما- أنه قال: \"ما أحب أني تركت الوتر وأن لي حُمْر النعم\". واعلموا أن الحازم الذي يوتر قبل أن ينام، لما رواه سَعْدُ بْنُ أَبِي وَقَّاصٍ قال: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"الَّذِي لا يَنَامُ حَتَّى يُوتِرَ حَازِمٌ\"(رواه أحمد)، فكن حازماً يا عبد الله.\n \nفبعض الناس لا يعرف صلاة الوتر إلا في رمضان حين يصلي التراويح مع الإمام، فإذا انتهى رمضان تركها، فاحرص على هذه السنة التي ثوابها خير من التصدق بحُمْرِ النَّعَمِ.\n \nأسأل الله -تعالى- أن يعيننا على فعل الخيرات وترك المنكرات، أقول قولي هذا وأستغفر الله العظيم من كل ذنب، فاستغفروه وتوبوا إليه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي منّ علينا بشريعة الإسلام، وشرع لنا ما يُقرِبُ إليه من صالح الأعمال، وتكفير الخطايا والآثام، وأشهد أن لا إله إلا الله وحده لا شريك له، ذو الجلال والإكرام، وأشهد أن محمداً عبده ورسوله، أفضلُ من صلى وزكى وحج وصام صلى الله عليه وعلى آله وأصحابه ومن تبعهم بإحسان وسلم تسليماً.\n \nأما بعد: فاتقوا الله -تعالى- واعلموا أن هناك من فضائل الأعمال ما يعدل ثوابها كمن تصدق بالإبل، وهذا من أفضل الصدقة كما بينا، وقد ذكرت لكم ثلاثة أعمال: قراءة القرآن وتعلمه في المسجد، وعدم مسح الحصى أو تسوية التراب أثناء السجود في الصلاة، وإن كنا اليوم نصلي على السجاد، ولكن قد يصادف أن تصلي في البر؛ فاذكر ذلك الثواب، وأما العمل الثالث فكان المحافظة على صلاة الوتر.\n \nأيها الإخوة في الله: أما العمل الرابع الذي ثوابه خير من التصدق بحمر النعم: وهي أنفس أموال العرب من الإبل كما سبق بيانه، فهو بالحرص على أداء سنة الفجر، فعن أبي سعيد الخدري أن النبي -صلى الله عليه وسلم- قال: \"إن الله -عز وجل- زادكم صلاة إلى صلاتكم، هي خير لكم من حُمْرُ النَّعَم، ألا وهي الركعتان قبل صلاة الفجر\"(رواه البيهقي في السنن الكبرى).\n \nوجاء في حديث آخر أنها خير من الدنيا وما فيها، حيث روت عَائِشَةُ -رضي الله عنها- عَنْ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"رَكْعَتَا الْفَجْرِ خَيْرٌ مِنْ الدُّنْيَا وَمَا فِيهَا\"(رواه مسلم).\n \nومن أخطاء بعض المبكِّرين لصلاة الفجر، أنهم إذا دخلوا المسجد صلوا سنة الفجر، ثم صلوا ركعتين أخريين، والصواب أنه إذا أذن المؤذن للفجر أن يُقتصر على ركعتي الفجر، لما رواه ابن عمر -رضي الله عنهما- أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"لا صَلاةَ بَعْدَ الْفَجْرِ إِلاَّ سَجْدَتَيْنِ\"(رواه الترمذي)، وَمَعْنَى هَذَا الْحَدِيثِ: أنه لا صَلاةَ تطوع بَعْدَ طُلُوعِ الْفَجْرِ إِلاَّ رَكْعَتَيْ الْفَجْرِ.\n \nوتأملوا عظم ثواب سنة الفجر، وأنها خير لنا من التصدق بحُمْرُ النَّعَم، فكيف بمن يصلي فريضة الفجر، فما قدر أجره يا ترى؟ أدع ذلك لخيالكم.\n \nإن كثيرًا من المسلمين باتوا اليوم لا يأبهون ولا يتألمون حين يفرّطون في صلاة الفجر، فترى معظمهم يقضيها بعد فوات وقتها، وإنك لترى المسجد في الحي المزدحم يمتلئ في الصلوات كلها، حتى إذا جئت لصلاة الفجر ألفيته شبه خاوٍ ليس فيه إلا صفوف قليلة.\n \nوبعض الناس يتعمد ضبط المنبه على وقت العمل، أو وقت توصيل أبنائه للمدارس، فهو لا ينوي أصلاً أداء صلاة الفجر في وقتها، فهذا إنسان مُصِرّ على ارتكاب كبيرة من الكبائر، فلو مات في فراشه لساءت خاتمته؛ عياذًا بالله.\n \nألا تعلموا أن أهل الفجر لهم وعد صادق بأن يروا ربهم -عز وجل-؟ ففي الصحيحين من حديث جرير بن عبد الله البجلي أن النبي -صلى الله عليه وسلم- قال: \"أما إنكم سترون ربكم كما ترون القمر لا تضامّون في رؤيته، فإن استطعتم أن لا تُغلبوا على صلاة قبل طلوع الشمس وقبل غروبها فافعلوا، يعني صلاة العصر والفجر، ثم قرأ: وَسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ غُرُوبِهَا\".\n \nففرصة أن تتدرّب للاستيقاظ لصلاة الفجر خصوصاً ونحن في فصل الشتاء؛ حيث يطول الليل ويتأخر وقت الفجر.\n \nأيها الإخوة في الله: بقي بعض فضائل الأعمال التي يعدل ثوابها التصدق بالإبل أرجئها لخطبة أخرى -بإذن الله-، أسأل الله أن يجعلنا من المستمعين للذكر والمتبعين أحسنه.\n \nاللهم حبِّب إلينا الإيمان وزيِّنه في قلوبنا، اللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت.\n \nاللهم أحينا على أحسن الأحوال التي ترضيك عنا، اللهم ارزقنا الثبات حتى الممات، اللهم أصلح لنا ديننا اللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مواضع ذكر الإبل في القرآن والسنة 2/أبرز خصائص الإبل 3/التفكر في خلق الإبل 4/بعض الأحكام الفقهية المرتبطة بها.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لقد كان العرب ولا يزالون يحرصون على امتلاك الإبل، ويعتبرونها من الثروات المهمة، بل ويعدونها من أنفس أموالهم وأغلاها، وتكاد في نظرهم أن لا يعدلها شيء من الأموال، خصوصاً الإبل الحُمُر، وتدعى بحُمْر النَّعَم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"368607\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين حمدًا كثيرًا مباركًا فيه؛ يفعل ما يشاء، ويخلق ما يريد، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وبعد: فأوصيكم ونفسي بتقوى الله -عز وجل-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب: 71-72].</p>\n<p>&nbsp;</p>\n<p>عباد الله: الإبل من الحيوانات التي سخَّرها الله -تعالى- للإنسان، ولقد ورد ذكرها في كثير من الأحاديث النبوية، وقد يكون الجمل من أكثر الحيوانات ذكراً في هذه الأحاديث من حيث الأحكام والآداب والخصائص؛ لالتصاق الإنسان بالإبل في حياته الاجتماعية.</p>\n<p>&nbsp;</p>\n<p>وقد ذكرت لكم في الخطبة الماضية مقدمة عن الإبل، وأنها خُلقت من الشياطين، وأن الجمل كلَّم النبي -صلى الله عليه وسلم- وسجد له ويعلم بنبوته -صلى الله عليه وسلم- وأن الجمل هو دابتنا لأرض المحشر، وغير ذلك كثير.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة في الله: لقد كان العرب ولا يزالون يحرصون على امتلاك الإبل، ويعتبرونها من الثروات المهمة، بل ويعدونها من أنفس أموالهم وأغلاها، وتكاد في نظرهم أن لا يعدلها شيء من الأموال، خصوصاً الإبل الحُمُر، وتدعى بحُمْر النَّعَم، وَهِيَ أَنْفُسُ وجود أَمْوَال الْعَرَب، يَضْرِبُونَ بِهَا الْمَثَل فِي نَفَاسَةِ الشَّيْء، وَأَنَّهُ لَيْسَ هُنَاكَ أَعْظَم مِنْهُ.</p>\n<p>&nbsp;</p>\n<p>ولذلك حينما يريد أن يعبّر أحدهم عن علو قَدْر الشيء، فلا يقول: إنه أغلى ما في الدنيا، وإنما كان يقول خير من حُمْر النَّعَم، ومن ذلك ما رواه ابن عمر -رضي الله عنهما- أنه قال: كنا نقول في زمن رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">خير الناس أبو بكر، ثم عمر -رضي الله تعالى عنهما-، ولقد أوتي ابن أبي طالب -رضي الله عنه- ثلاث خصال لأن يكون لي واحدة منهن أحب إليَّ من حمر النعم: زوَّجه رسول الله -صلى الله عليه وسلم- ابنته وولدت له، وسد الأبواب إلا بابه في المسجد وأعطاه الراية يوم خيبر</span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>ولذلك جاء الإسلام يحثّ على العديد من فضائل الأعمال، وذكر أن ثوابها لا يعدل الدنيا وما فيها، وإنما استخدم ما كانت العرب تستخدمه، فجعل الإبل معياراً ومقياساً للثواب، ترغيباً في هذه الأعمال، فذكر أن هذه الأعمال ثوابها يعدل ثواب من قدم إبلاً لله -عز وجل-؛ أي: ثواب مَن تصدَّق بأنفس أمواله لله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>واعلموا أن الصدقة بالإبل من أفضل الصدقات عند الله -عز وجل-، فقد روى أبو أُمَامَةَ عَنْ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أَفْضَلُ الصَّدَقَاتِ ظِلُّ فُسْطَاطٍ فِي سَبِيلِ اللَّهِ، وَمَنِيحَةُ خَادِمٍ فِي سَبِيلِ اللَّهِ، أَوْ طَرُوقَةُ فَحْلٍ فِي سَبِيلِ اللَّهِ</strong></span>\"(رواه الترمذي). ومعنى \"طَرُوقَةُ فَحْلٍ\" أي الناقة التي تجاوز سنها ثلاث سنين وصلحت لطرق الفحل، أن تمنح للمجاهد لِيَرْكَبَهَا إِعَارَةً أَوْ قَرْضًا أَوْ هِبَةً، فإن ذلك أفضل الصدقات عند الله.</p>\n<p>&nbsp;</p>\n<p>وقال-صلى الله عليه وسلم-في حديث آخر: \"<span style=\"color: #0000ff;\"><strong>أَلا رَجُلٌ يَمْنَحُ أَهْلَ بَيْتٍ نَاقَةً، تَغْدُو بِعُسٍّ، وَتَرُوحُ بِعُسٍّ، إِنَّ أَجْرَهَا لَعَظِيمٌ</strong></span>\"(رواه مسلم). ومعنى بِعُسٍّ: أي قدح كبير، ومعنى ذلك أن الذي يتصدق بناقة على أسرة فقيرة لتنتفع بلبنها له أجر عظيم.</p>\n<p>&nbsp;</p>\n<p>ولقد كان الصحابة -رضوان الله عليهم- يتقربون إلى الله -عز وجل- بالصدقة بإبلهم رغبةً في كسب الأجور العظيمة، فعَنْ أَبِي مَسْعُودٍ الأَنْصَارِيِّ قَالَ: جَاءَ رَجُلٌ بِنَاقَةٍ مَخْطُومَةٍ فَقَالَ: هَذِهِ فِي سَبِيلِ اللَّهِ، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لَكَ بِهَا يَوْمَ الْقِيَامَةِ سَبْعُ مِائَةِ نَاقَةٍ كُلُّهَا مَخْطُومَةٌ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فإذا كان معظمنا لا يملك إبلاً كي يتصدقَ بها، لينال الثواب الجزيل، فدعونا نتعرف على بعض فضائل الأعمال التي ثوابها يعدل التصدق بالإبل، أو هو خير من التصدق بالإبل؛ لعلنا أن نتقرب بها إلى الله -عز وجل-، فيعظم أجرنا.</p>\n<p>&nbsp;</p>\n<p>أما العمل الأول: فهو قراءة القرآن وتعلمه، فعَنْ عُقْبَةَ بْنِ عَامِرٍ قَالَ: خَرَجَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- وَنَحْنُ فِي الصُّفَّةِ فَقَالَ: \"<strong><span style=\"color: #0000ff;\">أَيُّكُمْ يُحِبُّ أَنْ يَغْدُوَ كُلَّ يَوْمٍ إِلَى بُطْحَانَ</span>، </strong>-موطن في المدينة-<span style=\"color: #0000ff;\"><strong> أَوْ إِلَى الْعَقِيقِ، فَيَأْتِيَ مِنْهُ بِنَاقَتَيْنِ كَوْمَاوَيْنِ</strong></span> –أي عظيمتي السنام- <span style=\"color: #0000ff;\"><strong>فِي غَيْرِ إِثْمٍ وَلا قَطْعِ رَحِمٍ</strong></span>\"؟ فَقُلْنَا: يَا رَسُولَ اللَّهِ نُحِبُّ ذَلِكَ، قَالَ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أَفَلا يَغْدُو أَحَدُكُمْ إِلَى الْمَسْجِدِ فَيَعْلَمُ، أَوْ يَقْرَأُ آيَتَيْنِ مِنْ كِتَابِ اللَّهِ -عز وجل-، خَيْرٌ لَهُ مِنْ نَاقَتَيْنِ، وَثَلاثٌ خَيْرٌ لَهُ مِنْ ثَلاثٍ، وَأَرْبَعٌ خَيْرٌ لَهُ مِنْ أَرْبَعٍ، وَمِنْ أَعْدَادِهِنَّ مِنْ الإِبِلِ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فمعنى ذلك أن من قرأ آية أو تعلمها في المسجد، فسيفرح بثوابها يوم القيامة، كفرح فقير فاز بناقة. أو يمكن أن يقال: إن قراءة آية من كتاب الله ثوابها خير من ثواب من تصدَّق بناقة، وفي ذلك حثّ على الإكثار من قراءة كتاب الله -عز وجل- وتعلُّمه خصوصاً في المساجد، فالذين يذهبون متأخرين للصلاة في المسجد تفوتهم الفرصة لقراءة القرآن، ويحرمون من هذا الثواب الجزيل. فحري بنا التبكير إلى المساجد متى سمعنا النداء؛ ليكون لدينا متَّسع من الوقت لقراءة كتاب الله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>أما العمل الثاني الذي ثوابه خير من التصدق بالإبل: فعدم مسح الحصى أو تسوية التراب أثناء السجود في الصلاة، فعن جابر قال: سألت النبي -صلى الله عليه وسلم- عن مسح الحصى في الصلاة، فقال: \"<span style=\"color: #0000ff;\"><strong>واحدة، ولأن تُمْسِك عنها خيرٌ لك من مائة ناقة كلها سود الحدق</strong></span>\"(رواه ابن خزيمة).</p>\n<p>&nbsp;</p>\n<p>وعن مُعَيْقِيب أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ فِي الرَّجُلِ يُسَوِّي التُّرَابَ حَيْثُ يَسْجُدُ قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنْ كُنْتَ فَاعِلاً فَوَاحِدَةً</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وحينما علم أبو الدرداء قَدْر ثواب من ترك تسوية الحصى في الصلاة حين السجود عليه قال: \"<span style=\"color: #0000ff;\"><strong>مَا أُحِبّ أَنَّ لِي حُمْر اَلنَّعَم وَأَنِّي مَسَحْت مَكَان جَبِينِي مِنْ اَلْحَصَى</strong></span>\"(رواه ابن أبي شيبة).</p>\n<p>&nbsp;</p>\n<p>فإذا كان ترك تسوية الحصى أو التراب أثناء الصلاة خير لك من التقرب إلى الله -تعالى- بمائة ناقة كلها سود الحدق، فإن ذلك يؤكد ضرورة قلة الحركة وعدم العبث في الصلاة وعظم أجر الخشوع فيها.</p>\n<p>&nbsp;</p>\n<p>أما العمل الثالث الذي ثوابه خير من التصدق بحُمْرُ النَّعَم: المحافظة على صلاة الوتر، فعَنْ خَارِجَةَ بْنِ حُذَافَةَ أَنَّهُ قَالَ: خَرَجَ عَلَيْنَا رَسُولُ اللَّهِ -صلى الله عليه وسلم- فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللَّهَ أَمَدَّكُمْ بِصَلاةٍ هِيَ خَيْرٌ لَكُمْ مِنْ حُمْرِ النَّعَمِ الْوِتْرُ جَعَلَهُ اللَّهُ لَكُمْ فِيمَا بَيْنَ صَلاةِ الْعِشَاءِ إِلَى أَنْ يَطْلُعَ الْفَجْرُ</strong></span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>وروى عبد الله بن عمرو بن العاص -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>إن الله زادكم صلاة، فحافظوا عليها، وهي الوتر</strong></span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>ولقد حثَّ المصطفى على هذه الصلاة سائر العام قائلاً: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللَّهَ وِتْرٌ يُحِبُّ الْوِتْرَ، فَأَوْتِرُوا يَا أَهْلَ الْقُرْآنِ</strong></span>\"(رواه الترمذي وأبو داود).</p>\n<p>&nbsp;</p>\n<p>وكان النبي -صلى الله عليه وسلم- يوصي بعض أصحابه شخصياً بصلاة الوتر؛ حيث روى أبو هُرَيْرَةَ قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَوْصَانِي خَلِيلِي بِثَلاثٍ لا أَدَعُهُنَّ فِي سَفَرٍ وَلا حَضَرٍ: رَكْعَتَيْ الضُّحَى، وَصَوْمِ ثَلاثَةِ أَيَّامٍ مِنْ الشَّهْرِ، وَأَنْ لا أَنَامَ إِلاَّ عَلَى وِتْرٍ</strong></span>\"(متفق عليه). ولقد أكد النبي -صلى الله عليه وسلم- على عدم ترك هذه الصلاة قائلاً: \"<span style=\"color: #0000ff;\"><strong>من نام عن وتره أو نسيه، فليصله إذا ذكره</strong></span>\"(رواه الترمذي وأبو داود).</p>\n<p>&nbsp;</p>\n<p>وعندما سئل الإمام أحمد عن رجل يترك الوتر متعمداً قال: \"هذا رجل سوء\". فحري بنا أن لا ندع هذه الصلاة التي كان رسول الله -صلى الله عليه وسلم- يحافظ عليها في السفر والحضر.</p>\n<p>&nbsp;</p>\n<p>وقد صح عن عبد الله بن عمر -رضي الله عنهما- أنه قال: \"ما أحب أني تركت الوتر وأن لي حُمْر النعم\". واعلموا أن الحازم الذي يوتر قبل أن ينام، لما رواه سَعْدُ بْنُ أَبِي وَقَّاصٍ قال: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>الَّذِي لا يَنَامُ حَتَّى يُوتِرَ حَازِمٌ</strong></span>\"(رواه أحمد)، فكن حازماً يا عبد الله.</p>\n<p>&nbsp;</p>\n<p>فبعض الناس لا يعرف صلاة الوتر إلا في رمضان حين يصلي التراويح مع الإمام، فإذا انتهى رمضان تركها، فاحرص على هذه السنة التي ثوابها خير من التصدق بحُمْرِ النَّعَمِ.</p>\n<p>&nbsp;</p>\n<p>أسأل الله -تعالى- أن يعيننا على فعل الخيرات وترك المنكرات، أقول قولي هذا وأستغفر الله العظيم من كل ذنب، فاستغفروه وتوبوا إليه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي منّ علينا بشريعة الإسلام، وشرع لنا ما يُقرِبُ إليه من صالح الأعمال، وتكفير الخطايا والآثام، وأشهد أن لا إله إلا الله وحده لا شريك له، ذو الجلال والإكرام، وأشهد أن محمداً عبده ورسوله، أفضلُ من صلى وزكى وحج وصام صلى الله عليه وعلى آله وأصحابه ومن تبعهم بإحسان وسلم تسليماً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -تعالى- واعلموا أن هناك من فضائل الأعمال ما يعدل ثوابها كمن تصدق بالإبل، وهذا من أفضل الصدقة كما بينا، وقد ذكرت لكم ثلاثة أعمال: قراءة القرآن وتعلمه في المسجد، وعدم مسح الحصى أو تسوية التراب أثناء السجود في الصلاة، وإن كنا اليوم نصلي على السجاد، ولكن قد يصادف أن تصلي في البر؛ فاذكر ذلك الثواب، وأما العمل الثالث فكان المحافظة على صلاة الوتر.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة في الله: أما العمل الرابع الذي ثوابه خير من التصدق بحمر النعم: وهي أنفس أموال العرب من الإبل كما سبق بيانه، فهو بالحرص على أداء سنة الفجر، فعن أبي سعيد الخدري أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>إن الله -عز وجل- زادكم صلاة إلى صلاتكم، هي خير لكم من حُمْرُ النَّعَم، ألا وهي الركعتان قبل صلاة الفجر</strong></span>\"(رواه البيهقي في السنن الكبرى).</p>\n<p>&nbsp;</p>\n<p>وجاء في حديث آخر أنها خير من الدنيا وما فيها، حيث روت عَائِشَةُ -رضي الله عنها- عَنْ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\"><strong>رَكْعَتَا الْفَجْرِ خَيْرٌ مِنْ الدُّنْيَا وَمَا فِيهَا</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن أخطاء بعض المبكِّرين لصلاة الفجر، أنهم إذا دخلوا المسجد صلوا سنة الفجر، ثم صلوا ركعتين أخريين، والصواب أنه إذا أذن المؤذن للفجر أن يُقتصر على ركعتي الفجر، لما رواه ابن عمر -رضي الله عنهما- أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\"><strong>لا صَلاةَ بَعْدَ الْفَجْرِ إِلاَّ سَجْدَتَيْنِ</strong></span>\"(رواه الترمذي)، وَمَعْنَى هَذَا الْحَدِيثِ: أنه لا صَلاةَ تطوع بَعْدَ طُلُوعِ الْفَجْرِ إِلاَّ رَكْعَتَيْ الْفَجْرِ.</p>\n<p>&nbsp;</p>\n<p>وتأملوا عظم ثواب سنة الفجر، وأنها خير لنا من التصدق بحُمْرُ النَّعَم، فكيف بمن يصلي فريضة الفجر، فما قدر أجره يا ترى؟ أدع ذلك لخيالكم.</p>\n<p>&nbsp;</p>\n<p>إن كثيرًا من المسلمين باتوا اليوم لا يأبهون ولا يتألمون حين يفرّطون في صلاة الفجر، فترى معظمهم يقضيها بعد فوات وقتها، وإنك لترى المسجد في الحي المزدحم يمتلئ في الصلوات كلها، حتى إذا جئت لصلاة الفجر ألفيته شبه خاوٍ ليس فيه إلا صفوف قليلة.</p>\n<p>&nbsp;</p>\n<p>وبعض الناس يتعمد ضبط المنبه على وقت العمل، أو وقت توصيل أبنائه للمدارس، فهو لا ينوي أصلاً أداء صلاة الفجر في وقتها، فهذا إنسان مُصِرّ على ارتكاب كبيرة من الكبائر، فلو مات في فراشه لساءت خاتمته؛ عياذًا بالله.</p>\n<p>&nbsp;</p>\n<p>ألا تعلموا أن أهل الفجر لهم وعد صادق بأن يروا ربهم -عز وجل-؟ ففي الصحيحين من حديث جرير بن عبد الله البجلي أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>أما إنكم سترون ربكم كما ترون القمر لا تضامّون في رؤيته، فإن استطعتم أن لا تُغلبوا على صلاة قبل طلوع الشمس وقبل غروبها فافعلوا</strong>، <strong>يعني صلاة العصر والفجر، ثم قرأ: وَسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ غُرُوبِهَا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ففرصة أن تتدرّب للاستيقاظ لصلاة الفجر خصوصاً ونحن في فصل الشتاء؛ حيث يطول الليل ويتأخر وقت الفجر.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة في الله: بقي بعض فضائل الأعمال التي يعدل ثوابها التصدق بالإبل أرجئها لخطبة أخرى -بإذن الله-، أسأل الله أن يجعلنا من المستمعين للذكر والمتبعين أحسنه.</p>\n<p>&nbsp;</p>\n<p>اللهم حبِّب إلينا الإيمان وزيِّنه في قلوبنا، اللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت.</p>\n<p>&nbsp;</p>\n<p>اللهم أحينا على أحسن الأحوال التي ترضيك عنا، اللهم ارزقنا الثبات حتى الممات، اللهم أصلح لنا ديننا اللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإبل_في_الشريعة_دروس_وأحكام_(2).doc",
      "path": "/database/files/الإبل_في_الشريعة_دروس_وأحكام_(2).doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D8%A8%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%B4%D8%B1%D9%8A%D8%B9%D8%A9-%D8%AF%D8%B1%D9%88%D8%B3-%D9%88%D8%A3%D8%AD%D9%83%D8%A7%D9%85-2/download-file/368609"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإبل-في-الشريعة-دروس-وأحكام-2"
}
