{
  "id": 4258,
  "title": "اليهود",
  "slug": "اليهود",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/سمات اليهود 2/المفاسد الأخلاقية اليهودية 3/سوء طباع اليهود 4/وصف اليهود في القرآن الكريم 5/أمة مغضوب عليها وملعونة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن المفاسد الأخلاقية اليهودية سمات عامة ليهود كل اليهود، وإنها جينات وراثية ثابتة لكل يهودي في كل زمان ومكان، وإذا أردت أن تعرف اليهودي على حقيقته فاستحضر في ذهنك طائفة من الأخلاق الذميمة، فإنها تمثل بمجموعها اليهودي قائماً أمام عينيك...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: أعداء الله، محرِّفو الكلم عن مواضعه، وعُبَّاد العِجْلِ من دون الله، ومكذِّبو الرِّسالات، وقتَلَة الأنبياء، ذلكم هم اليهود، الذين تكرَّر ذكرهم، وبيان حالِهم، في أكثر من ثلث سُوَر القرآن الكريم، بسطًا وإجمالاً، وتصريحًا وتلميحًا، فها هي أوَّل سورةٍ في القرآن -فاتحة الكتاب- التي يكرِّرها المسلمون يوميًّا في كلِّ فريضةٍ من فرائضهم ونوافلهم، يردُّ البيان الإلهيُّ على انحراف اليهود والنصارى، ويلتجئ المؤمنون إلى ربهم؛ لئلاَّ يسلكهم سبيلهم: (اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ * صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلاَ الضَّالِّينَ)[الفاتحة:6-7].\n \nعباد الله: إن كان ذلك الاهتمام والتكرار القرآني يدلُّ فيما يدلُّ عليه أن الصراع بين اليهود والمسلمين سيبقى إلى يوم القيامة، وكلَّما خمدت جذوةُ الصراعِ في منطقةٍ أو عصرٍ من العصور، ستتجدَّدُ في مكانٍ آخر، وفي أزمنةٍ متلاحِقَةٍ، وفي صوَر شتَّى؛ فلا غرابةَ إذًا أن يَكثر الحديثُ عنهم، وأن يكشف القرآنُ أحوالهم.\n \nوإن اليهود قد توفرت فيهم مجموعة من الرذائل الأخلاقية، والمفاسد السلوكية بصورة عجيبة، لا يمكن أن توجد في أي أمة أخرى، والعجيب أن هذا الفساد في الأخلاق، والوقاحة في الممارسات السلوكية لم تتمثل في جيل يهودي واحد، ولا في مجموعة يهودية معينة إذن لهان الأمر، ولكنها تحققت في الإنسان اليهودي المشوّه أينما كان؛ فكل يهودي باستثناء الأنبياء والمؤمنين الصالحين من بني إسرائيل، هو نموذج إنساني مجسم مشاهد لهذه الأخلاق.\n \nإن المفاسد الأخلاقية اليهودية سمات عامة لكل اليهود، وإنها جينات وراثية ثابتة لكل يهودي في كل زمان ومكان، وإذا أردت أن تعرف اليهودي على حقيقته فاستحضر في ذهنك طائفة من الأخلاق الذميمة، فإنها تمثل بمجموعها اليهودي قائماً أمام عينيك.\n \nأيها المسلمون: لنستعرض لكم بعض نصوص القرآن، ولنتعرف من خلالها على بعض أخلاق اليهود، فنقول أولاً، اليهود كذابون، قال الله -تعالى-: (وَمِنْ أَهْلِ الْكِتَابِ مَنْ إِنْ تَأْمَنْهُ بِقِنْطَارٍ يُؤَدِّهِ إِلَيْكَ وَمِنْهُمْ مَنْ إِنْ تَأْمَنْهُ بِدِينَارٍ لَا يُؤَدِّهِ إِلَيْكَ إِلَّا مَا دُمْتَ عَلَيْهِ قَائِمًا ذَلِكَ بِأَنَّهُمْ قَالُوا لَيْسَ عَلَيْنَا فِي الْأُمِّيِّينَ سَبِيلٌ وَيَقُولُونَ عَلَى اللَّهِ الْكَذِبَ وَهُمْ يَعْلَمُونَ)[آلعمران:75]، وقال -تعالى-: (وَإِنَّ مِنْهُمْ لَفَرِيقًا يَلْوُونَ أَلْسِنَتَهُمْ بِالْكِتَابِ لِتَحْسَبُوهُ مِنَ الْكِتَابِ وَمَا هُوَ مِنَ الْكِتَابِ وَيَقُولُونَ هُوَ مِنْ عِنْدِ اللَّهِ وَمَا هُوَ مِنْ عِنْدِ اللَّهِ وَيَقُولُونَ عَلَى اللَّهِ الْكَذِبَ وَهُمْ يَعْلَمُونَ)[آل عمران:78].\n \nفاليهود بواقعهم كاذبون في حياتهم الدينية وعباداتهم، ونظرتهم إلى الله، واليهود كاذبون على الأعداء وعلى الأصدقاء، اليهود كاذبون على المحالفين والمحاربين والمعارضين، والعجيب أنهم جعلوا هذا الكذب ديناً وعقيدة، وعبادة وقربى تقربوا به إلى ربهم، ويقول الله -تعالى- عنهم أيضاً: (سَمَّاعُونَ لِلْكَذِبِ أَكَّالُونَ لِلسُّحْتِ)[المائدة:42]، فهل بعد هذه النصوص الصريحة الواضحة من كلام ربنا مجال لتصديقهم والثقة بهم.\n \nأيها المسلمون: خُلق آخر: كذلك أيضاً اليهود خائنون قال الله -تعالى- عنهم: (فَبِمَا نَقْضِهِمْ مِيثَاقَهُمْ لَعَنَّاهُمْ وَجَعَلْنَا قُلُوبَهُمْ قَاسِيَةً يُحَرِّفُونَ الْكَلِمَ عَنْ مَوَاضِعِهِ وَنَسُوا حَظًّا مِمَّا ذُكِّرُوا بِهِ وَلَا تَزَالُ تَطَّلِعُ عَلَى خَائِنَةٍ مِنْهُمْ إِلَّا قَلِيلًا مِنْهُمْ)[المائدة:13]، وبعد هذا يخدع بعض السذج بعهود اليهود ومواثيقهم، ويظنون أن اليهود قد استقاموا وتخلوا عن خياناتهم، ولكن الآية تطالبهم بفتح أعينهم وتقول لهم: (وَلَا تَزَالُ تَطَّلِعُ عَلَى خَائِنَةٍ مِنْهُمْ)[المائدة:13].\n \nكذلك اليهود ينقضون العهود والمواثيق، لن تجد قوماً مثل اليهود في الاستخفاف بالعهود والمواثيق، وفي عدم مراعاتهم أو الالتزام بها، بل جرأتهم على نقضها وإبطالها وإلغائها.\n \nوإليكم نماذج من العهود والمواثيق التي أخذت على اليهود، ومع ذلك نقضوها قال الله -تعالى-: (وَإِذْ أَخَذْنَا مِيثَاقَ بَنِي إِسْرَائِيلَ لَا تَعْبُدُونَ إِلَّا اللَّهَ وَبِالْوَالِدَيْنِ إِحْسَانًا وَذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَقُولُوا لِلنَّاسِ حُسْنًا وَأَقِيمُوا الصَّلَاةَ وَآَتُوا الزَّكَاةَ ثُمَّ تَوَلَّيْتُمْ إِلَّا قَلِيلًا مِنْكُمْ وَأَنْتُمْ مُعْرِضُونَ * وَإِذْ أَخَذْنَا مِيثَاقَكُمْ لَا تَسْفِكُونَ دِمَاءَكُمْ وَلَا تُخْرِجُونَ أَنْفُسَكُمْ مِنْ دِيَارِكُمْ ثُمَّ أَقْرَرْتُمْ وَأَنْتُمْ تَشْهَدُونَ * ثُمَّ أَنْتُمْ هَؤُلَاءِ تَقْتُلُونَ أَنْفُسَكُمْ وَتُخْرِجُونَ فَرِيقًا مِنْكُمْ مِنْ دِيَارِهِمْ تَظَاهَرُونَ عَلَيْهِمْ بِالْإِثْمِ وَالْعُدْوَانِ وَإِنْ يَأْتُوكُمْ أُسَارَى تُفَادُوهُمْ وَهُوَ مُحَرَّمٌ عَلَيْكُمْ إِخْرَاجُهُمْ أَفَتُؤْمِنُونَ بِبَعْضِ الْكِتَابِ وَتَكْفُرُونَ بِبَعْضٍ)[البقرة:83-85].\n \nوقال -تعالى-: (وَإِذْ أَخَذْنَا مِيثَاقَكُمْ وَرَفَعْنَا فَوْقَكُمُ الطُّورَ خُذُوا مَا آَتَيْنَاكُمْ بِقُوَّةٍ وَاذْكُرُوا مَا فِيهِ لَعَلَّكُمْ تَتَّقُونَ * ثُمَّ تَوَلَّيْتُمْ مِنْ بَعْدِ ذَلِكَ فَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَكُنْتُمْ مِنَ الْخَاسِرِينَ)[البقرة:63-64]، وقال عز وجل أيضاً في نقضهم للعهود والمواثيق: (وَإِذْ أَخَذَ اللَّهُ مِيثَاقَ الَّذِينَ أُوتُوا الْكِتَابَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلَا تَكْتُمُونَهُ فَنَبَذُوهُ وَرَاءَ ظُهُورِهِمْ وَاشْتَرَوْا بِهِ ثَمَنًا قَلِيلًا فَبِئْسَ مَا يَشْتَرُونَ)[آل عمران:178]، وقال -تعالى-: (وَلَقَدْ أَخَذَ اللَّهُ مِيثَاقَ بَنِي إِسْرَائِيلَ وَبَعَثْنَا مِنْهُمُ اثْنَيْ عَشَرَ نَقِيبًا وَقَالَ اللَّهُ إِنِّي مَعَكُمْ لَئِنْ أَقَمْتُمُ الصَّلَاةَ وَآَتَيْتُمُ الزَّكَاةَ وَآَمَنْتُمْ بِرُسُلِي وَعَزَّرْتُمُوهُمْ وَأَقْرَضْتُمُ اللَّهَ قَرْضًا حَسَنًا لَأُكَفِّرَنَّ عَنْكُمْ سَيِّئَاتِكُمْ وَلَأُدْخِلَنَّكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ فَمَنْ كَفَرَ بَعْدَ ذَلِكَ مِنْكُمْ فَقَدْ ضَلَّ سَوَاءَ السَّبِيلِ * فَبِمَا نَقْضِهِمْ مِيثَاقَهُمْ لَعَنَّاهُمْ وَجَعَلْنَا قُلُوبَهُمْ قَاسِيَةً يُحَرِّفُونَ الْكَلِمَ عَنْ مَوَاضِعِهِ وَنَسُوا حَظًّا مِمَّا ذُكِّرُوا بِهِ وَلَا تَزَالُ تَطَّلِعُ عَلَى خَائِنَةٍ مِنْهُمْ)[المائدة:12-13] فهل بعد هذه الآيات الواضحات حجة لأحد. فإن للقوم تاريخًا أسود في نقض المعاهدات.\n \nكذلك -أيها الإخوة- فاليهود تحايلوا على الأحكام الشرعية، الموجهة لهم من عند الله، أفلا يتحايلون مع البشر؟ ولقد سجل القرآن عليهم نماذج لتحايلهم على أحكام الله، فنذكر لكم بعضها. قال الله -تعالى-: (وَإِذْ قُلْنَا ادْخُلُوا هَذِهِ الْقَرْيَةَ فَكُلُوا مِنْهَا حَيْثُ شِئْتُمْ رَغَدًا وَادْخُلُوا الْبَابَ سُجَّدًا وَقُولُوا حِطَّةٌ نَغْفِرْ لَكُمْ خَطَايَاكُمْ وَسَنَزِيدُ الْمُحْسِنِينَ * فَبَدَّلَ الَّذِينَ ظَلَمُوا قَوْلًا غَيْرَ الَّذِي قِيلَ لَهُمْ فَأَنْزَلْنَا عَلَى الَّذِينَ ظَلَمُوا رِجْزًا مِنَ السَّمَاءِ بِمَا كَانُوا يَفْسُقُونَ)[البقرة:58-59]، أمرهم الله -تعالى- أن يدخلوا الأراضي المقدسة ساجدين مستغفرين يقولون ربنا حُط عنا ذنوبنا، فتحايلوا على هذا الأمر الرباني ودخلوا يزحفون على أستاهم، ويقولون: حبة في شعيرة.\n \nوكذلك من نماذج تحايلهم أن الله حرم عليهم بعض الطيبات عقوبة لهم مثل شحوم الأنعام كما قال -تعالى-: (وَعَلَى الَّذِينَ هَادُوا حَرَّمْنَا كُلَّ ذِي ظُفُرٍ وَمِنَ الْبَقَرِ وَالْغَنَمِ حَرَّمْنَا عَلَيْهِمْ شُحُومَهُمَا إِلَّا مَا حَمَلَتْ ظُهُورُهُمَا أَوِ الْحَوَايَا أَوْ مَا اخْتَلَطَ بِعَظْمٍ ذَلِكَ جَزَيْنَاهُمْ بِبَغْيِهِمْ وَإِنَّا لَصَادِقُونَ)[الأنعام:146]، فتحايلت يهود على هذا الأمر الرباني، وأخذوا الشحوم المحرمة، وأذابوها ثم باعوها وأخذوا ثمنها، فلعنهم الله بسبب ذلك.\n \nروى البخاري ومسلم عن عمر بن الخطاب -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"لعن الله اليهود، حُرمت عليهم الشحوم، فباعوها وأكلوا ثمنا\".\n \nوأيضاً من تحايل اليهود، عندما حرم الله عليهم الصيد يوم السبت، قاموا وصاروا ينصبون شباكهم يوم السبت، ويأتون يوم الأحد، ويأخذون ما صادته شباكهم، قال الله -تعالى- عن هذه الحيلة: (وَاسْأَلْهُمْ عَنِ الْقَرْيَةِ الَّتِي كَانَتْ حَاضِرَةَ الْبَحْرِ إِذْ يَعْدُونَ فِي السَّبْتِ إِذْ تَأْتِيهِمْ حِيتَانُهُمْ يَوْمَ سَبْتِهِمْ شُرَّعًا وَيَوْمَ لَا يَسْبِتُونَ لَا تَأْتِيهِمْ كَذَلِكَ نَبْلُوهُمْ بِمَا كَانُوا يَفْسُقُونَ * وَإِذْ قَالَتْ أُمَّةٌ مِنْهُمْ لِمَ تَعِظُونَ قَوْمًا اللَّهُ مُهْلِكُهُمْ أَوْ مُعَذِّبُهُمْ عَذَابًا شَدِيدًا قَالُوا مَعْذِرَةً إِلَى رَبِّكُمْ وَلَعَلَّهُمْ يَتَّقُونَ * فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ أَنْجَيْنَا الَّذِينَ يَنْهَوْنَ عَنِ السُّوءِ وَأَخَذْنَا الَّذِينَ ظَلَمُوا بِعَذَابٍ بَئِيسٍ بِمَا كَانُوا يَفْسُقُونَ)[المائدة:163-165].\n \nأقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nأيها المسلمون: ومن أخلاق اليهود أنهم مستهزئون. وقد ذكر الله -عز وجل- في كتابه أن اليهود يستهزئون بالإسلام وقيمه وشعائره، فقال -تعالى-: (يَا أَيُّهَا الَّذِينَ آَمَنُوا لَا تَتَّخِذُوا الَّذِينَ اتَّخَذُوا دِينَكُمْ هُزُوًا وَلَعِبًا.. وَإِذَا نَادَيْتُمْ إِلَى الصَّلَاةِ اتَّخَذُوهَا هُزُوًا وَلَعِبًا)[المائدة:57-58].\n \nكذلك -أيها الإخوة- اليهود بخلاء، عبدة للمال، يحرصون على جمعه وكنـزه وعبادته، وقد سجل التاريخ النّهم اليهودي للمال، وقد أشار القرآن إلى نماذج من حرص اليهود على المال وعبادتهم له وبخلهم به قال -تعالى-: (أَمْ لَهُمْ نَصِيبٌ مِنَ الْمُلْكِ فَإِذًا لَا يُؤْتُونَ النَّاسَ نَقِيرًا)[النساء:53] يخبر -تعالى- عنهم أنه لو كان لهم نصيب من الملك وكان توزيع المال والرزق لهم، فإنهم سيبخلون به ولا يؤتون الناس منه شيئاً، وقال -تعالى- عنهم: (وَلَا يَحْسَبَنَّ الَّذِينَ يَبْخَلُونَ بِمَا آَتَاهُمُ اللَّهُ مِنْ فَضْلِهِ هُوَ خَيْرًا لَهُمْ بَلْ هُوَ شَرٌّ لَهُمْ سَيُطَوَّقُونَ مَا بَخِلُوا بِهِ يَوْمَ الْقِيَامَةِ)[آل عمران:180].\n \nكما أن اليهود مفسدون في الأرض، وهذه من أبرز السمات في أخلاقهم، والفساد في الأرض ملازم لهم، منذ أيامهم الأولى مع نبيهم موسى -عليه السلام-، ومن خلال تجربته مع بني إسرائيل ومعرفته بهم جيداً، كان دائماً يحذرهم من الإفساد في الأرض، فقال لهم كما في آية البقرة (كُلُوا وَاشْرَبُوا مِنْ رِزْقِ اللَّهِ وَلَا تَعْثَوْا فِي الْأَرْضِ مُفْسِدِينَ)[البقرة:60]، ولما توجه إلى الطور لمناجاة الله، جعل مكانه أخاه هارون وقال له: (اخْلُفْنِي فِي قَوْمِي وَأَصْلِحْ وَلَا تَتَّبِعْ سَبِيلَ الْمُفْسِدِينَ)[الأعراف:142].\n \nأيها الإخوة: واليهود مسعرو فتن، قال -تعالى-: (كُلَّمَا أَوْقَدُوا نَارًا لِلْحَرْبِ أَطْفَأَهَا اللَّهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا وَاللَّهُ لَا يُحِبُّ الْمُفْسِدِينَ)[المائدة:64]، وصدق الله العظيم، وهذه الآية لوحدها، تصلح أن تكون عنواناً لتاريخ اليهود كله، وتحقق الإفساد فيهم بكل ألوانه ونماذجه، فمعظم الحروب في العالم وبخاصة الحروب العظمى المعاصرة، خطط لها يهود، وأوقد لها يهود، وأشعلها اليهود، لينشروا الفساد في الأرض، ويحققوا أهدافهم على حطام البشرية وضحاياها، فاليهود يوقدون الحروب، ويشعلون نارها، والذي يوقدها لا يحترق.\n \nأيها المسلمون: نختم مجموعة الأخلاق اليهودية التي ذكرتها لكم وكلها بنص كتاب الله، نختم كلامنا، بأمر آخر متعلق باليهود، وهو أن اليهود أمة ملعونة، وهذا جزء من عقيدتنا، نعتقد ونؤمن بأن اليهود ملعونون.\n \nواللعن هو الطرد والإبعاد من رحمة الله، قال -تعالى-: (قُلْ هَلْ أُنَبِّئُكُمْ بِشَرٍّ مِنْ ذَلِكَ مَثُوبَةً عِنْدَ اللَّهِ مَنْ لَعَنَهُ اللَّهُ وَغَضِبَ عَلَيْهِ وَجَعَلَ مِنْهُمُ الْقِرَدَةَ وَالْخَنَازِيرَ وَعَبَدَ الطَّاغُوتَ)[المائدة:60]، وقال -تعالى-: (وَقَالَتِ الْيَهُودُ يَدُ اللَّهِ مَغْلُولَةٌ غُلَّتْ أَيْدِيهِمْ وَلُعِنُوا بِمَا قَالُوا بَلْ يَدَاهُ مَبْسُوطَتَانِ يُنْفِقُ كَيْفَ يَشَاءُ وَلَيَزِيدَنَّ كَثِيرًا مِنْهُمْ مَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ طُغْيَانًا وَكُفْرًا)[المائدة:64]، وقال -تعالى-: (لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ)[المائدة:78]، وقال -تعالى-: (وَقَالُوا قُلُوبُنَا غُلْفٌ بَلْ لَعَنَهُمُ اللَّهُ بِكُفْرِهِمْ فَقَلِيلًا مَا يُؤْمِنُونَ)[البقرة:88].\n \nفهل يشك أحد بعد هذه الآيات، بعدم لعن اليهود، وأن لعنة الله دائمة ثابتة عليهم، لا تفارقهم في تاريخهم كله، وقد كُتبت عليهم إلى يوم الدين.\n \nنسأل الله أن يقي الأمة مكرهم وشرهم، وأن يشردهم ويجعل الدائرة عليهم، وأن يعز الإسلام وينصر المسلمين.\n \nهذا وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سمات اليهود 2/المفاسد الأخلاقية اليهودية 3/سوء طباع اليهود 4/وصف اليهود في القرآن الكريم 5/أمة مغضوب عليها وملعونة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن المفاسد الأخلاقية اليهودية سمات عامة ليهود كل اليهود، وإنها جينات وراثية ثابتة لكل يهودي في كل زمان ومكان، وإذا أردت أن تعرف اليهودي على حقيقته فاستحضر في ذهنك طائفة من الأخلاق الذميمة، فإنها تمثل بمجموعها اليهودي قائماً أمام عينيك...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330470\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: أعداء الله، محرِّفو الكلم عن مواضعه، وعُبَّاد العِجْلِ من دون الله، ومكذِّبو الرِّسالات، وقتَلَة الأنبياء، ذلكم هم اليهود، الذين تكرَّر ذكرهم، وبيان حالِهم، في أكثر من ثلث سُوَر القرآن الكريم، بسطًا وإجمالاً، وتصريحًا وتلميحًا، فها هي أوَّل سورةٍ في القرآن -فاتحة الكتاب- التي يكرِّرها المسلمون يوميًّا في كلِّ فريضةٍ من فرائضهم ونوافلهم، يردُّ البيان الإلهيُّ على انحراف اليهود والنصارى، ويلتجئ المؤمنون إلى ربهم؛ لئلاَّ يسلكهم سبيلهم: (<strong><span style=\"color: #ff0000;\">اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ * صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلاَ الضَّالِّينَ</span></strong>)[الفاتحة:6-7].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن كان ذلك الاهتمام والتكرار القرآني يدلُّ فيما يدلُّ عليه أن الصراع بين اليهود والمسلمين سيبقى إلى يوم القيامة، وكلَّما خمدت جذوةُ الصراعِ في منطقةٍ أو عصرٍ من العصور، ستتجدَّدُ في مكانٍ آخر، وفي أزمنةٍ متلاحِقَةٍ، وفي صوَر شتَّى؛ فلا غرابةَ إذًا أن يَكثر الحديثُ عنهم، وأن يكشف القرآنُ أحوالهم.</p>\n<p>&nbsp;</p>\n<p>وإن اليهود قد توفرت فيهم مجموعة من الرذائل الأخلاقية، والمفاسد السلوكية بصورة عجيبة، لا يمكن أن توجد في أي أمة أخرى، والعجيب أن هذا الفساد في الأخلاق، والوقاحة في الممارسات السلوكية لم تتمثل في جيل يهودي واحد، ولا في مجموعة يهودية معينة إذن لهان الأمر، ولكنها تحققت في الإنسان اليهودي المشوّه أينما كان؛ فكل يهودي باستثناء الأنبياء والمؤمنين الصالحين من بني إسرائيل، هو نموذج إنساني مجسم مشاهد لهذه الأخلاق.</p>\n<p>&nbsp;</p>\n<p>إن المفاسد الأخلاقية اليهودية سمات عامة لكل اليهود، وإنها جينات وراثية ثابتة لكل يهودي في كل زمان ومكان، وإذا أردت أن تعرف اليهودي على حقيقته فاستحضر في ذهنك طائفة من الأخلاق الذميمة، فإنها تمثل بمجموعها اليهودي قائماً أمام عينيك.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لنستعرض لكم بعض نصوص القرآن، ولنتعرف من خلالها على بعض أخلاق اليهود، فنقول أولاً، اليهود كذابون، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَمِنْ أَهْلِ الْكِتَابِ مَنْ إِنْ تَأْمَنْهُ بِقِنْطَارٍ يُؤَدِّهِ إِلَيْكَ وَمِنْهُمْ مَنْ إِنْ تَأْمَنْهُ بِدِينَارٍ لَا يُؤَدِّهِ إِلَيْكَ إِلَّا مَا دُمْتَ عَلَيْهِ قَائِمًا ذَلِكَ بِأَنَّهُمْ قَالُوا لَيْسَ عَلَيْنَا فِي الْأُمِّيِّينَ سَبِيلٌ وَيَقُولُونَ عَلَى اللَّهِ الْكَذِبَ وَهُمْ يَعْلَمُونَ</span></strong>)[آلعمران:75]، وقال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَإِنَّ مِنْهُمْ لَفَرِيقًا يَلْوُونَ أَلْسِنَتَهُمْ بِالْكِتَابِ لِتَحْسَبُوهُ مِنَ الْكِتَابِ وَمَا هُوَ مِنَ الْكِتَابِ وَيَقُولُونَ هُوَ مِنْ عِنْدِ اللَّهِ وَمَا هُوَ مِنْ عِنْدِ اللَّهِ وَيَقُولُونَ عَلَى اللَّهِ الْكَذِبَ وَهُمْ يَعْلَمُونَ</span></strong>)[آل عمران:78].</p>\n<p>&nbsp;</p>\n<p>فاليهود بواقعهم كاذبون في حياتهم الدينية وعباداتهم، ونظرتهم إلى الله، واليهود كاذبون على الأعداء وعلى الأصدقاء، اليهود كاذبون على المحالفين والمحاربين والمعارضين، والعجيب أنهم جعلوا هذا الكذب ديناً وعقيدة، وعبادة وقربى تقربوا به إلى ربهم، ويقول الله -تعالى- عنهم أيضاً: (<strong><span style=\"color: #ff0000;\">سَمَّاعُونَ لِلْكَذِبِ أَكَّالُونَ لِلسُّحْتِ</span></strong>)[المائدة:42]، فهل بعد هذه النصوص الصريحة الواضحة من كلام ربنا مجال لتصديقهم والثقة بهم.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: خُلق آخر: كذلك أيضاً اليهود خائنون قال الله -تعالى- عنهم: (<strong><span style=\"color: #ff0000;\">فَبِمَا نَقْضِهِمْ مِيثَاقَهُمْ لَعَنَّاهُمْ وَجَعَلْنَا قُلُوبَهُمْ قَاسِيَةً يُحَرِّفُونَ الْكَلِمَ عَنْ مَوَاضِعِهِ وَنَسُوا حَظًّا مِمَّا ذُكِّرُوا بِهِ وَلَا تَزَالُ تَطَّلِعُ عَلَى خَائِنَةٍ مِنْهُمْ إِلَّا قَلِيلًا مِنْهُمْ</span></strong>)[المائدة:13]، وبعد هذا يخدع بعض السذج بعهود اليهود ومواثيقهم، ويظنون أن اليهود قد استقاموا وتخلوا عن خياناتهم، ولكن الآية تطالبهم بفتح أعينهم وتقول لهم: (<strong><span style=\"color: #ff0000;\">وَلَا تَزَالُ تَطَّلِعُ عَلَى خَائِنَةٍ مِنْهُمْ</span></strong>)[المائدة:13].</p>\n<p>&nbsp;</p>\n<p>كذلك اليهود ينقضون العهود والمواثيق، لن تجد قوماً مثل اليهود في الاستخفاف بالعهود والمواثيق، وفي عدم مراعاتهم أو الالتزام بها، بل جرأتهم على نقضها وإبطالها وإلغائها.</p>\n<p>&nbsp;</p>\n<p>وإليكم نماذج من العهود والمواثيق التي أخذت على اليهود، ومع ذلك نقضوها قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَإِذْ أَخَذْنَا مِيثَاقَ بَنِي إِسْرَائِيلَ لَا تَعْبُدُونَ إِلَّا اللَّهَ وَبِالْوَالِدَيْنِ إِحْسَانًا وَذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَقُولُوا لِلنَّاسِ حُسْنًا وَأَقِيمُوا الصَّلَاةَ وَآَتُوا الزَّكَاةَ ثُمَّ تَوَلَّيْتُمْ إِلَّا قَلِيلًا مِنْكُمْ وَأَنْتُمْ مُعْرِضُونَ * وَإِذْ أَخَذْنَا مِيثَاقَكُمْ لَا تَسْفِكُونَ دِمَاءَكُمْ وَلَا تُخْرِجُونَ أَنْفُسَكُمْ مِنْ دِيَارِكُمْ ثُمَّ أَقْرَرْتُمْ وَأَنْتُمْ تَشْهَدُونَ * ثُمَّ أَنْتُمْ هَؤُلَاءِ تَقْتُلُونَ أَنْفُسَكُمْ وَتُخْرِجُونَ فَرِيقًا مِنْكُمْ مِنْ دِيَارِهِمْ تَظَاهَرُونَ عَلَيْهِمْ بِالْإِثْمِ وَالْعُدْوَانِ وَإِنْ يَأْتُوكُمْ أُسَارَى تُفَادُوهُمْ وَهُوَ مُحَرَّمٌ عَلَيْكُمْ إِخْرَاجُهُمْ أَفَتُؤْمِنُونَ بِبَعْضِ الْكِتَابِ وَتَكْفُرُونَ بِبَعْضٍ</span></strong>)[البقرة:83-85].</p>\n<p>&nbsp;</p>\n<p>وقال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَإِذْ أَخَذْنَا مِيثَاقَكُمْ وَرَفَعْنَا فَوْقَكُمُ الطُّورَ خُذُوا مَا آَتَيْنَاكُمْ بِقُوَّةٍ وَاذْكُرُوا مَا فِيهِ لَعَلَّكُمْ تَتَّقُونَ * ثُمَّ تَوَلَّيْتُمْ مِنْ بَعْدِ ذَلِكَ فَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَكُنْتُمْ مِنَ الْخَاسِرِينَ</span></strong>)[البقرة:63-64]، وقال عز وجل أيضاً في نقضهم للعهود والمواثيق: (<strong><span style=\"color: #ff0000;\">وَإِذْ أَخَذَ اللَّهُ مِيثَاقَ الَّذِينَ أُوتُوا الْكِتَابَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلَا تَكْتُمُونَهُ فَنَبَذُوهُ وَرَاءَ ظُهُورِهِمْ وَاشْتَرَوْا بِهِ ثَمَنًا قَلِيلًا فَبِئْسَ مَا يَشْتَرُونَ</span></strong>)[آل عمران:178]، وقال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَلَقَدْ أَخَذَ اللَّهُ مِيثَاقَ بَنِي إِسْرَائِيلَ وَبَعَثْنَا مِنْهُمُ اثْنَيْ عَشَرَ نَقِيبًا وَقَالَ اللَّهُ إِنِّي مَعَكُمْ لَئِنْ أَقَمْتُمُ الصَّلَاةَ وَآَتَيْتُمُ الزَّكَاةَ وَآَمَنْتُمْ بِرُسُلِي وَعَزَّرْتُمُوهُمْ وَأَقْرَضْتُمُ اللَّهَ قَرْضًا حَسَنًا لَأُكَفِّرَنَّ عَنْكُمْ سَيِّئَاتِكُمْ وَلَأُدْخِلَنَّكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ فَمَنْ كَفَرَ بَعْدَ ذَلِكَ مِنْكُمْ فَقَدْ ضَلَّ سَوَاءَ السَّبِيلِ * فَبِمَا نَقْضِهِمْ مِيثَاقَهُمْ لَعَنَّاهُمْ وَجَعَلْنَا قُلُوبَهُمْ قَاسِيَةً يُحَرِّفُونَ الْكَلِمَ عَنْ مَوَاضِعِهِ وَنَسُوا حَظًّا مِمَّا ذُكِّرُوا بِهِ وَلَا تَزَالُ تَطَّلِعُ عَلَى خَائِنَةٍ مِنْهُمْ</span></strong>)[المائدة:12-13] فهل بعد هذه الآيات الواضحات حجة لأحد. فإن للقوم تاريخًا أسود في نقض المعاهدات.</p>\n<p>&nbsp;</p>\n<p>كذلك -أيها الإخوة- فاليهود تحايلوا على الأحكام الشرعية، الموجهة لهم من عند الله، أفلا يتحايلون مع البشر؟ ولقد سجل القرآن عليهم نماذج لتحايلهم على أحكام الله، فنذكر لكم بعضها. قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَإِذْ قُلْنَا ادْخُلُوا هَذِهِ الْقَرْيَةَ فَكُلُوا مِنْهَا حَيْثُ شِئْتُمْ رَغَدًا وَادْخُلُوا الْبَابَ سُجَّدًا وَقُولُوا حِطَّةٌ نَغْفِرْ لَكُمْ خَطَايَاكُمْ وَسَنَزِيدُ الْمُحْسِنِينَ * فَبَدَّلَ الَّذِينَ ظَلَمُوا قَوْلًا غَيْرَ الَّذِي قِيلَ لَهُمْ فَأَنْزَلْنَا عَلَى الَّذِينَ ظَلَمُوا رِجْزًا مِنَ السَّمَاءِ بِمَا كَانُوا يَفْسُقُونَ</span></strong>)[البقرة:58-59]، أمرهم الله -تعالى- أن يدخلوا الأراضي المقدسة ساجدين مستغفرين يقولون ربنا حُط عنا ذنوبنا، فتحايلوا على هذا الأمر الرباني ودخلوا يزحفون على أستاهم، ويقولون: حبة في شعيرة.</p>\n<p>&nbsp;</p>\n<p>وكذلك من نماذج تحايلهم أن الله حرم عليهم بعض الطيبات عقوبة لهم مثل شحوم الأنعام كما قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَعَلَى الَّذِينَ هَادُوا حَرَّمْنَا كُلَّ ذِي ظُفُرٍ وَمِنَ الْبَقَرِ وَالْغَنَمِ حَرَّمْنَا عَلَيْهِمْ شُحُومَهُمَا إِلَّا مَا حَمَلَتْ ظُهُورُهُمَا أَوِ الْحَوَايَا أَوْ مَا اخْتَلَطَ بِعَظْمٍ ذَلِكَ جَزَيْنَاهُمْ بِبَغْيِهِمْ وَإِنَّا لَصَادِقُونَ</span></strong>)[الأنعام:146]، فتحايلت يهود على هذا الأمر الرباني، وأخذوا الشحوم المحرمة، وأذابوها ثم باعوها وأخذوا ثمنها، فلعنهم الله بسبب ذلك.</p>\n<p>&nbsp;</p>\n<p>روى البخاري ومسلم عن عمر بن الخطاب -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لعن الله اليهود، حُرمت عليهم الشحوم، فباعوها وأكلوا ثمنا</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وأيضاً من تحايل اليهود، عندما حرم الله عليهم الصيد يوم السبت، قاموا وصاروا ينصبون شباكهم يوم السبت، ويأتون يوم الأحد، ويأخذون ما صادته شباكهم، قال الله -تعالى- عن هذه الحيلة: (<strong><span style=\"color: #ff0000;\">وَاسْأَلْهُمْ عَنِ الْقَرْيَةِ الَّتِي كَانَتْ حَاضِرَةَ الْبَحْرِ إِذْ يَعْدُونَ فِي السَّبْتِ إِذْ تَأْتِيهِمْ حِيتَانُهُمْ يَوْمَ سَبْتِهِمْ شُرَّعًا وَيَوْمَ لَا يَسْبِتُونَ لَا تَأْتِيهِمْ كَذَلِكَ نَبْلُوهُمْ بِمَا كَانُوا يَفْسُقُونَ * وَإِذْ قَالَتْ أُمَّةٌ مِنْهُمْ لِمَ تَعِظُونَ قَوْمًا اللَّهُ مُهْلِكُهُمْ أَوْ مُعَذِّبُهُمْ عَذَابًا شَدِيدًا قَالُوا مَعْذِرَةً إِلَى رَبِّكُمْ وَلَعَلَّهُمْ يَتَّقُونَ * فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ أَنْجَيْنَا الَّذِينَ يَنْهَوْنَ عَنِ السُّوءِ وَأَخَذْنَا الَّذِينَ ظَلَمُوا بِعَذَابٍ بَئِيسٍ بِمَا كَانُوا يَفْسُقُونَ</span></strong>)[المائدة:163-165].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومن أخلاق اليهود أنهم مستهزئون. وقد ذكر الله -عز وجل- في كتابه أن اليهود يستهزئون بالإسلام وقيمه وشعائره، فقال -تعالى-: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا لَا تَتَّخِذُوا الَّذِينَ اتَّخَذُوا دِينَكُمْ هُزُوًا وَلَعِبًا.. وَإِذَا نَادَيْتُمْ إِلَى الصَّلَاةِ اتَّخَذُوهَا هُزُوًا وَلَعِبًا</span></strong>)[المائدة:57-58].</p>\n<p>&nbsp;</p>\n<p>كذلك -أيها الإخوة- اليهود بخلاء، عبدة للمال، يحرصون على جمعه وكنـزه وعبادته، وقد سجل التاريخ النّهم اليهودي للمال، وقد أشار القرآن إلى نماذج من حرص اليهود على المال وعبادتهم له وبخلهم به قال -تعالى-: (<strong><span style=\"color: #ff0000;\">أَمْ لَهُمْ نَصِيبٌ مِنَ الْمُلْكِ فَإِذًا لَا يُؤْتُونَ النَّاسَ نَقِيرًا</span></strong>)[النساء:53] يخبر -تعالى- عنهم أنه لو كان لهم نصيب من الملك وكان توزيع المال والرزق لهم، فإنهم سيبخلون به ولا يؤتون الناس منه شيئاً، وقال -تعالى- عنهم: (<span style=\"color: #ff0000;\"><strong>وَلَا يَحْسَبَنَّ الَّذِينَ يَبْخَلُونَ بِمَا آَتَاهُمُ اللَّهُ مِنْ فَضْلِهِ هُوَ خَيْرًا لَهُمْ بَلْ هُوَ شَرٌّ لَهُمْ سَيُطَوَّقُونَ مَا بَخِلُوا بِهِ يَوْمَ الْقِيَامَةِ</strong></span>)[آل عمران:180].</p>\n<p>&nbsp;</p>\n<p>كما أن اليهود مفسدون في الأرض، وهذه من أبرز السمات في أخلاقهم، والفساد في الأرض ملازم لهم، منذ أيامهم الأولى مع نبيهم موسى -عليه السلام-، ومن خلال تجربته مع بني إسرائيل ومعرفته بهم جيداً، كان دائماً يحذرهم من الإفساد في الأرض، فقال لهم كما في آية البقرة (<strong><span style=\"color: #ff0000;\">كُلُوا وَاشْرَبُوا مِنْ رِزْقِ اللَّهِ وَلَا تَعْثَوْا فِي الْأَرْضِ مُفْسِدِينَ</span></strong>)[البقرة:60]، ولما توجه إلى الطور لمناجاة الله، جعل مكانه أخاه هارون وقال له: (<strong><span style=\"color: #ff0000;\">اخْلُفْنِي فِي قَوْمِي وَأَصْلِحْ وَلَا تَتَّبِعْ سَبِيلَ الْمُفْسِدِينَ</span></strong>)[الأعراف:142].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: واليهود مسعرو فتن، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">كُلَّمَا أَوْقَدُوا نَارًا لِلْحَرْبِ أَطْفَأَهَا اللَّهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا وَاللَّهُ لَا يُحِبُّ الْمُفْسِدِينَ</span></strong>)[المائدة:64]، وصدق الله العظيم، وهذه الآية لوحدها، تصلح أن تكون عنواناً لتاريخ اليهود كله، وتحقق الإفساد فيهم بكل ألوانه ونماذجه، فمعظم الحروب في العالم وبخاصة الحروب العظمى المعاصرة، خطط لها يهود، وأوقد لها يهود، وأشعلها اليهود، لينشروا الفساد في الأرض، ويحققوا أهدافهم على حطام البشرية وضحاياها، فاليهود يوقدون الحروب، ويشعلون نارها، والذي يوقدها لا يحترق.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: نختم مجموعة الأخلاق اليهودية التي ذكرتها لكم وكلها بنص كتاب الله، نختم كلامنا، بأمر آخر متعلق باليهود، وهو أن اليهود أمة ملعونة، وهذا جزء من عقيدتنا، نعتقد ونؤمن بأن اليهود ملعونون.</p>\n<p>&nbsp;</p>\n<p>واللعن هو الطرد والإبعاد من رحمة الله، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">قُلْ هَلْ أُنَبِّئُكُمْ بِشَرٍّ مِنْ ذَلِكَ مَثُوبَةً عِنْدَ اللَّهِ مَنْ لَعَنَهُ اللَّهُ وَغَضِبَ عَلَيْهِ وَجَعَلَ مِنْهُمُ الْقِرَدَةَ وَالْخَنَازِيرَ وَعَبَدَ الطَّاغُوتَ</span></strong>)[المائدة:60]، وقال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَقَالَتِ الْيَهُودُ يَدُ اللَّهِ مَغْلُولَةٌ غُلَّتْ أَيْدِيهِمْ وَلُعِنُوا بِمَا قَالُوا بَلْ يَدَاهُ مَبْسُوطَتَانِ يُنْفِقُ كَيْفَ يَشَاءُ وَلَيَزِيدَنَّ كَثِيرًا مِنْهُمْ مَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ طُغْيَانًا وَكُفْرًا</span></strong>)[المائدة:64]، وقال -تعالى-: (<strong><span style=\"color: #ff0000;\">لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ</span></strong>)[المائدة:78]، وقال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَقَالُوا قُلُوبُنَا غُلْفٌ بَلْ لَعَنَهُمُ اللَّهُ بِكُفْرِهِمْ فَقَلِيلًا مَا يُؤْمِنُونَ</span></strong>)[البقرة:88].</p>\n<p>&nbsp;</p>\n<p>فهل يشك أحد بعد هذه الآيات، بعدم لعن اليهود، وأن لعنة الله دائمة ثابتة عليهم، لا تفارقهم في تاريخهم كله، وقد كُتبت عليهم إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يقي الأمة مكرهم وشرهم، وأن يشردهم ويجعل الدائرة عليهم، وأن يعز الإسلام وينصر المسلمين.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اليهود.doc",
      "path": "/database/files/اليهود.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF/download-file/330471"
    }
  ],
  "mainCategories": [
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اليهود"
}
