{
  "id": 3514,
  "title": "التثبت في الأخبار",
  "slug": "التثبت-في-الأخبار-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أهمية التثبت والتبين في الأخبار 2/ من مواقف وقصص التثبت والتبين 3/ آثار التثبت والتبين في الأخبار\n                    \n                                                                                                \n                                \n                     اقتباس\n                    التَّبَيُّنَ وَالتَّثَبُّتَ مِنْ أَخْلاقِ الأَنْبِيَاءِ وَالْمُرسَلِينَ؛ فَنَبِيُّ اللهِ سُلَيمَانُ -عَليهِ السَّلامُ-، لَمَّا جَاءَهُ الْهُدْهُدُ بِخَبَرِ قَومٍ يَعْبُدُونَ غَيرَ اللهِ لَمْ يُصْدِرْ أَحْكَامَهُ قَبْلَ أَنْ يَتَبَيَّنَ حَقِيقَةَ الأَمْرِ فَقَالَ لَهُ:....\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحمدُ للهِ رَبِّ العالَمِينَ. وَأَشهدُ أن لا إله إلَّا اللهُ وحدَهُ لا شريك لَهُ الْمَلِكُ الْمُبِينُ. وأَشهدُ أنَّ محمدا عبدُ اللهِ ورسولُهُ الصَّادِقُّ الأَمِينُ. الَّلهُمَّ صَلِّ وَسَلِّم وبَارِك على سيِّدِنَا وَحَبِينِنَا وَنَبِيِّنَا محمدٍّ وعلى آلهِ وصحبِهِ أجمعينَ.\n \nأمَّا بَعدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَكُونُوا مِنَ الصَّادِقِينَ وَمَعَ الصَّادِقِينَ.\n \nيقولُ اللهُ في مُحكَمِ آيَاتِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ). وَفي سُنَنِ البَيهَقِيِّ رَحِمَهُ اللهُ وَحَسَّنَهُ الأَلبَانِيُّ: عَنْ أَنَسِ بْنِ مَالِكٍ -رَضِىَ اللَّهُ عَنْهُ- أَنَّ النَّبِىَّ -صلى الله عليه وسلم- قَالَ: “التَّأَنِّي مِنَ اللَّهِ وَالْعَجَلَةُ مِنَ الشَّيْطَانِ”.\n \nإخوةَ الإسلامِ: إنَّ التَّبَيُّنَ وَالتَّثَبُّتَ مِنَ الأَخْبَارِ من أَخْلاقِ أَهْلِ الإسلامِ، ومِمَّا أَمَرَ بِهِ الرَّحٍمَانُ، وَحَثَّ عليهِ سَيِّدُ الأنَامِ؛ ففي التثبتِّ وَالتَّأَنِّي حِفْظٌ للأَرْوَاحِ، وَصِيانَةٌ لِلأَعْراضِ والدِّماءِ، وَحِمَايةٌ لِحقُوقِ الأَفرادِ وَالجَمَاعَاتِ، وَقَطْعٌ لِدَابِر الفِتَنِ وَالصِّرَاعَاتِ.\n \nوَفي التَّثَبُّتِّ وَالتَّأَنِّي يُعرفُ الحقُّ من الباطلِ، والصَّادِقُ مِنَ الكَاذِبِ، فَمَا أَحْوجَنا إلى هَذا الخلقِ الكَريمِ؛ في زَمَنٍ تُرْمى فيهِ التُّهَمُ جُزُافًا، وَتُنقلُ فيهِ الإشَاعَاتُ والصُّورُ والْمَقَاطِعُ دُونَ تَثَبُّتٍ ولا تَبَيُّنٍ. \n \nعِبَادَ اللهِ: التَّبَيُّنَ وَالتَّثَبُّتَ مِنْ أَخْلاقِ الأَنْبِيَاءِ وَالْمُرسَلِينَ؛ فَنَبِيُّ اللهِ سُلَيمَانُ -عَليهِ السَّلامُ-، لَمَّا جَاءَهُ الْهُدْهُدُ بِخَبَرِ قَومٍ يَعْبُدُونَ غَيرَ اللهِ لَمْ يُصْدِرْ أَحْكَامَهُ قَبْلَ أَنْ يَتَبَيَّنَ حَقِيقَةَ الأَمْرِ فَقَالَ لَهُ: (سَنَنْظُرُ أَصَدَقْتَ أَمْ كُنْتَ مِنَ الْكَاذِبِينَ). فَلَعَلَّكَ قَدْ أَخْطَأْتَ، أَو وَهِمْتَ. وَرَسُولُنَا مُحَمَّدٌ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- إمَامُ الْمَتَثَبِّتِينَ، يُعَلِّمُنَا كَيفَ نَتَأَنَّى قَبْلَ إصْدَارِ الأَحْكَامِ، وَكَيفَ نَدْفَعُ الشَّكَ بِاليَقِينِ، رَوى مُسْلِمٌ رَحِمَهُ اللهُ في صَحِيحِهِ بِسَنَدِهِ أَنَّ مَاعِزَ بْنَ مَالِكٍ رَضِيَ اللهُ عَنْهُ جَاءَ إِلَى النَّبِيِّ صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ فَقَالَ يَا رَسُولَ اللَّهِ طَهِّرْنِي. فَقَالَ: “وَيْحَكَ ارْجِعْ فَاسْتَغْفِرِ اللَّهَ وَتُبْ إِلَيْهِ”. قَالَ فَرَجَعَ غَيْرَ بَعِيدٍ ثُمَّ جَاءَ فَقَالَ يَا رَسُولَ اللَّهِ طَهِّرْنِى. وَرَسُولُ اللَّهِ يَقُولُ لَهُ: “وَيْحَكَ ارْجِعْ فَاسْتَغْفِرِ اللَّهَ وَتُبْ إِلَيْهِ”. حَتَّى إِذَا كَانَتِ الرَّابِعَةُ قَالَ لَهُ رَسُولُ اللَّهِ: “فِيمَ أُطَهِّرُكَ”. قَالَ مِنَ الزِّنَى. فَسَأَلَ رَسُولُ اللَّهِ: “أَبِهِ جُنُونٌ”. “أَشَرِبَ خَمْرًا”. فَقَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ: “أَزَنَيْتَ”. فَقَالَ نَعَمْ. فَأَمَرَ بِهِ فَرُجِمَ فَكَانَ النَّاسُ فِيهِ فِرْقَتَيْنِ قَائِلٌ يَقُولُ لَقَدْ هَلَكَ لَقَدْ أَحَاطَتْ بِهِ خَطِيئَتُهُ وَقَائِلٌ يَقُولُ مَا تَوْبَةٌ أَفْضَلَ مِنْ تَوْبَةِ مَاعِزٍ! ثُمَّ جَاءَ رَسُولُ اللَّهِ صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ وَهُمْ جُلُوسٌ فَسَلَّمَ ثُمَّ جَلَسَ فَقَالَ: “اسْتَغْفِرُوا لِمَاعِزِ بْنِ مَالِكٍ، لَقَدْ تَابَ تَوْبَةً لَوْ قُسِمَتْ بَيْنَ أُمَّةٍ لَوَسِعَتْهُمْ”. \n \nالشَّاهِدُ أَنَّ رَسُولَ اللهِ صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ صَارَ يَسْأَلُ عَنْ عَقْلِهِ وَأَحْوَالِهِ قَبْلَ أَنْ يُصْدِرَ أَيَّ حُكْمٍ عَليهِ!\n \nعِبَادَ اللهِ: وَمِنْ أَغْرَبِ الْقَصَصِ التي حَدَثَتْ فِي زَمَنِ النَّبِيِّ صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ مَا رَوَاهَا الإمَامُ أَحْمَدُ رَحِمَهُ اللهُ في مُسْنَدِهِ بِمَا مَفَادُهَا: أَنَّ الْصَّحَابِيَّ الْحَارِثَ بْنَ ضِرَارٍ الْخُزَاعِيَّ رَضِيَ اللهُ عَنْهُ قَالَ قَدِمْتُ عَلَى رَسُولِ اللَّهِ فَدَعَانِي إِلَى الإِسْلاَمِ فَدَخَلْتُ فِيهِ وَأَقْرَرْتُ بِهِ فَدَعَانِي إِلَى الزَّكَاةِ فَأَقْرَرْتُ بِهَا وَقُلْتُ يَا رَسُولَ اللَّهِ أَرْجِعُ إِلَى قَوْمِي فَأَدْعُوهُمْ إِلَى الإِسْلاَمِ وَأَدَاءِ الزَّكَاةِ فَمَنِ اسْتَجَابَ لِي جَمَعْتُ زَكَاتَهُ. فَأَرْسِلْ إِلَيَّ يَا رَسُولَ اللَّهِ فِي وَقْتِ كَذَا وَكَذَا أَحَدًا لِيَأْتِيَكَ بِمَا جَمَعْتُ مِنَ الزَّكَاةِ فَلَمَّا جَمَعَ الْحَارِثُ الزَّكَاةَ وَجَاءَ الْوَقْتُ الَّذِى اتَّفَقُوا عَليهِ احْتَبَسَ عَلَيْهِ الرَّسُولُ فَلَمْ يَأْتِهِ فَظَنَّ الْحَارِثُ أَنَّهُ قَدْ حَدَثَ فِيهِ سَخْطَةٌ مِنَ اللَّهِ عَزَّ وَجَلَّ وَرَسُولِهِ فَدَعَا الْحَارِثُ بْنُ ضِرَارٍ قَوْمَهُ فَقَالَ لَهُمْ إِنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- كَانَ وَقَّتَ لِي وَقْتًا يُرْسِلُ إِلَىَّ رَسُولَهُ لِيَقْبِضَ مَا كَانَ عِنْدِي مِنَ الزَّكَاةِ وَلَيْسَ مِنْ رَسُولِ اللَّهِ الْخُلْفُ َعْنِي مَا كَانَ يُخْلِفُ الْمِيعَادَ وَلاَ أَرَى حَبْسَ رَسُولِهِ إِلاَّ مِنْ سَخْطَةٍ كَانَتْ فَانْطَلِقُوا نَأْتِيَ رَسُولَ اللَّهِ. \n \nوَفِي الأَثْنَاءِ بَعَثَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- رَجُلاً يُدْعَى الْوَلِيدَ بْنَ عُقْبَةَ لِيَقْبِضَ مَا جُمِعَ مِنَ الزَّكَاةِ فَلَمَّا سَارَ الْوَلِيدُ وَبَلَغَ بَعْضَ الطَّرِيقِ فَرِقَ يَعْنِي خَافَ، وَحَدَّثَهُ الشَّيْطَانُ أَنَّهُمْ يُرِيدُونَ قَتْلَهُ، فَرَجَعَ إلى رَسُولِ اللَّهِ فَقَالَ: يَا رَسُولَ اللَّهِ إنَّ الْحَارِثَ مَنَعَنِي الزَّكَاةَ وَأَرَادَ قَتْلِى. فَغَضِبَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- وَالْمُسْلِمُونَ عَلىِ الْحَارِثِ وَقَومِهِ. فَسَيَّرَ لَهُمْ رَسُولُ اللهِ بَعْثًا، وَإذْ بِالْحَارِثِ بْنِ ضِرَارٍ مَعَ قَومِهِ وَمَعَهُمْ زَكاتُهُمْ يُقَابِلُونَ الْبَعْثَ عَلى مَدْخَلِ الْمَدِينَةِ النَّبَوِيَّةِ فَقَالَ لَهُمُ الْحَارِثُ إِلَى مَنْ بُعِثْتُمْ قَالُوا إِلَيْكَ. قَالَ وَلِمَ قَالُوا إِنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- كَانَ بَعَثَ إِلَيْكَ الْوَلِيدَ بْنَ عُقْبَةَ فَزَعَمَ أَنَّكَ مَنَعْتَهُ الزَّكَاةَ وَأَرَدْتَ قَتْلَهُ. قَالَ لاَ وَالَّذِى بَعَثَ مُحَمَّداً بِالْحَقِّ مَا رَأَيْتُهُ بَتَّةً وَلاَ أَتَانِي. فَلَمَّا دَخَلَ الْحَارِثُ عَلَى رَسُولِ اللَّهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- قَالَ: “مَنَعْتَ الزَّكَاةَ وَأَرَدْتَ قَتْلَ رَسُولِي”. قَالَ لاَ وَالَّذِى بَعَثَكَ بِالْحَقِّ مَا رَأَيْتُهُ وَلاَ أَتَانِي وَمَا أَقْبَلْتُ إِلاَّ حِينَ احْتَبَسَ عَلَىَّ رَسُولُكَ خَشِيتُ أَنْ تَكُونَ كَانَتْ سَخْطَةً مِنَ اللَّهِ عَزَّ وَجَلَّ وَرَسُولِهِ. فَنَزَلَتْ آيَاتُ الْحُجُرَاتُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْماً بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ). \n \nأقول قَولي هَذَا، وأَستَغفِرُ اللهَ لي ولَكم ولِسَائِرِ الْمُسلِمينَ مِنْ كُلِّ ذنبٍ فاستغفروه، إنَّه هوَ الغَفورُ الرَّحيمُ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ لا مُعقِّبَ لحكمِهِ لَهُ الْمُلكُ وإليهِ تُرجعُونَ، أشهدُ أن لا إله إلا الله وحده لا شريكَ له يُحِقُّ الْحَقَّ ويُبطِلُ البَاطِلَ ولو كَرِهَ الكَافِرونَ، وَأشهدُ أنَّ محمداً عبدُ اللهِ وَرَسُولُهُ القَويُّ الأَمِينُ الْمَأَمُونُ، صلَّى اللهُ وسلَّمَ وَبارَكَ عليهِ وعلى آلِهِ وَأَصْحَابِهِ وَالتَّابعينَ وَمَن تَبِعَهُم بِإحْسَانٍ إلى اليَومِ الْمَوعُودِ. \n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ -يَا مُؤمِنُونَ- حقَّ التَّقوى واستَمسِكوا من الإسلامِ بالعُروَةِ الوُثقى. \n \nسُبْحَانَ اللهِ الْعَظِيمِ لازَالَ الْقُرْآنُ الْكَرِيمُ يُربِّي أَتْبَاعَهَ عَلى مَكارِمِ الأَخْلاقِ وَأَعَالِيهَا! فَكُلَّمَا أَخْطَأَ أَحَدٌ فِي زَمَنِ التَّنْزِيلِ جَاءَ التَّوجِيهُ مِن الرَّبِّ الْجَلِيلِ. فِي الْحَدِيثِ عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُما- قَالَ: كَانَ رَجُلٌ فِي غُنَيْمَةٍ لَهُ، فَلَحِقَهُ الْمُسْلِمُونَ، فَقَالَ: السَّلَامُ عَلَيْكُمْ. فَقَتَلُوهُ وَأَخَذُوا غُنَيمَتَهُ فَأَنْزِلُ اللَّهُ قَوْلَهُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا ضَرَبْتُمْ فِي سَبِيلِ اللَّهِ فَتَبَيَّنُوا وَلَا تَقُولُوا لِمَنْ أَلْقَى إِلَيْكُمُ السَّلَامَ لَسْتَ مُؤْمِنًا تَبْتَغُونَ عَرَضَ الْحَيَاةِ الدُّنْيَا فَعِنْدَ اللَّهِ مَغَانِمُ كَثِيرَةٌ كَذَلِكَ كُنْتُمْ مِنْ قَبْلُ فَمَنَّ اللَّهُ عَلَيْكُمْ فَتَبَيَّنُوا إِنَّ اللَّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيرًا). (صَحَّحَهُ الأَلْبَانِيُّ).\n \nلَقَدْ قَامَ بَعْضُ الصَّحَابَةِ بِقْتْلِهِ لأنَّهُمْ اعْتَقَدُوا أَنَّهُ كَانَ كَافِرًا وَإنَّمَا سَلَّمَ عَليهِمْ لِيُوهِمَهُمْ أَنَّهُ مُسْلِمٌ. وَمَعَ ذَلِكَ أَنْزَلَ اللهُ فِيهِمْ قُرْآنًا يُعَاتِبَهُمْ عَلى صَنِيعِهِمْ وَأَنَّهُ يَجِبُ عَليهِمْ التَّأَنِّي وَعَدَمِ الْعَجَلَةِ وَأَخْذِ النَّاسِ عَلى ظَوَاهِرِهِمْ. \n \nوَكُلُّنَا يَعْلَمُ قِصَّةَ أُسَامَةَ بْنَ زَيْدٍ رضى الله عنهما حِينَ بَعَثَهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ إِلَى الْحُرَقَةِ، وهم قَومٌ مِن قَبِيلةِ جُهَيْنَةَ، وكَانَ ذلكَ في رَمَضانَ سَنَةَ سَبْعٍ أَو ثَمَانٍ مِنَ الهِجرةِ، قَالَ أُسَامَةُ: فَصَبَّحْنَا الْقَوْمَ فَهَزَمْنَاهُمْ وَلَحِقْتُ أَنَا وَرَجُلٌ مِنَ الأَنْصَارِ رَجُلاً مِنْهُمْ، فَلَمَّا غَشِينَاهُ يَعْنِي أَدْرَكْنَاهُ قَالَ الرَّجُلُ: لاَ إِلَهَ إِلاَّ اللَّهُ. فَكَفَّ الأَنْصَارِيُّ، فَطَعَنْتُهُ بِرُمْحِي حَتَّى قَتَلْتُهُ، فَلَمَّا قَدِمْنَا بَلَغَ النَّبِيَّ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- فَقَالَ: “يَا أُسَامَةُ أَقَتَلْتَهُ بَعْدَ مَا قَالَ لاَ إِلَهَ إِلاَّ اللَّهُ”. قُلْتُ كَانَ مُتَعَوِّذًا يَعْنِي يَحْتَمِي بِهَذِهِ الْكَلِمَةُ وَهُوَ غَيْرُ صَادِقٍ. فَمَا زَالَ رَسُولُ اللهِ يُكَرِّرُهَا: “يَا أُسَامَةُ أَقَتَلْتَهُ بَعْدَ مَا قَالَ لاَ إِلَهَ إِلاَّ اللَّهُ”. “فَكَيْفَ تَصْنَعُ بِلاَ إِلَهَ إِلاَّ اللَّهُ إِذَا جَاءَتْ يَوْمَ الْقِيَامَةِ”. قَالَ أُسَامَةُ: حَتَّى تَمَنَّيْتُ أَنِّى لَمْ أَكُنْ أَسْلَمْتُ قَبْلَ ذَلِكَ الْيَوْمِ!\n \nعِبَادَ اللهِ: لَيتَنَا نَتَّخِذُ التَّثَبُّتَ وَالتَّبَيًّنَ وَعَدَمُ التَّسَرُّعَ مَنْهَجًا لَنَا في حَيَاتِنَا، فَكُلَّمَا جَاءَكَ رَجُلٌ وَقَالَ: فُلانٌ قَالَ، وَفُلانٌ فَعَلَ، وَفُلانٌ مُتَّهَمٌ، قُلْ لَهُ سَنَنْظُرُ، وَسَنَبْحَثُ، وَسَنَتَأَكَّدُ: (أَصَدَقْتَ أَمْ كُنْتَ مِنَ الْكَاذِبِينَ). فَلَو اتَّخَذْنَا هَذَا شِعَارًا لَنَا، لَقَطَعْنَا الطَّرِيقَ عَلى كُلِّ هَمَّازٍ مَشَّاءٍ بِنَمِيمٍ، وَلا انْتَهَتْ أَكْثَرُ الخُصُومَاتِ بَينَ النَّاسِ. وَلْيَتَذَكَّرُ كُلُّ مُسْلِمٍ أَنَّهُ مَسئولٌ أَمَامَ اللهِ عَزَّ وَجَلَّ وَمُحَاسَبٌ بَينَ يَدَيهِ عَنْ كُلِّ قَولٍ وَكُلِّ كَلامٍ، وَكُلِّ مَا سَمِعَ! قَالَ اللهُ سُبْحَانَه: (مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ)، وَقَالَ -عَزَّ وَجَلَّ-: (وَلا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْؤُولاً).      \n \nعِبَادَ اللهِ: الخُصُومَاتُ والنِّزَاعَاتُ هي مَرتَعُ الشَّيطانِ الرِّجيمِ كَمَا قَالَ نَبِيُّنا صَلَّى اللهُ عليهِ وَسَلَّمَ: “إِنَّ الشَّيْطَانَ قَدْ أَيِسَ أَنْ يَعْبُدَهُ الْمُصَلُّونَ فِي جَزِيرَةِ الْعَرَبِ، وَلَكِنْ فِي التَّحْرِيشِ بَيْنَهُمْ”. فَوَاجِبٌ عَلَيَنا عَدَمُ الانْسِيَاقِ مَعَ وَسَاوِسِ الشَّيطانِ الرِّجيمِ. \n \nجَعَلَنا اللهُ جَمِيعَا مَفَاتِيحَ خَيرٍ مَغَاليقَ شَرٍّ اللهم اهدنا واهدِ بنا واجعلنا مِن الصَّالِحينَ الْمُصلِحِينَ. \n \n(رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالإِيمَانِ وَلا تَجْعَلْ فِي قُلُوبِنَا غِلاًّ لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ). \n \nاللهمَّ اِهدِنَا لِمَا اختُلِفَ فِيهِ مِنَ الحَقِّ بِإِذنِكَ إِنَّكَ تَهدِي مَن تَشَاءُ إِلى صِرَاطٍ مُستَقِيمٍ. اللهم أرنا الحقَّ حقاً وارزقنا إتباعه والباطل باطلا وارزقنا اجتنابه. \n \nاللهم وفق ولاة أمورنا لما تحبُّ وترضى وأعنهم على البرِّ والتقوى واجعلهم هداةً مهتدين وارزقهم البطانة الصالحة الناصحة يا ربَّ العالمين. \n \nاللهم انصر جنودنا واحفظ حدودنا واغفر لنا ولوالدينا يا رب العالمين. \n \nاللهم أغث قُلُوبَنا بالعلمِ والإيمانِ وبلادَنَا بالخير والأمطار يارب العالمين. اللهم إنا نَعُوذُ بك من الغلا والربا والزنا والزلازل والفتَنِ ما ظَهَرَ منها وما بطنَ.\n \nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ). \n \nفاذكروا اللهَ العظيمَ الجليلَ يذكرْكم، واشكروه على عُموم نعمه يزدْكم، ولذكرُ الله أكبرُ، والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أهمية التثبت والتبين في الأخبار 2/ من مواقف وقصص التثبت والتبين 3/ آثار التثبت والتبين في الأخبار</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">التَّبَيُّنَ وَالتَّثَبُّتَ مِنْ أَخْلاقِ الأَنْبِيَاءِ وَالْمُرسَلِينَ؛ فَنَبِيُّ اللهِ سُلَيمَانُ -عَليهِ السَّلامُ-، لَمَّا جَاءَهُ الْهُدْهُدُ بِخَبَرِ قَومٍ يَعْبُدُونَ غَيرَ اللهِ لَمْ يُصْدِرْ أَحْكَامَهُ قَبْلَ أَنْ يَتَبَيَّنَ حَقِيقَةَ الأَمْرِ فَقَالَ لَهُ:....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378946\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ رَبِّ العالَمِينَ. وَأَشهدُ أن لا إله إلَّا اللهُ وحدَهُ لا شريك لَهُ الْمَلِكُ الْمُبِينُ. وأَشهدُ أنَّ محمدا عبدُ اللهِ ورسولُهُ الصَّادِقُّ الأَمِينُ. الَّلهُمَّ صَلِّ وَسَلِّم وبَارِك على سيِّدِنَا وَحَبِينِنَا وَنَبِيِّنَا محمدٍّ وعلى آلهِ وصحبِهِ أجمعينَ.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَكُونُوا مِنَ الصَّادِقِينَ وَمَعَ الصَّادِقِينَ.</p>\n<p>&nbsp;</p>\n<p>يقولُ اللهُ في مُحكَمِ آيَاتِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ</span>). وَفي سُنَنِ البَيهَقِيِّ رَحِمَهُ اللهُ وَحَسَّنَهُ الأَلبَانِيُّ: عَنْ أَنَسِ بْنِ مَالِكٍ -رَضِىَ اللَّهُ عَنْهُ- أَنَّ النَّبِىَّ -صلى الله عليه وسلم- قَالَ: “التَّأَنِّي مِنَ اللَّهِ وَالْعَجَلَةُ مِنَ الشَّيْطَانِ”.</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإسلامِ: إنَّ التَّبَيُّنَ وَالتَّثَبُّتَ مِنَ الأَخْبَارِ من أَخْلاقِ أَهْلِ الإسلامِ، ومِمَّا أَمَرَ بِهِ الرَّحٍمَانُ، وَحَثَّ عليهِ سَيِّدُ الأنَامِ؛ ففي التثبتِّ وَالتَّأَنِّي حِفْظٌ للأَرْوَاحِ، وَصِيانَةٌ لِلأَعْراضِ والدِّماءِ، وَحِمَايةٌ لِحقُوقِ الأَفرادِ وَالجَمَاعَاتِ، وَقَطْعٌ لِدَابِر الفِتَنِ وَالصِّرَاعَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَفي التَّثَبُّتِّ وَالتَّأَنِّي يُعرفُ الحقُّ من الباطلِ، والصَّادِقُ مِنَ الكَاذِبِ، فَمَا أَحْوجَنا إلى هَذا الخلقِ الكَريمِ؛ في زَمَنٍ تُرْمى فيهِ التُّهَمُ جُزُافًا، وَتُنقلُ فيهِ الإشَاعَاتُ والصُّورُ والْمَقَاطِعُ دُونَ تَثَبُّتٍ ولا تَبَيُّنٍ.&nbsp;</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: التَّبَيُّنَ وَالتَّثَبُّتَ مِنْ أَخْلاقِ الأَنْبِيَاءِ وَالْمُرسَلِينَ؛ فَنَبِيُّ اللهِ سُلَيمَانُ -عَليهِ السَّلامُ-، لَمَّا جَاءَهُ الْهُدْهُدُ بِخَبَرِ قَومٍ يَعْبُدُونَ غَيرَ اللهِ لَمْ يُصْدِرْ أَحْكَامَهُ قَبْلَ أَنْ يَتَبَيَّنَ حَقِيقَةَ الأَمْرِ فَقَالَ لَهُ: (<span style=\"color:#ff0000;\">سَنَنْظُرُ أَصَدَقْتَ أَمْ كُنْتَ مِنَ الْكَاذِبِينَ</span>). فَلَعَلَّكَ قَدْ أَخْطَأْتَ، أَو وَهِمْتَ. وَرَسُولُنَا مُحَمَّدٌ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- إمَامُ الْمَتَثَبِّتِينَ، يُعَلِّمُنَا كَيفَ نَتَأَنَّى قَبْلَ إصْدَارِ الأَحْكَامِ، وَكَيفَ نَدْفَعُ الشَّكَ بِاليَقِينِ، رَوى مُسْلِمٌ رَحِمَهُ اللهُ في صَحِيحِهِ بِسَنَدِهِ أَنَّ مَاعِزَ بْنَ مَالِكٍ رَضِيَ اللهُ عَنْهُ جَاءَ إِلَى النَّبِيِّ صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ فَقَالَ يَا رَسُولَ اللَّهِ طَهِّرْنِي. فَقَالَ: “وَيْحَكَ ارْجِعْ فَاسْتَغْفِرِ اللَّهَ وَتُبْ إِلَيْهِ”. قَالَ فَرَجَعَ غَيْرَ بَعِيدٍ ثُمَّ جَاءَ فَقَالَ يَا رَسُولَ اللَّهِ طَهِّرْنِى. وَرَسُولُ اللَّهِ يَقُولُ لَهُ: “<span style=\"color:#0000ff;\">وَيْحَكَ ارْجِعْ فَاسْتَغْفِرِ اللَّهَ وَتُبْ إِلَيْهِ</span>”. حَتَّى إِذَا كَانَتِ الرَّابِعَةُ قَالَ لَهُ رَسُولُ اللَّهِ: “<span style=\"color:#0000ff;\">فِيمَ أُطَهِّرُكَ</span>”. قَالَ مِنَ الزِّنَى. فَسَأَلَ رَسُولُ اللَّهِ: “<span style=\"color:#0000ff;\">أَبِهِ جُنُونٌ</span>”. “<span style=\"color:#0000ff;\">أَشَرِبَ خَمْرًا</span>”. فَقَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ: “<span style=\"color:#0000ff;\">أَزَنَيْتَ</span>”. فَقَالَ نَعَمْ. فَأَمَرَ بِهِ فَرُجِمَ فَكَانَ النَّاسُ فِيهِ فِرْقَتَيْنِ قَائِلٌ يَقُولُ لَقَدْ هَلَكَ لَقَدْ أَحَاطَتْ بِهِ خَطِيئَتُهُ وَقَائِلٌ يَقُولُ مَا تَوْبَةٌ أَفْضَلَ مِنْ تَوْبَةِ مَاعِزٍ! ثُمَّ جَاءَ رَسُولُ اللَّهِ صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ وَهُمْ جُلُوسٌ فَسَلَّمَ ثُمَّ جَلَسَ فَقَالَ: “<span style=\"color:#0000ff;\">اسْتَغْفِرُوا لِمَاعِزِ بْنِ مَالِكٍ، لَقَدْ تَابَ تَوْبَةً لَوْ قُسِمَتْ بَيْنَ أُمَّةٍ لَوَسِعَتْهُمْ</span>”.&nbsp;</p>\n<p>&nbsp;</p>\n<p>الشَّاهِدُ أَنَّ رَسُولَ اللهِ صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ صَارَ يَسْأَلُ عَنْ عَقْلِهِ وَأَحْوَالِهِ قَبْلَ أَنْ يُصْدِرَ أَيَّ حُكْمٍ عَليهِ!</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَمِنْ أَغْرَبِ الْقَصَصِ التي حَدَثَتْ فِي زَمَنِ النَّبِيِّ صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ مَا رَوَاهَا الإمَامُ أَحْمَدُ رَحِمَهُ اللهُ في مُسْنَدِهِ بِمَا مَفَادُهَا: أَنَّ الْصَّحَابِيَّ الْحَارِثَ بْنَ ضِرَارٍ الْخُزَاعِيَّ رَضِيَ اللهُ عَنْهُ قَالَ قَدِمْتُ عَلَى رَسُولِ اللَّهِ فَدَعَانِي إِلَى الإِسْلاَمِ فَدَخَلْتُ فِيهِ وَأَقْرَرْتُ بِهِ فَدَعَانِي إِلَى الزَّكَاةِ فَأَقْرَرْتُ بِهَا وَقُلْتُ يَا رَسُولَ اللَّهِ أَرْجِعُ إِلَى قَوْمِي فَأَدْعُوهُمْ إِلَى الإِسْلاَمِ وَأَدَاءِ الزَّكَاةِ فَمَنِ اسْتَجَابَ لِي جَمَعْتُ زَكَاتَهُ. فَأَرْسِلْ إِلَيَّ يَا رَسُولَ اللَّهِ فِي وَقْتِ كَذَا وَكَذَا أَحَدًا لِيَأْتِيَكَ بِمَا جَمَعْتُ مِنَ الزَّكَاةِ فَلَمَّا جَمَعَ الْحَارِثُ الزَّكَاةَ وَجَاءَ الْوَقْتُ الَّذِى اتَّفَقُوا عَليهِ احْتَبَسَ عَلَيْهِ الرَّسُولُ فَلَمْ يَأْتِهِ فَظَنَّ الْحَارِثُ أَنَّهُ قَدْ حَدَثَ فِيهِ سَخْطَةٌ مِنَ اللَّهِ عَزَّ وَجَلَّ وَرَسُولِهِ فَدَعَا الْحَارِثُ بْنُ ضِرَارٍ قَوْمَهُ فَقَالَ لَهُمْ إِنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- كَانَ وَقَّتَ لِي وَقْتًا يُرْسِلُ إِلَىَّ رَسُولَهُ لِيَقْبِضَ مَا كَانَ عِنْدِي مِنَ الزَّكَاةِ وَلَيْسَ مِنْ رَسُولِ اللَّهِ الْخُلْفُ َعْنِي مَا كَانَ يُخْلِفُ الْمِيعَادَ وَلاَ أَرَى حَبْسَ رَسُولِهِ إِلاَّ مِنْ سَخْطَةٍ كَانَتْ فَانْطَلِقُوا نَأْتِيَ رَسُولَ اللَّهِ.&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَفِي الأَثْنَاءِ بَعَثَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- رَجُلاً يُدْعَى الْوَلِيدَ بْنَ عُقْبَةَ لِيَقْبِضَ مَا جُمِعَ مِنَ الزَّكَاةِ فَلَمَّا سَارَ الْوَلِيدُ وَبَلَغَ بَعْضَ الطَّرِيقِ فَرِقَ يَعْنِي خَافَ، وَحَدَّثَهُ الشَّيْطَانُ أَنَّهُمْ يُرِيدُونَ قَتْلَهُ، فَرَجَعَ إلى رَسُولِ اللَّهِ فَقَالَ: يَا رَسُولَ اللَّهِ إنَّ الْحَارِثَ مَنَعَنِي الزَّكَاةَ وَأَرَادَ قَتْلِى. فَغَضِبَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- وَالْمُسْلِمُونَ عَلىِ الْحَارِثِ وَقَومِهِ. فَسَيَّرَ لَهُمْ رَسُولُ اللهِ بَعْثًا، وَإذْ بِالْحَارِثِ بْنِ ضِرَارٍ مَعَ قَومِهِ وَمَعَهُمْ زَكاتُهُمْ يُقَابِلُونَ الْبَعْثَ عَلى مَدْخَلِ الْمَدِينَةِ النَّبَوِيَّةِ فَقَالَ لَهُمُ الْحَارِثُ إِلَى مَنْ بُعِثْتُمْ قَالُوا إِلَيْكَ. قَالَ وَلِمَ قَالُوا إِنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- كَانَ بَعَثَ إِلَيْكَ الْوَلِيدَ بْنَ عُقْبَةَ فَزَعَمَ أَنَّكَ مَنَعْتَهُ الزَّكَاةَ وَأَرَدْتَ قَتْلَهُ. قَالَ لاَ وَالَّذِى بَعَثَ مُحَمَّداً بِالْحَقِّ مَا رَأَيْتُهُ بَتَّةً وَلاَ أَتَانِي. فَلَمَّا دَخَلَ الْحَارِثُ عَلَى رَسُولِ اللَّهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- قَالَ: “مَنَعْتَ الزَّكَاةَ وَأَرَدْتَ قَتْلَ رَسُولِي”. قَالَ لاَ وَالَّذِى بَعَثَكَ بِالْحَقِّ مَا رَأَيْتُهُ وَلاَ أَتَانِي وَمَا أَقْبَلْتُ إِلاَّ حِينَ احْتَبَسَ عَلَىَّ رَسُولُكَ خَشِيتُ أَنْ تَكُونَ كَانَتْ سَخْطَةً مِنَ اللَّهِ عَزَّ وَجَلَّ وَرَسُولِهِ. فَنَزَلَتْ آيَاتُ الْحُجُرَاتُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْماً بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ</span>).&nbsp;</p>\n<p>&nbsp;</p>\n<p>أقول قَولي هَذَا، وأَستَغفِرُ اللهَ لي ولَكم ولِسَائِرِ الْمُسلِمينَ مِنْ كُلِّ ذنبٍ فاستغفروه، إنَّه هوَ الغَفورُ الرَّحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ لا مُعقِّبَ لحكمِهِ لَهُ الْمُلكُ وإليهِ تُرجعُونَ، أشهدُ أن لا إله إلا الله وحده لا شريكَ له يُحِقُّ الْحَقَّ ويُبطِلُ البَاطِلَ ولو كَرِهَ الكَافِرونَ، وَأشهدُ أنَّ محمداً عبدُ اللهِ وَرَسُولُهُ القَويُّ الأَمِينُ الْمَأَمُونُ، صلَّى اللهُ وسلَّمَ وَبارَكَ عليهِ وعلى آلِهِ وَأَصْحَابِهِ وَالتَّابعينَ وَمَن تَبِعَهُم بِإحْسَانٍ إلى اليَومِ الْمَوعُودِ.&nbsp;</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ -يَا مُؤمِنُونَ- حقَّ التَّقوى واستَمسِكوا من الإسلامِ بالعُروَةِ الوُثقى.&nbsp;</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ اللهِ الْعَظِيمِ لازَالَ الْقُرْآنُ الْكَرِيمُ يُربِّي أَتْبَاعَهَ عَلى مَكارِمِ الأَخْلاقِ وَأَعَالِيهَا! فَكُلَّمَا أَخْطَأَ أَحَدٌ فِي زَمَنِ التَّنْزِيلِ جَاءَ التَّوجِيهُ مِن الرَّبِّ الْجَلِيلِ. فِي الْحَدِيثِ عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُما- قَالَ: كَانَ رَجُلٌ فِي غُنَيْمَةٍ لَهُ، فَلَحِقَهُ الْمُسْلِمُونَ، فَقَالَ: السَّلَامُ عَلَيْكُمْ. فَقَتَلُوهُ وَأَخَذُوا غُنَيمَتَهُ فَأَنْزِلُ اللَّهُ قَوْلَهُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا ضَرَبْتُمْ فِي سَبِيلِ اللَّهِ فَتَبَيَّنُوا وَلَا تَقُولُوا لِمَنْ أَلْقَى إِلَيْكُمُ السَّلَامَ لَسْتَ مُؤْمِنًا تَبْتَغُونَ عَرَضَ الْحَيَاةِ الدُّنْيَا فَعِنْدَ اللَّهِ مَغَانِمُ كَثِيرَةٌ كَذَلِكَ كُنْتُمْ مِنْ قَبْلُ فَمَنَّ اللَّهُ عَلَيْكُمْ فَتَبَيَّنُوا إِنَّ اللَّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيرًا</span>). (صَحَّحَهُ الأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>لَقَدْ قَامَ بَعْضُ الصَّحَابَةِ بِقْتْلِهِ لأنَّهُمْ اعْتَقَدُوا أَنَّهُ كَانَ كَافِرًا وَإنَّمَا سَلَّمَ عَليهِمْ لِيُوهِمَهُمْ أَنَّهُ مُسْلِمٌ. وَمَعَ ذَلِكَ أَنْزَلَ اللهُ فِيهِمْ قُرْآنًا يُعَاتِبَهُمْ عَلى صَنِيعِهِمْ وَأَنَّهُ يَجِبُ عَليهِمْ التَّأَنِّي وَعَدَمِ الْعَجَلَةِ وَأَخْذِ النَّاسِ عَلى ظَوَاهِرِهِمْ.&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَكُلُّنَا يَعْلَمُ قِصَّةَ أُسَامَةَ بْنَ زَيْدٍ رضى الله عنهما حِينَ بَعَثَهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ إِلَى الْحُرَقَةِ، وهم قَومٌ مِن قَبِيلةِ جُهَيْنَةَ، وكَانَ ذلكَ في رَمَضانَ سَنَةَ سَبْعٍ أَو ثَمَانٍ مِنَ الهِجرةِ، قَالَ أُسَامَةُ: فَصَبَّحْنَا الْقَوْمَ فَهَزَمْنَاهُمْ وَلَحِقْتُ أَنَا وَرَجُلٌ مِنَ الأَنْصَارِ رَجُلاً مِنْهُمْ، فَلَمَّا غَشِينَاهُ يَعْنِي أَدْرَكْنَاهُ قَالَ الرَّجُلُ: لاَ إِلَهَ إِلاَّ اللَّهُ. فَكَفَّ الأَنْصَارِيُّ، فَطَعَنْتُهُ بِرُمْحِي حَتَّى قَتَلْتُهُ، فَلَمَّا قَدِمْنَا بَلَغَ النَّبِيَّ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- فَقَالَ: “<span style=\"color:#0000ff;\">يَا أُسَامَةُ أَقَتَلْتَهُ بَعْدَ مَا قَالَ لاَ إِلَهَ إِلاَّ اللَّهُ</span>”. قُلْتُ كَانَ مُتَعَوِّذًا يَعْنِي يَحْتَمِي بِهَذِهِ الْكَلِمَةُ وَهُوَ غَيْرُ صَادِقٍ. فَمَا زَالَ رَسُولُ اللهِ يُكَرِّرُهَا: “<span style=\"color:#0000ff;\">يَا أُسَامَةُ أَقَتَلْتَهُ بَعْدَ مَا قَالَ لاَ إِلَهَ إِلاَّ اللَّهُ</span>”. “<span style=\"color:#0000ff;\">فَكَيْفَ تَصْنَعُ بِلاَ إِلَهَ إِلاَّ اللَّهُ إِذَا جَاءَتْ يَوْمَ الْقِيَامَةِ</span>”. قَالَ أُسَامَةُ: حَتَّى تَمَنَّيْتُ أَنِّى لَمْ أَكُنْ أَسْلَمْتُ قَبْلَ ذَلِكَ الْيَوْمِ!</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَيتَنَا نَتَّخِذُ التَّثَبُّتَ وَالتَّبَيًّنَ وَعَدَمُ التَّسَرُّعَ مَنْهَجًا لَنَا في حَيَاتِنَا، فَكُلَّمَا جَاءَكَ رَجُلٌ وَقَالَ: فُلانٌ قَالَ، وَفُلانٌ فَعَلَ، وَفُلانٌ مُتَّهَمٌ، قُلْ لَهُ سَنَنْظُرُ، وَسَنَبْحَثُ، وَسَنَتَأَكَّدُ: (<span style=\"color:#ff0000;\">أَصَدَقْتَ أَمْ كُنْتَ مِنَ الْكَاذِبِينَ</span>). فَلَو اتَّخَذْنَا هَذَا شِعَارًا لَنَا، لَقَطَعْنَا الطَّرِيقَ عَلى كُلِّ هَمَّازٍ مَشَّاءٍ بِنَمِيمٍ، وَلا انْتَهَتْ أَكْثَرُ الخُصُومَاتِ بَينَ النَّاسِ. وَلْيَتَذَكَّرُ كُلُّ مُسْلِمٍ أَنَّهُ مَسئولٌ أَمَامَ اللهِ عَزَّ وَجَلَّ وَمُحَاسَبٌ بَينَ يَدَيهِ عَنْ كُلِّ قَولٍ وَكُلِّ كَلامٍ، وَكُلِّ مَا سَمِعَ! قَالَ اللهُ سُبْحَانَه: (<span style=\"color:#ff0000;\">مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ</span>)، وَقَالَ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">وَلا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْؤُولاً</span>).&nbsp; &nbsp; &nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: الخُصُومَاتُ والنِّزَاعَاتُ هي مَرتَعُ الشَّيطانِ الرِّجيمِ كَمَا قَالَ نَبِيُّنا صَلَّى اللهُ عليهِ وَسَلَّمَ: “<span style=\"color:#0000ff;\">إِنَّ الشَّيْطَانَ قَدْ أَيِسَ أَنْ يَعْبُدَهُ الْمُصَلُّونَ فِي جَزِيرَةِ الْعَرَبِ، وَلَكِنْ فِي التَّحْرِيشِ بَيْنَهُمْ</span>”. فَوَاجِبٌ عَلَيَنا عَدَمُ الانْسِيَاقِ مَعَ وَسَاوِسِ الشَّيطانِ الرِّجيمِ.&nbsp;</p>\n<p>&nbsp;</p>\n<p>جَعَلَنا اللهُ جَمِيعَا مَفَاتِيحَ خَيرٍ مَغَاليقَ شَرٍّ اللهم اهدنا واهدِ بنا واجعلنا مِن الصَّالِحينَ الْمُصلِحِينَ.&nbsp;</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالإِيمَانِ وَلا تَجْعَلْ فِي قُلُوبِنَا غِلاًّ لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span>).&nbsp;</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اِهدِنَا لِمَا اختُلِفَ فِيهِ مِنَ الحَقِّ بِإِذنِكَ إِنَّكَ تَهدِي مَن تَشَاءُ إِلى صِرَاطٍ مُستَقِيمٍ. اللهم أرنا الحقَّ حقاً وارزقنا إتباعه والباطل باطلا وارزقنا اجتنابه.&nbsp;</p>\n<p>&nbsp;</p>\n<p>اللهم وفق ولاة أمورنا لما تحبُّ وترضى وأعنهم على البرِّ والتقوى واجعلهم هداةً مهتدين وارزقهم البطانة الصالحة الناصحة يا ربَّ العالمين.&nbsp;</p>\n<p>&nbsp;</p>\n<p>اللهم انصر جنودنا واحفظ حدودنا واغفر لنا ولوالدينا يا رب العالمين.&nbsp;</p>\n<p>&nbsp;</p>\n<p>اللهم أغث قُلُوبَنا بالعلمِ والإيمانِ وبلادَنَا بالخير والأمطار يارب العالمين. اللهم إنا نَعُوذُ بك من الغلا والربا والزنا والزلازل والفتَنِ ما ظَهَرَ منها وما بطنَ.</p>\n<p>&nbsp;</p>\n<p>عباد الله، (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>).&nbsp;</p>\n<p>&nbsp;</p>\n<p>فاذكروا اللهَ العظيمَ الجليلَ يذكرْكم، واشكروه على عُموم نعمه يزدْكم، ولذكرُ الله أكبرُ، والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التثبت_في_الأخبار.doc",
      "path": "/database/files/التثبت_في_الأخبار.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AB%D8%A8%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-/download-file/378766"
    },
    {
      "name": "التثبت_في_الأخبار.pdf",
      "path": "/database/files/التثبت_في_الأخبار.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AB%D8%A8%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-/download-file/378767"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التثبت-في-الأخبار-"
}
