{
  "id": 2574,
  "title": "التذكير بالنعم المألوفة (4) تذليل الأرض",
  "slug": "التذكير-بالنعم-المألوفة-4-تذليل-الأرض",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/من طبيعة الإنسان الغفلة عن النعم المألوفة 2/التذكير بنعمة تذليل الأرض وما فيها من مميزات 3/الأرض مدعاة للتفكر والتأمل 4/على المسلم أن ينتبه للنعم المألوفة ليؤدي شكرها\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَحَرِيٌّ بِالْمُؤْمِنِ -وَهُوَ يَقْرَأُ الْقُرْآنَ- أَنْ يَنْتَبِهَ لِكَثَافَةِ الْآيَاتِ الَّتِي فِيهَا امْتِنَانُ اللَّهِ -تَعَالَى- عَلَى الْإِنْسَانِ بِنِعْمَةِ تَذْلِيلِ الْأَرْضِ، وَتَسْخِيرِ مَا عَلَيْهَا لَهُ؛ لِيَتَفَكَّرَ فِيهَا، وَيَشْكُرَ اللَّهَ -تَعَالَى- عَلَيْهَا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْخَلَّاقِ الْعَلِيمِ، الْبَرِّ الرَّحِيمِ؛ خَلَقَ الْعِبَادَ فَابْتَلَاهُمْ، وَأَرْسَلَ لَهُمْ رُسُلَهُ فَهَدَاهُمْ، وَمِنْ نِعَمِهِ وَهَبَهُمْ وَأَعْطَاهُمْ؛ لِيَعْمُرُوا الْأَرْضَ بِدِينِهِ، وَيُقِيمُوا فِيهَا شَرِيعَتَهُ، وَيُخْلِصُوا فِي عُبُودِيَّتِهِ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ سَخَّرَ لِعِبَادِهِ الْأَرْضَ وَمَا عَلَيْهَا، وَاسْتَخْلَفَهُمْ فِيهَا، وَجَعَلَهُمْ سَادَتَهَا وَحُكَّامَهَا، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ يَلْحَظُ نِعَمَ اللَّهِ -تَعَالَى- عَلَيْهِ فِي كُلِّ مَا يَمُرُّ بِهِ، وَيَتَفَكَّرُ فِي عَجِيبِ خَلْقِهِ وَصُنْعِهِ، وَيَشْكُرُ لَهُ تَتَابُعَ نِعَمِهِ وَآلَائِهِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاحْمَدُوهُ إِذْ عَلَّمَكُمْ وَهَدَاكُمْ، وَاشْكُرُوهُ عَلَى مَا أَعْطَاكُمْ وَحَبَاكُمْ؛ فَفِي الشُّكْرِ تَقْيِيدُ النِّعَمِ وَنَمَاؤُهَا، وَفِي كُفْرِهَا زَوَالُهَا وَارْتِحَالُهَا (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ)[إِبْرَاهِيمَ: 7].\n \nأَيُّهَا النَّاسُ: يَلْحَظُ النَّاسُ مَا يَمُرُّ بِهِمْ مِنْ نِعَمِ اللَّهِ -تَعَالَى- الْمُتَجَدِّدَةِ؛ كَالسَّلَامَةِ مِنَ الْمَرَضِ، وَالْعَافِيَةِ مِنَ الِابْتِلَاءِ، وَالْإِمْدَادِ بِالْأَمْوَالِ وَالْبَنِينَ وَسَائِرِ مُتَعِ الدُّنْيَا. وَلَكِنَّ أَكْثَرَهُمْ يَغْفُلُونَ عَنْ مُلَاحَظَةِ النِّعَمِ الدَّائِمَةِ الْمَأْلُوفَةِ، الَّتِي لَوْلَا أَنَّ اللَّهَ -تَعَالَى- مَنَحَهُمْ إِيَّاهَا لَمَا اسْتَقَامَ لَهُمْ عَيْشٌ، وَلَمَا صَلَحَ لَهُمْ حَالٌ، وَفِي الْقُرْآنِ ذِكْرٌ كَثِيرٌ لِهَذِهِ النِّعَمِ الْمَأْلُوفَةِ لِيَسْتَحْضِرَهَا الْمُؤْمِنُ وَلَا يَنْسَاهَا بِإِلْفِهِ لَهَا.\n \nوَمِمَّا يَلْفِتُ انْتِبَاهَ قَارِئِ الْقُرْآنِ كَثْرَةُ ذِكْرِ الِامْتِنَانِ عَلَى الْعِبَادِ بِالْأَرْضِ وَتَذْلِيلِهَا لَهُمْ، وَمَا أَوْدَعَ فِيهَا مِنَ الْخَيْرَاتِ الْكَثِيرَةِ، وَكَانَ التَّنْوِيهُ بِهَذِهِ النِّعْمَةِ فِي قِصَّةِ هُبُوطِ آدَمَ وَزَوْجِهِ إِلَى الْأَرْضِ؛ مِمَّا يَدُلُّ عَلَى أَنَّهَا مِنْ أَوَائِلِ النِّعَمِ عَلَى الْبَشَرِ، فَيَنْبَغِي الِانْتِبَاهُ لَهَا، وَشُكْرُ الْمُنْعِمِ -سُبْحَانَهُ- عَلَيْهَا، قَالَ اللَّهُ -تَعَالَى-: (فَأَزَلَّهُمَا الشَّيْطَانُ عَنْهَا فَأَخْرَجَهُمَا مِمَّا كَانَا فِيهِ وَقُلْنَا اهْبِطُوا بَعْضُكُمْ لِبَعْضٍ عَدُوٌّ وَلَكُمْ فِي الْأَرْضِ مُسْتَقَرٌّ وَمَتَاعٌ إِلَى حِينٍ)[الْبَقَرَةِ: 36]. وَالْأَرْضُ مَا كَانَتْ مُسْتَقَرًّا لِلْبَشَرِ إِلَّا بِتَذْلِيلِهَا لَهُمْ، وَتَسْخِيرِ مَا فِيهَا لِمَعَايِشِهِمْ، بَلْ وَتَسْخِيرِ الشَّمْسِ وَالْقَمَرِ لِخِدْمَةِ الْأَرْضِ وَمَا عَلَيْهَا. وَلَوْ أَنَّ الْأَرْضَ كَانَتْ مُضْطَرِبَةً لَمَا اسْتَقَرَّ فِيهَا الْبَشَرُ، وَلَهَلَكُوا، وَحِينَ تُزَلْزَلُ فِي بُقْعَةٍ مِنَ الْبِقَاعِ يَحُلُّ الْمَوْتُ وَالْخَوْفُ وَالدَّمَارُ. وَلَوْ أَنَّ الْأَرْضَ بِلَا مَتَاعٍ وَخَيْرَاتٍ يَتَمَتَّعُ بِهَا الْبَشَرُ لَهَلَكُوا جُوعًا وَظَمَأً وَعُرْيًا، فَكُلُّ خَيْرَاتِ الْأَرْضِ مِنْهَا، وَمِمَّا تَسْتَمِدُّهُ مِنْ أَشِعَّةِ الشَّمْسِ وَضِيَاءِ الْقَمَرِ. وَلِأَنَّ اسْتِقْرَارَ الْأَرْضِ مَأْلُوفٌ لِلْبَشَرِ؛ وَلِأَنَّ دَوْرَةَ الْحَيَاةِ فِيهَا مُعْتَادَةٌ لَهُمْ؛ فَإِنَّ كَثِيرًا مِنْهُمْ يَغْفُلُونَ عَنْ شُكْرِ هَذِهِ النِّعْمَةِ الْعَظِيمَةِ، وَقَلِيلٌ مِنْهُمْ مَنْ يَتَفَكَّرُ فِيهَا، وَلَوْلَا أَنَّهَا مَوْضِعُ تَفَكُّرٍ وَشُكْرٍ لَمَا ذُكِرَتْ فِي الْقُرْآنِ كَثِيرًا. بَلْ إِنَّ هَذِهِ النِّعْمَةَ الْعَظِيمَةَ؛ وَهِيَ بَسْطُ الْأَرْضِ لِلْبَشَرِ، وَتَمَتُّعُهُمْ بِخَيْرَاتِ اللَّهِ -تَعَالَى- فِيهَا؛ عِلَّةٌ مِنْ عِلَلِ وُجُوبِ الْعُبُودِيَّةِ لِلَّهِ -تَعَالَى-؛ مِمَّا يَدُلُّ عَلَى أَهَمِّيَّتِهَا لِلْعِبَادِ، قَالَ اللَّهُ -تَعَالَى-: (يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ * الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْ فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ)[الْبَقَرَةِ: 21- 22].\n \nوَهِيَ -كَذَلِكَ- مِنْ دَلَائِلِ الرُّبُوبِيَّةِ الْمُسْتَلْزِمَةِ لِإِفْرَادِ اللَّهِ -تَعَالَى- بِالْعِبَادَةِ دُونَ سِوَاهُ؛ (أَمْ مَنْ جَعَلَ الْأَرْضَ قَرَارًا وَجَعَلَ خِلَالَهَا أَنْهَارًا وَجَعَلَ لَهَا رَوَاسِيَ وَجَعَلَ بَيْنَ الْبَحْرَيْنِ حَاجِزًا أَإِلَهٌ مَعَ اللَّهِ بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ)[النَّمْلِ: 61]، وَمِنْ هَذَا الْمَعْنَى قَوْلُ اللَّهِ -تَعَالَى-: (اللَّهُ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ قَرَارًا وَالسَّمَاءَ بِنَاءً وَصَوَّرَكُمْ فَأَحْسَنَ صُوَرَكُمْ وَرَزَقَكُمْ مِنَ الطَّيِّبَاتِ ذَلِكُمُ اللَّهُ رَبُّكُمْ فَتَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ)[غَافِرٍ: 64].\n \nوَامْتَنَّ -سُبْحَانَهُ- عَلَى الْبَشَرِ بِتَذْلِيلِ الْأَرْضِ لَهُمْ فِي قَوْلِهِ -تَعَالَى-: (هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ)[الْمُلْكِ: 15].\n \nوَفِي دَعْوَةِ نُوحٍ -عَلَيْهِ السَّلَامُ- لِقَوْمِهِ إِلَى التَّوْحِيدِ ذَكَّرَهُمْ بِهَذِهِ النِّعْمَةِ الْعَظِيمَةِ فَقَالَ لَهُمْ: (وَاللَّهُ جَعَلَ لَكُمُ الْأَرْضَ بِسَاطًا * لِتَسْلُكُوا مِنْهَا سُبُلًا فِجَاجًا)[نُوحٍ: 19-20].\n \nوَذَكَّرَ النَّبِيُّ صَالِحٌ -عَلَيْهِ السَّلَامُ- قَوْمَهُ بِهَذِهِ النِّعْمَةِ: (وَإِلَى ثَمُودَ أَخَاهُمْ صَالِحًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ هُوَ أَنْشَأَكُمْ مِنَ الْأَرْضِ وَاسْتَعْمَرَكُمْ فِيهَا فَاسْتَغْفِرُوهُ ثُمَّ تُوبُوا إِلَيْهِ إِنَّ رَبِّي قَرِيبٌ مُجِيبٌ)[هُودٍ: 61]؛ أَيْ: \"جَعَلَكُمْ عُمَّارَهَا، وَأَرَادَ مِنْكُمْ عِمَارَتَهَا\" \"اسْتَخْلَفَكُمْ فِيهَا، وَأَنْعَمَ عَلَيْكُمْ بِالنِّعَمِ الظَّاهِرَةِ وَالْبَاطِنَةِ، وَمَكَّنَكُمْ فِي الْأَرْضِ، تَبْنُونَ وَتَغْرِسُونَ، وَتَزْرَعُونَ وَتَحْرُثُونَ مَا شِئْتُمْ، وَتَنْتَفِعُونَ بِمَنَافِعِهَا، وَتَسْتَغِلُّونَ مَصَالِحَهَا، فَكَمَا أَنَّهُ لَا شَرِيكَ لَهُ فِي جَمِيعِ ذَلِكَ، فَلَا تُشْرِكُوا بِهِ فِي عِبَادَتِهِ\".\n \nوَاحْتَجَّ بِنِعْمَةِ تَذْلِيلِ الْأَرْضِ وَتَسْخِيرِهَا لِلْبَشَرِ مُوسَى -عَلَيْهِ السَّلَامُ- فِي مُحَاجَّتِهِ لِفِرْعَوْنَ: (قَالَ فَمَا بَالُ الْقُرُونِ الْأُولَى * قَالَ عِلْمُهَا عِنْدَ رَبِّي فِي كِتَابٍ لَا يَضِلُّ رَبِّي وَلَا يَنْسَى * الَّذِي جَعَلَ لَكُمُ الْأَرْضَ مَهْدًا وَسَلَكَ لَكُمْ فِيهَا سُبُلًا وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجْنَا بِهِ أَزْوَاجًا مِنْ نَبَاتٍ شَتَّى * كُلُوا وَارْعَوْا أَنْعَامَكُمْ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِأُولِي النُّهَى)[طه: 51-54].\n \nوَفِي الْقُرْآنِ مُحَاجَّةٌ لِلْمُشْرِكِينَ فِي مَكَّةَ، وَمِنْ مَوْضُوعَاتِ الْمُحَاجَّةِ خَلْقُ الْأَرْضِ وَمَهْدُهَا لِلْبَشَرِ؛ (وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ لَيَقُولُنَّ خَلَقَهُنَّ الْعَزِيزُ الْعَلِيمُ * الَّذِي جَعَلَ لَكُمُ الْأَرْضَ مَهْدًا وَجَعَلَ لَكُمْ فِيهَا سُبُلًا لَعَلَّكُمْ تَهْتَدُونَ)[الزُّخْرُفِ: 9-10].\n \nوَالْأَرْضُ مَدْعَاةٌ لِلتَّفَكُّرِ، فَتَذْلِيلُهَا نِعْمَةٌ، وَالتَّفَكُّرُ فِيهَا نِعْمَةٌ، وَمَا أُودِعَ فِيهَا مِنَ الْخَيْرَاتِ وَالْأَرْزَاقِ نِعْمَةٌ (وَهُوَ الَّذِي مَدَّ الْأَرْضَ وَجَعَلَ فِيهَا رَوَاسِيَ وَأَنْهَارًا وَمِنْ كُلِّ الثَّمَرَاتِ جَعَلَ فِيهَا زَوْجَيْنِ اثْنَيْنِ يُغْشِي اللَّيْلَ النَّهَارَ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ)[الرَّعْدِ: 3]. وَالْأَرْضُ نِعْمَةٌ لِلْبَشَرِ حَالَ حَيَاتِهِمْ وَبَعْدَ مَوْتِهِمْ؛ كَمَا فِي قَوْلِ اللَّهِ -تَعَالَى-: (أَلَمْ نَجْعَلِ الْأَرْضَ كِفَاتًا * أَحْيَاءً وَأَمْوَاتًا)[الْمُرْسَلَاتِ: 25-26]، فَالْأَرْضُ مِنَّةٌ مِنَ اللَّهِ -تَعَالَى- عَلَى الْبَشَرِ أَحْيَاءً يَدِبُّونَ عَلَيْهَا، وَيَعْمَلُونَ فِيهَا، وَيَأْكُلُونَ مِنْ رِزْقِ اللَّهِ -تَعَالَى- فِيهَا، وَيَأْنَسُونَ بِخُضْرَتِهَا، وَأَمْوَاتًا تَحْوِيهِمْ فِي بَطْنِهَا، فَلَا تَأْكُلُهُمُ السِّبَاعُ، حَتَّى يَأْذَنَ اللَّهُ -تَعَالَى- بِبَعْثِهِمْ وَنُشُورِهِمْ. قَالَ الشَّعْبِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"بَطْنُهَا لِأَمْوَاتِكُمْ، وَظَهْرُهَا لِأَحْيَائِكُمْ\".\n \nوَبِتَأَمُّلِ الْآيَاتِ السَّابِقَةِ نَجِدُ أَنَّ اللَّهَ -تَعَالَى- وَصَفَ الْأَرْضَ بِأَنَّهَا قَرَارٌ، وَأَنَّهَا فِرَاشٌ، وَأَنَّهَا مَهْدٌ وَمِهَادٌ، وَأَنَّهَا بِسَاطٌ، وَأَنَّهُ -سُبْحَانَهُ- مَدَّهَا لِلْبَشَرِ، وَأَنَّهُ -تَعَالَى- ذَلَّلَهَا لَهُمْ، كَمَا أَنَّهُ -عَزَّ وَجَلَّ- مَكَّنَهُمْ فِيهَا، فَهُمْ أَسْيَادُهَا وَمُلُوكُهَا، وَلَا خَوْفَ عَلَى الْبَشَرِ فِي الْأَرْضِ إِلَّا مِنَ الْبَشَرِ أَنْفُسِهِمْ؛ إِذْ كَلُّ الْمَخْلُوقَاتِ الْأُخْرَى مُسَخَّرَةٌ لَهُمْ أَوْ تَحْتَ سَيْطَرَتِهِمْ (وَلَقَدْ مَكَّنَّاكُمْ فِي الْأَرْضِ وَجَعَلْنَا لَكُمْ فِيهَا مَعَايِشَ قَلِيلًا مَا تَشْكُرُونَ)[الْأَعْرَافِ: 10].\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَرْزُقَنَا الِاعْتِبَارَ وَالتَّفَكُّرَ، وَأَنْ يُلْهِمَنَا الرِّضَا وَالشُّكْرَ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ، وَتَفَكَّرُوا فِي نِعَمِهِ وَآلَائِهِ؛ (أَفَمَنْ يَخْلُقُ كَمَنْ لَا يَخْلُقُ أَفَلَا تَذَكَّرُونَ * وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا إِنَّ اللَّهَ لَغَفُورٌ رَحِيمٌ)[النَّحْلِ: 17- 18].\n \nأَيُّهَا الْمُسْلِمُونَ: مِنَ النِّعَمِ الدَّائِمَةِ الْمَأْلُوفَةِ عِنْدَ الْبَشَرِ تَثْبِيتُ الْأَرْضِ بِالْجِبَالِ، وَهَذِهِ النِّعْمَةُ ذُكِرَتْ فِي الْقُرْآنِ كَثِيرًا، وَهِيَ تُبَيِّنُ بَعْضَ الْحِكَمِ مِنْ خَلْقِ الْجِبَالِ، قَالَ اللَّهُ -تَعَالَى- فِي سِيَاقِ الِامْتِنَانِ عَلَى عِبَادِهِ بِمَا أَنْعَمَ عَلَيْهِمْ: (وَأَلْقَى فِي الْأَرْضِ رَوَاسِيَ أَنْ تَمِيدَ بِكُمْ)[النَّحْلِ: 15]، وَفِي آيَةٍ أُخْرَى: (وَجَعَلْنَا فِي الْأَرْضِ رَوَاسِيَ أَنْ تَمِيدَ بِهِمْ)[الْأَنْبِيَاءِ: 31]، \"وَهِيَ: الْجِبَالُ الْعِظَامُ؛ لِئَلَّا تَمِيدَ بِهِمْ وَتَضْطَرِبَ بِالْخَلْقِ، فَيَتَمَكَّنُونَ مِنْ حَرْثِ الْأَرْضِ وَالْبِنَاءِ وَالسَّيْرِ عَلَيْهَا\"، \"وَالِاضْطِرَابُ يُعَطِّلُ مَصَالِحَ النَّاسِ وَيُلْحِقُ بِهِمْ آلَامًا\"؛ فَالْجِبَالُ أَوْتَادٌ يُثَبِّتُ اللَّهُ -تَعَالَى- بِهَا الْأَرْضَ كَمَا فِي قَوْلِهِ -سُبْحَانَهُ-: (أَلَمْ نَجْعَلِ الْأَرْضَ مِهَادًا * وَالْجِبَالَ أَوْتَادًا)[النَّبَأِ: 6- 7]، وَكُلُّ ذَلِكَ لِمَصَالِحِ الْبَشَرِ وَمَتَاعِهِمْ (وَالْأَرْضَ بَعْدَ ذَلِكَ دَحَاهَا * أَخْرَجَ مِنْهَا مَاءَهَا وَمَرْعَاهَا * وَالْجِبَالَ أَرْسَاهَا * مَتَاعًا لَكُمْ وَلِأَنْعَامِكُمْ)[النَّازِعَاتِ: 30 - 33].\n \nفَحَرِيٌّ بِالْمُؤْمِنِ -وَهُوَ يَقْرَأُ الْقُرْآنَ- أَنْ يَنْتَبِهَ لِكَثَافَةِ الْآيَاتِ الَّتِي فِيهَا امْتِنَانُ اللَّهِ -تَعَالَى- عَلَى الْإِنْسَانِ بِنِعْمَةِ تَذْلِيلِ الْأَرْضِ، وَتَسْخِيرِ مَا عَلَيْهَا لَهُ؛ لِيَتَفَكَّرَ فِيهَا، وَيَشْكُرَ اللَّهَ -تَعَالَى- عَلَيْهَا، وَاللَّهُ -تَعَالَى- يَقُولُ: (وَفِي الْأَرْضِ آيَاتٌ لِلْمُوقِنِينَ)[الذَّارِيَاتِ: 20]، \"أَيْ: عِبَرٌ وَعِظَاتٌ لِأَهْلِ الْيَقِينِ، وَهُمُ الَّذِينَ يَقُودُهُمُ النَّظَرُ إِلَى مَا تَطْمَئِنُّ بِهِ النَّفْسُ، وَيَنْثَلِجُ لَهُ الصَّدْرُ\"، \"وَالْمُوقِنُونَ هُمُ الْعَارِفُونَ الْمُحَقِّقُونَ وَحْدَانِيَّةَ رَبِّهِمْ، وَصِدْقَ نُبُوَّةِ نَبِيِّهِمْ، خَصَّهُمْ بِالذِّكْرِ لِأَنَّهُمُ الْمُنْتَفِعُونَ بِتِلْكَ الْآيَاتِ وَتَدَبُّرِهَا\".\n \nوَمِنْ أَعْظَمِ الدَّلَائِلِ عَلَى أَنَّ الْأَرْضَ خُلِقَتْ وَمُلِئَتْ بِالْأَرْزَاقِ لِمَصَالِحِ الْبَشَرِ أَنَّهَا تَنْتَهِي بِنِهَايَتِهِمْ عَلَيْهَا؛ (إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا * وَإِنَّا لَجَاعِلُونَ مَا عَلَيْهَا صَعِيدًا جُرُزًا)[الْكَهْفِ: 7-8]، قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"يَهْلَكُ كُلُّ شَيْءٍ عَلَيْهَا وَيَبِيدُ\". وَهَذَا يَسْتَوْجِبُ شُكْرَ الْبَشَرِ لِلَّهِ -تَعَالَى- عَلَى مَا أَنْعَمَ عَلَيْهِمْ مِنْ خَلْقِ الْأَرْضِ، وَإِسْكَانِهِمْ فِيهَا، وَتَذْلِيلِهَا لَهُمْ، وَإِيدَاعِهَا بِمُقَوِّمَاتِ حَيَاتِهِمْ مِنْ مَآكِلَ وَمَشَارِبَ وَمَلَابِسَ وَمَرَاكِبَ، وَكُلِّ شَيْءٍ يَحْتَاجُونَهُ فِي حَيَاتِهِمْ؛ لِيَعْبُدُوا اللَّهَ -تَعَالَى-، وَيُقِيمُوا شَرِيعَتَهُ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من طبيعة الإنسان الغفلة عن النعم المألوفة 2/التذكير بنعمة تذليل الأرض وما فيها من مميزات 3/الأرض مدعاة للتفكر والتأمل 4/على المسلم أن ينتبه للنعم المألوفة ليؤدي شكرها</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَحَرِيٌّ بِالْمُؤْمِنِ -وَهُوَ يَقْرَأُ الْقُرْآنَ- أَنْ يَنْتَبِهَ لِكَثَافَةِ الْآيَاتِ الَّتِي فِيهَا امْتِنَانُ اللَّهِ -تَعَالَى- عَلَى الْإِنْسَانِ بِنِعْمَةِ تَذْلِيلِ الْأَرْضِ، وَتَسْخِيرِ مَا عَلَيْهَا لَهُ؛ لِيَتَفَكَّرَ فِيهَا، وَيَشْكُرَ اللَّهَ -تَعَالَى- عَلَيْهَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371542\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْخَلَّاقِ الْعَلِيمِ، الْبَرِّ الرَّحِيمِ؛ خَلَقَ الْعِبَادَ فَابْتَلَاهُمْ، وَأَرْسَلَ لَهُمْ رُسُلَهُ فَهَدَاهُمْ، وَمِنْ نِعَمِهِ وَهَبَهُمْ وَأَعْطَاهُمْ؛ لِيَعْمُرُوا الْأَرْضَ بِدِينِهِ، وَيُقِيمُوا فِيهَا شَرِيعَتَهُ، وَيُخْلِصُوا فِي عُبُودِيَّتِهِ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ سَخَّرَ لِعِبَادِهِ الْأَرْضَ وَمَا عَلَيْهَا، وَاسْتَخْلَفَهُمْ فِيهَا، وَجَعَلَهُمْ سَادَتَهَا وَحُكَّامَهَا، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ يَلْحَظُ نِعَمَ اللَّهِ -تَعَالَى- عَلَيْهِ فِي كُلِّ مَا يَمُرُّ بِهِ، وَيَتَفَكَّرُ فِي عَجِيبِ خَلْقِهِ وَصُنْعِهِ، وَيَشْكُرُ لَهُ تَتَابُعَ نِعَمِهِ وَآلَائِهِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاحْمَدُوهُ إِذْ عَلَّمَكُمْ وَهَدَاكُمْ، وَاشْكُرُوهُ عَلَى مَا أَعْطَاكُمْ وَحَبَاكُمْ؛ فَفِي الشُّكْرِ تَقْيِيدُ النِّعَمِ وَنَمَاؤُهَا، وَفِي كُفْرِهَا زَوَالُهَا وَارْتِحَالُهَا (<span style=\"color:#ff0000;\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ</span>)[إِبْرَاهِيمَ: 7].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: يَلْحَظُ النَّاسُ مَا يَمُرُّ بِهِمْ مِنْ نِعَمِ اللَّهِ -تَعَالَى- الْمُتَجَدِّدَةِ؛ كَالسَّلَامَةِ مِنَ الْمَرَضِ، وَالْعَافِيَةِ مِنَ الِابْتِلَاءِ، وَالْإِمْدَادِ بِالْأَمْوَالِ وَالْبَنِينَ وَسَائِرِ مُتَعِ الدُّنْيَا. وَلَكِنَّ أَكْثَرَهُمْ يَغْفُلُونَ عَنْ مُلَاحَظَةِ النِّعَمِ الدَّائِمَةِ الْمَأْلُوفَةِ، الَّتِي لَوْلَا أَنَّ اللَّهَ -تَعَالَى- مَنَحَهُمْ إِيَّاهَا لَمَا اسْتَقَامَ لَهُمْ عَيْشٌ، وَلَمَا صَلَحَ لَهُمْ حَالٌ، وَفِي الْقُرْآنِ ذِكْرٌ كَثِيرٌ لِهَذِهِ النِّعَمِ الْمَأْلُوفَةِ لِيَسْتَحْضِرَهَا الْمُؤْمِنُ وَلَا يَنْسَاهَا بِإِلْفِهِ لَهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يَلْفِتُ انْتِبَاهَ قَارِئِ الْقُرْآنِ كَثْرَةُ ذِكْرِ الِامْتِنَانِ عَلَى الْعِبَادِ بِالْأَرْضِ وَتَذْلِيلِهَا لَهُمْ، وَمَا أَوْدَعَ فِيهَا مِنَ الْخَيْرَاتِ الْكَثِيرَةِ، وَكَانَ التَّنْوِيهُ بِهَذِهِ النِّعْمَةِ فِي قِصَّةِ هُبُوطِ آدَمَ وَزَوْجِهِ إِلَى الْأَرْضِ؛ مِمَّا يَدُلُّ عَلَى أَنَّهَا مِنْ أَوَائِلِ النِّعَمِ عَلَى الْبَشَرِ، فَيَنْبَغِي الِانْتِبَاهُ لَهَا، وَشُكْرُ الْمُنْعِمِ -سُبْحَانَهُ- عَلَيْهَا، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَأَزَلَّهُمَا الشَّيْطَانُ عَنْهَا فَأَخْرَجَهُمَا مِمَّا كَانَا فِيهِ وَقُلْنَا اهْبِطُوا بَعْضُكُمْ لِبَعْضٍ عَدُوٌّ وَلَكُمْ فِي الْأَرْضِ مُسْتَقَرٌّ وَمَتَاعٌ إِلَى حِينٍ</span>)[الْبَقَرَةِ: 36]. وَالْأَرْضُ مَا كَانَتْ مُسْتَقَرًّا لِلْبَشَرِ إِلَّا بِتَذْلِيلِهَا لَهُمْ، وَتَسْخِيرِ مَا فِيهَا لِمَعَايِشِهِمْ، بَلْ وَتَسْخِيرِ الشَّمْسِ وَالْقَمَرِ لِخِدْمَةِ الْأَرْضِ وَمَا عَلَيْهَا. وَلَوْ أَنَّ الْأَرْضَ كَانَتْ مُضْطَرِبَةً لَمَا اسْتَقَرَّ فِيهَا الْبَشَرُ، وَلَهَلَكُوا، وَحِينَ تُزَلْزَلُ فِي بُقْعَةٍ مِنَ الْبِقَاعِ يَحُلُّ الْمَوْتُ وَالْخَوْفُ وَالدَّمَارُ. وَلَوْ أَنَّ الْأَرْضَ بِلَا مَتَاعٍ وَخَيْرَاتٍ يَتَمَتَّعُ بِهَا الْبَشَرُ لَهَلَكُوا جُوعًا وَظَمَأً وَعُرْيًا، فَكُلُّ خَيْرَاتِ الْأَرْضِ مِنْهَا، وَمِمَّا تَسْتَمِدُّهُ مِنْ أَشِعَّةِ الشَّمْسِ وَضِيَاءِ الْقَمَرِ. وَلِأَنَّ اسْتِقْرَارَ الْأَرْضِ مَأْلُوفٌ لِلْبَشَرِ؛ وَلِأَنَّ دَوْرَةَ الْحَيَاةِ فِيهَا مُعْتَادَةٌ لَهُمْ؛ فَإِنَّ كَثِيرًا مِنْهُمْ يَغْفُلُونَ عَنْ شُكْرِ هَذِهِ النِّعْمَةِ الْعَظِيمَةِ، وَقَلِيلٌ مِنْهُمْ مَنْ يَتَفَكَّرُ فِيهَا، وَلَوْلَا أَنَّهَا مَوْضِعُ تَفَكُّرٍ وَشُكْرٍ لَمَا ذُكِرَتْ فِي الْقُرْآنِ كَثِيرًا. بَلْ إِنَّ هَذِهِ النِّعْمَةَ الْعَظِيمَةَ؛ وَهِيَ بَسْطُ الْأَرْضِ لِلْبَشَرِ، وَتَمَتُّعُهُمْ بِخَيْرَاتِ اللَّهِ -تَعَالَى- فِيهَا؛ عِلَّةٌ مِنْ عِلَلِ وُجُوبِ الْعُبُودِيَّةِ لِلَّهِ -تَعَالَى-؛ مِمَّا يَدُلُّ عَلَى أَهَمِّيَّتِهَا لِلْعِبَادِ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ * الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْ فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ</span>)[الْبَقَرَةِ: 21- 22].</p>\n<p>&nbsp;</p>\n<p>وَهِيَ -كَذَلِكَ- مِنْ دَلَائِلِ الرُّبُوبِيَّةِ الْمُسْتَلْزِمَةِ لِإِفْرَادِ اللَّهِ -تَعَالَى- بِالْعِبَادَةِ دُونَ سِوَاهُ؛ (<span style=\"color:#ff0000;\">أَمْ مَنْ جَعَلَ الْأَرْضَ قَرَارًا وَجَعَلَ خِلَالَهَا أَنْهَارًا وَجَعَلَ لَهَا رَوَاسِيَ وَجَعَلَ بَيْنَ الْبَحْرَيْنِ حَاجِزًا أَإِلَهٌ مَعَ اللَّهِ بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ</span>)[النَّمْلِ: 61]، وَمِنْ هَذَا الْمَعْنَى قَوْلُ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">اللَّهُ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ قَرَارًا وَالسَّمَاءَ بِنَاءً وَصَوَّرَكُمْ فَأَحْسَنَ صُوَرَكُمْ وَرَزَقَكُمْ مِنَ الطَّيِّبَاتِ ذَلِكُمُ اللَّهُ رَبُّكُمْ فَتَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ</span>)[غَافِرٍ: 64].</p>\n<p>&nbsp;</p>\n<p>وَامْتَنَّ -سُبْحَانَهُ- عَلَى الْبَشَرِ بِتَذْلِيلِ الْأَرْضِ لَهُمْ فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ</span>)[الْمُلْكِ: 15].</p>\n<p>&nbsp;</p>\n<p>وَفِي دَعْوَةِ نُوحٍ -عَلَيْهِ السَّلَامُ- لِقَوْمِهِ إِلَى التَّوْحِيدِ ذَكَّرَهُمْ بِهَذِهِ النِّعْمَةِ الْعَظِيمَةِ فَقَالَ لَهُمْ: (<span style=\"color:#ff0000;\">وَاللَّهُ جَعَلَ لَكُمُ الْأَرْضَ بِسَاطًا * لِتَسْلُكُوا مِنْهَا سُبُلًا فِجَاجًا</span>)[نُوحٍ: 19-20].</p>\n<p>&nbsp;</p>\n<p>وَذَكَّرَ النَّبِيُّ صَالِحٌ -عَلَيْهِ السَّلَامُ- قَوْمَهُ بِهَذِهِ النِّعْمَةِ: (<span style=\"color:#ff0000;\">وَإِلَى ثَمُودَ أَخَاهُمْ صَالِحًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ هُوَ أَنْشَأَكُمْ مِنَ الْأَرْضِ وَاسْتَعْمَرَكُمْ فِيهَا فَاسْتَغْفِرُوهُ ثُمَّ تُوبُوا إِلَيْهِ إِنَّ رَبِّي قَرِيبٌ مُجِيبٌ</span>)[هُودٍ: 61]؛ أَيْ: \"جَعَلَكُمْ عُمَّارَهَا، وَأَرَادَ مِنْكُمْ عِمَارَتَهَا\" \"<span style=\"color:#008000;\">اسْتَخْلَفَكُمْ فِيهَا، وَأَنْعَمَ عَلَيْكُمْ بِالنِّعَمِ الظَّاهِرَةِ وَالْبَاطِنَةِ، وَمَكَّنَكُمْ فِي الْأَرْضِ، تَبْنُونَ وَتَغْرِسُونَ، وَتَزْرَعُونَ وَتَحْرُثُونَ مَا شِئْتُمْ، وَتَنْتَفِعُونَ بِمَنَافِعِهَا، وَتَسْتَغِلُّونَ مَصَالِحَهَا، فَكَمَا أَنَّهُ لَا شَرِيكَ لَهُ فِي جَمِيعِ ذَلِكَ، فَلَا تُشْرِكُوا بِهِ فِي عِبَادَتِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَاحْتَجَّ بِنِعْمَةِ تَذْلِيلِ الْأَرْضِ وَتَسْخِيرِهَا لِلْبَشَرِ مُوسَى -عَلَيْهِ السَّلَامُ- فِي مُحَاجَّتِهِ لِفِرْعَوْنَ: (<span style=\"color:#ff0000;\">قَالَ فَمَا بَالُ الْقُرُونِ الْأُولَى * قَالَ عِلْمُهَا عِنْدَ رَبِّي فِي كِتَابٍ لَا يَضِلُّ رَبِّي وَلَا يَنْسَى * الَّذِي جَعَلَ لَكُمُ الْأَرْضَ مَهْدًا وَسَلَكَ لَكُمْ فِيهَا سُبُلًا وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجْنَا بِهِ أَزْوَاجًا مِنْ نَبَاتٍ شَتَّى * كُلُوا وَارْعَوْا أَنْعَامَكُمْ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِأُولِي النُّهَى</span>)[طه: 51-54].</p>\n<p>&nbsp;</p>\n<p>وَفِي الْقُرْآنِ مُحَاجَّةٌ لِلْمُشْرِكِينَ فِي مَكَّةَ، وَمِنْ مَوْضُوعَاتِ الْمُحَاجَّةِ خَلْقُ الْأَرْضِ وَمَهْدُهَا لِلْبَشَرِ؛ (<span style=\"color:#ff0000;\">وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ لَيَقُولُنَّ خَلَقَهُنَّ الْعَزِيزُ الْعَلِيمُ * الَّذِي جَعَلَ لَكُمُ الْأَرْضَ مَهْدًا وَجَعَلَ لَكُمْ فِيهَا سُبُلًا لَعَلَّكُمْ تَهْتَدُونَ</span>)[الزُّخْرُفِ: 9-10].</p>\n<p>&nbsp;</p>\n<p>وَالْأَرْضُ مَدْعَاةٌ لِلتَّفَكُّرِ، فَتَذْلِيلُهَا نِعْمَةٌ، وَالتَّفَكُّرُ فِيهَا نِعْمَةٌ، وَمَا أُودِعَ فِيهَا مِنَ الْخَيْرَاتِ وَالْأَرْزَاقِ نِعْمَةٌ (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي مَدَّ الْأَرْضَ وَجَعَلَ فِيهَا رَوَاسِيَ وَأَنْهَارًا وَمِنْ كُلِّ الثَّمَرَاتِ جَعَلَ فِيهَا زَوْجَيْنِ اثْنَيْنِ يُغْشِي اللَّيْلَ النَّهَارَ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ</span>)[الرَّعْدِ: 3]. وَالْأَرْضُ نِعْمَةٌ لِلْبَشَرِ حَالَ حَيَاتِهِمْ وَبَعْدَ مَوْتِهِمْ؛ كَمَا فِي قَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">أَلَمْ نَجْعَلِ الْأَرْضَ كِفَاتًا * أَحْيَاءً وَأَمْوَاتًا</span>)[الْمُرْسَلَاتِ: 25-26]، فَالْأَرْضُ مِنَّةٌ مِنَ اللَّهِ -تَعَالَى- عَلَى الْبَشَرِ أَحْيَاءً يَدِبُّونَ عَلَيْهَا، وَيَعْمَلُونَ فِيهَا، وَيَأْكُلُونَ مِنْ رِزْقِ اللَّهِ -تَعَالَى- فِيهَا، وَيَأْنَسُونَ بِخُضْرَتِهَا، وَأَمْوَاتًا تَحْوِيهِمْ فِي بَطْنِهَا، فَلَا تَأْكُلُهُمُ السِّبَاعُ، حَتَّى يَأْذَنَ اللَّهُ -تَعَالَى- بِبَعْثِهِمْ وَنُشُورِهِمْ. قَالَ الشَّعْبِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#0000ff;\">بَطْنُهَا لِأَمْوَاتِكُمْ، وَظَهْرُهَا لِأَحْيَائِكُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَبِتَأَمُّلِ الْآيَاتِ السَّابِقَةِ نَجِدُ أَنَّ اللَّهَ -تَعَالَى- وَصَفَ الْأَرْضَ بِأَنَّهَا قَرَارٌ، وَأَنَّهَا فِرَاشٌ، وَأَنَّهَا مَهْدٌ وَمِهَادٌ، وَأَنَّهَا بِسَاطٌ، وَأَنَّهُ -سُبْحَانَهُ- مَدَّهَا لِلْبَشَرِ، وَأَنَّهُ -تَعَالَى- ذَلَّلَهَا لَهُمْ، كَمَا أَنَّهُ -عَزَّ وَجَلَّ- مَكَّنَهُمْ فِيهَا، فَهُمْ أَسْيَادُهَا وَمُلُوكُهَا، وَلَا خَوْفَ عَلَى الْبَشَرِ فِي الْأَرْضِ إِلَّا مِنَ الْبَشَرِ أَنْفُسِهِمْ؛ إِذْ كَلُّ الْمَخْلُوقَاتِ الْأُخْرَى مُسَخَّرَةٌ لَهُمْ أَوْ تَحْتَ سَيْطَرَتِهِمْ (<span style=\"color:#ff0000;\">وَلَقَدْ مَكَّنَّاكُمْ فِي الْأَرْضِ وَجَعَلْنَا لَكُمْ فِيهَا مَعَايِشَ قَلِيلًا مَا تَشْكُرُونَ</span>)[الْأَعْرَافِ: 10].</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَرْزُقَنَا الِاعْتِبَارَ وَالتَّفَكُّرَ، وَأَنْ يُلْهِمَنَا الرِّضَا وَالشُّكْرَ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ، وَتَفَكَّرُوا فِي نِعَمِهِ وَآلَائِهِ؛ (<span style=\"color:#ff0000;\">أَفَمَنْ يَخْلُقُ كَمَنْ لَا يَخْلُقُ أَفَلَا تَذَكَّرُونَ * وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا إِنَّ اللَّهَ لَغَفُورٌ رَحِيمٌ</span>)[النَّحْلِ: 17- 18].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مِنَ النِّعَمِ الدَّائِمَةِ الْمَأْلُوفَةِ عِنْدَ الْبَشَرِ تَثْبِيتُ الْأَرْضِ بِالْجِبَالِ، وَهَذِهِ النِّعْمَةُ ذُكِرَتْ فِي الْقُرْآنِ كَثِيرًا، وَهِيَ تُبَيِّنُ بَعْضَ الْحِكَمِ مِنْ خَلْقِ الْجِبَالِ، قَالَ اللَّهُ -تَعَالَى- فِي سِيَاقِ الِامْتِنَانِ عَلَى عِبَادِهِ بِمَا أَنْعَمَ عَلَيْهِمْ: (<span style=\"color:#ff0000;\">وَأَلْقَى فِي الْأَرْضِ رَوَاسِيَ أَنْ تَمِيدَ بِكُمْ</span>)[النَّحْلِ: 15]، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">وَجَعَلْنَا فِي الْأَرْضِ رَوَاسِيَ أَنْ تَمِيدَ بِهِمْ</span>)[الْأَنْبِيَاءِ: 31]، \"<span style=\"color:#003300;\">وَهِيَ: الْجِبَالُ الْعِظَامُ؛ لِئَلَّا تَمِيدَ بِهِمْ وَتَضْطَرِبَ بِالْخَلْقِ، فَيَتَمَكَّنُونَ مِنْ حَرْثِ الْأَرْضِ وَالْبِنَاءِ وَالسَّيْرِ عَلَيْهَا</span>\"، \"<span style=\"color:#003300;\">وَالِاضْطِرَابُ يُعَطِّلُ مَصَالِحَ النَّاسِ وَيُلْحِقُ بِهِمْ آلَامًا</span>\"؛ فَالْجِبَالُ أَوْتَادٌ يُثَبِّتُ اللَّهُ -تَعَالَى- بِهَا الْأَرْضَ كَمَا فِي قَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">أَلَمْ نَجْعَلِ الْأَرْضَ مِهَادًا * وَالْجِبَالَ أَوْتَادًا</span>)[النَّبَأِ: 6- 7]، وَكُلُّ ذَلِكَ لِمَصَالِحِ الْبَشَرِ وَمَتَاعِهِمْ (<span style=\"color:#ff0000;\">وَالْأَرْضَ بَعْدَ ذَلِكَ دَحَاهَا * أَخْرَجَ مِنْهَا مَاءَهَا وَمَرْعَاهَا * وَالْجِبَالَ أَرْسَاهَا * مَتَاعًا لَكُمْ وَلِأَنْعَامِكُمْ</span>)[النَّازِعَاتِ: 30 - 33].</p>\n<p>&nbsp;</p>\n<p>فَحَرِيٌّ بِالْمُؤْمِنِ -وَهُوَ يَقْرَأُ الْقُرْآنَ- أَنْ يَنْتَبِهَ لِكَثَافَةِ الْآيَاتِ الَّتِي فِيهَا امْتِنَانُ اللَّهِ -تَعَالَى- عَلَى الْإِنْسَانِ بِنِعْمَةِ تَذْلِيلِ الْأَرْضِ، وَتَسْخِيرِ مَا عَلَيْهَا لَهُ؛ لِيَتَفَكَّرَ فِيهَا، وَيَشْكُرَ اللَّهَ -تَعَالَى- عَلَيْهَا، وَاللَّهُ -تَعَالَى- يَقُولُ: (<span style=\"color:#ff0000;\">وَفِي الْأَرْضِ آيَاتٌ لِلْمُوقِنِينَ</span>)[الذَّارِيَاتِ: 20]، \"<span style=\"color:#008000;\">أَيْ: عِبَرٌ وَعِظَاتٌ لِأَهْلِ الْيَقِينِ، وَهُمُ الَّذِينَ يَقُودُهُمُ النَّظَرُ إِلَى مَا تَطْمَئِنُّ بِهِ النَّفْسُ، وَيَنْثَلِجُ لَهُ الصَّدْرُ</span>\"، \"<span style=\"color:#008000;\">وَالْمُوقِنُونَ هُمُ الْعَارِفُونَ الْمُحَقِّقُونَ وَحْدَانِيَّةَ رَبِّهِمْ، وَصِدْقَ نُبُوَّةِ نَبِيِّهِمْ، خَصَّهُمْ بِالذِّكْرِ لِأَنَّهُمُ الْمُنْتَفِعُونَ بِتِلْكَ الْآيَاتِ وَتَدَبُّرِهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَعْظَمِ الدَّلَائِلِ عَلَى أَنَّ الْأَرْضَ خُلِقَتْ وَمُلِئَتْ بِالْأَرْزَاقِ لِمَصَالِحِ الْبَشَرِ أَنَّهَا تَنْتَهِي بِنِهَايَتِهِمْ عَلَيْهَا؛ (<span style=\"color:#ff0000;\">إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا * وَإِنَّا لَجَاعِلُونَ مَا عَلَيْهَا صَعِيدًا جُرُزًا</span>)[الْكَهْفِ: 7-8]، قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"<span style=\"color:#008000;\">يَهْلَكُ كُلُّ شَيْءٍ عَلَيْهَا وَيَبِيدُ</span>\". وَهَذَا يَسْتَوْجِبُ شُكْرَ الْبَشَرِ لِلَّهِ -تَعَالَى- عَلَى مَا أَنْعَمَ عَلَيْهِمْ مِنْ خَلْقِ الْأَرْضِ، وَإِسْكَانِهِمْ فِيهَا، وَتَذْلِيلِهَا لَهُمْ، وَإِيدَاعِهَا بِمُقَوِّمَاتِ حَيَاتِهِمْ مِنْ مَآكِلَ وَمَشَارِبَ وَمَلَابِسَ وَمَرَاكِبَ، وَكُلِّ شَيْءٍ يَحْتَاجُونَهُ فِي حَيَاتِهِمْ؛ لِيَعْبُدُوا اللَّهَ -تَعَالَى-، وَيُقِيمُوا شَرِيعَتَهُ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_التذكير_بالنعم_المألوفة_(4)_تذليل_الأرض.doc",
      "path": "/database/files/مشكولة_-_التذكير_بالنعم_المألوفة_(4)_تذليل_الأرض.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B0%D9%83%D9%8A%D8%B1-%D8%A8%D8%A7%D9%84%D9%86%D8%B9%D9%85-%D8%A7%D9%84%D9%85%D8%A3%D9%84%D9%88%D9%81%D8%A9-4-%D8%AA%D8%B0%D9%84%D9%8A%D9%84-%D8%A7%D9%84%D8%A3%D8%B1%D8%B6/download-file/372157"
    },
    {
      "name": "التذكير_بالنعم_المألوفة_(4)_تذليل_الأرض.doc",
      "path": "/database/files/التذكير_بالنعم_المألوفة_(4)_تذليل_الأرض.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B0%D9%83%D9%8A%D8%B1-%D8%A8%D8%A7%D9%84%D9%86%D8%B9%D9%85-%D8%A7%D9%84%D9%85%D8%A3%D9%84%D9%88%D9%81%D8%A9-4-%D8%AA%D8%B0%D9%84%D9%8A%D9%84-%D8%A7%D9%84%D8%A3%D8%B1%D8%B6/download-file/372158"
    },
    {
      "name": "مشكولة_-_التذكير_بالنعم_المألوفة_(4)_تذليل_الأرض.pdf",
      "path": "/database/files/مشكولة_-_التذكير_بالنعم_المألوفة_(4)_تذليل_الأرض.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B0%D9%83%D9%8A%D8%B1-%D8%A8%D8%A7%D9%84%D9%86%D8%B9%D9%85-%D8%A7%D9%84%D9%85%D8%A3%D9%84%D9%88%D9%81%D8%A9-4-%D8%AA%D8%B0%D9%84%D9%8A%D9%84-%D8%A7%D9%84%D8%A3%D8%B1%D8%B6/download-file/372159"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التذكير-بالنعم-المألوفة-4-تذليل-الأرض"
}
