{
  "id": 584,
  "title": "القناعة كنز يغني عن كنوز الأرض",
  "slug": "القناعة-كنز-يغني-عن-كنوز-الأرض",
  "author": {
    "name_prefix": null,
    "first_name": "حسين",
    "last_name": "بن حمزة حسين"
  },
  "rawContent": "عناصر الخطبة\n                        1/حقيقة القناعة وأهميتها 2/الحث على لزوم القناعة 3/تربية النبي -عليه الصلاة والسلام- لأصحابه على القناعة 4/قصة عن نهاية الطمع وعواقبه.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وما ضعف الدين في قلوب أهل الإيمان إلا من مزاحمة الدنيا له بغير التداوي والتشافي بالقناعة؛ فالقناعة شفاء الصدور من الهموم والغموم والأمراض المتعلّقة بالتنافس على الدنيا وحطامها, قال رسول الله -صلى الله عليه وسلم-: \"والله ما الفقر أخشى عليكم...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \nالحمد لله رب العالمين، وأشهد أن لا إله إلا الله إله الأولين والآخرين، وأشهد أن محمدا عبد الله ورسوله، صلوات الله وسلامه وبركاته عليه, وعلى آله وصحبه والتابعين, وسلم تسليما كثيرا.\n \nأما بعد: (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102].\n \nإن القناعة كنز عظيم, يغني عن كنوز الأرض,  بالقناعة تغني القلب  فتؤمن أنّ الأرزاق مكتوبةٌ مقسومةٌ, والآجال محدودة, تعلم: \"أن ما أصابك لم يكن ليخطئك, وما أخطأك لم يكن ليصيبك\"؛ فتطمئن القلوب, وتأنس النفوس, وتستريح الصدور, وترتاح الخواطر.\n \nعَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ كَانَتْ الْآخِرَةُ هَمَّهُ؛ جَعَلَ اللَّهُ غِنَاهُ فِي قَلْبِهِ, وَجَمَعَ لَهُ شَمْلَهُ, وَأَتَتْهُ الدُّنْيَا وَهِيَ رَاغِمَةٌ, وَمَنْ كَانَتْ الدُّنْيَا هَمَّهُ؛ جَعَلَ اللَّهُ فَقْرَهُ بَيْنَ عَيْنَيْهِ, وَفَرَّقَ عَلَيْهِ شَمْلَهُ, وَلَمْ يَأْتِهِ مِنْ الدُّنْيَا إِلَّا مَا قُدِّرَ لَهُ\", وعن أبي ذر -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"يا أبا ذر! أترى كثرة المال هو الغنى؟\", قلت: نعم, قال: \"وترى أن قلة المال هو الفقر؟\", قلت: نعم, يا رسول الله!, قال: \"لَيْسَ كَذَلِكَ؛ إِنَّمَا الْغِنَى غِنَى الْقَلْبِ, وَالْفَقْرُ فَقْرُ الْقَلْبِ\".\n \nبالقناعة تنال حب الله -عزّ وجلّ-, عن سهيل بن سعد -رضي الله عنه- قال: جاء رجل فقال: يا رسول الله! دلّني على عمل إذا أنا عملته؛ أحبني الله وأحبني الناس, قال: \"ازهد في الدنيا يحبك الله, وازهد فيما عند الناس يحبك الناس\", وقال -صلى الله عليه وسلم-: \"إن الله يحب العبد التقي الغني الخفي\"(رواه مسلم).\n \nوعد الله أهل القناعة بالحياة الطيبة في الدنيا والآخرة, قال الله -تعالى-: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النحل: 97], قال عبد الله بن عباس  -رضي الله عنه-: \"الحياة الطيبة هي القناعة\", فتقنع بما رزقك الله من أمور الدنيا وزينتها؛ من عافية, وزوجة, وولد, ومال, ومسكن, ومركب, وملبس, وجاه… سئل أبو حازم -رحمه الله- فقيل له: ما مالُك؟ قال: \"لي مالان لا أخشى معهما الفقر: الثقة بالله, واليأس مما في أيدي الناس\".\n \nما أجمل القناعة!, من تحلّى بها اغتنى واعتز وارتفع, ومن تخلى عنها افتقر وذل وهان, القناعة لباس الأشراف المتقين, قال -صلى الله عليه وسلم-: \"شرف المؤمن قيامه بالليل، وعِزُّه استغناؤه عن الناس\", وقال -صلى الله عليه وسلم-: \"طوبى لمن أسلم، وكان رزقه كفافًا، وقنعه الله\"، وقال النبي -صلى الله عليه وسلم-: \"إن الله يقول: ابن آدم! تفرغ لعبادتي أملأ صدرك غنى, وأسد فقرك, وإن لا تفعل؛ ملأت يدك شغلا, ولم أسد فقرك\"(صححه الألباني), وكان من دعائه -صلى الله عليه وسلم-: \"اللهم إني أعوذ بك من قلب لا يخشع، ومن دعاء لا يسمع، ومن نفس لا تشبع، ومن علم لا ينفع، أعوذ بك من هؤلاء الأربع\"؛ قال النووي -رحمه الله- عن قوله: \"ومن نفس لا تشبع\" استعاذة من الحرص والطمع والشَّرَه، وتعلق النفس بالآمال البعيدة\" اهـ.\n \nوما ضعف الدين في قلوب أهل الإيمان إلا من مزاحمة الدنيا له بغير التداوي والتشافي بالقناعة؛ فالقناعة شفاء الصدور من الهموم والغموم, والأمراض المتعلّقة بالتنافس على الدنيا وحطامها, قال رسول الله -صلى الله عليه وسلم-: \"والله ما الفقر أخشى عليكم، ولكني أخشى أن تبسط الدنيا عليكم؛ كما بسطت على من كان قبلكم, فتنافسوها كما تنافسوها, وتهلككم كما أهلكتهم\", أغنى الله قلوبنا, ووقانا الطمع والبطر والجشع.\n \nكان -صلى الله عليه وسلم- أعظم الناس قناعةً في هذه الدنيا، وكان من دعائه -صلى الله عليه وسلم-: \"اللهم اجعل رزق آل محمدٍ قوتا\"، وكان يقول: \"اللهم قنعني بما رزقتني، وبارك لي فيه، واخلف على كل غائبة لي بخير\".\n \nولقد ربَّى رسول الله -صلوات الله وسلامه وبركاته عليه- أصحابه على الزهد والقناعة؛ فلقد أوصىأبا هريرة -رضي الله عنه- قال له: \"يا أبا هريرة! كن ورعًا تكن أعبد الناس، وكن قنعًا تكن أشكر الناس، وَارْضَ بِمَا قَسَمَ اللهُ لَكَ؛ تَكُنْ أَغْنَى النَّاسِ\", وعن عبد الله بن الحصين -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"من أصبح منكم آمناً في سِربه، معافى في بدنه، عنده قوتُ يومه؛ فكأنما حيزت له الدنيا بحذافيرها\"(رواه الترمذي), وعن سهل بن سعد -رضي الله عنه- قال -صلى الله عليه وسلم-: \"أتاني جبريل فقال: يا محمد! عش ما شئتَ؛ فإنكَ ميّت، وأحبِب مَن أحببت؛ فإنك مفارقه، واعمل ما شئت؛ فإنك مُجزي به، واعلم أن شرف المؤمن قيامه بالليل، وعزّهُ استغناؤه عن الناس\".\n \nأقول قولي هذا واستغفر الله العظيم الجليل لي ولكم، ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ رَبِّ العَالَمِيْنَ، وَالعَاقِبَةُ لِلْمُتَّقِيْنَ، وَلاَ عُدْوَانَ إِلاَّ عَلَى الظَّالِمِيْنَ، وَأشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَلِيُّ الصَّالِحِيْنَ، وأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ إِمَامُ الأَنبِيَاءِ وَالْمُرْسَلِيْنَ، وَأَفْضَلُ خَلْقِ اللهِ أَجْمَعِيْنَ، صَلَوَاتُ اللهِ وَسَلاَمُهُ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.\n \nعباد الله: يحكى أن ثلاثة رجال ساروا في طريق فعثروا على كنز، واتفقوا على تقسيمه بينهم بالتساوي، وقبل أن يقوموا بذلك أحسوا بالجوع الشديد, فأرسلوا أحدهم إلى المدينة؛ ليحضر لهم طعامًا، وتواصوا بالكتمان، حتى لا يطمع فيه غيرهم، وفي أثناء ذهاب الرجل لإحضار الطعام حدثته نفسه بالتخلص من صاحبيه، وينفرد هو بالكنز وحده، فاشترى سمًّا ووضعه في الطعام، وفي الوقت نفسه اتفق صاحباه على قتله عند عودته؛ ليقتسما الكنز فيما بينهما فقط!, ولما عاد الرجل بالطعام المسموم قتله صاحباه، ثم جلسا يأكلان الطعام؛ فماتا من أثر السم, وهكذا تكون نهاية الطامعين وعاقبة الطمع!.\n \nهي القناعة فالزمها تعش ملكًا *** لو لَم يكن لك إلا راحة البـدن\n \nوقال أحد الحكماء: \"سرور الدنيا أن تقنع بما رُزِقْتَ، وغمها أن تغتم لما لم ترزق\"، وصدق القائل:\n \nهـي  القنـاعة لا تـرضى بهــا بـدلا *** فيهــا النعيـم وفيهــا راحـة البـدنِ\nانظـر لمـن ملــك الدنيـا بأجمـعـها *** هـل راح منها بغيــر القطـن والكفـنِ",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حقيقة القناعة وأهميتها 2/الحث على لزوم القناعة 3/تربية النبي -عليه الصلاة والسلام- لأصحابه على القناعة 4/قصة عن نهاية الطمع وعواقبه.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وما ضعف الدين في قلوب أهل الإيمان إلا من مزاحمة الدنيا له بغير التداوي والتشافي بالقناعة؛ فالقناعة شفاء الصدور من الهموم والغموم والأمراض المتعلّقة بالتنافس على الدنيا وحطامها, قال رسول الله -صلى الله عليه وسلم-: \"والله ما الفقر أخشى عليكم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"367792\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، وأشهد أن لا إله إلا الله إله الأولين والآخرين، وأشهد أن محمدا عبد الله ورسوله، صلوات الله وسلامه وبركاته عليه, وعلى آله وصحبه والتابعين, وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: (<span style=\"color: #ff0000;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>إن القناعة كنز عظيم, يغني عن كنوز الأرض,&nbsp;&nbsp;بالقناعة تغني القلب&nbsp;&nbsp;فتؤمن أنّ الأرزاق مكتوبةٌ مقسومةٌ, والآجال محدودة, تعلم: \"أن ما أصابك لم يكن ليخطئك, وما أخطأك لم يكن ليصيبك\"؛ فتطمئن القلوب, وتأنس النفوس, وتستريح الصدور, وترتاح الخواطر.</p>\n<p>&nbsp;</p>\n<p>عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ كَانَتْ الْآخِرَةُ هَمَّهُ؛ جَعَلَ اللَّهُ غِنَاهُ فِي قَلْبِهِ,</strong><strong>&nbsp;</strong><strong>وَجَمَعَ لَهُ شَمْلَهُ, وَأَتَتْهُ الدُّنْيَا وَهِيَ رَاغِمَةٌ, وَمَنْ كَانَتْ</strong><strong>&nbsp;</strong><strong>الدُّنْيَا هَمَّهُ؛ جَعَلَ اللَّهُ فَقْرَهُ بَيْنَ عَيْنَيْهِ, وَفَرَّقَ عَلَيْهِ</strong><strong>&nbsp;</strong><strong>شَمْلَهُ, وَلَمْ يَأْتِهِ مِنْ الدُّنْيَا إِلَّا مَا قُدِّرَ لَهُ</strong></span>\", وعن أبي ذر -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">يا أبا ذر! أترى كثرة المال هو الغنى</span>؟</strong>\", قلت: نعم, قال: \"<strong><span style=\"color: #0000ff;\">وترى أن قلة المال هو الفقر</span>؟</strong>\", قلت: نعم, يا رسول الله!, قال:&nbsp;\"<span style=\"color: #0000ff;\"><strong>لَيْسَ كَذَلِكَ؛ إِنَّمَا الْغِنَى غِنَى الْقَلْبِ, وَالْفَقْرُ فَقْرُ الْقَلْبِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>بالقناعة تنال حب الله -عزّ وجلّ-, عن سهيل بن سعد -رضي الله عنه- قال: جاء رجل فقال: يا رسول الله! دلّني على عمل إذا أنا عملته؛ أحبني الله وأحبني الناس, قال: \"<span style=\"color: #0000ff;\"><strong>ازهد في الدنيا يحبك الله, وازهد فيما عند الناس يحبك الناس</strong></span>\", وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إن الله يحب العبد التقي الغني الخفي</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وعد الله أهل القناعة بالحياة الطيبة في الدنيا والآخرة, قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</strong></span>)[النحل: 97], قال عبد الله بن عباس&nbsp;&nbsp;-رضي الله عنه-: \"الحياة الطيبة هي القناعة\", فتقنع بما رزقك الله من أمور الدنيا وزينتها؛ من عافية, وزوجة, وولد, ومال, ومسكن, ومركب, وملبس, وجاه… سئل أبو حازم -رحمه الله- فقيل له: ما&nbsp;مالُك؟ قال: \"<span style=\"color: #008000;\">لي مالان لا أخشى معهما الفقر: الثقة بالله, واليأس مما في أيدي&nbsp;الناس</span>\".</p>\n<p>&nbsp;</p>\n<p>ما أجمل القناعة!, من تحلّى بها اغتنى واعتز وارتفع, ومن تخلى عنها افتقر وذل وهان, القناعة لباس الأشراف المتقين, قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>شرف المؤمن قيامه بالليل، وعِزُّه استغناؤه عن الناس</strong></span>\", وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>طوبى لمن أسلم، وكان رزقه كفافًا، وقنعه الله</strong></span>\"، وقال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إن الله يقول: ابن آدم! تفرغ لعبادتي أملأ صدرك غنى, وأسد فقرك, وإن لا تفعل؛ ملأت يدك شغلا, ولم أسد فقرك</strong></span>\"(صححه الألباني), وكان من دعائه -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>اللهم إني أعوذ بك من قلب لا يخشع، ومن دعاء لا يسمع، ومن نفس لا تشبع، ومن علم لا ينفع، أعوذ بك من هؤلاء الأربع</strong></span><a name=\"_ftnref4\"></a>\"؛&nbsp;قال النووي -رحمه الله- عن قوله: \"<span style=\"color: #0000ff;\"><strong>ومن نفس لا تشبع</strong></span>\" استعاذة من الحرص والطمع والشَّرَه، وتعلق النفس بالآمال البعيدة\" اهـ.</p>\n<p>&nbsp;</p>\n<p>وما ضعف الدين في قلوب أهل الإيمان إلا من مزاحمة الدنيا له بغير التداوي والتشافي بالقناعة؛ فالقناعة شفاء الصدور من الهموم والغموم, والأمراض المتعلّقة بالتنافس على الدنيا وحطامها, قال رسول الله -صلى الله عليه وسلم-:&nbsp;\"<span style=\"color: #0000ff;\"><strong>والله ما الفقر أخشى عليكم، ولكني أخشى أن تبسط الدنيا عليكم؛ كما بسطت على من كان قبلكم, فتنافسوها كما تنافسوها, وتهلككم كما أهلكتهم</strong></span>\", أغنى الله قلوبنا, ووقانا الطمع والبطر والجشع.</p>\n<p>&nbsp;</p>\n<p>كان -صلى الله عليه وسلم- أعظم الناس قناعةً في هذه الدنيا، وكان من دعائه -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>اللهم اجعل رزق آل محمدٍ قوتا</strong></span>\"، وكان يقول: \"<span style=\"color: #0000ff;\"><strong>اللهم قنعني بما رزقتني، وبارك لي فيه، واخلف على كل غائبة لي بخير</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ولقد ربَّى رسول الله -صلوات الله وسلامه وبركاته عليه- أصحابه على الزهد والقناعة؛ فلقد أوصىأبا هريرة -رضي الله عنه- قال له: \"<span style=\"color: #0000ff;\"><strong>يا أبا هريرة! كن ورعًا تكن أعبد الناس، وكن قنعًا تكن أشكر الناس، وَارْضَ بِمَا قَسَمَ اللهُ لَكَ؛ تَكُنْ أَغْنَى النَّاسِ</strong></span>\", وعن عبد الله بن الحصين -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>من أصبح منكم آمناً في سِربه، معافى في بدنه، عنده قوتُ يومه؛ فكأنما حيزت له الدنيا بحذافيرها</strong></span>\"(رواه الترمذي), وعن سهل بن سعد -رضي الله عنه- قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أتاني جبريل فقال: يا محمد! عش ما شئتَ؛ فإنكَ ميّت، وأحبِب مَن أحببت؛ فإنك مفارقه، واعمل ما شئت؛ فإنك مُجزي به، واعلم أن شرف المؤمن قيامه بالليل، وعزّهُ استغناؤه عن الناس</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا واستغفر الله العظيم الجليل لي ولكم، ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ العَالَمِيْنَ، وَالعَاقِبَةُ لِلْمُتَّقِيْنَ، وَلاَ عُدْوَانَ إِلاَّ عَلَى الظَّالِمِيْنَ، وَأشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَلِيُّ الصَّالِحِيْنَ، وأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ إِمَامُ الأَنبِيَاءِ وَالْمُرْسَلِيْنَ، وَأَفْضَلُ خَلْقِ اللهِ أَجْمَعِيْنَ، صَلَوَاتُ اللهِ وَسَلاَمُهُ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: يحكى أن ثلاثة رجال ساروا في طريق فعثروا على كنز، واتفقوا على تقسيمه بينهم بالتساوي، وقبل أن يقوموا بذلك أحسوا بالجوع الشديد, فأرسلوا أحدهم إلى المدينة؛ ليحضر لهم طعامًا، وتواصوا بالكتمان، حتى لا يطمع فيه غيرهم، وفي أثناء ذهاب الرجل لإحضار الطعام حدثته نفسه بالتخلص من صاحبيه، وينفرد هو بالكنز وحده، فاشترى سمًّا ووضعه في الطعام، وفي الوقت نفسه اتفق صاحباه على قتله عند عودته؛ ليقتسما الكنز فيما بينهما فقط!, ولما عاد الرجل بالطعام المسموم قتله صاحباه، ثم جلسا يأكلان الطعام؛ فماتا من أثر السم, وهكذا تكون نهاية الطامعين وعاقبة الطمع!.</p>\n<p>&nbsp;</p>\n<p>هي القناعة فالزمها تعش ملكًا *** لو لَم يكن لك إلا راحة البـدن</p>\n<p>&nbsp;</p>\n<p>وقال أحد الحكماء: \"سرور الدنيا أن تقنع بما رُزِقْتَ، وغمها أن تغتم لما لم ترزق\"، وصدق القائل:</p>\n<p>&nbsp;</p>\n<p>هـي&nbsp;&nbsp;القنـاعة لا تـرضى بهــا بـدلا&nbsp;*** فيهــا النعيـم وفيهــا راحـة البـدنِ</p>\n<p>انظـر لمـن ملــك الدنيـا بأجمـعـها *** هـل راح منها بغيــر القطـن والكفـنِ</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "القناعة_كنز_يغني_عن_كنوز_الأرض.doc",
      "path": "/database/files/القناعة_كنز_يغني_عن_كنوز_الأرض.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%82%D9%86%D8%A7%D8%B9%D8%A9-%D9%83%D9%86%D8%B2-%D9%8A%D8%BA%D9%86%D9%8A-%D8%B9%D9%86-%D9%83%D9%86%D9%88%D8%B2-%D8%A7%D9%84%D8%A3%D8%B1%D8%B6/download-file/367793"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/القناعة-كنز-يغني-عن-كنوز-الأرض"
}
