{
  "id": 1906,
  "title": "العفة طريق للجنة",
  "slug": "العفة-طريق-للجنة",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/كثرة الفتن والشهوات 2/مفهوم العفة وأهميتها 3/من أجمل قصص العفاف 4/من أسباب ضياع العفة وذهابها 5/من وسائل تحقيق العفة والاستعفاف.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    عَجَّ الزمانُ بالفِتن, وكثرت دواعي الانحراف؛ ولزم المسلم الاستعفاف عن مُواقَعَةِ الحرام,.. ومتى استسلم المرءُ لنوازع الشهوة والغَرِيزة واللَّذة المُحرَّمة؛ فقد تردَّى في مُستنقع البؤس والخَيبة, وخَرَّ في دركات الضَّياع والقلق, والتَّوتر والحَيرة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الحليمِ الغفَّار, العزيزِ الجبار, والصلاةُ والسلام على النبيِّ المُختار, وآله وصحبه ما تعاقَبَ الليل والنهار.\n \nأمَّا بعد: عَجَّ الزمانُ بالفِتن, وكثرت دواعي الانحراف؛ ولزم المسلم الاستعفاف عن مُواقَعَةِ الحرام, والاستعلاء عن مُقارفةِ الفواحش, والاستعصام عن الرغبات الجامِحَة والإرادات المُهلِكة, ومُجاهدة النفس وصونها عن الأقذار, وكَبْتَها عمَّا لا يحل.\n \nومتى استسلم المرءُ لنوازع الشهوة والغَرِيزة واللَّذة المُحرَّمة؛ فقد تردَّى في مُستنقع البؤس والخَيبة, وخَرَّ في دركات الضَّياع والقلق, والتَّوتر والحَيرة, (وَمَنْ يَكُنْ الشَّيْطَانُ لَهُ قَرِينًا فَسَاءَ قَرِينًا)[النساء: 38].\n \nوالعِفَّة هي: كفُّ النفس عمَّا لا يَحِلّ, ولا يَجمُل, وضبطُها عن الشهوات المُحرَّمة, وقَصْرُها على الحلال مع القناعة والرِّضا. فالعِفَّة خُلُق زَكِيّ؛ لِمَا فيه من سُمُوّ النفس على الشَّهوات الدَّنيئة. وأصبحت العِفَّة عند طائفةٍ من الناس من الأمور القديمة البالية, مع أنها برهان على صِدق الإيمان, وطهارةِ النفس, وحياةِ القلب, وهي عِزُّ الحياة وشرفُها وكرامَتُها, بها تحصل النَّجاة من مَرارات الفاحشة, وآلامِ المعصية, وحسراتِ عذاب الآخرة, الخارِجُ عنها موصوفٌ بأقبح الأوصاف.\n \nفيا سعادةَ مَنْ عَفَّ, ويا فوزَ مَنْ كَفَّ, ويا هَناءَةَ مَنْ غَضَّ الطرف, طُوبى لِمَنْ حَفِظَ فرجَه, وصان عِرضَه, وأحصنَ نفسَه, يقول المصطفى -صلى الله عليه وسلم-: \"مَنْ يَضْمَنْ لِي مَا بَيْنَ لَحْيَيْهِ وَمَا بَيْنَ رِجْلَيْهِ؛ أَضْمَنْ لَهُ الْجَنَّةَ\"(رواه البخاري). ففيه إشارةٌ إلى وجوب حِفْظِ اللسان والفرج. والمرادُ بالضَّمان هنا: ترك المعاصي بهما.\n \nوقال النبيُّ -صلى الله عليه وسلم-: \"يَا شَبَابَ قُرَيْشٍ! احْفَظُوا فُرُوجَكُمْ، لاَ تَزْنُوا, أَلاَ مَنْ حَفِظَ فَرْجَهُ فَلَهُ الْجَنَّةُ\"(رواه الحاكم والبيهقي). ولمَّا ذَكَرَ النبيُّ -صلى الله عليه وسلم- أهلَ الجنة؛ ذَكَر منهم: \"عَفِيفٌ مُتَعَفِّفٌ\"(رواه مسلم).\n \nوأهلُ العفافِ مِمَّنْ يرثون الجنة؛ لأنَّ العفيف أكْرَمَ نفسَه في الدنيا عن الدَّنايا, فأكرمه الله -تعالى- في الآخرة بأعلى الدرجات, وأحسنِ العطايا, واستحقَّ مِيراثَ الجِنان: (وَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُونَ... أُوْلَئِكَ هُمْ الْوَارِثُونَ * الَّذِينَ يَرِثُونَ الْفِرْدَوْسَ هُمْ فِيهَا خَالِدُونَ)[المؤمنون: 5-11]. فاستحقَّ ميراث الجِنان؛ لأنَّ العِفَّة جُنَّةٌ وكرامة. ومِنَ السَّبعة الذين يُظِلُّهم اللهُ في ظِلِّه يوم ظِلَّ إلاَّ ظِلُّه: \"رَجُلٌ طَلَبَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ فَقَالَ إِنِّي أَخَافُ اللَّهَ\"(رواه البخاري).\n \nوحِين تُعرَض قَصَصُ العفاف؛ فإنَّ أحسَنَها وأعظمَها قِصَّةُ الكريمِ ابنِ الكرام, سَيِّد العَفَاف في ظرفٍ تتهاوى فيه عزائِمُ الرجال الأشِدَّاء, فضلاً عن فتًى غريبٍ نائي الأهلِ والدِّيار, حين راودته التي هو في بيتها عن نفسِه, (وَغَلَّقَتْ الأَبْوَابَ وَقَالَتْ هَيْتَ لَكَ قَالَ مَعَاذَ اللَّهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ إِنَّهُ لاَ يُفْلِحُ الظَّالِمُونَ)[يوسف: 23]. فرَغْمَ الوعدِ والوعيد, والسِّجنِ والتَّهديد, إلاَّ أنَّ الله -تعالى- نَجَّاه بالعفة, فحقيقتها مراقبة الله -تعالى- في السِّر والعلن, فـ(مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنْ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى)[النازعات: 40-41].\n \nفمِنْ أعظمِ سُبلِ العفاف الاستعانة بالله -تعالى-, واللجوء إليه, والاستعاذة به, والفرار إليه, (وَلَوْلاَ فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ مَا زَكَى مِنْكُمْ مِنْ أَحَدٍ أَبَدًا وَلَكِنَّ اللَّهَ يُزَكِّي مَنْ يَشَاءُ)[النور:21]؛ فالله -تعالى- هو الذي يحفظك من الفتنة, فلا بد من الاستعانة بالله؛ ليصرف عنك السُّوءَ والفحشاء. وها هو يوسف -عليه السلام- لَمَّا طَلَبَتْه امرأةُ العزيز, وهمَّتْ به؛ قال: (مَعَاذَ اللَّهِ)، أي: أستعيذُ بالله مِنْكِ, ومِنْ شرِّك.\n \nوالمؤمن في مثل هذه الأحوال لا يَغتَرُّ بنفسِه, ولا يركن إليها؛ بل يلتجأ إلى المُعِينِ -تبارك وتعالى-, تقول امرأةُ العزيز: (وَلَقَدْ رَاوَدتُّهُ عَنْ نَفْسِهِ فَاسْتَعْصَمَ)؛ أي: استعانَ بالله –تعالى-, وامْتَنَعَ.\n \nومن أعظم أسباب الوقوع في الفواحش, والاستهانةِ بها, والتَّلذُّذِ بها: الصُّحبةُ السَّيئة, ألا ترى أنَّ امرأةَ العزيز لَمَّا انتشرت هذه الفضيحة بين النساء؛ رجعتْ لِمَنْ حولها من صُوَيْحِباتِ السُّوء, فشَجَّعْنَها على ذلك, وذهَبْنَ إلى يوسفَ يَطْلُبنَ منه أنْ يَرضَخَ لِطَلَبِها! فقال: (رَبِّ السِّجْنُ أَحَبُّ إِلَيَّ مِمَّا يَدْعُونَنِي إِلَيْهِ وَإِلاَّ تَصْرِفْ عَنِّي كَيْدَهُنَّ أَصْبُ إِلَيْهِنَّ وَأَكُنْ مِنْ الْجَاهِلِينَ * فَاسْتَجَابَ لَهُ رَبُّهُ فَصَرَفَ عَنْهُ كَيْدَهُنَّ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ)[يوسف: 33, 34].\n \nأيها المسلمون: إنَّ الحديث عن صِيانةِ الأعراض, وتزكيةِ النفوس, وتنميةِ دواعي العفة والطهارة ليست شِعاراتٍ عاطفيةً, أو مُجرَّد كَمَالاتٍ خُلُقِيَّة؛ إنها أصلُ تماسُكِ المجتمع, وأساسُ ِبَقاِئه, ومقصدٌ عظيم من مقاصدِ الشرع الحنيف.\n \nتأمَّلْ كيف جَمَعَ اللهُ -تعالى- العفافَ والأمنَ في آيةٍ واحدة مع توحيدِه, وجعل إزهاقَ الأرواح وانتهاكَ الأعراض قَرِينَ الشِّرك: (وَالَّذِينَ لاَ يَدْعُونَ مَعَ اللَّهِ إِلَهًا آخَرَ وَلاَ يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلاَّ بِالْحَقِّ وَلاَ يَزْنُونَ وَمَنْ يَفْعَلْ ذَلِكَ يَلْقَ أَثَامًا * يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانًا)[الفرقان: 68-69].\n \nوفي الكتاب العزيز والسُّنة المُطهَّرة آدابٌ شتَّى: للنظر, والاستئذان, والتَّستُّر, والتَّكشُّف, والزِّينة, وسفرِ المرأة, وخَلوَتِها, وعودةِ الرجل إلى بيته، وموقفِ المرأة من أقاربِها وأقاربِ زوجِها؛ كلُّ ذلك من أجل العِفَّةِ والعفاف, فإنَّ أوَّل مداخلِ الشيطان: هو إِطْلاقُ البصرِ والاختلاط: (قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ * وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ)[النور: 30-31]، (وَإِذَا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلُوهُنَّ مِنْ وَرَاءِ حِجَابٍ ذَلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ)[الأحزاب: 53]. كلُّ ذلك سَدٌّ لمنافذ الشيطان.\n \n \nالخطبة الثانية:\n \nالحمد لله..\n \nعباد الله: من أعظم أسباب العفاف: التربية الإيمانية؛ وتقوية الصِّلَة بالله -تعالى-؛ فتعلَمْ أنَّ الله -سبحانه- يراكَ في السِّر والعَلَن, يقول -تعالى-: (وَهُوَ اللَّهُ فِي السَّمَاوَاتِ وَفِي الأَرْضِ يَعْلَمُ سِرَّكُمْ وَجَهْرَكُمْ وَيَعْلَمُ مَا تَكْسِبُونَ)[الأنعام:3], يقول ابنُ عباسٍ -رضي الله عنهما- في قوله: (يَعْلَمُ خَائِنَةَ الأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ)[غافر: 19]: \"هو الرجل يكون في القوم, فتَمُرُّ بهم المرأةُ, فيُرِيهم أنه يَغُضُّ بَصَرَه عنها, وإذا غَفَلوا لَحَظَ إليها, وإذا نظروا غَضَّ بصرَه عنها, وقد اطَّلَعَ اللهُ من قلبه أنه وَدَّ أنْ يَنظُرَ إلى عَورتِها\".\n \nومن الوسائل التي تُقوِّي الإيمان, وتَحُدُّ من الشهوة: الصيام فله أثَرٌ عظيم في تحقيق العَفاف؛ به يستعين المُتَعَفِّفون, وبه يَتَحصَّن المُتَحَصِّنون, وبه ينشغل العاجِزُون, يقول النبيُّ -صلى الله عليه وسلم-: \"يَا مَعْشَرَ الشَّبَابِ! مَنِ اسْتَطَاعَ مِنْكُمُ الْبَاءَةَ فَلْيَتَزَوَّجْ، وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ؛ فَإِنَّهُ لَهُ وِجَاءٌ\"(رواه البخاري ومسلم).\n \nومن الوسائل أيضاً: مراقبةُ اللهِ -تعالى- والحياءُ منه؛ فإنه -تعالى- سميع بصير. قال بعضهم: \"استحيي من الله على قَدْرِ قُربِه مِنكَ, وخَفِ اللهَ على قَدْرِ قُدرتِه عليك. وإذا تكلَّمْتَ فاذكر سَمْعَ اللهِ لك, وإذا سَكَتَّ فاذكر نظَرَه إليك\".\n \nومن أسباب العفة: التربية الأخلاقية؛ قال النبيُّ -صلى الله عليه وسلم-: \"أَكْمَلُ الْمُؤْمِنِينَ إِيمَانًا أَحْسَنُهُمْ خُلُقًا\"(رواه الترمذي). ومن الأسباب: تَجَنُّب المُثِيراتِ الجِنْسية, وهذا يتأتَّى بِغَضِّ البصر, والابتعادِ عن مَواطِنِ الفتنةِ.\n \nومن أهمِّ أسباب العفة: الصُّحبة الصالحة؛ فإنها تُعِين على غَضِّ البصر, وحِفْظِ الفَرْج, وسَبَقَ ذِكْرُ الأثرِ السَّيِّئ لِصُحبة امرأةِ العزيز حين شَجَّعْنَها على الاستمرار في مُراوَدَةِ يوسف - عليه السلام - والضَّغْطِ عليه.\n \nوأخيراً: الدعاء؛ كان النبيُّ -صلى الله عليه وسلم- يقول في دعائه: \"اللَّهُمَّ إِنِّي أَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى\"(رواه مسلم)؛ ويقول: \"اللَّهُمَّ إنِّي أسْألُكَ العِفَّةَ والعَافِيَةَ فِي دُنْيَايَ وَدِينِي وَأَهْلِي وَمَالِي\"(رواه البزار). فالعَفاف والعِفَّة: هو التَّنزُّه عمَّا لا يُباح, والكَفُّ عنه.\n \nوصلوا وسلموا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كثرة الفتن والشهوات 2/مفهوم العفة وأهميتها 3/من أجمل قصص العفاف 4/من أسباب ضياع العفة وذهابها 5/من وسائل تحقيق العفة والاستعفاف.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عَجَّ الزمانُ بالفِتن, وكثرت دواعي الانحراف؛ ولزم المسلم الاستعفاف عن مُواقَعَةِ الحرام,.. ومتى استسلم المرءُ لنوازع الشهوة والغَرِيزة واللَّذة المُحرَّمة؛ فقد تردَّى في مُستنقع البؤس والخَيبة, وخَرَّ في دركات الضَّياع والقلق, والتَّوتر والحَيرة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"368857\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الحليمِ الغفَّار, العزيزِ الجبار, والصلاةُ والسلام على النبيِّ المُختار, وآله وصحبه ما تعاقَبَ الليل والنهار.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعد: عَجَّ الزمانُ بالفِتن, وكثرت دواعي الانحراف؛ ولزم المسلم الاستعفاف عن مُواقَعَةِ الحرام, والاستعلاء عن مُقارفةِ الفواحش, والاستعصام عن الرغبات الجامِحَة والإرادات المُهلِكة, ومُجاهدة النفس وصونها عن الأقذار, وكَبْتَها عمَّا لا يحل.</p>\n<p>&nbsp;</p>\n<p>ومتى استسلم المرءُ لنوازع الشهوة والغَرِيزة واللَّذة المُحرَّمة؛ فقد تردَّى في مُستنقع البؤس والخَيبة, وخَرَّ في دركات الضَّياع والقلق, والتَّوتر والحَيرة, (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَكُنْ الشَّيْطَانُ لَهُ قَرِينًا فَسَاءَ قَرِينًا</strong></span>)[النساء: 38].</p>\n<p>&nbsp;</p>\n<p>والعِفَّة هي: كفُّ النفس عمَّا لا يَحِلّ, ولا يَجمُل, وضبطُها عن الشهوات المُحرَّمة, وقَصْرُها على الحلال مع القناعة والرِّضا. فالعِفَّة خُلُق زَكِيّ؛ لِمَا فيه من سُمُوّ النفس على الشَّهوات الدَّنيئة. وأصبحت العِفَّة عند طائفةٍ من الناس من الأمور القديمة البالية, مع أنها برهان على صِدق الإيمان, وطهارةِ النفس, وحياةِ القلب, وهي عِزُّ الحياة وشرفُها وكرامَتُها, بها تحصل النَّجاة من مَرارات الفاحشة, وآلامِ المعصية, وحسراتِ عذاب الآخرة, الخارِجُ عنها موصوفٌ بأقبح الأوصاف.</p>\n<p>&nbsp;</p>\n<p>فيا سعادةَ مَنْ عَفَّ, ويا فوزَ مَنْ كَفَّ, ويا هَناءَةَ مَنْ غَضَّ الطرف, طُوبى لِمَنْ حَفِظَ فرجَه, وصان عِرضَه, وأحصنَ نفسَه, يقول المصطفى -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ يَضْمَنْ لِي مَا بَيْنَ لَحْيَيْهِ وَمَا بَيْنَ رِجْلَيْهِ؛ أَضْمَنْ لَهُ الْجَنَّةَ</strong></span>\"(رواه البخاري). ففيه إشارةٌ إلى وجوب حِفْظِ اللسان والفرج. والمرادُ بالضَّمان هنا: ترك المعاصي بهما.</p>\n<p>&nbsp;</p>\n<p>وقال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>يَا شَبَابَ قُرَيْشٍ! احْفَظُوا فُرُوجَكُمْ، لاَ تَزْنُوا, أَلاَ مَنْ حَفِظَ فَرْجَهُ فَلَهُ الْجَنَّةُ</strong></span>\"(رواه الحاكم والبيهقي). ولمَّا ذَكَرَ النبيُّ -صلى الله عليه وسلم- أهلَ الجنة؛ ذَكَر منهم: \"<span style=\"color: #0000ff;\"><strong>عَفِيفٌ مُتَعَفِّفٌ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وأهلُ العفافِ مِمَّنْ يرثون الجنة؛ لأنَّ العفيف أكْرَمَ نفسَه في الدنيا عن الدَّنايا, فأكرمه الله -تعالى- في الآخرة بأعلى الدرجات, وأحسنِ العطايا, واستحقَّ مِيراثَ الجِنان: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُونَ... أُوْلَئِكَ هُمْ الْوَارِثُونَ * الَّذِينَ يَرِثُونَ الْفِرْدَوْسَ هُمْ فِيهَا خَالِدُونَ</strong></span>)[المؤمنون: 5-11]. فاستحقَّ ميراث الجِنان؛ لأنَّ العِفَّة جُنَّةٌ وكرامة. ومِنَ السَّبعة الذين يُظِلُّهم اللهُ في ظِلِّه يوم ظِلَّ إلاَّ ظِلُّه: \"<span style=\"color: #0000ff;\"><strong>رَجُلٌ طَلَبَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ فَقَالَ إِنِّي أَخَافُ اللَّهَ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وحِين تُعرَض قَصَصُ العفاف؛ فإنَّ أحسَنَها وأعظمَها قِصَّةُ الكريمِ ابنِ الكرام, سَيِّد العَفَاف في ظرفٍ تتهاوى فيه عزائِمُ الرجال الأشِدَّاء, فضلاً عن فتًى غريبٍ نائي الأهلِ والدِّيار, حين راودته التي هو في بيتها عن نفسِه, <span style=\"color: #ff0000;\">(<strong>وَغَلَّقَتْ الأَبْوَابَ وَقَالَتْ هَيْتَ لَكَ قَالَ مَعَاذَ اللَّهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ إِنَّهُ لاَ يُفْلِحُ الظَّالِمُونَ</strong></span>)[يوسف: 23]. فرَغْمَ الوعدِ والوعيد, والسِّجنِ والتَّهديد, إلاَّ أنَّ الله -تعالى- نَجَّاه بالعفة, فحقيقتها مراقبة الله -تعالى- في السِّر والعلن, فـ(<span style=\"color: #ff0000;\"><strong>مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنْ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى</strong></span>)[النازعات: 40-41].</p>\n<p>&nbsp;</p>\n<p>فمِنْ أعظمِ سُبلِ العفاف الاستعانة بالله -تعالى-, واللجوء إليه, والاستعاذة به, والفرار إليه, (<span style=\"color: #ff0000;\"><strong>وَلَوْلاَ فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ مَا زَكَى مِنْكُمْ مِنْ أَحَدٍ أَبَدًا وَلَكِنَّ اللَّهَ يُزَكِّي مَنْ يَشَاءُ</strong></span>)[النور:21]؛ فالله -تعالى- هو الذي يحفظك من الفتنة, فلا بد من الاستعانة بالله؛ ليصرف عنك السُّوءَ والفحشاء. وها هو يوسف -عليه السلام- لَمَّا طَلَبَتْه امرأةُ العزيز, وهمَّتْ به؛ قال: (<span style=\"color: #ff0000;\"><strong>مَعَاذَ اللَّهِ</strong></span>)، أي: أستعيذُ بالله مِنْكِ, ومِنْ شرِّك.</p>\n<p>&nbsp;</p>\n<p>والمؤمن في مثل هذه الأحوال لا يَغتَرُّ بنفسِه, ولا يركن إليها؛ بل يلتجأ إلى المُعِينِ -تبارك وتعالى-, تقول امرأةُ العزيز: (وَلَقَدْ رَاوَدتُّهُ عَنْ نَفْسِهِ فَاسْتَعْصَمَ)؛ أي: استعانَ بالله –تعالى-, وامْتَنَعَ.</p>\n<p>&nbsp;</p>\n<p>ومن أعظم أسباب الوقوع في الفواحش, والاستهانةِ بها, والتَّلذُّذِ بها: الصُّحبةُ السَّيئة, ألا ترى أنَّ امرأةَ العزيز لَمَّا انتشرت هذه الفضيحة بين النساء؛ رجعتْ لِمَنْ حولها من صُوَيْحِباتِ السُّوء, فشَجَّعْنَها على ذلك, وذهَبْنَ إلى يوسفَ يَطْلُبنَ منه أنْ يَرضَخَ لِطَلَبِها! فقال: (<span style=\"color: #ff0000;\"><strong>رَبِّ السِّجْنُ أَحَبُّ إِلَيَّ مِمَّا يَدْعُونَنِي إِلَيْهِ وَإِلاَّ تَصْرِفْ عَنِّي كَيْدَهُنَّ أَصْبُ إِلَيْهِنَّ وَأَكُنْ مِنْ الْجَاهِلِينَ * فَاسْتَجَابَ لَهُ رَبُّهُ فَصَرَفَ عَنْهُ كَيْدَهُنَّ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ</strong></span>)[يوسف: 33, 34].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إنَّ الحديث عن صِيانةِ الأعراض, وتزكيةِ النفوس, وتنميةِ دواعي العفة والطهارة ليست شِعاراتٍ عاطفيةً, أو مُجرَّد كَمَالاتٍ خُلُقِيَّة؛ إنها أصلُ تماسُكِ المجتمع, وأساسُ ِبَقاِئه, ومقصدٌ عظيم من مقاصدِ الشرع الحنيف.</p>\n<p>&nbsp;</p>\n<p>تأمَّلْ كيف جَمَعَ اللهُ -تعالى- العفافَ والأمنَ في آيةٍ واحدة مع توحيدِه, وجعل إزهاقَ الأرواح وانتهاكَ الأعراض قَرِينَ الشِّرك: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ لاَ يَدْعُونَ مَعَ اللَّهِ إِلَهًا آخَرَ وَلاَ يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلاَّ بِالْحَقِّ وَلاَ يَزْنُونَ وَمَنْ يَفْعَلْ ذَلِكَ يَلْقَ أَثَامًا * يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانًا</strong></span>)[الفرقان: 68-69].</p>\n<p>&nbsp;</p>\n<p>وفي الكتاب العزيز والسُّنة المُطهَّرة آدابٌ شتَّى: للنظر, والاستئذان, والتَّستُّر, والتَّكشُّف, والزِّينة, وسفرِ المرأة, وخَلوَتِها, وعودةِ الرجل إلى بيته، وموقفِ المرأة من أقاربِها وأقاربِ زوجِها؛ كلُّ ذلك من أجل العِفَّةِ والعفاف, فإنَّ أوَّل مداخلِ الشيطان: هو إِطْلاقُ البصرِ والاختلاط: (<span style=\"color: #ff0000;\"><strong>قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ * وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ</strong></span>)[النور: 30-31]، (<span style=\"color: #ff0000;\"><strong>وَإِذَا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلُوهُنَّ مِنْ وَرَاءِ حِجَابٍ ذَلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ</strong></span>)[الأحزاب: 53]. كلُّ ذلك سَدٌّ لمنافذ الشيطان.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله..</p>\n<p>&nbsp;</p>\n<p>عباد الله: من أعظم أسباب العفاف: التربية الإيمانية؛ وتقوية الصِّلَة بالله -تعالى-؛ فتعلَمْ أنَّ الله -سبحانه- يراكَ في السِّر والعَلَن, يقول -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَهُوَ اللَّهُ فِي السَّمَاوَاتِ وَفِي الأَرْضِ يَعْلَمُ سِرَّكُمْ وَجَهْرَكُمْ وَيَعْلَمُ مَا تَكْسِبُونَ</strong></span>)[الأنعام:3], يقول ابنُ عباسٍ -رضي الله عنهما- في قوله: (<span style=\"color: #ff0000;\"><strong>يَعْلَمُ خَائِنَةَ الأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ</strong></span>)[غافر: 19]: \"هو الرجل يكون في القوم, فتَمُرُّ بهم المرأةُ, فيُرِيهم أنه يَغُضُّ بَصَرَه عنها, وإذا غَفَلوا لَحَظَ إليها, وإذا نظروا غَضَّ بصرَه عنها, وقد اطَّلَعَ اللهُ من قلبه أنه وَدَّ أنْ يَنظُرَ إلى عَورتِها\".</p>\n<p>&nbsp;</p>\n<p>ومن الوسائل التي تُقوِّي الإيمان, وتَحُدُّ من الشهوة: الصيام فله أثَرٌ عظيم في تحقيق العَفاف؛ به يستعين المُتَعَفِّفون, وبه يَتَحصَّن المُتَحَصِّنون, وبه ينشغل العاجِزُون, يقول النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>يَا مَعْشَرَ الشَّبَابِ! مَنِ اسْتَطَاعَ مِنْكُمُ الْبَاءَةَ فَلْيَتَزَوَّجْ، وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ؛ فَإِنَّهُ لَهُ وِجَاءٌ</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>ومن الوسائل أيضاً: مراقبةُ اللهِ -تعالى- والحياءُ منه؛ فإنه -تعالى- سميع بصير. قال بعضهم: \"استحيي من الله على قَدْرِ قُربِه مِنكَ, وخَفِ اللهَ على قَدْرِ قُدرتِه عليك. وإذا تكلَّمْتَ فاذكر سَمْعَ اللهِ لك, وإذا سَكَتَّ فاذكر نظَرَه إليك\".</p>\n<p>&nbsp;</p>\n<p>ومن أسباب العفة: التربية الأخلاقية؛ قال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أَكْمَلُ الْمُؤْمِنِينَ إِيمَانًا أَحْسَنُهُمْ خُلُقًا</strong></span>\"(رواه الترمذي). ومن الأسباب: تَجَنُّب المُثِيراتِ الجِنْسية, وهذا يتأتَّى بِغَضِّ البصر, والابتعادِ عن مَواطِنِ الفتنةِ.</p>\n<p>&nbsp;</p>\n<p>ومن أهمِّ أسباب العفة: الصُّحبة الصالحة؛ فإنها تُعِين على غَضِّ البصر, وحِفْظِ الفَرْج, وسَبَقَ ذِكْرُ الأثرِ السَّيِّئ لِصُحبة امرأةِ العزيز حين شَجَّعْنَها على الاستمرار في مُراوَدَةِ يوسف - عليه السلام - والضَّغْطِ عليه.</p>\n<p>&nbsp;</p>\n<p>وأخيراً: الدعاء؛ كان النبيُّ -صلى الله عليه وسلم- يقول في دعائه: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ إِنِّي أَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى</strong></span>\"(رواه مسلم)؛ ويقول: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ إنِّي أسْألُكَ العِفَّةَ والعَافِيَةَ فِي دُنْيَايَ وَدِينِي وَأَهْلِي وَمَالِي</strong></span>\"(رواه البزار). فالعَفاف والعِفَّة: هو التَّنزُّه عمَّا لا يُباح, والكَفُّ عنه.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العفة_طريق_للجنة.doc",
      "path": "/database/files/العفة_طريق_للجنة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%81%D8%A9-%D8%B7%D8%B1%D9%8A%D9%82-%D9%84%D9%84%D8%AC%D9%86%D8%A9/download-file/368858"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العفة-طريق-للجنة"
}
