{
  "id": 3764,
  "title": "الصدع بقول الحق خير للفرد والمجتمع",
  "slug": "الصدع-بقول-الحق-خير-للفرد-والمجتمع",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد سليم",
    "last_name": "محمد علي"
  },
  "rawContent": "عناصر الخطبة\n                        1/كلمة الحق مُرَّة وثمنها غالٍ 2/أفضل وأغلى كلمة حق كلمة \"لا إله إلا الله\" 3/أقسام أهل مكة تجاه كلمة الحق 4/أمثلة لمن دفعوا ثمن كلمة الحق وصبروا 5/جريمة أبي جهل البشعة بحق السيدة سمية 6/خسران من يعادي القائلين قولة الحق 7/سبب تسمية حمزة رضي الله عنه بسيد الشهداء 8/وجوب قول الحق للسلطان بالآداب المرعية 9/أفضل قولة حق دعوة الناس للتحاكم لكتاب الله وسنة رسوله صلى الله عليه وسلم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وقولةُ الحقِّ في زمنِ الرباطِ من أعظم الجهاد في الإسلام، والمجتمع الذي تُصادَر فيه كلمةُ الحقِّ لا يمكن أن يكون مجتمعًا إنسانيًّا؛ لأنه لا بد من كلمة الحق، فبها يكون النصح والإرشاد، وبها يكون البناء والتوجيه، وبها يكون الردع والتخويف...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي قال: (وَمَا نَقَمُوا مِنْهُمْ إِلَّا أَنْ يُؤْمِنُوا بِاللَّهِ الْعَزِيزِ الْحَمِيدِ * الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَاللَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ)[الْبُرُوجِ: 8-9]، يا ربنا يا الله، رضينا بكَ شهيدًا على كل قطرة دم تنزل من مظلوم أو مستضعَف مسلم، ونشهد ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، وليُّ المؤمنين، ووليُّ المرابِطين، ووليُّ المستضعَفِينَ، ونشهد أن سيدنا محمدًا عبد الله ورسوله، صال وجال في سبيل الله، فجاد بنفسه وماله وجاهه ووقته، قوَّالًا للحق، وداعيًا إليه، وعاملًا به، لا يخاف في الله لومة لائم، فحين ساومَتْه قريشٌ على ترك قولة الحق، قال قولتَه المشهورةَ: \"واللهِ لو وضعوا الشمسَ في يميني والقمرَ في يساري، على أن أترك هذا الأمر حتى يُظهِره اللهُ أو أهلكَ فيه ما تركتُه\".\n \nفيا من تحب محمدًا، وتريده لك شافعًا، يوم الخلائق تُحشَر، صلِّ عليه وآلِه فلربما تحظى بسقيا من يديه وتفخر، اللهم صلِّ وسلم وبارك عليه، وعلى آله وأصحابه التابعين، وعلى من تبعهم بإحسان إلى يوم الدين.\n \nأما بعد: أيها المؤمنون: كلمة الحق مرة؛ لأن أهل الباطل لا يقبلونها، وكلمة الحق ثمنها غالٍ، ويرتفع ثمنُها بارتفاع قيمتها، وأغلى كلمات الحق ثمنًا وقيمةً كلمة \"لَا إلهَ إلَّا اللهُ\"، وقد بيَّن نبيُّنا -صلى الله عليه وسلم- قيمةَ هذه الكلمة، فقال لكفار مكة: \"قولوا: لا إلهَ إلَّا اللهُ تُفلِحوا، قولوا: لَا إلهَ إلَّا اللهُ تَملِكوا بها العربَ والعجمَ\"، فما كان من أهل مكة إلا أن انقسموا إلى قسمين، قسم قالها فَسَادَ بها العربَ والعجمَ، ومَلَكَ بها ناصيةَ الدنيا في سنوات معدودات.\n \nيا عباد الله: وإن وجودكم الديني والتاريخي والحضاري في بيت المقدس وأكنافه، ورباطكم فيه هو جزء من ثمن كلمة الحق التي قالتها تلك الفئةُ المؤمنةُ المستضعَفةُ، وأما القسم الثاني من أهل مكة، الذين رفضوا قولة الحق، فقد قال شقيُّهم للنبي -صلى الله عليه وسلم-: \"تبًّا لكَ سائرَ هذا اليوم، ألهذا جمعتَنا؟\"، فكانت السببَ لِمَنْ حارَب كلمةَ الحق ورفَضَها، وكان السبب للذين أَعْطَوْا ولاءهم لأهل الكتاب، وجاهَروا بالتطبيع معهم، فقد أخزاهم الله ولعَنَهم وأعدَّ لهم جهنمَ وساءت مصيرًا.\n \nأيها المسلمون: والفئة من الملأ التي ترفض قولة الحق وتحاربها موجودة في كل عصر وجيل، وموجودة فينا وبينَنا، يُلاحِقون كلَّ مَنْ ينشط لقولة الحق، يلاحقونهم في كل مكان يتواجدون فيه، هؤلاء الذين قال الله فيهم: (وَإِذْ يَمْكُرُ بِكَ الَّذِينَ كَفَرُوا لِيُثْبِتُوكَ أَوْ يَقْتُلُوكَ أَوْ يُخْرِجُوكَ وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ)[الْأَنْفَالِ: 30].\n \nفيا مسلمون: لا تركنوا إلى الظالمين، يا مرابطون: اقطعوا حبل ودكم مع المنافقين، حتى تظل صفة الرباط لازمة لكم، قال عبد الله بن مسعود -رضي الله عنه-: \"جاهِدوا المنافقين، فإن لم تستطيعوا إلا أن تكْفَهِرُّوا في وجوههم، فَاكْفَهِرُّوا في وجوههم\".\n \nيا عباد الله: قولة الحق يدفع المسلمون اليومَ ثمنها دمًا وتعذيبًا وسَجْنًا، كما دفَع ثمنَها أسلافُنا من صحابة رسول الله -صلى الله عليه وسلم- ومَنْ بعدَهم، فهذا بلال بن رباح -رضي الله عنه- لأنه قال قولة الحق الكبرى؛ \"أحد أحد، فرد صمد\"، توضع الصخرة على صدره، في الصحراء في عزِّ الظهيرةِ، ولا يُثنِيه ذلك التعذيبُ عنها، فلما قالها وأصرَّ عليها وعمل بها، صار بلال سيدنا، نحبه ونترضَّى عليه، واعتلى سطحَ الكعبة يصدح بالأذان، وهو العبد الحبشي، فهل أدركتُم يا مؤمنون قيمةَ الثبات على قولة الحق؟ وهل عرفتُم منزلةَ العامل بها؟\n \nيا مرابطون: وهذه سُمَيَّةُ بنتُ خياطٍ؛ أُمُّ عمَّارٍ، وزوجة ياسر، -رضي الله عنهم- يدفعون ثمن قولة الحق تعذيبًا وتنكيلًا واستشهادًا، ولأن ياسرًا زوج سمية وأبو عمار هو مولى لبني مخزوم فقد تولَّى أبو جهل سيدُ بني مخزوم تعذيبَهم، كما تفعل كلُّ دول العالَم اليومَ بمن تشاء من مواطنيها، قتَل أبو جهلٍ سُمَيَّةَ بطريقة بشعة، حيث طعَنَها بالحربة في قُبُلِها؛ كرهًا منه وبغضًا لقولة الحق، فارتكب أبو جهل عدة جرائم: الجريمة الأولى: أنه حارب كلمة الحق، ومنع الناس من الجهر بها، مع أن لكل إنسان الحق في أن يعبِّر عن رأيه، والجريمة الثانية: أنه اعتدى على امرأة، وليس هذا من شأن الرجال الذين يحترمون رجولتهم، والجريمة الثالثة: أنه اعتدى على عِفَّة امرأة مسلمة، حيث طعَنَها في قُبُلِها، وأي إنسان مثله لا عقل له ولا قلب، قال ربنا في هذا وأمثاله: (وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِنَ الْجِنِّ وَالْإِنْسِ لَهُمْ قُلُوبٌ لَا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لَا يَسْمَعُونَ بِهَا أُولَئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ أُولَئِكَ هُمُ الْغَافِلُونَ)[الْأَعْرَافِ: 179].\n \nأيها المؤمنون: بلال وخبَّاب وخُبيب وابن مسعود، وغيرهم من الصحابة جهروا بكلمة الحق؛ فكلمة الحق يجب أن تقال وتُسمَع، هذا عمر بن الخطاب -رضي الله عنه- يعلِّم جماهيرَ المسلمين أن يَصدَعوا بقولة الحق ويُحرِّضهم عليها فيقول لهم: \"لا خير فيكم إن لم تقولوها، ولا خير فينا إن لم نسمعها\"، فمن أين لنا بعمر وأمثال عمر، ألَا لَا خيرَ فيمَنْ يمنع قولةَ الحق ويحاربها، ويقمع ويحبس ويقتل مَنْ يتجرأ عليها، فاللهم إنا نشكو إليك هؤلاء وظلمهم، ونستعين بك عليهم، وأنت حسبنا ونعم الوكيل.\n \nأيها المؤمنون: وقولة الحق في زمن الرباط من أعظم الجهاد في الإسلام، والمجتمع الذي تُصادَر فيه كلمة الحق لا يمكن أن يكون مجتمعًا إنسانيًّا؛ لأنه لا بد من كلمة الحق، فبها يكون النصح والإرشاد، وبها يكون البناء والتوجيه، وبها يكون الردع والتخويف، ولأهمية كلمة الحق والعمل بها، فقَد حكَم اللهُ -تعالى- بالخسران على كل من لم يلتزم الحق أو يتواصى به، فقال سبحانه: (وَالْعَصْرِ * إِنَّ الْإِنْسَانَ لَفِي خُسْرٍ * إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ)[الْعَصْرِ: 1-3]، وقولة الحق والعمل بها من وصايا رسول الله -صلى الله عليه وسلم- للمسلمين، قال أبو ذر -رضي الله عنه-: \"أوصاني خليلي أن أصل رحمي وَإِنْ أَدْبَرَتْ، وأن أقول الحقَّ ولو كان مُرًّا\".\n \nفيا أيها المرابطون: التزِموا شرعَ الله، واعملوا به؛ فديننا دين الحق، ونحن الذين بشَّرَنا النبيُّ -صلى الله عليه وسلم- أننا أهل الحق، وأصحاب قولة الحق، فوصَفَنا أننا على الحق \"ظاهرين\"؛ يعني: أننا معروفون بالحق قولًا وعملًا، وقال فينا: \"لعَدُوِّهم قاهرينَ\"؛ لأننا نقول الحق ونعمل من أجله، ووصَفَنا فقال: \"لا يضرهم مَنْ خذَلَهم\"؛ لأننا نواجه الباطل بقول الحق ونُعرِّيه.\n \nيا مسلمون: الزموا كلمةَ الحق، واقتدوا برسولكم -صلى الله عليه وسلم-، الذي عمل بالحق، فدخَل مكةَ فاتِحًا، وقال قولة الحق فيها: \"جاء الحقُّ وزهقَ الباطلُ، إن الباطل كان زَهُوقًا\"، وصدق الشاعر الذي قال:\nلوما رأيتَ محمدًا وقبيلَه *** بالفتح يوم تُكسَّر الأصنامُ\nلرأيتَ دِينَ اللهِ أضحى بيِّنًا *** والشركَ يَغشَى وَجْهَهُ الإظلامُ\n \nأيها المؤمنون: ولأن قولة الحق ثمنُها غالٍ فقد جعَل اللهُ ثمنَها الشهادةَ، ففي الحديث الشريف: \"سيدُ الشهداءِ حمزةُ بنُ عبد المطَّلِب، ورجلٌ قام إلى إمام جائر فأمَرَه ونهاه فقَتَلَه\".\n \nيا عباد الله: أتدرون لماذا لُقِّبَ حمزة بسيد الشهداء؟ لأنه وعلى مسامع المشركين في مكة قال قولة الحق، وتحدَّى المشركين بها، فقال لأبي جهل: أتشتُم محمدًا وأنا على دينه، أقول ما أقول؟! ولُقِّبَ حمزة بسيد الشهداء؛ لأنه لم يترك منزلًا يُنصَر فيه اللهُ ورسولُه إلا سلَكَه، ولُقِّبَ حمزةُ بسيد الشهداء لأنه أسلَم فكان إسلامُه نصرًا، ولأنه استُشهد فكان استشهادُه عِزًّا وفخرًا، ولأنه لم يترك وقعة إلا وشارك فيها، فكانت مشاركته فتحًا وفخرًا.\n \nعباد الله: جاء في الحديث الشريف، قوله -صلى الله عليه وسلم-: \"ألا لا يمنعنَّ أحدَكم رهبةُ الناس أن يقول بحقٍّ إذا رآه أو شَهِدَهُ، فإنه لا يُقرِّبُ من أجلٍ، ولا يُباعِد من رزقٍ، أن يقول بحقٍّ أو يُذَكِّرَ بعظيمٍ\"، فاللهم ارحم شهداءنا، وانتقم لمن قُتِلَ منا مظلومًا، اللهم أرنا الحقَّ حقًّا وارزقنا اتباعَه، وأرنا الباطلَ باطلًا وارزقنا اجتنابَه.\n \nعباد الله: استغفِروا اللهَ وتوبوا إليه فإنه -سبحانه- تواب غفور رحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أن سيدنا محمدًا عبدُ اللهِ ورسولُه، اللهم صلِّ وسلِّمْ وبارِكْ عليه، وعلى آله وصحبه أجمعين.\n \nأما بعد أيها المسلمون: وقول النبي -صلى الله عليه وسلم-: \"ورجل قام إلى إمام جائر\"، المقصود بالرجل هو العالِم؛ فدور العالِم أن يجهر بالحق، وأن يصدع به، ما استطاع إلى ذلك سبيلًا، فالعالم يأمر الحاكم الظالم بالمعروف وينهاه عن المنكر، بالشروط التي اشترطها الفقهاء للأمر بالمعروف والنهي عن المنكر، قال رسول الله -صلى الله عليه وسلم-: \"مَنْ رأى منكم منكَرًا فليغيره بيده، فإن لم يستطع فبلسانه، فإن لم يستطع فبقلبه، وذلك أضعف الإيمان\".\n \nيا عباد الله: أمرُكم الحُكَّامَ والأمةَ بالمعروف أساسُ عزَّتِكم، ونهيكم الحكام والأمة عن المنكر أساس التمكين لكم في الأرض.\n \nيا مسلمون: ولا يتوقف الأمر بالمعروف والنهي عن المنكر على العلماء، بل يجب على كل مسلم منا رجلًا كان أو امرأةً أن يأمر بالمعروف وينهى عن المنكر، بحسب علمه وقدرته.\n \nفيا عباد الله: بادِرُوا إلى إزالة عوامل الشر والفساد من واقعكم، بقول الحق، بالأمر بالمعروف وبالتناهي عن المعاصي والمنكرات، يقول الله -سبحانه-: (وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ)[التَّوْبَةِ: 71].\n \nأيها المؤمنون، يا عباد الله: والأمر بالمعروف والجهر به من قول الحق، والمعروف كل ما عُرِفَ في ديننا من طاعة الله والإحسان إلى الناس، والنهي عن المنكر والصبر على إنكاره من قول الحق، والمنكر كل ما عُرِفَ بالشرع قبحه من معصية الله وظلم العباد.\n \nأيها المرابطون: وأعظم المعروف من قول الحق، هو دعوة الناس إلى الحكم بكتاب الله، وسنة رسوله -صلى الله عليه وسلم-، فالزَمُوا الكتابَ والسُّنَّةَ، فهما طوق النجاة، وأعظم المنكر الذي إنكاره من قول الحق هو إنكار تحاكم الناس إلى غير دين الله وشريعته، ولهذا فإن من يأمر الحاكم الظالم بالمعروف وينهاه عن المنكر سيكون مع حمزة وفي منزلة سيد الشهداء؛ ألَا تحبون أن تكونوا من سادة الشهداء؟ ألَا تحبون أن تكونوا في الجنة لحمزة رفقاء؟! إِذَنْ تناهَوْا عن المنكَرات قبلَ أن تَنهَوْا غيرَكم عنها، وافعلوا المعروف وأنتم تَدعُونَ الناسَ إليه؛ فالمعاصي فيكم فاشية، والمنكَراتُ بينَكم ظاهرةٌ، فاتقوا الله في أنفسكم، وفي أمتكم، وخذوا على أيادي الظلمة منهم، ممَّن يُجاهِر بالمعاصي ويشتهر بالمنكَرات، وإلا فاحذروا الوعيدَ الذي أنذركم به النبيُّ -صلى الله عليه وسلم- فقال: \"ما من قوم يُعمَل فيهم بالمعاصي ثم يقدرون على أن يغيروا ثم لا يغيروا إلا يوشك أن يعُمَّهم اللهُ منه بعقاب\".\n \nأيها المسلمون: ومن قول الحق أن ندين ونشجب ونستنكر الجريمة البشعة النكراء التي حدثت بقتل ناصح أراد أن يقول الحق، ونطالب أن يعطى الإنسان حقه من حرية التعبير، فكيف يتحرر أو يسعى للتحرر مَنْ يفقد حريةَ الكلمة ويُمنَع من قول الحق؟! وندعو كل ظالم أن ينتهي عن ظلمه، ونذكر كل ظالم أن الله له بالمرصاد.\n \nوفي الختام لا نقول إلا الحق: الأقصى أقصانا، والمسرى مسرانا، والله ربنا ومولانا.\n \nاللهم اجعلنا مهتدين صالحين مُصلِحِينَ، اللهم ثبِّتْنا على القول الثابت في الحياة الدنيا وفي الآخرة، ربنا لا تدع لنا ذنبًا إلا غفرتَه، ولا همًّا إلا فرجتَه، ولا مريضًا إلا شفيتَه، ولا ميتًا إلا رحمتَه، اللهم حرِّر أقصانا، وأطلِق سراحَ أسرانا، وانصرنا على القوم الكافرين، واجعلنا يا ربَّنا باسمك متحابين، وعلى نصرة دينك متعاونين، اللهم أَهلِكِ الظالمينَ، اللهم أَهلِكِ المنافقين، اللهم أَهلِكِ الكافرينَ، اللهم اغفر لنا ولوالدينا ولإخواننا ولجميع المسلمين والمسلمات.\n \nوأنتَ يا مقيمَ الصلاة أقمِ الصلاةَ؛ (إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كلمة الحق مُرَّة وثمنها غالٍ 2/أفضل وأغلى كلمة حق كلمة \"لا إله إلا الله\" 3/أقسام أهل مكة تجاه كلمة الحق 4/أمثلة لمن دفعوا ثمن كلمة الحق وصبروا 5/جريمة أبي جهل البشعة بحق السيدة سمية 6/خسران من يعادي القائلين قولة الحق 7/سبب تسمية حمزة رضي الله عنه بسيد الشهداء 8/وجوب قول الحق للسلطان بالآداب المرعية 9/أفضل قولة حق دعوة الناس للتحاكم لكتاب الله وسنة رسوله صلى الله عليه وسلم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وقولةُ الحقِّ في زمنِ الرباطِ من أعظم الجهاد في الإسلام، والمجتمع الذي تُصادَر فيه كلمةُ الحقِّ لا يمكن أن يكون مجتمعًا إنسانيًّا؛ لأنه لا بد من كلمة الحق، فبها يكون النصح والإرشاد، وبها يكون البناء والتوجيه، وبها يكون الردع والتخويف...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371035\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي قال: (<span style=\"color:#ff0000;\">وَمَا نَقَمُوا مِنْهُمْ إِلَّا أَنْ يُؤْمِنُوا بِاللَّهِ الْعَزِيزِ الْحَمِيدِ * الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَاللَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ</span>)[الْبُرُوجِ: 8-9]، يا ربنا يا الله، رضينا بكَ شهيدًا على كل قطرة دم تنزل من مظلوم أو مستضعَف مسلم، ونشهد ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، وليُّ المؤمنين، ووليُّ المرابِطين، ووليُّ المستضعَفِينَ، ونشهد أن سيدنا محمدًا عبد الله ورسوله، صال وجال في سبيل الله، فجاد بنفسه وماله وجاهه ووقته، قوَّالًا للحق، وداعيًا إليه، وعاملًا به، لا يخاف في الله لومة لائم، فحين ساومَتْه قريشٌ على ترك قولة الحق، قال قولتَه المشهورةَ: \"<span style=\"color:#008000;\">واللهِ لو وضعوا الشمسَ في يميني والقمرَ في يساري، على أن أترك هذا الأمر حتى يُظهِره اللهُ أو أهلكَ فيه ما تركتُه</span>\".</p>\n<p>&nbsp;</p>\n<p>فيا من تحب محمدًا، وتريده لك شافعًا، يوم الخلائق تُحشَر، صلِّ عليه وآلِه فلربما تحظى بسقيا من يديه وتفخر، اللهم صلِّ وسلم وبارك عليه، وعلى آله وأصحابه التابعين، وعلى من تبعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المؤمنون: كلمة الحق مرة؛ لأن أهل الباطل لا يقبلونها، وكلمة الحق ثمنها غالٍ، ويرتفع ثمنُها بارتفاع قيمتها، وأغلى كلمات الحق ثمنًا وقيمةً كلمة \"لَا إلهَ إلَّا اللهُ\"، وقد بيَّن نبيُّنا -صلى الله عليه وسلم- قيمةَ هذه الكلمة، فقال لكفار مكة: \"قولوا: لا إلهَ إلَّا اللهُ تُفلِحوا، قولوا: لَا إلهَ إلَّا اللهُ تَملِكوا بها العربَ والعجمَ\"، فما كان من أهل مكة إلا أن انقسموا إلى قسمين، قسم قالها فَسَادَ بها العربَ والعجمَ، ومَلَكَ بها ناصيةَ الدنيا في سنوات معدودات.</p>\n<p>&nbsp;</p>\n<p>يا عباد الله: وإن وجودكم الديني والتاريخي والحضاري في بيت المقدس وأكنافه، ورباطكم فيه هو جزء من ثمن كلمة الحق التي قالتها تلك الفئةُ المؤمنةُ المستضعَفةُ، وأما القسم الثاني من أهل مكة، الذين رفضوا قولة الحق، فقد قال شقيُّهم للنبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">تبًّا لكَ سائرَ هذا اليوم، ألهذا جمعتَنا؟</span>\"، فكانت السببَ لِمَنْ حارَب كلمةَ الحق ورفَضَها، وكان السبب للذين أَعْطَوْا ولاءهم لأهل الكتاب، وجاهَروا بالتطبيع معهم، فقد أخزاهم الله ولعَنَهم وأعدَّ لهم جهنمَ وساءت مصيرًا.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: والفئة من الملأ التي ترفض قولة الحق وتحاربها موجودة في كل عصر وجيل، وموجودة فينا وبينَنا، يُلاحِقون كلَّ مَنْ ينشط لقولة الحق، يلاحقونهم في كل مكان يتواجدون فيه، هؤلاء الذين قال الله فيهم: (<span style=\"color:#ff0000;\">وَإِذْ يَمْكُرُ بِكَ الَّذِينَ كَفَرُوا لِيُثْبِتُوكَ أَوْ يَقْتُلُوكَ أَوْ يُخْرِجُوكَ وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ</span>)[الْأَنْفَالِ: 30].</p>\n<p>&nbsp;</p>\n<p>فيا مسلمون: لا تركنوا إلى الظالمين، يا مرابطون: اقطعوا حبل ودكم مع المنافقين، حتى تظل صفة الرباط لازمة لكم، قال عبد الله بن مسعود -رضي الله عنه-: \"<span style=\"color:#008000;\">جاهِدوا المنافقين، فإن لم تستطيعوا إلا أن تكْفَهِرُّوا في وجوههم، فَاكْفَهِرُّوا في وجوههم</span>\".</p>\n<p>&nbsp;</p>\n<p>يا عباد الله: قولة الحق يدفع المسلمون اليومَ ثمنها دمًا وتعذيبًا وسَجْنًا، كما دفَع ثمنَها أسلافُنا من صحابة رسول الله -صلى الله عليه وسلم- ومَنْ بعدَهم، فهذا بلال بن رباح -رضي الله عنه- لأنه قال قولة الحق الكبرى؛ <span style=\"color:#008000;\">\"أحد أحد، فرد صمد</span>\"، توضع الصخرة على صدره، في الصحراء في عزِّ الظهيرةِ، ولا يُثنِيه ذلك التعذيبُ عنها، فلما قالها وأصرَّ عليها وعمل بها، صار بلال سيدنا، نحبه ونترضَّى عليه، واعتلى سطحَ الكعبة يصدح بالأذان، وهو العبد الحبشي، فهل أدركتُم يا مؤمنون قيمةَ الثبات على قولة الحق؟ وهل عرفتُم منزلةَ العامل بها؟</p>\n<p>&nbsp;</p>\n<p>يا مرابطون: وهذه سُمَيَّةُ بنتُ خياطٍ؛ أُمُّ عمَّارٍ، وزوجة ياسر، -رضي الله عنهم- يدفعون ثمن قولة الحق تعذيبًا وتنكيلًا واستشهادًا، ولأن ياسرًا زوج سمية وأبو عمار هو مولى لبني مخزوم فقد تولَّى أبو جهل سيدُ بني مخزوم تعذيبَهم، كما تفعل كلُّ دول العالَم اليومَ بمن تشاء من مواطنيها، قتَل أبو جهلٍ سُمَيَّةَ بطريقة بشعة، حيث طعَنَها بالحربة في قُبُلِها؛ كرهًا منه وبغضًا لقولة الحق، فارتكب أبو جهل عدة جرائم: الجريمة الأولى: أنه حارب كلمة الحق، ومنع الناس من الجهر بها، مع أن لكل إنسان الحق في أن يعبِّر عن رأيه، والجريمة الثانية: أنه اعتدى على امرأة، وليس هذا من شأن الرجال الذين يحترمون رجولتهم، والجريمة الثالثة: أنه اعتدى على عِفَّة امرأة مسلمة، حيث طعَنَها في قُبُلِها، وأي إنسان مثله لا عقل له ولا قلب، قال ربنا في هذا وأمثاله: (<span style=\"color:#ff0000;\">وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِنَ الْجِنِّ وَالْإِنْسِ لَهُمْ قُلُوبٌ لَا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لَا يَسْمَعُونَ بِهَا أُولَئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ أُولَئِكَ هُمُ الْغَافِلُونَ</span>)[الْأَعْرَافِ: 179].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: بلال وخبَّاب وخُبيب وابن مسعود، وغيرهم من الصحابة جهروا بكلمة الحق؛ فكلمة الحق يجب أن تقال وتُسمَع، هذا عمر بن الخطاب -رضي الله عنه- يعلِّم جماهيرَ المسلمين أن يَصدَعوا بقولة الحق ويُحرِّضهم عليها فيقول لهم: \"<span style=\"color:#0000ff;\">لا خير فيكم إن لم تقولوها، ولا خير فينا إن لم نسمعها</span>\"، فمن أين لنا بعمر وأمثال عمر، ألَا لَا خيرَ فيمَنْ يمنع قولةَ الحق ويحاربها، ويقمع ويحبس ويقتل مَنْ يتجرأ عليها، فاللهم إنا نشكو إليك هؤلاء وظلمهم، ونستعين بك عليهم، وأنت حسبنا ونعم الوكيل.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وقولة الحق في زمن الرباط من أعظم الجهاد في الإسلام، والمجتمع الذي تُصادَر فيه كلمة الحق لا يمكن أن يكون مجتمعًا إنسانيًّا؛ لأنه لا بد من كلمة الحق، فبها يكون النصح والإرشاد، وبها يكون البناء والتوجيه، وبها يكون الردع والتخويف، ولأهمية كلمة الحق والعمل بها، فقَد حكَم اللهُ -تعالى- بالخسران على كل من لم يلتزم الحق أو يتواصى به، فقال سبحانه: (<span style=\"color:#ff0000;\">وَالْعَصْرِ * إِنَّ الْإِنْسَانَ لَفِي خُسْرٍ * إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ</span>)[الْعَصْرِ: 1-3]، وقولة الحق والعمل بها من وصايا رسول الله -صلى الله عليه وسلم- للمسلمين، قال أبو ذر -رضي الله عنه-: \"<span style=\"color:#008000;\">أوصاني خليلي أن أصل رحمي وَإِنْ أَدْبَرَتْ، وأن أقول الحقَّ ولو كان مُرًّا\"</span>.</p>\n<p>&nbsp;</p>\n<p>فيا أيها المرابطون: التزِموا شرعَ الله، واعملوا به؛ فديننا دين الحق، ونحن الذين بشَّرَنا النبيُّ -صلى الله عليه وسلم- أننا أهل الحق، وأصحاب قولة الحق، فوصَفَنا أننا على الحق \"<span style=\"color:#0000ff;\">ظاهرين</span>\"؛ يعني: أننا معروفون بالحق قولًا وعملًا، وقال فينا: \"<span style=\"color:#0000ff;\">لعَدُوِّهم قاهرينَ</span>\"؛ لأننا نقول الحق ونعمل من أجله، ووصَفَنا فقال: \"<span style=\"color:#0000ff;\">لا يضرهم مَنْ خذَلَهم</span>\"؛ لأننا نواجه الباطل بقول الحق ونُعرِّيه.</p>\n<p>&nbsp;</p>\n<p>يا مسلمون: الزموا كلمةَ الحق، واقتدوا برسولكم -صلى الله عليه وسلم-، الذي عمل بالحق، فدخَل مكةَ فاتِحًا، وقال قولة الحق فيها: \"<span style=\"color:#0000ff;\">جاء الحقُّ وزهقَ الباطلُ، إن الباطل كان زَهُوقًا</span>\"، وصدق الشاعر الذي قال:</p>\n<p>لوما رأيتَ محمدًا وقبيلَه *** بالفتح يوم تُكسَّر الأصنامُ</p>\n<p>لرأيتَ دِينَ اللهِ أضحى بيِّنًا *** والشركَ يَغشَى وَجْهَهُ الإظلامُ</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ولأن قولة الحق ثمنُها غالٍ فقد جعَل اللهُ ثمنَها الشهادةَ، ففي الحديث الشريف: \"<span style=\"color:#0000ff;\">سيدُ الشهداءِ حمزةُ بنُ عبد المطَّلِب، ورجلٌ قام إلى إمام جائر فأمَرَه ونهاه فقَتَلَه</span>\".</p>\n<p>&nbsp;</p>\n<p>يا عباد الله: أتدرون لماذا لُقِّبَ حمزة بسيد الشهداء؟ لأنه وعلى مسامع المشركين في مكة قال قولة الحق، وتحدَّى المشركين بها، فقال لأبي جهل: أتشتُم محمدًا وأنا على دينه، أقول ما أقول؟! ولُقِّبَ حمزة بسيد الشهداء؛ لأنه لم يترك منزلًا يُنصَر فيه اللهُ ورسولُه إلا سلَكَه، ولُقِّبَ حمزةُ بسيد الشهداء لأنه أسلَم فكان إسلامُه نصرًا، ولأنه استُشهد فكان استشهادُه عِزًّا وفخرًا، ولأنه لم يترك وقعة إلا وشارك فيها، فكانت مشاركته فتحًا وفخرًا.</p>\n<p>&nbsp;</p>\n<p>عباد الله: جاء في الحديث الشريف، قوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ألا لا يمنعنَّ أحدَكم رهبةُ الناس أن يقول بحقٍّ إذا رآه أو شَهِدَهُ، فإنه لا يُقرِّبُ من أجلٍ، ولا يُباعِد من رزقٍ، أن يقول بحقٍّ أو يُذَكِّرَ بعظيمٍ</span>\"، فاللهم ارحم شهداءنا، وانتقم لمن قُتِلَ منا مظلومًا، اللهم أرنا الحقَّ حقًّا وارزقنا اتباعَه، وأرنا الباطلَ باطلًا وارزقنا اجتنابَه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: استغفِروا اللهَ وتوبوا إليه فإنه -سبحانه- تواب غفور رحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أن سيدنا محمدًا عبدُ اللهِ ورسولُه، اللهم صلِّ وسلِّمْ وبارِكْ عليه، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد أيها المسلمون: وقول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ورجل قام إلى إمام جائر</span>\"، المقصود بالرجل هو العالِم؛ فدور العالِم أن يجهر بالحق، وأن يصدع به، ما استطاع إلى ذلك سبيلًا، فالعالم يأمر الحاكم الظالم بالمعروف وينهاه عن المنكر، بالشروط التي اشترطها الفقهاء للأمر بالمعروف والنهي عن المنكر، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ رأى منكم منكَرًا فليغيره بيده، فإن لم يستطع فبلسانه، فإن لم يستطع فبقلبه، وذلك أضعف الإيمان</span>\".</p>\n<p>&nbsp;</p>\n<p>يا عباد الله: أمرُكم الحُكَّامَ والأمةَ بالمعروف أساسُ عزَّتِكم، ونهيكم الحكام والأمة عن المنكر أساس التمكين لكم في الأرض.</p>\n<p>&nbsp;</p>\n<p>يا مسلمون: ولا يتوقف الأمر بالمعروف والنهي عن المنكر على العلماء، بل يجب على كل مسلم منا رجلًا كان أو امرأةً أن يأمر بالمعروف وينهى عن المنكر، بحسب علمه وقدرته.</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله: بادِرُوا إلى إزالة عوامل الشر والفساد من واقعكم، بقول الحق، بالأمر بالمعروف وبالتناهي عن المعاصي والمنكرات، يقول الله -سبحانه-: (<span style=\"color:#ff0000;\">وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ</span>)[التَّوْبَةِ: 71].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون، يا عباد الله: والأمر بالمعروف والجهر به من قول الحق، والمعروف كل ما عُرِفَ في ديننا من طاعة الله والإحسان إلى الناس، والنهي عن المنكر والصبر على إنكاره من قول الحق، والمنكر كل ما عُرِفَ بالشرع قبحه من معصية الله وظلم العباد.</p>\n<p>&nbsp;</p>\n<p>أيها المرابطون: وأعظم المعروف من قول الحق، هو دعوة الناس إلى الحكم بكتاب الله، وسنة رسوله -صلى الله عليه وسلم-، فالزَمُوا الكتابَ والسُّنَّةَ، فهما طوق النجاة، وأعظم المنكر الذي إنكاره من قول الحق هو إنكار تحاكم الناس إلى غير دين الله وشريعته، ولهذا فإن من يأمر الحاكم الظالم بالمعروف وينهاه عن المنكر سيكون مع حمزة وفي منزلة سيد الشهداء؛ ألَا تحبون أن تكونوا من سادة الشهداء؟ ألَا تحبون أن تكونوا في الجنة لحمزة رفقاء؟! إِذَنْ تناهَوْا عن المنكَرات قبلَ أن تَنهَوْا غيرَكم عنها، وافعلوا المعروف وأنتم تَدعُونَ الناسَ إليه؛ فالمعاصي فيكم فاشية، والمنكَراتُ بينَكم ظاهرةٌ، فاتقوا الله في أنفسكم، وفي أمتكم، وخذوا على أيادي الظلمة منهم، ممَّن يُجاهِر بالمعاصي ويشتهر بالمنكَرات، وإلا فاحذروا الوعيدَ الذي أنذركم به النبيُّ -صلى الله عليه وسلم- فقال: \"<span style=\"color:#0000ff;\">ما من قوم يُعمَل فيهم بالمعاصي ثم يقدرون على أن يغيروا ثم لا يغيروا إلا يوشك أن يعُمَّهم اللهُ منه بعقاب</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومن قول الحق أن ندين ونشجب ونستنكر الجريمة البشعة النكراء التي حدثت بقتل ناصح أراد أن يقول الحق، ونطالب أن يعطى الإنسان حقه من حرية التعبير، فكيف يتحرر أو يسعى للتحرر مَنْ يفقد حريةَ الكلمة ويُمنَع من قول الحق؟! وندعو كل ظالم أن ينتهي عن ظلمه، ونذكر كل ظالم أن الله له بالمرصاد.</p>\n<p>&nbsp;</p>\n<p>وفي الختام لا نقول إلا الحق: الأقصى أقصانا، والمسرى مسرانا، والله ربنا ومولانا.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا مهتدين صالحين مُصلِحِينَ، اللهم ثبِّتْنا على القول الثابت في الحياة الدنيا وفي الآخرة، ربنا لا تدع لنا ذنبًا إلا غفرتَه، ولا همًّا إلا فرجتَه، ولا مريضًا إلا شفيتَه، ولا ميتًا إلا رحمتَه، اللهم حرِّر أقصانا، وأطلِق سراحَ أسرانا، وانصرنا على القوم الكافرين، واجعلنا يا ربَّنا باسمك متحابين، وعلى نصرة دينك متعاونين، اللهم أَهلِكِ الظالمينَ، اللهم أَهلِكِ المنافقين، اللهم أَهلِكِ الكافرينَ، اللهم اغفر لنا ولوالدينا ولإخواننا ولجميع المسلمين والمسلمات.</p>\n<p>&nbsp;</p>\n<p>وأنتَ يا مقيمَ الصلاة أقمِ الصلاةَ؛ (<span style=\"color:#ff0000;\">إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الصدع_بقول_الحق_خير_للفرد_والمجتمع.doc",
      "path": "/database/files/الصدع_بقول_الحق_خير_للفرد_والمجتمع.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B5%D8%AF%D8%B9-%D8%A8%D9%82%D9%88%D9%84-%D8%A7%D9%84%D8%AD%D9%82-%D8%AE%D9%8A%D8%B1-%D9%84%D9%84%D9%81%D8%B1%D8%AF-%D9%88%D8%A7%D9%84%D9%85%D8%AC%D8%AA%D9%85%D8%B9/download-file/371456"
    },
    {
      "name": "الصدع_بقول_الحق_خير_للفرد_والمجتمع.pdf",
      "path": "/database/files/الصدع_بقول_الحق_خير_للفرد_والمجتمع.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B5%D8%AF%D8%B9-%D8%A8%D9%82%D9%88%D9%84-%D8%A7%D9%84%D8%AD%D9%82-%D8%AE%D9%8A%D8%B1-%D9%84%D9%84%D9%81%D8%B1%D8%AF-%D9%88%D8%A7%D9%84%D9%85%D8%AC%D8%AA%D9%85%D8%B9/download-file/371457"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الصدع-بقول-الحق-خير-للفرد-والمجتمع"
}
