{
  "id": 4114,
  "title": "الشرك الأكبر",
  "slug": "الشرك-الأكبر",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/التوحيد قوام دعوة الرسل والشرك نقيضه 2/أصالة التوحيد وطروء الشرك 3/مفهوم الشرك وبيان العلماء لحقيقته 4/بعض صور الشرك الأكبر 5/موعظة وتذكير\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    يا من اتخذت الشرك سبيلك: أين تفكيرك، أين منطقك، أين عدلك؟! يقول السعدي: \"فالمخلوق ليس ندا لله لأن الله هو الخالق، وغيره مخلوق، والرب الرازق ومن عداه مرزوق، والله هو الغني وأنتم الفقراء، وهو الكامل من...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أما بعد:\n \nيا أهل التوحيد: إن الله تعالى أقام أمر هذا الدين على التوحيد والوحدانية؛ فلا دين ولا إيمان ولا إسلام ما لم يقم على التوحيد، شهدت بذلك كل الكتب التي أنزلها الله على رسله، وقامت على ذلك كل دعوات الأنبياء والرسل الذين بعثهم الله إلى أمم الأرض كلها، قال تعالى: (وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ)[الأنبياء:25]، قال الطبري: \"وما أرسلنا يا محمد من قبلك من رسول إلى أمة من الأمم إلا نوحي إليه أنه لا معبود في السماوات والأرض تصلح العبادة له سواي فاعبدون\".\nفعماد هذا الدين وعنوانه الأكبر هو الوحدانية قال الله تعالى: (قُلْ هُوَ اللَّهُ أَحَدٌ * اللَّهُ الصَّمَدُ * لَمْ يَلِدْ وَلَمْ يُولَدْ * وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ)، وقال -عز وجل-: (فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ)[محمد:19].\nوفي صحيح البخاري، لما بعث رَسُولُ اللَّهِ -صلى الله عليه وسلم- معاذ بن جبل إِلَى الْيَمَنِ، قال له: \"إِنَّكَ سَتَأْتِي قَوْمًا أَهْلَ كِتَابٍ فَإِذَا جِئْتَهُمْ فَادْعُهُمْ إِلَى أَنْ يَشْهَدُوا أَنْ لَا إِلَهَ إِلَّا اللَّهُ\"، وقال الأنبياء جميعا لأقوامهم: (اعْبُدُواْ اللَّهَ مَا لَكُمْ مّنْ اله غَيْرُهُ)[الأعراف:65]؛ فالتوحيد هو قطب هذا الدين وركن دعوته، وعدوه الأول وناقضه الأقوى هو الشرك بالله، وهو مناقضة لعقيدة الوحدانية لرب الكون -سبحانه-.\n \nعباد الله: يا أهل التوحيد لا يظنّنَ ظانٌّ تقليدا -لما يقوله التاريخ الغربي، وأخذا لما يبثه الإعلام المادي، واقتناعا بما تنشره كتب الأديان الوثنية- من أن الإنسان الأول على هذه الأرض كان مشركا بالله، يمارس طقوس الوثنية، والتعبد للكون ومظاهره؛ فإن هذا الرأي مخالف لما جاء في أخبار الوحي من الحقائق الإلهية الصادقة بأن الأصل في البشرية هو التوحيد والتعبد لله وحده، ثم طرأ عليها الشرك فيما بعد؛ فآدم -عليه السلام- هو أبو البشر كلها، وكان على التوحيد الخالص هو وأولاده، قال تعالى: (إِنَّ اللَّهَ اصْطَفَى آدَمَ وَنُوحًا وَآلَ إِبْرَاهِيمَ وَآلَ عِمْرَانَ عَلَى الْعَالَمِينَ)[آل عمران:33]، قال ابن تيمية: \"ولم يكن الشرك أصلاً في الآدميين، بل كان آدم ومن كان على دينه من بنيه على التوحيد لله، لاتباعهم النبوة، قال تعالى: (وَمَا كَانَ النَّاسُ إِلاَّ أُمَّةً وَاحِدَةً فَاخْتَلَفُواْ)[يونس:19]، قال ابن عباس: \"كان بين آدم ونوح عشرة قرون، كلهم على الإسلام\"، فبتركهم اتباع شريعة الأنبياء وقعوا في الشرك، لا بوقوعهم في الشرك خرجوا عن شريعة الإسلام\".\n \nيا أهل التوحيد: الشرك أصله نقض عقيدة وحدانية الله تعالى؛ فلا يبقى المرء على عقيدة بأن الله واحد أحد فرد صمد، بل يجعل معه آلهة أخرى، ولا يعود على استقامة في توحيدك وعبوديتك، بل تعدل مع الله غيره في ربوبيته أو ألوهيته أو أسمائه وصفاته، قال تعالى: (الْحَمْدُ لِلَّهِ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ ثُمَّ الَّذِينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ)[الأنعام:1]، قال السعدي: \"أي يعدلون به سواه، يسوونهم به في العبادة والتعظيم\"، وقال ابن كثير: \"أي: ومع هذا كله كفر به بعض عباده، وجعلوا معه شريكًا وعدلا واتخذوا له صاحبةً وولدًا\".\n \nوقال ابن تيمية: \"وأصل الشرك أن تعدل بالله مخلوقاته في بعض ما يستحقه وحده، فمن عبد غيره أو توكل عليه فهو مشرك\"، وقال السعدي: \"إنَّ حدَّ الشرك الأكبر وتفسيره الذي يجمع أنواعه وأفراده؛ أنْ يصرفَ العبدُ نوعاً أو فرداً من أفراد العبادة لغير الله، فكلُّ اعتقادٍ أو قولٍ أو عملٍ ثبت أنه مأمورٌ به من الشارع، فصرفه لله وحده توحيد وإيمان وإخلاص، وصرفه لغيره شرك وكفر، فعليك بهذا الضابط الذي لا يشذ عنه شيء\".\n \nوالشرك بالله قد يكون شركا أكبر كمن يجعل مع الله آلهة أخرى، وقد يكون شركا أصغر كمن يرائي الناس في عمله ويحلف بغير الله مع اعتقاده بالتوحيد.\n \nأيها الموحدون: وعقدة الشرك والمشركين أنهم يأبوا صفة الوحدانية وحق التوحيد لله تعالى، عقدتهم رفض حقيقة التوحيد، عقدتهم كراهية الفردية لله تعالى: ولذلك يقول الله فيهم: (ذَلِكُمْ بِأَنَّهُ إِذَا دُعِيَ اللَّهُ وَحْدَهُ كَفَرْتُمْ وَإِنْ يُشْرَكْ بِهِ تُؤْمِنُوا فَالْحُكْمُ لِلَّهِ الْعَلِيِّ الْكَبِيرِ)[غافر:12].\n \nعباد الله: وللشرك الأكبر صور كثيرة، ولا يمكن أن تحصى في الأزمان وعبر الأجيال، ولكن نعرض بعضا منها؛ فمن الشرك الأكبر: عبادة الأصنام والأوثان واتخاذها آلهة تعبد مع الله؛ كما قال الله في وصف هذا الصورة من الشرك: (مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى)[الزمر:3].\n \nوجعل الولد لله الواحد الأحد؛ كما فعل النصارى الذين جعلوا عيسى ابن الله، والعرب المشركون الذين جعلوا الملائكة بنات الله، واليهود الذين جعلوا عزيرا ابن الله وغيرهم.\n \nومن الشرك الأكبر الاعتقاد بالأموات أنهم يضرون وينفعون والطلب منهم والتعبد لهم بالذبح والطواف والدعاء والنذر، والاعتقاد بالصالحين الصادقين ما لا يكون إلا لله؛ كالتصرف بالكون وحساب الخلق وعلم الغيب وغير ذلك مما هو منتشر في الشيعة وغلاة الصوفية.\n \nواتخاذ الوسائط بين الخالق والمخلوق، قال ابن تيمية: \"من جعل بينه وبين الله وسائط يتوكّل عليهم يدعوهم ويسألهم كفر إجماعاً\".\n \nومن الشرك الأكبر إعطاء حق التحليل والتحريم لغير الله، قال تعالى: (خَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِنْ دُونِ اللَّهِ)[التوبة:31]؛ فكما جاء في الحديث الصحيح: \"أما إنهم لم يكونوا يعبدونهم، ولكنهم كانوا إذا أحلوا لهم شيئاً استحلوه، وإذا حرموا عليهم شيئاً حرموه\".\n \nومن الشرك الأكبر: شرك المحبة، والمقصود بها: محبة الخضوع والتذلل والتعبد لهم، وهو كما في قوله تعالى: (وَمِنَ النَّاسِ مَن يَتَّخِذُ مِن دُونِ اللَّهِ أَندَادًا يُحِبُّونَهُمْ كَحُبّ اللَّهِ)[البقرة:165]، قال السعدي: \"يتخذ من المخلوقين أندادا لله أي: نظراء ومثلاء، يساويهم في الله بالعبادة والمحبة، والتعظيم والطاعة\".\n \nفيا عباد الله: صور الشرك الأكبر عديدة ومتوالدة ومتجددة، الشرك الأكبر لم يكن يوما من الأيام محصورا في قوم أو أمة او جيل بل هو عابر للمجتمعات وللأمم وللدول وللقارات، تجد فيها صورا من الشرك الأكبر إلا من رحم ربك.\n \nأيها المؤمنون: الشرك ضدّ الفطرة الإنسانية، تلك الفطرة المغروزة في أعماق كل بني الإنسان، قال تعالى: (فَأَقِمْ وَجْهَكَ لِلدّينِ حَنِيفاً فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لاَ تَبْدِيلَ لِخَلْقِ اللَّهِ ذَلِكَ الدّينُ الْقَيّمُ وَلَاكِنَّ أَكْثَرَ النَّاسِ لاَ يَعْلَمُونَ)[الروم:30].\nوفي الحديث الصحيح: قال رسول الله -صلى الله عليه وسلم-: \"ما من مولود إلا يولد على الفطرة، فأبواه يهودانه وينصرانه ويمجسانه\"؛ فكيف يقبل المسلم أن يناقض ما في داخله من الفطرة القائمة على التوحيد السليم لا الشرك العنيد.\n \nوالشرك محبط للعمل، ويهوي بمقام الانسان ويحرمه النعيم الأبدي، والمغفرة الإلهية في الآخرة، قال تعالى: (إِنَّ اللّهَ لاَ يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَن يَشَاءُ)[النساء:48]؛ فدل على أن كل الذنوب داخلة تحت مشيئة الله؛ إن شاء غفرها وإن شاء عذب عليها، إلا الشرك فإنه لا يغفره الله البتة، وقال تعالى: ِ(إنَّهُ مَن يُشْرِكْ بِاللّهِ فَقَدْ حَرَّمَ اللّهُ عَلَيهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنصَارٍ)[المائدة:72]، وقال تعالى: (وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ)[الزمر:65]، وقال تعالى: (وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ)[الحج:31]، وفي صحيح البخاري: \"من مات يجعل لله نداً أدخل النار\"..\n \nالله أكبر، يا له من وعيد عظيم تشيب له الولدان؛ فأي شيء بقي لمستقبل من أشرك بالله، وأي نجاة تحققت له بعد كل هذا.\n \nومن أشرك بالله فقد صادم العقل وناقض الحس وجادل بالباطل؛ فهل مَنْ يشركه مع الله يستحق ذلك بوجه من الوجوه، يقول الواحد الحد الخالق رب العاملين: (قُلِ ادْعُوا الَّذِينَ زَعَمْتُمْ مِنْ دُونِ اللَّهِ لَا يَمْلِكُونَ مِثْقَالَ ذَرَّةٍ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ وَمَا لَهُمْ فِيهِمَا مِنْ شِرْكٍ وَمَا لَهُ مِنْهُمْ مِنْ ظَهِيرٍ)[سبأ:22].\nقال السعدي: \"فالمخلوق ليس ندا لله لأن الله هو الخالق، وغيره مخلوق، والرب الرازق ومن عداه مرزوق، والله هو الغني وأنتم الفقراء، وهو الكامل من كل الوجوه، والعبيد ناقصون من جميع الوجوه، والله هو النافع الضار، والمخلوق ليس له من النفع والضر والأمر شيء، فعلم علما يقينا، بطلان قول من اتخذ من دون الله آلهة وأندادا، سواء كان ملكا أو نبيا، أو صالحا، صنما، أو غير ذلك، وأن الله هو المستحق للمحبة الكاملة، والذل التام\".\n \nقال تعالى: (قُلْ أَرَأَيْتُمْ شُرَكَاءَكُمُ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ أَرُونِي مَاذَا خَلَقُوا مِنَ الْأَرْضِ أَمْ لَهُمْ شِرْكٌ فِي السَّمَاوَاتِ أَمْ آتَيْنَاهُمْ كِتَابًا فَهُمْ عَلَى بَيِّنَتٍ مِنْهُ بَلْ إِنْ يَعِدُ الظَّالِمُونَ بَعْضُهُمْ بَعْضًا إِلَّا غُرُورًا)[فاطر:40].\n \nجعلني الله وإياكم من المؤمنين الموحدين، وأعاذني وإياكم من كل شرك.\n \nأقول قولي هذا وأستغفر الله العظيم لي ولكم فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله، وبعد:\n \nأيها الناس: ورد في وصية لقمان لابنه النهي عن الشرك وعدم ظلم النفس بذلك، قال الله تعالى حكاية عنه: (وَإِذْ قَالَ لُقْمَانُ لِابْنِهِ وَهُوَ يَعِظُهُ يَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ)[لقمان:13]، قال ابن عاشور: \"جُمْلَةُ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ تَعْلِيلٌ لِلنَّهْيِ عَنْهُ وَتَهْوِيلٌ لِأَمْرِهِ، فَإِنَّهُ ظُلْمٌ لِحُقُوقِ الْخَالِقِ، وَظُلْمُ الْمَرْءِ لِنَفْسِهِ إِذْ يَضَعُ نَفْسَهُ فِي حَضِيضِ الْعُبُودِيَّةِ لِأَخَسِّ الْجَمَادَاتِ، وَظُلْمٌ لِأَهْلِ الْإِيمَانِ الْحَقِّ إِذْ يَبْعَثُ عَلَى اضْطِهَادِهِمْ وَأَذَاهُمْ، وَظُلْمٌ لِحَقَائِقِ الْأَشْيَاءِ بِقَلْبِهَا وَإِفْسَادِ تَعَلُّقِهَا\".\n \nوأنه سيأتي وقت يومٍ معلوم يتبرأ فيه كل من أشرك من شركه؛ كما يتبرأ فيه منه من اتخذه لله شريكا، قال تعالى: (إِذَا رَأَى الَّذِينَ أَشْرَكُوا شُرَكَاءَهُمْ قَالُوا رَبَّنَا هَؤُلَاءِ شُرَكَاؤُنَا الَّذِينَ كُنَّا نَدْعُو مِنْ دُونِكَ فَأَلْقَوْا إِلَيْهِمُ الْقَوْلَ إِنَّكُمْ لَكَاذِبُونَ)[النحل:86].\n \nلذلك ورد في الحديث أن الواقع في الشرك إذا حل به العذاب يود لو أن له الدنيا ليفتدي بها مما حل به، ولكن ولات حين مناص؛ ففي صحيح البخاري، عَنْ أَنَسٍ يَرْفَعُهُ: \"إِنَّ اللَّهَ يَقُولُ لِأَهْوَنِ أَهْلِ النَّارِ عَذَابًا لَوْ أَنَّ لَكَ مَا فِي الْأَرْضِ مِنْ شَيْءٍ كُنْتَ تَفْتَدِي بِهِ قَالَ: نَعَمْ، قَالَ: فَقَدْ سَأَلْتُكَ مَا هُوَ أَهْوَنُ مِنْ هَذَا وَأَنْتَ فِي صُلْبِ آدَمَ أَنْ لَا تُشْرِكَ بِي فَأَبَيْتَ إِلَّا الشِّرْكَ\".\n \nوقد لام الله من أشرك به ودعاه إلى أن يتوب إليه وأن يدع ما هو فيه من الباطل قبل أن يحل به العذاب، قال تعالى: (لَقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللَّهَ ثَالِثُ ثَلَاثَةٍ وَمَا مِنْ إِلَهٍ إِلَّا إِلَهٌ وَاحِدٌ وَإِنْ لَمْ يَنْتَهُوا عَمَّا يَقُولُونَ لَيَمَسَّنَّ الَّذِينَ كَفَرُوا مِنْهُمْ عَذَابٌ أَلِيمٌ * أَفَلَا يَتُوبُونَ إِلَى اللَّهِ وَيَسْتَغْفِرُونَهُ وَاللَّهُ غَفُورٌ رَحِيمٌ)[المائدة:74].\n \nاللهم اجعل أعمالنا صالحة واجعلها لوجهك خالصة.\n \nوصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التوحيد قوام دعوة الرسل والشرك نقيضه 2/أصالة التوحيد وطروء الشرك 3/مفهوم الشرك وبيان العلماء لحقيقته 4/بعض صور الشرك الأكبر 5/موعظة وتذكير</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يا من اتخذت الشرك سبيلك: أين تفكيرك، أين منطقك، أين عدلك؟! يقول السعدي: \"فالمخلوق ليس ندا لله لأن الله هو الخالق، وغيره مخلوق، والرب الرازق ومن عداه مرزوق، والله هو الغني وأنتم الفقراء، وهو الكامل من...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"339357\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>)[الأحزاب:70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>يا أهل التوحيد: إن الله تعالى أقام أمر هذا الدين على التوحيد والوحدانية؛ فلا دين ولا إيمان ولا إسلام ما لم يقم على التوحيد، شهدت بذلك كل الكتب التي أنزلها الله على رسله، وقامت على ذلك كل دعوات الأنبياء والرسل الذين بعثهم الله إلى أمم الأرض كلها، قال تعالى: (<strong><span style=\"color: #ff0000;\">وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ</span></strong>)[الأنبياء:25]، قال الطبري: \"<span style=\"color: #008000;\">وما أرسلنا يا محمد من قبلك من رسول إلى أمة من الأمم إلا نوحي إليه أنه لا معبود في السماوات والأرض تصلح العبادة له سواي فاعبدون</span>\".</p>\n<p>فعماد هذا الدين وعنوانه الأكبر هو الوحدانية قال الله تعالى: (<strong><span style=\"color: #ff0000;\">قُلْ هُوَ اللَّهُ أَحَدٌ * اللَّهُ الصَّمَدُ * لَمْ يَلِدْ وَلَمْ يُولَدْ * وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ</span></strong>)، وقال -عز وجل-: (<strong><span style=\"color: #ff0000;\">فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ</span></strong>)[محمد:19].</p>\n<p>وفي صحيح البخاري، لما بعث رَسُولُ اللَّهِ -صلى الله عليه وسلم- معاذ بن جبل إِلَى الْيَمَنِ، قال له: \"<strong><span style=\"color: #0000ff;\">إِنَّكَ سَتَأْتِي قَوْمًا أَهْلَ كِتَابٍ فَإِذَا جِئْتَهُمْ فَادْعُهُمْ إِلَى أَنْ يَشْهَدُوا أَنْ لَا إِلَهَ إِلَّا اللَّهُ</span></strong>\"، وقال الأنبياء جميعا لأقوامهم: (<strong><span style=\"color: #ff0000;\">اعْبُدُواْ اللَّهَ مَا لَكُمْ مّنْ اله غَيْرُهُ</span></strong>)[الأعراف:65]؛ فالتوحيد هو قطب هذا الدين وركن دعوته، وعدوه الأول وناقضه الأقوى هو الشرك بالله، وهو مناقضة لعقيدة الوحدانية لرب الكون -سبحانه-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: يا أهل التوحيد لا يظنّنَ ظانٌّ تقليدا -لما يقوله التاريخ الغربي، وأخذا لما يبثه الإعلام المادي، واقتناعا بما تنشره كتب الأديان الوثنية- من أن الإنسان الأول على هذه الأرض كان مشركا بالله، يمارس طقوس الوثنية، والتعبد للكون ومظاهره؛ فإن هذا الرأي مخالف لما جاء في أخبار الوحي من الحقائق الإلهية الصادقة بأن الأصل في البشرية هو التوحيد والتعبد لله وحده، ثم طرأ عليها الشرك فيما بعد؛ فآدم -عليه السلام- هو أبو البشر كلها، وكان على التوحيد الخالص هو وأولاده، قال تعالى: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ اصْطَفَى آدَمَ وَنُوحًا وَآلَ إِبْرَاهِيمَ وَآلَ عِمْرَانَ عَلَى الْعَالَمِينَ</span></strong>)[آل عمران:33]، قال ابن تيمية: \"ولم يكن الشرك أصلاً في الآدميين، بل كان آدم ومن كان على دينه من بنيه على التوحيد لله، لاتباعهم النبوة، قال تعالى: (<strong><span style=\"color: #ff0000;\">وَمَا كَانَ النَّاسُ إِلاَّ أُمَّةً وَاحِدَةً فَاخْتَلَفُواْ</span></strong>)[يونس:19]، قال ابن عباس: \"<span style=\"color: #008000;\">كان بين آدم ونوح عشرة قرون، كلهم على الإسلام\"، فبتركهم اتباع شريعة الأنبياء وقعوا في الشرك، لا بوقوعهم في الشرك خرجوا عن شريعة الإسلام</span>\".</p>\n<p>&nbsp;</p>\n<p>يا أهل التوحيد: الشرك أصله نقض عقيدة وحدانية الله تعالى؛ فلا يبقى المرء على عقيدة بأن الله واحد أحد فرد صمد، بل يجعل معه آلهة أخرى، ولا يعود على استقامة في توحيدك وعبوديتك، بل تعدل مع الله غيره في ربوبيته أو ألوهيته أو أسمائه وصفاته، قال تعالى: (<strong><span style=\"color: #ff0000;\">الْحَمْدُ لِلَّهِ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ ثُمَّ الَّذِينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ</span></strong>)[الأنعام:1]، قال السعدي: \"<span style=\"color: #008000;\">أي يعدلون به سواه، يسوونهم به في العبادة والتعظيم</span>\"، وقال ابن كثير: \"<span style=\"color: #008000;\">أي: ومع هذا كله كفر به بعض عباده، وجعلوا معه شريكًا وعدلا واتخذوا له صاحبةً وولدًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال ابن تيمية: \"<span style=\"color: #008000;\">وأصل الشرك أن تعدل بالله مخلوقاته في بعض ما يستحقه وحده، فمن عبد غيره أو توكل عليه فهو مشرك</span>\"، وقال السعدي: \"<span style=\"color: #008000;\">إنَّ حدَّ الشرك الأكبر وتفسيره الذي يجمع أنواعه وأفراده؛ أنْ يصرفَ العبدُ نوعاً أو فرداً من أفراد العبادة لغير الله، فكلُّ اعتقادٍ أو قولٍ أو عملٍ ثبت أنه مأمورٌ به من الشارع، فصرفه لله وحده توحيد وإيمان وإخلاص، وصرفه لغيره شرك وكفر، فعليك بهذا الضابط الذي لا يشذ عنه شيء</span>\".</p>\n<p>&nbsp;</p>\n<p>والشرك بالله قد يكون شركا أكبر كمن يجعل مع الله آلهة أخرى، وقد يكون شركا أصغر كمن يرائي الناس في عمله ويحلف بغير الله مع اعتقاده بالتوحيد.</p>\n<p>&nbsp;</p>\n<p>أيها الموحدون: وعقدة الشرك والمشركين أنهم يأبوا صفة الوحدانية وحق التوحيد لله تعالى، عقدتهم رفض حقيقة التوحيد، عقدتهم كراهية الفردية لله تعالى: ولذلك يقول الله فيهم: (<strong><span style=\"color: #ff0000;\">ذَلِكُمْ بِأَنَّهُ إِذَا دُعِيَ اللَّهُ وَحْدَهُ كَفَرْتُمْ وَإِنْ يُشْرَكْ بِهِ تُؤْمِنُوا فَالْحُكْمُ لِلَّهِ الْعَلِيِّ الْكَبِيرِ</span></strong>)[غافر:12].</p>\n<p>&nbsp;</p>\n<p>عباد الله: وللشرك الأكبر صور كثيرة، ولا يمكن أن تحصى في الأزمان وعبر الأجيال، ولكن نعرض بعضا منها؛ فمن الشرك الأكبر: عبادة الأصنام والأوثان واتخاذها آلهة تعبد مع الله؛ كما قال الله في وصف هذا الصورة من الشرك: (<strong><span style=\"color: #ff0000;\">مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى</span></strong>)[الزمر:3].</p>\n<p>&nbsp;</p>\n<p>وجعل الولد لله الواحد الأحد؛ كما فعل النصارى الذين جعلوا عيسى ابن الله، والعرب المشركون الذين جعلوا الملائكة بنات الله، واليهود الذين جعلوا عزيرا ابن الله وغيرهم.</p>\n<p>&nbsp;</p>\n<p>ومن الشرك الأكبر الاعتقاد بالأموات أنهم يضرون وينفعون والطلب منهم والتعبد لهم بالذبح والطواف والدعاء والنذر، والاعتقاد بالصالحين الصادقين ما لا يكون إلا لله؛ كالتصرف بالكون وحساب الخلق وعلم الغيب وغير ذلك مما هو منتشر في الشيعة وغلاة الصوفية.</p>\n<p>&nbsp;</p>\n<p>واتخاذ الوسائط بين الخالق والمخلوق، قال ابن تيمية: \"<span style=\"color: #008000;\">من جعل بينه وبين الله وسائط يتوكّل عليهم يدعوهم ويسألهم كفر إجماعاً</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن الشرك الأكبر إعطاء حق التحليل والتحريم لغير الله، قال تعالى: (<strong><span style=\"color: #ff0000;\">خَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِنْ دُونِ اللَّهِ</span></strong>)[التوبة:31]؛ فكما جاء في الحديث الصحيح: \"<strong><span style=\"color: #0000ff;\">أما إنهم لم يكونوا يعبدونهم، ولكنهم كانوا إذا أحلوا لهم شيئاً استحلوه، وإذا حرموا عليهم شيئاً حرموه</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>ومن الشرك الأكبر: شرك المحبة، والمقصود بها: محبة الخضوع والتذلل والتعبد لهم، وهو كما في قوله تعالى: (<strong><span style=\"color: #ff0000;\">وَمِنَ النَّاسِ مَن يَتَّخِذُ مِن دُونِ اللَّهِ أَندَادًا يُحِبُّونَهُمْ كَحُبّ اللَّهِ</span></strong>)[البقرة:165]، قال السعدي: \"<span style=\"color: #008000;\">يتخذ من المخلوقين أندادا لله أي: نظراء ومثلاء، يساويهم في الله بالعبادة والمحبة، والتعظيم والطاعة</span>\".</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله: صور الشرك الأكبر عديدة ومتوالدة ومتجددة، الشرك الأكبر لم يكن يوما من الأيام محصورا في قوم أو أمة او جيل بل هو عابر للمجتمعات وللأمم وللدول وللقارات، تجد فيها صورا من الشرك الأكبر إلا من رحم ربك.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: الشرك ضدّ الفطرة الإنسانية، تلك الفطرة المغروزة في أعماق كل بني الإنسان، قال تعالى: (<strong><span style=\"color: #ff0000;\">فَأَقِمْ وَجْهَكَ لِلدّينِ حَنِيفاً فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لاَ تَبْدِيلَ لِخَلْقِ اللَّهِ ذَلِكَ الدّينُ الْقَيّمُ وَلَاكِنَّ أَكْثَرَ النَّاسِ لاَ يَعْلَمُونَ</span></strong>)[الروم:30].</p>\n<p>وفي الحديث الصحيح: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">ما من مولود إلا يولد على الفطرة، فأبواه يهودانه وينصرانه ويمجسانه</span></strong>\"؛ فكيف يقبل المسلم أن يناقض ما في داخله من الفطرة القائمة على التوحيد السليم لا الشرك العنيد.</p>\n<p>&nbsp;</p>\n<p>والشرك محبط للعمل، ويهوي بمقام الانسان ويحرمه النعيم الأبدي، والمغفرة الإلهية في الآخرة، قال تعالى: (<strong><span style=\"color: #ff0000;\">إِنَّ اللّهَ لاَ يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَن يَشَاءُ</span></strong>)[النساء:48]؛ فدل على أن كل الذنوب داخلة تحت مشيئة الله؛ إن شاء غفرها وإن شاء عذب عليها، إلا الشرك فإنه لا يغفره الله البتة، وقال تعالى: ِ(<strong><span style=\"color: #ff0000;\">إنَّهُ مَن يُشْرِكْ بِاللّهِ فَقَدْ حَرَّمَ اللّهُ عَلَيهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنصَارٍ</span></strong>)[المائدة:72]، وقال تعالى: (<strong><span style=\"color: #ff0000;\">وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ</span></strong>)[الزمر:65]، وقال تعالى: (<strong><span style=\"color: #ff0000;\">وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ</span></strong>)[الحج:31]، وفي صحيح البخاري: \"من مات يجعل لله نداً أدخل النار\"..</p>\n<p>&nbsp;</p>\n<p>الله أكبر، يا له من وعيد عظيم تشيب له الولدان؛ فأي شيء بقي لمستقبل من أشرك بالله، وأي نجاة تحققت له بعد كل هذا.</p>\n<p>&nbsp;</p>\n<p>ومن أشرك بالله فقد صادم العقل وناقض الحس وجادل بالباطل؛ فهل مَنْ يشركه مع الله يستحق ذلك بوجه من الوجوه، يقول الواحد الحد الخالق رب العاملين: (<strong><span style=\"color: #ff0000;\">قُلِ ادْعُوا الَّذِينَ زَعَمْتُمْ مِنْ دُونِ اللَّهِ لَا يَمْلِكُونَ مِثْقَالَ ذَرَّةٍ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ وَمَا لَهُمْ فِيهِمَا مِنْ شِرْكٍ وَمَا لَهُ مِنْهُمْ مِنْ ظَهِيرٍ</span></strong>)[سبأ:22].</p>\n<p>قال السعدي: \"<span style=\"color: #008000;\">فالمخلوق ليس ندا لله لأن الله هو الخالق، وغيره مخلوق، والرب الرازق ومن عداه مرزوق، والله هو الغني وأنتم الفقراء، وهو الكامل من كل الوجوه، والعبيد ناقصون من جميع الوجوه، والله هو النافع الضار، والمخلوق ليس له من النفع والضر والأمر شيء، فعلم علما يقينا، بطلان قول من اتخذ من دون الله آلهة وأندادا، سواء كان ملكا أو نبيا، أو صالحا، صنما، أو غير ذلك، وأن الله هو المستحق للمحبة الكاملة، والذل التام</span>\".</p>\n<p>&nbsp;</p>\n<p>قال تعالى: (<strong><span style=\"color: #ff0000;\">قُلْ أَرَأَيْتُمْ شُرَكَاءَكُمُ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ أَرُونِي مَاذَا خَلَقُوا مِنَ الْأَرْضِ أَمْ لَهُمْ شِرْكٌ فِي السَّمَاوَاتِ أَمْ آتَيْنَاهُمْ كِتَابًا فَهُمْ عَلَى بَيِّنَتٍ مِنْهُ بَلْ إِنْ يَعِدُ الظَّالِمُونَ بَعْضُهُمْ بَعْضًا إِلَّا غُرُورًا</span></strong>)[فاطر:40].</p>\n<p>&nbsp;</p>\n<p>جعلني الله وإياكم من المؤمنين الموحدين، وأعاذني وإياكم من كل شرك.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله العظيم لي ولكم فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها الناس: ورد في وصية لقمان لابنه النهي عن الشرك وعدم ظلم النفس بذلك، قال الله تعالى حكاية عنه: (<strong><span style=\"color: #ff0000;\">وَإِذْ قَالَ لُقْمَانُ لِابْنِهِ وَهُوَ يَعِظُهُ يَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ</span></strong>)[لقمان:13]، قال ابن عاشور: \"<span style=\"color: #008000;\">جُمْلَةُ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ تَعْلِيلٌ لِلنَّهْيِ عَنْهُ وَتَهْوِيلٌ لِأَمْرِهِ، فَإِنَّهُ ظُلْمٌ لِحُقُوقِ الْخَالِقِ، وَظُلْمُ الْمَرْءِ لِنَفْسِهِ إِذْ يَضَعُ نَفْسَهُ فِي حَضِيضِ الْعُبُودِيَّةِ لِأَخَسِّ الْجَمَادَاتِ، وَظُلْمٌ لِأَهْلِ الْإِيمَانِ الْحَقِّ إِذْ يَبْعَثُ عَلَى اضْطِهَادِهِمْ وَأَذَاهُمْ، وَظُلْمٌ لِحَقَائِقِ الْأَشْيَاءِ بِقَلْبِهَا وَإِفْسَادِ تَعَلُّقِهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وأنه سيأتي وقت يومٍ معلوم يتبرأ فيه كل من أشرك من شركه؛ كما يتبرأ فيه منه من اتخذه لله شريكا، قال تعالى: (<strong><span style=\"color: #ff0000;\">إِذَا رَأَى الَّذِينَ أَشْرَكُوا شُرَكَاءَهُمْ قَالُوا رَبَّنَا هَؤُلَاءِ شُرَكَاؤُنَا الَّذِينَ كُنَّا نَدْعُو مِنْ دُونِكَ فَأَلْقَوْا إِلَيْهِمُ الْقَوْلَ إِنَّكُمْ لَكَاذِبُونَ</span></strong>)[النحل:86].</p>\n<p>&nbsp;</p>\n<p>لذلك ورد في الحديث أن الواقع في الشرك إذا حل به العذاب يود لو أن له الدنيا ليفتدي بها مما حل به، ولكن ولات حين مناص؛ ففي صحيح البخاري، عَنْ أَنَسٍ يَرْفَعُهُ: \"<strong><span style=\"color: #0000ff;\">إِنَّ اللَّهَ يَقُولُ لِأَهْوَنِ أَهْلِ النَّارِ عَذَابًا لَوْ أَنَّ لَكَ مَا فِي الْأَرْضِ مِنْ شَيْءٍ كُنْتَ تَفْتَدِي بِهِ قَالَ: نَعَمْ، قَالَ: فَقَدْ سَأَلْتُكَ مَا هُوَ أَهْوَنُ مِنْ هَذَا وَأَنْتَ فِي صُلْبِ آدَمَ أَنْ لَا تُشْرِكَ بِي فَأَبَيْتَ إِلَّا الشِّرْكَ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وقد لام الله من أشرك به ودعاه إلى أن يتوب إليه وأن يدع ما هو فيه من الباطل قبل أن يحل به العذاب، قال تعالى: (<strong><span style=\"color: #ff0000;\">لَقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللَّهَ ثَالِثُ ثَلَاثَةٍ وَمَا مِنْ إِلَهٍ إِلَّا إِلَهٌ وَاحِدٌ وَإِنْ لَمْ يَنْتَهُوا عَمَّا يَقُولُونَ لَيَمَسَّنَّ الَّذِينَ كَفَرُوا مِنْهُمْ عَذَابٌ أَلِيمٌ * أَفَلَا يَتُوبُونَ إِلَى اللَّهِ وَيَسْتَغْفِرُونَهُ وَاللَّهُ غَفُورٌ رَحِيمٌ</span></strong>)[المائدة:74].</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل أعمالنا صالحة واجعلها لوجهك خالصة.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه فقال: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الشرك_الأكبر.doc",
      "path": "/database/files/الشرك_الأكبر.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B4%D8%B1%D9%83-%D8%A7%D9%84%D8%A3%D9%83%D8%A8%D8%B1/download-file/339358"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الشرك-الأكبر"
}
