{
  "id": 3063,
  "title": "الموت وسكرته (خطبة)",
  "slug": "الموت-وسكرته-خطبة",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الأمل عند الإنسان 2/حلول الموت وسكراته 3/حال المحتضر عند الموت 4/الاستعداد للأجل\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الدنيا ساعة فاجعلوها طاعةً، واقطعوا حبلَ الأماني بتذكُّر سيف المنون، فَذِكْرُ الموتِ يردع عن المعاصي، وَيُلَيِّنُ القلبَ القاسيَ، ويمنع الركون إلى الدنيا، ويهوِّن المصائبَ؛ تذكروا الموتَ لعلكم تَسْلَمُونَ من حسرة الفوت، وتهون عليكم سكرة الموت...\n                \n                                \n                \n                    الخطبة الأولى:   إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَنْ يهده الله فلا مضلَّ له، وَمَنْ يضلل فلا هاديَ له، وأشهد أنَّ لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.   (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71]، أمَّا بعدُ:  \n \nمعاشرَ المسلمينَ: تمر السنون والأيام، وتنقضي الأوقات والأعمار، ومصائب الزمان لا تنقضي، لا يمر يومٌ إلا وهو يحمل بين ثناياه مواعظَ وعبرًا عِظاما، ولكن يا تُرى إلى مَنْ يحملها؛ فهي دروس تخطها الأيام والليالي، وعِبَر تسطرها الأيام على جبين الزمان، وكأنها تقول للإنسان: اقرأ إن كنتَ تفهم، وَقَلَّ مَنْ يفهم ويعتبر.   ومع تلك الأيام والأعوام يكبر ابن آدم ويكبر معه حُبُّ الدنيا وطولُ الأملِ، كما جاء ذلك عن الصادق المصدوق-صلى الله عليه وسلم- حيث قال: \"لا يزال قلب الكبير شابًّا في اثنتين؛ حُبِّ الدنيا وطولِ الأمل\"(رواه البخاري). وقال -صلى الله عليه وسلم-: \"يكبر ابن آدم ويكبر معه اثنان: حُبُّ المالِ وطولُ العمر\". (رواه البخاري)، تأكل الأيام والليالي أيامه، وتُبلي السنون والأعوامُ حياتَه، وما يزال بالدنيا متعلقًا، وبالحرص عليها شَغِفًا.  \n \nوبينما المرء في غمرة الدنيا غارق في سكرتها، إذ به تأتيه الحقيقة المنسية، والسَّكْرَةُ والمنيةُ، فتبهته فما يستطيع ردَّها وتأجيلَها.  \n \nإنها الحقيقة التي لطالما رأى بعينه كلَّ يوم آثارها، وسمع عنها الحديثَ وأخبارها؛ إنه الموت وسكرته والأجل وساعته، قال تعالى: (كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَن زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَما الْحَيَاةُ الدُّنْيَا إِلاَّ مَتَاعُ الْغُرُورِ)[البقرة: 185].  \n \nهذه هي الحقيقة العظيمة، فكل نفس منفوسة ستذوق كأسَ المنون، وكل حيّ لا شك سيموت، وكل جديد في هذه الدنيا سيبلى، وما هي إلا لحظة واحدة وإذا بالروح إلى بارئها تصعد، فإذا بهذا العبد في عداد الأموات.   (كُلُّ مَنْ عَلَيْهَا فَانٍ * وَيَبْقَى وَجْهُ رَبِّكَ ذُو الْجَلالِ وَالإِكْرَامِ)[الرحمن: 26-27].   فالملك لله والبقاء له، وما سواه هالك وفانٍ، قال –تعالى-: (كُلُّ شَيْءٍ هَالِكٌ إِلاَّ وَجْهَهُ لَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ)[القصص: 88].   كلُّ ابنِ أنثى وإن طالت سلامتُه *** يومًا على آلةٍ حدباءَ محمولُ   إخوةَ الإسلامِ: وايم الله ليوشكن الباقي منا ومنكم أن يفنى، والجديد أن يبلى، والحيُّ منا ومنكم أن يموت، وأن تُدَالَ الأرضُ منا كما أدلنا منها، فتأكل من لحومنا، وتشرب من دمائنا، كما مشينا على ظهرها، وأكلنا من ثمارها، وشربنا من مائها، ثم نكون كما قال الله –تعالى-: (وَنُفِخَ فِي الصُّورِ فَإِذا هُمْ مِنَ الْأَجْداثِ إِلى رَبِّهِمْ يَنْسِلُونَ)[يس: 59].  \n \nإخوةَ الدينِ: ليلتانِ لِيَجْعَلْهُمَا كلُّ واحد منا في ذاكرته، وليجعلْهما دائمًا نُصْبَ عينيه، ليلةٌ في بيته مُنَعَّمًا سعيدًا مع أهله وأولاده، في صحة وعيش رغيد، يضاحكهم ويضاحكونه.   وليلة أخرى تليها، حلَّ فيها الضَّعْف محلَّ القوة، والحزن محل الفرح، والسكرات محل الضحكات، فلا القوة تنفع القويَّ، ولا الذكاء ينفع الذكيَّ، ولا المال ينفع الغنيَّ، وفي تلك اللحظة يبدأ يفكر في شبابٍ وعمرٍ أفناه، وفي غير طاعة ربه أضاعه، وحينئذ يتذكر أموالا جَمَعَهَا، ومساكن بناها، ويتألم لدنيا يفارقها، وذريةٍ ضعاف من بعده يخشى عليهم الضياع، وقد استفحل الداء، وعجز الطبيب عن الدواء، (وَجَاءَتْ سَكْرَةُ الْمَوْتِ بِالْحَقِّ ذَلِكَ مَا كُنْتَ مِنْهُ تَحِيدُ)[ق: 18]. وأصبح المسكين بين أهله وخِلَّانه، ينظر ولا يفعل، ويسمع ولا ينطق، يقلِّب بصرَه فيمن حولَه من أهله وأولاده، وأحبابه ينظرون إليه ولا يستطيعون إنقاذه، (فَلَوْلاَ إِذَا بَلَغَتِ ٱلْحُلْقُومَ وَأَنتُمْ حِينَئِذٍ تَنظُرُونَ وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنكُمْ وَلَـٰكِن لَا تُبْصِرُونَ)[الوقعة: 83-85].  \n \nوفي ذلكم الوقت تشتد السكرات، وتكثر الزفرات، سكراتٌ يعاني منها كلُّ محتضر، فهذا نبينا-صلى الله عليه وسلم- عند موته كان بين يديه رَكوة –وعاء- فيها ماء، فجعل يُدخل يديه في الماء فيمسح بهما وجهه وهو يقول: \"لا إله إلا الله، إن للموت لسكرات\"(رواه البخاري).  \n \nوهذا الصدِّيق المبشَّر بالجنة تدخل عليه بنتُه عائشة الصديقة -رضي الله عنها- وهو يُعاين الموت فتقول:\n\"لعمرك ما يُغني الثراءُ عن الفتى *** إذا حشرجت يومًا وضاق بها الصدرُ\".  \n \nفيرفع عن وجهه غطاءه، ويقول لها: \"يا بنيةُ، لا تقولي هذا، ولكن قولي كما قال الله: (وَجَاءتْ سَكْرَةُ الْمَوْتِ بِالْحَقِّ ذَلِكَ مَا كُنتَ مِنْهُ تَحِيدُ)\" [ق: 19].  \n \nوأما الفاروق الأوَّاب -رضي الله عنه- حينما طُعِنَ، دخل عليه ابن عباس-رضي الله عنه- ليذكِّره وليثني عليه الخيرَ، فقال له عمرُ: \"إن المغرور مَنْ غررتموه، واللهِ لو أنَّ لي ملء الأرض ذهبًا لافتديتُ به اليومَ من عذاب الله قبل أن أراه، ثم قال: وددتُ أن أخرج من الدنيا كفافًا لا ليَّ ولا عليَّ\"، وكان يقول لابنه عبد الله: \"ضَعْ خدي على التراب لعل الله أن ينظر إليَّ فيرحمني\".  \n \nوأما أبو هريرة -رضي الله عنه- فكان يبكي عند الموت، فقيل له: ما شأنك؟ فقال: \"أبكي على بُعْدِ سفري وقلة زادي\".  \n \nفانظر -يا رعاك الله- كيف كانوا يخافون الموت وشدته، وهم في الخير والسبق مَنْ هم، فكيف بي وبكَ، إن حلَّت بنا السكراتُ، وجاء ملك الموت لينزع منا الروحَ، فهل نحن لتلك اللحظة جاهزون، وللقاء ربنا مستعدون.  \n \nوالناس في لحظات النزع والموت فريقان:  \nأما الفريق الأول فحالهم كما قال رب العزة والجلال: (إنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلائِكَةُ أَلَّا تَخَافُوا وَلا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنتُمْ تُوعَدُونَ)[فصلت: 30]، أي: لا تخافوا مما أمامَكم من أهوال الآخرة، ولا تحزنوا على ما خَلْفَكُمْ في الدنيا من الأهل والولد والمال، نحن أولياؤكم في الآخرة، نؤنسكم من الوحشة في القبور، وعند النفخة في الصور، ونؤمنكم يوم البعث والنشور.  \n \nأما الفريق الثاني من الفجار والكفار، فقد جلَّى اللهُ حالَهم في هذه الآية: (وَلَوْ تَرَى إِذِ الظَّالِمُونَ فِي غَمَرَاتِ الْمَوْتِ وَالْمَلَائِكَةُ بَاسِطُو أَيْدِيهِمْ أَخْرِجُواْ أَنفُسَكُمُ الْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنتُمْ تَقُولُونَ عَلَى اللَّهِ غَيْرَ الْحَقِّ وَكُنتُمْ عَنْ آيَاتِهِ تَسْتَكْبِرُونَ)[الأنعام: 93]، تبشرهم الملائكةُ بالعذاب والنَّكال، والأغلال والسلاسل، والجحيم والحميم، وغضب الرحمن الرحيم، فتتفرق روحُه في جسده، وتعصي وتأبى الخروج، فتضربهم الملائكةُ حتى تخرج أرواحُهم من أجسادهم، قائلين لهم: (أَخْرِجُوا أَنْفُسَكُمُ الْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ)، أي: اليومَ تُهَانُونَ غايةَ الإهانةِ، كما كنتم تَكْذِبُونَ على الله، وتستكبرون عن اتباع آياته، والانقياد لرسله، فنسأل الله السلامة والعافية. أقول قولي هذا وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم...    \n \n \nالخطبة الثانية:  \nالحمد لله وحده، والصلاة والسلام على مَنْ لا نبيَّ بعده، أما بعدُ:  \n \nأيها المسلمون: اتقوا الله حقَّ التقوى، واستمسِكُوا من الإسلام بالعروة الوثقى، واعلموا أن أقدامكم على النار لا تقوى، ثم اعلموا أن مَلَكَ الموتِ قد تخطاكم إلى غيركم، وسيتخطى غيركم إليكم، فخذوا حِذركم، فإن الكَيِّسَ مَنْ دان نفسَه، وَعَمِلَ لما بعدَ الموتِ، والعاجز مَنْ أَتْبَعَ نفسَه هواها، وتمنَّى على الله الأمانيَّ.  \n \nوانظروا فيمن حولكم من أهل وخِلَّان، وأحبابٍ وأقرانٍ، وَمَنْ عاش معكم وعشتُم معه كيف اختطفهم الموتُ من بين أيديكم، فلم تُغْنِهِمْ أموالُهم، ولا قوتهم، ولا كثرة أولادهم.  \nأفناهم الموت واستبقاك بعدَهم *** حيًّا فما أقرب القاصي من الداني \n \nولو كان أحدٌ سيخلَّد في هذه الدار لكان رسولَ الله -صلى الله عليه وسلم- قال –تعالى-: (إِنَّكَ مَيِّتٌ وَإِنَّهُم مَّيِّتُونَ * ثُمَّ إِنَّكُمْ يَوْمَ الْقِيَامَةِ عِندَ رَبِّكُمْ تَخْتَصِمُونَ)[الزمر: 30]، وقال أيضًا: (وَمَا جَعَلْنَا لِبَشَرٍ مِّن قَبْلِكَ الْخُلْدَ أَفَإِن مِّتَّ فَهُمُ الْخَالِدُونَ)[الأنبياء: 34]. فحريٌّ بمن عَرَفَ هذه الحقيقةَ أن يخاف، فإن مَنْ خاف الوعيدَ قصر عليه البعيدُ، وَمَنْ طال أمله ضعف عملُه، وكل ما هو آت قريب. إخواني: إن الله لم يخلقكم عبثًا، ولم يترككم سُدًى، فتزوَّدُوا من دنياكم ما تُحرزون به أنفسَكم غدًا، فالأجل مستور والأمل خادع، ولمثل هذا الأمر الجلل فأعِدُّوا، ولمثل هذه الساعة فاستعدوا، فإنكم عن الدنيا راحلون، وإلى الآخرة مقبلون، وعلى أعمالكم مُحَاسَبُونَ. يقول تعالى: (فَلَنَسْأَلَنَّ الَّذِينَ أُرْسِلَ إِلَيْهِمْ وَلَنَسْأَلَنَّ الْمُرْسَلِينَ * فَلَنَقُصَّنَّ عَلَيْهِم بِعِلْمٍ وَمَا كُنَّا غَائِبِينَ * وَالْوَزْنُ يَوْمَئِذٍ الْحَقُّ فَمَن ثَقُلَتْ مَوَازِينُهُ فَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُوْلَئِكَ الَّذِينَ خَسِرُواْ أَنفُسَهُم بِمَا كَانُواْ بِآيَاتِنَا يِظْلِمُونَ)[الأعراف: 6-9].  \n \nفالبدارَ البدارَ، قبل انقضاء الأعمار، ومفارقة هذه الدار (وَلَقَدْ جِئْتُمُونَا فُرَادَى كَمَا خَلَقْنَاكُمْ أَوَّلَ مَرَّةٍ وَتَرَكْتُم مَّا خَوَّلْنَاكُمْ وَرَاء ظُهُورِكُمْ وَمَا نَرَى مَعَكُمْ شُفَعَاءكُمُ الَّذِينَ زَعَمْتُمْ أَنَّهُمْ فِيكُمْ شُرَكَاءَ لَقَد تَّقَطَّعَ بَيْنَكُمْ وَضَلَّ عَنكُم مَّا كُنتُمْ تَزْعُمُونَ)[الأنعام: 94].  \n \nتَزَوَّدْ مِن الدنيا فإنَّكَ لا تدْرِي *** إذا جَنَّ ليلٌ هل تعيشُ إلى الفجْرِ  \nفكَمْ مِنْ صَحيحٍ ماتَ مِن غيرِ عِلَّةٍ *** وكَمْ مِن سقيمٍ عاش حينًا من الدَّهْرِ\nوكمْ من صِغارٍ يُرتَجى طولُ عُمْرِهم *** وقَدْ أُدخِلَتْ أجسادُهم ظُلمةَ القبرِ\nوكم من عروسٍ زيَّنُوها لزوجِها *** وقد نُسِجَتْ أكفانُها وهْيَ لا تَدْرِي  \n \nمعاشرَ المؤمنينَ: الدنيا ساعة فاجعلوها طاعة، واقطعوا حبلَ الأماني بتذكُّر سيف المنون، فَذِكْرُ الموتِ يردع عن المعاصي، ويلين القلب القاسي، ويمنع الركونَ إلى الدنيا، ويهوِّن المصائبَ، فتذكروا الموتَ لعلكم تَسْلَمُونَ من حسرة الفوت، وتهون عليكم سكرة الموت.   وصلُّوا وسلِّموا- على خير البرية، كما أمركم الله بذلك في كتابه؛ فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الأمل عند الإنسان 2/حلول الموت وسكراته 3/حال المحتضر عند الموت 4/الاستعداد للأجل</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الدنيا ساعة فاجعلوها طاعةً، واقطعوا حبلَ الأماني بتذكُّر سيف المنون، فَذِكْرُ الموتِ يردع عن المعاصي، وَيُلَيِّنُ القلبَ القاسيَ، ويمنع الركون إلى الدنيا، ويهوِّن المصائبَ؛ تذكروا الموتَ لعلكم تَسْلَمُونَ من حسرة الفوت، وتهون عليكم سكرة الموت...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"337730\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى: &nbsp; إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَنْ يهده الله فلا مضلَّ له، وَمَنْ يضلل فلا هاديَ له، وأشهد أنَّ لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا. &nbsp; (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]، (<strong><span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء: 1]، (<strong><span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب: 70-71]، أمَّا بعدُ: &nbsp;</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: تمر السنون والأيام، وتنقضي الأوقات والأعمار، ومصائب الزمان لا تنقضي، لا يمر يومٌ إلا وهو يحمل بين ثناياه مواعظَ وعبرًا عِظاما، ولكن يا تُرى إلى مَنْ يحملها؛ فهي دروس تخطها الأيام والليالي، وعِبَر تسطرها الأيام على جبين الزمان، وكأنها تقول للإنسان: اقرأ إن كنتَ تفهم، وَقَلَّ مَنْ يفهم ويعتبر. &nbsp; ومع تلك الأيام والأعوام يكبر ابن آدم ويكبر معه حُبُّ الدنيا وطولُ الأملِ، كما جاء ذلك عن الصادق المصدوق-صلى الله عليه وسلم- حيث قال: \"<strong><span style=\"color:#0000ff;\">لا يزال قلب الكبير شابًّا في اثنتين؛ حُبِّ الدنيا وطولِ الأمل</span></strong>\"(رواه البخاري). وقال -صلى الله عليه وسلم-: \"<strong>يكبر ابن آدم ويكبر معه اثنان: حُبُّ المالِ وطولُ العمر</strong>\". (رواه البخاري)، تأكل الأيام والليالي أيامه، وتُبلي السنون والأعوامُ حياتَه، وما يزال بالدنيا متعلقًا، وبالحرص عليها شَغِفًا. &nbsp;</p>\n<p>&nbsp;</p>\n<p>وبينما المرء في غمرة الدنيا غارق في سكرتها، إذ به تأتيه الحقيقة المنسية، والسَّكْرَةُ والمنيةُ، فتبهته فما يستطيع ردَّها وتأجيلَها. &nbsp;</p>\n<p>&nbsp;</p>\n<p>إنها الحقيقة التي لطالما رأى بعينه كلَّ يوم آثارها، وسمع عنها الحديثَ وأخبارها؛ إنه الموت وسكرته والأجل وساعته، قال تعالى: (<strong><span style=\"color:#ff0000;\">كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَن زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَما الْحَيَاةُ الدُّنْيَا إِلاَّ مَتَاعُ الْغُرُورِ</span></strong>)[البقرة: 185]. &nbsp;</p>\n<p>&nbsp;</p>\n<p>هذه هي الحقيقة العظيمة، فكل نفس منفوسة ستذوق كأسَ المنون، وكل حيّ لا شك سيموت، وكل جديد في هذه الدنيا سيبلى، وما هي إلا لحظة واحدة وإذا بالروح إلى بارئها تصعد، فإذا بهذا العبد في عداد الأموات. &nbsp; (<strong><span style=\"color:#ff0000;\">كُلُّ مَنْ عَلَيْهَا فَانٍ * وَيَبْقَى وَجْهُ رَبِّكَ ذُو الْجَلالِ وَالإِكْرَامِ</span></strong>)[الرحمن: 26-27]. &nbsp; فالملك لله والبقاء له، وما سواه هالك وفانٍ، قال –تعالى-: (<strong><span style=\"color:#ff0000;\">كُلُّ شَيْءٍ هَالِكٌ إِلاَّ وَجْهَهُ لَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ</span></strong>)[القصص: 88]. &nbsp; كلُّ ابنِ أنثى وإن طالت سلامتُه *** يومًا على آلةٍ حدباءَ محمولُ &nbsp; إخوةَ الإسلامِ: وايم الله ليوشكن الباقي منا ومنكم أن يفنى، والجديد أن يبلى، والحيُّ منا ومنكم أن يموت، وأن تُدَالَ الأرضُ منا كما أدلنا منها، فتأكل من لحومنا، وتشرب من دمائنا، كما مشينا على ظهرها، وأكلنا من ثمارها، وشربنا من مائها، ثم نكون كما قال الله –تعالى-: (<strong><span style=\"color:#ff0000;\">وَنُفِخَ فِي الصُّورِ فَإِذا هُمْ مِنَ الْأَجْداثِ إِلى رَبِّهِمْ يَنْسِلُونَ</span></strong>)[يس: 59]. &nbsp;</p>\n<p>&nbsp;</p>\n<p>إخوةَ الدينِ: ليلتانِ لِيَجْعَلْهُمَا كلُّ واحد منا في ذاكرته، وليجعلْهما دائمًا نُصْبَ عينيه، ليلةٌ في بيته مُنَعَّمًا سعيدًا مع أهله وأولاده، في صحة وعيش رغيد، يضاحكهم ويضاحكونه. &nbsp; وليلة أخرى تليها، حلَّ فيها الضَّعْف محلَّ القوة، والحزن محل الفرح، والسكرات محل الضحكات، فلا القوة تنفع القويَّ، ولا الذكاء ينفع الذكيَّ، ولا المال ينفع الغنيَّ، وفي تلك اللحظة يبدأ يفكر في شبابٍ وعمرٍ أفناه، وفي غير طاعة ربه أضاعه، وحينئذ يتذكر أموالا جَمَعَهَا، ومساكن بناها، ويتألم لدنيا يفارقها، وذريةٍ ضعاف من بعده يخشى عليهم الضياع، وقد استفحل الداء، وعجز الطبيب عن الدواء، (<strong><span style=\"color:#ff0000;\">وَجَاءَتْ سَكْرَةُ الْمَوْتِ بِالْحَقِّ ذَلِكَ مَا كُنْتَ مِنْهُ تَحِيدُ</span></strong>)[ق: 18]. وأصبح المسكين بين أهله وخِلَّانه، ينظر ولا يفعل، ويسمع ولا ينطق، يقلِّب بصرَه فيمن حولَه من أهله وأولاده، وأحبابه ينظرون إليه ولا يستطيعون إنقاذه، (<strong><span style=\"color:#ff0000;\">فَلَوْلاَ إِذَا بَلَغَتِ ٱلْحُلْقُومَ وَأَنتُمْ حِينَئِذٍ تَنظُرُونَ وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنكُمْ وَلَـٰكِن لَا تُبْصِرُونَ</span></strong>)[الوقعة: 83-85]. &nbsp;</p>\n<p>&nbsp;</p>\n<p>وفي ذلكم الوقت تشتد السكرات، وتكثر الزفرات، سكراتٌ يعاني منها كلُّ محتضر، فهذا نبينا-صلى الله عليه وسلم- عند موته كان بين يديه رَكوة –وعاء- فيها ماء، فجعل يُدخل يديه في الماء فيمسح بهما وجهه وهو يقول: \"<strong><span style=\"color:#0000ff;\">لا إله إلا الله، إن للموت لسكرات</span></strong>\"(رواه البخاري). &nbsp;</p>\n<p>&nbsp;</p>\n<p>وهذا الصدِّيق المبشَّر بالجنة تدخل عليه بنتُه عائشة الصديقة -رضي الله عنها- وهو يُعاين الموت فتقول:</p>\n<p>\"لعمرك ما يُغني الثراءُ عن الفتى *** إذا حشرجت يومًا وضاق بها الصدرُ\". &nbsp;</p>\n<p>&nbsp;</p>\n<p>فيرفع عن وجهه غطاءه، ويقول لها: \"يا بنيةُ، لا تقولي هذا، ولكن قولي كما قال الله: (<strong><span style=\"color:#ff0000;\">وَجَاءتْ سَكْرَةُ الْمَوْتِ بِالْحَقِّ ذَلِكَ مَا كُنتَ مِنْهُ تَحِيدُ</span></strong>)\" [ق: 19]. &nbsp;</p>\n<p>&nbsp;</p>\n<p>وأما الفاروق الأوَّاب -رضي الله عنه- حينما طُعِنَ، دخل عليه ابن عباس-رضي الله عنه- ليذكِّره وليثني عليه الخيرَ، فقال له عمرُ: \"<span style=\"color:#008000;\">إن المغرور مَنْ غررتموه، واللهِ لو أنَّ لي ملء الأرض ذهبًا لافتديتُ به اليومَ من عذاب الله قبل أن أراه، ثم قال: وددتُ أن أخرج من الدنيا كفافًا لا ليَّ ولا عليَّ</span>\"، وكان يقول لابنه عبد الله: \"<span style=\"color:#008000;\">ضَعْ خدي على التراب لعل الله أن ينظر إليَّ فيرحمني</span>\". &nbsp;</p>\n<p>&nbsp;</p>\n<p>وأما أبو هريرة -رضي الله عنه- فكان يبكي عند الموت، فقيل له: ما شأنك؟ فقال: \"<span style=\"color:#008000;\">أبكي على بُعْدِ سفري وقلة زادي</span>\". &nbsp;</p>\n<p>&nbsp;</p>\n<p>فانظر -يا رعاك الله- كيف كانوا يخافون الموت وشدته، وهم في الخير والسبق مَنْ هم، فكيف بي وبكَ، إن حلَّت بنا السكراتُ، وجاء ملك الموت لينزع منا الروحَ، فهل نحن لتلك اللحظة جاهزون، وللقاء ربنا مستعدون. &nbsp;</p>\n<p>&nbsp;</p>\n<p>والناس في لحظات النزع والموت فريقان: &nbsp;</p>\n<p>أما الفريق الأول فحالهم كما قال رب العزة والجلال: (<strong><span style=\"color:#ff0000;\">إنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلائِكَةُ أَلَّا تَخَافُوا وَلا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنتُمْ تُوعَدُونَ</span></strong>)[فصلت: 30]، أي: لا تخافوا مما أمامَكم من أهوال الآخرة، ولا تحزنوا على ما خَلْفَكُمْ في الدنيا من الأهل والولد والمال، نحن أولياؤكم في الآخرة، نؤنسكم من الوحشة في القبور، وعند النفخة في الصور، ونؤمنكم يوم البعث والنشور. &nbsp;</p>\n<p>&nbsp;</p>\n<p>أما الفريق الثاني من الفجار والكفار، فقد جلَّى اللهُ حالَهم في هذه الآية: (<strong><span style=\"color:#ff0000;\">وَلَوْ تَرَى إِذِ الظَّالِمُونَ فِي غَمَرَاتِ الْمَوْتِ وَالْمَلَائِكَةُ بَاسِطُو أَيْدِيهِمْ أَخْرِجُواْ أَنفُسَكُمُ الْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنتُمْ تَقُولُونَ عَلَى اللَّهِ غَيْرَ الْحَقِّ وَكُنتُمْ عَنْ آيَاتِهِ تَسْتَكْبِرُونَ</span></strong>)[الأنعام: 93]، تبشرهم الملائكةُ بالعذاب والنَّكال، والأغلال والسلاسل، والجحيم والحميم، وغضب الرحمن الرحيم، فتتفرق روحُه في جسده، وتعصي وتأبى الخروج، فتضربهم الملائكةُ حتى تخرج أرواحُهم من أجسادهم، قائلين لهم: (<strong><span style=\"color:#ff0000;\">أَخْرِجُوا أَنْفُسَكُمُ الْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ</span></strong>)، أي: اليومَ تُهَانُونَ غايةَ الإهانةِ، كما كنتم تَكْذِبُونَ على الله، وتستكبرون عن اتباع آياته، والانقياد لرسله، فنسأل الله السلامة والعافية. أقول قولي هذا وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم... &nbsp; &nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية: &nbsp;</p>\n<p>الحمد لله وحده، والصلاة والسلام على مَنْ لا نبيَّ بعده، أما بعدُ: &nbsp;</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: اتقوا الله حقَّ التقوى، واستمسِكُوا من الإسلام بالعروة الوثقى، واعلموا أن أقدامكم على النار لا تقوى، ثم اعلموا أن مَلَكَ الموتِ قد تخطاكم إلى غيركم، وسيتخطى غيركم إليكم، فخذوا حِذركم، فإن الكَيِّسَ مَنْ دان نفسَه، وَعَمِلَ لما بعدَ الموتِ، والعاجز مَنْ أَتْبَعَ نفسَه هواها، وتمنَّى على الله الأمانيَّ. &nbsp;</p>\n<p>&nbsp;</p>\n<p>وانظروا فيمن حولكم من أهل وخِلَّان، وأحبابٍ وأقرانٍ، وَمَنْ عاش معكم وعشتُم معه كيف اختطفهم الموتُ من بين أيديكم، فلم تُغْنِهِمْ أموالُهم، ولا قوتهم، ولا كثرة أولادهم. &nbsp;</p>\n<p>أفناهم الموت واستبقاك بعدَهم *** حيًّا فما أقرب القاصي من الداني&nbsp;</p>\n<p>&nbsp;</p>\n<p>ولو كان أحدٌ سيخلَّد في هذه الدار لكان رسولَ الله -صلى الله عليه وسلم- قال –تعالى-: (<strong><span style=\"color:#ff0000;\">إِنَّكَ مَيِّتٌ وَإِنَّهُم مَّيِّتُونَ * ثُمَّ إِنَّكُمْ يَوْمَ الْقِيَامَةِ عِندَ رَبِّكُمْ تَخْتَصِمُونَ</span></strong>)[الزمر: 30]، وقال أيضًا: (<strong><span style=\"color:#ff0000;\">وَمَا جَعَلْنَا لِبَشَرٍ مِّن قَبْلِكَ الْخُلْدَ أَفَإِن مِّتَّ فَهُمُ الْخَالِدُونَ</span></strong>)[الأنبياء: 34]. فحريٌّ بمن عَرَفَ هذه الحقيقةَ أن يخاف، فإن مَنْ خاف الوعيدَ قصر عليه البعيدُ، وَمَنْ طال أمله ضعف عملُه، وكل ما هو آت قريب. إخواني: إن الله لم يخلقكم عبثًا، ولم يترككم سُدًى، فتزوَّدُوا من دنياكم ما تُحرزون به أنفسَكم غدًا، فالأجل مستور والأمل خادع، ولمثل هذا الأمر الجلل فأعِدُّوا، ولمثل هذه الساعة فاستعدوا، فإنكم عن الدنيا راحلون، وإلى الآخرة مقبلون، وعلى أعمالكم مُحَاسَبُونَ. يقول تعالى: (<strong><span style=\"color:#ff0000;\">فَلَنَسْأَلَنَّ الَّذِينَ أُرْسِلَ إِلَيْهِمْ وَلَنَسْأَلَنَّ الْمُرْسَلِينَ * فَلَنَقُصَّنَّ عَلَيْهِم بِعِلْمٍ وَمَا كُنَّا غَائِبِينَ * وَالْوَزْنُ يَوْمَئِذٍ الْحَقُّ فَمَن ثَقُلَتْ مَوَازِينُهُ فَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُوْلَئِكَ الَّذِينَ خَسِرُواْ أَنفُسَهُم بِمَا كَانُواْ بِآيَاتِنَا يِظْلِمُونَ</span></strong>)[الأعراف: 6-9]. &nbsp;</p>\n<p>&nbsp;</p>\n<p>فالبدارَ البدارَ، قبل انقضاء الأعمار، ومفارقة هذه الدار (<strong><span style=\"color:#ff0000;\">وَلَقَدْ جِئْتُمُونَا فُرَادَى كَمَا خَلَقْنَاكُمْ أَوَّلَ مَرَّةٍ وَتَرَكْتُم مَّا خَوَّلْنَاكُمْ وَرَاء ظُهُورِكُمْ وَمَا نَرَى مَعَكُمْ شُفَعَاءكُمُ الَّذِينَ زَعَمْتُمْ أَنَّهُمْ فِيكُمْ شُرَكَاءَ لَقَد تَّقَطَّعَ بَيْنَكُمْ وَضَلَّ عَنكُم مَّا كُنتُمْ تَزْعُمُونَ</span></strong>)[الأنعام: 94]. &nbsp;</p>\n<p>&nbsp;</p>\n<p>تَزَوَّدْ مِن الدنيا فإنَّكَ لا تدْرِي *** إذا جَنَّ ليلٌ هل تعيشُ إلى الفجْرِ &nbsp;</p>\n<p>فكَمْ مِنْ صَحيحٍ ماتَ مِن غيرِ عِلَّةٍ *** وكَمْ مِن سقيمٍ عاش حينًا من الدَّهْرِ</p>\n<p>وكمْ من صِغارٍ يُرتَجى طولُ عُمْرِهم *** وقَدْ أُدخِلَتْ أجسادُهم ظُلمةَ القبرِ</p>\n<p>وكم من عروسٍ زيَّنُوها لزوجِها *** وقد نُسِجَتْ أكفانُها وهْيَ لا تَدْرِي &nbsp;</p>\n<p>&nbsp;</p>\n<p>معاشرَ المؤمنينَ: الدنيا ساعة فاجعلوها طاعة، واقطعوا حبلَ الأماني بتذكُّر سيف المنون، فَذِكْرُ الموتِ يردع عن المعاصي، ويلين القلب القاسي، ويمنع الركونَ إلى الدنيا، ويهوِّن المصائبَ، فتذكروا الموتَ لعلكم تَسْلَمُونَ من حسرة الفوت، وتهون عليكم سكرة الموت. &nbsp; وصلُّوا وسلِّموا- على خير البرية، كما أمركم الله بذلك في كتابه؛ فقال: (<strong><span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>)[الأحزاب: 56]. &nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الموت_وسكرته.doc",
      "path": "/database/files/الموت_وسكرته.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D9%88%D8%AA-%D9%88%D8%B3%D9%83%D8%B1%D8%AA%D9%87-%D8%AE%D8%B7%D8%A8%D8%A9/download-file/337731"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الموت-وسكرته-خطبة"
}
