{
  "id": 3687,
  "title": "النهوض بالأوطان ماديا وقِيميا",
  "slug": "النهوض-بالأوطان-ماديا-وقيميا",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "عبدالرحمن",
    "last_name": "السديس"
  },
  "rawContent": "عناصر الخطبة\n                        1/تطلُّع الأمم والشعوب لتحقيق آمالها وطموحاتها 2/تميز الشريعة الإسلامية في نظرتها الشاملة المتوازنة للأمور 3/دور القيم الإسلامية في بناء الشخصية السوية 4/فضل الله على بلاد الحرمين الشريفين بنعمة الأمن والاستقرار 5/بعض أهم ثمار حب الوطن 6/المجتمع الإسلامي مجتمع متعاون متآزر 7/دعوة للوقوف مع النفس\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنَّ وَاجِبَنا الدينيَّ والقِيَمِيَّ والوطنيَّ لَيُحَتِّمُ على كلِّ فردٍ مِنَّا، وخاصةً القادة والعلماء وذوي الفكر والرأي والإعلام، والرموز والقدرات، والشباب والفتيات والمرأة، أن ينهض كلٌّ بواجباته لنكونَ يدًا واحدةً في وجه المنتهِكِينَ لحُرمةِ الدينِ والأوطانِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله، نحمَدُه ونستعينُه ونستغفَرُه، ونُثني عليه الخيرَ كلَّه، نحمده سبحانه، بيدِه مقاليدُ الأمور، ومفاتيحُ المقدور، يعلم خائنةَ الأعين وما تُخفي الصدور، الحمد لله حمدًا طيِّبًا أبدًا، له المحامد وهو الواحد الأحد، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةً تُنجينا يومَ العرض والنشور، وأشهد أنَّ محمدًا عبدُه ورسولُه، أخرَج اللهُ به الناسَ من الظلمات إلى النور، اللهم صلِّ وسلِّم وبارِكْ عليه، وعلى آله وصحله وسلَّم تسليمًا كثيرًا دائمًا يتجدد بالآصال والبكور.\n \nأما بعدُ: فاتقوا الله -عباد الله-، وازدَلِفوا إليه بالطاعات، في الخَلَوات والجَلَوات، في اللَّفظات واللَّحظات، والنظرات والخطرات؛ (وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى)[الْبَقَرَةِ: 197].\nفَالْبَسْ شِعَارَ التُّقَى وَالنَّدَمِ *** قَبْلَ زَوَالِ الْقَدَمِ\nوَاخْضَعْ خُضُوعَ الْمُعْتَرِفْ *** وَلُذْ مَلَاذَ الْمُقْتَرِفْ\nوَاعْصِ هَوَاكَ وَانْعَطِفْ *** عَنْهُ انْعِطَافَ الْمُقْلِعِ\n \nإخوةَ الإسلامِ: تحقيقًا للمبادئ والثوابت أمامَ طوفان المتغيِّرات والنوابت، ومراعاةً للسنن الشرعيَّة والكونيَّة، وفي ظل تنامِي موجات التشكيك والأفكار الدخيلة، والمساوَمة على المبادئ والقِيَم الإسلاميَّة والإنسانيَّة، وأمامَ التحدِّيات الفكريَّة والأمنيَّة والتنمويَّة، وجديد الصراعات والأزمات، تتطلَّع الشعوبُ والمجتمعاتُ إلى ترسيخ أُسُسٍ ومرتَكَزاتٍ، تُحَقِّقُ مِنْ خلالها التقدمَ والازدهارَ، وتُعانِق فيها الأمجادَ، وتُسابق الحضاراتِ، ومدارُها على الدِّين والقِيَم؛ فهُمَا الفَخرُ والشِّيمُ، وبهما تعلو الهِمَم، وتبلغ القمم، وتسمو الأمم، يكمن ذلك في: إيمانٍ خالصٍ، وأمنٍ وارفٍ، وقِيَمٍ نبيلةٍ، واعتدالٍ لَاحبٍ، وعِلم واجب، وتربية سليمة، وتنمية مُستدامة، ورقمنةٍ مستفادةٍ، وأنسنةٍ مستفاضةٍ، وجودةٍ عاليةٍ، للحياة شاملةٍ، تلك عَشَرَةٌ كاملةٌ، تُحقِّق الإسعادَ للمجتمعات، والازدهارَ في الأمجاد والحضارات.\n \nولقد قامت حضارتُنا الإسلاميَّةُ على أُسُسٍ دينيةٍ وقِيَمِيَّةٍ لا مثيلَ لها؛ ذلك أن رسالتنا الإسلاميَّة عالميَّة حضاريَّة (وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ)[الْأَنْبِيَاءِ: 107]، وإن من أَجْلَى خصائصها الزكية، جَمعَها جوهرَ الشرائع السماويَّة، وخلاصةَ الرسالات الإلهيَّة، فالإسلام ينظر إلى الإنسان نظرةً شاملةً دقيقةً متوازنةً؛ يُصلح معها حالَ الإنسان، ويُراعي حقوقَه وكرامتَه، دونَ تنازُل أو مساوَمات، مَهمَا تغيرتِ الأحوالُ أو تبدلت الأزمان.\n \nأيها المؤمنون: وعندما تَرْتَقِي الفهومُ إلى مَدَاراتِ الإسلامِ وتشريعاتِه الحُكْمِيَّةِ، وأسْرَارِه الحِكَمِيَّةِ، وإشراقاتِه الإنسانيَّةِ، فستجِدُ أنَّه اعتَمَد على رُكنَي الدين والقِيَم؛ فالإيمان، والعقيدة، والتوحيد أساسُ الحياة، الذي يَرفَع النفوسَ إلى قِمَم العزّ والشرف والصفاء، وسموها عن بَوَارِ الوثنيةِ والشركِ والشقاءِ، أمامَ الموجات الإلحاديَّة، والنَّيْلِ مِنَ الذات الإلهيَّة، والرسالات السماوية، والتعلُّقات بالأوهام والخُزعبلات، والتشاؤم من الشهور والأبراج والمطالع: (أَلَا لِلَّهِ الدِّينُ الْخَالِصُ)[الزُّمَرِ: 3].\n \nواعلم بأن أول واجب على العبيد إفرادُ الله بالتوحيد، قال الإمام ابن القيم -رحمه الله-: \"وما أنعَم اللهُ على عباده نعمةً هي أعظمُ من نعمةِ التوحيدِ، فبه أُرسلتِ الرسلُ، وأُنزلتِ الكتبُ، وقامَتْ سوقُ الجنةِ والنارِ\".\nفَلِوَاحِدٍ كُنْ وَاحِدًا فِي وَاحِدٍ *** أَعْنِي سَبِيلَ الْحَقِّ وَالْإِيمَانِ\n \nكما يُعلْي الإسلامُ شأنَ القِيَم والأخلاق، التي نَهَل رادةُ الحضاراتِ، ونحاريرُ المبادَراتِ من نبع مكارمها السلسال، وارتشَفُوا من مَعِينِها الذي جرَى وسال، قال صلى الله عليه وسلم: \"إِنَّمَا بُعِثتُ لأتممَ صالحَ الأخلاقِ\"(أخرجه الإمام أحمد في المسند، والبخاري في الأدب المفرد)؛ فالقِيمُ الإسْلاميّةُ يا -رعاكم الله-، هِي مِعْراجُ الرُّوحِ لِبنَاء الشَّخْصِيّة السَّوِيّةِ العالية؛ فبصالح الأخلاق دامتِ الممالكُ الأُوَلُ، وبسفسَافها دَالت كثيرٌ من الدول.\nإِنِّي لَتُبْهِجُنِي الْخِلَالُ كَرِيمَةً *** بَهَجَ الْغَرِيبِ بِأَوْبَةٍ وَتَلَاقِ\nوَيَهُزُّنِي ذِكْرُ الْمَرُوءَةِ وَالنَّدَى *** بَيْنَ الشَّمَائِلِ هِزَّةَ الْمُشْتَاقِ\nفَإِذَا رُزِقْتَ خَلِيقَةً مَحْمُودَةً *** فَقَدِ اصْطَفَاكَ مُقَسِّمُ الْأَرْزَاقِ\n \nوهنا تُعلى قيم الصدق والأمانة، والرفق والشرف والمروءة واليسر، وبر الوالدين، وصلة الأرحام، وحقوق الإخوة، ورعاية الأيتام، والأعمال الخيريَّة والتطوعيَّة، والإغاثيَّة، والإنسانيَّة، في مجافاة للعنف والإيذاء، والعقوق وسلب الحقوق.\n \nمعاشرَ المؤمنينَ: يتوج ذلك وَرِيفُ الأمنِ والأمانِ، والاستقرارِ والاطمئناِن، وقد جعَلَه اللهُ -سبحانه- من أجلِّ النِّعَم فقال سبحانه: (الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ)[قُرَيْشٍ: 4].\nوَمَا الدِّينُ إِلَّا أَنْ تُقَامَ شِعَائِرٌ *** وَتُؤْمَنُ سُبْلٌ بَيْنَنَا وَشِعَابُ\n \nوكذا الأمن الفكريّ أمام اللَّوثات والانحرافات الفكريَّة والسلوكيَّة، ولقد امتن الله -تعالى- على بلاد الحرمين الشريفين بنعمة الأمن والأمان، فسبحان الله -عبادَ اللهِ- ها أنتم أولاءِ ترونَ الناسَ من حولكم وما يعيشونه من خوف واضطراب، في مختلف البقاع والأصقاع، ونحن في هذه البلاد المباركة -حرسها الله-، ننعَم بالأمن والأمان والإيمان والاستقرار والاطمئنان، نعتز بديننا ونفخر بقِيَمِنا، فلِلَّه الحمد والمنة.\n \nوهنا يُؤكَّد أن الانتماء الوطنيّ ليس مُجرَّدَ عاطِفَةٍ غامرةٍ، أو مشاعرَ جيَّاشةٍ فحسبُ، بل هو مع ذلك إحساسٌ بالمسؤوليَّة، وقيامٌ بالواجبات، فالمواطَنة الحقَّة شَرَاكةٌ بينَ أبناءِ الوطنِ في الحياة والمصير والتحدِّيات، وفي المقدَّراتِ والمكتسَباتِ والمُنْجَزَاتِ، وفي الحُقُوقِ والوَاجِبَاتِ، وذلك من خلال الرُّؤى المستقبليَّة، والخُطط الإستراتيجيَّة، والاستثمارات الحضاريَّة، والمنشآت الرقميَّة التقنيَّة، إلى غير ذلك من الفاعليَّة والإيجابيَّة، والإسهامات الإنتاجيَّة التي تُحفِّز على التنمية القائمة على استثمار التِّقانة، والتحول الرقميّ، والذكاء الاصطناعيّ؛ لمواكَبة عصر الثورة التقانيَّة، من خلال التنمية المُستَدامة، والمواكَبة العِلميَّة للتطوُّر الحضاريّ العالميّ، في استمساك بالأصول والكليات، وسَعةٍ في الفروع والجزئيَّات.\n \nومن أهم ثمار حُبّ الأوطان؛ الوحدة، واللُّحمة، ولزوم الجماعة، وحُسْن السمع للإمام والطاعة، في وسطيَّة واعتدال، فلا غُلوَّ ولا تطرُّفَ، ولا جفاءَ ولا انحلالَ، في وحدة متألِّقة تتسامى عن الشذوذ والفُرْقَةِ والانقسامات، وكَيْل التُّهم، والتصنيفات، والخلافات.؛ (وَإِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاتَّقُونِ)[الْمُؤْمِنَونَ: 52].\n \nمعاشرَ المسلمينَ: ومِنْ أجلِّ مظاهرِ القِيَمِ الساميةِ العدلُ والإنصافُ حتى مع المخالِفِ؛ (وَلَا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى)[الْمَائِدَةِ: 8]؛ فالإسلام لم يَقُمْ على اضطهادِ مُخالِفِيهِ، أو مصادَرة حقوقهم، أو تحويلهم بالإكراه عن عقائدهم، (لَا إِكْرَاهَ فِي الدِّينِ)[الْبَقَرَةِ: 256]، أو المساس الجائر بدمائهم وأعراضهم وأموالهم، بل ضَمِنَ الحرياتِ، لكِنْ بلا تجاوُز وانفلات؛ إذ الحريةُ قائمةٌ على الضوابط الدينيَّة والقِيَمِيَّة المجتمعيَّة والنظاميَّة، في تسامُح وتعايُش وحوار وسلام لم يَشهَد له العالَمُ مثيلًا.\n \nأُمَّةَ الإسلامِ: ولَئِنْ كَانَ هَذَا العَصْرُ، هُوَ العَصْرَ الذي بَلَغَتْ فيه البَشَرِيَّةُ ذُرَا الرُّقِيِّ الفِكْرِيِّ، والحَضَارِيِّ، والتِّقنيّ، فإنَّه -أيضًا- هو أشدُّ العُصور حَاجَةً وعَوَزًا للعِلْم والمعرفة المقرونة بحُسن الوعي والتربية، ولعل أبناءنا وفتياتنا الذين يستقبلون العامَ الدراسيَّ الجديدَ، يدركون ذلك من خلال التكامل الفَيْنان بين الأسرة والمدرسة لتطوير المنظومة التعليميَّة والتربويَّة أمامَ والقضاء على الجهل ومحو الأُمِّيَّة، أمام سَيْلِ التحدياتِ القيميَّة، لاسيَّما المخالَفات القيميَّة في المحتوى الإعلاميّ في وسائل التواصُل الاجتماعيّ، وغُثائيَّة بعض مَنْ يُوسَمون بالمشاهير وضرورة حوكمتها.\n \nمعاشرَ المسلمينَ: وفي مواكَبةٍ لكلّ المتغيِّرات، يدعو الإسلامُ إلى الإتقان والجودة، والتميُّز والابتكار والإبداع، فأيّ فخرٍ وأيّ شرَفٍ بعدَ هذا الشرف!!، وإن المتأمل لمبادئ الجودة، والأنسنة الشاملة، يُدرِك سبقَ الشريعة لتلك المبادئ التي هي أصلًا من أُسُس الدِّين ومَعالِم الإسـلام، كما يجد أن الإسلام حثَّ عليها وعَمِلَ على ترسيخها؛ فَحُبُّ العملِ وإتقانُه والمهارةُ في أدائه، والإخلاصُ فيه، ومراقَبة اللهِ -تعالى-، كلُّها مبادئُ رغَّب فيها الإسلامُ، ووعَد فاعِلَها بالثواب والأجر العظيم؛ فمفهوم الجودة والأنسنة حاضرٌ في كل تعاليم الدِّين بكل مضامينه، وهو يُمثِّل قِيَمًا إسلاميةً عظيمةً، لا تنفكّ عن كل الأعمال الدينيَّة والدنيويَّة، والله -تعالى- يقول: (الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا)[الْمُلْكِ: 2]، وقال صلى الله عليه وسلم: \"إنَّ اللهَ يُحِبّ إِذَا عَمِلَ أحدُكم عَمَلًا أَنْ يُتقِنَه\"(أخرجه البيهقي في شُعَب الإيمان)؛ وبذلك تتحقَّق في الأمةِ المجتمعاتُ الحيويةُ، والتنميةُ المزدهرةُ، والأوطانُ الطموحةُ، ويُسهَم في تجسيد وتحسين الصورة الْمُشرِقة عن الإسلام والمسلمينَ، وما ذلك على الله بعزيز.\n \nنفعني الله وإيَّاكم بالوحيينِ، ووفَّقَنا لاتِّباع هَدْيِ سيدِ الثقلينِ، أقول قُولِي هذا وأستغفر الله العظيم الجليل لي ولكم، ولكافَّة المسلمين والمسلمات، من كل الذنوب والخطيئات، فاستغفروه وتوبوا إليه، اللهم أنت ولينا فاغفر لنا وارحمنا، وأنت خير الغافرين.\n \n \nالخطبة الثانية:\n \nالحمد لله، أسبغ علينا نعمًا عظامًا، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، تقدَّس إجلالًا وإعظامًا، وأشهد أن نبينا محمدًا عبد الله ورسوله، المجتبى رسالة ومقامًا، اللهم صل على نبينا وحبيبنا وقدوتنا محمد بن الله، وعلى آله وصحبه، المقتفين لسُنَّته التزامًا واعتصامًا، والتابعين ومَنْ تَبِعَهم بإحسانٍ ما تعاقب النيران ودامَا.\n \nأما بعدُ: فاتقوا الله -عباد الله-، اتقوا الله ربَّكم وأطيعوه وراقِبوه ولا تعصوه، واعلموا أن أصدق الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم- وشر الأمور محدثاتها، وكلَّ بدعةٍ ضلالةٌ، وعليكم بالجماعة؛ فإن يد الله مع الجماعة، ومن شذ شذ في النار.\n \nإخوةَ الإسلامِ: وإن ممَّا يُميِّز المجتمعَ الإسلاميَّ عن غيره أنَّه آخِذ بعضُه بيدِ بعضٍ، يُوصي بعضُهم بعضًا بالحقِّ والصبر عليه، ويتعاونون على البِرِّ والتقوى، يقول -صلى الله عليه وسلم-: \"كُلُّكُمْ راعٍ وكُلُّكُمْ مسؤولٌ عن رعيَّته\"(مُتَّفَق عليه)، فشريعتنا الغرَّاء لا تعرف الانعزاليةَ والانغلاقَ، والتقوقعَ والجمودَ، لكنها تَعرِف الانفتاحَ والتجددَ والمرونةَ وَفْقَ المتغيراتِ والمستجِدَّاتِ، مع المحافَظة على الثوابتِ والمُسَلَّمَاتِ.\n \nوإنَّ وَاجِبَنا الدينيَّ والقِيَمِيَّ والوطنيَّ لَيُحَتِّمُ على كلِّ فردٍ مِنَّا، وخاصةً القادة والعلماء وذوي الفكر والرأي والإعلام، والرموز والقدرات، والشباب والفتيات والمرأة، أن ينهض كلٌّ بواجباته لنكونَ يدًا واحدةً في وجه المنتهِكِينَ لحُرمةِ الدينِ والأوطانِ؛ من خلال التَّصَدِّي للشائعات المُغْرِضَة، والأخبارِ الكاذبةِ، والدَّعَواتِ المشبوهةِ، والجماعاتِ المُنْحَرِفَةِ، والأحزاب الضَّالة، والتنظيماتِ الإرهابية المارقةِ، التي تسعى جاهدةً إلى إثارة البلبلة والفتن، والقلاقل والإحن، والخيانات الدينيَّة والوطنيَّة، لننعمَ جميعًا بالأمن والاستقرار، ونحافظَ على الوحدة الدينيَّة، واللُّحمة الوطنيَّة، وتعزيز قِيَم النزاهة والشفافيَّة، ومكافَحة الفساد بشتَّى صُوَرِه، والحفاظِ على المالِ العامِّ، وعدم الاعتداء عليه، وعلى المَرافِق والممتَلَكات العامَّة، والإبلاغ عن جرائم الفساد ومرتكبيها، والجرائم العابرة للحدود والقارَّات، ومَنْ يقف وراءها من أيدولوجيَّات ممنهَجة؛ لتطهير المجتمَعات من آثارها الوخيمة، وكذا مكافَحة المخدِّرات والمؤثِّرات العقليَّة، ونُثمِّن هنا دورَ رجال مكافَحة المخدِّرات في الحفاظ على بلادنا وشبابنا، من ويلات هذه السموم والجرائم المدمِّرة، وتجنيب البلاد والعباد ويلاتِ الحروب والأزمات والكوارث، والخطوب وقضايا الفقر والأوبئة والحوادث، من خلال التربية الصحيحة للنشء على هذه المرتكَزات والعواصم من الفتن القواصم، ولْيَكُنْ لنا في التاريخ عِبرةٌ، قبل أن تُسكَب العَبرةُ.\n \nفيا أخي المسلم: خُذ نَفَسًا مع نَفْسِكَ وقل لها، في لحظة صفاء:\nوَيْحَكِ يَا نَفْسُ احْرِصِي *** عَلَى ارْتِيَادِ الْمَخْلَصِ\nوَطَاوِعِي وَأَخْلِصِي *** وَاسْتَمِعِي النُّصْحَ وَعِي\nوَاعْتَبِرِي بِمَنْ مَضَى *** مِنَ الْقُرُونِ وَانْقَضَى\nوَاخْشَيْ مُفَاجَاةَ الْقَضَا *** وَحَاذِرِي أَنْ تُخْدَعِي\n \nوالله المسؤول أن يصلح الأحوال، ويحقق الآمال، في الحال والمآل، إنَّه خير مدعو، وأكرم مرجو، وهو الجواد الكريم.\n \nهذا وصلُّوا وسلِّموا -رحمكم الله- على مَنْ سَمَا في العالمين قدرًا وجنابًا، خير الورى آلًا وصحابًا، صلاة تعبق مسكًا وتِطيابًا، كما أمركم المولى العزيز الحميد، في كتابه المجيد فقال سبحانه قولًا كريمًا: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nفصلَّى اللهُ والأملاكُ جمعًا *** على داعي البرية للرشادِ\n \nوآلٍ صالحينَ لهم ثناءٌ *** بنورِ القلبِ سطَّرَهم مدادي\n \nاللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، اللهم بَارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، وسلَّم تسليمًا كثيرًا، اللهم وارضَ عن الخلفاء الراشدين، الأئمة المهديين؛ وعن سائر الصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهم أَعِزَّ الإسلامَ والمسلمينَ، وأعلِ بفضلكَ كلمةَ الحق والدين، اللهم آمنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وأيِّد بالحق إمامنا وولي أمرنا خادم الحرمين الشريفين، اللهم وَفِّقْه لِمَا تحب وترضى، وخذ بناصيته للبر والتقوى، اللهم وفقه وولي عهده إلى ما فيه صلاح البلاد والعباد، وإلى ما فيه الخير للإسلام والمسلمين، اللهم وفقهم للبطانة الصالحة، يا حي يا قيوم يا ذا الجلال والإكرام، يا ذا الطول والإنعام، اللهم أصلح أحوال المسلمين في كل مكان، واحقن دماءهم، يا حي يا قيوم، يا ذا الجلال والإكرام.\n \nاللهم احفظ على هذه البلاد عقيدتها، وقيادتها، وأمنها، ورخاءها واستقرارها، وسائرَ بلاد المسلمين، اللهم اجعلها دائمًا حائزة على الخيرات والبركات، سالمة من الشرور والآفات، اللهم اصرف عَنَّا شر الأشرار وكيد الفجار، وشرَّ طوارق الليل والنهار، رُدَّ عَنَّا كيدَ الكائدين، وعدوانَ المعتدين، ومكرَ الماكرين، وحقدَ الحاقدينَ، وحسدَ الحاسدينَ، حسبُنا اللهُ ونِعمَ الوكيلُ.\n \nحسبي الله لا إله إلا هو، عليه توكلتُ وهو ربُّ العرش العظيم، لا إله إلا أنتَ برحمتكَ نستغيث، فلا تَكِلْنا إلى أنفسنا طرفةَ عينٍ، وأصلِح لنا شأنَنا كلَّه، يا ذا الجلال والإكرام.\n \nاللهم اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، وألف ذات بينهم، وأصلح قلوبهم وأعمالهم، واجمعهم يا حي يا قيوم على العطاء والسنة، يا ذا العطاء والفضل والمنة.\n \nاللهم انصر جنودنا، ورجال أمننا، المرابطين على ثغورنا وحدودنا، اللهم تقبل شهداءهم، اللهم اشف مرضاهم، وعاف جرحاهم، وردهم سالمين غانمين.\n \n (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)[الْبَقَرَةِ: 127]، (وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ)[الْبَقَرَةِ: 128]، واغفر لنا ولوالدينا ووالديهم، والمسلمين والمسلمات، إنك سميع قريب مجيب الدعوات، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تطلُّع الأمم والشعوب لتحقيق آمالها وطموحاتها 2/تميز الشريعة الإسلامية في نظرتها الشاملة المتوازنة للأمور 3/دور القيم الإسلامية في بناء الشخصية السوية 4/فضل الله على بلاد الحرمين الشريفين بنعمة الأمن والاستقرار 5/بعض أهم ثمار حب الوطن 6/المجتمع الإسلامي مجتمع متعاون متآزر 7/دعوة للوقوف مع النفس</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ وَاجِبَنا الدينيَّ والقِيَمِيَّ والوطنيَّ لَيُحَتِّمُ على كلِّ فردٍ مِنَّا، وخاصةً القادة والعلماء وذوي الفكر والرأي والإعلام، والرموز والقدرات، والشباب والفتيات والمرأة، أن ينهض كلٌّ بواجباته لنكونَ يدًا واحدةً في وجه المنتهِكِينَ لحُرمةِ الدينِ والأوطانِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373916\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله، نحمَدُه ونستعينُه ونستغفَرُه، ونُثني عليه الخيرَ كلَّه، نحمده سبحانه، بيدِه مقاليدُ الأمور، ومفاتيحُ المقدور، يعلم خائنةَ الأعين وما تُخفي الصدور، الحمد لله حمدًا طيِّبًا أبدًا، له المحامد وهو الواحد الأحد، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةً تُنجينا يومَ العرض والنشور، وأشهد أنَّ محمدًا عبدُه ورسولُه، أخرَج اللهُ به الناسَ من الظلمات إلى النور، اللهم صلِّ وسلِّم وبارِكْ عليه، وعلى آله وصحله وسلَّم تسليمًا كثيرًا دائمًا يتجدد بالآصال والبكور.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله-، وازدَلِفوا إليه بالطاعات، في الخَلَوات والجَلَوات، في اللَّفظات واللَّحظات، والنظرات والخطرات؛ (<span style=\"color:#ff0000;\">وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى</span>)[الْبَقَرَةِ: 197].</p>\n<p style=\"text-align:center;\">فَالْبَسْ شِعَارَ التُّقَى وَالنَّدَمِ *** قَبْلَ زَوَالِ الْقَدَمِ</p>\n<p style=\"text-align:center;\">وَاخْضَعْ خُضُوعَ الْمُعْتَرِفْ *** وَلُذْ مَلَاذَ الْمُقْتَرِفْ</p>\n<p style=\"text-align:center;\">وَاعْصِ هَوَاكَ وَانْعَطِفْ *** عَنْهُ انْعِطَافَ الْمُقْلِعِ</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإسلامِ: تحقيقًا للمبادئ والثوابت أمامَ طوفان المتغيِّرات والنوابت، ومراعاةً للسنن الشرعيَّة والكونيَّة، وفي ظل تنامِي موجات التشكيك والأفكار الدخيلة، والمساوَمة على المبادئ والقِيَم الإسلاميَّة والإنسانيَّة، وأمامَ التحدِّيات الفكريَّة والأمنيَّة والتنمويَّة، وجديد الصراعات والأزمات، تتطلَّع الشعوبُ والمجتمعاتُ إلى ترسيخ أُسُسٍ ومرتَكَزاتٍ، تُحَقِّقُ مِنْ خلالها التقدمَ والازدهارَ، وتُعانِق فيها الأمجادَ، وتُسابق الحضاراتِ، ومدارُها على الدِّين والقِيَم؛ فهُمَا الفَخرُ والشِّيمُ، وبهما تعلو الهِمَم، وتبلغ القمم، وتسمو الأمم، يكمن ذلك في: إيمانٍ خالصٍ، وأمنٍ وارفٍ، وقِيَمٍ نبيلةٍ، واعتدالٍ لَاحبٍ، وعِلم واجب، وتربية سليمة، وتنمية مُستدامة، ورقمنةٍ مستفادةٍ، وأنسنةٍ مستفاضةٍ، وجودةٍ عاليةٍ، للحياة شاملةٍ، تلك عَشَرَةٌ كاملةٌ، تُحقِّق الإسعادَ للمجتمعات، والازدهارَ في الأمجاد والحضارات.</p>\n<p>&nbsp;</p>\n<p>ولقد قامت حضارتُنا الإسلاميَّةُ على أُسُسٍ دينيةٍ وقِيَمِيَّةٍ لا مثيلَ لها؛ ذلك أن رسالتنا الإسلاميَّة عالميَّة حضاريَّة (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ</span>)[الْأَنْبِيَاءِ: 107]، وإن من أَجْلَى خصائصها الزكية، جَمعَها جوهرَ الشرائع السماويَّة، وخلاصةَ الرسالات الإلهيَّة، فالإسلام ينظر إلى الإنسان نظرةً شاملةً دقيقةً متوازنةً؛ يُصلح معها حالَ الإنسان، ويُراعي حقوقَه وكرامتَه، دونَ تنازُل أو مساوَمات، مَهمَا تغيرتِ الأحوالُ أو تبدلت الأزمان.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وعندما تَرْتَقِي الفهومُ إلى مَدَاراتِ الإسلامِ وتشريعاتِه الحُكْمِيَّةِ، وأسْرَارِه الحِكَمِيَّةِ، وإشراقاتِه الإنسانيَّةِ، فستجِدُ أنَّه اعتَمَد على رُكنَي الدين والقِيَم؛ فالإيمان، والعقيدة، والتوحيد أساسُ الحياة، الذي يَرفَع النفوسَ إلى قِمَم العزّ والشرف والصفاء، وسموها عن بَوَارِ الوثنيةِ والشركِ والشقاءِ، أمامَ الموجات الإلحاديَّة، والنَّيْلِ مِنَ الذات الإلهيَّة، والرسالات السماوية، والتعلُّقات بالأوهام والخُزعبلات، والتشاؤم من الشهور والأبراج والمطالع: (<span style=\"color:#ff0000;\">أَلَا لِلَّهِ الدِّينُ الْخَالِصُ</span>)[الزُّمَرِ: 3].</p>\n<p>&nbsp;</p>\n<p>واعلم بأن أول واجب على العبيد إفرادُ الله بالتوحيد، قال الإمام ابن القيم -رحمه الله-: \"<span style=\"color:#008000;\">وما أنعَم اللهُ على عباده نعمةً هي أعظمُ من نعمةِ التوحيدِ، فبه أُرسلتِ الرسلُ، وأُنزلتِ الكتبُ، وقامَتْ سوقُ الجنةِ والنارِ</span>\".</p>\n<p style=\"text-align:center;\">فَلِوَاحِدٍ كُنْ وَاحِدًا فِي وَاحِدٍ *** أَعْنِي سَبِيلَ الْحَقِّ وَالْإِيمَانِ</p>\n<p>&nbsp;</p>\n<p>كما يُعلْي الإسلامُ شأنَ القِيَم والأخلاق، التي نَهَل رادةُ الحضاراتِ، ونحاريرُ المبادَراتِ من نبع مكارمها السلسال، وارتشَفُوا من مَعِينِها الذي جرَى وسال، قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">إِنَّمَا بُعِثتُ لأتممَ صالحَ الأخلاقِ</span>\"(أخرجه الإمام أحمد في المسند، والبخاري في الأدب المفرد)؛ فالقِيمُ الإسْلاميّةُ يا -رعاكم الله-، هِي مِعْراجُ الرُّوحِ لِبنَاء الشَّخْصِيّة السَّوِيّةِ العالية؛ فبصالح الأخلاق دامتِ الممالكُ الأُوَلُ، وبسفسَافها دَالت كثيرٌ من الدول.</p>\n<p style=\"text-align:center;\">إِنِّي لَتُبْهِجُنِي الْخِلَالُ كَرِيمَةً *** بَهَجَ الْغَرِيبِ بِأَوْبَةٍ وَتَلَاقِ</p>\n<p style=\"text-align:center;\">وَيَهُزُّنِي ذِكْرُ الْمَرُوءَةِ وَالنَّدَى *** بَيْنَ الشَّمَائِلِ هِزَّةَ الْمُشْتَاقِ</p>\n<p style=\"text-align:center;\">فَإِذَا رُزِقْتَ خَلِيقَةً مَحْمُودَةً *** فَقَدِ اصْطَفَاكَ مُقَسِّمُ الْأَرْزَاقِ</p>\n<p>&nbsp;</p>\n<p>وهنا تُعلى قيم الصدق والأمانة، والرفق والشرف والمروءة واليسر، وبر الوالدين، وصلة الأرحام، وحقوق الإخوة، ورعاية الأيتام، والأعمال الخيريَّة والتطوعيَّة، والإغاثيَّة، والإنسانيَّة، في مجافاة للعنف والإيذاء، والعقوق وسلب الحقوق.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المؤمنينَ: يتوج ذلك وَرِيفُ الأمنِ والأمانِ، والاستقرارِ والاطمئناِن، وقد جعَلَه اللهُ -سبحانه- من أجلِّ النِّعَم فقال سبحانه: (<span style=\"color:#ff0000;\">الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ</span>)[قُرَيْشٍ: 4].</p>\n<p style=\"text-align:center;\">وَمَا الدِّينُ إِلَّا أَنْ تُقَامَ شِعَائِرٌ *** وَتُؤْمَنُ سُبْلٌ بَيْنَنَا وَشِعَابُ</p>\n<p>&nbsp;</p>\n<p>وكذا الأمن الفكريّ أمام اللَّوثات والانحرافات الفكريَّة والسلوكيَّة، ولقد امتن الله -تعالى- على بلاد الحرمين الشريفين بنعمة الأمن والأمان، فسبحان الله -عبادَ اللهِ- ها أنتم أولاءِ ترونَ الناسَ من حولكم وما يعيشونه من خوف واضطراب، في مختلف البقاع والأصقاع، ونحن في هذه البلاد المباركة -حرسها الله-، ننعَم بالأمن والأمان والإيمان والاستقرار والاطمئنان، نعتز بديننا ونفخر بقِيَمِنا، فلِلَّه الحمد والمنة.</p>\n<p>&nbsp;</p>\n<p>وهنا يُؤكَّد أن الانتماء الوطنيّ ليس مُجرَّدَ عاطِفَةٍ غامرةٍ، أو مشاعرَ جيَّاشةٍ فحسبُ، بل هو مع ذلك إحساسٌ بالمسؤوليَّة، وقيامٌ بالواجبات، فالمواطَنة الحقَّة شَرَاكةٌ بينَ أبناءِ الوطنِ في الحياة والمصير والتحدِّيات، وفي المقدَّراتِ والمكتسَباتِ والمُنْجَزَاتِ، وفي الحُقُوقِ والوَاجِبَاتِ، وذلك من خلال الرُّؤى المستقبليَّة، والخُطط الإستراتيجيَّة، والاستثمارات الحضاريَّة، والمنشآت الرقميَّة التقنيَّة، إلى غير ذلك من الفاعليَّة والإيجابيَّة، والإسهامات الإنتاجيَّة التي تُحفِّز على التنمية القائمة على استثمار التِّقانة، والتحول الرقميّ، والذكاء الاصطناعيّ؛ لمواكَبة عصر الثورة التقانيَّة، من خلال التنمية المُستَدامة، والمواكَبة العِلميَّة للتطوُّر الحضاريّ العالميّ، في استمساك بالأصول والكليات، وسَعةٍ في الفروع والجزئيَّات.</p>\n<p>&nbsp;</p>\n<p>ومن أهم ثمار حُبّ الأوطان؛ الوحدة، واللُّحمة، ولزوم الجماعة، وحُسْن السمع للإمام والطاعة، في وسطيَّة واعتدال، فلا غُلوَّ ولا تطرُّفَ، ولا جفاءَ ولا انحلالَ، في وحدة متألِّقة تتسامى عن الشذوذ والفُرْقَةِ والانقسامات، وكَيْل التُّهم، والتصنيفات، والخلافات.؛ (<span style=\"color:#ff0000;\">وَإِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاتَّقُونِ</span>)[الْمُؤْمِنَونَ: 52].</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: ومِنْ أجلِّ مظاهرِ القِيَمِ الساميةِ العدلُ والإنصافُ حتى مع المخالِفِ؛ (<span style=\"color:#ff0000;\">وَلَا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى</span>)[الْمَائِدَةِ: 8]؛ فالإسلام لم يَقُمْ على اضطهادِ مُخالِفِيهِ، أو مصادَرة حقوقهم، أو تحويلهم بالإكراه عن عقائدهم، (<span style=\"color:#ff0000;\">لَا إِكْرَاهَ فِي الدِّينِ</span>)[الْبَقَرَةِ: 256]، أو المساس الجائر بدمائهم وأعراضهم وأموالهم، بل ضَمِنَ الحرياتِ، لكِنْ بلا تجاوُز وانفلات؛ إذ الحريةُ قائمةٌ على الضوابط الدينيَّة والقِيَمِيَّة المجتمعيَّة والنظاميَّة، في تسامُح وتعايُش وحوار وسلام لم يَشهَد له العالَمُ مثيلًا.</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإسلامِ: ولَئِنْ كَانَ هَذَا العَصْرُ، هُوَ العَصْرَ الذي بَلَغَتْ فيه البَشَرِيَّةُ ذُرَا الرُّقِيِّ الفِكْرِيِّ، والحَضَارِيِّ، والتِّقنيّ، فإنَّه -أيضًا- هو أشدُّ العُصور حَاجَةً وعَوَزًا للعِلْم والمعرفة المقرونة بحُسن الوعي والتربية، ولعل أبناءنا وفتياتنا الذين يستقبلون العامَ الدراسيَّ الجديدَ، يدركون ذلك من خلال التكامل الفَيْنان بين الأسرة والمدرسة لتطوير المنظومة التعليميَّة والتربويَّة أمامَ والقضاء على الجهل ومحو الأُمِّيَّة، أمام سَيْلِ التحدياتِ القيميَّة، لاسيَّما المخالَفات القيميَّة في المحتوى الإعلاميّ في وسائل التواصُل الاجتماعيّ، وغُثائيَّة بعض مَنْ يُوسَمون بالمشاهير وضرورة حوكمتها.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: وفي مواكَبةٍ لكلّ المتغيِّرات، يدعو الإسلامُ إلى الإتقان والجودة، والتميُّز والابتكار والإبداع، فأيّ فخرٍ وأيّ شرَفٍ بعدَ هذا الشرف!!، وإن المتأمل لمبادئ الجودة، والأنسنة الشاملة، يُدرِك سبقَ الشريعة لتلك المبادئ التي هي أصلًا من أُسُس الدِّين ومَعالِم الإسـلام، كما يجد أن الإسلام حثَّ عليها وعَمِلَ على ترسيخها؛ فَحُبُّ العملِ وإتقانُه والمهارةُ في أدائه، والإخلاصُ فيه، ومراقَبة اللهِ -تعالى-، كلُّها مبادئُ رغَّب فيها الإسلامُ، ووعَد فاعِلَها بالثواب والأجر العظيم؛ فمفهوم الجودة والأنسنة حاضرٌ في كل تعاليم الدِّين بكل مضامينه، وهو يُمثِّل قِيَمًا إسلاميةً عظيمةً، لا تنفكّ عن كل الأعمال الدينيَّة والدنيويَّة، والله -تعالى- يقول: (<span style=\"color:#ff0000;\">الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا</span>)[الْمُلْكِ: 2]، وقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">إنَّ اللهَ يُحِبّ إِذَا عَمِلَ أحدُكم عَمَلًا أَنْ يُتقِنَه</span>\"(أخرجه البيهقي في شُعَب الإيمان)؛ وبذلك تتحقَّق في الأمةِ المجتمعاتُ الحيويةُ، والتنميةُ المزدهرةُ، والأوطانُ الطموحةُ، ويُسهَم في تجسيد وتحسين الصورة الْمُشرِقة عن الإسلام والمسلمينَ، وما ذلك على الله بعزيز.</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإيَّاكم بالوحيينِ، ووفَّقَنا لاتِّباع هَدْيِ سيدِ الثقلينِ، أقول قُولِي هذا وأستغفر الله العظيم الجليل لي ولكم، ولكافَّة المسلمين والمسلمات، من كل الذنوب والخطيئات، فاستغفروه وتوبوا إليه، اللهم أنت ولينا فاغفر لنا وارحمنا، وأنت خير الغافرين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، أسبغ علينا نعمًا عظامًا، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، تقدَّس إجلالًا وإعظامًا، وأشهد أن نبينا محمدًا عبد الله ورسوله، المجتبى رسالة ومقامًا، اللهم صل على نبينا وحبيبنا وقدوتنا محمد بن الله، وعلى آله وصحبه، المقتفين لسُنَّته التزامًا واعتصامًا، والتابعين ومَنْ تَبِعَهم بإحسانٍ ما تعاقب النيران ودامَا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله-، اتقوا الله ربَّكم وأطيعوه وراقِبوه ولا تعصوه، واعلموا أن أصدق الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم- وشر الأمور محدثاتها، وكلَّ بدعةٍ ضلالةٌ، وعليكم بالجماعة؛ فإن يد الله مع الجماعة، ومن شذ شذ في النار.</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإسلامِ: وإن ممَّا يُميِّز المجتمعَ الإسلاميَّ عن غيره أنَّه آخِذ بعضُه بيدِ بعضٍ، يُوصي بعضُهم بعضًا بالحقِّ والصبر عليه، ويتعاونون على البِرِّ والتقوى، يقول -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">كُلُّكُمْ راعٍ وكُلُّكُمْ مسؤولٌ عن رعيَّته</span>\"(مُتَّفَق عليه)، فشريعتنا الغرَّاء لا تعرف الانعزاليةَ والانغلاقَ، والتقوقعَ والجمودَ، لكنها تَعرِف الانفتاحَ والتجددَ والمرونةَ وَفْقَ المتغيراتِ والمستجِدَّاتِ، مع المحافَظة على الثوابتِ والمُسَلَّمَاتِ.</p>\n<p>&nbsp;</p>\n<p>وإنَّ وَاجِبَنا الدينيَّ والقِيَمِيَّ والوطنيَّ لَيُحَتِّمُ على كلِّ فردٍ مِنَّا، وخاصةً القادة والعلماء وذوي الفكر والرأي والإعلام، والرموز والقدرات، والشباب والفتيات والمرأة، أن ينهض كلٌّ بواجباته لنكونَ يدًا واحدةً في وجه المنتهِكِينَ لحُرمةِ الدينِ والأوطانِ؛ من خلال التَّصَدِّي للشائعات المُغْرِضَة، والأخبارِ الكاذبةِ، والدَّعَواتِ المشبوهةِ، والجماعاتِ المُنْحَرِفَةِ، والأحزاب الضَّالة، والتنظيماتِ الإرهابية المارقةِ، التي تسعى جاهدةً إلى إثارة البلبلة والفتن، والقلاقل والإحن، والخيانات الدينيَّة والوطنيَّة، لننعمَ جميعًا بالأمن والاستقرار، ونحافظَ على الوحدة الدينيَّة، واللُّحمة الوطنيَّة، وتعزيز قِيَم النزاهة والشفافيَّة، ومكافَحة الفساد بشتَّى صُوَرِه، والحفاظِ على المالِ العامِّ، وعدم الاعتداء عليه، وعلى المَرافِق والممتَلَكات العامَّة، والإبلاغ عن جرائم الفساد ومرتكبيها، والجرائم العابرة للحدود والقارَّات، ومَنْ يقف وراءها من أيدولوجيَّات ممنهَجة؛ لتطهير المجتمَعات من آثارها الوخيمة، وكذا مكافَحة المخدِّرات والمؤثِّرات العقليَّة، ونُثمِّن هنا دورَ رجال مكافَحة المخدِّرات في الحفاظ على بلادنا وشبابنا، من ويلات هذه السموم والجرائم المدمِّرة، وتجنيب البلاد والعباد ويلاتِ الحروب والأزمات والكوارث، والخطوب وقضايا الفقر والأوبئة والحوادث، من خلال التربية الصحيحة للنشء على هذه المرتكَزات والعواصم من الفتن القواصم، ولْيَكُنْ لنا في التاريخ عِبرةٌ، قبل أن تُسكَب العَبرةُ.</p>\n<p>&nbsp;</p>\n<p>فيا أخي المسلم: خُذ نَفَسًا مع نَفْسِكَ وقل لها، في لحظة صفاء:</p>\n<p style=\"text-align:center;\">وَيْحَكِ يَا نَفْسُ احْرِصِي *** عَلَى ارْتِيَادِ الْمَخْلَصِ</p>\n<p style=\"text-align:center;\">وَطَاوِعِي وَأَخْلِصِي *** وَاسْتَمِعِي النُّصْحَ وَعِي</p>\n<p style=\"text-align:center;\">وَاعْتَبِرِي بِمَنْ مَضَى *** مِنَ الْقُرُونِ وَانْقَضَى</p>\n<p style=\"text-align:center;\">وَاخْشَيْ مُفَاجَاةَ الْقَضَا *** وَحَاذِرِي أَنْ تُخْدَعِي</p>\n<p>&nbsp;</p>\n<p>والله المسؤول أن يصلح الأحوال، ويحقق الآمال، في الحال والمآل، إنَّه خير مدعو، وأكرم مرجو، وهو الجواد الكريم.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا -رحمكم الله- على مَنْ سَمَا في العالمين قدرًا وجنابًا، خير الورى آلًا وصحابًا، صلاة تعبق مسكًا وتِطيابًا، كما أمركم المولى العزيز الحميد، في كتابه المجيد فقال سبحانه قولًا كريمًا: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">فصلَّى اللهُ والأملاكُ جمعًا *** على داعي البرية للرشادِ</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">وآلٍ صالحينَ لهم ثناءٌ *** بنورِ القلبِ سطَّرَهم مدادي</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، اللهم بَارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، وسلَّم تسليمًا كثيرًا، اللهم وارضَ عن الخلفاء الراشدين، الأئمة المهديين؛ وعن سائر الصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أَعِزَّ الإسلامَ والمسلمينَ، وأعلِ بفضلكَ كلمةَ الحق والدين، اللهم آمنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وأيِّد بالحق إمامنا وولي أمرنا خادم الحرمين الشريفين، اللهم وَفِّقْه لِمَا تحب وترضى، وخذ بناصيته للبر والتقوى، اللهم وفقه وولي عهده إلى ما فيه صلاح البلاد والعباد، وإلى ما فيه الخير للإسلام والمسلمين، اللهم وفقهم للبطانة الصالحة، يا حي يا قيوم يا ذا الجلال والإكرام، يا ذا الطول والإنعام، اللهم أصلح أحوال المسلمين في كل مكان، واحقن دماءهم، يا حي يا قيوم، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ على هذه البلاد عقيدتها، وقيادتها، وأمنها، ورخاءها واستقرارها، وسائرَ بلاد المسلمين، اللهم اجعلها دائمًا حائزة على الخيرات والبركات، سالمة من الشرور والآفات، اللهم اصرف عَنَّا شر الأشرار وكيد الفجار، وشرَّ طوارق الليل والنهار، رُدَّ عَنَّا كيدَ الكائدين، وعدوانَ المعتدين، ومكرَ الماكرين، وحقدَ الحاقدينَ، وحسدَ الحاسدينَ، حسبُنا اللهُ ونِعمَ الوكيلُ.</p>\n<p>&nbsp;</p>\n<p>حسبي الله لا إله إلا هو، عليه توكلتُ وهو ربُّ العرش العظيم، لا إله إلا أنتَ برحمتكَ نستغيث، فلا تَكِلْنا إلى أنفسنا طرفةَ عينٍ، وأصلِح لنا شأنَنا كلَّه، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، وألف ذات بينهم، وأصلح قلوبهم وأعمالهم، واجمعهم يا حي يا قيوم على العطاء والسنة، يا ذا العطاء والفضل والمنة.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر جنودنا، ورجال أمننا، المرابطين على ثغورنا وحدودنا، اللهم تقبل شهداءهم، اللهم اشف مرضاهم، وعاف جرحاهم، وردهم سالمين غانمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ</span>)[الْبَقَرَةِ: 127]، (<span style=\"color:#ff0000;\">وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ</span>)[الْبَقَرَةِ: 128]، واغفر لنا ولوالدينا ووالديهم، والمسلمين والمسلمات، إنك سميع قريب مجيب الدعوات، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "النهوض_بالأوطان_ماديا_وقِيميا.pdf",
      "path": "/database/files/النهوض_بالأوطان_ماديا_وقِيميا.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%86%D9%87%D9%88%D8%B6-%D8%A8%D8%A7%D9%84%D8%A3%D9%88%D8%B7%D8%A7%D9%86-%D9%85%D8%A7%D8%AF%D9%8A%D8%A7-%D9%88%D9%82%D9%8A%D9%85%D9%8A%D8%A7/download-file/374847"
    },
    {
      "name": "النهوض_بالأوطان_ماديا_وقِيميا.doc",
      "path": "/database/files/النهوض_بالأوطان_ماديا_وقِيميا.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%86%D9%87%D9%88%D8%B6-%D8%A8%D8%A7%D9%84%D8%A3%D9%88%D8%B7%D8%A7%D9%86-%D9%85%D8%A7%D8%AF%D9%8A%D8%A7-%D9%88%D9%82%D9%8A%D9%85%D9%8A%D8%A7/download-file/374849"
    }
  ],
  "mainCategories": [
    {
      "name": "الفكر والثقافة",
      "link": "https://khutabaa.com/ar/posts_category/3939"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/النهوض-بالأوطان-ماديا-وقيميا"
}
