{
  "id": 1182,
  "title": "الحج بين الأركان التعبدية والفيوضات القلبية",
  "slug": "الحج-بين-الأركان-التعبدية-والفيوضات-القلبية",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "عبدالرحمن",
    "last_name": "السديس"
  },
  "rawContent": "عناصر الخطبة\n                        1/بشائر أيام الحج المبارَكة قد أطلَّتْ 2/من فضائل الحرمين الشريفين 3/الترحيب بحجاج بيت الله الحرام 4/بعض مقاصد الحج وغاياته 5/وصايا ونصائح لحجاج بيت الله الحرام 6/حرص بلاد الحرمين الشريفين على خدمة الحجاج والزوار والمعتمرين 7/تحية إعزاز وإكبار لإخواننا المجاهدين في فلسطين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ها هي أيَّامُ الحجِّ المباركةُ قد أَطَلَّتْ، ولياليه الزُّهْرُ قد أَهَلَّت، وتباريح الشوق للمحبينَ اكتنفَتْ وأقَلَّتْ، وأفئدةُ المُسْعَدِينَ بهذا المكان تأرَّجَتْ بالمَيَاسِمِ؛ فاهتزَّ لهم البيتُ الحرامُ مُفْتَرَّ المَبَاسِمِ؛ استبشارًا بِوُفُودِ خيرِ المواسِمِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله، نحمدك ربي ونستعينك ونستغفرك، ونُثنِي عليكَ الخيرَ كلَّه، حمدًا وشكرًا يا إلهي وخالقي وليس بذات الشكر نوفي فضائلكَ.\n \nوأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادة نسمو بها إلى أعلى القِمَم، وأشهد أن نبينا وسيدنا محمدًا عبد الله ورسوله، أذكى من أدى المناسك وطاف بالبيت العتيق وأَمَّ، وأبان معالم البين ورسم، صلى الله عليه وعلى آله الأطهار صفوة الأمم، وأصحابه السالكين النهج القويم الأَمَم، والتابعين ومَنْ تَبِعَهم بإحسانٍ، ما قصد المسجد الحرام حاج والتزم، وسلَّم تسليمًا كثيرًا إلى يوم الدين.\n \nأما بعدُ، فيا عبادَ اللهِ: اتقوا اللهَ حقَّ التقوى؛ فإنَّها أنفس الذخائر والأثر الجليل لكل الشعائر؛ (وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى)[الْبَقَرَةِ: 197].\n \nأيها المسلمون: ها هي أيَّامُ الحجِّ المباركةُ قد أَطَلَّتْ، ولياليه الزُّهْرُ قد أَهَلَّت، وتباريح الشوق للمحبينَ اكتنفَتْ وأقَلَّتْ، وأفئدةُ المُسْعَدِينَ بهذا المكان تأرَّجَتْ بالمَيَاسِمِ؛ فاهتزَّ لهم البيتُ الحرامُ مُفْتَرَّ المَبَاسِمِ؛ استبشارًا بِوُفُودِ خيرِ المواسِمِ، إنه النداءُ الخالدُ لإبراهيم -عليه السلام-، والرُّكـن الخامس من أركـان الإسـلام، قال جَلَّ في عُلاه: (وَأَذِّنْ في النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ * لِيَشْهَدُوا مَنَافِعَ لَهُمْ وَيَذْكُرُوا اسْمَ اللَّهِ في أَيَّامٍ مَعْلُومَاتٍ)[الْحَجِّ: 27-28].\n \nإخوةَ الإيمانِ: هُنا، الحَرَمانِ الشريفانِ، مَهْدُ الدينِ والإسلامِ، وموئلُ الإجلالِ والإعظامِ، على مرِّ الدهور وكرِّ الأعوامِ، اصطفاهما الرَّحمنُ، وتَنـزَّلَ في جنَبَاتِهما القرآنُ، وتَعَبَّد فيهما سيِّدُ الأنامِ، عليه أفضل الصلاة وأزكى السلام.\nعلى الجَوانِحِ هَبَّت نِسْمَةُ الحَرَمِ *** وهامَ كُـلُّ فـؤادٍ للضِّـياءِ ظَمِي\n \nوالناسُ من كُلِّ فَجٍ أقبلتْ زُمَرًا *** وكُلهم في حِمَى البارِي على قَدَمِ\n \nفيها أول بيت وُضِعَ في الأرض للعبادة، فهو رمزُ التوحيد والوحدة، والشعائر والمشاعر والأمن والأمان؛ (إِنَّ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذِي بِبَكَّةَ مُبَارَكًا وَهُدًى لِلْعَالَمِينَ)[آلِ عِمْرَانَ: 96].\nرأيتُ البيتَ عاينتُ المقاما *** وأديتُ التحيةَ والسَّلامَا\nأمامَ البيتِ ما جَفَّتْ دُمُوعي *** أَظَلُّ أنَا المُحِبَّ المُسْتَهَامَا\n \nأيها الحجاج الميامين: نزلتم أهلًا، وحللت سهلًا، هنيئًا لكم هذا الاصطفاء والاجتباء؛ ألا فاستحضروا دومًا عظمة المكان وحرمته، وطهارته وقداسته، فأنتم في رحاب البيت العتيق، خير أرض الله، وأحب البقاع إلى الله؛ (جَعَلَ اللَّهُ الْكَعْبَةَ الْبَيْتَ الْحَرَامَ قِيَامًا لِلنَّاسِ)[الْمَائِدَةِ: 97]، يقول -صلى الله عليه وسلم-: \"إن هذا البلد حرمه الله يوم خلق السماوات والأرض، فهو حرام بحرمة الله إلى يوم القيامة\"(متفق عليه)؛ فتعظيمُهما تعظيمٌ لشعائرِ اللهِ وحرماتِه؛ (ذَلِكَ وَمَنْ يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَهُ عِنْدَ رَبِّهِ)[الْحَجِّ: 30]، (ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ)[الْحَجِّ: 32].\n \nأُمَّةَ الإسلامِ: وهذا الأمن المكين، والأمان المتين، لم يثبت بالتقرير والتأصيل فحسبُ، بل استقرَّ واشمخرَّ بالوعد والوعيد، والزجر الشديد الأكيد، لمن حاول خرقه، أو رام فتقَه؛ (وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ)[الْحَجِّ: 25].\nسنُعَظِّمُ موطنَ الزُّلْفَى وإنَّا *** على حب القداسة لن نُلاما\nفتِلْكَ مواطنُ الذكرى سَنَاهَا *** على الآفاق يَكتَسِحُ الظَّلَامَا\n \nوأمنُ الحرمينِ وقاصدِيهما خطٌّ أحمرُ لا يمكنُ تَجاوُزُهُ البتةَ، في كل الشرائع، ومهما كانت الذرائع.\n \nإخوةَ العقيدةِ والتوحيدِ: الحجُّ عبادةٌ مِنْ أعظمِ العباداتِ؛ \"مَنْ ‌حَجَّ ‌فَلَمْ ‌يَرْفُثْ، ‌وَلَمْ ‌يَفْسُقْ، رَجَعَ كَيَوْمِ وَلَدَتْهُ أُمُّهُ\"(خرَّجاه في الصحيحين، من حديث أبي هريرة -رضي الله عنه-).\nوعِندَ الركنِ تنحسِرُ الخطايا *** مُلملِمةً جوانَحها انهزامَا\nففي ركنِ الحطيمِ له ائتلاقٌ *** إذا رامَ الحجيجُ له استلامَا\n \nفتحقيقُ التوحيدِ الخالصِ للهِ أهمُّ ما يجب على قُصَّادِ البلدِ الأمينِ تحقيقُه، وإقامتُه، عندَ الكعبة المُشرَّفة خصوصًا، وفي سائر الأوطان عمومًا؛ (وَإِذْ بَوَّأْنَا لِإِبْرَاهِيمَ مَكَانَ الْبَيْتِ أَنْ لَا تُشْرِكْ بِي شَيْئًا)[الْحَجِّ: 26]، قال جابر -رضي الله عنه-: \"أَهَلَّ رسولُ اللهِ -صلى الله عليه وسلم- بالتوحيد\"(خرَّجَه مسلم)، وهذه أعظم هداية، وأنبل غاية تتحقق في ظل البيت العتيق؛ فالحج عبادة شرعية، وأحكام مرعية، وقيم حضاريَّة، ليس مكانًا للمظاهرات، أو المسيرات والتجمعات، أو المناظرات والمساجلات، أو الجدال والملاسنات، لا مكان فيه للشعارات السياسيَّة، أو الدعايات الحزبية، والمذهبيَّة والطائفية، بل فيه سمو عن كل مبدأ يخالف نهج الكتاب والسُّنَّة، ومنهج سلف هذه الأمة؛ (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا)[آلِ عِمْرَانَ: 103].\n \nحُجَّاجَ بيتِ اللهِ الحرامِ: إن أعظم ما يوصى به في تعظيم الحرمين الشريفين وأجَلّ الأعمال أثرًا في إثراء تجربة القاصدينَ وجوبُ اجتناب المحرَّمات والمعاصي؛ (الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ في الْحَجِّ)[الْبَقَرَةِ: 197]، فاحرص -أخي الحاج الكريم- أن تكون نقي الألفاظ، غضيض الألحاظ، آطِرًا نفسَكَ على القربات والطاعات، صائنًا قلبك عن الهوى والهفوات، ولتحرص على عدم إيقاع الأذى بإخوانك المؤمنين، في الزحام والتدافع؛ (وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا)[الْأَحْزَابِ: 58].\n \nويجب هنا التأكيد على أهميَّة التزام الأنظمة والتوجيهات والتعليمات، ومنها القرار الصريح: \"لا حجَّ إلا بتصريح\"، وهو مِنْ لوازمِ شرطِ الاستطاعةِ؛ تحقيقًا للمقاصد الشرعيَّة الكبرى، في جلب المصالح وتكميلها، ودَرْء المفاسد وتقليلها، وسمعًا وطاعةً لولاة الأمر بالمعروف؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ)[النِّسَاءِ: 59].\n \nوحكمُ الإمامِ في الرعية منوطٌ بالمصلحة الشرعيَّة، وتحقيقًا للبيئة التعبدية، وتذكيرًا للرحلة الإيمانية، وإثراءً لتجربة القاصدينَ والزائرينَ الدينيَّة، والاطلاع على المعالِم التأريخية، المكية والمدنيَّة، دروسًا وادِّكارًا، وإثراء واعتبارًا، قال تعالى: (فِيهِ آيَاتٌ بَيِّنَاتٌ)[آلِ عِمْرَانَ: 97].\nمعالمُ لم تُطْمَسْ على العهد آيُهَا *** أتاها البِلَا فالآيُ منها تَجَدَّدُ\n \nوالله المسؤول أن يتقبَّل من الحُجَّاج حجَّهم، ويحفظَ أمنَهم واستقرارَهم، ويجعل حجَّهم مبرورًا، وسعيَهم مشكورًا، وذنبَهم مغفورًا، وأن يُعِيدَهم سالمينَ غانمينَ؛ إنه جواد كريم.\n \nبارَك اللهُ لي ولكم في القرآن والسُّنَّة، ونفعنا وإيَّاكم بما فيهما من الآيات والحكمة، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولكافة المسلمين والمسلمات، من كل الذنوب والخطيئات؛ فاستغفروه وتوبوا إليه، إنه كان حليمًا غفورًا.\n \n \nالخطبة الثانية:\n \nالحمد لله، جعَل الحجَّ ركنًا من أركان الدين ومنهاجًا، وأعظم الأجر للناسكين عُمَّارًا وحُجَّاجًا، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ نبيَّنا محمدًا عبدُ اللهِ ورسولُه، خير من سلك للمناسك سهولا وفجاجا، اللهمَّ فصل عليه وعلى آله وصحبه، ومَنْ تَبِعَهم بإحسانٍ وسلِّمْ تسليمًا كثيرًا.\n \nأمَّا بعدُ، فيا حُجَّاجَ بيتِ اللهِ الحرامِ: اتقوا الله -تعالى- واغتنِموا هذه الأوقات الشريفة الفاضلة، واعمروها واغمروها بالأعمال المباركة الصالحة، تفلحوا وتفوزوا، وللخيرات والرحمات تحوزوا.\n \nإخوةَ الإسلامِ: وإنَّ مِنْ شُكر المُنْعِم المتفضِّل -جل جلاله- التحدُّث بما حبَى اللهُ بلادَ الحرمينِ الشريفينِ في وجدانِ كلِّ مسلمٍ، وقبلتهم الجامعة -حرسها الله- مِنْ شرفِ خدمةِ الحُجَّاجِ والمعتمرينَ، محتسبةً الأجرَ والمثوبةَ مِنَ اللهِ -تعالى-، ومُضِيِّها بحمد الله -سبحانه-، في خدمة ضيوف الرحمن، مُسْتمِدَّةً العونَ والتسديدَ والتوفيقَ من المولى تبارَك وتعالى-؛ فخدمةُ الحُجَّاج والمعتمرين، والزُّوَّار والقاصدينَ، ورعايةُ أمنِهم وطمأنينتِهم من أعظم مسؤولياتها، وفي قمة اهتماماتها والتزاماتها الدينيَّة، وواجباتها التأريخية، وهنا لابدَّ من إزجاءِ تحيةِ اعتزازٍ وتقديرٍ، ودعاءٍ وتوقيرٍ، للعاملين في خدمة وفود الرحمن، أن يجزيهم الله خير الجزاء وأوفاه.\n \nوممَّا يُذكرنا به هذا التجمعُ الإسلاميُّ العظيمُ مآسي إخواننا المستضعَفين، وأحِبَّتنا المكلومين، في فلسطين العزيزة، والمسجد الأقصى المبارَك، ولَكَمْ تقتضينا أُخُوَّتُنا القعساءُ، وعقيدتُنا الشمَّاء مؤازرتَهم، مع الاجتهاد في الدعاء لهم، في هذه الأيام المبارَكة أن يُثَبِّتَهم اللهُ وينصرَهم على عدوه وعدوِّهم، وهنا يُشاد بالمواقف الثابتة والمشرِّفة للمملكة العربيَّة السعوديَّة، تجاه القضية الفلسطينية، والمقدَّسات الإسلاميَّة، وإن رَغِمَتْ أنوفُ المزايدينَ والمغرضين.\n \nهذا وصلُّوا وسلِّموا -رحمكم الله- على خَيْرِ مَنْ أَدَّى المَنَاسِكَ وَأَوْضَحَهَا لِكُلِّ نَاسِكٍ، فَقَدْ أَمَرَنَا المَوْلَى -سُبْحَانَهُ- في مُحْكَمِ قِيلِهِ، وَأَصْدَقِ تَنْزِيلِهِ بِالصَّلاةِ وَالسَّلامِ عَلَيْهِ، فَقَالَ تَعَالَى قَوْلًا كَرِيْمًا: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\nصَلَّى عليـه الله، وسَلَّـم اللهُ الذي *** أعلاه ما لَبَّى الحجيج وأحْرَمُوا\nوعلى قرابتـه المقـرَّرِ فضلُهم *** وعلى صحابتـه الذين هُمُ هُمُ\n \nاللهمَّ صَلِّ وسَلِّم وبَارِكْ عَلَى نَبِيِّنَا وحَبِيبِنَا وقدوتنا محمد بن عبد الله، وعلى آله الأطهار، وصحابته الأخيار المهاجرينَ منهم والأنصار، وارض اللهمَّ عن الخلفاء الراشدين والأئمة المهديين؛ أبي بكر وعمر وعثمان وعلي، وعن التابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنَّا معهم بجودك وكرمك يا أرحم الراحمين.\n \nاللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، ، واحم حوزة الدين، وأدم الأمن والاستقرار في ديارنا، وديار المسلمين، واجعلها حائزة على الخيرات والبركات، سالمة من الشرور والفتن والآفات، واحفظ سائر بلاد المسلمين من كل شر وسوء ومكروه، وسَلِّم الحُجَّاجَ والمعتمرينَ، وكن لهم خيرَ حافظ ومعين.\n \nاللهمَّ احفظ إمامنا بحفظك، واكلأه بعنايتكَ ورعايتكَ، وأسبِغْ عليه لباسَ الصحةِ والعافيةِ، واجعَلْ ما ألمَّ به طَهُورًا يا ربَّ العالمينَ، وشد أزره بولي عهده الأمين.\n \nاللهمَّ اجْزِ خَادِمَ الحَرَمَيْنِ الشَّرِيفَيْنِ ووليَّ عهدِه، خَيْرَ الجَزَاءِ وأوْفَاه، وأَعْظَمَهُ وأَسْنَاه؛ كِفَاءَ هذه الإنْجَازَاتِ العَظِيمَة، في خِدْمَةِ الحَرَمَيْنِ الشَّرِيفَيْنِ وقاصديهما، وخِدْمَةِ قَضَايَا الإسْلَام والمُسْلِمِين.\n \nاللهمَّ أَصْلِحْ ووفِّقْ جميعَ ولاة أمر المسلمين للعمل بكتابك، واتِّباع سنَّة نبيِّكَ صلى الله عليه وسلَّم.\n \nاللهُمَّ وفِّقْ رجالَ أمننا، والمرابطينَ على ثغورنا وحدودنا، وسدد رأيهم ورميهم.\n \nاللهمَّ إياكَ نقصد بآمالنا، وعليكَ نُثني بصنوف أقوالنا وأفعالنا.\n \nاللهُمَّ يا ذا الجلال والإكرام، أصلح ذات بين المسلمين، واجمع كلمتهم على الكتاب والسُّنَّة، يا ذا العطاء والفضل والمنة، وارزقهم الْهُدَى والتقى والعفاف والغنى، ووفِّقْهم للوحدة والوئام، وجنِّبْهم بِمَنِّكَ وكرمكَ الفُرقة والانقسام والشرور والآثام، واهْدِهم سُبُلَ السلام، وبلِّغْهم فيما يُرضِيكَ عنهم كلَّ مرام، اللهمَّ وكما جمعتَ هذه الوفودَ المباركةَ على السُّنة والبِرِّ والطاعةِ، في أشرفِ مكانٍ، وأعظم زمان، فاجمعهم في جناتك جنات النعيم، إخوانًا على سرر متقابلين.\n \nاللهمَّ احفظ المسجد الأقصى من عدوان المعتدين، ومن ظُلم الصهاينة المحتلينَ، واجعله شامخًا عزيزًا إلى يوم الدين، اللهمَّ كن لإخواننا المستضعَفين في فلسطين، وفي كل مكان يا ربَّ العالمينَ، واحفظ مقدَّسات المسلمين، من كيد الكائدين، ومَكْر الماكرينَ، وعدوانِ المعتدينَ، يا رب العالمين؛ (رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)[الْبَقَرَةِ: 127]، (وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ)[الْبَقَرَةِ: 128].\n \nواغفر لنا ولوالِدِينا، ولجميع المسلمين والمسلمات، الأحياء منهم والأموات، إنك سميع قريب مجيب الدعوات؛ (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ) [الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بشائر أيام الحج المبارَكة قد أطلَّتْ 2/من فضائل الحرمين الشريفين 3/الترحيب بحجاج بيت الله الحرام 4/بعض مقاصد الحج وغاياته 5/وصايا ونصائح لحجاج بيت الله الحرام 6/حرص بلاد الحرمين الشريفين على خدمة الحجاج والزوار والمعتمرين 7/تحية إعزاز وإكبار لإخواننا المجاهدين في فلسطين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ها هي أيَّامُ الحجِّ المباركةُ قد أَطَلَّتْ، ولياليه الزُّهْرُ قد أَهَلَّت، وتباريح الشوق للمحبينَ اكتنفَتْ وأقَلَّتْ، وأفئدةُ المُسْعَدِينَ بهذا المكان تأرَّجَتْ بالمَيَاسِمِ؛ فاهتزَّ لهم البيتُ الحرامُ مُفْتَرَّ المَبَاسِمِ؛ استبشارًا بِوُفُودِ خيرِ المواسِمِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380187\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله، نحمدك ربي ونستعينك ونستغفرك، ونُثنِي عليكَ الخيرَ كلَّه، حمدًا وشكرًا يا إلهي وخالقي وليس بذات الشكر نوفي فضائلكَ.</p>\n<p>&nbsp;</p>\n<p>وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادة نسمو بها إلى أعلى القِمَم، وأشهد أن نبينا وسيدنا محمدًا عبد الله ورسوله، أذكى من أدى المناسك وطاف بالبيت العتيق وأَمَّ، وأبان معالم البين ورسم، صلى الله عليه وعلى آله الأطهار صفوة الأمم، وأصحابه السالكين النهج القويم الأَمَم، والتابعين ومَنْ تَبِعَهم بإحسانٍ، ما قصد المسجد الحرام حاج والتزم، وسلَّم تسليمًا كثيرًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، فيا عبادَ اللهِ: اتقوا اللهَ حقَّ التقوى؛ فإنَّها أنفس الذخائر والأثر الجليل لكل الشعائر؛ (<span style=\"color:#ff0000;\">وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى</span>)[الْبَقَرَةِ: 197].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ها هي أيَّامُ الحجِّ المباركةُ قد أَطَلَّتْ، ولياليه الزُّهْرُ قد أَهَلَّت، وتباريح الشوق للمحبينَ اكتنفَتْ وأقَلَّتْ، وأفئدةُ المُسْعَدِينَ بهذا المكان تأرَّجَتْ بالمَيَاسِمِ؛ فاهتزَّ لهم البيتُ الحرامُ مُفْتَرَّ المَبَاسِمِ؛ استبشارًا بِوُفُودِ خيرِ المواسِمِ، إنه النداءُ الخالدُ لإبراهيم -عليه السلام-، والرُّكـن الخامس من أركـان الإسـلام، قال جَلَّ في عُلاه: (<span style=\"color:#ff0000;\">وَأَذِّنْ في النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ * لِيَشْهَدُوا مَنَافِعَ لَهُمْ وَيَذْكُرُوا اسْمَ اللَّهِ في أَيَّامٍ مَعْلُومَاتٍ</span>)[الْحَجِّ: 27-28].</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإيمانِ: هُنا، الحَرَمانِ الشريفانِ، مَهْدُ الدينِ والإسلامِ، وموئلُ الإجلالِ والإعظامِ، على مرِّ الدهور وكرِّ الأعوامِ، اصطفاهما الرَّحمنُ، وتَنـزَّلَ في جنَبَاتِهما القرآنُ، وتَعَبَّد فيهما سيِّدُ الأنامِ، عليه أفضل الصلاة وأزكى السلام.</p>\n<p style=\"text-align:center;\">على الجَوانِحِ هَبَّت نِسْمَةُ الحَرَمِ *** وهامَ كُـلُّ فـؤادٍ للضِّـياءِ ظَمِي</p>\n<p style=\"text-align:center;\">&nbsp;</p>\n<p style=\"text-align:center;\">والناسُ من كُلِّ فَجٍ أقبلتْ زُمَرًا *** وكُلهم في حِمَى البارِي على قَدَمِ</p>\n<p>&nbsp;</p>\n<p>فيها أول بيت وُضِعَ في الأرض للعبادة، فهو رمزُ التوحيد والوحدة، والشعائر والمشاعر والأمن والأمان؛ (<span style=\"color:#ff0000;\">إِنَّ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذِي بِبَكَّةَ مُبَارَكًا وَهُدًى لِلْعَالَمِينَ</span>)[آلِ عِمْرَانَ: 96].</p>\n<p style=\"text-align:center;\">رأيتُ البيتَ عاينتُ المقاما *** وأديتُ التحيةَ والسَّلامَا</p>\n<p style=\"text-align:center;\">أمامَ البيتِ ما جَفَّتْ دُمُوعي *** أَظَلُّ أنَا المُحِبَّ المُسْتَهَامَا</p>\n<p>&nbsp;</p>\n<p>أيها الحجاج الميامين: نزلتم أهلًا، وحللت سهلًا، هنيئًا لكم هذا الاصطفاء والاجتباء؛ ألا فاستحضروا دومًا عظمة المكان وحرمته، وطهارته وقداسته، فأنتم في رحاب البيت العتيق، خير أرض الله، وأحب البقاع إلى الله؛ (<span style=\"color:#ff0000;\">جَعَلَ اللَّهُ الْكَعْبَةَ الْبَيْتَ الْحَرَامَ قِيَامًا لِلنَّاسِ</span>)[الْمَائِدَةِ: 97]، يقول -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن هذا البلد حرمه الله يوم خلق السماوات والأرض، فهو حرام بحرمة الله إلى يوم القيامة</span>\"(متفق عليه)؛ فتعظيمُهما تعظيمٌ لشعائرِ اللهِ وحرماتِه؛ (<span style=\"color:#ff0000;\">ذَلِكَ وَمَنْ يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَهُ عِنْدَ رَبِّهِ</span>)[الْحَجِّ: 30]، (<span style=\"color:#ff0000;\">ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ</span>)[الْحَجِّ: 32].</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإسلامِ: وهذا الأمن المكين، والأمان المتين، لم يثبت بالتقرير والتأصيل فحسبُ، بل استقرَّ واشمخرَّ بالوعد والوعيد، والزجر الشديد الأكيد، لمن حاول خرقه، أو رام فتقَه؛ (<span style=\"color:#ff0000;\">وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ</span>)[الْحَجِّ: 25].</p>\n<p style=\"text-align:center;\">سنُعَظِّمُ موطنَ الزُّلْفَى وإنَّا *** على حب القداسة لن نُلاما</p>\n<p style=\"text-align:center;\">فتِلْكَ مواطنُ الذكرى سَنَاهَا *** على الآفاق يَكتَسِحُ الظَّلَامَا</p>\n<p>&nbsp;</p>\n<p>وأمنُ الحرمينِ وقاصدِيهما خطٌّ أحمرُ لا يمكنُ تَجاوُزُهُ البتةَ، في كل الشرائع، ومهما كانت الذرائع.</p>\n<p>&nbsp;</p>\n<p>إخوةَ العقيدةِ والتوحيدِ: الحجُّ عبادةٌ مِنْ أعظمِ العباداتِ؛ \"<span style=\"color:#0000ff;\">مَنْ ‌حَجَّ ‌فَلَمْ ‌يَرْفُثْ، ‌وَلَمْ ‌يَفْسُقْ، رَجَعَ كَيَوْمِ وَلَدَتْهُ أُمُّهُ</span>\"(خرَّجاه في الصحيحين، من حديث أبي هريرة -رضي الله عنه-).</p>\n<p style=\"text-align:center;\">وعِندَ الركنِ تنحسِرُ الخطايا *** مُلملِمةً جوانَحها انهزامَا</p>\n<p style=\"text-align:center;\">ففي ركنِ الحطيمِ له ائتلاقٌ *** إذا رامَ الحجيجُ له استلامَا</p>\n<p>&nbsp;</p>\n<p>فتحقيقُ التوحيدِ الخالصِ للهِ أهمُّ ما يجب على قُصَّادِ البلدِ الأمينِ تحقيقُه، وإقامتُه، عندَ الكعبة المُشرَّفة خصوصًا، وفي سائر الأوطان عمومًا؛ (<span style=\"color:#ff0000;\">وَإِذْ بَوَّأْنَا لِإِبْرَاهِيمَ مَكَانَ الْبَيْتِ أَنْ لَا تُشْرِكْ بِي شَيْئًا</span>)[الْحَجِّ: 26]، قال جابر -رضي الله عنه-: \"<span style=\"color:#008000;\">أَهَلَّ رسولُ اللهِ -صلى الله عليه وسلم- بالتوحيد</span>\"(خرَّجَه مسلم)، وهذه أعظم هداية، وأنبل غاية تتحقق في ظل البيت العتيق؛ فالحج عبادة شرعية، وأحكام مرعية، وقيم حضاريَّة، ليس مكانًا للمظاهرات، أو المسيرات والتجمعات، أو المناظرات والمساجلات، أو الجدال والملاسنات، لا مكان فيه للشعارات السياسيَّة، أو الدعايات الحزبية، والمذهبيَّة والطائفية، بل فيه سمو عن كل مبدأ يخالف نهج الكتاب والسُّنَّة، ومنهج سلف هذه الأمة؛ (<span style=\"color:#ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا</span>)[آلِ عِمْرَانَ: 103].</p>\n<p>&nbsp;</p>\n<p>حُجَّاجَ بيتِ اللهِ الحرامِ: إن أعظم ما يوصى به في تعظيم الحرمين الشريفين وأجَلّ الأعمال أثرًا في إثراء تجربة القاصدينَ وجوبُ اجتناب المحرَّمات والمعاصي؛ (<span style=\"color:#ff0000;\">الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ في الْحَجِّ</span>)[الْبَقَرَةِ: 197]، فاحرص -أخي الحاج الكريم- أن تكون نقي الألفاظ، غضيض الألحاظ، آطِرًا نفسَكَ على القربات والطاعات، صائنًا قلبك عن الهوى والهفوات، ولتحرص على عدم إيقاع الأذى بإخوانك المؤمنين، في الزحام والتدافع؛ (<span style=\"color:#ff0000;\">وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا</span>)[الْأَحْزَابِ: 58].</p>\n<p>&nbsp;</p>\n<p>ويجب هنا التأكيد على أهميَّة التزام الأنظمة والتوجيهات والتعليمات، ومنها القرار الصريح: \"لا حجَّ إلا بتصريح\"، وهو مِنْ لوازمِ شرطِ الاستطاعةِ؛ تحقيقًا للمقاصد الشرعيَّة الكبرى، في جلب المصالح وتكميلها، ودَرْء المفاسد وتقليلها، وسمعًا وطاعةً لولاة الأمر بالمعروف؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ</span>)[النِّسَاءِ: 59].</p>\n<p>&nbsp;</p>\n<p>وحكمُ الإمامِ في الرعية منوطٌ بالمصلحة الشرعيَّة، وتحقيقًا للبيئة التعبدية، وتذكيرًا للرحلة الإيمانية، وإثراءً لتجربة القاصدينَ والزائرينَ الدينيَّة، والاطلاع على المعالِم التأريخية، المكية والمدنيَّة، دروسًا وادِّكارًا، وإثراء واعتبارًا، قال تعالى: (<span style=\"color:#ff0000;\">فِيهِ آيَاتٌ بَيِّنَاتٌ</span>)[آلِ عِمْرَانَ: 97].</p>\n<p style=\"text-align:center;\">معالمُ لم تُطْمَسْ على العهد آيُهَا *** أتاها البِلَا فالآيُ منها تَجَدَّدُ</p>\n<p>&nbsp;</p>\n<p>والله المسؤول أن يتقبَّل من الحُجَّاج حجَّهم، ويحفظَ أمنَهم واستقرارَهم، ويجعل حجَّهم مبرورًا، وسعيَهم مشكورًا، وذنبَهم مغفورًا، وأن يُعِيدَهم سالمينَ غانمينَ؛ إنه جواد كريم.</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن والسُّنَّة، ونفعنا وإيَّاكم بما فيهما من الآيات والحكمة، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولكافة المسلمين والمسلمات، من كل الذنوب والخطيئات؛ فاستغفروه وتوبوا إليه، إنه كان حليمًا غفورًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، جعَل الحجَّ ركنًا من أركان الدين ومنهاجًا، وأعظم الأجر للناسكين عُمَّارًا وحُجَّاجًا، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ نبيَّنا محمدًا عبدُ اللهِ ورسولُه، خير من سلك للمناسك سهولا وفجاجا، اللهمَّ فصل عليه وعلى آله وصحبه، ومَنْ تَبِعَهم بإحسانٍ وسلِّمْ تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا حُجَّاجَ بيتِ اللهِ الحرامِ: اتقوا الله -تعالى- واغتنِموا هذه الأوقات الشريفة الفاضلة، واعمروها واغمروها بالأعمال المباركة الصالحة، تفلحوا وتفوزوا، وللخيرات والرحمات تحوزوا.</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإسلامِ: وإنَّ مِنْ شُكر المُنْعِم المتفضِّل -جل جلاله- التحدُّث بما حبَى اللهُ بلادَ الحرمينِ الشريفينِ في وجدانِ كلِّ مسلمٍ، وقبلتهم الجامعة -حرسها الله- مِنْ شرفِ خدمةِ الحُجَّاجِ والمعتمرينَ، محتسبةً الأجرَ والمثوبةَ مِنَ اللهِ -تعالى-، ومُضِيِّها بحمد الله -سبحانه-، في خدمة ضيوف الرحمن، مُسْتمِدَّةً العونَ والتسديدَ والتوفيقَ من المولى تبارَك وتعالى-؛ فخدمةُ الحُجَّاج والمعتمرين، والزُّوَّار والقاصدينَ، ورعايةُ أمنِهم وطمأنينتِهم من أعظم مسؤولياتها، وفي قمة اهتماماتها والتزاماتها الدينيَّة، وواجباتها التأريخية، وهنا لابدَّ من إزجاءِ تحيةِ اعتزازٍ وتقديرٍ، ودعاءٍ وتوقيرٍ، للعاملين في خدمة وفود الرحمن، أن يجزيهم الله خير الجزاء وأوفاه.</p>\n<p>&nbsp;</p>\n<p>وممَّا يُذكرنا به هذا التجمعُ الإسلاميُّ العظيمُ مآسي إخواننا المستضعَفين، وأحِبَّتنا المكلومين، في فلسطين العزيزة، والمسجد الأقصى المبارَك، ولَكَمْ تقتضينا أُخُوَّتُنا القعساءُ، وعقيدتُنا الشمَّاء مؤازرتَهم، مع الاجتهاد في الدعاء لهم، في هذه الأيام المبارَكة أن يُثَبِّتَهم اللهُ وينصرَهم على عدوه وعدوِّهم، وهنا يُشاد بالمواقف الثابتة والمشرِّفة للمملكة العربيَّة السعوديَّة، تجاه القضية الفلسطينية، والمقدَّسات الإسلاميَّة، وإن رَغِمَتْ أنوفُ المزايدينَ والمغرضين.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا -رحمكم الله- على خَيْرِ مَنْ أَدَّى المَنَاسِكَ وَأَوْضَحَهَا لِكُلِّ نَاسِكٍ، فَقَدْ أَمَرَنَا المَوْلَى -سُبْحَانَهُ- في مُحْكَمِ قِيلِهِ، وَأَصْدَقِ تَنْزِيلِهِ بِالصَّلاةِ وَالسَّلامِ عَلَيْهِ، فَقَالَ تَعَالَى قَوْلًا كَرِيْمًا: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p style=\"text-align:center;\">صَلَّى عليـه الله، وسَلَّـم اللهُ الذي *** أعلاه ما لَبَّى الحجيج وأحْرَمُوا</p>\n<p style=\"text-align:center;\">وعلى قرابتـه المقـرَّرِ فضلُهم *** وعلى صحابتـه الذين هُمُ هُمُ</p>\n<p>&nbsp;</p>\n<p>اللهمَّ صَلِّ وسَلِّم وبَارِكْ عَلَى نَبِيِّنَا وحَبِيبِنَا وقدوتنا محمد بن عبد الله، وعلى آله الأطهار، وصحابته الأخيار المهاجرينَ منهم والأنصار، وارض اللهمَّ عن الخلفاء الراشدين والأئمة المهديين؛ أبي بكر وعمر وعثمان وعلي، وعن التابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنَّا معهم بجودك وكرمك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، ، واحم حوزة الدين، وأدم الأمن والاستقرار في ديارنا، وديار المسلمين، واجعلها حائزة على الخيرات والبركات، سالمة من الشرور والفتن والآفات، واحفظ سائر بلاد المسلمين من كل شر وسوء ومكروه، وسَلِّم الحُجَّاجَ والمعتمرينَ، وكن لهم خيرَ حافظ ومعين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ احفظ إمامنا بحفظك، واكلأه بعنايتكَ ورعايتكَ، وأسبِغْ عليه لباسَ الصحةِ والعافيةِ، واجعَلْ ما ألمَّ به طَهُورًا يا ربَّ العالمينَ، وشد أزره بولي عهده الأمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اجْزِ خَادِمَ الحَرَمَيْنِ الشَّرِيفَيْنِ ووليَّ عهدِه، خَيْرَ الجَزَاءِ وأوْفَاه، وأَعْظَمَهُ وأَسْنَاه؛ كِفَاءَ هذه الإنْجَازَاتِ العَظِيمَة، في خِدْمَةِ الحَرَمَيْنِ الشَّرِيفَيْنِ وقاصديهما، وخِدْمَةِ قَضَايَا الإسْلَام والمُسْلِمِين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أَصْلِحْ ووفِّقْ جميعَ ولاة أمر المسلمين للعمل بكتابك، واتِّباع سنَّة نبيِّكَ صلى الله عليه وسلَّم.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ وفِّقْ رجالَ أمننا، والمرابطينَ على ثغورنا وحدودنا، وسدد رأيهم ورميهم.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ إياكَ نقصد بآمالنا، وعليكَ نُثني بصنوف أقوالنا وأفعالنا.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ يا ذا الجلال والإكرام، أصلح ذات بين المسلمين، واجمع كلمتهم على الكتاب والسُّنَّة، يا ذا العطاء والفضل والمنة، وارزقهم الْهُدَى والتقى والعفاف والغنى، ووفِّقْهم للوحدة والوئام، وجنِّبْهم بِمَنِّكَ وكرمكَ الفُرقة والانقسام والشرور والآثام، واهْدِهم سُبُلَ السلام، وبلِّغْهم فيما يُرضِيكَ عنهم كلَّ مرام، اللهمَّ وكما جمعتَ هذه الوفودَ المباركةَ على السُّنة والبِرِّ والطاعةِ، في أشرفِ مكانٍ، وأعظم زمان، فاجمعهم في جناتك جنات النعيم، إخوانًا على سرر متقابلين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ احفظ المسجد الأقصى من عدوان المعتدين، ومن ظُلم الصهاينة المحتلينَ، واجعله شامخًا عزيزًا إلى يوم الدين، اللهمَّ كن لإخواننا المستضعَفين في فلسطين، وفي كل مكان يا ربَّ العالمينَ، واحفظ مقدَّسات المسلمين، من كيد الكائدين، ومَكْر الماكرينَ، وعدوانِ المعتدينَ، يا رب العالمين؛ (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ</span>)[الْبَقَرَةِ: 127]، (<span style=\"color:#ff0000;\">وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ</span>)[الْبَقَرَةِ: 128].</p>\n<p>&nbsp;</p>\n<p>واغفر لنا ولوالِدِينا، ولجميع المسلمين والمسلمات، الأحياء منهم والأموات، إنك سميع قريب مجيب الدعوات؛ (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>) [الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحج_بين_الأركان_التعبدية_والفيوضات_القلبية.doc",
      "path": "/database/files/الحج_بين_الأركان_التعبدية_والفيوضات_القلبية.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%AC-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%A3%D8%B1%D9%83%D8%A7%D9%86-%D8%A7%D9%84%D8%AA%D8%B9%D8%A8%D8%AF%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D9%81%D9%8A%D9%88%D8%B6%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D9%84%D8%A8%D9%8A%D8%A9/download-file/380097"
    },
    {
      "name": "الحج_بين_الأركان_التعبدية_والفيوضات_القلبية.pdf",
      "path": "/database/files/الحج_بين_الأركان_التعبدية_والفيوضات_القلبية.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%AC-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%A3%D8%B1%D9%83%D8%A7%D9%86-%D8%A7%D9%84%D8%AA%D8%B9%D8%A8%D8%AF%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D9%81%D9%8A%D9%88%D8%B6%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D9%84%D8%A8%D9%8A%D8%A9/download-file/380098"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحج-بين-الأركان-التعبدية-والفيوضات-القلبية"
}
