{
  "id": 397,
  "title": "الفرائض غايات ومقاصد",
  "slug": "الفرائض-غايات-ومقاصد",
  "author": {
    "name_prefix": null,
    "first_name": "خميس",
    "last_name": "النقيب"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحكمة من خلق الله لعباده2/الفرائض وارتباطها بذكر الله 3/بعض ثمار الذكر وفوائده 4/حاجة المؤمن إلى ذكر الله في حالات معينة 5/أثر أداء العبادات بدون فهم الغاية منها\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إن الله تعالى امتنَّ على هذه الأمة، فأعطاها هذه الفرائض؛ لكي يستقيموا إلى خالقهم، ويتطهروا من ذنوبهم، وينصروا دينهم، ويذكروا ربهم، ويحسنوا أخلاقهم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الواحد الأحد، الفرد الصمد، الذي لم يلد ولم يولد، ولم يكن له كفوًا أحد، الحمد لله لا تطيب الدنيا إلا بذكر الله، ولا تطيب الحياة إلا بشكر الله، ولا تطيب الآخرة إلا برؤياه.\n \nالحمد لله قامت بربها الأشياء، وسبحت بحمده الأرض والسماء، ولا زال الكون محكومًا بأسمائه الحسنى وصفاته العلا، فما من شيء إلا هو خالقه، ولا من رزق إلا هو رازقه، ولا من خير إلا هو سائقه، ولا من أمر إلا هو مدبره؛ (يُدَبِّرُ الْأَمْرَ يُفَصِّلُ الْآيَاتِ لَعَلَّكُمْ بِلِقَاءِ رَبِّكُمْ تُوقِنُونَ)[الرعد: 2].\n \n \nونشهد أن لا إله إلا الله وحده لا شريك له، له الملك وله الحمد، وهو على كل شيء قدير، ونشهد أن سيدنا محمدًا عبدالله ورسوله، اعتز بالله فأعزه، وانتصر بالله فنصره، وتوكل على الله فكفاه، وتواضع لله فشرح له صدره، ووضع عنه وزره، ويسر له أمره، ورفع له ذكره، وذلل له رقاب عدوه، اللهم صلِّ وسلم وبارك عليك يا رسول الله، وعلى أهلك وصحبك، ومن تبعك بإحسان إلى يوم الدين؛ أما بعد:\n \nأيها المسلمون، عباد الله: إن الله تعالى خلق الإنسان لعبادته، وخلق الإنسان وجعل الكون في خدمته، والإنسان يعبد الله من خلال فرائض فرضها الله عليه، وفرائض الإسلام الخمسة هي أصول ثابتة في جميع الشرائع؛ فعن ابن عمر -رضي الله عنهما-، قال: قال رسول الله -صلى الله عليه وسلم-: \"بُنيَ الإسلام على خمس: شهادة أن لا إله إلا الله وأن محمدًا رسول الله، وإقام الصلاة، وإيتاء الزكاة، والحج، وصوم رمضان\"(متفق عليه).\n \nإن الله تعالى امتنَّ على هذه الأمة، فأعطاها هذه الفرائض؛ لكي يستقيموا إلى خالقهم، ويتطهروا من ذنوبهم، وينصروا دينهم، ويذكروا ربهم، ويحسنوا أخلاقهم، ويستمروا في طريق إيمانهم الذي رسمه الله لهم؛ (وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ)[الأنعام: 153].\n \nوالعبد طالما كان عابدًا لله، فهو دائمًا ذاكر لربه، مسبح بحمده، متوجه إليه، متوكل عليه، وبذلك يكون عند ربه مذكورًا، ويكون سعيه مشكورًا، ويكون عمله مبرورًا، وكلما زاد في ذكره، زاد الله في أجره، وشدَّ من أزره، وكان إليه بكل خير أسرع، كيف؟ قال الله تعالى: \"إذا تقرَّب إليَّ العبد شبرًا، تقربت إليه ذراعًا، وإذا تقرب إليَّ ذراعًا، تقربت منه باعًا، وإذا أتاني مشيًا أتيته هرولةً\"(صححه الألباني).\n \nخلق الله الخلق ليعبدوه ولا يشركوا به شيئًا؛ قال تعالى: (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ * مَا أُرِيدُ مِنْهُمْ مِنْ رِزْقٍ وَمَا أُرِيدُ أَنْ يُطْعِمُونِ * إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ)[الذاريات:56-58].\n \nوقد ورد في الحديث القدسي: \"ما خلقتكم لأستكثرَ بكم من قلة، ولا لأستأنس بكم من وحشة، ولا لأستعين بكم عن شيء قد عجزت عنه، إنما خلقتكم لتعبدوني طويلًا، وتذكروني كثيرًا، وتسبحوني بكرة وأصيلًا\".\n \nوعبادة الله وحده هي رسالة جميع الأنبياء -عليهم السلام- لأقوامهم؛ قال تعالى: (وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ)[الأنبياء:25].\n \nوقال -تعالى- على لسان بعض رسله مخاطبين أقوامهم: (اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ)[الأعراف:59].\n \nفحق الله على عباده أن يعبدوه بهذه الفرائض، وفي المقابل إذا حققوا العبودية كانوا بمأمنٍ من العذاب؛ فعن معاذ بن جبل، قال: كنت رِدْف رسول الله -صلى الله عليه وسلم- على حمار، يقال له: عفير، قال: فقال: \"يا معاذ، تدري ما حق الله على العباد؟ وما حق العباد على الله؟\" قال: قلت: الله ورسوله أعلم، قال: \"فإن حق الله على العباد أن يعبدوا الله، ولا يشركوا به شيئًا، وحق العباد على الله -عز وجل- ألَّا يعذب من لا يشرك به شيئًا\"، قال: قلت: يا رسول الله، أفلا أبشر النا؟ قال: \"لا تبشرهم فيتَّكلوا\"(متفق عليه).\n \nوالله -سبحانه وتعالى- ليس في حاجة إلى عبادتنا، فعبادتنا لا تنفع الله، كما أن معصيتنا لا تضر الله؛ وقد جاء في الحديث القدسي: \"يا عبادي، إنكم لن تبلغوا ضري فتضروني، ولن تبلغوا نفعي فتنفعوني، يا عبادي، لو أن أولكم وآخركم وإنسكم وجِنَّكم، كانوا على أتقى قلب رجل واحد منكم، ما زاد ذلك في ملكي شيئًا، يا عبادي، لو أن أولكم وآخركم وإنسكم وجنكم، كانوا على أفجر قلب رجل واحد، ما نقص ذلك من ملكي شيئًا، يا عبادي، لو أن أولكم وآخركم وإنسكم وجنكم، قاموا في صعيد واحد فسألوني، فأعطيت كل إنسان مسألته، ما نقص ذلك مما عندي، إلا كما ينقص المِخيط إذا أُدخل البحر، يا عبادي، إنما هي أعمالكم أُحصيها لكم، ثم أوفيكم إياها، فمن وجد خيرًا فليحمَدِ الله، ومن وجد غير ذلك، فلا يلومَنَّ إلا نفسه\"(رواه مسلم).\n \nفمن عمل صالحًا فلنفسه، ومن أساء فعلى نفسه أيضًا؛ كما قال -سبحانه وتعالى-: (مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبِيدِ)[فصلت:46].\n \nثم إن الإسلام لم يشرع الفرائض والعبادات بكافة صورها طقوسًا مفرغة، ولا شعائر مجردةً، ولا حركات منزوعة المعنى والمضمون، بل إن كل عبادة تحمل في جوهرها قيم أخلاقية، وآداب عالية، وأخلاق سامية، مطلوب أن تنعكس على سلوك المسلم المؤدي لهذه العبادة، وأن تتضح جليًّا في شخصيته وتعاملاته مع الناس.\n \nومن مقاصد الفرائض ذكر الله تعالى؛ يقول النبي -صلى الله عليه وسلم-: \"الدنيا ملعونة ملعون ما فيها إلا ذكر الله وما والاه، وعالمًا أو متعلمًا\"(رواه الترمذي وابن ماجه).\n \nلذلك المسلم يجب أن يكون دائم الذكر لله تعالى؛ حتى يستظل بظل الله يوم لا ظل إلا ظله؛ عن أبي هريرة رضي الله عنه أن رسول الله -صلى الله عليه وسلم- قال: \"سبعة يظلهم الله -عز وجل- يوم القيامة يوم لا ظل إلا ظله: إمام عادل، وشاب نشأ في عبادة الله -عز وجل-، ورجل ذكر الله في خلاء ففاضت عيناه...\"(صححه الألباني).\n \nأيها المسلمون: المسلم يجب أن يكون دائم الذكر لله، ليس ساعة دون ساعة، أو يومًا دون يوم، أو أسبوعًا دون أسبوع، أو شهرًا دون شهر، أو عامًا دون عام، كلا، وإنما يقول الله: (يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا)[الأحزاب: 41]، يجب أن يجعل المسلم لسانه دائمًا رطبًا بذكر الله: \"لا يزال لسانك رطبًا من ذكر الله\"(حديث في صحيح الجامع).\n \nيجب أن تكون ذاكرًا لربك في كل أحوالك؛ في غناك وفقرك، في قوتك وضعفك، في صحتك ومرضك، في يسرك وعسرك، في سفرك ومقامك، في حلك وترحالك، في حركاتك وسكناتك، حاكمًا أو محكومًا، رئيسًا أو مرؤوسًا، يجب أن تكون ذاكرًا لربك شاكرًا لأنعمه؛ (الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ)[آل عمران: 191]، يجب أن تكون دائم الذكر لله -عز وجل-، لماذا؟\n \nلأن ذكر الله أعظم ما يخطر على البال، وأشرف ما يمر بالفم، وأجمل ما يستقر في القلب، وأنبل ما يتألق به العقل الواعي، وأفضل ما يكون في العقل الباطن.\n \nعباد الله: ذكر الله -عز وجل- من أجله صلينا، ومن أجله صُمنا، ومن أجله حَجَجْنا، ومن أجله تصدقنا، ومن أجله أُرسلت الرسل، ومن أجله أُنزلت الكتب، كيف؟\n \nالصلاة ذكر:(إِنَّنِي أَنَا اللَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدْنِي وَأَقِمِ الصَّلَاةَ لِذِكْرِي)[طه:14]، (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِيَ لِلصَّلَاةِ مِنْ يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَى ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ)[الجمعة:9].\n \nثم تأتي الحكمة العليا من الصلاة في قوله تعالى: (وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ)[العنكبوت:45]، فأنت مأمور في أداء الصلاة في جماعة، لكي تحتَكَّ بالناس وتتفاعل معهم وتربطك بهم، فضلًا عن أن الصلاة تنهى عن الفحشاء والمنكر، فالفحشاء والمنكر هما جماع الأقوال البذيئة والأفعال السيئة، وهما لا يظهران إلا في التعامل مع الناس في المجتمع.\n \nوقد ورد عنه -صلى الله عليه وسلم-: \"من خالط الناس وصبر على أذاهم خير ممن لم يخالط الناس، ولم يصبر على آذاهم\".\n \nالصوم ذكر: نعلم أن شهر رمضان هو جامعة الأخلاق؛ فهو شهر الصبر، وشهر الصدق، وشهر البر، وشهر الكرم، وشهر الصلة، وشهر الرحمة، وشهر الصفح، وشهر الحلم، وشهر المراقبة، وشهر التقوى، وكل هذه أخلاق يغرسه الصوم في نفوس الصائمين؛ قال ربنا: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[البقرة:183]، ويقول سبحانه: (يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ)، لماذا يا رب؟ (وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ)[البقرة:185].\n \nوعن ابن عباس قال: \"فرض رسول الله -صلى الله عليه وسلم- زكاة الفطر؛ طهرةً للصائم من اللغو والرفث، وطعمةً للمساكين\"(رواه أبو داود وابن ماجه)، وكل هذه معاني ذكرٍ، وأخلاق نبيلة يطهر بها الشرع أفراده ظاهرًا وباطنًا.\n \n\"الصيام جُنَّة، فإذا كان يومُ صومِ أحدكم، فلا يرفث ولا يصخب، فإن سابَّه أحد أو قاتله، فليقل: إني امرؤ صائم\"(رواه البخاري ومسلم).\n \nفالصوم جنة؛ أي: وقاية من جميع الأمراض الخُلُقية، ويفسره ما بعده: \"فإذا كان يوم صوم أحدكم، فلا يرفث ولا يصخب\"، فإن اعتدى عليك الآخرون بسبٍّ أو جهل أو أذًى، فقل: \"إني امرؤ صائم\".\n \nعباد الله: الحج ذكر؛ لقد أنزل الله تعالى في أعقاب الحج: (لَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَبْتَغُوا فَضْلًا مِنْ رَبِّكُمْ فَإِذَا أَفَضْتُمْ مِنْ عَرَفَاتٍ فَاذْكُرُوا اللَّهَ عِنْدَ الْمَشْعَرِ الْحَرَامِ وَاذْكُرُوهُ كَمَا هَدَاكُمْ وَإِنْ كُنْتُمْ مِنْ قَبْلِهِ لَمِنَ الضَّالِّينَ)[البقرة:198].\n \nوقال في أهمية الذكر وضرورته للمسلم: (فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا فَمِنَ النَّاسِ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا وَمَا لَهُ فِي الْآخِرَةِ مِنْ خَلَاقٍ)[البقرة:200]، وقال ربنا: (وَاذْكُرُوا اللَّهَ فِي أَيَّامٍ مَعْدُودَاتٍ)[البقرة:203].\n \nفي الحج يغرس القرآن أسمى المعاني الأخلاقية في نفوس الحجاج والمعتمرين؛ من خلال قوله تعالى: (الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ)[البقرة: 197].\n \nنعم، ما فُرضت العبادات إلا لذكر الله، وما أُنزلت الكتب إلا لذكر الله؛ (وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ)[القمر: 17]، أمر يسير يسَّره الله لمن أخلص وفهِم فقه التعامل مع كلمات الله، وآيات الله، وكتاب الله؛ (إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا * لِتُؤْمِنُوا بِاللَّهِ وَرَسُولِهِ وَتُعَزِّرُوهُ وَتُوَقِّرُوهُ وَتُسَبِّحُوهُ بُكْرَةً وَأَصِيلًا)[الفتح: 8، 9].\n \nبل إن الذين يقتدون بالنبي -صلى الله عليه وسلم- يجب أن يكونوا أشد الناس ذكرًا لربهم وشكرًا لأنعمه، كيف؟ (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الأحزاب:21]، من هو الذي يذكر الله؟ هو الذي يخاف عذابه، هو الذي يرجو رحمته، يكثر من ذكره ويؤدي شكره.\n \nهذا العرض المجمل لبعض العبادات في الإسلام، عُرِفت على أنها أركانه وفرائضه الأصيلة، نستبين منه متانة الأواصر التي تربط الدين بالخُلُق، إنها عبادات متباينة في جوهرها ومظهرها، ولكنها تلتقي عند المقصد والغاية التي رسمها الرسول -صلى الله عليه وسلم- في قوله: \"إنما بُعثتُ لأُتمم صالح الأخلاق\"؛ لأنها كلها شُرعت من أجل الأخلاق، كما دللنا على ذلك بشواهد صحيحة من القرآن والسنة.\n \nفالصلاة والصيام والزكاة والحج وما أشبه هذه الطاعات من تعاليم الإسلام هي مدارج الكمال المنشود، وروافد التطهر الذي يصون العباد والبلاد.\n \nإن العبادة هي علاقة بينك وبين ربك، أما السلوك فهو علاقة بينك وبين الناس، ولا بد أن تنعكس العلاقة بينك وبين ربك على العلاقة بينك وبين أفراد المجتمع، فتغذيها وتحسنها وتهذبها.\n \nأيها المسلمون: ذكر الله علاجًا لكل مشاكلنا؛ وهو ما جاء في الحديث الشريف: فكر وذكر، سماء بلا عمد، وماء على أرض جمد، سماء ذات أبراج، وأرض ذات فجاج، وبحار ذات أمواج، من دبَّر هذا؟! سماء وأرض، شمس وقمر، ليل ونهار، بحار وأنهار، بشر وأشجار، من خلق هذا؟! (لَا الشَّمْسُ يَنْبَغِي لَهَا أَنْ تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ)[يس:40]، من سيَّر هذا؟! إنه الله، لماذا؟ ليستبين الناسي من الذاكر، والجاحد من الشاكر، والمؤمن من الكافر؛ وصدق الله: (وَهُوَ الَّذِي جَعَلَ اللَّيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ أَرَادَ أَنْ يَذَّكَّرَ أَوْ أَرَادَ شُكُورًا)[الفرقان:62].\n \nوالمؤمن في حاجة ماسَّة إلى ذكر الله في الحالات الآتية:\nحين تحيط به النوازل، وحين يشتد عليه البلاء، وحين تصارعه الشدائد، وحين تلفُّه المشاكل - يأتيه ذكر الله -عز وجل-، فيعلمه أن الله على كل شيء قدير، وأنه بكل شيء بصير، وأنه غالب على أمره، وأنه لن يفلت أحد من يده؛ لذلك يرجع إلى ربه ذاكرًا فيعلو شأنه، ويطمئن قلبه، ويرتاح فؤاده؛ وهذا ما يبينه الله: (الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)[الرعد:28].\n \nفقط بذكر الله، ليس بأي شيء سواه، القلب المؤمن يطمئن بربه أنه يأوي إلى ركن شديد؛ وهو الله -سبحانه وتعالى-، إلى من هو على كل شيء قدير، وبكل شيء بصير، القلب لا يطمئن إلا بذكر الله، لا أموال ولا أولاد، ولا جاه ولا سلطان، كيف؟ (وَمَا أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ بِالَّتِي تُقَرِّبُكُمْ عِنْدَنَا زُلْفَى إِلَّا مَنْ آمَنَ وَعَمِلَ صَالِحًا فَأُولَئِكَ لَهُمْ جَزَاءُ الضِّعْفِ بِمَا عَمِلُوا وَهُمْ فِي الْغُرُفَاتِ آمِنُونَ)[سبأ:37]، ليس بشيء من عَرَضِ الدنيا يطمئن القلب، إنما يطمئن بذكر الله، وبذكر الله فقط.\n \nعندما ينطلق الناس صوب الدنيا يعبدون ترابها، ويشتهون ملذاتها، يتفاخرون بها، ويتقاتلون من أجلها، يأتيهم ذكر الله -عز وجل- فيعلمهم أن مع اليوم غدًا، وأن مع الدنيا آخرةً، وأن الإنسان يجب أن يحسن وجهته، ويبرئ ذمته، وينظم شؤونه، فيعمل لمعاده كما يعمل لمعاشه، ويعمل لغده كما يعمل ليومه؛ وهذا ما عناه القرآن: (فَأَعْرِضْ عَنْ مَنْ تَوَلَّى عَنْ ذِكْرِنَا وَلَمْ يُرِدْ إِلَّا الْحَيَاةَ الدُّنْيَا)[النجم: 29].\n \nبل يوصي الله أحب الخلق إليه بالدعاة الذاكرين بألَّا يتركهم، وأن يصبر نفسه معهم؛ (وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا)[الكهف: 28]؛ قال النبي -صلى الله عليه وسلم-: \"الدنيا ملعونة ملعون ما فيها، إلا ذكر الله وما والاه، وعالمًا أو متعلمًا\"(حسنه الألباني)، \"وما والاه\"، ماذا تعني؟\n \nإذا قرأت القرآن فأنت ذاكر لله، إذا قلت كلمة الحق فأنت ذاكر لله، إذا أقمت الصلاة فأنت ذاكر لله، إذا خضت المعارك في مقابل الباطل فأنت ذاكر لله، إذا أحسنت إلى جارك فأنت ذاكر لله، إذا أصلحت بين المتخاصمين فأنت ذاكر لله، إذا أطعت والديك فأنت ذاكر لله، إذا وصلت رحمك فأنت ذاكر لله، إذا ناجيت ربك فأنت ذاكر لله، إذا أديت الفرائض فأنت ذاكر لله، إذا فعلت النوافل فأنت كذلك ذاكر لله.\n \nكانت المرأة على عهد النبي -صلى الله عليه وسلم- إذا خرج زوجها للعمل أو للسفر تمسك بتلابيب ثوبه فتذكِّره بالله قائلةً له: \"يا أبا فلان، اتقِ الله فينا ولا تطعمنا من حرام؛ فنحن إن نصبر على جوع الدنيا خيرٌ لنا من أن نصبر على نار جهنم\".\n \nوهذه امرأة مسلمة مؤمنة، أليس لها مطالب؟! بلى، لها مطالب، أليس لها رغائب؟! بلى، لها رغائب، أليس لها شهوات؟! بلى، لها شهوات، لكنها ارتقت على كل ذلك إلى نعيم لا ينفد، وجنان لا تنتهي، ونعمة من الله لا تحول ولا تزول، أين؟ هناك (فِي جَنَّاتٍ وَنَهَرٍ * فِي مَقْعَدِ صِدْقٍ عِنْدَ مَلِيكٍ مُقْتَدِرٍ)[القمر:54-55].\n \nعندما يأتي الشيطان إلى الإنسان يشده إلى المعصية، يأخذه إلى الذنب، يوجهه نحو غضب الله -والعياذ بالله من الملعون الرجيم- يأتيه ذكر الله فيعلمه أن هناك ربًّا، غافر الذنب، وقابل التوب، شديد العقاب؛ فينهض من كبوته، ويُقال من عثرته، ويعود إلى ربه، ويستغفر من ذنبه، ويستأنف الطريق إليه، كيف؟ (وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ)[آل عمران: 135]، وفي آية أخرى: (الشَّيْطَانُ يَعِدُكُمُ الْفَقْرَ وَيَأْمُرُكُمْ بِالْفَحْشَاءِ وَاللَّهُ يَعِدُكُمْ مَغْفِرَةً مِنْهُ وَفَضْلًا وَاللَّهُ وَاسِعٌ عَلِيمٌ)[البقرة: 268]، وفرقٌ بين مؤمن تائب، وفاسق تائب؛ الفاسق يبقى في وحله لا يعرف له ربًّا، فلا يقيم له حدًّا، ولا يؤدي له فرضًا، ولا يحفظ له عهدًا، أما المؤمن التقي فسرعان ما يتطهر من ذنبه ويعود إلى ربه؛ (إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ)[الأعراف: 201]، يذكرون ربهم فيرون بنوره.\n \nلذلك؛ هذا شاب اصطحب في الليل فتاةً يريد بها سوءًا، قال لها: الجو صافٍ، والكواكب ساهرة، ولا يرانا أحد، فقالت له تذكره بالله: إذا كانت الكواكب ساهرةً، فأين الذي هو مكوكبها؟! أين الله؟! أين الخالق؟! فإذا بالشاب يقشعر بدنه، وينتفض قلبه، فيعود إلى ربه مستغفرًا من ذنبه، وما يفعل ذنبًا ولا يرتكب إثمًا بعد ذلك اليوم أبدًا.\n \nأيها المسلمون: إذا تفاخر الناس بالأنساب، وتنابزوا بالألقاب، وتعالَوا بالأحساب، فإن ذكر الله يأتيهم فيعلمهم أن حب رسول الله أولى، وأن حفظ الدين أنجى، وأن ذكر الله أبقى؛ وفي ذلك يقول ربنا: (فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا)[البقرة: 200].\n \nأبي الإسلام لا أب لي سواه *** وإن افتخروا بقيسٍ أو تميمِ\n \nعندما يريد الإنسان أن ينفق ويتصدق، يأتيه الشيطان فيقيد يديه، يدعوه إلى الشح والإمساك، يدعوه إلى البخل ونسيان الإنفاق، هنا يأتيه ذكر الله فيطلق يديه؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ وَمَنْ يَفْعَلْ ذَلِكَ فَأُولَئِكَ هُمُ الْخَاسِرُونَ * وَأَنْفِقُوا مِنْ مَا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلَا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُنْ مِنَ الصَّالِحِينَ)[المنافقون: 9-10].\n \nعندما يتجه الناس نحو الجهاد ليُعلوا راية الله، وينصروا دين الله، يأتيهم ضعاف القلوب يحذرونهم كيف تقتلون أنفسكم؟ من للأولاد؟ من للضَّيعات؟ لماذا تذهبون للقتال؟ هنا يأتيهم ذكر الله يذكرهم بالثبات؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ)[الأنفال: 45].\n \nيقول لهم: إن التعرض للجهاد لا ينقص عمرًا، وإن القعود في البيوت لا يدفع موتًا؛ (قُلْ لَوْ كُنْتُمْ فِي بُيُوتِكُمْ لَبَرَزَ الَّذِينَ كُتِبَ عَلَيْهِمُ الْقَتْلُ إِلَى مَضَاجِعِهِمْ وَلِيَبْتَلِيَ اللَّهُ مَا فِي صُدُورِكُمْ وَلِيُمَحِّصَ مَا فِي قُلُوبِكُمْ وَاللَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ)[آل عمران: 154]، (أَيْنَمَا تَكُونُوا يُدْرِكْكُمُ الْمَوْتُ وَلَوْ كُنْتُمْ فِي بُرُوجٍ مُشَيَّدَةٍ وَإِنْ تُصِبْهُمْ حَسَنَةٌ يَقُولُوا هَذِهِ مِنْ عِنْدِ اللَّهِ وَإِنْ تُصِبْهُمْ سَيِّئَةٌ يَقُولُوا هَذِهِ مِنْ عِنْدِكَ قُلْ كُلٌّ مِنْ عِنْدِ اللَّهِ فَمَالِ هَؤُلَاءِ الْقَوْمِ لَا يَكَادُونَ يَفْقَهُونَ حَدِيثًا)[النساء: 78].\n \nهذه امرأة مؤمنة خرج زوجها إلى الجهاد فقُتل شهيدًا، وترك لها عددًا من البنين والبنات، فجاء من يعزيها ويخوفها من مصير أولادها بعد وفاة أبيهم، فقالت في ثبات: أتخوفني من مصير أولادي بعد ذهاب زوجي؟! أما زوجي فقد لقِيَ ربه شهيدًا، وهذا ما تمناه، وأما مصير أولادي، فقد عرفت زوجي أكالًا وما عرفته رزاقًا، فإن مات الأكال فقد بقي الرزاق؛ وهو الله جل في علاه.\n \nذكر الله في الخروج والولوج، في الحركات والسكنات، ذكر الله يجب أن نعيشه ونحياه، يجب أن نسطر به حياتنا، يجب أن نوجه به أعمالنا، يجب أن نثقل به ميزاننا، يجب أن نقابل به ربنا؛ لأنه خير الكلم، وأفضل الذكر.\n \nعندما يعتري الإنسان بعض أوقات عباد الله: الفراغ، وما أكثرها عند الشباب الغافل التائه! (مَا يَأْتِيهِمْ مِنْ ذِكْرٍ مِنْ رَبِّهِمْ مُحْدَثٍ إِلَّا اسْتَمَعُوهُ وَهُمْ يَلْعَبُونَ)[الأنبياء: 2]، يوسوس له الشيطان، فيغريه لعصيان الرحمن، هنا يأتيه ذكر الله فيسأله: من خلقه؟ من رزقه؟ من علمه؟ من أكرمه؟ من هداه لذلك؟ (وَاذْكُرْ رَبَّكَ إِذَا نَسِيتَ وَقُلْ عَسَى أَنْ يَهْدِيَنِ رَبِّي لِأَقْرَبَ مِنْ هَذَا رَشَدًا)[الكهف: 24]، ورجل ذكر الله خاليًا ففاضت عيناه؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا)[الأحزاب: 41].\n \nذكر الله عملٌ صالحٌ أنت تستطيعه على أي لون كانت الحياة؛ في يسرك أو عسرك، مقيمًا أو مسافرًا، مريضًا أو معافًى، ذُكر أن رجلًا قُطعت يداه، وبُترت ساقاه، وعَمِيَت عيناه، فسمعه رجل آخر يقول: الحمد لله الذي عافاني مما ابتلى به كثير من الناس، فقال له الرجل الآخر المعافى: من أي شيء عافاك الله وأنت هكذا بهذا الحال؟! قال الرجل المؤمن الصابر المحتسب: الحمد لله الذي جعل لي لسانًا ذاكرًا، وقلبًا شاكرًا، وبدنًا على البلاء صابرًا.\n \nوالأمة الإسلامية تحاط من جميع الجهات، وتواجه كل يوم عقباتٍ؛ تكالبت عليها الأمم كما تتداعى الأكَلَةُ إلى قصعتها، ليس من شيء إلا لبعدها عن ذكر الله، وحبها للدنيا وكراهيتها للموت؛ لذلك يجب أن تستفيد من صلاتها وصيامها، وزكاتها وحجها، فتداوم على ذكر ربها، ولن تعود لسابق عهدها إلا بذلك، ولن تعود إلى كامل مجدها إلا بهذا، ولن تنتصر على أعدائها إلا بذكر الله؛ وصدق الله: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ)[الأنفال: 45].\n \nعباد الله: البعد عن ذكر الله يجلب الشيطان ويكون الخُسرانُ؛ (وَمَنْ يَعْشُ عَنْ ذِكْرِ الرَّحْمَنِ نُقَيِّضْ لَهُ شَيْطَانًا فَهُوَ لَهُ قَرِينٌ)[الزخرف: 36]، وقد يكون شيطان الإنس - وكثير ما هم - هو الذي يعوق الذكر ويعطله، فيندم على ذلك كثيرًا، ويتحسر كذلك كثيرًا، كيف؟ (وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا * يَا وَيْلَتَا لَيْتَنِي لَمْ أَتَّخِذْ فُلَانًا خَلِيلًا * لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءَنِي وَكَانَ الشَّيْطَانُ لِلْإِنْسَانِ خَذُولًا)[الفرقان: 27 - 29].\n \nوالعبد يذكر عند ربه في السماء بقدر ذكره لربه في الأرض؛ (فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلَا تَكْفُرُونِ)[البقرة: 152].\n \nولا بد أن يجلب ذكر الله أخلاقًا حسنة في الحياة العملية، كيف؟!\n \nإن الفعل أبلغ من القول، والحكمة تقول: فعلُ رجلٍ في ألف رجلٍ خير من قول ألف رجل لرجل، ومعناها: أن الأفعال أقوى تأثيرًا من الكلام، فلو أن رجلًا فعل موقفًا أخلاقيًّا يدل على الأمانة مثلًا سيكون أقوى بشدة في آلاف الناس من ألف محاضرة يلقيها إنسان عن الأمانة، وما أجمل قول أحدهم: \"لا تحدثني عن الدين كثيرًا، ولكن دعني أرى الدين في سلوكك وأخلاقك وتعاملاتك!\".\n \nأما من يؤدي الفرائض والعبادات من صلاة وصيام وزكاة وحج وغيرها، ولم يتحقق فيه المقصد والغاية من هذه الفرائض، فلا شك أن هذه العبادات تصير هباءً منثورًا، وهذا هو المفلس؛ فعن أبي هريرة، أن رسول الله -صلى الله عليه وسلم- قال: \"أتدرون ما المفلس؟ قالوا: المفلس فينا من لا درهم له ولا متاع، فقال: إن المفلس من أمتي يأتي يوم القيامة بصلاة وصيام وزكاة، ويأتي قد شتم هذا، وقذف هذا، وأكل مال هذا، وسفك دم هذا، وضرب هذا، فيُعطى هذا من حسناته، وهذا من حسناته، فإن فَنِيَتْ حسناته قبل أن يُقضى ما عليه، أُخذ من خطاياهم فطُرحت عليه ثم طُرح في النار\"(رواه مسلم).\n \nوعن أبي هريرة، قال: \"قال رجل: يا رسول الله، إن فلانة يُذكر من كثرة صلاتها، وصيامها، وصدقتها، غير أنها تؤذي جيرانها بلسانها، قال: هي في النار، قال: يا رسول الله، فإن فلانة يذكر من قلة صيامها، وصدقتها، وصلاتها، وإنها تصدق بالأثوار من الأقِطِ، ولا تؤذي جيرانها بلسانها، قال: هي في الجنة\"(رواه أحمد والحاكم وصححه).\n \nوالفرائض لا يمكن أن تؤتيَ ثمرتها المرجوة إلا إذا ظهر أثرها في سلوك المرء وأخلاقه وتعامله مع الآخرين، فمن لم تنهَهُ صلاته - والصلاة في أصلها ذكر لله - عن الفحشاء والمنكر، فلا صلاة له، ومن لم ينهه حجه وصومه عن اللغو والرفث والفسوق، فما انتفع بحجٍّ ولا بصيام.\n \nاللهم اجعلنا لك ذكَّارين شكَّارين، مخبتين منيبين، اللهم فقِّهنا في ديننا، وفهمنا شرعة ربنا، اللهم ارزقنا الإخلاص في القول والعمل، ولا تجعل الدنيا أكبر همنا ولا مبلغ علمنا، وصلِّ اللهم على سيدنا محمد وعلى آله وصحبه وسلم، والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحكمة من خلق الله لعباده2/الفرائض وارتباطها بذكر الله 3/بعض ثمار الذكر وفوائده 4/حاجة المؤمن إلى ذكر الله في حالات معينة 5/أثر أداء العبادات بدون فهم الغاية منها</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن الله تعالى امتنَّ على هذه الأمة، فأعطاها هذه الفرائض؛ لكي يستقيموا إلى خالقهم، ويتطهروا من ذنوبهم، وينصروا دينهم، ويذكروا ربهم، ويحسنوا أخلاقهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374109\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الواحد الأحد، الفرد الصمد، الذي لم يلد ولم يولد، ولم يكن له كفوًا أحد، الحمد لله لا تطيب الدنيا إلا بذكر الله، ولا تطيب الحياة إلا بشكر الله، ولا تطيب الآخرة إلا برؤياه.</p>\n<p>&nbsp;</p>\n<p>الحمد لله قامت بربها الأشياء، وسبحت بحمده الأرض والسماء، ولا زال الكون محكومًا بأسمائه الحسنى وصفاته العلا، فما من شيء إلا هو خالقه، ولا من رزق إلا هو رازقه، ولا من خير إلا هو سائقه، ولا من أمر إلا هو مدبره؛ (<span style=\"color:#ff0000;\">يُدَبِّرُ الْأَمْرَ يُفَصِّلُ الْآيَاتِ لَعَلَّكُمْ بِلِقَاءِ رَبِّكُمْ تُوقِنُونَ</span>)[الرعد: 2].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>ونشهد أن لا إله إلا الله وحده لا شريك له، له الملك وله الحمد، وهو على كل شيء قدير، ونشهد أن سيدنا محمدًا عبدالله ورسوله، اعتز بالله فأعزه، وانتصر بالله فنصره، وتوكل على الله فكفاه، وتواضع لله فشرح له صدره، ووضع عنه وزره، ويسر له أمره، ورفع له ذكره، وذلل له رقاب عدوه، اللهم صلِّ وسلم وبارك عليك يا رسول الله، وعلى أهلك وصحبك، ومن تبعك بإحسان إلى يوم الدين؛ أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، عباد الله: إن الله تعالى خلق الإنسان لعبادته، وخلق الإنسان وجعل الكون في خدمته، والإنسان يعبد الله من خلال فرائض فرضها الله عليه، وفرائض الإسلام الخمسة هي أصول ثابتة في جميع الشرائع؛ فعن ابن عمر -رضي الله عنهما-، قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">بُنيَ الإسلام على خمس: شهادة أن لا إله إلا الله وأن محمدًا رسول الله، وإقام الصلاة، وإيتاء الزكاة، والحج، وصوم رمضان</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>إن الله تعالى امتنَّ على هذه الأمة، فأعطاها هذه الفرائض؛ لكي يستقيموا إلى خالقهم، ويتطهروا من ذنوبهم، وينصروا دينهم، ويذكروا ربهم، ويحسنوا أخلاقهم، ويستمروا في طريق إيمانهم الذي رسمه الله لهم؛ (<span style=\"color:#ff0000;\">وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ</span>)[الأنعام: 153].</p>\n<p>&nbsp;</p>\n<p>والعبد طالما كان عابدًا لله، فهو دائمًا ذاكر لربه، مسبح بحمده، متوجه إليه، متوكل عليه، وبذلك يكون عند ربه مذكورًا، ويكون سعيه مشكورًا، ويكون عمله مبرورًا، وكلما زاد في ذكره، زاد الله في أجره، وشدَّ من أزره، وكان إليه بكل خير أسرع، كيف؟ قال الله تعالى: \"<span style=\"color:#0000ff;\">إذا تقرَّب إليَّ العبد شبرًا، تقربت إليه ذراعًا، وإذا تقرب إليَّ ذراعًا، تقربت منه باعًا، وإذا أتاني مشيًا أتيته هرولةً</span>\"(صححه الألباني).</p>\n<p>&nbsp;</p>\n<p>خلق الله الخلق ليعبدوه ولا يشركوا به شيئًا؛ قال تعالى: (<span style=\"color:#ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ * مَا أُرِيدُ مِنْهُمْ مِنْ رِزْقٍ وَمَا أُرِيدُ أَنْ يُطْعِمُونِ * إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ</span>)[الذاريات:56-58].</p>\n<p>&nbsp;</p>\n<p>وقد ورد في الحديث القدسي: \"<span style=\"color:#0000ff;\">ما خلقتكم لأستكثرَ بكم من قلة، ولا لأستأنس بكم من وحشة، ولا لأستعين بكم عن شيء قد عجزت عنه، إنما خلقتكم لتعبدوني طويلًا، وتذكروني كثيرًا، وتسبحوني بكرة وأصيلًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وعبادة الله وحده هي رسالة جميع الأنبياء -عليهم السلام- لأقوامهم؛ قال تعالى: (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ</span>)[الأنبياء:25].</p>\n<p>&nbsp;</p>\n<p>وقال -تعالى- على لسان بعض رسله مخاطبين أقوامهم: (<span style=\"color:#ff0000;\">اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ</span>)[الأعراف:59].</p>\n<p>&nbsp;</p>\n<p>فحق الله على عباده أن يعبدوه بهذه الفرائض، وفي المقابل إذا حققوا العبودية كانوا بمأمنٍ من العذاب؛ فعن معاذ بن جبل، قال: كنت رِدْف رسول الله -صلى الله عليه وسلم- على حمار، يقال له: عفير، قال: فقال: \"<span style=\"color:#0000ff;\">يا معاذ، تدري ما حق الله على العباد؟ وما حق العباد على الله</span>؟\" قال: قلت: الله ورسوله أعلم، قال: \"<span style=\"color:#0000ff;\">فإن حق الله على العباد أن يعبدوا الله، ولا يشركوا به شيئًا، وحق العباد على الله -عز وجل- ألَّا يعذب من لا يشرك به شيئًا</span>\"، قال: قلت: يا رسول الله، أفلا أبشر النا؟ قال: \"<span style=\"color:#0000ff;\">لا تبشرهم فيتَّكلوا</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>والله -سبحانه وتعالى- ليس في حاجة إلى عبادتنا، فعبادتنا لا تنفع الله، كما أن معصيتنا لا تضر الله؛ وقد جاء في الحديث القدسي: \"<span style=\"color:#0000ff;\">يا عبادي، إنكم لن تبلغوا ضري فتضروني، ولن تبلغوا نفعي فتنفعوني، يا عبادي، لو أن أولكم وآخركم وإنسكم وجِنَّكم، كانوا على أتقى قلب رجل واحد منكم، ما زاد ذلك في ملكي شيئًا، يا عبادي، لو أن أولكم وآخركم وإنسكم وجنكم، كانوا على أفجر قلب رجل واحد، ما نقص ذلك من ملكي شيئًا، يا عبادي، لو أن أولكم وآخركم وإنسكم وجنكم، قاموا في صعيد واحد فسألوني، فأعطيت كل إنسان مسألته، ما نقص ذلك مما عندي، إلا كما ينقص المِخيط إذا أُدخل البحر، يا عبادي، إنما هي أعمالكم أُحصيها لكم، ثم أوفيكم إياها، فمن وجد خيرًا فليحمَدِ الله، ومن وجد غير ذلك، فلا يلومَنَّ إلا نفسه</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فمن عمل صالحًا فلنفسه، ومن أساء فعلى نفسه أيضًا؛ كما قال -سبحانه وتعالى-: (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبِيدِ</span>)[فصلت:46].</p>\n<p>&nbsp;</p>\n<p>ثم إن الإسلام لم يشرع الفرائض والعبادات بكافة صورها طقوسًا مفرغة، ولا شعائر مجردةً، ولا حركات منزوعة المعنى والمضمون، بل إن كل عبادة تحمل في جوهرها قيم أخلاقية، وآداب عالية، وأخلاق سامية، مطلوب أن تنعكس على سلوك المسلم المؤدي لهذه العبادة، وأن تتضح جليًّا في شخصيته وتعاملاته مع الناس.</p>\n<p>&nbsp;</p>\n<p>ومن مقاصد الفرائض ذكر الله تعالى؛ يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">الدنيا ملعونة ملعون ما فيها إلا ذكر الله وما والاه، وعالمًا أو متعلمًا</span>\"(رواه الترمذي وابن ماجه).</p>\n<p>&nbsp;</p>\n<p>لذلك المسلم يجب أن يكون دائم الذكر لله تعالى؛ حتى يستظل بظل الله يوم لا ظل إلا ظله؛ عن أبي هريرة رضي الله عنه أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">سبعة يظلهم الله -عز وجل- يوم القيامة يوم لا ظل إلا ظله: إمام عادل، وشاب نشأ في عبادة الله -عز وجل-، ورجل ذكر الله في خلاء ففاضت عيناه</span>...\"(صححه الألباني).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: المسلم يجب أن يكون دائم الذكر لله، ليس ساعة دون ساعة، أو يومًا دون يوم، أو أسبوعًا دون أسبوع، أو شهرًا دون شهر، أو عامًا دون عام، كلا، وإنما يقول الله: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا</span>)[الأحزاب: 41]، يجب أن يجعل المسلم لسانه دائمًا رطبًا بذكر الله: \"<span style=\"color:#0000ff;\">لا يزال لسانك رطبًا من ذكر الله</span>\"(حديث في صحيح الجامع).</p>\n<p>&nbsp;</p>\n<p>يجب أن تكون ذاكرًا لربك في كل أحوالك؛ في غناك وفقرك، في قوتك وضعفك، في صحتك ومرضك، في يسرك وعسرك، في سفرك ومقامك، في حلك وترحالك، في حركاتك وسكناتك، حاكمًا أو محكومًا، رئيسًا أو مرؤوسًا، يجب أن تكون ذاكرًا لربك شاكرًا لأنعمه؛ (<span style=\"color:#ff0000;\">الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ</span>)[آل عمران: 191]، يجب أن تكون دائم الذكر لله -عز وجل-، لماذا؟</p>\n<p>&nbsp;</p>\n<p>لأن ذكر الله أعظم ما يخطر على البال، وأشرف ما يمر بالفم، وأجمل ما يستقر في القلب، وأنبل ما يتألق به العقل الواعي، وأفضل ما يكون في العقل الباطن.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ذكر الله -عز وجل- من أجله صلينا، ومن أجله صُمنا، ومن أجله حَجَجْنا، ومن أجله تصدقنا، ومن أجله أُرسلت الرسل، ومن أجله أُنزلت الكتب، كيف؟</p>\n<p>&nbsp;</p>\n<p>الصلاة ذكر:(<span style=\"color:#ff0000;\">إِنَّنِي أَنَا اللَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدْنِي وَأَقِمِ الصَّلَاةَ لِذِكْرِي</span>)[طه:14]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِيَ لِلصَّلَاةِ مِنْ يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَى ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ</span>)[الجمعة:9].</p>\n<p>&nbsp;</p>\n<p>ثم تأتي الحكمة العليا من الصلاة في قوله تعالى: (<span style=\"color:#ff0000;\">وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ</span>)[العنكبوت:45]، فأنت مأمور في أداء الصلاة في جماعة، لكي تحتَكَّ بالناس وتتفاعل معهم وتربطك بهم، فضلًا عن أن الصلاة تنهى عن الفحشاء والمنكر، فالفحشاء والمنكر هما جماع الأقوال البذيئة والأفعال السيئة، وهما لا يظهران إلا في التعامل مع الناس في المجتمع.</p>\n<p>&nbsp;</p>\n<p>وقد ورد عنه -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من خالط الناس وصبر على أذاهم خير ممن لم يخالط الناس، ولم يصبر على آذاهم</span>\".</p>\n<p>&nbsp;</p>\n<p>الصوم ذكر: نعلم أن شهر رمضان هو جامعة الأخلاق؛ فهو شهر الصبر، وشهر الصدق، وشهر البر، وشهر الكرم، وشهر الصلة، وشهر الرحمة، وشهر الصفح، وشهر الحلم، وشهر المراقبة، وشهر التقوى، وكل هذه أخلاق يغرسه الصوم في نفوس الصائمين؛ قال ربنا: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[البقرة:183]، ويقول سبحانه: (<span style=\"color:#ff0000;\">يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ</span>)، لماذا يا رب؟ (<span style=\"color:#ff0000;\">وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ</span>)[البقرة:185].</p>\n<p>&nbsp;</p>\n<p>وعن ابن عباس قال: \"<span style=\"color:#008000;\">فرض رسول الله -صلى الله عليه وسلم- زكاة الفطر؛ طهرةً للصائم من اللغو والرفث، وطعمةً للمساكين</span>\"(رواه أبو داود وابن ماجه)، وكل هذه معاني ذكرٍ، وأخلاق نبيلة يطهر بها الشرع أفراده ظاهرًا وباطنًا.</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#0000ff;\">الصيام جُنَّة، فإذا كان يومُ صومِ أحدكم، فلا يرفث ولا يصخب، فإن سابَّه أحد أو قاتله، فليقل: إني امرؤ صائم</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>فالصوم جنة؛ أي: وقاية من جميع الأمراض الخُلُقية، ويفسره ما بعده: \"<span style=\"color:#0000ff;\">فإذا كان يوم صوم أحدكم، فلا يرفث ولا يصخب</span>\"، فإن اعتدى عليك الآخرون بسبٍّ أو جهل أو أذًى، فقل: \"<span style=\"color:#0000ff;\">إني امرؤ صائم</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: الحج ذكر؛ لقد أنزل الله تعالى في أعقاب الحج: (<span style=\"color:#ff0000;\">لَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَبْتَغُوا فَضْلًا مِنْ رَبِّكُمْ فَإِذَا أَفَضْتُمْ مِنْ عَرَفَاتٍ فَاذْكُرُوا اللَّهَ عِنْدَ الْمَشْعَرِ الْحَرَامِ وَاذْكُرُوهُ كَمَا هَدَاكُمْ وَإِنْ كُنْتُمْ مِنْ قَبْلِهِ لَمِنَ الضَّالِّينَ</span>)[البقرة:198].</p>\n<p>&nbsp;</p>\n<p>وقال في أهمية الذكر وضرورته للمسلم: (<span style=\"color:#ff0000;\">فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا فَمِنَ النَّاسِ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا وَمَا لَهُ فِي الْآخِرَةِ مِنْ خَلَاقٍ</span>)[البقرة:200]، وقال ربنا: (<span style=\"color:#ff0000;\">وَاذْكُرُوا اللَّهَ فِي أَيَّامٍ مَعْدُودَاتٍ</span>)[البقرة:203].</p>\n<p>&nbsp;</p>\n<p>في الحج يغرس القرآن أسمى المعاني الأخلاقية في نفوس الحجاج والمعتمرين؛ من خلال قوله تعالى: (<span style=\"color:#ff0000;\">الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ</span>)[البقرة: 197].</p>\n<p>&nbsp;</p>\n<p>نعم، ما فُرضت العبادات إلا لذكر الله، وما أُنزلت الكتب إلا لذكر الله؛ (<span style=\"color:#ff0000;\">وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ</span>)[القمر: 17]، أمر يسير يسَّره الله لمن أخلص وفهِم فقه التعامل مع كلمات الله، وآيات الله، وكتاب الله؛ (<span style=\"color:#ff0000;\">إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا * لِتُؤْمِنُوا بِاللَّهِ وَرَسُولِهِ وَتُعَزِّرُوهُ وَتُوَقِّرُوهُ وَتُسَبِّحُوهُ بُكْرَةً وَأَصِيلًا</span>)[الفتح: 8، 9].</p>\n<p>&nbsp;</p>\n<p>بل إن الذين يقتدون بالنبي -صلى الله عليه وسلم- يجب أن يكونوا أشد الناس ذكرًا لربهم وشكرًا لأنعمه، كيف؟ (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>)[الأحزاب:21]، من هو الذي يذكر الله؟ هو الذي يخاف عذابه، هو الذي يرجو رحمته، يكثر من ذكره ويؤدي شكره.</p>\n<p>&nbsp;</p>\n<p>هذا العرض المجمل لبعض العبادات في الإسلام، عُرِفت على أنها أركانه وفرائضه الأصيلة، نستبين منه متانة الأواصر التي تربط الدين بالخُلُق، إنها عبادات متباينة في جوهرها ومظهرها، ولكنها تلتقي عند المقصد والغاية التي رسمها الرسول -صلى الله عليه وسلم- في قوله: \"<span style=\"color:#0000ff;\">إنما بُعثتُ لأُتمم صالح الأخلاق</span>\"؛ لأنها كلها شُرعت من أجل الأخلاق، كما دللنا على ذلك بشواهد صحيحة من القرآن والسنة.</p>\n<p>&nbsp;</p>\n<p>فالصلاة والصيام والزكاة والحج وما أشبه هذه الطاعات من تعاليم الإسلام هي مدارج الكمال المنشود، وروافد التطهر الذي يصون العباد والبلاد.</p>\n<p>&nbsp;</p>\n<p>إن العبادة هي علاقة بينك وبين ربك، أما السلوك فهو علاقة بينك وبين الناس، ولا بد أن تنعكس العلاقة بينك وبين ربك على العلاقة بينك وبين أفراد المجتمع، فتغذيها وتحسنها وتهذبها.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ذكر الله علاجًا لكل مشاكلنا؛ وهو ما جاء في الحديث الشريف: فكر وذكر، سماء بلا عمد، وماء على أرض جمد، سماء ذات أبراج، وأرض ذات فجاج، وبحار ذات أمواج، من دبَّر هذا؟! سماء وأرض، شمس وقمر، ليل ونهار، بحار وأنهار، بشر وأشجار، من خلق هذا؟! (<span style=\"color:#ff0000;\">لَا الشَّمْسُ يَنْبَغِي لَهَا أَنْ تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ</span>)[يس:40]، من سيَّر هذا؟! إنه الله، لماذا؟ ليستبين الناسي من الذاكر، والجاحد من الشاكر، والمؤمن من الكافر؛ وصدق الله: (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي جَعَلَ اللَّيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ أَرَادَ أَنْ يَذَّكَّرَ أَوْ أَرَادَ شُكُورًا</span>)[الفرقان:62].</p>\n<p>&nbsp;</p>\n<p>والمؤمن في حاجة ماسَّة إلى ذكر الله في الحالات الآتية:</p>\n<p>حين تحيط به النوازل، وحين يشتد عليه البلاء، وحين تصارعه الشدائد، وحين تلفُّه المشاكل - يأتيه ذكر الله -عز وجل-، فيعلمه أن الله على كل شيء قدير، وأنه بكل شيء بصير، وأنه غالب على أمره، وأنه لن يفلت أحد من يده؛ لذلك يرجع إلى ربه ذاكرًا فيعلو شأنه، ويطمئن قلبه، ويرتاح فؤاده؛ وهذا ما يبينه الله: (<span style=\"color:#ff0000;\">الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ</span>)[الرعد:28].</p>\n<p>&nbsp;</p>\n<p>فقط بذكر الله، ليس بأي شيء سواه، القلب المؤمن يطمئن بربه أنه يأوي إلى ركن شديد؛ وهو الله -سبحانه وتعالى-، إلى من هو على كل شيء قدير، وبكل شيء بصير، القلب لا يطمئن إلا بذكر الله، لا أموال ولا أولاد، ولا جاه ولا سلطان، كيف؟ (<span style=\"color:#ff0000;\">وَمَا أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ بِالَّتِي تُقَرِّبُكُمْ عِنْدَنَا زُلْفَى إِلَّا مَنْ آمَنَ وَعَمِلَ صَالِحًا فَأُولَئِكَ لَهُمْ جَزَاءُ الضِّعْفِ بِمَا عَمِلُوا وَهُمْ فِي الْغُرُفَاتِ آمِنُونَ</span>)[سبأ:37]، ليس بشيء من عَرَضِ الدنيا يطمئن القلب، إنما يطمئن بذكر الله، وبذكر الله فقط.</p>\n<p>&nbsp;</p>\n<p>عندما ينطلق الناس صوب الدنيا يعبدون ترابها، ويشتهون ملذاتها، يتفاخرون بها، ويتقاتلون من أجلها، يأتيهم ذكر الله -عز وجل- فيعلمهم أن مع اليوم غدًا، وأن مع الدنيا آخرةً، وأن الإنسان يجب أن يحسن وجهته، ويبرئ ذمته، وينظم شؤونه، فيعمل لمعاده كما يعمل لمعاشه، ويعمل لغده كما يعمل ليومه؛ وهذا ما عناه القرآن: (<span style=\"color:#ff0000;\">فَأَعْرِضْ عَنْ مَنْ تَوَلَّى عَنْ ذِكْرِنَا وَلَمْ يُرِدْ إِلَّا الْحَيَاةَ الدُّنْيَا</span>)[النجم: 29].</p>\n<p>&nbsp;</p>\n<p>بل يوصي الله أحب الخلق إليه بالدعاة الذاكرين بألَّا يتركهم، وأن يصبر نفسه معهم؛ (<span style=\"color:#ff0000;\">وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا</span>)[الكهف: 28]؛ قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">الدنيا ملعونة ملعون ما فيها، إلا ذكر الله وما والاه، وعالمًا أو متعلمًا</span>\"(حسنه الألباني)، \"وما والاه\"، ماذا تعني؟</p>\n<p>&nbsp;</p>\n<p>إذا قرأت القرآن فأنت ذاكر لله، إذا قلت كلمة الحق فأنت ذاكر لله، إذا أقمت الصلاة فأنت ذاكر لله، إذا خضت المعارك في مقابل الباطل فأنت ذاكر لله، إذا أحسنت إلى جارك فأنت ذاكر لله، إذا أصلحت بين المتخاصمين فأنت ذاكر لله، إذا أطعت والديك فأنت ذاكر لله، إذا وصلت رحمك فأنت ذاكر لله، إذا ناجيت ربك فأنت ذاكر لله، إذا أديت الفرائض فأنت ذاكر لله، إذا فعلت النوافل فأنت كذلك ذاكر لله.</p>\n<p>&nbsp;</p>\n<p>كانت المرأة على عهد النبي -صلى الله عليه وسلم- إذا خرج زوجها للعمل أو للسفر تمسك بتلابيب ثوبه فتذكِّره بالله قائلةً له: \"يا أبا فلان، اتقِ الله فينا ولا تطعمنا من حرام؛ فنحن إن نصبر على جوع الدنيا خيرٌ لنا من أن نصبر على نار جهنم\".</p>\n<p>&nbsp;</p>\n<p>وهذه امرأة مسلمة مؤمنة، أليس لها مطالب؟! بلى، لها مطالب، أليس لها رغائب؟! بلى، لها رغائب، أليس لها شهوات؟! بلى، لها شهوات، لكنها ارتقت على كل ذلك إلى نعيم لا ينفد، وجنان لا تنتهي، ونعمة من الله لا تحول ولا تزول، أين؟ هناك (<span style=\"color:#ff0000;\">فِي جَنَّاتٍ وَنَهَرٍ * فِي مَقْعَدِ صِدْقٍ عِنْدَ مَلِيكٍ مُقْتَدِرٍ</span>)[القمر:54-55].</p>\n<p>&nbsp;</p>\n<p>عندما يأتي الشيطان إلى الإنسان يشده إلى المعصية، يأخذه إلى الذنب، يوجهه نحو غضب الله -والعياذ بالله من الملعون الرجيم- يأتيه ذكر الله فيعلمه أن هناك ربًّا، غافر الذنب، وقابل التوب، شديد العقاب؛ فينهض من كبوته، ويُقال من عثرته، ويعود إلى ربه، ويستغفر من ذنبه، ويستأنف الطريق إليه، كيف؟ (<span style=\"color:#ff0000;\">وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ</span>)[آل عمران: 135]، وفي آية أخرى: (<span style=\"color:#ff0000;\">الشَّيْطَانُ يَعِدُكُمُ الْفَقْرَ وَيَأْمُرُكُمْ بِالْفَحْشَاءِ وَاللَّهُ يَعِدُكُمْ مَغْفِرَةً مِنْهُ وَفَضْلًا وَاللَّهُ وَاسِعٌ عَلِيمٌ</span>)[البقرة: 268]، وفرقٌ بين مؤمن تائب، وفاسق تائب؛ الفاسق يبقى في وحله لا يعرف له ربًّا، فلا يقيم له حدًّا، ولا يؤدي له فرضًا، ولا يحفظ له عهدًا، أما المؤمن التقي فسرعان ما يتطهر من ذنبه ويعود إلى ربه؛ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ</span>)[الأعراف: 201]، يذكرون ربهم فيرون بنوره.</p>\n<p>&nbsp;</p>\n<p>لذلك؛ هذا شاب اصطحب في الليل فتاةً يريد بها سوءًا، قال لها: الجو صافٍ، والكواكب ساهرة، ولا يرانا أحد، فقالت له تذكره بالله: إذا كانت الكواكب ساهرةً، فأين الذي هو مكوكبها؟! أين الله؟! أين الخالق؟! فإذا بالشاب يقشعر بدنه، وينتفض قلبه، فيعود إلى ربه مستغفرًا من ذنبه، وما يفعل ذنبًا ولا يرتكب إثمًا بعد ذلك اليوم أبدًا.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إذا تفاخر الناس بالأنساب، وتنابزوا بالألقاب، وتعالَوا بالأحساب، فإن ذكر الله يأتيهم فيعلمهم أن حب رسول الله أولى، وأن حفظ الدين أنجى، وأن ذكر الله أبقى؛ وفي ذلك يقول ربنا: (<span style=\"color:#ff0000;\">فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا</span>)[البقرة: 200].</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">أبي الإسلام لا أب لي سواه *** وإن افتخروا بقيسٍ أو تميمِ</p>\n<p>&nbsp;</p>\n<p>عندما يريد الإنسان أن ينفق ويتصدق، يأتيه الشيطان فيقيد يديه، يدعوه إلى الشح والإمساك، يدعوه إلى البخل ونسيان الإنفاق، هنا يأتيه ذكر الله فيطلق يديه؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ وَمَنْ يَفْعَلْ ذَلِكَ فَأُولَئِكَ هُمُ الْخَاسِرُونَ * وَأَنْفِقُوا مِنْ مَا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلَا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُنْ مِنَ الصَّالِحِينَ</span>)[المنافقون: 9-10].</p>\n<p>&nbsp;</p>\n<p>عندما يتجه الناس نحو الجهاد ليُعلوا راية الله، وينصروا دين الله، يأتيهم ضعاف القلوب يحذرونهم كيف تقتلون أنفسكم؟ من للأولاد؟ من للضَّيعات؟ لماذا تذهبون للقتال؟ هنا يأتيهم ذكر الله يذكرهم بالثبات؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ</span>)[الأنفال: 45].</p>\n<p>&nbsp;</p>\n<p>يقول لهم: إن التعرض للجهاد لا ينقص عمرًا، وإن القعود في البيوت لا يدفع موتًا؛ (<span style=\"color:#ff0000;\">قُلْ لَوْ كُنْتُمْ فِي بُيُوتِكُمْ لَبَرَزَ الَّذِينَ كُتِبَ عَلَيْهِمُ الْقَتْلُ إِلَى مَضَاجِعِهِمْ وَلِيَبْتَلِيَ اللَّهُ مَا فِي صُدُورِكُمْ وَلِيُمَحِّصَ مَا فِي قُلُوبِكُمْ وَاللَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ</span>)[آل عمران: 154]، (<span style=\"color:#ff0000;\">أَيْنَمَا تَكُونُوا يُدْرِكْكُمُ الْمَوْتُ وَلَوْ كُنْتُمْ فِي بُرُوجٍ مُشَيَّدَةٍ وَإِنْ تُصِبْهُمْ حَسَنَةٌ يَقُولُوا هَذِهِ مِنْ عِنْدِ اللَّهِ وَإِنْ تُصِبْهُمْ سَيِّئَةٌ يَقُولُوا هَذِهِ مِنْ عِنْدِكَ قُلْ كُلٌّ مِنْ عِنْدِ اللَّهِ فَمَالِ هَؤُلَاءِ الْقَوْمِ لَا يَكَادُونَ يَفْقَهُونَ حَدِيثًا</span>)[النساء: 78].</p>\n<p>&nbsp;</p>\n<p>هذه امرأة مؤمنة خرج زوجها إلى الجهاد فقُتل شهيدًا، وترك لها عددًا من البنين والبنات، فجاء من يعزيها ويخوفها من مصير أولادها بعد وفاة أبيهم، فقالت في ثبات: أتخوفني من مصير أولادي بعد ذهاب زوجي؟! أما زوجي فقد لقِيَ ربه شهيدًا، وهذا ما تمناه، وأما مصير أولادي، فقد عرفت زوجي أكالًا وما عرفته رزاقًا، فإن مات الأكال فقد بقي الرزاق؛ وهو الله جل في علاه.</p>\n<p>&nbsp;</p>\n<p>ذكر الله في الخروج والولوج، في الحركات والسكنات، ذكر الله يجب أن نعيشه ونحياه، يجب أن نسطر به حياتنا، يجب أن نوجه به أعمالنا، يجب أن نثقل به ميزاننا، يجب أن نقابل به ربنا؛ لأنه خير الكلم، وأفضل الذكر.</p>\n<p>&nbsp;</p>\n<p>عندما يعتري الإنسان بعض أوقات عباد الله: الفراغ، وما أكثرها عند الشباب الغافل التائه! (<span style=\"color:#ff0000;\">مَا يَأْتِيهِمْ مِنْ ذِكْرٍ مِنْ رَبِّهِمْ مُحْدَثٍ إِلَّا اسْتَمَعُوهُ وَهُمْ يَلْعَبُونَ</span>)[الأنبياء: 2]، يوسوس له الشيطان، فيغريه لعصيان الرحمن، هنا يأتيه ذكر الله فيسأله: من خلقه؟ من رزقه؟ من علمه؟ من أكرمه؟ من هداه لذلك؟ (<span style=\"color:#ff0000;\">وَاذْكُرْ رَبَّكَ إِذَا نَسِيتَ وَقُلْ عَسَى أَنْ يَهْدِيَنِ رَبِّي لِأَقْرَبَ مِنْ هَذَا رَشَدًا</span>)[الكهف: 24]، ورجل ذكر الله خاليًا ففاضت عيناه؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا</span>)[الأحزاب: 41].</p>\n<p>&nbsp;</p>\n<p>ذكر الله عملٌ صالحٌ أنت تستطيعه على أي لون كانت الحياة؛ في يسرك أو عسرك، مقيمًا أو مسافرًا، مريضًا أو معافًى، ذُكر أن رجلًا قُطعت يداه، وبُترت ساقاه، وعَمِيَت عيناه، فسمعه رجل آخر يقول: الحمد لله الذي عافاني مما ابتلى به كثير من الناس، فقال له الرجل الآخر المعافى: من أي شيء عافاك الله وأنت هكذا بهذا الحال؟! قال الرجل المؤمن الصابر المحتسب: الحمد لله الذي جعل لي لسانًا ذاكرًا، وقلبًا شاكرًا، وبدنًا على البلاء صابرًا.</p>\n<p>&nbsp;</p>\n<p>والأمة الإسلامية تحاط من جميع الجهات، وتواجه كل يوم عقباتٍ؛ تكالبت عليها الأمم كما تتداعى الأكَلَةُ إلى قصعتها، ليس من شيء إلا لبعدها عن ذكر الله، وحبها للدنيا وكراهيتها للموت؛ لذلك يجب أن تستفيد من صلاتها وصيامها، وزكاتها وحجها، فتداوم على ذكر ربها، ولن تعود لسابق عهدها إلا بذلك، ولن تعود إلى كامل مجدها إلا بهذا، ولن تنتصر على أعدائها إلا بذكر الله؛ وصدق الله: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ</span>)[الأنفال: 45].</p>\n<p>&nbsp;</p>\n<p>عباد الله: البعد عن ذكر الله يجلب الشيطان ويكون الخُسرانُ؛ (<span style=\"color:#ff0000;\">وَمَنْ يَعْشُ عَنْ ذِكْرِ الرَّحْمَنِ نُقَيِّضْ لَهُ شَيْطَانًا فَهُوَ لَهُ قَرِينٌ</span>)[الزخرف: 36]، وقد يكون شيطان الإنس - وكثير ما هم - هو الذي يعوق الذكر ويعطله، فيندم على ذلك كثيرًا، ويتحسر كذلك كثيرًا، كيف؟ (<span style=\"color:#ff0000;\">وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا * يَا وَيْلَتَا لَيْتَنِي لَمْ أَتَّخِذْ فُلَانًا خَلِيلًا * لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءَنِي وَكَانَ الشَّيْطَانُ لِلْإِنْسَانِ خَذُولًا</span>)[الفرقان: 27 - 29].</p>\n<p>&nbsp;</p>\n<p>والعبد يذكر عند ربه في السماء بقدر ذكره لربه في الأرض؛ (<span style=\"color:#ff0000;\">فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلَا تَكْفُرُونِ</span>)[البقرة: 152].</p>\n<p>&nbsp;</p>\n<p>ولا بد أن يجلب ذكر الله أخلاقًا حسنة في الحياة العملية، كيف؟!</p>\n<p>&nbsp;</p>\n<p>إن الفعل أبلغ من القول، والحكمة تقول: فعلُ رجلٍ في ألف رجلٍ خير من قول ألف رجل لرجل، ومعناها: أن الأفعال أقوى تأثيرًا من الكلام، فلو أن رجلًا فعل موقفًا أخلاقيًّا يدل على الأمانة مثلًا سيكون أقوى بشدة في آلاف الناس من ألف محاضرة يلقيها إنسان عن الأمانة، وما أجمل قول أحدهم: \"<span style=\"color:#008000;\">لا تحدثني عن الدين كثيرًا، ولكن دعني أرى الدين في سلوكك وأخلاقك وتعاملاتك</span>!\".</p>\n<p>&nbsp;</p>\n<p>أما من يؤدي الفرائض والعبادات من صلاة وصيام وزكاة وحج وغيرها، ولم يتحقق فيه المقصد والغاية من هذه الفرائض، فلا شك أن هذه العبادات تصير هباءً منثورًا، وهذا هو المفلس؛ فعن أبي هريرة، أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">أتدرون ما المفلس</span>؟ قالوا: المفلس فينا من لا درهم له ولا متاع، فقال: <span style=\"color:#0000ff;\">إن المفلس من أمتي يأتي يوم القيامة بصلاة وصيام وزكاة، ويأتي قد شتم هذا، وقذف هذا، وأكل مال هذا، وسفك دم هذا، وضرب هذا، فيُعطى هذا من حسناته، وهذا من حسناته، فإن فَنِيَتْ حسناته قبل أن يُقضى ما عليه، أُخذ من خطاياهم فطُرحت عليه ثم طُرح في النار</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وعن أبي هريرة، قال: \"قال رجل: يا رسول الله، إن فلانة يُذكر من كثرة صلاتها، وصيامها، وصدقتها، غير أنها تؤذي جيرانها بلسانها، قال: <span style=\"color:#0000ff;\">هي في النار، قال</span>: يا رسول الله، فإن فلانة يذكر من قلة صيامها، وصدقتها، وصلاتها، وإنها تصدق بالأثوار من الأقِطِ، ولا تؤذي جيرانها بلسانها، قال: <span style=\"color:#0000ff;\">هي في الجنة</span>\"(رواه أحمد والحاكم وصححه).</p>\n<p>&nbsp;</p>\n<p>والفرائض لا يمكن أن تؤتيَ ثمرتها المرجوة إلا إذا ظهر أثرها في سلوك المرء وأخلاقه وتعامله مع الآخرين، فمن لم تنهَهُ صلاته - والصلاة في أصلها ذكر لله - عن الفحشاء والمنكر، فلا صلاة له، ومن لم ينهه حجه وصومه عن اللغو والرفث والفسوق، فما انتفع بحجٍّ ولا بصيام.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا لك ذكَّارين شكَّارين، مخبتين منيبين، اللهم فقِّهنا في ديننا، وفهمنا شرعة ربنا، اللهم ارزقنا الإخلاص في القول والعمل، ولا تجعل الدنيا أكبر همنا ولا مبلغ علمنا، وصلِّ اللهم على سيدنا محمد وعلى آله وصحبه وسلم، والحمد لله رب العالمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الفرائض_غايات_ومقاصد.pdf",
      "path": "/database/files/الفرائض_غايات_ومقاصد.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%A6%D8%B6-%D8%BA%D8%A7%D9%8A%D8%A7%D8%AA-%D9%88%D9%85%D9%82%D8%A7%D8%B5%D8%AF/download-file/374982"
    },
    {
      "name": "الفرائض_غايات_ومقاصد.doc",
      "path": "/database/files/الفرائض_غايات_ومقاصد.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%A6%D8%B6-%D8%BA%D8%A7%D9%8A%D8%A7%D8%AA-%D9%88%D9%85%D9%82%D8%A7%D8%B5%D8%AF/download-file/374983"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الفرائض-غايات-ومقاصد"
}
