{
  "id": 1973,
  "title": "الصبر مطية لا تكبو وجذوة لا تخبو",
  "slug": "الصبر-مطية-لا-تكبو-وجذوة-لا-تخبو",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالرحمن الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/تقلبات الحياة ومصائبها 2/أهمية التحلي بالصبر 3/منزلة الصبر ومكانته وفضله 4/العاقبة الحميدة للصبر وبعض الأمثلة على ذلك 5/أقسام الصبر ومجالاته\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن مقامات الدين مرتبطة بالصبر؛ ذلك أن فعل الطاعات والانكفاف عن السيئات هو في حقيقته ملازمة للصبر، الصبر على الطاعة، والصبر عن اقتراف المعصية. وأهل الإيمان يتفاوتون في هذه المنزلة العظيمة تفاوتًا كبيرًا؛ ولذا تجد منهم مَن يتحلَّى بالصبر طيلة حياته وفي كل أحواله، ومنهم من يكون دون ذلك، فالأول لا يزال يترقى في معارج العبودية، ويواجه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نَحمَده ونستعينه، ونَستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يَهده الله فلا مُضل له، ومَن يُضلل فلا هادي له.\nوأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، ومَن تَبِعهم بإحسانٍ إلى يوم الدين.\n \nأما بعدُ:\n \nفاللهم لك الحمد كله، اللهم لا قابض لما بسطت، ولا باسط لما قبضت، ولا هادي لما أضللت، ولا مُضل لمن هديت، ولا معطي لما منعت، ولا مانع لما أعطيت، ولا مُقرِّب لما باعدت، ولا مباعد لما قرَّبت.\n \nاللهم ابسط علينا من بركاتك ورحمتك، وفضلك ورزقك، اللهم إنا نسألك النعيم المقيم الذي لا يحول ولا يزول، اللهم إنا نسألك النعيم يوم العيلة، والأمن يوم الخوف، اللهم إنا عائذون بك من شر ما أعطيتنا، وشر ما منعتنا.\n \nاللهم حبِّب إلينا الإيمان وزيِّنه في قلوبنا، وكرِّه إلينا الكفر والفسوق والعصيان، واجعلنا من الراشدين، اللهم توفَّنا مسلمين، وأحْينا مسلمين، وأَلْحِقْنا بالصالحين، غير خزايا ولا مفتونين.\n \nاللهم قاتِلِ الكفرة الذين يكذبون رُسلك، ويصدون عن سبيلك، واجعل عليهم رِجزك وعذابك، اللهم قاتِلِ الكفرة الذين أُوتوا الكتاب إلهَ الحق.\n \nأيها المؤمنون: إن المرء في هذه الحياة الدنيا يعيش في لأْوائِها شدائدها، وتتقلب به أحوالها؛ كما هي جِبِلَّتُها التي خلقها الله -تعالى- عليها، وقد قال رب العزة والجلال -سبحانه-: (لَقَدْ خَلَقْنَا الْإِنْسَانَ فِي كَبَدٍ) [البلد: 4]، فهذه الحياة الدنيا مشوبة بالأكدار، مختلطة بأنواع المصائب والأحزان، لم تصفُ لأحد من الخلق؛ لا من أهل الإيمان، ولا من أهل الكفران، فلا بد فيها من أنواع الابتلاءات، لكن يتفاوت أهل الإيمان في تقبُّل ذلك والنظر إليه من منطلق شرعي، والتعامل معه كما أمر الله -جل وعلا-، بينما أهل الضلال والكفران إنما سبيلهم الجزع وسبيلهم القنوط، وسبيلهم تسخُّطهم على ربهم -تعالى وتقدَّس-.\n \nولأجل ذلك كان المؤمن في ضرورة قصوى إلى أن يكون مستندًا ومنطلقًا في تعامُله في هذه الحياة الدنيا مع أنواع ما فيها من الابتلاءات أن يكون متسلحًا ومتذرِّعًا بالصبر الذي أمر الله -تعالى- به في كتابه العزيز في مواضع عديدة، وبيَّن ثمراته وحُسن عاقبته، وأمر به نبي الهدى محمد -صلى الله عليه وآله وسلم-، وحث المؤمنين على أن يكونوا على منواله.\n \nوالصبر كما يقول العلماء هو في معناه اللغوي: الحبس، والمعنى في ذلك أن يكون الإنسان حابسًا نفسَه عن التشكِّي وعن الجزعِ، وعن تسخُّطه على ربِّه -سبحانه-، أو على أَقْضِيَتِه وأقداره.\n \nوهذا المنطلق يجعل المؤمن في طُمَأْنينة؛ لأن الصبر ينظر من خلاله المؤمن إلى هذه الابتلاءات وأنواع ما يُصيبه في الدنيا، ينظر إليها من منطلق النصوص القرآنية والأحاديث النبوية التي تؤكِّد هذا المنهاج.\n \nومما يوضِّح أهمية ملازمة المؤمن للصبر: أن الله -سبحانه وتعالى- ذكره في القرآن الكريم في أكثر من تسعين موضعًا، وأن الله -جل وعلا- قرنه بأُمهات العبادات، فقرنه بالصلاة: (وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ) [البقرة: 45].\n \nوأيضًا لأن مقامات الدين مرتبطة بالصبر؛ ذلك أن فعل الطاعات والانكفاف عن السيئات هو في حقيقته ملازمة للصبر، الصبر على الطاعة، والصبر عن اقتراف المعصية.\n \nوأهل الإيمان يتفاوتون في هذه المنزلة العظيمة تفاوتًا كبيرًا؛ أي إن أهل الإيمان يتفاوتون في الصبر تفاوتًا كبيرًا؛ ولذا تجد منهم مَن يتحلَّى بالصبر طيلة حياته وفي كل أحواله، ومنهم من يكون دون ذلك، فالأول لا يزال يترقى في معارج العبودية، ويواجه لأْواءَ الدنيا وشدائدها من هذا المنطلق الذي يصبح فيه ويمسي راضيًا عن ربه، متوقعًا الخير في كل لحظة، ومتيقنًا أن صبره هذا سيؤول به إلى خير ورشد، وإلى حسن عقبى، وإلى رضا الرب -جل وعلا-.\n \nبينما ذلك الذي يختل عنده ميزان الصبر، ولا يستند إليه في تعاملاته مع بلايا الدنيا ومصائبها، لا يزال في حزن شديد، ولا يزال يتوقع السوء، ولا يزال يتناقص إيمانه ويَضعُف عن مواجهة هذه الشدائد؛ ولذلك قال النبي -صلى الله عليه وآله وسلم- كما ثبت في صحيح مسلم: \"عجبًا لأمر المؤمن إنَّ أمره كله له خير، إن أصابته سرَّاء شكر فكان خيرًا له، وإن أصابته ضرَّاء صبر فكان خيرًا له، وليس ذلك إلا للمؤمن\".\n \nالمؤمن الذي بلغ هذه الدرجة العالية، فأسلم وآمن، فصار ينظر إلى هذه البلايا والمصائب على أنها من أَقْضِيَةِ الله وأقداره، فيصبر ويحتسب، ويرضى ويُسلِّم، ولذلك إذا جاءته النعمة وما يسرُّه شكر، والله يحب الشاكرين، وإن أصابه ما يضره وما يكدره صبر وعلِم أن هذا بقضاء الله وبقدره، وعلِم أيضًا (وهذه منزلة أعلى) أن الله لا يقضي له إلا بما هو الخير، فحينئذ يصبر، فيعقبه الله العاقبة الحميدة؛ لأن الله -تعالى- يقول كما في الحديث القدسي: \"أنا عند ظن عبدي بي، فليظن بي ما شاء\".\n \nوهذا هو سر طُمَأْنِينة قلوب أهل الإيمان، وانشراح صدورهم، وطيب عيشهم، برغم ما قد يكون عليهم من أنواع المصائب؛ لأنهم فوَّضوا أمورهم لله، وتوقَّعوا من ربهم توقُّعًا يقينيًّا أن العاقبة حميدة حتى لو فَقَدوا في هذه الدنيا أموالهم وأهليهم، وأولادهم وأنفسهم، فإنهم يرون أن العاقبة حميدة؛ لأن الله -جل وعلا- كما يعتقدون وكما أخبر عن نفسه، لا يقضي للمؤمن قضاءً إلا وهو له خير، لكن من كان دون هذه المنزلة إذا نزل به القضاء الذي لا يسره في ظاهره، أساء ظنه بربه، والله يقول: \"أنا عند ظن عبدي بي، فليظن بي ما شاء\".\n \nوهذا هو من أعظم الأسرار التي توجب التفاوت بين أهل الإيمان وبين مَن كان دونهم في استقرار أحوالهم، وطيب عيشهم، وسرور خواطرهم، وانشراح صدورهم، فالقرب من الله ومعية الله -سبحانه-، وولايته لعبده؛ هي الكنز العظيم الذي من وصل إليه أدرك السعادة المعجلة في الدنيا، تمهيدًا للسعادة الدائمة في الآخرة، والله -جل وعل- يقول: (أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ * الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ) [يونس: 62 - 63].\n \nأيها الإخوة المؤمنون: لقد تكرر أمر الله -تعالى- بالصبر في مواضع عديدة، وربَّى النبي -صلى الله عليه وآله وسلم- أصحابه على الصبر، حتى قال عمر -رضي الله عنه-: \"وجدنا أفضل عيشنا بالصبر\"، يقول الله -تعالى- لنبيه محمد -صلى الله عليه وآله وسلم-: (فَاصْبِرْ إِنَّ وَعْدَ اللَّهِ حَقٌّ) [الروم: 60]، وقال سبحانه: (فَاصْبِرْ عَلَى مَا يَقُولُونَ) [طه: 130]، ويقول رب العزة -سبحانه-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ إِنَّ اللَّهَ مَعَ الصَّابِرِينَ) [البقرة: 153].\n \nاستعينوا بالصبر وبالصلاة، علامَ يُستعان بهما؟ لم يقل في الآية هنا: استعينوا بالصبر والصلاة على أمور معايشكم، ولا على أمور تعبُّدكم، ولا على مواجهة أعدائكم، ولا على غير ذلك، وهذا من أسرار القرآن.\n \nاستعينوا بهما على كل شيء، استعينوا بالصبر واستعينوا بالصلاة على كل شيء، ثم وعد ربنا -سبحانه-، فقال: (إِنَّ اللَّهَ مَعَ الصَّابِرِينَ) [البقرة: 153].\n \nومن كان الله معه فماذا يحتاج؟ ومن كان الله معه فماذا فقد؟ ومن كان الله معه فمن ذا الذي سيواجهه؟ ومن كان الله معه فماذا سيفوته؟\n \nإن معه القوة ومعه الخير، ومعه حسن العقبى، ومعه التدبير، ومعه كل شيء من تأييد الله سبحانه بحسب ما يقوم في قلبه من هذه المنزلة العظيمة العالية، ولو فتَّش المسلم في نفسه، لوجد أن من أعظم ما يدخل عليه في قلبه من الأحزان والأكدار إنما هو بفوت هذا الأمر.\n \nوالله -سبحانه- قد أوضح لنا من الأمثلة في القرآن الكريم ما يدل على هذا المعنى، وهو أن المؤمن لا يتكدر مما قد يكون من تلك الأحوال المؤسفة والأمور المؤلمة، لا يتكدر إلى الحد الذي يجعله يقنط، ولا يرى في غضون هذه الشدائد خيرًا ولا فرجًا.\n \nكلا، بل الواجب عليه أن يعلم أن هذا القضاء والقدر، وإن كان ظاهره بالنسبة له مما يكدره، فإن العاقبة حميدة، ومن الأمثلة -كما قلت- في القرآن ما أخبر الله -تعالى- وقصَّه من قصة موسى مع الخضر -عليهما السلام-، فالوقائع الثلاث ظاهرها شيء وعاقبتها ومقصودها شيء آخر، يكسر السفينة ويخرقها، ثم يقتل الغلام الصبي الصغير، ثم يبني جدارًا لأناس ما أحسنوا ضيافتهم.\n \nوهنا موسى -عليه السلام- جرى على مقتضى مكارم الأخلاق، وعلى مقتضى المروءة في ظاهر الأمر بالنسبة له؛ لأن كسر سفينة أناس أركبوهم معهم، يعتبر نوعًا من اللؤم، لكنه إنما أحدث الخضر -عليه السلام- هذا الأمر بأمر الله؛ لأن العاقبة حميدة في هذا الفعل، وهو أن تُحمَى هذه السفينة من سطوة ملك يأخذ كل سفينة سالمة من العيوب غصبًا، فأراد إكرامهم وجزاءهم بأن تجوز سفينتهم دون سطوة الملك، بأن يجعل فيها عيبًا لا يجعلها مؤهلة لأخذها من قِبَل الملك.\n \nوهذا الغلام لما قُتِل صغيرًا كان خيرًا له؛ لأنه لو عاش لأرهق أبويه بالكفر والضلال، وكانت عاقبته النار، ولكنه قُبِضتْ رُوحه صغيرًا؛ ليكون هذا الصبي إلى الجنة، ويرتاح أبواه من أن يكون سببًا لما يدخله عليهما من أنواع الإضرار.\n \nوفي الحياة يُشاهَدُ من بعض الآباء والأمهات (لَمَّا يَجِدان من أحد أبنائهما شدةً وعقوقًا) أنهما لا يتمنَّيان موته فقط، ولكنهما ربما تَمنَّيا لو كانا عاقرين عقيمين، ولم يَرَيَا من هذا الولد هذا العقوقَ، فالله -تعالى- أبعد عن هذين الأبوين ما قد يكون من شقاق هذا الطفل، ثم أيضًا في شأن الجدار، فأهل القرية لم يُضيفوهما، وكان حَرِيًّا أيضًا ألا يُحافظا على هذا الكنز الذي ادَّخره الله للغلامين اليتيمين في المدينة، فحينئذ بادر الخضر ببناء الجدار؛ حتى يكون محفوظًا تحته الكنز، إلى أن يكبرَ هذان اليتيمان، وينالا كنزهما بعيدًا عن سطوة أهل القرية الذين ليسوا بمؤهلين لحفظ هذا الكنز.\n \nوالمقصود -أيها الإخوة الكرام- أنه قد يكون في بواطن عدد من الأمور خلاف ظاهرها، والمؤمن يفوِّض أمره لله -سبحانه-، ولذلك يستعين بالصبر؛ لأنه يعلم أن الله -جل وعلا- قضى وقدر هذا الأمر الذي يكرهه، فيصبر ويَحتسب، ويحبس نفسه عن الجزع، ولا ينطق إلا بالرضا، ويتوقع الخير من الله -سبحانه-، فحينئذ تكون له العاقبة الحميدة، ويكون له من الله –سبحانه- الخير الذي وعد به كما في الحديث القدسي المتقدِّم: \"أنا عند ظن عبدي بي، فليظن بي ما شاء\".\n \nأيها الإخوة المؤمنون: إن مقام الصبر مقام عظيم يحتاجه المؤمن في كل أحواله، وفي كل تعاملاته، وأن يُفوِّض أموره لله، وأن يتوقع الخير من ربه -جل وعلا-.\n \nبارَك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم.\nأقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على عبد الله ورسوله نبينا محمد صلى الله عليه وعلى آله وأصحابه، ومَن تَبِعَهم بإحسان إلى يوم الدين.\n \nأمَّا بعد:\n \nأيها الإخوة الكرام: إن الصبر منزلة عظيمة ومكانة سامية رفيعة؛ إنما يُوفَّق لها المؤمن إذا عَظُم إيمانه، وحَسُن ظنُّه بربه، وعرف حسن العقبى للصبر والصابرين، وعلم أيضًا أن الصبر سفينة محمية يخوض بها لجج هذه الحياة، والصابر لن يضيره شيء؛ لأنه إذا تسلح بهذا الخلق العظيم وبهذا الإيمان العميق، فإنه لن يضره شيء؛ كما قال عليه الصلاة والسلام: \"عجبًا لأمر المؤمن، إن أمره كله خير؛ إن أصابته سرَّاء شكر فكان خيرًا له، وإن أصابته ضراء صبر فكان خيرًا له، وليس ذلك إلا للمؤمن\".\n \nولذا تحدَّث أهل الصبر عما يجدونه من لذاذة الحياة به؛ لأنه مطية كما قال سيدنا علي بن أبي طالب -رضي الله عنه-: \"الصبر مطية لا تكبو\"، فهو مثل الفرس الذي ينطلق به وهو به ماهر، وهو فرس متميز بعَدْوه، ولا يمكن أن يكبو فيما يواجهه، ولذا قال أمير المؤمنين عمر -رضي الله عنه- أيضًا: \"وجدنا خيرَ عيشنا بالصبر\".\n \nومن ليس له ولا عنده صبر، لا بد أن يصيبه من الكبوات ومن التعثر في الحياة ما هو مشاهد في أسوأ أحواله بالنسبة لمن يختار الانتحار في مواجهة ما يصيبه من الشدائد.\n \nفحقيقة المنتحر أن رصيده من الصبر أصبح صفرًا، فحينئذ اتخذ القرار الخاطئ، وهو أن يخرج من إطار الصبر والرضا عن ربه إلى الحنق على ربه، وإلى مبارزة ربه، وإلى أن يستعجل عقوبةً أعظم مما يكون له في الآخرة، فإن من قتَل نفسه في الدنيا بشيء عُذِّب به في الآخرة.\n \nثم إن النبي -صلى الله عليه وآله وسلم- قد أخبر أن الصبر له أثره العظيم في سير الإنسان في هذه الدنيا على هدى ونور؛ كما ثبت في صحيح مسلم أنه قال: \"الصبر ضياء\" يعني: أن صاحبه لا يزال مستضيئًا به، ومهتديًا مستمرًّا على الصواب، فإن شدائد الدنيا وغوائلها لا تضيره، لا يزال على هذا الهدى والنور.\n \nوالصبر حينما يحتاجه الإنسان، فإنه لا ينفك عن كل مجالاته، فقد أوضح العلماء -رحمهم الله- أن الصبر على ثلاثة أنواع: صبر على طاعة الله، وصبر عن معصية الله، وصبر على أقدار الله المؤلمة.\n \nأما الصبر على طاعة الله، فإن الإيمان جزاؤه الجنة، وطاعة الرحمن عاقبتها الفردوس، ولا يمكن أن تُحصَّل بأمر سهل، فإن الجنة سلعة الله، وهي سلعة غالية، ولا يمكن أن يصل إليها البطَّالون، ولكن يوصل إليها على سفن الصبر على ما فرض الله من الطاعات، فالصلاة تحتاج صبرًا والوضوء يحتاج صبرًا، والزكاة والصيام والحج، وسائر العبادات تحتاج إلى صبر، ولذلك يفترق الناس في هذا المقام افتراقًا عظيمًا، فالذي يقوم إلى صلاة الصبح (صلاة الفجر) تاركًا النوم وهو متطلع له، إنما صبر على هذه الطاعة؛ لأنه يجد لذة أكثر من لذة النوم، وهي لذة صَفِّ قَدَميه بين يدي ربه: \"بشِّر المشائين في الظُّلَمِ إلى المساجد بالنور التام يوم القيامة\".\n \nهكذا الصبر على الصيام مع ما فيه من الجوع والعطش، هكذا الصبر على إخراج الزكاة مع حب الإنسان للمال، هكذا الصبر أيضًا في بذل الإنسان رُوحَه في سبيل الله؛ جهادًا في سبيله، ومُرابطةً في ثغور المسلمين، وحمايةً لحُرُماتهم، فالطاعات لا بد من الصبر معها، وهكذا المعصية إذا تزخرفت للإنسان وتزيَّنت، يحتاج معها المؤمن إلى صبر عن أن يَقترفها ويَقتحمها، فالشهوات مَزدانة للإنسان؛ سواء كانت شهوة الفرج، أو شهوة البطن، أو شهوة المال، أو شهوة المنصب والجاه التي يقود الشيطان معها الإنسانَ إلى أن يعصي الرحمن، فحينما يصبر المؤمن عن اقتراف هذه السيئات، فهذه من أعظم المنازل، ولذلك كانت العاقبة لمن صبر عن اقتراف السيئة أن يُورثه الله إيمانًا في قلبه ونورًا في بصيرته، يجعله أعون وأثبتَ على صراط الله المستقيم.\n \nوالنوع الثالث من الصبر: الصبر على أقدار الله المؤلمة، فلا بد أن يكون للإنسان في هذه الدنيا من أنواع الشدائد وأنواع اللأْواءِ (كما تقدَّم ذكرُه) ما يحتاج معه إلى الصبر، ولا يكون هذا إلا للمؤمن.\n \nثم إن الصابرين -أيها الإخوة الكرام- على منازل متفاوتة، فليس صبر كل أحد على مثل وعلى غرار ما يكون من الصبر من الآخرين، فإن الصبر منازل، وأعظمه ما أخبر الله -جل وعلا- به في كتابه الكريم، وهو الصبر الجميل؛ كما قال الله -تعالى- لنبيه محمد -صلى الله عليه وآله وسلم-: (فَاصْبِرْ صَبْرًا جَمِيلًا) [المعارج: 5].\n \nوكما أخبر الله -سبحانه- عن نبيه يعقوب لَمَّا بُلِي في ولده يوسف، فقال: (فَصَبْرٌ جَمِيلٌ وَاللَّهُ الْمُسْتَعَانُ عَلَى مَا تَصِفُونَ) [يوسف: 18] يعني أصبر صبرًا جميلاً؛ قال العلماء: \"الصبر الجميل هو الذي لا شكوى معه باللسان، ولا جزع معه في القلب، ولا يبلغ هذه المنزلة إلا من بلغ من الإيمان منزلة عالية، وصار على قدر عظيم من تثبيت الله له\".\n \nأيها الإخوة المؤمنون: إن حاجتنا جميعًا إلى الصبر حاجة لا تنفك، ولا يمكن للإنسان أن يواجه هذه الدنيا بشدائدها ولأوائها، وبشهواتها وشُبهاتها، وبأنواع تَزَخْرُفِها، وما يكون من البلايا فيها - إلا بالصبر، فمن سار على هذا المسلك، أحسن الله له العاقبة، ووصل المنزلة العالية، والله يهدي من يشاء إلى صراط مستقيم.\n \nألا وصلُّوا وسلِّمُوا على خير خلق الله نبينا محمد، فقد أمرنا ربُّنا بذلك، فقال عز من قائل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب: 56].\n \nاللهم صلِّ على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.\n \nاللهم وارضَ عن خلفائه الراشدين والأئمة المهديين أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة والتابعين، وارضَ اللهم عنا معهم برحمتك يا أرحم الراحمين.\n \nاللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقِنا عذاب النار.\n \nاللهم اغفِر لنا ولوالدينا، وارْحَمْهم كما ربَّوْنا صغارًا، ربَّنا هبْ لنا من أزواجنا وذُريَّاتنا قُرَّةَ أعين، واجعلنا للمتقين إمامًا.\n \nاللهم إنك تعلمُ حاجاتنا وما نضطرُّ إليه، وما نحتاج من عونك يا رب العالمين، اللهم فامْنُنْ علينا برحمتك، وأيِّدْنا وثبِّتنا بتوفيقك يا رب العالمين.\n \nاللهم أحسِن عاقبتنا في الأمور كلها، اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، ودنيانا التي فيها معاشنا، وآخرتنا التي إليها معادنا.\n \nاللهم إنا نعوذ بك من الهمِّ والحزن، ومن العجز والكسل، ومن البخل والجُبن، ومِن غَلَبَةِ الدَّيْن وقهْر الرجال.\n \nاللهم أعز الإسلام والمسلمين، وأذِل الكفر والكافرين، اللهم أصلح أحوال المسلمين في كل مكان يا رب العالمين.\n \nاللهم اجعل بلدنا آمنًا مطمئنًا وسائر بلاد المسلمين، اللهم احفظ علينا أمْننا وإيماننا، واستقرارنا، وقيادتنا يا رب العالمين.\n \nاللهم أصلح أئمَّتنا وولاة أمورنا، اللهم وفِّق إمامنا لما فيه الخير، اللهم اجعله رحمة على رعيَّته، اللهم وفِّقه لكل خير، وانْفَع به الإسلام والمسلمين.\n \nاللهم وفِّقه ونائبيه وأعوانه ووزراءه، واجعلهم رحمة على العباد والبلاد يا ذا الجلال والإكرام.\n \nاللهم أعذنا من الفتن ما ظهر منها وما بطن، اللهم واكتُبْ تأييدك وحفظك لإخواننا جندنا المرابطين على الثغور، المجاهدين في سبيلك يا رب العالمين، اللهم ثبِّتهم واحفظهم بحفظك، وانصرنا على القوم الظالمين من الحوثيين وأعوانهم، ومَن مكَر معهم يا قوي يا عزيز.\n \nاللهم إنَّ بأمة نبيك محمد عليه الصلاة والسلام من الشدة واللأْواء، ومن الفرقة والبأساء، ما لا يعلمه إلا أنت، ولا يَقدِر على كشفه إلا أنت، ولا نشكوه إلا إليك يا رب العالمين.\n \nاللهم عجِّل بالفرج للمسلمين في كل مكان، اللهم عجِّل لهم بالفرج، اللهم ارفع ما نزل بهم من الضر والبلاء، اللهم اكْفِهم كيد الكائدين ومكر الخائنين من اليهود والنصارى وأعوانهم يا رب العالمين.\n \nاللهم احقن دماء إخواننا في الشام، اللهم احقن دماء إخواننا في العراق وفي ليبيا، ومصر واليمن، وفي بورما، وغيرها من البلاد، اللهم عجِّل لهم بالفرج يا رب العالمين.\n \nاللهم ولِّ على المسلمين خيارهم، واكْفِهم شرارهم يا ذا الجلال والإكرام.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ) [الصافات: 181 - 182].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تقلبات الحياة ومصائبها 2/أهمية التحلي بالصبر 3/منزلة الصبر ومكانته وفضله 4/العاقبة الحميدة للصبر وبعض الأمثلة على ذلك 5/أقسام الصبر ومجالاته</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن مقامات الدين مرتبطة بالصبر؛ ذلك أن فعل الطاعات والانكفاف عن السيئات هو في حقيقته ملازمة للصبر، الصبر على الطاعة، والصبر عن اقتراف المعصية. وأهل الإيمان يتفاوتون في هذه المنزلة العظيمة تفاوتًا كبيرًا؛ ولذا تجد منهم مَن يتحلَّى بالصبر طيلة حياته وفي كل أحواله، ومنهم من يكون دون ذلك، فالأول لا يزال يترقى في معارج العبودية، ويواجه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"294347\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نَحمَده ونستعينه، ونَستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يَهده الله فلا مُضل له، ومَن يُضلل فلا هادي له.</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، ومَن تَبِعهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ:</p>\n<p>&nbsp;</p>\n<p>فاللهم لك الحمد كله، اللهم لا قابض لما بسطت، ولا باسط لما قبضت، ولا هادي لما أضللت، ولا مُضل لمن هديت، ولا معطي لما منعت، ولا مانع لما أعطيت، ولا مُقرِّب لما باعدت، ولا مباعد لما قرَّبت.</p>\n<p>&nbsp;</p>\n<p>اللهم ابسط علينا من بركاتك ورحمتك، وفضلك ورزقك، اللهم إنا نسألك النعيم المقيم الذي لا يحول ولا يزول، اللهم إنا نسألك النعيم يوم العيلة، والأمن يوم الخوف، اللهم إنا عائذون بك من شر ما أعطيتنا، وشر ما منعتنا.</p>\n<p>&nbsp;</p>\n<p>اللهم حبِّب إلينا الإيمان وزيِّنه في قلوبنا، وكرِّه إلينا الكفر والفسوق والعصيان، واجعلنا من الراشدين، اللهم توفَّنا مسلمين، وأحْينا مسلمين، وأَلْحِقْنا بالصالحين، غير خزايا ولا مفتونين.</p>\n<p>&nbsp;</p>\n<p>اللهم قاتِلِ الكفرة الذين يكذبون رُسلك، ويصدون عن سبيلك، واجعل عليهم رِجزك وعذابك، اللهم قاتِلِ الكفرة الذين أُوتوا الكتاب إلهَ الحق.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن المرء في هذه الحياة الدنيا يعيش في لأْوائِها شدائدها، وتتقلب به أحوالها؛ كما هي جِبِلَّتُها التي خلقها الله -تعالى- عليها، وقد قال رب العزة والجلال -سبحانه-: (<span style=\"color: #ff0000;\">لَقَدْ خَلَقْنَا الْإِنْسَانَ فِي كَبَدٍ</span>) [البلد: 4]، فهذه الحياة الدنيا مشوبة بالأكدار، مختلطة بأنواع المصائب والأحزان، لم تصفُ لأحد من الخلق؛ لا من أهل الإيمان، ولا من أهل الكفران، فلا بد فيها من أنواع الابتلاءات، لكن يتفاوت أهل الإيمان في تقبُّل ذلك والنظر إليه من منطلق شرعي، والتعامل معه كما أمر الله -جل وعلا-، بينما أهل الضلال والكفران إنما سبيلهم الجزع وسبيلهم القنوط، وسبيلهم تسخُّطهم على ربهم -تعالى وتقدَّس-.</p>\n<p>&nbsp;</p>\n<p>ولأجل ذلك كان المؤمن في ضرورة قصوى إلى أن يكون مستندًا ومنطلقًا في تعامُله في هذه الحياة الدنيا مع أنواع ما فيها من الابتلاءات أن يكون متسلحًا ومتذرِّعًا بالصبر الذي أمر الله -تعالى- به في كتابه العزيز في مواضع عديدة، وبيَّن ثمراته وحُسن عاقبته، وأمر به نبي الهدى محمد -صلى الله عليه وآله وسلم-، وحث المؤمنين على أن يكونوا على منواله.</p>\n<p>&nbsp;</p>\n<p>والصبر كما يقول العلماء هو في معناه اللغوي: الحبس، والمعنى في ذلك أن يكون الإنسان حابسًا نفسَه عن التشكِّي وعن الجزعِ، وعن تسخُّطه على ربِّه -سبحانه-، أو على أَقْضِيَتِه وأقداره.</p>\n<p>&nbsp;</p>\n<p>وهذا المنطلق يجعل المؤمن في طُمَأْنينة؛ لأن الصبر ينظر من خلاله المؤمن إلى هذه الابتلاءات وأنواع ما يُصيبه في الدنيا، ينظر إليها من منطلق النصوص القرآنية والأحاديث النبوية التي تؤكِّد هذا المنهاج.</p>\n<p>&nbsp;</p>\n<p>ومما يوضِّح أهمية ملازمة المؤمن للصبر: أن الله -سبحانه وتعالى- ذكره في القرآن الكريم في أكثر من تسعين موضعًا، وأن الله -جل وعلا- قرنه بأُمهات العبادات، فقرنه بالصلاة: (<span style=\"color: #ff0000;\">وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ</span>) [البقرة: 45].</p>\n<p>&nbsp;</p>\n<p>وأيضًا لأن مقامات الدين مرتبطة بالصبر؛ ذلك أن فعل الطاعات والانكفاف عن السيئات هو في حقيقته ملازمة للصبر، الصبر على الطاعة، والصبر عن اقتراف المعصية.</p>\n<p>&nbsp;</p>\n<p>وأهل الإيمان يتفاوتون في هذه المنزلة العظيمة تفاوتًا كبيرًا؛ أي إن أهل الإيمان يتفاوتون في الصبر تفاوتًا كبيرًا؛ ولذا تجد منهم مَن يتحلَّى بالصبر طيلة حياته وفي كل أحواله، ومنهم من يكون دون ذلك، فالأول لا يزال يترقى في معارج العبودية، ويواجه لأْواءَ الدنيا وشدائدها من هذا المنطلق الذي يصبح فيه ويمسي راضيًا عن ربه، متوقعًا الخير في كل لحظة، ومتيقنًا أن صبره هذا سيؤول به إلى خير ورشد، وإلى حسن عقبى، وإلى رضا الرب -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p>بينما ذلك الذي يختل عنده ميزان الصبر، ولا يستند إليه في تعاملاته مع بلايا الدنيا ومصائبها، لا يزال في حزن شديد، ولا يزال يتوقع السوء، ولا يزال يتناقص إيمانه ويَضعُف عن مواجهة هذه الشدائد؛ ولذلك قال النبي -صلى الله عليه وآله وسلم- كما ثبت في صحيح مسلم: \"<span style=\"color: #0000ff;\">عجبًا لأمر المؤمن إنَّ أمره كله له خير، إن أصابته سرَّاء شكر فكان خيرًا له، وإن أصابته ضرَّاء صبر فكان خيرًا له، وليس ذلك إلا للمؤمن</span>\".</p>\n<p>&nbsp;</p>\n<p>المؤمن الذي بلغ هذه الدرجة العالية، فأسلم وآمن، فصار ينظر إلى هذه البلايا والمصائب على أنها من أَقْضِيَةِ الله وأقداره، فيصبر ويحتسب، ويرضى ويُسلِّم، ولذلك إذا جاءته النعمة وما يسرُّه شكر، والله يحب الشاكرين، وإن أصابه ما يضره وما يكدره صبر وعلِم أن هذا بقضاء الله وبقدره، وعلِم أيضًا (وهذه منزلة أعلى) أن الله لا يقضي له إلا بما هو الخير، فحينئذ يصبر، فيعقبه الله العاقبة الحميدة؛ لأن الله -تعالى- يقول كما في الحديث القدسي: \"<span style=\"color: #0000ff;\">أنا عند ظن عبدي بي، فليظن بي ما شاء</span>\".</p>\n<p>&nbsp;</p>\n<p>وهذا هو سر طُمَأْنِينة قلوب أهل الإيمان، وانشراح صدورهم، وطيب عيشهم، برغم ما قد يكون عليهم من أنواع المصائب؛ لأنهم فوَّضوا أمورهم لله، وتوقَّعوا من ربهم توقُّعًا يقينيًّا أن العاقبة حميدة حتى لو فَقَدوا في هذه الدنيا أموالهم وأهليهم، وأولادهم وأنفسهم، فإنهم يرون أن العاقبة حميدة؛ لأن الله -جل وعلا- كما يعتقدون وكما أخبر عن نفسه، لا يقضي للمؤمن قضاءً إلا وهو له خير، لكن من كان دون هذه المنزلة إذا نزل به القضاء الذي لا يسره في ظاهره، أساء ظنه بربه، والله يقول: \"<span style=\"color: #0000ff;\">أنا عند ظن عبدي بي، فليظن بي ما شاء</span>\".</p>\n<p>&nbsp;</p>\n<p>وهذا هو من أعظم الأسرار التي توجب التفاوت بين أهل الإيمان وبين مَن كان دونهم في استقرار أحوالهم، وطيب عيشهم، وسرور خواطرهم، وانشراح صدورهم، فالقرب من الله ومعية الله -سبحانه-، وولايته لعبده؛ هي الكنز العظيم الذي من وصل إليه أدرك السعادة المعجلة في الدنيا، تمهيدًا للسعادة الدائمة في الآخرة، والله -جل وعل- يقول: (<span style=\"color: #ff0000;\">أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ * الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ</span>) [يونس: 62 - 63].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: لقد تكرر أمر الله -تعالى- بالصبر في مواضع عديدة، وربَّى النبي -صلى الله عليه وآله وسلم- أصحابه على الصبر، حتى قال عمر -رضي الله عنه-: \"وجدنا أفضل عيشنا بالصبر\"، يقول الله -تعالى- لنبيه محمد -صلى الله عليه وآله وسلم-: (<span style=\"color: #ff0000;\">فَاصْبِرْ إِنَّ وَعْدَ اللَّهِ حَقٌّ</span>) [الروم: 60]، وقال سبحانه: (<span style=\"color: #ff0000;\">فَاصْبِرْ عَلَى مَا يَقُولُونَ</span>) [طه: 130]، ويقول رب العزة -سبحانه-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ إِنَّ اللَّهَ مَعَ الصَّابِرِينَ</span>) [البقرة: 153].</p>\n<p>&nbsp;</p>\n<p>استعينوا بالصبر وبالصلاة، علامَ يُستعان بهما؟ لم يقل في الآية هنا: استعينوا بالصبر والصلاة على أمور معايشكم، ولا على أمور تعبُّدكم، ولا على مواجهة أعدائكم، ولا على غير ذلك، وهذا من أسرار القرآن.</p>\n<p>&nbsp;</p>\n<p>استعينوا بهما على كل شيء، استعينوا بالصبر واستعينوا بالصلاة على كل شيء، ثم وعد ربنا -سبحانه-، فقال: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ مَعَ الصَّابِرِينَ</span>) [البقرة: 153].</p>\n<p>&nbsp;</p>\n<p>ومن كان الله معه فماذا يحتاج؟ ومن كان الله معه فماذا فقد؟ ومن كان الله معه فمن ذا الذي سيواجهه؟ ومن كان الله معه فماذا سيفوته؟</p>\n<p>&nbsp;</p>\n<p>إن معه القوة ومعه الخير، ومعه حسن العقبى، ومعه التدبير، ومعه كل شيء من تأييد الله سبحانه بحسب ما يقوم في قلبه من هذه المنزلة العظيمة العالية، ولو فتَّش المسلم في نفسه، لوجد أن من أعظم ما يدخل عليه في قلبه من الأحزان والأكدار إنما هو بفوت هذا الأمر.</p>\n<p>&nbsp;</p>\n<p>والله -سبحانه- قد أوضح لنا من الأمثلة في القرآن الكريم ما يدل على هذا المعنى، وهو أن المؤمن لا يتكدر مما قد يكون من تلك الأحوال المؤسفة والأمور المؤلمة، لا يتكدر إلى الحد الذي يجعله يقنط، ولا يرى في غضون هذه الشدائد خيرًا ولا فرجًا.</p>\n<p>&nbsp;</p>\n<p>كلا، بل الواجب عليه أن يعلم أن هذا القضاء والقدر، وإن كان ظاهره بالنسبة له مما يكدره، فإن العاقبة حميدة، ومن الأمثلة -كما قلت- في القرآن ما أخبر الله -تعالى- وقصَّه من قصة موسى مع الخضر -عليهما السلام-، فالوقائع الثلاث ظاهرها شيء وعاقبتها ومقصودها شيء آخر، يكسر السفينة ويخرقها، ثم يقتل الغلام الصبي الصغير، ثم يبني جدارًا لأناس ما أحسنوا ضيافتهم.</p>\n<p>&nbsp;</p>\n<p>وهنا موسى -عليه السلام- جرى على مقتضى مكارم الأخلاق، وعلى مقتضى المروءة في ظاهر الأمر بالنسبة له؛ لأن كسر سفينة أناس أركبوهم معهم، يعتبر نوعًا من اللؤم، لكنه إنما أحدث الخضر -عليه السلام- هذا الأمر بأمر الله؛ لأن العاقبة حميدة في هذا الفعل، وهو أن تُحمَى هذه السفينة من سطوة ملك يأخذ كل سفينة سالمة من العيوب غصبًا، فأراد إكرامهم وجزاءهم بأن تجوز سفينتهم دون سطوة الملك، بأن يجعل فيها عيبًا لا يجعلها مؤهلة لأخذها من قِبَل الملك.</p>\n<p>&nbsp;</p>\n<p>وهذا الغلام لما قُتِل صغيرًا كان خيرًا له؛ لأنه لو عاش لأرهق أبويه بالكفر والضلال، وكانت عاقبته النار، ولكنه قُبِضتْ رُوحه صغيرًا؛ ليكون هذا الصبي إلى الجنة، ويرتاح أبواه من أن يكون سببًا لما يدخله عليهما من أنواع الإضرار.</p>\n<p>&nbsp;</p>\n<p>وفي الحياة يُشاهَدُ من بعض الآباء والأمهات (<span style=\"color: #ff0000;\">لَمَّا يَجِدان من أحد أبنائهما شدةً وعقوقًا</span>) أنهما لا يتمنَّيان موته فقط، ولكنهما ربما تَمنَّيا لو كانا عاقرين عقيمين، ولم يَرَيَا من هذا الولد هذا العقوقَ، فالله -تعالى- أبعد عن هذين الأبوين ما قد يكون من شقاق هذا الطفل، ثم أيضًا في شأن الجدار، فأهل القرية لم يُضيفوهما، وكان حَرِيًّا أيضًا ألا يُحافظا على هذا الكنز الذي ادَّخره الله للغلامين اليتيمين في المدينة، فحينئذ بادر الخضر ببناء الجدار؛ حتى يكون محفوظًا تحته الكنز، إلى أن يكبرَ هذان اليتيمان، وينالا كنزهما بعيدًا عن سطوة أهل القرية الذين ليسوا بمؤهلين لحفظ هذا الكنز.</p>\n<p>&nbsp;</p>\n<p>والمقصود -أيها الإخوة الكرام- أنه قد يكون في بواطن عدد من الأمور خلاف ظاهرها، والمؤمن يفوِّض أمره لله -سبحانه-، ولذلك يستعين بالصبر؛ لأنه يعلم أن الله -جل وعلا- قضى وقدر هذا الأمر الذي يكرهه، فيصبر ويَحتسب، ويحبس نفسه عن الجزع، ولا ينطق إلا بالرضا، ويتوقع الخير من الله -سبحانه-، فحينئذ تكون له العاقبة الحميدة، ويكون له من الله –سبحانه- الخير الذي وعد به كما في الحديث القدسي المتقدِّم: \"<span style=\"color: #0000ff;\">أنا عند ظن عبدي بي، فليظن بي ما شاء</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: إن مقام الصبر مقام عظيم يحتاجه المؤمن في كل أحواله، وفي كل تعاملاته، وأن يُفوِّض أموره لله، وأن يتوقع الخير من ربه -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p>بارَك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم.</p>\n<p>أقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على عبد الله ورسوله نبينا محمد صلى الله عليه وعلى آله وأصحابه، ومَن تَبِعَهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: إن الصبر منزلة عظيمة ومكانة سامية رفيعة؛ إنما يُوفَّق لها المؤمن إذا عَظُم إيمانه، وحَسُن ظنُّه بربه، وعرف حسن العقبى للصبر والصابرين، وعلم أيضًا أن الصبر سفينة محمية يخوض بها لجج هذه الحياة، والصابر لن يضيره شيء؛ لأنه إذا تسلح بهذا الخلق العظيم وبهذا الإيمان العميق، فإنه لن يضره شيء؛ كما قال عليه الصلاة والسلام: \"<span style=\"color: #0000ff;\">عجبًا لأمر المؤمن، إن أمره كله خير؛ إن أصابته سرَّاء شكر فكان خيرًا له، وإن أصابته ضراء صبر فكان خيرًا له، وليس ذلك إلا للمؤمن</span>\".</p>\n<p>&nbsp;</p>\n<p>ولذا تحدَّث أهل الصبر عما يجدونه من لذاذة الحياة به؛ لأنه مطية كما قال سيدنا علي بن أبي طالب -رضي الله عنه-: \"<span style=\"color: #008000;\">الصبر مطية لا تكبو</span>\"، فهو مثل الفرس الذي ينطلق به وهو به ماهر، وهو فرس متميز بعَدْوه، ولا يمكن أن يكبو فيما يواجهه، ولذا قال أمير المؤمنين عمر -رضي الله عنه- أيضًا: \"<span style=\"color: #008000;\">وجدنا خيرَ عيشنا بالصبر</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن ليس له ولا عنده صبر، لا بد أن يصيبه من الكبوات ومن التعثر في الحياة ما هو مشاهد في أسوأ أحواله بالنسبة لمن يختار الانتحار في مواجهة ما يصيبه من الشدائد.</p>\n<p>&nbsp;</p>\n<p>فحقيقة المنتحر أن رصيده من الصبر أصبح صفرًا، فحينئذ اتخذ القرار الخاطئ، وهو أن يخرج من إطار الصبر والرضا عن ربه إلى الحنق على ربه، وإلى مبارزة ربه، وإلى أن يستعجل عقوبةً أعظم مما يكون له في الآخرة، فإن من قتَل نفسه في الدنيا بشيء عُذِّب به في الآخرة.</p>\n<p>&nbsp;</p>\n<p>ثم إن النبي -صلى الله عليه وآله وسلم- قد أخبر أن الصبر له أثره العظيم في سير الإنسان في هذه الدنيا على هدى ونور؛ كما ثبت في صحيح مسلم أنه قال: \"<span style=\"color: #0000ff;\">الصبر ضياء</span>\" يعني: أن صاحبه لا يزال مستضيئًا به، ومهتديًا مستمرًّا على الصواب، فإن شدائد الدنيا وغوائلها لا تضيره، لا يزال على هذا الهدى والنور.</p>\n<p>&nbsp;</p>\n<p>والصبر حينما يحتاجه الإنسان، فإنه لا ينفك عن كل مجالاته، فقد أوضح العلماء -رحمهم الله- أن الصبر على ثلاثة أنواع: صبر على طاعة الله، وصبر عن معصية الله، وصبر على أقدار الله المؤلمة.</p>\n<p>&nbsp;</p>\n<p>أما الصبر على طاعة الله، فإن الإيمان جزاؤه الجنة، وطاعة الرحمن عاقبتها الفردوس، ولا يمكن أن تُحصَّل بأمر سهل، فإن الجنة سلعة الله، وهي سلعة غالية، ولا يمكن أن يصل إليها البطَّالون، ولكن يوصل إليها على سفن الصبر على ما فرض الله من الطاعات، فالصلاة تحتاج صبرًا والوضوء يحتاج صبرًا، والزكاة والصيام والحج، وسائر العبادات تحتاج إلى صبر، ولذلك يفترق الناس في هذا المقام افتراقًا عظيمًا، فالذي يقوم إلى صلاة الصبح (صلاة الفجر) تاركًا النوم وهو متطلع له، إنما صبر على هذه الطاعة؛ لأنه يجد لذة أكثر من لذة النوم، وهي لذة صَفِّ قَدَميه بين يدي ربه: \"<span style=\"color: #0000ff;\">بشِّر المشائين في الظُّلَمِ إلى المساجد بالنور التام يوم القيامة</span>\".</p>\n<p>&nbsp;</p>\n<p>هكذا الصبر على الصيام مع ما فيه من الجوع والعطش، هكذا الصبر على إخراج الزكاة مع حب الإنسان للمال، هكذا الصبر أيضًا في بذل الإنسان رُوحَه في سبيل الله؛ جهادًا في سبيله، ومُرابطةً في ثغور المسلمين، وحمايةً لحُرُماتهم، فالطاعات لا بد من الصبر معها، وهكذا المعصية إذا تزخرفت للإنسان وتزيَّنت، يحتاج معها المؤمن إلى صبر عن أن يَقترفها ويَقتحمها، فالشهوات مَزدانة للإنسان؛ سواء كانت شهوة الفرج، أو شهوة البطن، أو شهوة المال، أو شهوة المنصب والجاه التي يقود الشيطان معها الإنسانَ إلى أن يعصي الرحمن، فحينما يصبر المؤمن عن اقتراف هذه السيئات، فهذه من أعظم المنازل، ولذلك كانت العاقبة لمن صبر عن اقتراف السيئة أن يُورثه الله إيمانًا في قلبه ونورًا في بصيرته، يجعله أعون وأثبتَ على صراط الله المستقيم.</p>\n<p>&nbsp;</p>\n<p>والنوع الثالث من الصبر: الصبر على أقدار الله المؤلمة، فلا بد أن يكون للإنسان في هذه الدنيا من أنواع الشدائد وأنواع اللأْواءِ (كما تقدَّم ذكرُه) ما يحتاج معه إلى الصبر، ولا يكون هذا إلا للمؤمن.</p>\n<p>&nbsp;</p>\n<p>ثم إن الصابرين -أيها الإخوة الكرام- على منازل متفاوتة، فليس صبر كل أحد على مثل وعلى غرار ما يكون من الصبر من الآخرين، فإن الصبر منازل، وأعظمه ما أخبر الله -جل وعلا- به في كتابه الكريم، وهو الصبر الجميل؛ كما قال الله -تعالى- لنبيه محمد -صلى الله عليه وآله وسلم-: (<span style=\"color: #ff0000;\">فَاصْبِرْ صَبْرًا جَمِيلًا</span>) [المعارج: 5].</p>\n<p>&nbsp;</p>\n<p>وكما أخبر الله -سبحانه- عن نبيه يعقوب لَمَّا بُلِي في ولده يوسف، فقال: (<span style=\"color: #ff0000;\">فَصَبْرٌ جَمِيلٌ وَاللَّهُ الْمُسْتَعَانُ عَلَى مَا تَصِفُونَ</span>) [يوسف: 18] يعني أصبر صبرًا جميلاً؛ قال العلماء: \"<span style=\"color: #008000;\">الصبر الجميل هو الذي لا شكوى معه باللسان، ولا جزع معه في القلب، ولا يبلغ هذه المنزلة إلا من بلغ من الإيمان منزلة عالية، وصار على قدر عظيم من تثبيت الله له</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: إن حاجتنا جميعًا إلى الصبر حاجة لا تنفك، ولا يمكن للإنسان أن يواجه هذه الدنيا بشدائدها ولأوائها، وبشهواتها وشُبهاتها، وبأنواع تَزَخْرُفِها، وما يكون من البلايا فيها - إلا بالصبر، فمن سار على هذا المسلك، أحسن الله له العاقبة، ووصل المنزلة العالية، والله يهدي من يشاء إلى صراط مستقيم.</p>\n<p>&nbsp;</p>\n<p>ألا وصلُّوا وسلِّمُوا على خير خلق الله نبينا محمد، فقد أمرنا ربُّنا بذلك، فقال عز من قائل: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>) [الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.</p>\n<p>&nbsp;</p>\n<p>اللهم وارضَ عن خلفائه الراشدين والأئمة المهديين أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة والتابعين، وارضَ اللهم عنا معهم برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقِنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفِر لنا ولوالدينا، وارْحَمْهم كما ربَّوْنا صغارًا، ربَّنا هبْ لنا من أزواجنا وذُريَّاتنا قُرَّةَ أعين، واجعلنا للمتقين إمامًا.</p>\n<p>&nbsp;</p>\n<p>اللهم إنك تعلمُ حاجاتنا وما نضطرُّ إليه، وما نحتاج من عونك يا رب العالمين، اللهم فامْنُنْ علينا برحمتك، وأيِّدْنا وثبِّتنا بتوفيقك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أحسِن عاقبتنا في الأمور كلها، اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، ودنيانا التي فيها معاشنا، وآخرتنا التي إليها معادنا.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من الهمِّ والحزن، ومن العجز والكسل، ومن البخل والجُبن، ومِن غَلَبَةِ الدَّيْن وقهْر الرجال.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذِل الكفر والكافرين، اللهم أصلح أحوال المسلمين في كل مكان يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل بلدنا آمنًا مطمئنًا وسائر بلاد المسلمين، اللهم احفظ علينا أمْننا وإيماننا، واستقرارنا، وقيادتنا يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أئمَّتنا وولاة أمورنا، اللهم وفِّق إمامنا لما فيه الخير، اللهم اجعله رحمة على رعيَّته، اللهم وفِّقه لكل خير، وانْفَع به الإسلام والمسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّقه ونائبيه وأعوانه ووزراءه، واجعلهم رحمة على العباد والبلاد يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم أعذنا من الفتن ما ظهر منها وما بطن، اللهم واكتُبْ تأييدك وحفظك لإخواننا جندنا المرابطين على الثغور، المجاهدين في سبيلك يا رب العالمين، اللهم ثبِّتهم واحفظهم بحفظك، وانصرنا على القوم الظالمين من الحوثيين وأعوانهم، ومَن مكَر معهم يا قوي يا عزيز.</p>\n<p>&nbsp;</p>\n<p>اللهم إنَّ بأمة نبيك محمد عليه الصلاة والسلام من الشدة واللأْواء، ومن الفرقة والبأساء، ما لا يعلمه إلا أنت، ولا يَقدِر على كشفه إلا أنت، ولا نشكوه إلا إليك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم عجِّل بالفرج للمسلمين في كل مكان، اللهم عجِّل لهم بالفرج، اللهم ارفع ما نزل بهم من الضر والبلاء، اللهم اكْفِهم كيد الكائدين ومكر الخائنين من اليهود والنصارى وأعوانهم يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم احقن دماء إخواننا في الشام، اللهم احقن دماء إخواننا في العراق وفي ليبيا، ومصر واليمن، وفي بورما، وغيرها من البلاد، اللهم عجِّل لهم بالفرج يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم ولِّ على المسلمين خيارهم، واكْفِهم شرارهم يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>) [الصافات: 181 - 182].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الصبر_مطية_لا_تكبو_وجذوة_لا_تخبو.doc",
      "path": "/database/files/الصبر_مطية_لا_تكبو_وجذوة_لا_تخبو.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B5%D8%A8%D8%B1-%D9%85%D8%B7%D9%8A%D8%A9-%D9%84%D8%A7-%D8%AA%D9%83%D8%A8%D9%88-%D9%88%D8%AC%D8%B0%D9%88%D8%A9-%D9%84%D8%A7-%D8%AA%D8%AE%D8%A8%D9%88/download-file/294348"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الصبر-مطية-لا-تكبو-وجذوة-لا-تخبو"
}
