{
  "id": 4393,
  "title": "الهجرة إلى المدينة",
  "slug": "الهجرة-إلى-المدينة1",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أسباب الهجرة 2/ أحداث الهجرة ومواقف منها 3/ دروس وعبر من الهجرة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لَقَدْ شَاعَ خَبَرُ خُرُوجِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنْ مَكَّةَ فِي جَوَانِبِ الصَّحْرَاءِ؛ فَعَلِم بِهِ الْبَدْوُ وَالْحَضَرُ، وكَانَتْ مِمَّنْ تَرَامَتْ إِلَيْهِمُ الْأَخْبَارُ وَطَرَقَتْهُمُ الْأَنْبَاءُ: أَهْلُ الْمَدِينَةِ النَّبَوِيَّةِ؛ فَكَانُوا يَخْرُجُونَ يَرْتَقِبُونَ وُصُولَهُ، وَيَتَشَوَّقُونَ إِلَى...\n                \n                                \n                \n                    الْخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ للهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَهْدِيهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَهُوَ الْمُهْتَدِ، وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَتَابِعِيهِمْ بِإِحْسَانٍ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ السِّيرَةَ النَّبَوِيَّةَ حَافِلَةٌ بِالْعِبَرِ وَالدُّرُوسِ، مَلِيئَةٌ بِالْأَحْدَاثِ الْعِظَامِ، وَمِنْ تِلْكَ الْأَحْدَاثِ الَّتِي غَيَّرَتْ مَجْرَى التَّارِيخِ الْبَشَرِيِّ: حَدَثُ هِجْرَةِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَصْحَابِهِ مِنْ مَكَّةَ الْمُكَرَّمَةِ إِلَى طَيْبَةَ مَدِينَةِ الْأَنْصَارِ.\n \nعِبَادَ اللهِ: بَعْدَ مُعَانَاةِ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- وَأَصْحَابُهُ مِنْ أَذَى قُرَيْشٍ وَحِصَارِهَا، وَاضْطِهَادِهَا، لَمْ يَجِدْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنْ قُرَيْشٍ إِلَّا الْإِعْرَاضَ وَالِاضْطِهَادَ؛ فَجَعَلَ اللهُ لَهُمْ فَرَجًا بِالْهِجْرَةِ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِلَيْكُمْ طَرْفًا مِنْ نَبَأِ تِلْكَ الْحَادِثَةِ الْمُعَظَّمَةِ وَذَلِكَ التَّارِيخِ الْمَجِيدِ:\nقَالَ أَصْحَابُ السِّيَرِ فِي أَسْبَابِ الْهِجْرَةِ وَأَحْدَاثِهَا: \"لَمَّا بَلَغَ ضِيقُ قُرَيْشٍ بِالنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَدَعْوَتِهِ مُنْتَهَاهُ؛ اسْتَقَرَّ رَأْيُ قُرَيْشٍ بَعْدَ الْمُشَاوَرَةِ وَالْمُدَاوَلَةِ عَلَى قَتْلِهِ؛ كَمَا قَالَ -تَعَالَى-: (وَإِذْ يَمْكُرُ بِكَ الَّذِينَ كَفَرُوا لِيُثْبِتُوكَ أَوْ يَقْتُلُوكَ أَوْ يُخْرِجُوكَ وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ)[الأنفال:30]، أَتَاهُ جِبْرِيلُ، وَأَخْبَرَهُ الْخَبَرَ، وَقَالَ: لَا تَبِتْ هَذِهِ اللَّيْلَةَ عَلَى فِرَاشِكَ؛ فَإِنَّ اللهَ يَأْمُرُكَ بِالْهِجْرَةِ؛ فَخَرَجَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَقَدِ اخْتَارَ لِصُحْبَتِهِ صِدِّيقَ هَذِهِ الْأُمَّةِ وَأَفْضَلَهَا بَعْدَ نَبِيِّهَا: أَبَا بَكْرٍ الصِّدِّيقَ -رَضِيَ اللهُ عَنْهُ-؛ فَانْصَرَفَ رَسُولُ اللهِ وَأَبُو بَكْرٍ إِلَى غَارٍ فِي جَبَلِ ثَوْرٍ، فَكَمَنَا فِيهِ ثَلَاثَ لَيَالٍ، يَبِيتُ عِنْدَهُمَا عَبْدُ اللهِ بْنُ أَبِي بَكْرٍ، وَهُوَ غُلَامٌ شَابٌّ ثَقِفٌ [أَيْ: حَاذِقٌ فَطِنٌ], فَيُدْلِجُ مِنْ عِنْدِهِمَا بِسَحَرٍ، فَيُصْبِحُ مَعَ قُرَيْشٍ بِمَكَّةَ كَبَائِتٍ فِيهَا، لَا يَسْمَعُ شَيْئًا مِمَّا يَكِيدُهُ الْكُفَّارُ لِرَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِلَّا وَعَادَ لِيُخْبِرَهُ بِذَلِكَ.\n \nفَطَفِقَ الْمُشْرِكُونَ يَرْصُدُونَ الطُّرُقَ، وَيُفَتِّشُونَ كُلَّ مَهْرَبٍ، يُنَقِّبُونَ فِي جِبَالِ مَكَّةَ وَكُهُوفِهَا، حَتَّى وَصَلُوا إِلَى قَرِيبٍ مِنَ الْغَارِ؛ فَأَخَذَ الرَّوْعُ مِنْ أَبِي بَكْرٍ -رَضِيَ اللهُ عَنْهُ- كُلَّ مَأْخَذٍ، وَرَسُولُ اللهِ يَقُولُ: \"يَا أَبَا بَكْرٍ، مَا ظَنُّكَ بِاثْنَيْنِ اللهُ ثَالِثُهُمَا؟!\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ).\n \nوَذَلِكَ مَا قَصَّهُ اللهُ -تَعَالَى- فِي كِتَابِهِ؛ (إِلاّ تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا)[التوبة:40]؛ فَأَعْمَى اللهُ أَعْيُنَ الْكُفَّارِ عَنْهُمَا.\n \nعِبَادَ اللهِ: لَمَّا مَضَتِ اللَّيَالِي الثَّلَاثُ، وَخَمَدَ حَمَاسُ الْمُشْرِكِينَ فِي الطَّلَبِ؛ جَاءَ عَبْدُ اللهِ بْنُ أَبِي أُرَيْقِطٍ؛ فَارْتَحَلَ مَعَهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَصَاحِبُهُ قَاصِدًا الْمَدِينَةَ النَّبَوِيَّةَ، غَيْرَ أَنَّ قُرَيْشًا سَاءَهَا أَنْ تُخْفِقَ فِي اسْتِرْجَاعِ مُحَمَّدٍ وَصَاحِبِهِ؛ فَجَعَلَتْ دِيَةَ كُلِّ وَاحِدٍ مِنْهُمَا جَائِزَةً لِمَنْ يَجِيءُ بِهِمَا حَيَّيْنِ أَوْ مَيِّتَيْنِ، وَقَدْ أَغْرَى هَذَا الْعَطَاءُ السَّخِيُّ عَدَدًا غَيْرَ قَلِيلٍ مِنْ شَبَابِ الْعَرَبِ؛ فَجَدُّوا فِي طَلَبِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَصَاحِبِهِ، وَرَكِبُوا الْمَخَاطِرَ، وَتَحَمَّلُوا الْمَشَاقَّ، وَكَانَ مِنْ أُولَئِكَ الشُّبَّانِ: سُرَاقَةُ بْنُ مَالِكِ بْنِ جُعْشُمٍ؛ فَخَرَجَ فِي طَلَبِ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.\n \nوَاسْمَعُوا -أَيُّهَا الْمُؤْمِنُونَ- إِلَى مَا جَرَى لِسُرَاقَةَ نَفْسِهِ، قَالَ -رَضِيَ اللهُ عَنْهُ-: بَيْنَمَا أَنَا جَالِسٌ فِي مَجْلِسٍ مِنْ مَجَالِسِ قَوْمِي بَنِي مُدْلِجٍ، أَقْبَلَ رَجُلٌ مِنْهُمْ، حَتَّى قَامَ عَلَيْنَا وَنَحْنُ جُلُوسٌ، فَقَالَ: يَا سُرَاقَةُ، إِنِّي قَدْ رَأَيْتُ آنِفًا أَسْوِدَةً بِالسَّاحِلِ، أُرَاهَا مُحَمَّدًا وَأَصْحَابَهُ، قَالَ سُرَاقَةُ: فَعَرَفْتُ أَنَّهُمْ هُمْ، فَقُلْتُ لَهُ: إِنَّهُمْ لَيْسُوا بِهِمْ، وَلَكِنَّكَ رَأَيْتَ فُلاَنًا وَفُلاَنًا، انْطَلَقُوا بِأَعْيُنِنَا، ثُمَّ لَبِثْتُ فِي المَجْلِسِ سَاعَةً، ثُمَّ قُمْتُ، فَدَخَلْتُ فَأَمَرْتُ جَارِيَتِي أَنْ تَخْرُجَ بِفَرَسِي، وَهِيَ مِنْ وَرَاءِ أَكَمَةٍ، فَتَحْبِسَهَا عَلَيَّ، وَأَخَذْتُ رُمْحِي، فَخَرَجْتُ بِهِ مِنْ ظَهْرِ البَيْتِ، فَحَطَطْتُ بِزُجِّهِ الأَرْضَ، وَخَفَضْتُ عَالِيَهُ، حَتَّى أَتَيْتُ فَرَسِي فَرَكِبْتُهَا، فَرَفَعْتُهَا تُقَرِّبُ بِي، حَتَّى دَنَوْتُ مِنْهُمْ، فَعَثَرَتْ بِي فَرَسِي، فَخَرَرْتُ عَنْهَا؛ فَقُمْتُ فَأَهْوَيْتُ يَدِي إِلَى كِنَانَتِي، فَاسْتَخْرَجْتُ مِنْهَا الأَزْلاَمَ، فَاسْتَقْسَمْتُ بِهَا: أَضُرُّهُمْ أَمْ لاَ؛ فَخَرَجَ الَّذِي أَكْرَهُ، فَرَكِبْتُ فَرَسِي، وَعَصَيْتُ الأَزْلاَمَ، تُقَرِّبُ بِي، حَتَّى إِذَا سَمِعْتُ قِرَاءَةَ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَهُوَ لاَ يَلْتَفِتُ، وَأَبُو بَكْرٍ يُكْثِرُ الِالْتِفَاتَ؛ سَاخَتْ يَدَا فَرَسِي فِي الأَرْضِ، حَتَّى بَلَغَتَا الرُّكْبَتَيْنِ، فَخَرَرْتُ عَنْهَا، ثُمَّ زَجَرْتُهَا فَنَهَضَتْ، فَلَمْ تَكَدْ تُخْرِجُ يَدَيْهَا؛ فَلَمَّا اسْتَوَتْ قَائِمَةً، إِذَا لِأَثَرِ يَدَيْهَا عُثَانٌ سَاطِعٌ فِي السَّمَاءِ مِثْلُ الدُّخَانِ، فَاسْتَقْسَمْتُ بِالأَزْلاَمِ، فَخَرَجَ الَّذِي أَكْرَهُ؛ فَنَادَيْتُهُمْ بِالأَمَانِ، فَوَقَفُوا، فَرَكِبْتُ فَرَسِي حَتَّى جِئْتُهُمْ، وَوَقَعَ فِي نَفْسِي حِينَ لَقِيتُ مَا لَقِيتُ مِنَ الحَبْسِ عَنْهُمْ، أَنْ سَيَظْهَرُ أَمْرُ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-. فَقُلْتُ لَهُ: إِنَّ قَوْمَكَ قَدْ جَعَلُوا فِيكَ الدِّيَةَ، وَأَخْبَرْتُهُمْ أَخْبَارَ مَا يُرِيدُ النَّاسُ بِهِمْ، وَعَرَضْتُ عَلَيْهِمُ الزَّادَ وَالمَتَاعَ، فَلَمْ يَرْزَآنِي وَلَمْ يَسْأَلاَنِي، إِلَّا أَنْ قَالَ: «أَخْفِ عَنَّا».\n \nلَقَدْ شَاعَ خَبَرُ خُرُوجِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنْ مَكَّةَ فِي جَوَانِبِ الصَّحْرَاءِ؛ فَعَلِم بِهِ الْبَدْوُ وَالْحَضَرُ، وكَانَتْ مِمَّنْ تَرَامَتْ إِلَيْهِمُ الْأَخْبَارُ وَطَرَقَتْهُمُ الْأَنْبَاءُ: أَهْلُ الْمَدِينَةِ النَّبَوِيَّةِ؛ فَكَانُوا يَخْرُجُونَ يَرْتَقِبُونَ وُصُولَهُ، وَيَتَشَوَّقُونَ إِلَى مَقْدَمِهِ الْكَرِيمِ كُلَّ صَبَاحٍ، يَمُدُّونَ أَبْصَارَهُمْ وَقُلُوبَهُمْ إِلَى حَيْثُ تَنْقَطِعُ الْأَنْظَارُ.\n \nأَيُّهَا الْمُؤْمِنُونَ: وَفِي الْيَوْمِ الثَّانِي عَشَرَ مِنْ شَهْرِ رَبِيعٍ الْأَوَّلِ عَامَ ثَلَاثَ عَشَرَةَ مِنَ الْبَعْثَةِ النَّبَوِيَّةِ؛ خَرَجَ الْمُهَاجِرُونَ وَالْأَنْصَارُ عَلَى عَادَتِهِمْ يَنْتَظِرُونَ الرَّسُولَ؛ فَمَا لَبِثُوا أَنْ سَمِعُوا هَاتِفَ السَّعَادَةِ يَصْرُخُ بِأَعْلَى صَوْتِهِ: يَا بَنِي قَيْلَةَ، هَذَا صَاحِبُكُمْ قَدْ جَاءَ، هَذَا عَظِيمُكُمُ الَّذِي تَنْتَظِرُونَ؛ فَارْتَجَّتِ الْمَدِينَةُ تَكْبِيرًا، وَخَرَجَ أَهْلُهَا يَسْتَقْبِلُونَ رَسُولَهُمُ الْكَرِيمُ؛ فَتَلَقَّوْهُ، وَحَيَّوْهُ بِتَحِيَّةِ النُّبُوَّةِ، فَأَحْدَقُوا بِهِ مُطِيفِينَ حَوْلَهُ وَالسَّكِينَةُ تَغْشَاهُ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللهِ؛ وَبَعْدُ:\n \nعِبَادَ اللهِ: هَذا بِاخْتِصَارٍ نَبَأُ هِجْرَةِ نَبِيِّكُمْ؛ فَفِيهِ كَثِيرٌ مِنَ الْعِبَرِ، يُمْكِنُ أَنْ نَذْكُرَ أَبْرَزَهَا فِيمَا يَلِي:\nأَوَّلاً: وُجُوبُ الثِّقَةِ بِنَصْرِ اللهِ لِدِينِهِ وَأَوْلِيَائِهِ؛ فَبِرَغْمِ شِدَّةِ كَيْدِ الْأَعْدَاءِ وَمَكْرِهِمْ وَخُصُومَتِهِمْ، فَكَادُوا رَسُولَ اللهِ، وَهَمُّوا بِقَتْلِهِ؛ لِإِطْفَاءِ نُورِ رِسَالَتِهِ، وَإِزْهَاقِ دَعْوَتِهِ؛ كَمَا قَالَ -تَعَالَى-: (وَإِذْ يَمْكُرُ بِكَ الَّذِينَ كَفَرُوا لِيُثْبِتُوكَ أَوْ يَقْتُلُوكَ أَوْ يُخْرِجُوكَ وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ)[الأنفال:30]؛ فَأَفْسَدَ اللهُ كَيْدَهُمْ، وَخَيَّبَ مَكْرَهُمْ؛ فَكَانَتِ الْهِجْرَةُ الْمُبَارَكَةُ الَّتِي جَعَلَهَا فَتْحًا وَنَصْرًا لِلْإِسْلَامِ وَأَهْلِهِ.\n \nثَانِيًا: التَّخْطِيطُ أَسَاسُ نَجَاحِ الْهِجْرَةِ النَّبَوِيَّةِ، لَقَدْ قَرَّرَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ الْمُسَدَّدُ بِالْوَحْيِ- أَنْ يَتَحَوَّلَ إِلَى الْمَدِينَةِ، وَخَطَّطَ لِهَذَا الْأَمْرِ تَخْطِيطًا مُحْكَمًا، تَحْرُسُهُ عِنَايَةُ اللهِ -تَعَالَى- وَجَمِيلُ تَدْبِيرِهِ. وَدَارَ هَذَا التَّخْطِيطُ عَلَى اخْتِيَارِ الشَّخْصِ الْمُنَاسِبِ فِي الْمَكَانِ الْمُنَاسِبِ، وَحَسُنَ تَوْظِيفُ الطَّاقَاتِ.\n \nفَهَاجِرُوا -عِبَادَ اللهِ- فِي مَرْضَاتِهِ، وَاحْذَرُوا مَسَاخِطَهُ.\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ، اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أسباب الهجرة 2/ أحداث الهجرة ومواقف منها 3/ دروس وعبر من الهجرة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَقَدْ شَاعَ خَبَرُ خُرُوجِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنْ مَكَّةَ فِي جَوَانِبِ الصَّحْرَاءِ؛ فَعَلِم بِهِ الْبَدْوُ وَالْحَضَرُ، وكَانَتْ مِمَّنْ تَرَامَتْ إِلَيْهِمُ الْأَخْبَارُ وَطَرَقَتْهُمُ الْأَنْبَاءُ: أَهْلُ الْمَدِينَةِ النَّبَوِيَّةِ؛ فَكَانُوا يَخْرُجُونَ يَرْتَقِبُونَ وُصُولَهُ، وَيَتَشَوَّقُونَ إِلَى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373696\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ للهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَهْدِيهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَهُوَ الْمُهْتَدِ، وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَتَابِعِيهِمْ بِإِحْسَانٍ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ السِّيرَةَ النَّبَوِيَّةَ حَافِلَةٌ بِالْعِبَرِ وَالدُّرُوسِ، مَلِيئَةٌ بِالْأَحْدَاثِ الْعِظَامِ، وَمِنْ تِلْكَ الْأَحْدَاثِ الَّتِي غَيَّرَتْ مَجْرَى التَّارِيخِ الْبَشَرِيِّ: حَدَثُ هِجْرَةِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَصْحَابِهِ مِنْ مَكَّةَ الْمُكَرَّمَةِ إِلَى طَيْبَةَ مَدِينَةِ الْأَنْصَارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: بَعْدَ مُعَانَاةِ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- وَأَصْحَابُهُ مِنْ أَذَى قُرَيْشٍ وَحِصَارِهَا، وَاضْطِهَادِهَا، لَمْ يَجِدْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنْ قُرَيْشٍ إِلَّا الْإِعْرَاضَ وَالِاضْطِهَادَ؛ فَجَعَلَ اللهُ لَهُمْ فَرَجًا بِالْهِجْرَةِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِلَيْكُمْ طَرْفًا مِنْ نَبَأِ تِلْكَ الْحَادِثَةِ الْمُعَظَّمَةِ وَذَلِكَ التَّارِيخِ الْمَجِيدِ:</p>\n<p>قَالَ أَصْحَابُ السِّيَرِ فِي أَسْبَابِ الْهِجْرَةِ وَأَحْدَاثِهَا: \"لَمَّا بَلَغَ ضِيقُ قُرَيْشٍ بِالنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَدَعْوَتِهِ مُنْتَهَاهُ؛ اسْتَقَرَّ رَأْيُ قُرَيْشٍ بَعْدَ الْمُشَاوَرَةِ وَالْمُدَاوَلَةِ عَلَى قَتْلِهِ؛ كَمَا قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذْ يَمْكُرُ بِكَ الَّذِينَ كَفَرُوا لِيُثْبِتُوكَ أَوْ يَقْتُلُوكَ أَوْ يُخْرِجُوكَ وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ</span>)[الأنفال:30]، أَتَاهُ جِبْرِيلُ، وَأَخْبَرَهُ الْخَبَرَ، وَقَالَ: لَا تَبِتْ هَذِهِ اللَّيْلَةَ عَلَى فِرَاشِكَ؛ فَإِنَّ اللهَ يَأْمُرُكَ بِالْهِجْرَةِ؛ فَخَرَجَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَقَدِ اخْتَارَ لِصُحْبَتِهِ صِدِّيقَ هَذِهِ الْأُمَّةِ وَأَفْضَلَهَا بَعْدَ نَبِيِّهَا: أَبَا بَكْرٍ الصِّدِّيقَ -رَضِيَ اللهُ عَنْهُ-؛ فَانْصَرَفَ رَسُولُ اللهِ وَأَبُو بَكْرٍ إِلَى غَارٍ فِي جَبَلِ ثَوْرٍ، فَكَمَنَا فِيهِ ثَلَاثَ لَيَالٍ، يَبِيتُ عِنْدَهُمَا عَبْدُ اللهِ بْنُ أَبِي بَكْرٍ، وَهُوَ غُلَامٌ شَابٌّ ثَقِفٌ [أَيْ: حَاذِقٌ فَطِنٌ], فَيُدْلِجُ مِنْ عِنْدِهِمَا بِسَحَرٍ، فَيُصْبِحُ مَعَ قُرَيْشٍ بِمَكَّةَ كَبَائِتٍ فِيهَا، لَا يَسْمَعُ شَيْئًا مِمَّا يَكِيدُهُ الْكُفَّارُ لِرَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِلَّا وَعَادَ لِيُخْبِرَهُ بِذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>فَطَفِقَ الْمُشْرِكُونَ يَرْصُدُونَ الطُّرُقَ، وَيُفَتِّشُونَ كُلَّ مَهْرَبٍ، يُنَقِّبُونَ فِي جِبَالِ مَكَّةَ وَكُهُوفِهَا، حَتَّى وَصَلُوا إِلَى قَرِيبٍ مِنَ الْغَارِ؛ فَأَخَذَ الرَّوْعُ مِنْ أَبِي بَكْرٍ -رَضِيَ اللهُ عَنْهُ- كُلَّ مَأْخَذٍ، وَرَسُولُ اللهِ يَقُولُ: \"<span style=\"color:#0000ff;\">يَا أَبَا بَكْرٍ، مَا ظَنُّكَ بِاثْنَيْنِ اللهُ ثَالِثُهُمَا</span>؟!\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَذَلِكَ مَا قَصَّهُ اللهُ -تَعَالَى- فِي كِتَابِهِ؛ (<span style=\"color:#ff0000;\">إِلاّ تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا</span>)[التوبة:40]؛ فَأَعْمَى اللهُ أَعْيُنَ الْكُفَّارِ عَنْهُمَا.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَمَّا مَضَتِ اللَّيَالِي الثَّلَاثُ، وَخَمَدَ حَمَاسُ الْمُشْرِكِينَ فِي الطَّلَبِ؛ جَاءَ عَبْدُ اللهِ بْنُ أَبِي أُرَيْقِطٍ؛ فَارْتَحَلَ مَعَهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَصَاحِبُهُ قَاصِدًا الْمَدِينَةَ النَّبَوِيَّةَ، غَيْرَ أَنَّ قُرَيْشًا سَاءَهَا أَنْ تُخْفِقَ فِي اسْتِرْجَاعِ مُحَمَّدٍ وَصَاحِبِهِ؛ فَجَعَلَتْ دِيَةَ كُلِّ وَاحِدٍ مِنْهُمَا جَائِزَةً لِمَنْ يَجِيءُ بِهِمَا حَيَّيْنِ أَوْ مَيِّتَيْنِ، وَقَدْ أَغْرَى هَذَا الْعَطَاءُ السَّخِيُّ عَدَدًا غَيْرَ قَلِيلٍ مِنْ شَبَابِ الْعَرَبِ؛ فَجَدُّوا فِي طَلَبِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَصَاحِبِهِ، وَرَكِبُوا الْمَخَاطِرَ، وَتَحَمَّلُوا الْمَشَاقَّ، وَكَانَ مِنْ أُولَئِكَ الشُّبَّانِ: سُرَاقَةُ بْنُ مَالِكِ بْنِ جُعْشُمٍ؛ فَخَرَجَ فِي طَلَبِ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>وَاسْمَعُوا -أَيُّهَا الْمُؤْمِنُونَ- إِلَى مَا جَرَى لِسُرَاقَةَ نَفْسِهِ، قَالَ -رَضِيَ اللهُ عَنْهُ-: بَيْنَمَا أَنَا جَالِسٌ فِي مَجْلِسٍ مِنْ مَجَالِسِ قَوْمِي بَنِي مُدْلِجٍ، أَقْبَلَ رَجُلٌ مِنْهُمْ، حَتَّى قَامَ عَلَيْنَا وَنَحْنُ جُلُوسٌ، فَقَالَ: يَا سُرَاقَةُ، إِنِّي قَدْ رَأَيْتُ آنِفًا أَسْوِدَةً بِالسَّاحِلِ، أُرَاهَا مُحَمَّدًا وَأَصْحَابَهُ، قَالَ سُرَاقَةُ: فَعَرَفْتُ أَنَّهُمْ هُمْ، فَقُلْتُ لَهُ: إِنَّهُمْ لَيْسُوا بِهِمْ، وَلَكِنَّكَ رَأَيْتَ فُلاَنًا وَفُلاَنًا، انْطَلَقُوا بِأَعْيُنِنَا، ثُمَّ لَبِثْتُ فِي المَجْلِسِ سَاعَةً، ثُمَّ قُمْتُ، فَدَخَلْتُ فَأَمَرْتُ جَارِيَتِي أَنْ تَخْرُجَ بِفَرَسِي، وَهِيَ مِنْ وَرَاءِ أَكَمَةٍ، فَتَحْبِسَهَا عَلَيَّ، وَأَخَذْتُ رُمْحِي، فَخَرَجْتُ بِهِ مِنْ ظَهْرِ البَيْتِ، فَحَطَطْتُ بِزُجِّهِ الأَرْضَ، وَخَفَضْتُ عَالِيَهُ، حَتَّى أَتَيْتُ فَرَسِي فَرَكِبْتُهَا، فَرَفَعْتُهَا تُقَرِّبُ بِي، حَتَّى دَنَوْتُ مِنْهُمْ، فَعَثَرَتْ بِي فَرَسِي، فَخَرَرْتُ عَنْهَا؛ فَقُمْتُ فَأَهْوَيْتُ يَدِي إِلَى كِنَانَتِي، فَاسْتَخْرَجْتُ مِنْهَا الأَزْلاَمَ، فَاسْتَقْسَمْتُ بِهَا: أَضُرُّهُمْ أَمْ لاَ؛ فَخَرَجَ الَّذِي أَكْرَهُ، فَرَكِبْتُ فَرَسِي، وَعَصَيْتُ الأَزْلاَمَ، تُقَرِّبُ بِي، حَتَّى إِذَا سَمِعْتُ قِرَاءَةَ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَهُوَ لاَ يَلْتَفِتُ، وَأَبُو بَكْرٍ يُكْثِرُ الِالْتِفَاتَ؛ سَاخَتْ يَدَا فَرَسِي فِي الأَرْضِ، حَتَّى بَلَغَتَا الرُّكْبَتَيْنِ، فَخَرَرْتُ عَنْهَا، ثُمَّ زَجَرْتُهَا فَنَهَضَتْ، فَلَمْ تَكَدْ تُخْرِجُ يَدَيْهَا؛ فَلَمَّا اسْتَوَتْ قَائِمَةً، إِذَا لِأَثَرِ يَدَيْهَا عُثَانٌ سَاطِعٌ فِي السَّمَاءِ مِثْلُ الدُّخَانِ، فَاسْتَقْسَمْتُ بِالأَزْلاَمِ، فَخَرَجَ الَّذِي أَكْرَهُ؛ فَنَادَيْتُهُمْ بِالأَمَانِ، فَوَقَفُوا، فَرَكِبْتُ فَرَسِي حَتَّى جِئْتُهُمْ، وَوَقَعَ فِي نَفْسِي حِينَ لَقِيتُ مَا لَقِيتُ مِنَ الحَبْسِ عَنْهُمْ، أَنْ سَيَظْهَرُ أَمْرُ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-. فَقُلْتُ لَهُ: إِنَّ قَوْمَكَ قَدْ جَعَلُوا فِيكَ الدِّيَةَ، وَأَخْبَرْتُهُمْ أَخْبَارَ مَا يُرِيدُ النَّاسُ بِهِمْ، وَعَرَضْتُ عَلَيْهِمُ الزَّادَ وَالمَتَاعَ، فَلَمْ يَرْزَآنِي وَلَمْ يَسْأَلاَنِي، إِلَّا أَنْ قَالَ: «أَخْفِ عَنَّا».</p>\n<p>&nbsp;</p>\n<p>لَقَدْ شَاعَ خَبَرُ خُرُوجِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنْ مَكَّةَ فِي جَوَانِبِ الصَّحْرَاءِ؛ فَعَلِم بِهِ الْبَدْوُ وَالْحَضَرُ، وكَانَتْ مِمَّنْ تَرَامَتْ إِلَيْهِمُ الْأَخْبَارُ وَطَرَقَتْهُمُ الْأَنْبَاءُ: أَهْلُ الْمَدِينَةِ النَّبَوِيَّةِ؛ فَكَانُوا يَخْرُجُونَ يَرْتَقِبُونَ وُصُولَهُ، وَيَتَشَوَّقُونَ إِلَى مَقْدَمِهِ الْكَرِيمِ كُلَّ صَبَاحٍ، يَمُدُّونَ أَبْصَارَهُمْ وَقُلُوبَهُمْ إِلَى حَيْثُ تَنْقَطِعُ الْأَنْظَارُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: وَفِي الْيَوْمِ الثَّانِي عَشَرَ مِنْ شَهْرِ رَبِيعٍ الْأَوَّلِ عَامَ ثَلَاثَ عَشَرَةَ مِنَ الْبَعْثَةِ النَّبَوِيَّةِ؛ خَرَجَ الْمُهَاجِرُونَ وَالْأَنْصَارُ عَلَى عَادَتِهِمْ يَنْتَظِرُونَ الرَّسُولَ؛ فَمَا لَبِثُوا أَنْ سَمِعُوا هَاتِفَ السَّعَادَةِ يَصْرُخُ بِأَعْلَى صَوْتِهِ: يَا بَنِي قَيْلَةَ، هَذَا صَاحِبُكُمْ قَدْ جَاءَ، هَذَا عَظِيمُكُمُ الَّذِي تَنْتَظِرُونَ؛ فَارْتَجَّتِ الْمَدِينَةُ تَكْبِيرًا، وَخَرَجَ أَهْلُهَا يَسْتَقْبِلُونَ رَسُولَهُمُ الْكَرِيمُ؛ فَتَلَقَّوْهُ، وَحَيَّوْهُ بِتَحِيَّةِ النُّبُوَّةِ، فَأَحْدَقُوا بِهِ مُطِيفِينَ حَوْلَهُ وَالسَّكِينَةُ تَغْشَاهُ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللهِ؛ وَبَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: هَذا بِاخْتِصَارٍ نَبَأُ هِجْرَةِ نَبِيِّكُمْ؛ فَفِيهِ كَثِيرٌ مِنَ الْعِبَرِ، يُمْكِنُ أَنْ نَذْكُرَ أَبْرَزَهَا فِيمَا يَلِي:</p>\n<p>أَوَّلاً: وُجُوبُ الثِّقَةِ بِنَصْرِ اللهِ لِدِينِهِ وَأَوْلِيَائِهِ؛ فَبِرَغْمِ شِدَّةِ كَيْدِ الْأَعْدَاءِ وَمَكْرِهِمْ وَخُصُومَتِهِمْ، فَكَادُوا رَسُولَ اللهِ، وَهَمُّوا بِقَتْلِهِ؛ لِإِطْفَاءِ نُورِ رِسَالَتِهِ، وَإِزْهَاقِ دَعْوَتِهِ؛ كَمَا قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذْ يَمْكُرُ بِكَ الَّذِينَ كَفَرُوا لِيُثْبِتُوكَ أَوْ يَقْتُلُوكَ أَوْ يُخْرِجُوكَ وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ</span>)[الأنفال:30]؛ فَأَفْسَدَ اللهُ كَيْدَهُمْ، وَخَيَّبَ مَكْرَهُمْ؛ فَكَانَتِ الْهِجْرَةُ الْمُبَارَكَةُ الَّتِي جَعَلَهَا فَتْحًا وَنَصْرًا لِلْإِسْلَامِ وَأَهْلِهِ.</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: التَّخْطِيطُ أَسَاسُ نَجَاحِ الْهِجْرَةِ النَّبَوِيَّةِ، لَقَدْ قَرَّرَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ الْمُسَدَّدُ بِالْوَحْيِ- أَنْ يَتَحَوَّلَ إِلَى الْمَدِينَةِ، وَخَطَّطَ لِهَذَا الْأَمْرِ تَخْطِيطًا مُحْكَمًا، تَحْرُسُهُ عِنَايَةُ اللهِ -تَعَالَى- وَجَمِيلُ تَدْبِيرِهِ. وَدَارَ هَذَا التَّخْطِيطُ عَلَى اخْتِيَارِ الشَّخْصِ الْمُنَاسِبِ فِي الْمَكَانِ الْمُنَاسِبِ، وَحَسُنَ تَوْظِيفُ الطَّاقَاتِ.</p>\n<p>&nbsp;</p>\n<p>فَهَاجِرُوا -عِبَادَ اللهِ- فِي مَرْضَاتِهِ، وَاحْذَرُوا مَسَاخِطَهُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ، اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الهجرة_إلى_المدينة.pdf",
      "path": "/database/files/الهجرة_إلى_المدينة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%87%D8%AC%D8%B1%D8%A9-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%AF%D9%8A%D9%86%D8%A91/download-file/374593"
    },
    {
      "name": "الهجرة_إلى_المدينة.doc",
      "path": "/database/files/الهجرة_إلى_المدينة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%87%D8%AC%D8%B1%D8%A9-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%AF%D9%8A%D9%86%D8%A91/download-file/374594"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    },
    {
      "name": "الخطب الجاهزة للإلقاء",
      "link": "https://khutabaa.com/ar/posts_category/6513"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الهجرة-إلى-المدينة1"
}
