{
  "id": 99,
  "title": "الغافلون عن الموجود",
  "slug": "الغافلون-عن-الموجود",
  "author": {
    "name_prefix": "أ",
    "first_name": "زياد",
    "last_name": "الريسي - مدير الإدارة العلمية"
  },
  "rawContent": "عناصر الخطبة\n                        1/بعض مظاهر نعم الله الغامرة 2/تذكير الغافلين بنعم الرب المبين 3/بعض قوانين الله تعالى في تصريف النعم منحا ومنعا 4/نعمة الهداية من أعظم النعم 5/على المسلم ألا يبحث عن المفقود وألا ينسى الموجود\n                    \n                                                                                                \n                                \n                     اقتباس\n                    عَبْدَ اللَّهِ: أَلَا يَكْفِيكَ مِنَ النِّعَمِ أَنْ خَلَقَكَ اللَّهُ مُسْلِمًا، وَهَدَاكَ إِلَى السُّنَّةِ مُوَحِّدًا؟! أَمَا يَكْفِيكَ شَرَفًا أَنْ كُنْتَ مِنْ خَيْرِ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ؟! أَمَا يَسُرُّكَ أَنْ كُنْتَ مِنْ أُمَّةِ خَيْرِ كِتَابٍ؟! أَمَا يُشَرِّفُكَ أَنَّكَ مِنْ أَتْبَاعِ سَيِّدِ الْأَوَّلِينَ وَالْآخِرِينَ؟! أَلَا يَسُرُّكَ أَنْ تَكُونَ مِنْ أَوَائِلِ أَهْلِ الْجَنَّةِ دُخُولًا بَعْدَ أَنْبِيَاءِ اللَّهِ وَرُسُلِهِ؟!...\n                \n                                \n                \n                    غفلة عن الموجود وبحث عن المفقود\n \nالخطبة الأولى:\nالْحَمْدُ لِلَّهِ، ذِي النِّعَمِ السَّابِغَةِ، وَالْآلَاءِ الْوَافِرَةِ، وَالْمِنَنِ الزَّاخِرَةِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ، لَهُ الْقُلُوبُ وَاجِفَةٌ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللَّهِ وَرَسُولُهُ، شَفِيعُ الْخَلَائِقِ يَوْمَ تَرْجُفُ الرَّاجِفَةُ.\n \nوَبَعْدُ -عِبَادَ اللَّهِ-: اتَّقُوا اللَّهَ الْكَبِيرَ الْجَلِيلَ؛ فَتَقُواهُ خَيْرُ دَلِيلٍ، وَأَفْضَلُ زَادٍ لِيَوْمِ الرَّحِيلِ؛ قَالَ فِي مُحْكَمِ التَّنْزِيلِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1].\n \nأَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: نَعِيشُ نِعَمًا عَظِيمَةً، وَنَتَقَلَّبُ بَيْنَ آلَاءٍ جَسِيمَةٍ، نِعَمٌ لَيْسَ لَهَا حَدٌّ وَلَا لِحَصْرِهَا عَدٌّ، نِعَمٌ فِي النَّفْسِ؛ صِحَّةٌ وَعَافِيَةٌ، وَجَوَارِحُ قَائِمَةٌ، وَنِعَمٌ فِي الْمُجْتَمَعِ؛ ذُرِّيَّةٌ، وَزَوْجَةٌ، وَجِيرَانٌ، وَقَرَابَةٌ، وَنِعَمٌ فِي الْعَيْشِ؛ أَطْعِمَةٌ، وَأَشْرِبَةٌ، وَأَلْبِسَةٌ، وَأَمْتِعَةٌ، وَنِعَمٌ فِي الْمَالِ؛ مُسْتَحَقَّاتٌ وَمُسَاهَمَاتٌ، وَمَرَاكِبُ وَعَقَارَاتٌ، وَنِعَمٌ فِي الْوَطَنِ؛ أَمْنٌ وَأَمَانٌ، وَخِدْمَاتٌ، وَإِحْسَانٌ؛ فَهَلْ وَعَيْتُمْ قَوْلَهُ: (وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا)!.\n \nوَلَكِنْ مَا يُؤْسَفُ لَهُ أَنَّ مِنَّا مَنْ يَتَنَاسَى النِّعَمَ الَّتِي يَعِيشُهَا، وَالْخَيْرَاتِ الَّتِي يَتَقَلَّبُ فِيهَا، بَيْنَمَا تَجِدُهُ دَائِمَ التَّطَلُّعِ إِلَى مَا فِي أَيْدِي الْآخَرِينَ مِمَّا لَيْسَ عِنْدَهُ، مُتَجَاهِلًا تَوْجِيهَ اللَّهِ -تَعَالَى-: (وَلَا تَمُدَّنَّ عَيْنَيْكَ إِلَى مَا مَتَّعْنَا بِهِ أَزْوَاجًا مِنْهُمْ زَهْرَةَ الْحَيَاةِ الدُّنْيَا لِنَفْتِنَهُمْ فِيهِ وَرِزْقُ رَبِّكَ خَيْرٌ وَأَبْقَى)[طه: 131]، وَمُتَغَافِلًا عَنْ وَصِيَّةِ نَبِيِّهِ الْكَرِيمِ الزَّاهِدِ فِي دُنْيَاهُ، الرَّاغِبِ فِي أُخْرَاهُ: \"انْظُرُوا إِلَى مَنْ هُوَ أَسْفَلَ مِنْكُمْ، وَلَا تَنْظُرُوا إِلَى مَنْ هُوَ فَوْقَكُمْ، فَإِنَّهُ أَجْدَرُ أَنْ لَا تَزْدَرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ\".\n \nفَهَلْ فَكَّرَ هَذَا الصِّنْفُ -عِبَادَ اللَّهِ- فِي الْعَالَمِ حَوْلَهُ؛ كَمْ هُمُ الْمَلَايِينُ مِنَ النَّاسِ جِيَاعٌ وَفُقَرَاءُ! وَكَمْ هُمُ الْمَلَايِينُ أَسْقَامٌ وَمَرْضَى! وَكَمْ أَضْعَافُهُمْ مُهَجَّرُونَ بِلَا مَأْوًى! وَأَعْدَادٌ هَائِلَةٌ مُعْتَقَلُونَ وَأَسْرَى!\n \nأَيُّهَا السَّارِحُ فِي النِّعَمِ، الْغَافِلُ عَنِ الْمُنْعِمِ: فَكِّرْ مَلِيًّا؛ إِنْ كَانَ مَلَايِينُ مِنَ النَّاسِ أَفْضَلَ مِنْكَ عَيْشًا، فَأَنْتَ أَفْضَلُ مِنْ أَضْعَافِهِمْ عَافِيَةً وَرِزْقًا، وَأَكْمَلُ مِنْهُمْ صِحَّةً وَأَمْنًا.\n \nإِنَّكَ لَوْ فَكَّرْتَ -أَيُّهَا الْمُبْتَلَى الْمَحْزُونُ، وَالْمُصَابُ الْفَاقِدُ- لَوَجَدْتَ أَنَّ مَا عِنْدَكَ مِنَ النِّعَمِ هُوَ أَضْعَافُ مَا عِنْدَ غَيْرِكَ، وَمَا أَصَابَ غَيْرَكَ مِنَ النِّقَمِ هُوَ أَضْعَافُ مَا أَصَابَكَ.\n \nتَأَمَّلْ مَعِي لَحْظَةً؛ لَئِنْ كَانَ اللَّهُ ابْتَلَاكَ بِقَلِيلٍ مِمَّا تُحِبُّ، فَلَقَدْ جَنَّبَكَ كَثِيرًا مِمَّا تَكْرَهُ، وَلَئِنِ ابْتَلَاكَ بِفَقْرِكَ فَلَقَدِ ابْتَلَى غَيْرَكَ بِفَقْرِهِ وَعَافِيَتِهِ، وَلَئِنِ انْتَزَعَ مِنْكَ حَبِيبًا، فَلَقَدِ انْتَزَعَ مِنْ غَيْرِكَ أَحِبَّةً، وَلَئِنِ ابْتَلَاكَ بِفِقْدَانِ مَالٍ فَلَقَدِ ابْتَلَى غَيْرَكَ بِفِقْدَانِ مَالِهِ وَوَلَدِهِ، وَلَئِنْ أَخَذَ مِنْكَ عَيْنًا فَلَقَدْ أَصَابَ غَيْرَكَ فِي عَيْنَيْهِ، وَلَئِنْ كُنْتَ تَمْشِي حَافِيًا فَغَيْرُكَ مَبْتُورَةٌ قَدَمَاهُ، وَلَئِنْ شَلَّ مِنْكَ عُضْوًا وَأَوْقَفَ عَلَيْكَ جَارِحَةً فَغَيْرُكَ مَشْلُولٌ مُقْعَدٌ، وَلَئِنِ ابْتَلَاكَ بِعُقُوقِ وَلَدِكَ فَلَقَدِ ابْتُلَى غَيْرَكَ بِعُقُوقِ أَوْلَادِهِ، وَلَئِنِ ابْتَلَاكَ بِسُوءِ جَارِكَ فَلَقَدِ ابْتَلَى غَيْرَكَ بِسُوءِ زَوْجَتِهِ، وَلَئِنِ ابْتَلَاكَ بِذَهَابِ وَظِيفَةٍ فَلَقَدِ ابْتَلَى غَيْرَكَ بِذَهَابِ أَهْلٍ وَوَطَنٍ، وَلَئِنِ ابْتَلَاكَ بِأَسْرِ قَرِيبٍ فَلَقَدِ ابْتَلَى غَيْرَكَ بِغِيَابِ أَقَارِبَ، وَلَئِنْ ابْتَلَاكَ بِعَدَمِ الْوَلَدِ فَغَيْرُكَ لَمْ يَجِدِ الزَّوْجَةَ.\n \nأَيُّهَا الْمُؤْمِنُونَ: لِلَّهِ -تَعَالَى- فِي نِعَمِهِ فِيمَا يُعْطِي مِنْهَا وَمَا يَمْنَعُ قَوَانِينُ؛ عَلَى الْعِبَادِ مَعْرِفَتُهَا؛ حَتَّى لَا تَزِلَّ بِهِمُ الْأَقْدَامُ، وَتَجْرِفَهُمُ الظُّنُونُ، وَيَخُوْنُهُمُ الْتَّعْبِيْرُ؛ فَيَتَعَرَّضُونَ لِلْمُؤَاخَذَةِ وَيَقَعُونَ فِي الْمُعَاتَبَةِ؛ فَمِنْ قَوَانِينِ اللَّهِ-تَعَالَى- الَّتِي يَجِبُ مُرَاعَاتُهَا:\nأَنَّ اللَّهَ -سُبْحَانَهُ- الْمُنْعِمُ وَحْدَهُ، الْمُتَفَضِّلُ لَا سِوَاهُ؛ (وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ)[النَّحْلِ: 53]؛ فَمَا حَصَّلْتَهُ مِنْ رِزْقٍ، وَمَا أَدْرَكْتَهُ مِنْ نِعْمَةٍ، سَوَاءٌ بِفَضْلِ جُهْدِكَ وَسَعْيِكَ أَوْ بِفَضْلِ غَيْرِكَ، إِنَّمَا كَانَ مِنَ اللَّهِ، قَدَّرَهَا لَكَ وَسَاقَهَا إِلَيْكَ؛ فَهُوَ الْوَهَّابُ الْكَرِيمُ الْقَائِمُ عَلَى كُلِّ نَفْسٍ، رَازِقُ الْكَائِنَاتِ وَكَافِي الْمَخْلُوقَاتِ، فَلَهُ الْحَمْدُ -سُبْحَانَهُ-.\n \nثَانِيًا: أَنَّ اللَّهَ الْخَالِقُ الْمَالِكُ، الْبَاسِطُ الْمَانِعُ؛ الَّذِي يُعْطِي مَنْ يَشَاءُ مَا يَشَاءُ فِي الْوَقْتِ الَّذِي يَشَاءُ، وَيَمْنَعُ مَنْ يَشَاءُ مَا يَشَاءُ فِي الْوَقْتِ الَّذِي يَشَاءُ، لَهُ الْأَمْرُ وَالْحُكْمُ وَالْفِعْلُ، لَا رَادَّ لِقَضَائِهِ وَلَا مَاْنِعَ لِعَطَائِهِ، يَفْعَلُ في كَوْنِهِ مَا يَشَاءُ وَيَتَصَرَّفُ فِي مَخْلُوقَاتِهِ كَمَا يُرِيدُ؛ (إِنَّ رَبَّكَ فَعَّالٌ لِمَا يُرِيدُ)[هُودٍ: 107]؛ فَسُبْحَانَهُ الْمَالِكُ.\n \nثَالِثًا: أَنَّ اللَّهَ الْمُنْعِمَ -سُبْحَانَهُ- هُوَ الْمُدَبِّرُ الَّذِي لَهُ الْحِكَمُ الْبَالِغَةُ، وَالْخَبِيرُ الَّذِي لَهُ اللَّطَائِفُ الْخَفِيَّةُ، يَعْلَمُ مَتَى يُعْطِي وَمَتَى يَمْنَعُ، وَلِمَنْ يَهَبُ، وَعَلَى مَنْ يَقْطَعُ، وَلِمَنْ يَزِيدُ وَلِمَنْ يَنْقُصُ؛ لَا اعْتِرَاضَ عَلَى فِعْلِهِ، وَلَا مُعَقِّبَ لِحُكْمِهِ؛ (لَا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ)[الْأَنْبِيَاءِ: 23]، فَلَهُ؛ (مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ يَخْلُقُ مَا يَشَاءُ يَهَبُ لِمَنْ يَشَاءُ إِنَاثًا وَيَهَبُ لِمَنْ يَشَاءُ الذُّكُورَ * أَوْ يُزَوِّجُهُمْ ذُكْرَانًا وَإِنَاثًا وَيَجْعَلُ مَنْ يَشَاءُ عَقِيمًا إِنَّهُ عَلِيمٌ قَدِيرٌ)[الشُّورَى: 49-50].\n \nرَابِعًا: الْأَصْلُ أَنَّ اللَّهَ -تَعَالَى- قَدَّرَ لِكُلِّ الْكَائِنَاتِ وَالْمَخْلُوقَاتِ أَرْزَاقَهَا وَأَقْوَاتَهَا، وَحَدَّدَ مُسْتَقَرَّ ذَلِكَ وَعَلِمَ مُسْتَوْدَعَهُ، وَذَلِكَ فِي كِتَابٍ مُبِينٍ، وَكَتَبَهُ الْمَلَكُ وَأَنْتَ فِي بَطْنِ أُمِّكَ جَنِينٌ، وَأَيُّ تَغْيِيرٍ طَارِئٍ عَلَى رِزْقِ الْعَبْدِ فَإِنَّمَا سَبَبُهُ الْعَبْدُ نَفْسُهُ؛ (ذَلِكَ بِأَنَّ اللَّهَ لَمْ يَكُ مُغَيِّرًا نِعْمَةً أَنْعَمَهَا عَلَى قَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ)[الْأَنْفَالِ: 53]؛ فَأَنْتَ السَّبَبُ فِي رَحِيلِ نِعَمِكَ؛ فَلَوْ أَحْسَنْتَ عِشْرَتَهَا مَا فَارَقْتَكَ، وَلَوْ أَنَّكَ أَدَّيْتَ حَقَّ اللَّهِ فِيهَا؛ شُكْرًا، وَحَمْدًا، وَتَصَرُّفًا، مَا عَنْكَ رَحَلَتْ، وَلَوْ أَدَّيْتَ حَقَّ الْعِبَادِ فِيهَا؛ مِنْ صِلَةٍ لِقُرْبَى، وَإِحْسَانٍ لِجَارٍ، وَعَوْنٍ لِصَاحِبِ بَلْوَى، لَصُنْتَ تِلْكَ النِّعَمَ وَحَفِظْتَهَا وَمَا وَلَّتْ.\n \nخَامِسًا: يَنْبَغِي لِلْعَاقِلِ الْفَطِنِ الَّذِي نَظَرَ إِلَى مَا أَوْلَاهُ اللَّهُ مِنَ النِّعَمِ بِعَيْنِ التَّجَرُّدِ وَمِيزَانِ الْإِنْصَافِ وَحُسْنِ الِاعْتِرَافِ، أَنْ يُدْرِكَ شَاكِرًا أَنَّ مَا أَعْطَاهُ اللَّهُ مِنَ النِّعَمِ وَأَسْبَغَ عَلَيْهِ مِنَ الْآلَاءِ هُوَ أَعْظَمُ فَضْلًا، وَأَكْثَرُ مِنَ الَّذِي مَنَعَهُ عَدَدًا؛ (وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ)[الذَّارِيَاتِ: 21]، وَهَذَا فِي نَفْسِ الْإِنْسَانِ وَجِسْمِهِ، كَيْفَ لَوْ عَدَّ كُلَّ النِّعَمِ حَوَالَيْهِ!\n \nسَادِسًا: أَنَّ الْمُنْعِمَ -سُبْحَانَهُ- يَعْلَمُ مَا يُصْلِحُ الْعِبَادَ وَمَا يُفْسِدُهُمْ؛ فَهُوَ يُدْرِكُ خَصَائِصَهُمْ لِأَنَّهُ خَالِقُهُمْ؛ (أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ)[الْمُلْكِ: 14]، وَهُوَ -وَحْدَهُ- مَنْ يَعْلَمُ أَنَّ عَبْدَهُ فُلَانًا لَا يَصْلُحُ لَهُ إِلَّا الْغِنَى، بَيْنَمَا عَبْدُهُ فُلَانٌ لَا يُصْلِحُهُ إِلَّا قِوَامُ عَيْشِهِ وَكِفَافُ رِزْقِهِ، وَآخَرُ لَا يَصْلُحُ لَهُ سِوَى الْفَقْرِ وَالْمَسْكَنَةِ، فَقَدْ يُفْسِدُ هَذَا الْمَالُ، بَيْنَمَا يُفْسِدُ هَذَا الْغِنَى؛ بِدَلِيلِ قَوْلِهِ -تَعَالَى-: (وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الْأَرْضِ وَلَكِنْ يُنَزِّلُ بِقَدَرٍ مَا يَشَاءُ إِنَّهُ بِعِبَادِهِ خَبِيرٌ بَصِيرٌ)[الشُّورَى: 27].\n \nسَابِعًا: تَذَكَّرْ -عَبْدَ اللَّهِ- أَنَّ تَدَابِيرَ اللَّهِ كُلَّهَا لَكَ خَيْرٌ، وَأَنَّ مَا اخْتَارَهُ لَكَ هُوَ الصَّالِحُ، وَعَاقِبَتُهُ إِلَى خَيْرٍ؛ فَمَنْعُهُ خَيْرٌ، وَعَطَاؤُهُ خَيْرٌ، وَلَهُ فِي تَدْبِيرِهِ غَايَةٌ وَحِكْمَةٌ؛ (أَلَيْسَ اللَّهُ بِأَحْكَمِ الْحَاكِمِينَ)[التِّينِ: 8]؛ فَسَلِّمِ الْأَمْرَ وَلَا تَعْتَرِضْ، وَارْضِ بِمَا قَسَمَ وَلَا تَتَسَخَّطْ.\n \nثَامِنًا: أَنَّ اللَّهَ وَحْدَهُ الْحَيُّ الْقَيُومُ الْغَنِيُّ الْمُنْعِمُ دُونَمَا سِوَاهُ، وَلَيْسَ غَيْرُهُ مُنْعِمًا، وَلَا مَعَهُ مُتَفَضِّلٌ، وَهَذِهِ أَكْبَرُ نِعَمِهِ عَلَى خَلْقِهِ، فَلَا أَحَدَ غَيْرُهُ يُعْطِيكَ، وَلَا أَحَدَ غَيْرُهُ يَمْنَعُكَ؛ (مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِنْ بَعْدِهِ)[فَاطِرٍ: 2].\n \nوَتَخَيَّلْ لَوْ أَنَّ رِزْقَكَ بِيَدِ غَيْرِهِ؛ فَسَيَأْتِي عَلَيْهِ مَا يَأْتِي عَلَى الْمَخْلُوقَاتِ مِنَ النِّسْيَانِ وَالْمَوْتِ وَالضَّعْفِ وَالْعَجْزِ وَالْفَقْرِ وَالِانْتِقَالِ؛ وَهَذَا يَعْنِي مَوْتَكَ أَوْ هَلَاكَكَ وَشَقَاءَكَ؛ فَسُبْحَانَهُ حَيٌّ قَيُّومٌ غَنِيٌّ قَادِرٌ كَرِيمٌ جَوَادٌ.\n \nتَاسِعًا: مِنْ سُنَنِ اللَّهِ -تَعَالَى- فِي النِّعَمِ؛ أَنَّ صَلَاحَ الْعَبْدِ وَاسْتِقَامَتَهُ سَبَبٌ لِحُصُولِهَا وَبَقَائِهَا وَزِيَادَتِهَا؛ (وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ)[الْأَعْرَافِ: 96]، وَفِي الْمُقَابِلِ مَنْ جَحَدَهَا وَلَمْ يَصُنْهَا وَلَمْ يُؤَدِّ حَقَّ اللَّهِ فِيهَا تَسَبَّبَ فِي صَرْفِهَا وَرَحِيلِهَا وَمَحْقِهَا.\n \nعَاشِرًا: نِعَمُ اللَّهِ كَثِيرَةٌ؛ فَمِنْهَا مَا يَشْتَرِكُ فِيهَا الصَّالِحُ وَالطَّالِحُ، وَيَخُصُّ بِبَعْضِهَا قَوْمًا دُونَ آخَرِينَ، لَكِنْ مَا يَجِبُ فَهْمُهُ أَنَّ عَطَاءَ اللَّهِ وَمَنْعَهُ دَائِمًا لَا يَرْتَبِطُ بِحُبِّ اللَّهِ وَبُغْضِهِ، أَوْ بِصَلَاحِ الْعَبْدِ وَشَقَائِهِ؛ فَقَدْ يُعْطِي كَافِرًا وَيَمْنَعُ مُؤْمِنًا، وَالْعَكْسُ؛ وَإِنْ كَانَ فِي الْأَصْلِ أَنَّ اللَّهَ يُمَتِّعُ الْكَافِرِينَ وَالْفَاسِقِينَ؛ كَمَا فِي قَوْلِهِ: (لَا يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُوا فِي الْبِلَادِ * مَتَاعٌ قَلِيلٌ ثُمَّ مَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمِهَادُ)[آلِ عِمْرَانَ: 196-197]، وَفِي الْمُقَابِلِ يَبْتَلِي الْمُؤْمِنِينَ وَالصَّالِحِينَ، ثُمَّ يُعَوِّضُهُمْ يَوْمَ الْقِيَامَةِ؛ فَهَذَا عُمَرُ -رَضِيَ اللَّهُ عَنْهُ- لَمَّا رَأَى أَثَرَ الْحَصِيرِ فِي جَنْبِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- بَكَى مُشْفِقًا عَلَيْهِ؛ فَقَالَ: مَا يُبْكِيكَ؟ فَقُلْتُ: يَا رَسُولَ اللَّهِ، إِنَّ كِسْرَى وَقَيْصَرَ فِيمَا هُمْ فِيهِ، وَأَنْتَ رَسُولُ اللَّهِ! فَقَالَ: \"أَمَا تَرْضَى أَنْ تَكُونَ لَهُمُ الدُّنْيَا وَلَنَا الْآخِرَةُ\".\n \nأَيُّهَا الْمُسْلِمُونَ: أَعْجَبُ لِعَبْدٍ يُقَلِّلُ مِنْ نِعَمِ اللَّهِ لَهُ وَيَسْتَهِينُ بِفَضْلِ رَبِّهِ عَلَيْهِ؛ بَيْنَمَا كُلُّ مَا فِي السَّمَاءِ مِنْ شَمْسٍ، وَقَمَرٍ، وَنُجُومٍ وَكَوَاكِبَ، وَهَوَاءٍ، وَسُحُبٍ، وَأَمْطَارٍ، وَطَيْرٍ، وَظِلَالٍ، وَغَيْرِهَا مُسَخَّرٌ لَهُ، وَكُلُّ مَا فِي الْأَرْضِ مِنْ سُهُولٍ وَجِبَالٍ، وَشَجَرٍ وَثِمَارٍ، وَدَوَابَّ وَأَنْهَارٍ وَثَرَوَاتٍ وَمَتَاعٍ مُذَلَّلٌ لَهُ؛ وَهَذَا الْصِنْفُ وَأَمْثَالُهُ أَلَمْ يَقْرَأُوا قَوْلَهُ -تَعَالَى-: (أَلَمْ تَرَوْا أَنَّ اللَّهَ سَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً)[لُقْمَانَ: 20].\n \nفَكَيْفَ جَحَدُوا كُلَّ هَذِهِ النِّعَمِ! وَكَيْفَ تَنَكَّرُوا لِكُلِّ هَذَا الْمِنَنِ! فَأَيْنَ ذَهَبَتْ عُقُولُ هَؤُلَاءِ! وَأَيْنَ إِنْصَافُهُمْ لِلْمُنْعِمِ عَلَيْهِمْ!\n \nوَمِنَ الْعَجَبِ أَنْ تَجِدَ مَنْ يَحْصُرُ النِّعَمَ جَمِيعَهَا فِي سَيَّارَةٍ لَا يَمْلِكُهَا، وَيَقْصُرُ الْمِنَنَ فِي عِمَارَةٍ لَا يَسْكُنُهَا، وَيُضَيِّقُهَا فِي وَظِيفَةٍ لَمْ يَحْصُلْ عَلَيْهَا؛ نَعَمْ هَذِهِ نِعَمٌ؛ لَكِنَّهَا لَيْسَتْ كُلَّ النِّعَمِ، وَلَا أَهَمَّهَا وَلَا أَفْضَلَهَا.\n \nقُلْتُ مَا سَمِعْتُمْ، وَلِي وَلَكُمْ أَسْتَغْفِرُ اللَّهَ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا يَلِيقُ بِفَضْلِهِ وَإِحْسَانِهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ وَأَصْحَابِهِ وَخِلَّانِهِ؛ وَبَعْدُ:\n \nعَبْدَ اللَّهِ: أَلَا يَكْفِيكَ مِنَ النِّعَمِ أَنْ خَلَقَكَ اللَّهُ مُسْلِمًا، وَهَدَاكَ إِلَى السُّنَّةِ مُوَحِّدًا؟! أَمَا يَكْفِيكَ شَرَفًا أَنْ كُنْتَ مِنْ خَيْرِ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ؟! أَمَا يَسُرُّكَ أَنْ كُنْتَ مِنْ أُمَّةِ خَيْرِ كِتَابٍ؟! أَمَا يُشَرِّفُكَ أَنَّكَ مِنْ أَتْبَاعِ سَيِّدِ الْأَوَّلِينَ وَالْآخِرِينَ؟! أَلَا يَسُرُّكَ أَنْ تَكُونَ مِنْ أَوَائِلِ أَهْلِ الْجَنَّةِ دُخُولًا بَعْدَ أَنْبِيَاءِ اللَّهِ وَرُسُلِهِ؟!\n \nأَيُّهَا الْمُكَرَّمُ: أَمَا يَكْفِيكَ نِعْمَةُ أَنْ خَلَقَكَ اللَّهُ فِي أَحْسَنِ تَقْوِيمٍ إِنْسَانًا، وَجَعَلَ لَكَ لِسَاناً مُسْتَقِيماً، وَمَنَحَكَ الْعَقْلَ وَالْإِدْرَاكَ، وَأَعْطَاكَ حُرِّيَّةَ الِاخْتِيَارِ، وَرَفَعَ عَنْكَ الْحَرَجَ وَمَا أَشْقَاكَ!\n \nعَبْدَ اللَّهِ: لَا تَبْحَثْ عَنِ الْمَفْقُودِ وَتَنْسَى الْمَوْجُودَ؛ بَلِ اشْكُرِ اللَّهَ وَاسْتَقِمْ وَوَلِّ وَجْهَكَ إِلَيْهِ وَانْتَظِمْ؛ فَشُكْرُكَ قَيْدٌ لِلْمَوْجُودِ، وَصَيْدٌ لِلْمَفْقُودِ؛ (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ)[إِبْرَاهِيمَ: 7].\n \nأَيُّهَا الْغَافِلُ عَنْ نِعَمِ اللَّهِ، الصَّارِفُ وَجْهَهُ عَنْهُ: تَذَكَّرْ أَنَّ أُمَّةً قَالَ عَنْهَا مُنَعِمُهَا: (بَلْدَةٌ طَيِّبَةٌ وَرَبٌّ غَفُورٌ)[سَبَأٍ: 15]؛ فَلَمَّا كَفَرَتْ بِتِلْكَ النِّعْمَةِ أَحَلَّ عَلَيْهِمْ عِقَابَهُ، وَنَزَعَ عَنْهَا بَرَكَتَهُ، وَبَدَّلَ جَمْعَهُمْ تَفَرُّقًا، وَقُوَّتَهُمْ ضَعْفًا، وَطِيْبَ ثِمَارِهِمْ شَجَرًا، لَا ذَوْقًا وَلَا طَعْمًا.\n \nوَكَيْفَ بَدَّلَ -سُبْحَانَهُ- حَالَ قَرْيَةٍ؛ (كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ)[النَّحْلِ: 112]؛ فَلَمَّا لَمْ تَحْفَظْ أَنْعُمَ اللَّهِ عَلَيْهَا بَدَّلَ اللَّهُ أَمْنَهُمْ خَوْفًا وَشِبَعَهُمْ جُوعًا؛ (ذَلِكَ جَزَيْنَاهُمْ بِمَا كَفَرُوا وَهَلْ نُجَازِي إِلَّا الْكَفُورَ)[سَبَأٍ: 17].\n \nوَهَلْ خَسَفَ بِقَارُونَ إِلَّا تَنَكُّرُهُ لِرَبِّهِ، وَجَحْدُهُ نِعَمَهُ وَغُرُورُهُ! وَهَلْ فَارَقَتِ النِّعَمُ قَوْمًا وَغَادَرَتْ بَلَدًا إِلَّا بِكُفْرِهَا وَإِسْرَافِهَا وَتَسَخُّطِهَا عَلَى مُدَبِّرِهَا؛ فَاحْفَظُوا عَلَى اللَّهِ نِعَمَهُ، وَاشْكُرُوا لَهُ فَضْلَهُ، وَارْضَوْا قِسْمَتَهُ، وَسَلِّمُوا لَهُ.\n \nاللَّهُمَّ لَكَ الْحَمْدُ كَمَا أَنْتَ أَهْلُهُ وَوَلِيُّهُ، وَكَمَا يَنْبَغِي لِجَلَالِ وَجْهِكَ وَعَظِيمِ سُلْطَانِكَ.\n \nاللَّهُمَّ أَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ، وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ.\n \nاللَّهُمَّ يَا مَنْ أَظْهَرَ الْجَمِيلَ وَسَتَرَ الْقَبِيحَ، يَا مَنْ لَا يُؤَاخِذُ بِالْجَرِيرَةِ، وَلَا يَهْتِكُ السَّتْرَ، يَا عَظِيمَ الْعَفْوِ وَحَسَنَ التَّجَاوُزِ، أَحْسِنْ عَاقِبَتَنَا فِي الْأُمُورِ كُلِّهَا، وَأَجِرْنَا مِنْ خِزْيِ الدُّنْيَا وَعَذَابِ الْآخِرَةِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَاجْعَلْ هَذَا الْبَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلَادِ الْمُسْلِمِينَ.\n \nاللَّهُمَّ أَنْجِ الْمُسْتَضْعَفِينَ فِي كُلِّ بِلَادِ الْمُسْلِمِينَ، وَكُنْ لِإِخْوَانِنَا فِي أَرْضِ فِلَسْطِينَ، وَعَلَيْكَ بَعَدُوِّكَ وَعَدُوِّهِمْ.\n \nأَلَا وَصَلُّوا وَسَلِّمُوا عَلَى الصَّادِقِ الْأَمِينِ وَرَسُولِهِ لِلْعَالَمِينَ، وَصَحْبِهِ أَجْمَعِينَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nوَأَقِمِ الصَّلَاةَ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بعض مظاهر نعم الله الغامرة 2/تذكير الغافلين بنعم الرب المبين 3/بعض قوانين الله تعالى في تصريف النعم منحا ومنعا 4/نعمة الهداية من أعظم النعم 5/على المسلم ألا يبحث عن المفقود وألا ينسى الموجود</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عَبْدَ اللَّهِ: أَلَا يَكْفِيكَ مِنَ النِّعَمِ أَنْ خَلَقَكَ اللَّهُ مُسْلِمًا، وَهَدَاكَ إِلَى السُّنَّةِ مُوَحِّدًا؟! أَمَا يَكْفِيكَ شَرَفًا أَنْ كُنْتَ مِنْ خَيْرِ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ؟! أَمَا يَسُرُّكَ أَنْ كُنْتَ مِنْ أُمَّةِ خَيْرِ كِتَابٍ؟! أَمَا يُشَرِّفُكَ أَنَّكَ مِنْ أَتْبَاعِ سَيِّدِ الْأَوَّلِينَ وَالْآخِرِينَ؟! أَلَا يَسُرُّكَ أَنْ تَكُونَ مِنْ أَوَائِلِ أَهْلِ الْجَنَّةِ دُخُولًا بَعْدَ أَنْبِيَاءِ اللَّهِ وَرُسُلِهِ؟!...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380839\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:center;\"><strong>غفلة عن الموجود وبحث عن المفقود</strong></p>\n<p>&nbsp;</p>\n<p>الخطبة الأولى:</p>\n<p>الْحَمْدُ لِلَّهِ، ذِي النِّعَمِ السَّابِغَةِ، وَالْآلَاءِ الْوَافِرَةِ، وَالْمِنَنِ الزَّاخِرَةِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ، لَهُ الْقُلُوبُ وَاجِفَةٌ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللَّهِ وَرَسُولُهُ، شَفِيعُ الْخَلَائِقِ يَوْمَ تَرْجُفُ الرَّاجِفَةُ.</p>\n<p>&nbsp;</p>\n<p>وَبَعْدُ -عِبَادَ اللَّهِ-: اتَّقُوا اللَّهَ الْكَبِيرَ الْجَلِيلَ؛ فَتَقُواهُ خَيْرُ دَلِيلٍ، وَأَفْضَلُ زَادٍ لِيَوْمِ الرَّحِيلِ؛ قَالَ فِي مُحْكَمِ التَّنْزِيلِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: نَعِيشُ نِعَمًا عَظِيمَةً، وَنَتَقَلَّبُ بَيْنَ آلَاءٍ جَسِيمَةٍ، نِعَمٌ لَيْسَ لَهَا حَدٌّ وَلَا لِحَصْرِهَا عَدٌّ، نِعَمٌ فِي النَّفْسِ؛ صِحَّةٌ وَعَافِيَةٌ، وَجَوَارِحُ قَائِمَةٌ، وَنِعَمٌ فِي الْمُجْتَمَعِ؛ ذُرِّيَّةٌ، وَزَوْجَةٌ، وَجِيرَانٌ، وَقَرَابَةٌ، وَنِعَمٌ فِي الْعَيْشِ؛ أَطْعِمَةٌ، وَأَشْرِبَةٌ، وَأَلْبِسَةٌ، وَأَمْتِعَةٌ، وَنِعَمٌ فِي الْمَالِ؛ مُسْتَحَقَّاتٌ وَمُسَاهَمَاتٌ، وَمَرَاكِبُ وَعَقَارَاتٌ، وَنِعَمٌ فِي الْوَطَنِ؛ أَمْنٌ وَأَمَانٌ، وَخِدْمَاتٌ، وَإِحْسَانٌ؛ فَهَلْ وَعَيْتُمْ قَوْلَهُ: (<span style=\"color:#ff0000;\">وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا</span>)!.</p>\n<p>&nbsp;</p>\n<p>وَلَكِنْ مَا يُؤْسَفُ لَهُ أَنَّ مِنَّا مَنْ يَتَنَاسَى النِّعَمَ الَّتِي يَعِيشُهَا، وَالْخَيْرَاتِ الَّتِي يَتَقَلَّبُ فِيهَا، بَيْنَمَا تَجِدُهُ دَائِمَ التَّطَلُّعِ إِلَى مَا فِي أَيْدِي الْآخَرِينَ مِمَّا لَيْسَ عِنْدَهُ، مُتَجَاهِلًا تَوْجِيهَ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَا تَمُدَّنَّ عَيْنَيْكَ إِلَى مَا مَتَّعْنَا بِهِ أَزْوَاجًا مِنْهُمْ زَهْرَةَ الْحَيَاةِ الدُّنْيَا لِنَفْتِنَهُمْ فِيهِ وَرِزْقُ رَبِّكَ خَيْرٌ وَأَبْقَى</span>)[طه: 131]، وَمُتَغَافِلًا عَنْ وَصِيَّةِ نَبِيِّهِ الْكَرِيمِ الزَّاهِدِ فِي دُنْيَاهُ، الرَّاغِبِ فِي أُخْرَاهُ: \"<span style=\"color:#0000ff;\">انْظُرُوا إِلَى مَنْ هُوَ أَسْفَلَ مِنْكُمْ، وَلَا تَنْظُرُوا إِلَى مَنْ هُوَ فَوْقَكُمْ، فَإِنَّهُ أَجْدَرُ أَنْ لَا تَزْدَرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَهَلْ فَكَّرَ هَذَا الصِّنْفُ -عِبَادَ اللَّهِ- فِي الْعَالَمِ حَوْلَهُ؛ كَمْ هُمُ الْمَلَايِينُ مِنَ النَّاسِ جِيَاعٌ وَفُقَرَاءُ! وَكَمْ هُمُ الْمَلَايِينُ أَسْقَامٌ وَمَرْضَى! وَكَمْ أَضْعَافُهُمْ مُهَجَّرُونَ بِلَا مَأْوًى! وَأَعْدَادٌ هَائِلَةٌ مُعْتَقَلُونَ وَأَسْرَى!</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا السَّارِحُ فِي النِّعَمِ، الْغَافِلُ عَنِ الْمُنْعِمِ: فَكِّرْ مَلِيًّا؛ إِنْ كَانَ مَلَايِينُ مِنَ النَّاسِ أَفْضَلَ مِنْكَ عَيْشًا، فَأَنْتَ أَفْضَلُ مِنْ أَضْعَافِهِمْ عَافِيَةً وَرِزْقًا، وَأَكْمَلُ مِنْهُمْ صِحَّةً وَأَمْنًا.</p>\n<p>&nbsp;</p>\n<p>إِنَّكَ لَوْ فَكَّرْتَ -أَيُّهَا الْمُبْتَلَى الْمَحْزُونُ، وَالْمُصَابُ الْفَاقِدُ- لَوَجَدْتَ أَنَّ مَا عِنْدَكَ مِنَ النِّعَمِ هُوَ أَضْعَافُ مَا عِنْدَ غَيْرِكَ، وَمَا أَصَابَ غَيْرَكَ مِنَ النِّقَمِ هُوَ أَضْعَافُ مَا أَصَابَكَ.</p>\n<p>&nbsp;</p>\n<p>تَأَمَّلْ مَعِي لَحْظَةً؛ لَئِنْ كَانَ اللَّهُ ابْتَلَاكَ بِقَلِيلٍ مِمَّا تُحِبُّ، فَلَقَدْ جَنَّبَكَ كَثِيرًا مِمَّا تَكْرَهُ، وَلَئِنِ ابْتَلَاكَ بِفَقْرِكَ فَلَقَدِ ابْتَلَى غَيْرَكَ بِفَقْرِهِ وَعَافِيَتِهِ، وَلَئِنِ انْتَزَعَ مِنْكَ حَبِيبًا، فَلَقَدِ انْتَزَعَ مِنْ غَيْرِكَ أَحِبَّةً، وَلَئِنِ ابْتَلَاكَ بِفِقْدَانِ مَالٍ فَلَقَدِ ابْتَلَى غَيْرَكَ بِفِقْدَانِ مَالِهِ وَوَلَدِهِ، وَلَئِنْ أَخَذَ مِنْكَ عَيْنًا فَلَقَدْ أَصَابَ غَيْرَكَ فِي عَيْنَيْهِ، وَلَئِنْ كُنْتَ تَمْشِي حَافِيًا فَغَيْرُكَ مَبْتُورَةٌ قَدَمَاهُ، وَلَئِنْ شَلَّ مِنْكَ عُضْوًا وَأَوْقَفَ عَلَيْكَ جَارِحَةً فَغَيْرُكَ مَشْلُولٌ مُقْعَدٌ، وَلَئِنِ ابْتَلَاكَ بِعُقُوقِ وَلَدِكَ فَلَقَدِ ابْتُلَى غَيْرَكَ بِعُقُوقِ أَوْلَادِهِ، وَلَئِنِ ابْتَلَاكَ بِسُوءِ جَارِكَ فَلَقَدِ ابْتَلَى غَيْرَكَ بِسُوءِ زَوْجَتِهِ، وَلَئِنِ ابْتَلَاكَ بِذَهَابِ وَظِيفَةٍ فَلَقَدِ ابْتَلَى غَيْرَكَ بِذَهَابِ أَهْلٍ وَوَطَنٍ، وَلَئِنِ ابْتَلَاكَ بِأَسْرِ قَرِيبٍ فَلَقَدِ ابْتَلَى غَيْرَكَ بِغِيَابِ أَقَارِبَ، وَلَئِنْ ابْتَلَاكَ بِعَدَمِ الْوَلَدِ فَغَيْرُكَ لَمْ يَجِدِ الزَّوْجَةَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: لِلَّهِ -تَعَالَى- فِي نِعَمِهِ فِيمَا يُعْطِي مِنْهَا وَمَا يَمْنَعُ قَوَانِينُ؛ عَلَى الْعِبَادِ مَعْرِفَتُهَا؛ حَتَّى لَا تَزِلَّ بِهِمُ الْأَقْدَامُ، وَتَجْرِفَهُمُ الظُّنُونُ، وَيَخُوْنُهُمُ الْتَّعْبِيْرُ؛ فَيَتَعَرَّضُونَ لِلْمُؤَاخَذَةِ وَيَقَعُونَ فِي الْمُعَاتَبَةِ؛ فَمِنْ قَوَانِينِ اللَّهِ-تَعَالَى- الَّتِي يَجِبُ مُرَاعَاتُهَا:</p>\n<p>أَنَّ اللَّهَ -سُبْحَانَهُ- الْمُنْعِمُ وَحْدَهُ، الْمُتَفَضِّلُ لَا سِوَاهُ؛ (<span style=\"color:#ff0000;\">وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ</span>)[النَّحْلِ: 53]؛ فَمَا حَصَّلْتَهُ مِنْ رِزْقٍ، وَمَا أَدْرَكْتَهُ مِنْ نِعْمَةٍ، سَوَاءٌ بِفَضْلِ جُهْدِكَ وَسَعْيِكَ أَوْ بِفَضْلِ غَيْرِكَ، إِنَّمَا كَانَ مِنَ اللَّهِ، قَدَّرَهَا لَكَ وَسَاقَهَا إِلَيْكَ؛ فَهُوَ الْوَهَّابُ الْكَرِيمُ الْقَائِمُ عَلَى كُلِّ نَفْسٍ، رَازِقُ الْكَائِنَاتِ وَكَافِي الْمَخْلُوقَاتِ، فَلَهُ الْحَمْدُ -سُبْحَانَهُ-.</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: أَنَّ اللَّهَ الْخَالِقُ الْمَالِكُ، الْبَاسِطُ الْمَانِعُ؛ الَّذِي يُعْطِي مَنْ يَشَاءُ مَا يَشَاءُ فِي الْوَقْتِ الَّذِي يَشَاءُ، وَيَمْنَعُ مَنْ يَشَاءُ مَا يَشَاءُ فِي الْوَقْتِ الَّذِي يَشَاءُ، لَهُ الْأَمْرُ وَالْحُكْمُ وَالْفِعْلُ، لَا رَادَّ لِقَضَائِهِ وَلَا مَاْنِعَ لِعَطَائِهِ، يَفْعَلُ في كَوْنِهِ مَا يَشَاءُ وَيَتَصَرَّفُ فِي مَخْلُوقَاتِهِ كَمَا يُرِيدُ؛ (<span style=\"color:#ff0000;\">إِنَّ رَبَّكَ فَعَّالٌ لِمَا يُرِيدُ</span>)[هُودٍ: 107]؛ فَسُبْحَانَهُ الْمَالِكُ.</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: أَنَّ اللَّهَ الْمُنْعِمَ -سُبْحَانَهُ- هُوَ الْمُدَبِّرُ الَّذِي لَهُ الْحِكَمُ الْبَالِغَةُ، وَالْخَبِيرُ الَّذِي لَهُ اللَّطَائِفُ الْخَفِيَّةُ، يَعْلَمُ مَتَى يُعْطِي وَمَتَى يَمْنَعُ، وَلِمَنْ يَهَبُ، وَعَلَى مَنْ يَقْطَعُ، وَلِمَنْ يَزِيدُ وَلِمَنْ يَنْقُصُ؛ لَا اعْتِرَاضَ عَلَى فِعْلِهِ، وَلَا مُعَقِّبَ لِحُكْمِهِ؛ (<span style=\"color:#ff0000;\">لَا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ</span>)[الْأَنْبِيَاءِ: 23]، فَلَهُ؛ (<span style=\"color:#ff0000;\">مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ يَخْلُقُ مَا يَشَاءُ يَهَبُ لِمَنْ يَشَاءُ إِنَاثًا وَيَهَبُ لِمَنْ يَشَاءُ الذُّكُورَ * أَوْ يُزَوِّجُهُمْ ذُكْرَانًا وَإِنَاثًا وَيَجْعَلُ مَنْ يَشَاءُ عَقِيمًا إِنَّهُ عَلِيمٌ قَدِيرٌ</span>)[الشُّورَى: 49-50].</p>\n<p>&nbsp;</p>\n<p>رَابِعًا: الْأَصْلُ أَنَّ اللَّهَ -تَعَالَى- قَدَّرَ لِكُلِّ الْكَائِنَاتِ وَالْمَخْلُوقَاتِ أَرْزَاقَهَا وَأَقْوَاتَهَا، وَحَدَّدَ مُسْتَقَرَّ ذَلِكَ وَعَلِمَ مُسْتَوْدَعَهُ، وَذَلِكَ فِي كِتَابٍ مُبِينٍ، وَكَتَبَهُ الْمَلَكُ وَأَنْتَ فِي بَطْنِ أُمِّكَ جَنِينٌ، وَأَيُّ تَغْيِيرٍ طَارِئٍ عَلَى رِزْقِ الْعَبْدِ فَإِنَّمَا سَبَبُهُ الْعَبْدُ نَفْسُهُ؛ (<span style=\"color:#ff0000;\">ذَلِكَ بِأَنَّ اللَّهَ لَمْ يَكُ مُغَيِّرًا نِعْمَةً أَنْعَمَهَا عَلَى قَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ</span>)[الْأَنْفَالِ: 53]؛ فَأَنْتَ السَّبَبُ فِي رَحِيلِ نِعَمِكَ؛ فَلَوْ أَحْسَنْتَ عِشْرَتَهَا مَا فَارَقْتَكَ، وَلَوْ أَنَّكَ أَدَّيْتَ حَقَّ اللَّهِ فِيهَا؛ شُكْرًا، وَحَمْدًا، وَتَصَرُّفًا، مَا عَنْكَ رَحَلَتْ، وَلَوْ أَدَّيْتَ حَقَّ الْعِبَادِ فِيهَا؛ مِنْ صِلَةٍ لِقُرْبَى، وَإِحْسَانٍ لِجَارٍ، وَعَوْنٍ لِصَاحِبِ بَلْوَى، لَصُنْتَ تِلْكَ النِّعَمَ وَحَفِظْتَهَا وَمَا وَلَّتْ.</p>\n<p>&nbsp;</p>\n<p>خَامِسًا: يَنْبَغِي لِلْعَاقِلِ الْفَطِنِ الَّذِي نَظَرَ إِلَى مَا أَوْلَاهُ اللَّهُ مِنَ النِّعَمِ بِعَيْنِ التَّجَرُّدِ وَمِيزَانِ الْإِنْصَافِ وَحُسْنِ الِاعْتِرَافِ، أَنْ يُدْرِكَ شَاكِرًا أَنَّ مَا أَعْطَاهُ اللَّهُ مِنَ النِّعَمِ وَأَسْبَغَ عَلَيْهِ مِنَ الْآلَاءِ هُوَ أَعْظَمُ فَضْلًا، وَأَكْثَرُ مِنَ الَّذِي مَنَعَهُ عَدَدًا؛ (<span style=\"color:#ff0000;\">وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ</span>)[الذَّارِيَاتِ: 21]، وَهَذَا فِي نَفْسِ الْإِنْسَانِ وَجِسْمِهِ، كَيْفَ لَوْ عَدَّ كُلَّ النِّعَمِ حَوَالَيْهِ!</p>\n<p>&nbsp;</p>\n<p>سَادِسًا: أَنَّ الْمُنْعِمَ -سُبْحَانَهُ- يَعْلَمُ مَا يُصْلِحُ الْعِبَادَ وَمَا يُفْسِدُهُمْ؛ فَهُوَ يُدْرِكُ خَصَائِصَهُمْ لِأَنَّهُ خَالِقُهُمْ؛ (<span style=\"color:#ff0000;\">أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ</span>)[الْمُلْكِ: 14]، وَهُوَ -وَحْدَهُ- مَنْ يَعْلَمُ أَنَّ عَبْدَهُ فُلَانًا لَا يَصْلُحُ لَهُ إِلَّا الْغِنَى، بَيْنَمَا عَبْدُهُ فُلَانٌ لَا يُصْلِحُهُ إِلَّا قِوَامُ عَيْشِهِ وَكِفَافُ رِزْقِهِ، وَآخَرُ لَا يَصْلُحُ لَهُ سِوَى الْفَقْرِ وَالْمَسْكَنَةِ، فَقَدْ يُفْسِدُ هَذَا الْمَالُ، بَيْنَمَا يُفْسِدُ هَذَا الْغِنَى؛ بِدَلِيلِ قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الْأَرْضِ وَلَكِنْ يُنَزِّلُ بِقَدَرٍ مَا يَشَاءُ إِنَّهُ بِعِبَادِهِ خَبِيرٌ بَصِيرٌ</span>)[الشُّورَى: 27].</p>\n<p>&nbsp;</p>\n<p>سَابِعًا: تَذَكَّرْ -عَبْدَ اللَّهِ- أَنَّ تَدَابِيرَ اللَّهِ كُلَّهَا لَكَ خَيْرٌ، وَأَنَّ مَا اخْتَارَهُ لَكَ هُوَ الصَّالِحُ، وَعَاقِبَتُهُ إِلَى خَيْرٍ؛ فَمَنْعُهُ خَيْرٌ، وَعَطَاؤُهُ خَيْرٌ، وَلَهُ فِي تَدْبِيرِهِ غَايَةٌ وَحِكْمَةٌ؛ (<span style=\"color:#ff0000;\">أَلَيْسَ اللَّهُ بِأَحْكَمِ الْحَاكِمِينَ</span>)[التِّينِ: 8]؛ فَسَلِّمِ الْأَمْرَ وَلَا تَعْتَرِضْ، وَارْضِ بِمَا قَسَمَ وَلَا تَتَسَخَّطْ.</p>\n<p>&nbsp;</p>\n<p>ثَامِنًا: أَنَّ اللَّهَ وَحْدَهُ الْحَيُّ الْقَيُومُ الْغَنِيُّ الْمُنْعِمُ دُونَمَا سِوَاهُ، وَلَيْسَ غَيْرُهُ مُنْعِمًا، وَلَا مَعَهُ مُتَفَضِّلٌ، وَهَذِهِ أَكْبَرُ نِعَمِهِ عَلَى خَلْقِهِ، فَلَا أَحَدَ غَيْرُهُ يُعْطِيكَ، وَلَا أَحَدَ غَيْرُهُ يَمْنَعُكَ؛ (<span style=\"color:#ff0000;\">مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِنْ بَعْدِهِ</span>)[فَاطِرٍ: 2].</p>\n<p>&nbsp;</p>\n<p>وَتَخَيَّلْ لَوْ أَنَّ رِزْقَكَ بِيَدِ غَيْرِهِ؛ فَسَيَأْتِي عَلَيْهِ مَا يَأْتِي عَلَى الْمَخْلُوقَاتِ مِنَ النِّسْيَانِ وَالْمَوْتِ وَالضَّعْفِ وَالْعَجْزِ وَالْفَقْرِ وَالِانْتِقَالِ؛ وَهَذَا يَعْنِي مَوْتَكَ أَوْ هَلَاكَكَ وَشَقَاءَكَ؛ فَسُبْحَانَهُ حَيٌّ قَيُّومٌ غَنِيٌّ قَادِرٌ كَرِيمٌ جَوَادٌ.</p>\n<p>&nbsp;</p>\n<p>تَاسِعًا: مِنْ سُنَنِ اللَّهِ -تَعَالَى- فِي النِّعَمِ؛ أَنَّ صَلَاحَ الْعَبْدِ وَاسْتِقَامَتَهُ سَبَبٌ لِحُصُولِهَا وَبَقَائِهَا وَزِيَادَتِهَا؛ (<span style=\"color:#ff0000;\">وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ</span>)[الْأَعْرَافِ: 96]، وَفِي الْمُقَابِلِ مَنْ جَحَدَهَا وَلَمْ يَصُنْهَا وَلَمْ يُؤَدِّ حَقَّ اللَّهِ فِيهَا تَسَبَّبَ فِي صَرْفِهَا وَرَحِيلِهَا وَمَحْقِهَا.</p>\n<p>&nbsp;</p>\n<p>عَاشِرًا: نِعَمُ اللَّهِ كَثِيرَةٌ؛ فَمِنْهَا مَا يَشْتَرِكُ فِيهَا الصَّالِحُ وَالطَّالِحُ، وَيَخُصُّ بِبَعْضِهَا قَوْمًا دُونَ آخَرِينَ، لَكِنْ مَا يَجِبُ فَهْمُهُ أَنَّ عَطَاءَ اللَّهِ وَمَنْعَهُ دَائِمًا لَا يَرْتَبِطُ بِحُبِّ اللَّهِ وَبُغْضِهِ، أَوْ بِصَلَاحِ الْعَبْدِ وَشَقَائِهِ؛ فَقَدْ يُعْطِي كَافِرًا وَيَمْنَعُ مُؤْمِنًا، وَالْعَكْسُ؛ وَإِنْ كَانَ فِي الْأَصْلِ أَنَّ اللَّهَ يُمَتِّعُ الْكَافِرِينَ وَالْفَاسِقِينَ؛ كَمَا فِي قَوْلِهِ: (<span style=\"color:#ff0000;\">لَا يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُوا فِي الْبِلَادِ * مَتَاعٌ قَلِيلٌ ثُمَّ مَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمِهَادُ</span>)[آلِ عِمْرَانَ: 196-197]، وَفِي الْمُقَابِلِ يَبْتَلِي الْمُؤْمِنِينَ وَالصَّالِحِينَ، ثُمَّ يُعَوِّضُهُمْ يَوْمَ الْقِيَامَةِ؛ فَهَذَا عُمَرُ -رَضِيَ اللَّهُ عَنْهُ- لَمَّا رَأَى أَثَرَ الْحَصِيرِ فِي جَنْبِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- بَكَى مُشْفِقًا عَلَيْهِ؛ فَقَالَ: مَا يُبْكِيكَ؟ فَقُلْتُ: يَا رَسُولَ اللَّهِ، إِنَّ كِسْرَى وَقَيْصَرَ فِيمَا هُمْ فِيهِ، وَأَنْتَ رَسُولُ اللَّهِ! فَقَالَ: \"<span style=\"color:#0000ff;\">أَمَا تَرْضَى أَنْ تَكُونَ لَهُمُ الدُّنْيَا وَلَنَا الْآخِرَةُ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: أَعْجَبُ لِعَبْدٍ يُقَلِّلُ مِنْ نِعَمِ اللَّهِ لَهُ وَيَسْتَهِينُ بِفَضْلِ رَبِّهِ عَلَيْهِ؛ بَيْنَمَا كُلُّ مَا فِي السَّمَاءِ مِنْ شَمْسٍ، وَقَمَرٍ، وَنُجُومٍ وَكَوَاكِبَ، وَهَوَاءٍ، وَسُحُبٍ، وَأَمْطَارٍ، وَطَيْرٍ، وَظِلَالٍ، وَغَيْرِهَا مُسَخَّرٌ لَهُ، وَكُلُّ مَا فِي الْأَرْضِ مِنْ سُهُولٍ وَجِبَالٍ، وَشَجَرٍ وَثِمَارٍ، وَدَوَابَّ وَأَنْهَارٍ وَثَرَوَاتٍ وَمَتَاعٍ مُذَلَّلٌ لَهُ؛ وَهَذَا الْصِنْفُ وَأَمْثَالُهُ أَلَمْ يَقْرَأُوا قَوْلَهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">أَلَمْ تَرَوْا أَنَّ اللَّهَ سَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً</span>)[لُقْمَانَ: 20].</p>\n<p>&nbsp;</p>\n<p>فَكَيْفَ جَحَدُوا كُلَّ هَذِهِ النِّعَمِ! وَكَيْفَ تَنَكَّرُوا لِكُلِّ هَذَا الْمِنَنِ! فَأَيْنَ ذَهَبَتْ عُقُولُ هَؤُلَاءِ! وَأَيْنَ إِنْصَافُهُمْ لِلْمُنْعِمِ عَلَيْهِمْ!</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْعَجَبِ أَنْ تَجِدَ مَنْ يَحْصُرُ النِّعَمَ جَمِيعَهَا فِي سَيَّارَةٍ لَا يَمْلِكُهَا، وَيَقْصُرُ الْمِنَنَ فِي عِمَارَةٍ لَا يَسْكُنُهَا، وَيُضَيِّقُهَا فِي وَظِيفَةٍ لَمْ يَحْصُلْ عَلَيْهَا؛ نَعَمْ هَذِهِ نِعَمٌ؛ لَكِنَّهَا لَيْسَتْ كُلَّ النِّعَمِ، وَلَا أَهَمَّهَا وَلَا أَفْضَلَهَا.</p>\n<p>&nbsp;</p>\n<p>قُلْتُ مَا سَمِعْتُمْ، وَلِي وَلَكُمْ أَسْتَغْفِرُ اللَّهَ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا يَلِيقُ بِفَضْلِهِ وَإِحْسَانِهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ وَأَصْحَابِهِ وَخِلَّانِهِ؛ وَبَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عَبْدَ اللَّهِ: أَلَا يَكْفِيكَ مِنَ النِّعَمِ أَنْ خَلَقَكَ اللَّهُ مُسْلِمًا، وَهَدَاكَ إِلَى السُّنَّةِ مُوَحِّدًا؟! أَمَا يَكْفِيكَ شَرَفًا أَنْ كُنْتَ مِنْ خَيْرِ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ؟! أَمَا يَسُرُّكَ أَنْ كُنْتَ مِنْ أُمَّةِ خَيْرِ كِتَابٍ؟! أَمَا يُشَرِّفُكَ أَنَّكَ مِنْ أَتْبَاعِ سَيِّدِ الْأَوَّلِينَ وَالْآخِرِينَ؟! أَلَا يَسُرُّكَ أَنْ تَكُونَ مِنْ أَوَائِلِ أَهْلِ الْجَنَّةِ دُخُولًا بَعْدَ أَنْبِيَاءِ اللَّهِ وَرُسُلِهِ؟!</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُكَرَّمُ: أَمَا يَكْفِيكَ نِعْمَةُ أَنْ خَلَقَكَ اللَّهُ فِي أَحْسَنِ تَقْوِيمٍ إِنْسَانًا، وَجَعَلَ لَكَ لِسَاناً مُسْتَقِيماً، وَمَنَحَكَ الْعَقْلَ وَالْإِدْرَاكَ، وَأَعْطَاكَ حُرِّيَّةَ الِاخْتِيَارِ، وَرَفَعَ عَنْكَ الْحَرَجَ وَمَا أَشْقَاكَ!</p>\n<p>&nbsp;</p>\n<p>عَبْدَ اللَّهِ: لَا تَبْحَثْ عَنِ الْمَفْقُودِ وَتَنْسَى الْمَوْجُودَ؛ بَلِ اشْكُرِ اللَّهَ وَاسْتَقِمْ وَوَلِّ وَجْهَكَ إِلَيْهِ وَانْتَظِمْ؛ فَشُكْرُكَ قَيْدٌ لِلْمَوْجُودِ، وَصَيْدٌ لِلْمَفْقُودِ؛ (<span style=\"color:#ff0000;\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ</span>)[إِبْرَاهِيمَ: 7].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْغَافِلُ عَنْ نِعَمِ اللَّهِ، الصَّارِفُ وَجْهَهُ عَنْهُ: تَذَكَّرْ أَنَّ أُمَّةً قَالَ عَنْهَا مُنَعِمُهَا: (<span style=\"color:#ff0000;\">بَلْدَةٌ طَيِّبَةٌ وَرَبٌّ غَفُورٌ</span>)[سَبَأٍ: 15]؛ فَلَمَّا كَفَرَتْ بِتِلْكَ النِّعْمَةِ أَحَلَّ عَلَيْهِمْ عِقَابَهُ، وَنَزَعَ عَنْهَا بَرَكَتَهُ، وَبَدَّلَ جَمْعَهُمْ تَفَرُّقًا، وَقُوَّتَهُمْ ضَعْفًا، وَطِيْبَ ثِمَارِهِمْ شَجَرًا، لَا ذَوْقًا وَلَا طَعْمًا.</p>\n<p>&nbsp;</p>\n<p>وَكَيْفَ بَدَّلَ -سُبْحَانَهُ- حَالَ قَرْيَةٍ؛ (<span style=\"color:#ff0000;\">كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ</span>)[النَّحْلِ: 112]؛ فَلَمَّا لَمْ تَحْفَظْ أَنْعُمَ اللَّهِ عَلَيْهَا بَدَّلَ اللَّهُ أَمْنَهُمْ خَوْفًا وَشِبَعَهُمْ جُوعًا؛ (<span style=\"color:#ff0000;\">ذَلِكَ جَزَيْنَاهُمْ بِمَا كَفَرُوا وَهَلْ نُجَازِي إِلَّا الْكَفُورَ</span>)[سَبَأٍ: 17].</p>\n<p>&nbsp;</p>\n<p>وَهَلْ خَسَفَ بِقَارُونَ إِلَّا تَنَكُّرُهُ لِرَبِّهِ، وَجَحْدُهُ نِعَمَهُ وَغُرُورُهُ! وَهَلْ فَارَقَتِ النِّعَمُ قَوْمًا وَغَادَرَتْ بَلَدًا إِلَّا بِكُفْرِهَا وَإِسْرَافِهَا وَتَسَخُّطِهَا عَلَى مُدَبِّرِهَا؛ فَاحْفَظُوا عَلَى اللَّهِ نِعَمَهُ، وَاشْكُرُوا لَهُ فَضْلَهُ، وَارْضَوْا قِسْمَتَهُ، وَسَلِّمُوا لَهُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ لَكَ الْحَمْدُ كَمَا أَنْتَ أَهْلُهُ وَوَلِيُّهُ، وَكَمَا يَنْبَغِي لِجَلَالِ وَجْهِكَ وَعَظِيمِ سُلْطَانِكَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ، وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ يَا مَنْ أَظْهَرَ الْجَمِيلَ وَسَتَرَ الْقَبِيحَ، يَا مَنْ لَا يُؤَاخِذُ بِالْجَرِيرَةِ، وَلَا يَهْتِكُ السَّتْرَ، يَا عَظِيمَ الْعَفْوِ وَحَسَنَ التَّجَاوُزِ، أَحْسِنْ عَاقِبَتَنَا فِي الْأُمُورِ كُلِّهَا، وَأَجِرْنَا مِنْ خِزْيِ الدُّنْيَا وَعَذَابِ الْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَاجْعَلْ هَذَا الْبَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلَادِ الْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَنْجِ الْمُسْتَضْعَفِينَ فِي كُلِّ بِلَادِ الْمُسْلِمِينَ، وَكُنْ لِإِخْوَانِنَا فِي أَرْضِ فِلَسْطِينَ، وَعَلَيْكَ بَعَدُوِّكَ وَعَدُوِّهِمْ.</p>\n<p>&nbsp;</p>\n<p>أَلَا وَصَلُّوا وَسَلِّمُوا عَلَى الصَّادِقِ الْأَمِينِ وَرَسُولِهِ لِلْعَالَمِينَ، وَصَحْبِهِ أَجْمَعِينَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>وَأَقِمِ الصَّلَاةَ...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "غفلة_عن_الموجود_وبحث_عن_المفقود.doc",
      "path": "/database/files/غفلة_عن_الموجود_وبحث_عن_المفقود.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%BA%D8%A7%D9%81%D9%84%D9%88%D9%86-%D8%B9%D9%86-%D8%A7%D9%84%D9%85%D9%88%D8%AC%D9%88%D8%AF/download-file/380840"
    },
    {
      "name": "غفلة_عن_الموجود_وبحث_عن_المفقود.pdf",
      "path": "/database/files/غفلة_عن_الموجود_وبحث_عن_المفقود.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%BA%D8%A7%D9%81%D9%84%D9%88%D9%86-%D8%B9%D9%86-%D8%A7%D9%84%D9%85%D9%88%D8%AC%D9%88%D8%AF/download-file/380841"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الغافلون-عن-الموجود"
}
