{
  "id": 2777,
  "title": "الاعتبار والتفكر في خلق الله",
  "slug": "الاعتبار-والتفكر-في-خلق-الله-2",
  "author": {
    "name_prefix": null,
    "first_name": "علي",
    "last_name": "عبد الرحمن الحذيفي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أهمية التفكر والاعتبار بما في الكون والأنفس من آيات وعبر 2/ التفكر في حياة الأنبياء والرسل الكرام 3/ ثمرات التفكر في خلق الله تعالى 4/ مساوئ إهمال النظر والتأمل في الخلق والآفاق 5/ أهمية محاسبة النفس.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الاعتِبارُ مِن أعمالِ العقولِ المُستنِيرة، ومِن أعمال البَصِيرة الخَبِيرة، الاعتِبارُ يهدِي إلى الفَوزِ والنَّجاةِ مِن المُهلِكات، ويُوفَّقُ صاحِبُه إلى عملِ الصالِحات، ويرشُدُ به صاحِبُهُ إلى طريقِ الصالِحِين المُصلِحِين، وتكونُ عواقِبُه إلى الخيرات. ومَن حُرِمَ الاعتِبار لم ينفَعه الادِّكار، ووقعَ في الهلَكَات، واتَّبعَ الشهوات، واتَّبعَ سُبُل المُفسِدين، فصار مِن النادِمِين.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله علَّام الغيُوب، مُقلِّب القلوبِ، غفَّار الذنوبِ، أحمدُ ربي وأشكرُه على نعمِه التي لا يُحصِيها غيرُه، وأشهدُ أن لا إله إلا الله وحده لا شريك له، له المُلكُ وله الحمدُ، وهو على كل شيءٍ قديرٌ، وأشهدُ أن نبيَّنا وسيِّدَنا محمدًا عبدُه ورسولُه البشيرُ النَّذيرُ، اللهم صلِّ وسلِّم وبارِك على عبدِك ورسولِك محمدٍ، وعلى آلِهِ وصحبِه الذين تولَّاهم الله فنِعمَ المَولَى، ونِعمَ النَّصِير.\n \nأما بعد: فاتَّقُوا الله - سبحانه - في سِرِّكم وعلانِيَتكم؛ ليتولَّى أمورَكم، ويُصلِحَ أحوالَكم، فالتقوَى نَهجُ الصالِحين المُفلِحين، وحِرمانُها هو الخُسرانُ المُبين.\n \nعباد الله: كُونُوا مِن أهلِ البصائِرِ والإيمانِ، واتَّبِعُوا سُبُل ذَوِي الألبابِ والإحسانِ؛ فأُولُو الألبابِ هم أهلُ العقُولِ المُستقيمة، والفِطَر السليمة، وهم الذين ينتَفِعُون بالوحيِ، ويفهَمُون معانِيَ ما أنزلَ الله على مُرادِ الله ومُرادِ رسولِ الله - صلى الله عليه وسلم -، ويعمَلُون بكلامِ الله؛ رجاءَ ثوابِه، وخوفًا مِن عقابِه.\n \nقال الله تعالى: (وَالَّذِينَ اجْتَنَبُوا الطَّاغُوتَ أَنْ يَعْبُدُوهَا وَأَنَابُوا إِلَى اللَّهِ لَهُمُ الْبُشْرَى فَبَشِّرْ عِبَادِ * الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ) [الزمر: 17، 18].\n \nالاعتِبارُ مِن أعمالِ العقولِ المُستنِيرة، ومِن أعمال البَصِيرة الخَبِيرة، الاعتِبارُ يهدِي إلى الفَوزِ والنَّجاةِ مِن المُهلِكات، ويُوفَّقُ صاحِبُه إلى عملِ الصالِحات، ويرشُدُ به صاحِبُهُ إلى طريقِ الصالِحِين المُصلِحِين، وتكونُ عواقِبُه إلى الخيرات.\n \nومَن حُرِمَ الاعتِبار لم ينفَعه الادِّكار، ووقعَ في الهلَكَات، واتَّبعَ الشهوات، واتَّبعَ سُبُل المُفسِدين، فصار مِن النادِمِين.\n \nالاعتِبارُ هو الانتِقالُ مِن حالةٍ مُشاهَدة، أو حالةٍ ماضِية ذاتِ عقوبةٍ ونَكالٍ إلى حالةٍ حسنةٍ، باجتِنابِ أسبابِ العقوبةِ والنَّكالِ، أو الانتِقالُ مِن سِيرة الصالِحين وما أكرَمَهم الله به إلى العملِ بأعمالِهم، واقتِفاءِ آثارِهم، أو التفكُّرُ في طبائِعِ المخلُوقاتِ، ومعرفةِ أسرارِها وصِفاتِها، والحِكمةِ منها لعبادةِ خالقِها، وتخصيصِه بالتوحيدِ والطاعةِ - تبارك وتعالى -.\nوقد خلقَ الله - عزَّ وجل - الخلقَ، وجعلَ للكَون سُننًا، فجعلَ الطاعةَ سببًا لكلِّ خيرٍ في الدنيا والآخرة، وجعلَ المعصِيةَ سببًا لكلِّ شرٍّ في الدنيا والآخرة.\nوهل شقِيَ بطاعةِ الله أحد؟! وهل سعِدَ بمعصِيةِ الله أحد؟!\n \nوقد قصَّ الله - سبحانه - علينا في كتابِه، وقصَّ علينا رسولُه - صلى الله عليه وسلم - مِن قصصِ وأحوالِ الأنبياءِ والمُرسَلين والمُؤمنين ما فيه العِبَر، وما فيه القُدوةُ لمَن بعدَهم، وما فيه النَّجاةُ مِن العقوبات، والفوزُ بالخيرات، وما فيه أحسنُ العواقِبِ ورفع الدرجات.\n \nقال الله تعالى: (لَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لِأُولِي الْأَلْبَابِ مَا كَانَ حَدِيثًا يُفْتَرَى وَلَكِنْ تَصْدِيقَ الَّذِي بَيْنَ يَدَيْهِ وَتَفْصِيلَ كُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً لِقَوْمٍ يُؤْمِنُونَ) [يوسف: 111]، وقال - سبحانه -: (ثُمَّ نُنَجِّي رُسُلَنَا وَالَّذِينَ آمَنُوا كَذَلِكَ حَقًّا عَلَيْنَا نُنْجِ الْمُؤْمِنِينَ) [يونس: 103]، وقال - سبحانه - عن المُكذِّبين: (وَمَكَرُوا مَكْرًا وَمَكَرْنَا مَكْرًا وَهُمْ لَا يَشْعُرُونَ * فَانْظُرْ كَيْفَ كَانَ عَاقِبَةُ مَكْرِهِمْ أَنَّا دَمَّرْنَاهُمْ وَقَوْمَهُمْ أَجْمَعِينَ * فَتِلْكَ بُيُوتُهُمْ خَاوِيَةً بِمَا ظَلَمُوا إِنَّ فِي ذَلِكَ لَآيَةً لِقَوْمٍ يَعْلَمُونَ * وَأَنْجَيْنَا الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ) [النمل: 50- 53].\n \nولما ذكرَ الله قصصَ كثيرٍ من الأنبياء - عليهم الصلاة والسلام - في سُورة الشعراء، ختَمَ القصةَ بعد نجاةِ رُسُلِه والمُؤمنين معهم بقولِه تعالى: (إِنَّ فِي ذَلِكَ لَآيَةً وَمَا كَانَ أَكْثَرُهُمْ مُؤْمِنِينَ * وَإِنَّ رَبَّكَ لَهُوَ الْعَزِيزُ الرَّحِيمُ) [الشعراء: 190، 191].\n \nقال ابنُ كثيرٍ - رحمه الله -: \"إن في ذلك لآيةً؛ أي: في هذه القصة وما فيها من العجائِبِ والنَّصرِ، والتأييدِ لعبادِ الله المُؤمنين لدلالةٌ وحُجَّةٌ قاطِعةٌ، وحِكمةٌ بالِغةٌ، وإن ربَّك لهُو العزيزُ؛ أي: الذي عزَّ كلَّ شيءٍ وغلَبَه وقهَرَه، الرحيمُ؛ أي: بخلقِه، فلا يعجَل على مَن عصاه، بل يُنظِرُه ويُؤجِّلُه ثم يأخُذه أخذَ عزيزٍ مُقتَدِر.\nوقال سعيدُ بن جُبَير: \"الرحيمُ بمَن تابَ إليه وأنابَ\". اهـ.\n \nوفي قولِه تعالى في قصة قومِ لُوطٍ - عليه السلام -: (إِنَّ فِي ذَلِكَ لَآيَاتٍ لِلْمُتَوَسِّمِينَ) [الحجر: 75].\nقال قتادةُ: \"للمُعتَبِرين\"، ذكرَه البغويُّ في \"تفسيرِه\".\n \nفلا ينتَفِعُ بأحداثِ التاريخِ والحِكَمِ مِن أحوالِه إلا المُعتَبِرُون المُتفكِّرون الذين يقتَدُون بأهلِ الصلاحِ والإصلاح، ويترُكُون أهلَ الفسادِ والإفسادِ، وأما مَن لا يعتَبِرُ ولا يتَّعِظُ، ولا يُحاسِبُ نفسَه، ولا يعمَلُ لآخرتِه، ولا يحجُزُه دينٌ ولا عقلٌ عن القبائِحِ والآثامِ فهو كالبَهِيمةِ، قال الله تعالى: (أَمْ تَحْسَبُ أَنَّ أَكْثَرَهُمْ يَسْمَعُونَ أَوْ يَعْقِلُونَ إِنْ هُمْ إِلَّا كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ سَبِيلًا) [الفرقان: 44]، وقال - تبارك وتعالى -: (وَكَأَيِّنْ مِنْ آيَةٍ فِي السَّمَاوَاتِ وَالْأَرْضِ يَمُرُّونَ عَلَيْهَا وَهُمْ عَنْهَا مُعْرِضُونَ)[يوسف: 105].\n \nوفي الحديث عن النبيِّ - صلى الله عليه وسلم -: \"إن المُؤمنَ إذا مرِضَ فأصابَه السُّقمُ ثم ماتَ، كان كفَّارةً لذنُوبِه فيما مضَى، وإن أعفَاهُ الله مِنه، كان كفَّارةً لما مضَى وموعِظةً لما يُستقبَل، وإن المنافِقَ إذا مرِضَ ثم أُعفِي، كان كالبَعيرِ عقَلَه أهلُه ثم أرسَلُوه، فلم يَدرِ لِمَ عقَلُوه ولا لِمَ أرسَلُوه\"(رواه النسائيُّ).\n \nوما ذكَرَ الله سِيرةَ الأنبياء والمُرسَلين، وخاتَمُهم نبيُّنا محمدٌ - صلى الله عليه وسلم - إلا لنَعتَبِرَ بتاريخِهم، ونقتَدِيَ بهَديِهم وأخلاقِهم، ونسلُكَ طريقَهم، وقد أمَرَ الله نبيَّه محمدًا - صلى الله عليه وسلم - بالاقتِداءِ بهم، فقال - سبحانه -: (أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهْ) [الأنعام: 90]، وقال تعالى: (فَاصْبِرْ كَمَا صَبَرَ أُولُو الْعَزْمِ مِنَ الرُّسُلِ) [الأحقاف: 35]، وقال تعالى عن مُؤمنِ ياسِين: (يَا قَوْمِ اتَّبِعُوا الْمُرْسَلِينَ * اتَّبِعُوا مَنْ لَا يَسْأَلُكُمْ أَجْرًا وَهُمْ مُهْتَدُونَ)[يس: 20، 21].\n \nوخاتِمُهم نبيُّنا محمدٌ - صلى الله عليه وسلم - الذي نسَخَ الله به الشرائِعَ كلَّها، وبعَثَه بأكمَلِ دينٍ وتشريعٍ أبَدِيٍّ، وتكفَّلَ اللهُ لمَن تمسَّكَ بهَديِه أن يحيَا حياةً طيبةً في الدنيا وفي الآخرة، وأن يُدخِلَه مع خيرِ خلقِه في دارِ السلام، قال الله تعالى: (وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا)[النساء: 69].\nفأيُّ تكريمٍ أعظمَ مِن هذا؟! وأيُّ رِفعةٍ تُدانِي هذه المنزِلة؟!\n \nوكما قصَّ الله تعالى علينا قصصَ الأنبياء - عليهم الصلاة والسلام - والمُؤمنين بهم؛ لنقتَدِيَ بهم، ونسلُكَ طريقَ النجاةِ معهم، ونعتَبِرَ بسِيرتِهم، ونعلمَ أحوالَهم، قصَّ الله تعالى علينا أيضًا أخبارَ المُكذِّبِين لهم، والمُعانِدِين للحقِّ، والمُستكبِرين عن اتِّباعِهم، المُؤثِرين للحياة الدنيا على الآخرة، المُتَّبِعين للشهواتِ والملذَّات، لنعتبِرَ بعقوباتِهم، ونتَّعِظَ بما حلَّ بهم مِن خِزيِ الدنيا وعذابِ الآخرة، ونحذَرَ مِن اللَّعنةِ التي حقَّت عليهم.\n \nقال الله تعالى: (وَعَادًا وَثَمُودَ وَقَدْ تَبَيَّنَ لَكُمْ مِنْ مَسَاكِنِهِمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ أَعْمَالَهُمْ فَصَدَّهُمْ عَنِ السَّبِيلِ وَكَانُوا مُسْتَبْصِرِينَ * وَقَارُونَ وَفِرْعَوْنَ وَهَامَانَ وَلَقَدْ جَاءَهُمْ مُوسَى بِالْبَيِّنَاتِ فَاسْتَكْبَرُوا فِي الْأَرْضِ وَمَا كَانُوا سَابِقِينَ * فَكُلًّا أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ) [العنكبوت: 38- 40]، وقال تعالى في قصَّة بنِي النَّضِير: (فَاعْتَبِرُوا يَا أُولِي الْأَبْصَارِ) [الحشر: 2].\n \nوتاريخُ الرُّسُل - صلواتُ الله وسلامُه عليهم - مع المُكذِّبين المُحادِّين لله والرُّسُل يعلَمُها الناسُ، وتعرِفُها الأجيالُ الآخِرُ عن الأولِ، وهي مِن أكبَرِ حُجَجِ الله تعالى على خلقِه في تأييدِ الحقِّ وأهلِه، ومعرفةِ التوحيدِ والدعوةِ إليه، ونَصرِ المُوحِّدين وحُسن عاقِبَتهم، وفي إبطالِ الباطِلِ والشِّركِ، والتحذيرِ منه، وعقوباتِ المُشرِكين المُعرِضين.\n \nوأما الاعتِبارُ بطبائِعِ المخلُوقات، واستِكشافِ حِكَمها وصِفَتها، والتفكُّر في بديعِ صُنعِها، فغايتُه وثمَرَتُه توحيدُ الله - عزَّ وجل -وعبادتُه وطاعتُه، فالمُتفرِّدُ بالخلقِ هو المعبُودُ بحقٍّ، قال الله تعالى: (وَإِنَّ لَكُمْ فِي الْأَنْعَامِ لَعِبْرَةً نُسْقِيكُمْ مِمَّا فِي بُطُونِهِ مِنْ بَيْنِ فَرْثٍ وَدَمٍ لَبَنًا خَالِصًا سَائِغًا لِلشَّارِبِينَ) [النحل: 66]، وقال تعالى: (يُقَلِّبُ اللَّهُ اللَّيْلَ وَالنَّهَارَ إِنَّ فِي ذَلِكَ لَعِبْرَةً لِأُولِي الْأَبْصَارِ) [النور: 44]، وقال -عزَّ وجل-: (قُلِ انْظُرُوا مَاذَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَمَا تُغْنِي الْآيَاتُ وَالنُّذُرُ عَنْ قَوْمٍ لَا يُؤْمِنُونَ)[يونس: 101].\n \nفالتفكُّرُ في مخلُوقاتِ الله عبادةٌ مِن المُسلم، والاعتِبارُ بهذه المخلُوقات يَزيدُ المُسلِمَ إيمانًا، ويَزيدُه رُسُوخًا في اليقين، قال الله تعالى:(إِنَّ فِي السَّمَاوَاتِ وَالْأَرْضِ لَآيَاتٍ لِلْمُؤْمِنِينَ)[الجاثية: 3].\n \nفالتفكُّرُ والاعتِبارُ يُثبِّتُ المُرتاب، ويُحيِي القلوبَ، ويُنوِّرُ البصائِرَ، ويُقيمُ السُّلوكَ، والإعراضُ عن التفكُّر والاعتِبار يُقسِّي القلبَ، ويُورِثُ الغفلةَ، ويقُودُ إلى النَّدامة، ويُوقِعُ في المعصِيةِ؛ فالغفلةُ بابٌ مِن أبوابِ الشيطانِ.\n \nعن أبي هُريرة -رضي الله عنه-، أن النبيَّ - صلى الله عليه وسلم - قال في الإسراء: «فلما نزَلتُ إلى السماءِ الدنيا فنظَرتُ أسفلَ منِّي، فإذا أنا برِيحٍ وأصواتٍ ودُخانٍ، فقُلتُ: ما هذا يا جبريل؟ قال: هذه شياطِين يحرِقُون على أعيُنِ بنِي آدم لا يتفكَّرُوا في ملَكُوت السماوات والأرض، ولولا ذلك لرأَوا العجَبَ\"(رواه أحمد).\n \nقال الله تعالى: (إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ * وَإِخْوَانُهُمْ يَمُدُّونَهُمْ فِي الْغَيِّ ثُمَّ لَا يُقْصِرُونَ)[الأعراف: 201، 202].\n \nبارك الله لي ولكم في القرآن العظيم، ونفعَني وإياكم بما فيه من الآياتِ والذكرِ الحكيم، ونفعَنا بهَديِ سيِّد المُرسَلين وقَولِه القَويم، أقولُ قَولِي هذا، وأستغفرُ الله لي ولكم وللمُسلمين، فاستغفِرُوه، إنه هو الغفورُ الرحيمُ.\n \n \nالخطبة الثانية:\n \nالحمدُ لله، الحمدُ لله الذي نوَّر قلوبَ أوليائِه بالقرآن، وأضاءَ بصائِرَهم بالإيمان، وجمَّلَ أعمالَهم بالإحسان، أحمدُ ربي وأشكرُه على نعمِه التي لا يُحيطُ بها سِواه، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، له المُلك وله الحمدُ الرحيمُ الرحمن.\n \nوأشهد أن نبيَّنا وسيِّدَنا محمدًا عبدُه ورسولُه المخصُوصُ بجوامِعِ الكلِم وكمال البيَان، اللهم صلِّ وسلِّم على عبدِك ورسولِك محمدٍ، وعلى آله وصحبِه والتابِعين لهم بإحسانٍ.\n \nأما بعد: فاتَّقُوا اللهَ تعالى يغفِر لكم، ويجمَع لكم الخيرَ في حياتِكم، وبعد مماتِكم.\n \nعباد الله: حاسِبُوا أنفسَكم قبل أن تُحاسَبُوا، ولينظُر أحدُكم في عواقِبِ الأمور، ونفادِ الأجَل؛ فمَن كثُر اعتِبارُه قلَّ عِثارُه، ومَن حذِرَ المعاصِي والآثام عاشَ في سلامٍ، ووُفِّق لحُسن الخِتام، والسعيدُ مَن اتَّعَظَ بغيرِه، والمغبُونُ مَن وُعِظَ به غيرُه.\n \nولقد ذمَّ الله تعالى مَن اتَّبَعوا الأهواءَ ولم يعتَبِرُوا، ولم يتَّعِظُوا بما أتاهم مِن الأنباء، قال الله تعالى: (وَكَذَّبُوا وَاتَّبَعُوا أَهْوَاءَهُمْ وَكُلُّ أَمْرٍ مُسْتَقِرٌّ * وَلَقَدْ جَاءَهُمْ مِنَ الْأَنْبَاءِ مَا فِيهِ مُزْدَجَرٌ) [القمر: 3، 4].\n \nألا إن لله  –سبحانه وتعالى- سُننًا في الثوابِ والعقابِ؛ فمَن صادَمَ سُننَ الله سحَقَتْه واضمَحَلَّ، وانحَطَّ وذَلَّ، قال الله تعالى: (سُنَّةَ اللَّهِ فِي الَّذِينَ خَلَوْا مِنْ قَبْلُ وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلًا) [الأحزاب: 62].\nوفي الحديثِ: \"أكثِرُوا ذِكرَ هاذِمِ اللذَّات الموت\". فمَن ذكَرَ الموتَ حسُنَ عملُه، ومَن نسِيَ الموتَ ساءَ عملُه.\n \nعباد الله: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وقد قال - صلى الله عليه وسلم -: «مَن صلَّى عليَّ صلاةً واحدةً صلَّى الله عليه بها عشرًا\".\n \nفصلُّوا وسلِّمُوا على سيِّد الأولين والآخرين، وإمام المُرسَلين.\n \nاللهم صلِّ على محمدٍ وعلى آل محمدٍ، كما صلَّيتَ على إبراهيم وعلى آل إبراهيم، إنك حميدٌ مجيد، اللهم بارِك على محمدٍ وعلى آل محمدٍ، كما بارَكتَ على إبراهيم وعلى آل إبراهيم، إنك حميدٌ مجيد، وسلِّم تسليمًا كثيرًا.\nاللهم وارضَ عن الصحابة أجمعين، اللهم وارضَ عن الخلفاء الراشدين، الأئمة المهديِّين: أبي بكرٍ، وعُمر، وعُثمان، وعليٍّ، وعن سائِرِ الصَّحبِ والآلِ أجمعين.\n \nاللهم إنا نسألُك أن تغفِرَ لنا ما قدَّمنا وما أخَّرنا، اللهم اغفِرَ لنا ما قدَّمنا وما أخَّرنا، وما أسرَرنا وما أعلنَّا، وما أنت أعلمُ به منَّا، انت المُقدِّم وأنت المُؤخِّرُ، لا إله إلا أنت.\n \nاللهم اغفِر لأمواتِنا وأمواتِ المُسلمين، اللهم اغفِر لأمواتِنا وأمواتِ المُسلمين يا ربَّ العالمين، اللهم نوِّر عليهم قبورَهم، اللهم ضاعِف حسناتهم، وتجاوَز عن سيئاتِهم.\n \nاللهم إنا نعوذُ بك من سُوء القضاء، وشماتَة الأعداء، ودرَكِ الشَّقاء، وجَهدِ البلاء.\nاللهم إنا نعوذُ بك مِن الهمِّ والحزَن، والجُبن والبُخل، والعَجز والكسَل، ونعوذُ بك اللهمَّ مِن غلَبَة الدَّين وقَهرِ الرِّجال.\n \nاللهم إنا نسألُك الجنَّة وما قرَّبَ إليها مِن قولٍ أو عملٍ، ونعوذُ بك من النارِ وما قرَّبَ إليها مِن قولٍ أو عملٍ برحمتِك يا أرحم الراحمين.\n \nاللهم أعِذنا وأعِذ ذريَّاتنا من إبليس وشياطينه وجنوده وأوليائِه وأتباعِه يا رب العالمين، اللهم أعِذ المُسلمين وذريَّاتهم من الشيطان الرجيم ومِن أوليائِه، إنك على كل شيء قدير.\n \nاللهم طهِّر قلوبَنا مِن النِّفاق، وأعمالَنا مِن الرِّياء، وأعيُننَا مِن الخيانة يا ذا الجلال والإكرام.\nاللهم أعِنَّا على ذِكرِك وشُكرِك وحُسن عبادتِك، اللهم أعِنَّا على ذِكرِك وشُكرِك وحُسن عبادتِك يا رب العالمين.\n \nاللهم لا تكِلنا إلى أنفُسِنا طرفةَ عينٍ، وأصلِح لنا شأنَنا كلَّه.\nاللهم إنا نسألُك أن ترفعَ عن إخوانِنا، اللهم ارفَع عن إخوانِنا المُؤمنين، اللهم ارفَع عن المُسلمين ما أصابَهم في سُوريا، اللهم ارفَع عنهم ما أصابَهم، اللهم اكشِف عنهم البلاء والضرَّاء، اللهم ارحَم ضعفَهم، واجبُر كسرَهم يا رب العالمين، اللهم عليك بمَن ظلَمَهم، اللهم عليك بمَن ظلَمَهم، وبمَن أعانَ على ظُلمِهم يا رب العالمين.\n \nاللهم اكشِف البلاء عن المُسلمين، اللهم ارحَم ضعفَ إخوانِنا المُؤمنين، اللهم ارحَم ضعفَ إخوانِنا، اللهم ارحَم ضعفَ المُسلمين في العِراقِ، اللهم ألِّف بين قلوبِهم، اللهم إنا نسألُك أن ترفعَ الفتنةَ مِن اليمَن، اللهم أصلِح أحوالَ اليمَن.\n \nاللهم احفَظ حدودَنا، اللهم واحفَظ جُنودَنا، وسدِّدهم يا رب العالمين.\nاللهم أذِلَّ الكفرَ والكافِرين، اللهم انصُر دينَك وكتابَك وسُنَّة نبيِّك يا رب العالمين، اللهم إنا نسألُك أن تنصُرَ دينَك إنك على كل شيءٍ قدير، برحمتِك يا أرحم الراحمين، اللهم أذِلَّ الكفرَ والكافِرين، والشِّركَ والمُشرِكين.\n \nاللهم أذِلَّ البِدعَ إلى يوم الدين يا رب العالمين، اللهم أذِلَّ البِدعَ التي تُضادُّ دينَك، وتُضادُّ هَديَ نبيِّك محمدٍ - صلى الله عليه وسلم -، أذِلَّ البِدعَ إلى يوم الدين، إنك على كل شيءٍ قدير.\n \nاللهم وفِّق خادمَ الحرمَين الشريفَين لما تُحبُّ وترضَى، اللهم وفِّقه لهُداك، واجعَل عملَه في رِضاك، وأعِنه على كل خيرٍ يا رب العالمين، وسدِّد آراءَه، اللهم وفِّقه ووفِّق بِطانتَه لما تُحبُّ وترضَى برحمتِك يا أرحم الراحمين، اللهم ارزُقه الصحةَ والعافِيةَ، اللهم وفِّق نائِبَيه لما تُحبُّ وترضَى، ولما فيه الخيرُ يا رب العالمين، ولما فيه عِزُّ الإسلام والمُسلمين، إنك على كل شيءٍ قدير.\n \nاللهم احفَظ بلادَنا، اللهم احفَظ بلادَنا وحُدودَنا مِن كل شرٍّ ومكرُوهٍ يا رب العالمين، اللهم عليك يا ذا الجلال والإكرام بمَن كادَ للإسلام والمُسلمين برحمتِك يا أرحم الراحمين.\n \nعباد الله: (إِنَّ اللّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاء ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاء وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ) [النحل: 90]؛ فاذكُروا الله على نِعمِه يزِدكم، ولذِكرُ الله أكبر، والله يعلَمُ ما تصنَعون.\n \nألقيت من قبل 14/ 7/ 1438\nألقيت أيضا بتاريخ 13/ 6 /1441",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أهمية التفكر والاعتبار بما في الكون والأنفس من آيات وعبر 2/ التفكر في حياة الأنبياء والرسل الكرام 3/ ثمرات التفكر في خلق الله تعالى 4/ مساوئ إهمال النظر والتأمل في الخلق والآفاق 5/ أهمية محاسبة النفس.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الاعتِبارُ مِن أعمالِ العقولِ المُستنِيرة، ومِن أعمال البَصِيرة الخَبِيرة، الاعتِبارُ يهدِي إلى الفَوزِ والنَّجاةِ مِن المُهلِكات، ويُوفَّقُ صاحِبُه إلى عملِ الصالِحات، ويرشُدُ به صاحِبُهُ إلى طريقِ الصالِحِين المُصلِحِين، وتكونُ عواقِبُه إلى الخيرات. ومَن حُرِمَ الاعتِبار لم ينفَعه الادِّكار، ووقعَ في الهلَكَات، واتَّبعَ الشهوات، واتَّبعَ سُبُل المُفسِدين، فصار مِن النادِمِين.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"363128\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله علَّام الغيُوب، مُقلِّب القلوبِ، غفَّار الذنوبِ، أحمدُ ربي وأشكرُه على نعمِه التي لا يُحصِيها غيرُه، وأشهدُ أن لا إله إلا الله وحده لا شريك له، له المُلكُ وله الحمدُ، وهو على كل شيءٍ قديرٌ، وأشهدُ أن نبيَّنا وسيِّدَنا محمدًا عبدُه ورسولُه البشيرُ النَّذيرُ، اللهم صلِّ وسلِّم وبارِك على عبدِك ورسولِك محمدٍ، وعلى آلِهِ وصحبِه الذين تولَّاهم الله فنِعمَ المَولَى، ونِعمَ النَّصِير.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتَّقُوا الله&nbsp;- سبحانه -&nbsp;في سِرِّكم وعلانِيَتكم؛ ليتولَّى أمورَكم، ويُصلِحَ أحوالَكم، فالتقوَى نَهجُ الصالِحين المُفلِحين، وحِرمانُها هو الخُسرانُ المُبين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: كُونُوا مِن أهلِ البصائِرِ والإيمانِ، واتَّبِعُوا سُبُل ذَوِي الألبابِ والإحسانِ؛ فأُولُو الألبابِ هم أهلُ العقُولِ المُستقيمة، والفِطَر السليمة، وهم الذين ينتَفِعُون بالوحيِ، ويفهَمُون معانِيَ ما أنزلَ الله على مُرادِ الله ومُرادِ رسولِ الله&nbsp;- صلى الله عليه وسلم -، ويعمَلُون بكلامِ الله؛ رجاءَ ثوابِه، وخوفًا مِن عقابِه.</p>\n<p>&nbsp;</p>\n<p>قال الله تعالى:&nbsp;(<span style=\"color: #ff0000;\">وَالَّذِينَ اجْتَنَبُوا الطَّاغُوتَ أَنْ يَعْبُدُوهَا وَأَنَابُوا إِلَى اللَّهِ لَهُمُ الْبُشْرَى فَبَشِّرْ عِبَادِ * الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ</span>)&nbsp;[الزمر: 17، 18].</p>\n<p>&nbsp;</p>\n<p>الاعتِبارُ مِن أعمالِ العقولِ المُستنِيرة، ومِن أعمال البَصِيرة الخَبِيرة، الاعتِبارُ يهدِي إلى الفَوزِ والنَّجاةِ مِن المُهلِكات، ويُوفَّقُ صاحِبُه إلى عملِ الصالِحات، ويرشُدُ به صاحِبُهُ إلى طريقِ الصالِحِين المُصلِحِين، وتكونُ عواقِبُه إلى الخيرات.</p>\n<p>&nbsp;</p>\n<p>ومَن حُرِمَ الاعتِبار لم ينفَعه الادِّكار، ووقعَ في الهلَكَات، واتَّبعَ الشهوات، واتَّبعَ سُبُل المُفسِدين، فصار مِن النادِمِين.</p>\n<p>&nbsp;</p>\n<p>الاعتِبارُ هو الانتِقالُ مِن حالةٍ مُشاهَدة، أو حالةٍ ماضِية ذاتِ عقوبةٍ ونَكالٍ إلى حالةٍ حسنةٍ، باجتِنابِ أسبابِ العقوبةِ والنَّكالِ، أو الانتِقالُ مِن سِيرة الصالِحين وما أكرَمَهم الله به إلى العملِ بأعمالِهم، واقتِفاءِ آثارِهم، أو التفكُّرُ في طبائِعِ المخلُوقاتِ، ومعرفةِ أسرارِها وصِفاتِها، والحِكمةِ منها لعبادةِ خالقِها، وتخصيصِه بالتوحيدِ والطاعةِ - تبارك وتعالى -.</p>\n<p>وقد خلقَ الله&nbsp;- عزَّ وجل -&nbsp;الخلقَ، وجعلَ للكَون سُننًا، فجعلَ الطاعةَ سببًا لكلِّ خيرٍ في الدنيا والآخرة، وجعلَ المعصِيةَ سببًا لكلِّ شرٍّ في الدنيا والآخرة.</p>\n<p>وهل شقِيَ بطاعةِ الله أحد؟! وهل سعِدَ بمعصِيةِ الله أحد؟!</p>\n<p>&nbsp;</p>\n<p>وقد قصَّ الله&nbsp;- سبحانه -&nbsp;علينا في كتابِه، وقصَّ علينا رسولُه&nbsp;- صلى الله عليه وسلم -&nbsp;مِن قصصِ وأحوالِ الأنبياءِ والمُرسَلين والمُؤمنين ما فيه العِبَر، وما فيه القُدوةُ لمَن بعدَهم، وما فيه النَّجاةُ مِن العقوبات، والفوزُ بالخيرات، وما فيه أحسنُ العواقِبِ ورفع الدرجات.</p>\n<p>&nbsp;</p>\n<p>قال الله تعالى:&nbsp;(<span style=\"color: #ff0000;\">لَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لِأُولِي الْأَلْبَابِ مَا كَانَ حَدِيثًا يُفْتَرَى وَلَكِنْ تَصْدِيقَ الَّذِي بَيْنَ يَدَيْهِ وَتَفْصِيلَ كُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً لِقَوْمٍ يُؤْمِنُونَ</span>)&nbsp;[يوسف: 111]، وقال&nbsp;- سبحانه -:&nbsp;(<span style=\"color: #ff0000;\">ثُمَّ نُنَجِّي رُسُلَنَا وَالَّذِينَ آمَنُوا كَذَلِكَ حَقًّا عَلَيْنَا نُنْجِ الْمُؤْمِنِينَ</span>)&nbsp;[يونس: 103]، وقال&nbsp;- سبحانه -&nbsp;عن المُكذِّبين:&nbsp;(<span style=\"color: #ff0000;\">وَمَكَرُوا مَكْرًا وَمَكَرْنَا مَكْرًا وَهُمْ لَا يَشْعُرُونَ * فَانْظُرْ كَيْفَ كَانَ عَاقِبَةُ مَكْرِهِمْ أَنَّا دَمَّرْنَاهُمْ وَقَوْمَهُمْ أَجْمَعِينَ * فَتِلْكَ بُيُوتُهُمْ خَاوِيَةً بِمَا ظَلَمُوا إِنَّ فِي ذَلِكَ لَآيَةً لِقَوْمٍ يَعْلَمُونَ * وَأَنْجَيْنَا الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ</span>)&nbsp;[النمل: 50- 53].</p>\n<p>&nbsp;</p>\n<p>ولما ذكرَ الله قصصَ كثيرٍ من الأنبياء - عليهم الصلاة والسلام - في سُورة الشعراء، ختَمَ القصةَ بعد نجاةِ رُسُلِه والمُؤمنين معهم بقولِه تعالى:&nbsp;(<span style=\"color: #ff0000;\">إِنَّ فِي ذَلِكَ لَآيَةً وَمَا كَانَ أَكْثَرُهُمْ مُؤْمِنِينَ * وَإِنَّ رَبَّكَ لَهُوَ الْعَزِيزُ الرَّحِيمُ</span>)&nbsp;[الشعراء: 190، 191].</p>\n<p>&nbsp;</p>\n<p>قال ابنُ كثيرٍ&nbsp;- رحمه الله -: \"إن في ذلك لآيةً؛ أي: في هذه القصة وما فيها من العجائِبِ والنَّصرِ، والتأييدِ لعبادِ الله المُؤمنين لدلالةٌ وحُجَّةٌ قاطِعةٌ، وحِكمةٌ بالِغةٌ، وإن ربَّك لهُو العزيزُ؛ أي: الذي عزَّ كلَّ شيءٍ وغلَبَه وقهَرَه، الرحيمُ؛ أي: بخلقِه، فلا يعجَل على مَن عصاه، بل يُنظِرُه ويُؤجِّلُه ثم يأخُذه أخذَ عزيزٍ مُقتَدِر.</p>\n<p>وقال سعيدُ بن جُبَير: \"<span style=\"color: #006400;\">الرحيمُ بمَن تابَ إليه وأنابَ</span>\". اهـ.</p>\n<p>&nbsp;</p>\n<p>وفي قولِه تعالى في قصة قومِ لُوطٍ - عليه السلام -:&nbsp;(<span style=\"color: #ff0000;\">إِنَّ فِي ذَلِكَ لَآيَاتٍ لِلْمُتَوَسِّمِينَ</span>)&nbsp;[الحجر: 75].</p>\n<p>قال قتادةُ: \"للمُعتَبِرين\"، ذكرَه البغويُّ في \"تفسيرِه\".</p>\n<p>&nbsp;</p>\n<p>فلا ينتَفِعُ بأحداثِ التاريخِ والحِكَمِ مِن أحوالِه إلا المُعتَبِرُون المُتفكِّرون الذين يقتَدُون بأهلِ الصلاحِ والإصلاح، ويترُكُون أهلَ الفسادِ والإفسادِ، وأما مَن لا يعتَبِرُ ولا يتَّعِظُ، ولا يُحاسِبُ نفسَه، ولا يعمَلُ لآخرتِه، ولا يحجُزُه دينٌ ولا عقلٌ عن القبائِحِ والآثامِ فهو كالبَهِيمةِ، قال الله تعالى:&nbsp;(<span style=\"color: #ff0000;\">أَمْ تَحْسَبُ أَنَّ أَكْثَرَهُمْ يَسْمَعُونَ أَوْ يَعْقِلُونَ إِنْ هُمْ إِلَّا كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ سَبِيلًا</span>)&nbsp;[الفرقان: 44]، وقال - تبارك وتعالى -:&nbsp;(<span style=\"color: #ff0000;\">وَكَأَيِّنْ مِنْ آيَةٍ فِي السَّمَاوَاتِ وَالْأَرْضِ يَمُرُّونَ عَلَيْهَا وَهُمْ عَنْهَا مُعْرِضُونَ</span>)[يوسف: 105].</p>\n<p>&nbsp;</p>\n<p>وفي الحديث عن النبيِّ - صلى الله عليه وسلم -: \"<span style=\"color: #0000cd;\">إن المُؤمنَ إذا مرِضَ فأصابَه السُّقمُ ثم ماتَ، كان كفَّارةً لذنُوبِه فيما مضَى، وإن أعفَاهُ الله مِنه، كان كفَّارةً لما مضَى وموعِظةً لما يُستقبَل، وإن المنافِقَ إذا مرِضَ ثم أُعفِي، كان كالبَعيرِ عقَلَه أهلُه ثم أرسَلُوه، فلم يَدرِ لِمَ عقَلُوه ولا لِمَ أرسَلُوه\"</span>(رواه النسائيُّ).</p>\n<p>&nbsp;</p>\n<p>وما ذكَرَ الله سِيرةَ الأنبياء والمُرسَلين، وخاتَمُهم نبيُّنا محمدٌ&nbsp;- صلى الله عليه وسلم -&nbsp;إلا لنَعتَبِرَ بتاريخِهم، ونقتَدِيَ بهَديِهم وأخلاقِهم، ونسلُكَ طريقَهم، وقد أمَرَ الله نبيَّه محمدًا&nbsp;- صلى الله عليه وسلم -&nbsp;بالاقتِداءِ بهم، فقال&nbsp;- سبحانه -:&nbsp;(<span style=\"color: #ff0000;\">أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهْ</span>)&nbsp;[الأنعام: 90]، وقال تعالى:&nbsp;(<span style=\"color: #ff0000;\">فَاصْبِرْ كَمَا صَبَرَ أُولُو الْعَزْمِ مِنَ الرُّسُلِ</span>)&nbsp;[الأحقاف: 35]، وقال تعالى عن مُؤمنِ ياسِين:&nbsp;(<span style=\"color: #ff0000;\">يَا قَوْمِ اتَّبِعُوا الْمُرْسَلِينَ * اتَّبِعُوا مَنْ لَا يَسْأَلُكُمْ أَجْرًا وَهُمْ مُهْتَدُونَ</span>)[يس: 20، 21].</p>\n<p>&nbsp;</p>\n<p>وخاتِمُهم نبيُّنا محمدٌ&nbsp;- صلى الله عليه وسلم - الذي نسَخَ الله به الشرائِعَ كلَّها، وبعَثَه بأكمَلِ دينٍ وتشريعٍ أبَدِيٍّ، وتكفَّلَ اللهُ لمَن تمسَّكَ بهَديِه أن يحيَا حياةً طيبةً في الدنيا وفي الآخرة، وأن يُدخِلَه مع خيرِ خلقِه في دارِ السلام، قال الله تعالى:&nbsp;(<span style=\"color: #ff0000;\">وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا</span>)[النساء: 69].</p>\n<p>فأيُّ تكريمٍ أعظمَ مِن هذا؟! وأيُّ رِفعةٍ تُدانِي هذه المنزِلة؟!</p>\n<p>&nbsp;</p>\n<p>وكما قصَّ الله تعالى علينا قصصَ الأنبياء - عليهم الصلاة والسلام - والمُؤمنين بهم؛ لنقتَدِيَ بهم، ونسلُكَ طريقَ النجاةِ معهم، ونعتَبِرَ بسِيرتِهم، ونعلمَ أحوالَهم، قصَّ الله تعالى علينا أيضًا أخبارَ المُكذِّبِين لهم، والمُعانِدِين للحقِّ، والمُستكبِرين عن اتِّباعِهم، المُؤثِرين للحياة الدنيا على الآخرة، المُتَّبِعين للشهواتِ والملذَّات، لنعتبِرَ بعقوباتِهم، ونتَّعِظَ بما حلَّ بهم مِن خِزيِ الدنيا وعذابِ الآخرة، ونحذَرَ مِن اللَّعنةِ التي حقَّت عليهم.</p>\n<p>&nbsp;</p>\n<p>قال الله تعالى:&nbsp;(<span style=\"color: #ff0000;\">وَعَادًا وَثَمُودَ وَقَدْ تَبَيَّنَ لَكُمْ مِنْ مَسَاكِنِهِمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ أَعْمَالَهُمْ فَصَدَّهُمْ عَنِ السَّبِيلِ وَكَانُوا مُسْتَبْصِرِينَ * وَقَارُونَ وَفِرْعَوْنَ وَهَامَانَ وَلَقَدْ جَاءَهُمْ مُوسَى بِالْبَيِّنَاتِ فَاسْتَكْبَرُوا فِي الْأَرْضِ وَمَا كَانُوا سَابِقِينَ * فَكُلًّا أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ</span>)&nbsp;[العنكبوت: 38- 40]، وقال تعالى في قصَّة بنِي النَّضِير:&nbsp;(<span style=\"color: #ff0000;\">فَاعْتَبِرُوا يَا أُولِي الْأَبْصَارِ</span>)&nbsp;[الحشر: 2].</p>\n<p>&nbsp;</p>\n<p>وتاريخُ الرُّسُل - صلواتُ الله وسلامُه عليهم - مع المُكذِّبين المُحادِّين لله والرُّسُل يعلَمُها الناسُ، وتعرِفُها الأجيالُ الآخِرُ عن الأولِ، وهي مِن أكبَرِ حُجَجِ الله تعالى على خلقِه في تأييدِ الحقِّ وأهلِه، ومعرفةِ التوحيدِ والدعوةِ إليه، ونَصرِ المُوحِّدين وحُسن عاقِبَتهم، وفي إبطالِ الباطِلِ والشِّركِ، والتحذيرِ منه، وعقوباتِ المُشرِكين المُعرِضين.</p>\n<p>&nbsp;</p>\n<p>وأما الاعتِبارُ بطبائِعِ المخلُوقات، واستِكشافِ حِكَمها وصِفَتها، والتفكُّر في بديعِ صُنعِها، فغايتُه وثمَرَتُه توحيدُ الله&nbsp;- عزَّ وجل -وعبادتُه وطاعتُه، فالمُتفرِّدُ بالخلقِ هو المعبُودُ بحقٍّ، قال الله تعالى:&nbsp;(<span style=\"color: #ff0000;\">وَإِنَّ لَكُمْ فِي الْأَنْعَامِ لَعِبْرَةً نُسْقِيكُمْ مِمَّا فِي بُطُونِهِ مِنْ بَيْنِ فَرْثٍ وَدَمٍ لَبَنًا خَالِصًا سَائِغًا لِلشَّارِبِينَ</span>)&nbsp;[النحل: 66]، وقال تعالى:&nbsp;(<span style=\"color: #ff0000;\">يُقَلِّبُ اللَّهُ اللَّيْلَ وَالنَّهَارَ إِنَّ فِي ذَلِكَ لَعِبْرَةً لِأُولِي الْأَبْصَارِ</span>)&nbsp;[النور: 44]، وقال&nbsp;-عزَّ وجل-:&nbsp;(<span style=\"color: #ff0000;\">قُلِ انْظُرُوا مَاذَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَمَا تُغْنِي الْآيَاتُ وَالنُّذُرُ عَنْ قَوْمٍ لَا يُؤْمِنُونَ</span>)[يونس: 101].</p>\n<p>&nbsp;</p>\n<p>فالتفكُّرُ في مخلُوقاتِ الله عبادةٌ مِن المُسلم، والاعتِبارُ بهذه المخلُوقات يَزيدُ المُسلِمَ إيمانًا، ويَزيدُه رُسُوخًا في اليقين، قال الله تعالى:(<span style=\"color: #ff0000;\">إِنَّ فِي السَّمَاوَاتِ وَالْأَرْضِ لَآيَاتٍ لِلْمُؤْمِنِينَ</span>)[الجاثية: 3].</p>\n<p>&nbsp;</p>\n<p>فالتفكُّرُ والاعتِبارُ يُثبِّتُ المُرتاب، ويُحيِي القلوبَ، ويُنوِّرُ البصائِرَ، ويُقيمُ السُّلوكَ، والإعراضُ عن التفكُّر والاعتِبار يُقسِّي القلبَ، ويُورِثُ الغفلةَ، ويقُودُ إلى النَّدامة، ويُوقِعُ في المعصِيةِ؛ فالغفلةُ بابٌ مِن أبوابِ الشيطانِ.</p>\n<p>&nbsp;</p>\n<p>عن أبي هُريرة&nbsp;-رضي الله عنه-، أن النبيَّ&nbsp;- صلى الله عليه وسلم -&nbsp;قال في الإسراء:&nbsp;«<span style=\"color: #0000cd;\">فلما نزَلتُ إلى السماءِ الدنيا فنظَرتُ أسفلَ منِّي، فإذا أنا برِيحٍ وأصواتٍ ودُخانٍ، فقُلتُ: ما هذا يا جبريل؟ قال: هذه شياطِين يحرِقُون على أعيُنِ بنِي آدم لا يتفكَّرُوا في ملَكُوت السماوات والأرض، ولولا ذلك لرأَوا العجَبَ\"</span>(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>قال الله تعالى:&nbsp;(<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ * وَإِخْوَانُهُمْ يَمُدُّونَهُمْ فِي الْغَيِّ ثُمَّ لَا يُقْصِرُونَ</span>)[الأعراف: 201، 202].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعَني وإياكم بما فيه من الآياتِ والذكرِ الحكيم، ونفعَنا بهَديِ سيِّد المُرسَلين وقَولِه القَويم، أقولُ قَولِي هذا، وأستغفرُ الله لي ولكم وللمُسلمين، فاستغفِرُوه، إنه هو الغفورُ الرحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله، الحمدُ لله الذي نوَّر قلوبَ أوليائِه بالقرآن، وأضاءَ بصائِرَهم بالإيمان، وجمَّلَ أعمالَهم بالإحسان، أحمدُ ربي وأشكرُه على نعمِه التي لا يُحيطُ بها سِواه، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، له المُلك وله الحمدُ الرحيمُ الرحمن.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن نبيَّنا وسيِّدَنا محمدًا عبدُه ورسولُه المخصُوصُ بجوامِعِ الكلِم وكمال البيَان، اللهم صلِّ وسلِّم على عبدِك ورسولِك محمدٍ، وعلى آله وصحبِه والتابِعين لهم بإحسانٍ.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتَّقُوا اللهَ تعالى يغفِر لكم، ويجمَع لكم الخيرَ في حياتِكم، وبعد مماتِكم.</p>\n<p>&nbsp;</p>\n<p>عباد الله: حاسِبُوا أنفسَكم قبل أن تُحاسَبُوا، ولينظُر أحدُكم في عواقِبِ الأمور، ونفادِ الأجَل؛ فمَن كثُر اعتِبارُه قلَّ عِثارُه، ومَن حذِرَ المعاصِي والآثام عاشَ في سلامٍ، ووُفِّق لحُسن الخِتام، والسعيدُ مَن اتَّعَظَ بغيرِه، والمغبُونُ مَن وُعِظَ به غيرُه.</p>\n<p>&nbsp;</p>\n<p>ولقد ذمَّ الله تعالى مَن اتَّبَعوا الأهواءَ ولم يعتَبِرُوا، ولم يتَّعِظُوا بما أتاهم مِن الأنباء، قال الله تعالى:&nbsp;(<span style=\"color: #ff0000;\">وَكَذَّبُوا وَاتَّبَعُوا أَهْوَاءَهُمْ وَكُلُّ أَمْرٍ مُسْتَقِرٌّ * وَلَقَدْ جَاءَهُمْ مِنَ الْأَنْبَاءِ مَا فِيهِ مُزْدَجَرٌ</span>)&nbsp;[القمر: 3، 4].</p>\n<p>&nbsp;</p>\n<p>ألا إن لله&nbsp; –سبحانه وتعالى-&nbsp;سُننًا في الثوابِ والعقابِ؛ فمَن صادَمَ سُننَ الله سحَقَتْه واضمَحَلَّ، وانحَطَّ وذَلَّ، قال الله تعالى:&nbsp;(<span style=\"color: #ff0000;\">سُنَّةَ اللَّهِ فِي الَّذِينَ خَلَوْا مِنْ قَبْلُ وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلًا</span>)&nbsp;[الأحزاب: 62].</p>\n<p>وفي الحديثِ: \"<span style=\"color: #0000cd;\">أكثِرُوا ذِكرَ هاذِمِ اللذَّات الموت\"</span>.&nbsp;فمَن ذكَرَ الموتَ حسُنَ عملُه، ومَن نسِيَ الموتَ ساءَ عملُه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56]، وقد قال - صلى الله عليه وسلم -: «<span style=\"color: #0000cd;\">مَن صلَّى عليَّ صلاةً واحدةً صلَّى الله عليه بها عشرًا\"</span>.</p>\n<p>&nbsp;</p>\n<p>فصلُّوا وسلِّمُوا على سيِّد الأولين والآخرين، وإمام المُرسَلين.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمدٍ وعلى آل محمدٍ، كما صلَّيتَ على إبراهيم وعلى آل إبراهيم، إنك حميدٌ مجيد، اللهم بارِك على محمدٍ وعلى آل محمدٍ، كما بارَكتَ على إبراهيم وعلى آل إبراهيم، إنك حميدٌ مجيد، وسلِّم تسليمًا كثيرًا.</p>\n<p>اللهم وارضَ عن الصحابة أجمعين، اللهم وارضَ عن الخلفاء الراشدين، الأئمة المهديِّين: أبي بكرٍ، وعُمر، وعُثمان، وعليٍّ، وعن سائِرِ الصَّحبِ والآلِ أجمعين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألُك أن تغفِرَ لنا ما قدَّمنا وما أخَّرنا، اللهم اغفِرَ لنا ما قدَّمنا وما أخَّرنا، وما أسرَرنا وما أعلنَّا، وما أنت أعلمُ به منَّا، انت المُقدِّم وأنت المُؤخِّرُ، لا إله إلا أنت.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفِر لأمواتِنا وأمواتِ المُسلمين، اللهم اغفِر لأمواتِنا وأمواتِ المُسلمين يا ربَّ العالمين، اللهم نوِّر عليهم قبورَهم، اللهم ضاعِف حسناتهم، وتجاوَز عن سيئاتِهم.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذُ بك من سُوء القضاء، وشماتَة الأعداء، ودرَكِ الشَّقاء، وجَهدِ البلاء.</p>\n<p>اللهم إنا نعوذُ بك مِن الهمِّ والحزَن، والجُبن والبُخل، والعَجز والكسَل، ونعوذُ بك اللهمَّ مِن غلَبَة الدَّين وقَهرِ الرِّجال.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألُك الجنَّة وما قرَّبَ إليها مِن قولٍ أو عملٍ، ونعوذُ بك من النارِ وما قرَّبَ إليها مِن قولٍ أو عملٍ برحمتِك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم&nbsp;أعِذنا وأعِذ ذريَّاتنا من إبليس وشياطينه وجنوده وأوليائِه وأتباعِه يا رب العالمين، اللهم أعِذ المُسلمين وذريَّاتهم من الشيطان الرجيم ومِن أوليائِه، إنك على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>اللهم طهِّر قلوبَنا مِن النِّفاق، وأعمالَنا مِن الرِّياء، وأعيُننَا مِن الخيانة يا ذا الجلال والإكرام.</p>\n<p>اللهم أعِنَّا على ذِكرِك وشُكرِك وحُسن عبادتِك، اللهم أعِنَّا على ذِكرِك وشُكرِك وحُسن عبادتِك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم لا تكِلنا إلى أنفُسِنا طرفةَ عينٍ، وأصلِح لنا شأنَنا كلَّه.</p>\n<p>اللهم إنا نسألُك أن ترفعَ عن إخوانِنا، اللهم ارفَع عن إخوانِنا المُؤمنين، اللهم ارفَع عن المُسلمين ما أصابَهم في سُوريا، اللهم ارفَع عنهم ما أصابَهم، اللهم اكشِف عنهم البلاء والضرَّاء، اللهم ارحَم ضعفَهم، واجبُر كسرَهم يا رب العالمين، اللهم عليك بمَن ظلَمَهم، اللهم عليك بمَن ظلَمَهم، وبمَن أعانَ على ظُلمِهم يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اكشِف البلاء عن المُسلمين، اللهم ارحَم ضعفَ إخوانِنا المُؤمنين، اللهم ارحَم ضعفَ إخوانِنا، اللهم ارحَم ضعفَ المُسلمين في العِراقِ، اللهم ألِّف بين قلوبِهم، اللهم إنا نسألُك أن ترفعَ الفتنةَ مِن اليمَن، اللهم أصلِح أحوالَ اليمَن.</p>\n<p>&nbsp;</p>\n<p>اللهم احفَظ حدودَنا، اللهم واحفَظ جُنودَنا، وسدِّدهم يا رب العالمين.</p>\n<p>اللهم أذِلَّ الكفرَ والكافِرين، اللهم انصُر دينَك وكتابَك وسُنَّة نبيِّك يا رب العالمين، اللهم إنا نسألُك أن تنصُرَ دينَك إنك على كل شيءٍ قدير، برحمتِك يا أرحم الراحمين، اللهم أذِلَّ الكفرَ والكافِرين، والشِّركَ والمُشرِكين.</p>\n<p>&nbsp;</p>\n<p>اللهم أذِلَّ البِدعَ إلى يوم الدين يا رب العالمين، اللهم أذِلَّ البِدعَ التي تُضادُّ دينَك، وتُضادُّ هَديَ نبيِّك محمدٍ&nbsp;- صلى الله عليه وسلم -، أذِلَّ البِدعَ إلى يوم الدين، إنك على كل شيءٍ قدير.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق خادمَ الحرمَين الشريفَين لما تُحبُّ وترضَى، اللهم وفِّقه لهُداك، واجعَل عملَه في رِضاك، وأعِنه على كل خيرٍ يا رب العالمين، وسدِّد آراءَه، اللهم وفِّقه ووفِّق بِطانتَه لما تُحبُّ وترضَى برحمتِك يا أرحم الراحمين، اللهم ارزُقه الصحةَ والعافِيةَ، اللهم وفِّق نائِبَيه لما تُحبُّ وترضَى، ولما فيه الخيرُ يا رب العالمين، ولما فيه عِزُّ الإسلام والمُسلمين، إنك على كل شيءٍ قدير.</p>\n<p>&nbsp;</p>\n<p>اللهم احفَظ بلادَنا، اللهم احفَظ بلادَنا وحُدودَنا مِن كل شرٍّ ومكرُوهٍ يا رب العالمين، اللهم عليك يا ذا الجلال والإكرام بمَن كادَ للإسلام والمُسلمين برحمتِك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: (<span style=\"color: #ff0000;\">إِنَّ اللّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاء ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاء وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)&nbsp;[النحل: 90]؛ فاذكُروا الله على نِعمِه يزِدكم، ولذِكرُ الله أكبر، والله يعلَمُ ما تصنَعون.</p>\n<p>&nbsp;</p>\n<p>ألقيت من قبل 14/ 7/ 1438</p>\n<p>ألقيت أيضا بتاريخ 13/ 6 /1441</p>\n\n                </div>",
  "attachments": [],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الاعتبار-والتفكر-في-خلق-الله-2"
}
