{
  "id": 4081,
  "title": "السلام -جل جلاله-",
  "slug": "السلام-جل-جلاله-",
  "author": {
    "name_prefix": "د",
    "first_name": "عبدالله بن مشبب",
    "last_name": "القحطاني"
  },
  "rawContent": "عناصر الخطبة\n                        1/اسم الله السلام ودلائله 2/كيف نتعبد الله باسمه السلام.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    اسْتِوَاؤُهُ وَعُلُوُّهُ عَلَى عَرْشِهِ سَلَامٌ مِنْ أَنْ يَكُونَ مُحْتَاجًا إِلَى مَا يَحْمِلُهُ أَوْ يَسْتَوِي عَلَيْهِ؛ بَلِ الْعَرْشُ مُحْتَاجٌ إِلَيْهِ، وَحَمَلَتُهُ مُحْتَاجُونَ إِلَيْهِ؛ فَهُوَ الْغَنِيُّ عَنِ الْعَرْشِ، وَعَنْ حَمَلَتِهِ، وَعَنْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: الْكُلُّ يَبْحَثُ عَنِ السَّلَامِ، وَاللَّهُ هُوَ السَّلَامُ -سُبْحَانَهُ-، وَقَدْ سَمَّى نَفْسَهُ بِالسَّلَامِ.\n \nوَهُنَا نَقِفُ مَعَ هَذَا الِاسْمِ الْعَظِيمِ مِنْ أَسْمَاءِ اللَّهِ الْحُسْنَى، وَهُوَ: السَّلَامُ -سُبْحَانَهُ-؛ الَّذِي يَنْبَغِي أَنْ نُجَدِّدَ إِيمَانَنَا بِهِ، وَنَتَأَمَّلَهُ: قَالَ: (هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ)[الْحَشْرِ: 23].\n \nفَرَبُّنَا السَّلَامُ -سُبْحَانَهُ وَتَعَالَى- هُوَ: السَّالِمُ مِنْ كُلِّ عَيْبٍ وَنَقْصٍ؛ لِكَمَالِهِ فِي ذَاتِهِ وَصِفَاتِهِ وَأَفْعَالِهِ.\n \nوَهُوَ السَّلَامُ عَلَى الْحَقِيقَةِ سَالِمٌ *** مِنْ كُلِّ تَمْثِيلٍ وَمِنْ نُقْصَانِ\n \nوَتَأَمَّلْ هَذَا الِاسْمَ فِي صِفَاتِ اللَّهِ -عَزَّ وَجَلَّ-! فَحَيَاتُهُ سَلَامٌ مِنَ الْمَوْتِ، وَمِنَ السِّنَةِ وَالنَّوْمِ، وَقَيُّومِيَّتُهُ وَقُدْرَتُهُ سَلَامٌ مِنَ التَّعَبِ وَاللُّغُوبِ.\n \nوَتَأَمَّلْ فِي عِلْمِهِ! فَهُوَ سَالِمٌ مِنْ عُزُوبِ شَيْءٍ عَنْهُ، أَوْ عُرُوضِ نِسْيَانٍ، أَوْ حَاجَةٍ إِلَى تَذَكُّرٍ وَتَفَكُّرٍ؛ (وَمَا تَكُونُ فِي شَأْنٍ وَمَا تَتْلُو مِنْهُ مِنْ قُرْآنٍ وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ وَمَا يَعْزُبُ عَنْ رَبِّكَ مِنْ مِثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِنْ ذَلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُبِينٍ)[يُونُسَ: 61]، (وَمَا نَتَنَزَّلُ إِلَّا بِأَمْرِ رَبِّكَ لَهُ مَا بَيْنَ أَيْدِينَا وَمَا خَلْفَنَا وَمَا بَيْنَ ذَلِكَ وَمَا كَانَ رَبُّكَ نَسِيًّا)[مَرْيَمَ: 64].\n \nوَكَلِمَاتُهُ سَلَامَةٌ مِنَ الْكَذِبِ وَالظُّلْمِ، بَلْ تَمَّتْ كَلِمَاتُهُ صِدْقًا وَعَدْلًا؛ (وَتَمَّتْ كَلِمَةُ رَبِّكَ صِدْقًا وَعَدْلًا لَا مُبَدِّلَ لِكَلِمَاتِهِ وَهُوَ السَّمِيعُ الْعَلِيمُ)[الْأَنْعَامِ: 115].\n \nوَغِنَاهُ سَلَامٌ مِنَ الْحَاجَةِ إِلَى غَيْرِهِ بِوَجْهٍ مَا، بَلْ كُلُّ مَا سِوَاهُ مُحْتَاجٌ إِلَيْهِ، وَهُوَ غَنِيٌّ عَنْ كُلِّ مَا سِوَاهُ.\n \nوَمُلْكُهُ سَلَامٌ مِنْ مُنَازِعٍ فِيهِ أَوْ مُشَارِكٍ أَوْ مُعَاوِنٍ أَوْ مُظَاهِرٍ.\n \nوَحِلْمُهُ وَعَفْوُهُ وَصَفْحُهُ وَمَغْفِرَتُهُ وَتَجَاوَزُهُ سَلَامٌ مِنْ أَنْ تَكُونَ عَنْ حَاجَةٍ مِنْهُ أَوْ ذُلٍّ أَوْ مُصَانَعَةٍ؛ كَمَا يَكُونُ مِنْ غَيْرِهِ.\n \nحَتَّى عَذَابُهُ وَانْتِقَامُهُ سَلَامٌ مِنَ أَنْ يَكُونَ ظُلْمًا أَوْ تَشَفِّيًا أَوْ غِلْظَةً أَوْ قَسْوَةً، بَلْ هُوَ مَحْضُ حِكْمَتِهِ وَعَدْلِهِ؛ (مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبِيدِ)[فُصِّلَتْ: 46].\n \nتَأَمَّلْ فِي قَضَائِهِ وَقَدَرِهِ! فَهُوَ سَلَامٌ مِنَ الْعَبَثِ وَالْجَوْرِ وَالظُّلْمِ.\n \nتَأَمَّلْ فِي شَرْعِهِ وَدِينِهِ! فَهُوَ سَلَامٌ مِنَ التَّنَاقُضِ وَالِاخْتِلَافِ وَالِاضْطِرَابِ؛ (أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا)[النِّسَاءِ: 82].\n \nاسْتِوَاؤُهُ وَعُلُوُّهُ عَلَى عَرْشِهِ سَلَامٌ مِنْ أَنْ يَكُونَ مُحْتَاجًا إِلَى مَا يَحْمِلُهُ أَوْ يَسْتَوِي عَلَيْهِ؛ بَلِ الْعَرْشُ مُحْتَاجٌ إِلَيْهِ، وَحَمَلَتُهُ مُحْتَاجُونَ إِلَيْهِ؛ فَهُوَ الْغَنِيُّ عَنِ الْعَرْشِ، وَعَنْ حَمَلَتِهِ، وَعَنْ كُلِّ مَا سِوَاهُ.\n \nوَسَمْعُهُ وَبَصَرُهُ سَلَامٌ مِنْ كُلِّ مَا يَتَخَيَّلَهُ مُشَبِّهٌ، أَوْ يَتَقَوَّلَهُ مُعَطِّلٌ.\n \nوَسَلَّمَ اللَّهُ عَلَى أَنْبِيَائِهِ وَرُسُلِهِ لِإِيمَانِهِمْ وَإِحْسَانِهِمْ، وَلِيَقْتَدِيَ بِذَلِكَ الْبَشَرُ؛ فَلَا يَذْكُرُهُمْ أَحَدٌ بِسُوءٍ: (وَسَلَامٌ عَلَى الْمُرْسَلِينَ)[الصَّافَّاتِ: 181].\n \nثُمَّ أَكَرَمَ اللَّهُ -سُبْحَانَهُ- يَحْيَى -عَلَيْهِ السَّلَامُ-؛ فَخَصَّهُ بِسَلَامٍ فِي مَوَاضِعَ -قِيلَ: إِنَّهَا الْأَكْثَرُ وَحَشَةً لِلْخَلْقِ-: يَوْمَ وُلِدَ؛ فَيَرَى نَفْسَهُ خَارِجًا مِمَّا كَانَ، وَيَوْمَ يَمُوتُ؛ فَيَرَى قَوْمًا لَمْ يَكُنْ عَايَنَهُمْ مِنْ قَبْلُ، وَيَوْمَ يُبْعَثُ؛ فَيَرَى نَفْسَهُ فِي الْمَحْشَرِ الْعَظِيمِ؛ (وَسَلَامٌ عَلَيْهِ يَوْمَ وُلِدَ وَيَوْمَ يَمُوتُ وَيَوْمَ يُبْعَثُ حَيًّا)[مَرْيَمَ: 15].\n \nوَمَنْ تَبِعَ هُدَى اللَّهِ -سُبْحَانَهُ- سَلِمَ مِنْ سَخَطِهِ وَعَذَابِهِ، وَهَذَا مَعْنَى قَوْلِهِ -تَعَالَى-: (وَالسَّلَامُ عَلَى مَنِ اتَّبَعَ الْهُدَى)[طه: 47].\n \nوَالْجَنَّةُ: دَارُ السَّلَامِ؛ (لَهُمْ دَارُ السَّلَامِ عِنْدَ رَبِّهِمْ وَهُوَ وَلِيُّهُمْ بِمَا كَانُوا يَعْمَلُونَ)[الْأَنْعَامِ: 127].\n \nوَاللَّهُ يُسَلِّمُ عَلَى عِبَادِهِ فِي الْجَنَّةِ؛ (سَلَامٌ قَوْلًا مِنْ رَبٍّ رَحِيمٍ)[يس: 58].\n \nوَالْمَلَائِكَةُ تُسَلِّمُ عَلَى عِبَادِهِ الصَّالِحِينَ عِنْدَ قَبْضِ أَرْوَاحِهِمْ وَتُطَمْئِنُهُمْ؛ (الَّذِينَ تَتَوَفَّاهُمُ الْمَلَائِكَةُ طَيِّبِينَ يَقُولُونَ سَلَامٌ عَلَيْكُمُ ادْخُلُوا الْجَنَّةَ بِمَا كُنْتُمْ تَعْمَلُونَ)[النَّحْلِ: 32].\n \nاللَّهُمَّ اجْعَلْنَا مِنْهُمْ يَا رَبَّ الْعَالَمِينَ.\n \nأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّـهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nعِبَادَ اللَّهِ: مِنَ التَّعَبُّدِ لِلَّهِ بِاسْمِهِ: السَّلَامِ -سُبْحَانَهُ-؛ أَنْ يَسْلَمَ قَلْبُ الْمُسْلِمِ وَلِسَانُهُ مِنْ كُلِّ سَوْءٍ لِلْمُسْلِمِينَ؛ لِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"الْمُسْلِمُ: مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ، وَالْمُهَاجِرُ مَنْ هَجَرَ مَا نَهَى اللَّهُ عَنْهُ\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ).\n \nوَلَا يَقِفُ عِنْدَ هَذَا الْحَدِّ مِنْ كَفِّ الْأَذَى، بَلْ يَجِبُ أَنْ يُؤَدِّيَ حَقَّ هَذَا الِاسْمِ الْعَظِيمِ؛ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ السَّلَامَ: اسْمٌ مِنْ أَسْمَاءِ اللَّهِ -تَعَالَى-، وَضَعَهُ اللَّهُ فِي الْأَرْضِ؛ فَأَفْشُوا السَّلَامَ بَيْنَكُمْ\"(حَدِيثٌ صَحِيحٌ رَوَاهُ الْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ).\n \nوَالسَّلَامُ مِنْ أَسْبَابِ التَّآلُفِ، وَمِفْتَاحُ جَلْبِ الْمَوَدَّةِ، وَلُزُومِ التَّوَاضُعِ، وَتَعْظِيمِ حُرُمَاتِ الْمُسْلِمِينَ، فَإِذَا قَالَ الْمُسْلِمُ لِلْمُسْلِمِ: السَّلَامُ عَلَيْكُمْ؛ فَهُوَ يُخْبِرُهُ بِالسَّلَامَةِ مِنْ جَانِبِهِ، وَيُؤَمِّنُهُ مِنْ شَرِّهِ وَغَائِلَتِهِ.\n \nوَكَمَا أَنَّ الرَّسُولَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَمَرَ بِإِلْقَاءِ السَّلَامِ؛ وَأَوْجَبَ رَدَّهُ: \"حَقُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ خَمْسٌ: رَدُّ السَّلَامِ... \"(أَخْرَجَهُ الْبُخَارِيُّ -وَهَذَا لَفْظُهُ-، وَمُسْلِمٌ).\n \nوَمِنْ فَضْلِ التَّحِيَّةِ وَهِيَ؛ السَّلَامُ عَلَيْكُمْ؛ أَنَّهَا تُوصِلُ إِلَى دَارِ السَّلَامِ، صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"لَا تَدْخُلُونَ الْجَنَّةَ حَتَّى تُؤْمِنُوا، وَلَا تُؤْمِنُوا حَتَّى تَحَابُّوا، أَوَلَا أَدُلُّكُمْ عَلَى شَيْءٍ إِذَا فَعَلْتُمُوهُ تَحَابَبْتُمْ؟ أَفْشُوا السَّلَامَ بَيْنَكُمْ\"(أَخْرَجَهُ مُسْلِمٌ).\n \nوَاعْلَمُوا أَنَّهُ لَا يُقَالُ: السَّلَامُ عَلَى اللَّهِ! فَالسَّلَامُ مِنَ اللَّهِ وَلَهُ، وَلَـمَّا سَمِعَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الصَّحَابَةَ يَقُولُونَ: السَّلَامُ عَلَى اللَّهِ! قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ هُوَ السَّلَامُ، وَلَكِنْ قُولُوا: التَّحِيَّاتُ لِلَّهِ وَالصَّلَوَاتُ وَالطَّيِّبَاتُ، السَّلَامُ عَلَيْكَ أَيُّهَا النَّبِيُّ وَرَحْمَةُ اللَّهِ وَبَرَكَاتُهُ، السَّلَامُ عَلَيْنَا وَعَلَى عِبَادِ اللَّهِ الصَّالِحِينَ، أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَشْهَدُ أَنَّ مُحَمْدًا عَبْدُهُ وَرَسُولُهُ\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ بِنَحْوِهِ)، وَفِي رِوَايَةٍ: \"فَإِنَّكُمْ إِذَا قُلْتُمُوهَا أَصَابَتْ كُلَّ عَبْدٍ لِلَّهِ صَالِحٍ فِي السَّمَاءِ وَالْأَرْضِ\"(أَخْرَجَهَا الْبُخَارِيُّ وَمُسْلِمٌ).\n \nاللَّهُمَّ! سَلِّمْنَا وَسَلِّمْ لَنَا دِينَنَا؛ الَّذِي هُوَ عِصْمَةُ أَمْرِنَا.\n \nاللَّهُمَّ! إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.\n \nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اسم الله السلام ودلائله 2/كيف نتعبد الله باسمه السلام.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">اسْتِوَاؤُهُ وَعُلُوُّهُ عَلَى عَرْشِهِ سَلَامٌ مِنْ أَنْ يَكُونَ مُحْتَاجًا إِلَى مَا يَحْمِلُهُ أَوْ يَسْتَوِي عَلَيْهِ؛ بَلِ الْعَرْشُ مُحْتَاجٌ إِلَيْهِ، وَحَمَلَتُهُ مُحْتَاجُونَ إِلَيْهِ؛ فَهُوَ الْغَنِيُّ عَنِ الْعَرْشِ، وَعَنْ حَمَلَتِهِ، وَعَنْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369759\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: الْكُلُّ يَبْحَثُ عَنِ السَّلَامِ، وَاللَّهُ هُوَ السَّلَامُ -سُبْحَانَهُ-، وَقَدْ سَمَّى نَفْسَهُ بِالسَّلَامِ.</p>\n<p>&nbsp;</p>\n<p>وَهُنَا نَقِفُ مَعَ هَذَا الِاسْمِ الْعَظِيمِ مِنْ أَسْمَاءِ اللَّهِ الْحُسْنَى، وَهُوَ: السَّلَامُ -سُبْحَانَهُ-؛ الَّذِي يَنْبَغِي أَنْ نُجَدِّدَ إِيمَانَنَا بِهِ، وَنَتَأَمَّلَهُ: قَالَ: (<span style=\"color:#ff0000;\">هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ</span>)[الْحَشْرِ: 23].</p>\n<p>&nbsp;</p>\n<p>فَرَبُّنَا السَّلَامُ -سُبْحَانَهُ وَتَعَالَى- هُوَ: السَّالِمُ مِنْ كُلِّ عَيْبٍ وَنَقْصٍ؛ لِكَمَالِهِ فِي ذَاتِهِ وَصِفَاتِهِ وَأَفْعَالِهِ.</p>\n<p>&nbsp;</p>\n<p>وَهُوَ السَّلَامُ عَلَى الْحَقِيقَةِ سَالِمٌ *** مِنْ كُلِّ تَمْثِيلٍ وَمِنْ نُقْصَانِ</p>\n<p>&nbsp;</p>\n<p>وَتَأَمَّلْ هَذَا الِاسْمَ فِي صِفَاتِ اللَّهِ -عَزَّ وَجَلَّ-! فَحَيَاتُهُ سَلَامٌ مِنَ الْمَوْتِ، وَمِنَ السِّنَةِ وَالنَّوْمِ، وَقَيُّومِيَّتُهُ وَقُدْرَتُهُ سَلَامٌ مِنَ التَّعَبِ وَاللُّغُوبِ.</p>\n<p>&nbsp;</p>\n<p>وَتَأَمَّلْ فِي عِلْمِهِ! فَهُوَ سَالِمٌ مِنْ عُزُوبِ شَيْءٍ عَنْهُ، أَوْ عُرُوضِ نِسْيَانٍ، أَوْ حَاجَةٍ إِلَى تَذَكُّرٍ وَتَفَكُّرٍ؛ (<span style=\"color:#ff0000;\">وَمَا تَكُونُ فِي شَأْنٍ وَمَا تَتْلُو مِنْهُ مِنْ قُرْآنٍ وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ وَمَا يَعْزُبُ عَنْ رَبِّكَ مِنْ مِثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِنْ ذَلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُبِينٍ</span>)[يُونُسَ: 61]، (<span style=\"color:#ff0000;\">وَمَا نَتَنَزَّلُ إِلَّا بِأَمْرِ رَبِّكَ لَهُ مَا بَيْنَ أَيْدِينَا وَمَا خَلْفَنَا وَمَا بَيْنَ ذَلِكَ وَمَا كَانَ رَبُّكَ نَسِيًّا</span>)[مَرْيَمَ: 64].</p>\n<p>&nbsp;</p>\n<p>وَكَلِمَاتُهُ سَلَامَةٌ مِنَ الْكَذِبِ وَالظُّلْمِ، بَلْ تَمَّتْ كَلِمَاتُهُ صِدْقًا وَعَدْلًا؛ (<span style=\"color:#ff0000;\">وَتَمَّتْ كَلِمَةُ رَبِّكَ صِدْقًا وَعَدْلًا لَا مُبَدِّلَ لِكَلِمَاتِهِ وَهُوَ السَّمِيعُ الْعَلِيمُ</span>)[الْأَنْعَامِ: 115].</p>\n<p>&nbsp;</p>\n<p>وَغِنَاهُ سَلَامٌ مِنَ الْحَاجَةِ إِلَى غَيْرِهِ بِوَجْهٍ مَا، بَلْ كُلُّ مَا سِوَاهُ مُحْتَاجٌ إِلَيْهِ، وَهُوَ غَنِيٌّ عَنْ كُلِّ مَا سِوَاهُ.</p>\n<p>&nbsp;</p>\n<p>وَمُلْكُهُ سَلَامٌ مِنْ مُنَازِعٍ فِيهِ أَوْ مُشَارِكٍ أَوْ مُعَاوِنٍ أَوْ مُظَاهِرٍ.</p>\n<p>&nbsp;</p>\n<p>وَحِلْمُهُ وَعَفْوُهُ وَصَفْحُهُ وَمَغْفِرَتُهُ وَتَجَاوَزُهُ سَلَامٌ مِنْ أَنْ تَكُونَ عَنْ حَاجَةٍ مِنْهُ أَوْ ذُلٍّ أَوْ مُصَانَعَةٍ؛ كَمَا يَكُونُ مِنْ غَيْرِهِ.</p>\n<p>&nbsp;</p>\n<p>حَتَّى عَذَابُهُ وَانْتِقَامُهُ سَلَامٌ مِنَ أَنْ يَكُونَ ظُلْمًا أَوْ تَشَفِّيًا أَوْ غِلْظَةً أَوْ قَسْوَةً، بَلْ هُوَ مَحْضُ حِكْمَتِهِ وَعَدْلِهِ؛ (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبِيدِ</span>)[فُصِّلَتْ: 46].</p>\n<p>&nbsp;</p>\n<p>تَأَمَّلْ فِي قَضَائِهِ وَقَدَرِهِ! فَهُوَ سَلَامٌ مِنَ الْعَبَثِ وَالْجَوْرِ وَالظُّلْمِ.</p>\n<p>&nbsp;</p>\n<p>تَأَمَّلْ فِي شَرْعِهِ وَدِينِهِ! فَهُوَ سَلَامٌ مِنَ التَّنَاقُضِ وَالِاخْتِلَافِ وَالِاضْطِرَابِ؛ (<span style=\"color:#ff0000;\">أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا</span>)[النِّسَاءِ: 82].</p>\n<p>&nbsp;</p>\n<p>اسْتِوَاؤُهُ وَعُلُوُّهُ عَلَى عَرْشِهِ سَلَامٌ مِنْ أَنْ يَكُونَ مُحْتَاجًا إِلَى مَا يَحْمِلُهُ أَوْ يَسْتَوِي عَلَيْهِ؛ بَلِ الْعَرْشُ مُحْتَاجٌ إِلَيْهِ، وَحَمَلَتُهُ مُحْتَاجُونَ إِلَيْهِ؛ فَهُوَ الْغَنِيُّ عَنِ الْعَرْشِ، وَعَنْ حَمَلَتِهِ، وَعَنْ كُلِّ مَا سِوَاهُ.</p>\n<p>&nbsp;</p>\n<p>وَسَمْعُهُ وَبَصَرُهُ سَلَامٌ مِنْ كُلِّ مَا يَتَخَيَّلَهُ مُشَبِّهٌ، أَوْ يَتَقَوَّلَهُ مُعَطِّلٌ.</p>\n<p>&nbsp;</p>\n<p>وَسَلَّمَ اللَّهُ عَلَى أَنْبِيَائِهِ وَرُسُلِهِ لِإِيمَانِهِمْ وَإِحْسَانِهِمْ، وَلِيَقْتَدِيَ بِذَلِكَ الْبَشَرُ؛ فَلَا يَذْكُرُهُمْ أَحَدٌ بِسُوءٍ: (<span style=\"color:#ff0000;\">وَسَلَامٌ عَلَى الْمُرْسَلِينَ</span>)[الصَّافَّاتِ: 181].</p>\n<p>&nbsp;</p>\n<p>ثُمَّ أَكَرَمَ اللَّهُ -سُبْحَانَهُ- يَحْيَى -عَلَيْهِ السَّلَامُ-؛ فَخَصَّهُ بِسَلَامٍ فِي مَوَاضِعَ -قِيلَ: إِنَّهَا الْأَكْثَرُ وَحَشَةً لِلْخَلْقِ-: يَوْمَ وُلِدَ؛ فَيَرَى نَفْسَهُ خَارِجًا مِمَّا كَانَ، وَيَوْمَ يَمُوتُ؛ فَيَرَى قَوْمًا لَمْ يَكُنْ عَايَنَهُمْ مِنْ قَبْلُ، وَيَوْمَ يُبْعَثُ؛ فَيَرَى نَفْسَهُ فِي الْمَحْشَرِ الْعَظِيمِ؛ (<span style=\"color:#ff0000;\">وَسَلَامٌ عَلَيْهِ يَوْمَ وُلِدَ وَيَوْمَ يَمُوتُ وَيَوْمَ يُبْعَثُ حَيًّا</span>)[مَرْيَمَ: 15].</p>\n<p>&nbsp;</p>\n<p>وَمَنْ تَبِعَ هُدَى اللَّهِ -سُبْحَانَهُ- سَلِمَ مِنْ سَخَطِهِ وَعَذَابِهِ، وَهَذَا مَعْنَى قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَالسَّلَامُ عَلَى مَنِ اتَّبَعَ الْهُدَى</span>)[طه: 47].</p>\n<p>&nbsp;</p>\n<p>وَالْجَنَّةُ: دَارُ السَّلَامِ؛ (<span style=\"color:#ff0000;\">لَهُمْ دَارُ السَّلَامِ عِنْدَ رَبِّهِمْ وَهُوَ وَلِيُّهُمْ بِمَا كَانُوا يَعْمَلُونَ</span>)[الْأَنْعَامِ: 127].</p>\n<p>&nbsp;</p>\n<p>وَاللَّهُ يُسَلِّمُ عَلَى عِبَادِهِ فِي الْجَنَّةِ؛ (<span style=\"color:#ff0000;\">سَلَامٌ قَوْلًا مِنْ رَبٍّ رَحِيمٍ</span>)[يس: 58].</p>\n<p>&nbsp;</p>\n<p>وَالْمَلَائِكَةُ تُسَلِّمُ عَلَى عِبَادِهِ الصَّالِحِينَ عِنْدَ قَبْضِ أَرْوَاحِهِمْ وَتُطَمْئِنُهُمْ؛ (<span style=\"color:#ff0000;\">الَّذِينَ تَتَوَفَّاهُمُ الْمَلَائِكَةُ طَيِّبِينَ يَقُولُونَ سَلَامٌ عَلَيْكُمُ ادْخُلُوا الْجَنَّةَ بِمَا كُنْتُمْ تَعْمَلُونَ</span>)[النَّحْلِ: 32].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اجْعَلْنَا مِنْهُمْ يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّـهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: مِنَ التَّعَبُّدِ لِلَّهِ بِاسْمِهِ: السَّلَامِ -سُبْحَانَهُ-؛ أَنْ يَسْلَمَ قَلْبُ الْمُسْلِمِ وَلِسَانُهُ مِنْ كُلِّ سَوْءٍ لِلْمُسْلِمِينَ؛ لِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">الْمُسْلِمُ: مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ، وَالْمُهَاجِرُ مَنْ هَجَرَ مَا نَهَى اللَّهُ عَنْهُ</span>\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَلَا يَقِفُ عِنْدَ هَذَا الْحَدِّ مِنْ كَفِّ الْأَذَى، بَلْ يَجِبُ أَنْ يُؤَدِّيَ حَقَّ هَذَا الِاسْمِ الْعَظِيمِ؛ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ السَّلَامَ: اسْمٌ مِنْ أَسْمَاءِ اللَّهِ -تَعَالَى-، وَضَعَهُ اللَّهُ فِي الْأَرْضِ؛ فَأَفْشُوا السَّلَامَ بَيْنَكُمْ</span>\"(حَدِيثٌ صَحِيحٌ رَوَاهُ الْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ).</p>\n<p>&nbsp;</p>\n<p>وَالسَّلَامُ مِنْ أَسْبَابِ التَّآلُفِ، وَمِفْتَاحُ جَلْبِ الْمَوَدَّةِ، وَلُزُومِ التَّوَاضُعِ، وَتَعْظِيمِ حُرُمَاتِ الْمُسْلِمِينَ، فَإِذَا قَالَ الْمُسْلِمُ لِلْمُسْلِمِ: السَّلَامُ عَلَيْكُمْ؛ فَهُوَ يُخْبِرُهُ بِالسَّلَامَةِ مِنْ جَانِبِهِ، وَيُؤَمِّنُهُ مِنْ شَرِّهِ وَغَائِلَتِهِ.</p>\n<p>&nbsp;</p>\n<p>وَكَمَا أَنَّ الرَّسُولَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَمَرَ بِإِلْقَاءِ السَّلَامِ؛ وَأَوْجَبَ رَدَّهُ: \"<span style=\"color:#0000ff;\">حَقُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ خَمْسٌ: رَدُّ السَّلَامِ</span>... \"(أَخْرَجَهُ الْبُخَارِيُّ -وَهَذَا لَفْظُهُ-، وَمُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَضْلِ التَّحِيَّةِ وَهِيَ؛ السَّلَامُ عَلَيْكُمْ؛ أَنَّهَا تُوصِلُ إِلَى دَارِ السَّلَامِ، صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">لَا تَدْخُلُونَ الْجَنَّةَ حَتَّى تُؤْمِنُوا، وَلَا تُؤْمِنُوا حَتَّى تَحَابُّوا، أَوَلَا أَدُلُّكُمْ عَلَى شَيْءٍ إِذَا فَعَلْتُمُوهُ تَحَابَبْتُمْ؟ أَفْشُوا السَّلَامَ بَيْنَكُمْ</span>\"(أَخْرَجَهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَاعْلَمُوا أَنَّهُ لَا يُقَالُ: السَّلَامُ عَلَى اللَّهِ! فَالسَّلَامُ مِنَ اللَّهِ وَلَهُ، وَلَـمَّا سَمِعَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الصَّحَابَةَ يَقُولُونَ: السَّلَامُ عَلَى اللَّهِ! قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ هُوَ السَّلَامُ، وَلَكِنْ قُولُوا: التَّحِيَّاتُ لِلَّهِ وَالصَّلَوَاتُ وَالطَّيِّبَاتُ، السَّلَامُ عَلَيْكَ أَيُّهَا النَّبِيُّ وَرَحْمَةُ اللَّهِ وَبَرَكَاتُهُ، السَّلَامُ عَلَيْنَا وَعَلَى عِبَادِ اللَّهِ الصَّالِحِينَ، أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَشْهَدُ أَنَّ مُحَمْدًا عَبْدُهُ وَرَسُولُهُ</span>\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ بِنَحْوِهِ)، وَفِي رِوَايَةٍ: \"<span style=\"color:#0000ff;\">فَإِنَّكُمْ إِذَا قُلْتُمُوهَا أَصَابَتْ كُلَّ عَبْدٍ لِلَّهِ صَالِحٍ فِي السَّمَاءِ وَالْأَرْضِ</span>\"(أَخْرَجَهَا الْبُخَارِيُّ وَمُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ! سَلِّمْنَا وَسَلِّمْ لَنَا دِينَنَا؛ الَّذِي هُوَ عِصْمَةُ أَمْرِنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ! إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.</p>\n<p>&nbsp;</p>\n<p>وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "السلام_-سبحانه-.doc",
      "path": "/database/files/السلام_-سبحانه-.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D8%AC%D9%84-%D8%AC%D9%84%D8%A7%D9%84%D9%87-/download-file/370424"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/السلام-جل-جلاله-"
}
